အ ဘော တူ ညီ ချက် က တောင် ပိုင်း အာ ရှ ဒေ သ ဆိုင် ရာ စီး ပွား _ အ ဓိ က အ _ တ ရုတ် အ ခန်း ကဏ္ဍ ကို ခိုင် မာ လာ စေ ပြီး တစ် ချိန် တည်း မှာ ပင် ဒေ သ တွင်း အ ခြား နိုင် ငံ များ နှင့် တ ရုတ် နိုင် ငံ ကြား ဆက် သွယ် မှု _ ကောင်း လာ သည် နှင့် ကြီး မား လာ သော စူ ပါ ပါ ဝါ များ အ ပေါ်င်း တို့ သံ သ ယ များ သက် သာ လာ ပါ လိမ့် မယ်
လာ မည့် နှစ် အ စော ပိုင်း တွင် ဆွေး နွေး ပွဲ များ စ တင် ဆောင် ရွက် ရန် သ ဘော တူ ညီ ချက် ကို ဂျ ပန် ဝန် ကြီး ချုပ် ဂျူ နီ ခီ ရို ကို ဇူ မီ နှင့် တောင် ကို ရီး ယား သမ္မ တ နို _ ဟွန်း တို့ က အ ရှေ့ တောင် အာ ရှ နိုင် ငံ များ အ သင်း ဝင် နိုင် ငံ _ သီး _ စီ သ ဘော တူ ညီ ချက် များ ချုပ် ဆို ခဲ့ ပါ တယ်
အာ ဆီ ယံ ကင်း တို့ ငြိမ်း ချမ်း မှု မ ဖောက် ဖျက် ရေး စာ ချုပ် တွင် သြ စ တြေး လျ ဝန် ကြီး ချုပ် ဂျွန် ဟော့ ဝပ် လက် မှတ် ရေး ထိုး ရန် ကျန် ရှိ နေ မှု ကို စောင့် ကြည့် နေ ဆဲ ဖြစ် သော် လည်း သြ စ တြေး လျ နှင့် န ယူး ဇီ _ တို့ က အင်္ဂါ နေ့ နောက် ပိုင်း အ နီး ကပ် ဆွေး နွေး မှု များ မ တိုင် _ အာ ဆီ ယံ နှင့် အ လား တူ သ ဘော တူ ညီ ချက် _ တွင် လက် မှတ် ရေး ထိုး ရန် မျှော် လင့် နေ ကြ ပါ တယ်
_ ဝပ် _ စိုး ရိမ် မှု များ လျော့ နည်း အောင် ကြိုး စား သော် လည်း တိုင်း တစ် ပါး မြေ ပေါ် ရှိ အ ကြမ်း ဖက် သ မား များ က သာ သြ _ တြေး လျ ကို ခြိမ်း ခြောက် လျှင် သူ တို့ ကို ဆန့် ကျင် မှု အား ဦး စား ပေး ပြု လုပ် ရန် သူ လုပ် ဆောင် ခွင့် ရှိ သည် ဟု မှတ် တမ်း တွင် ပြော ကြား ခဲ့ ပါ သည်
တိုင်း ပြည် အ နှံ့ အ စိုး ရ ဆိုဒ် များ ကို တိုက် ခိုက် မှု ငါး ကြိမ် တွင် အ နည်း _ လူ ပေါင်း လေး ဆယ် သေ ဆုံး ခဲ့ သည် ဟု ပါ ကစ္စ တန် အ ရာ ရှိ များ _ ပြော ကြား ခဲ့ _ တယ်
_ ဆုံး တိုက် ခိုက် မှု သည် ကြာ သ ပ တေး နေ့ နှောင်း ပိုင်း တွင် ဖီ ရှာ ဝါ ရှိ _ စိုး ရ နေ _ သော နယ် မြေ တစ် ခု ဖြစ် ပွား ခဲ့ သည်
_ ရာ ရှိ များ က သူ တို့ သည် တိုက် _ များ အား တာ ဝန် ယူ ရန် အ တွက် တာ _ ဘန် စစ် သွေး ကြွ များ အား သံ သ ယ ရှိ ကြောင်း ပြော ကြား ခဲ့ ပါ တယ်
လာ ဟိုး အ ရှေ့ ပိုင်း မြို့ တော် အ တွင်း ထိန်း ချုပ် မှု အောက် မှာ ရှိ သော အ ခြေ အ နေ သည် နိုင် ငံ ဖက် _ ရယ် _ စမ်း _ အေ ဂျင် စီ အက်ဖ် အိုင် အေ နှင့် ရဲ လေ့ ကျင့် ရေး ဗ ဟို သင် တန်း ကျောင်း နှစ် ကျောင်း တို့ အုပ် စု ခွဲ တိုက် ခိုက် မှု များ အ တိုင်း လိုက် ပါ ဆောင် ရွက် နေ သည် ဟု အာ ဏာ ပိုင် များ က ပြော ကြား ခဲ့ ပါ သည်
မ နက် က အ သေ ခံ ဗုံး ခွဲ သ မား များတ် သော _ ကင် _ တစ် ထည် ဖြင့် သေ နတ် သ မား များ သည် အက်ဖ် အိုင် အေ အ ဆောက် အ ဦး တွင် စီး နင်း တိုက် ခိုက် _ သည်
အက်ဖ် အိုင် _ သည် အ ကြမ်း ဖက် မှု နှင့် လူ ဝင် _ ကြီး ကြပ် ရေး တို့ နှင့် သက် ဆိုင် သော အ ကြောင်း အ ရာ များ ကို စုံ စမ်း စစ် ဆေး ရန် အ တွက် တာ ဝန် ယူ ရ သော အေ ဂျင် စီ တစ် ခု _ ပါ သည်
လွန် ခဲ့ သော နှစ် အ စော ပိုင်း က ထို အ ဆောက် အ ဦး သည် လူ _ ထက် ပို ပြီး သတ် ခဲ့ _ အ သေ ခံ ဗုန်း ခွဲ ကုန် တင် ကား တစ် စီး ပစ် မှတ် _ ခဲ့ ပါ တယ်
သ တင်း အ ရ လူ လေး ယောက် က အက်ဖ် အိုင် အေ အ ဆောက် အ _ ကို တိုက် ခိုက် ခဲ့ ပြီး က န ဦး အ စီ _ ခံ စာ တွင် သူ တို့ ထဲ မှ နှစ် ယောက် အ သတ် ခံ ရ ပြီ လို့ ပြည် ထဲ ရေး အ တွင်း ရေး မှူး နပ် ဒင်းမ် _ စန်န် အာ စစ် ပန် ဂျပ် က ပြော ကြား ခဲ့ သည်
အက်ဖ် အိုင် အေ ကို သဲ ကြီး မဲ ကြီး တိုက် ခိုက် မှု စ တင် ပြီး မ ကြာ မီ လာ ဟိုး မြို့ ဆင် ခြေ ဖုံး ရှိ _ လေ့ ကျင့် _ ဗ ဟို သင် တန်း ကျောင်း နှစ် ခု ကို သေ နတ် သ မား များ က ပစ် မှတ် ထား ခဲ့ _ ပါ တယ်
မ နာ ဝါ မြို့ ဆင် ခြေ ဖုံး ရပ် ကွက် တွင် _ နတ် သ မား များ သည် ယ ခု နှစ် အ စော ပိုင်း က စစ် သွေး ကြွ များ တိုက် ခိုက် ခဲ့ သော ဗ ဟို သင် တန်း ကျောင်း တစ် ကျောင်း ကို ပစ် မှတ် _ ခဲ့ _ ပါ တယ်
အ ခြား အ _ အ ပျက် မှာ ဘီ ဒီ ယန် တွင် အ သေ _ ဂျာ ကင် _ နှင့် တိုက် ခိုက် သူ များ က လက် ရွေး စင် စစ် တပ် လေ့ ကျင့် ရေး ဗ ဟို သင် တန်း ကျောင်း ကို ဝင် ရောက် နိုင် ရန် နံ ရံ တစ် ခု ကို ကျော် တက် ခဲ့ ကြ သည်
လုံ ခြုံ ရေး တပ် ဖွဲ့ များ သည် ဆိုဒ် များ အား လုံး ကို ထိန်း ချုပ် မှု ရ _ အောင် မ လုပ် နိုင် ခင် နာ _ ပေါင်း များ စွာ ကြာ ခဲ့ _ တယ်
ဖီ ရှာ ဝါ ရဲ့ အ နောက် မြောက် ပိုင်း ရှိ မြို့ မှ တစ် နာ ရီ ခန့် မောင်း ရ သော မြို့ စောင့် တပ် တစ် မြို့ ရှိ _ စ ခန်း တစ် ခု ကို အ သေ ခံ ကား ဗုံး _ သ မား တစ် ယောက် က ပစ် မှတ် ထား ခဲ့ ပြီး နောက် ပါ ကစ္စ တန် အ ရှေ့ ဘက် ပိုင်း တွင် _ ခိုက် မှု များ က နာ ရီ များ စွာ ရှည် ကြာ ခဲ့ ပါ တယ်
ဒေ သ တွင်း မီ ဒီ ယာ သို့ ဖော် ပြ ချက် _ ထောက် လှမ်း ရေး အေ ဂျင် စီ များ က တိုင်း ပြည် တွင်း လုံ ခြုံ ရေး ဆိုဒ် များ အ ပေါ် တိုက် ခိုက် မှု များ ကို မျှော် လင့် ထား ခဲ့ ကြောင်း နှင့် လုပ် ပိုင် ခွင့် များ လည်း အ မြင့် ဆုံး _ ကြား မှု ရှိ နေ လိမ့် ဦး မည် ဟု ပါ ကစ္စ တန် ပြည် ထဲ ရေး ဝန် ကြီး ရက် မန် မာ _ က ပြော ကြား ခဲ့ သည်
မ ကြာ မီ က ပြင်း ထန် သော တိုက် ခိုက် မှု _ စစ် သွေး ကြွ များ သည် ပါ ကစ္စ တန် ပြင်း ထန် တဲ့ တိုက် ပွဲ ကို အ နောက် မြောက် _ မှ ပန် ဂျပ် ပြည် နယ် ထိ ရှေ့ တန်း အ ဖြစ် လုပ် ဆောင် ချင် နေ ကြောင်း ပြ _ နေ တယ် လို့ သူ က ပြော ခဲ့ သည်
စ _ နေ့ က တောင် ဘက် _ ဇီ ရစ် စ တန် လူ မျိုး စု ဒေ သ နှင့် ပန် ဂျပ်ဘ် ရှိ ချုပ် နှောင် ဆက် ဆံ ထား သော စစ် သွေး ကြွ များ သည် ရာ ဝေါ ပင် ဒီ ရှိ ပါ ကစ္စ တန် စစ် _ ဌာ န ချုပ် ကို ပြင်း ထန် စွာ တိုက် ခိုက် ခဲ့ သည်
ပါ ကစ္စ တန် ထောက် လှန်း ရေး အ _ ရှိ များ က တိုက် ခိုက် _ တွေ ဟာ တောင် ပိုင်း ဝါ ဇီ ရစ် စ တန် _ ပေါ် စစ် တပ် စီး နင်း တိုက် ခိုက် မှု များ ကို တုံ့ ပြန် မှု တစ် ခု ဖြစ် တယ် လို့ ယုံ ကြည် ကြ သည်
စစ် _ က အာ ဖ ဂန် နစ္စ တန် နယ် စပ် ဒေ သ တွင် တာ လီ ဘန် စစ် _ ကြွ များ အ ပေါ် ရာ နှုန်း ပြည့် ချေ မှုန်း ရေး _ ခု စ တင် ဖို့ မျှော် လင့် ထား ခဲ့ သည်
အင်္ဂ လန် သည် _ ညာ ကို စိန့် လူ စီ ယာ နိုင် ငံ ဂ ရော့စ် အစ် လက် ရွာ ဘီ အော့ _ အား က စား ကွင်း ကမ္ဘာ့ _ လား နောက် ဆုံး စီ အုပ် စု က စား ပွဲ တွင် ကြိမ် မြောက် ဝစ် ကက် တွင် ဘော လုံး လက် ကျန် ဖြင့် အ နိုင် ရ ခဲ့ ပါ သည်
အင်္ဂ လန် သည် ယ _ စူ ပါ အ ဆင့် အ _ သို့ အ ဆင့် တိုး လိမ့် _
မိုး ကြောင့် က _ ပွဲ _ တင် ချိန် မှာ နှစ် နာ ရီ _ ကြန့် ကြာ ခဲ့ ပြီး ထို့ ကြောင့် က စား ပွဲ ပွဲ ကျော် သာ ရှိ ခဲ့ ပါ သည်
မ နေ့ က ထုတ် ပြန် တဲ့ ကိန်း ဂ ဏန်း များ အ ရ အန်း ဒ ရိုက် အော် ပ ရေး တင်း _ နစ် နဲ့ အ _ လုပ် တဲ့ စ မတ် ဖုန်း များ ရောင်း ချ မှု ဟာ ခု နှစ် အ စ ပိုင်း က တည်း က သုံး ဆ ရှိ နေ ပါ ပြီ _ သည်
ဈေး ကွက် လေ့ လာ စန်း ဆစ် _ အ ဖွဲ့ ဂျီ အက်ဖ် ကေ က ယူ ကေ တွင် ဇန် န ဝါ ရီ လ နှင့် မတ် လ အ တွင်း ပျမ်း မျှ လုံး တွင် တစ် လုံး ရောင်း ရ သည် နှင့် နှိုင်း ယှဉ် လျှင် ခု နှစ် ဧ ပြီ လ နှင့် ဇွန် လ အ ကြား စာ ချုပ် အ ရ ဟန်း ဆက် ရှစ် လုံး တိုင်း _ တစ် _ နီး ပါး ရောင်း ရ သည့် အန်း ဒ ရိုက် စွမ်း အား ဖြစ် သည် ဟု ပြော ခဲ့ ပါ သည်
ပြီး ခဲ့ တဲ့ အ ပတ် က ဆမ် ဆောင်း ဟာ သူ့ _ နောက် ဆုံး ပေါ် အန်း ဒ ရိုက် စွမ်း အင် သုံး ပစ္စည်း _ တဲ့ ဂ လက် ဆီ အက်စ် အ _ ဈေး ကွက် မြှင့် တင် ခဲ့ ပါ သည်
အ _ အန်း ဒ ရိုက် စွမ်း အင် ပစ္စည်း များ မှာ ဆို နီ အန် ရစ် စန် အိတ်စ် _ အိတ် ရှ် တီ စီ ဒီ စိုင်း ရား တို့ ပါ ဝင် ပါ _
ဂျီ အက်ဖ် ကေ လေ့ လာ စမ်း ဆစ် ရေး အ ဖွဲ့ ဝင် မီ ဂန် ဘယ်လ် ဒေါ့ခ် က ကိန်း ဂ ဏန်း များ က အ ရေ _ တွက် တိုး ပွား _ သော သုံး စွဲ သူ များ ဟာ ယ ခု အန်း ဒ ရိုက် ဟန်း ဆက် များ ကို အ မည် တပ် မေး လာ ကြ ကြောင်း အ ကြံ ပြု _ ဟု တာ ဝန် ရှိ သူ များ ကို ပြော ခဲ့ ပါ သည်
အ _ လွန် ရော ဂါ ခံ _ နေ ရ သော အို ဟိုင်း ယိုး ပြည် နယ် မှ အ မျိုး သား တစ် ဦး ကို လွန် ခဲ့ သော ရက် ပေါင်း များ စွာ သူ နေ အိမ် တွင် သ တိ လက် လွတ် ဖြစ် နေ တာ ကို တွေ့ နေ ရ ပြီး နောက် ဗုဒ္ဓ ဟူး နေ့ က သေ ဆုံး ခဲ့ ပါ _
အ မျိုး သား သည် ကု လား ထိုင် တစ် လုံး တွင် နှစ် နှစ် ကြာ ထိုင် ခဲ့ နေ _ ပြီး တစ် _ က သူ့ ရည်း စား ဖြစ် သော အ ခန်း ဖော် နှစ် ယောက် က သူ့ ကို တွေ့ ရှိ သော _ ခါင်း သည် ရုပ် ပိုင်း ဆိုင် ရာ ထိ ခိုက် နေ ခဲ့ ပါ ပြီ ဖြစ် ပါ သည်
ဘယ် လ ရီး ယား ရှိ အိမ် ထဲ သို့ _ ရှိ ခဲ့ သော တာ ဝန် ရှိ သူ များ က ထို လူ ကို လောက် _ များ ဖြင့် ပွ ထ နေ သော သူ ကိုယ် ပိုင် ဆီး နှင့် မ စင် များ ကြား ထဲ တွင် ထိုင် နေ တာ ကို မြင် တွေ့ ရ ကြောင်း ဖော် ပြ ခဲ့ _ သည်
အိမ် သို့ ပြန် သွား ပြီး တဲ့ နောက် _ ပ ဒေ ချ မှတ် သော အ ရာ ရှိ များ ထဲ မှ _ ယောက် က သူ ရဲ့ ယူ နီ ဖောင်း ကို ချွတ် ဖို့ လုပ် ရင်း ထို လူ ရဲ့ အ ရေ ပြား ဟာ အင်္ကျီ ရဲ့ နောက် ကျော _ တွဲ ကပ် နေ ပါ ပြီ လို့ ပြော ခဲ့ ပါ သည်
ထို လူ ကို ဆေး ရုံ သို့ သယ် ဆောင် နိုင် ရန် အ တွက် အ ရာ ရှိ များ က နံ ရံ _ စိတ် အ _ တစ် ခု ကို အ _ သို့ ထွင်း ထုတ် ခဲ့ ရ ပါ သည်
အ နောက် ဗာ ဂျီး နီး ယား ရှိ ရ ထား ဘီး ဆေး ရုံ သို့ ခေါ် ဆောင် သွား ခံ ရ ပြီး နောက် သေ ဆုံး သွား တဲ့ _ ဟာ နှစ် _ ရွယ် ရစ် _ ဟူ ဂတ် ရှ် အ ဖြစ် ဖော် ထုတ် ခဲ့ ပါ သည်
နေ အိမ် ရဲ့ ပိုင် _ က ကိုယ် အ လေး ချိန် ပေါင် ကီ လို _ ရမ် ရှိ သော ဟူ ဂတ် ရှ် ဟာ _ ဒူး စ တင် နာ ကျင် တဲ့ နောက် ပိုင်း ကု လား ထိုင် မှာ စ ထိုင် ခဲ့ ပြီး ပြန် ထ ဖို့ ငြင်း ဆန် ခဲ့ သည် ဟု ပြော ခဲ့ ပါ သည်
ဟူ _ ရှ် ရဲ့ ရည်း စား က သူ ဟာ ပတ် ပတ် လည် မ ရွှေ့ နိုင် ခြင်း ကြောင့် _ မ က သူ ကို ခွံ့ ကျွေး ခဲ့ ရ ကြောင်း ရဲ ကို ပြော _ ခဲ့ ပါ သည်
မြို့ ရုံး အ ရာ ရှိ တစ် ဦး ဂျင်မ် ချေ့စ် က ထို လူ နေ ထိုင် ခဲ့ _ အ ခန်ုး ကို အ လွန် ညစ် ပတ် ပြီး အ လွန် စိတ် ပျက် စ ရာ ကောင်း _ ဟု ခေါ် ဆို ခဲ့ ပြီး တော့ ဒါ ဟာ တစ် စုံ တစ် ယောက် နေ ထိုင် ခဲ့ တဲ့ အ ခြေ အ နေ လို့ ထို အ ရာ သည် ယုံ ကြည် နိုင် စ ရာ မ ရှိ ကြောင်း ပြော ဆို ခဲ့ ပါ _
ဒီ _ အ ရှေ့ တီ မော ဝန် ကြီး ချုပ် က ကူ ဝိတ် က အ ရှေ့ တီ မော ရှိ များ စွာ သော အ ရေ အ တွက် ရှိ တဲ့ ပ ရ ဟိ တ _ ငန်း များ ကို သန်း ဝ မှ ဒေါ် လာ သန်း ဝ အ ထိ ထိုက် တန် သော ရင်း နှီး မြှုပ် နှံ _ တစ် ခု မှ ငွေ ကြေး ထောက် ပံ့ ပေး နိုင် တယ် ဟု ပြော ကြား ခဲ့ ပါ တယ်
_ ဆက် ရမ် မို့ ဟော် တာ က ကူ ဝိတ် သို့ တစ် ကြိမ် _ ရား ဝင် အ _ အ ပတ် သွား ရန် ဒီ နေ့ ပဲ ထွက် ခွာ ပါ ပြီ
ကျွန် တော် က အ ရှေ့ တီ မော လမ်း တွေ တံ တား တွေ ဆိပ် ကမ်း တွေ နဲ့ လေ ဆိပ် တွေ အ တွက် ကြီး မား တဲ့ ဆောက် လုပ် ရေး ပ ရော ဂျက် အ တွက် ကူ ဝိတ် ရဲ့ ဖွံ့ ဖြိုး ရေး _ ပုံ ငွေ _ ဖွဲ့ နှင့် အ တူ _ နှိုင်း မှု လုပ် ငန်း စဉ် ကို အ ခု ပဲ စ တင် ချင် ပါ တယ် လို့ အ ရှေ့ တီ မော ဝန် ကြီး ချုပ် ရမ် မို့ ဟော် တာ က ပြော ကြား ခဲ့ ပါ တယ်
ဒီ ပ မာ ဏ _ တဲ့ ပ ရော ဂျက် တစ် ခု အ တွက် နှစ် အ _ များ များ တောက် လျှောက် လုပ် ဆောင် _ သုံး စွဲ ရ မယ့် ငွေ ပ မာ ဏ ဟာ ဒေါ် လာ သန်း ဝ မှ သန်း ဝ ခန့် သို့ မ ဟုတ် ထို့ ထက် ပို ဖြစ် နိုင် ပါ တယ်
_ ခု ကျွန် တော် တို့ ဟာ ကူ ဝိတ် က ပေး ဆာင် သော အိန္ဒိ ယ ကုမ္ပ ဏီ တစ် ခု က ပြု လုပ် တဲ့ ပ ဏာ မ လေ့ လာ မှု တစ် ခု ကို စောင့် စား နေ _ တယ် လို့ ရမ် မို့စ် ဟော် တာ က ထပ် လောင်း ပြော _ ပါ တယ်
အ ရှေ့ တီ မော ကိုယ် စား လှယ် ခန့် အပ် စေ လွှတ် တဲ့ အ ဖွဲ့ ကို _ ရ _ တ လုပ် ငန်း များ ဝန် ကြီး အို ဒီ တီ ဗစ် တာ နှင့် စွမ်း အင် နှင့် သတ္ထု _ ရင်း အ မြစ် များ ဝန် ကြီး ဂျိုး ဆက် တိုင် ဇီ ရီး ယာ တို့ ဖြင့် ဖွဲ့ စည်း ထား ပါ တယ်
ဒီ အ လည် အ ပတ် ခ ရီး ဟာ ကူ ဝိတ် ဝန် ကြီး ချုပ် နက် ဆာ အယ် မို ဟာ မက် အယ် အမ် မက် အယ် ဆာ ဘာ့ ရဲ့ ဖိတ် ကြား ချက် အ စိတ် အ ပိုင်း ဖြစ် ပြီး အီ မာ ဆာ _ အယ် အမ် မက် အယ် ဂျယ် ဘာ အယ် ဆာ ဘာ့ အိမ် ရှေ့ မင်း သား နာ ဝက်ဖ် အယ် အမ် မက် အယ် ဂျယ် ဘာ အယ် ဆာ ဘာ့ _ ငံ ခြား ရေး ရာ ဝန် ကြီး မို ဟာ မက် ဆာ ဘာ့ အယ် ဆ လမ် အယ် ဆာ ဘာ့ နှင့် ကူ ဝိတ် ရန် ပုံ ငေွ ဖွံ့ _ တိုး တက် ရေး အ ဖွဲ့ ကိုယ် စား လှယ် တို့ အ စည်း အ ဝေး တွင် ပါ ဝင် ပါ တယ်
ဒီ ခ ရီး စဉ် ဟာ ရာ မို့ ဟော် တာ အ နေ ဖြင့် ကူ ဝိတ် သို့ နှစ် နှစ် အ တွင်း ဒု တိ ယ အ ကြိမ် ဖြစ် ပြီး အ ရှေ့ တီ မော ဝန် _ ချုပ် က တော် ဝင် မိ သား စု ဝင် များ နှင့် အ စိုး ရ အ ဖွဲ့ ဝင် တော် တော် များ များ _ နှင့် ဆက် ဆံ ရေး ကို ထိန်း သိမ်း _ နိုင် ငံ တစ် နိုင် ငံ ဖြစ် ပါ တယ်
ဒီ နေ့ မှာ ဒေ သ ခံ တိုင်း ရင်း သား များ နှင့် _ များ နှင့် _ လမ်း _ တာ ဝန် ရှိ သူ များ အ ဖွဲ့ အာ တီ အေ ဝန် ထမ် များ ပါ ဝင် သော လူ ယောက် အ ဖွဲ့ တစ် ဖွဲ့ သည် သြ စ တေး လျ ကျေး လက် ဒေ သ တွင် သီး နှံ ပိုး သတ် ဆေး များ ဖြင့် ပက် ဖြန်း ခံ ခဲ့ ရ သည်
ရှေး တိုင်း ရင်း သား လူ မျိုး များ အ ရေး ပါ မှု များ ရှိ ကောင်း ရှိ _ သော နေ ရာ များ ကို ရှာ ဖွေ ရင်း သူ တို့ _ ကား လမ်း မ ကြီး လမ်း လွှဲ ကို ရည် ရွယ် သော လမ်း ကြောင်း _ နေ လမ်း လျှောက် လာ ခဲ့ ကြ သည်
ကား လမ်း မ ကြီး ရှောင် ကွင်း _ က န ယူး ဆော့ ဝေး ပြည် နယ် အ နောက် တောင် ဘက် ရှိ ကူး လက် မြို့ အ နီး ဟူ မီ လမ်း မ ကြီး _ အ စိတ် အ ပိုင်း တစ် _ ဖြစ် လာ လိမ့် မည်
ရဲ တပ် ဖွဲ့ ဟာ ဆေး ဖြန်း _ တွင် ကြို _ သ တိ ထား ရ မည့် စည်း _ ထုတ် ရန် မ လုပ် ဆောင် ကြ သေး ပါ
သူ တို့ ဟာ အဲ ဒီ့ မှာ လူ တွေ ရှိ မ ရှိ သိ လား ဆို တာ တော့ ကျွန် မ တို့ မ သိ ပါ ဘူး ဒါ _ ကျွန် မ တို့ ဟာ အဲ ဒီ ဧ ရိ ယာ မှာ အ နိမ့် ပျံ သန်း ပြီး သီး နှံ တွေ ကို ဆေး ဖျန်း တဲ့ အ ကြောင်း နှင့် ပတ် သတ် တဲ့ အ ရာ အား လုံး ကို သိ တဲ့ သို့ _ ဟုတ် အ ဖြစ် ပျက် တွေ ကို သက် သေ ခံ ပေး မည့် မည် သူ ကို _ ဆို ရဲ တွေ ကို ဆက် သွယ် ဖို့ အ ကူ အ ညီ တောင်း ခဲ့ ပါ တယ် လို့ သူ မ က ပြော ခဲ့ ပါ တယ်
ဘ် ဆိုဒ် က တ ဆင့် ရ _ တဲ့ သ တင်း များ ဟာ ဒီ ရေး သား ချက် အ ရ ဆေး ဖျန်း ခြင်း ရဲ့ အ _ ဆက် အ သေး စိတ် မ ဟုတ် _ ဘူး
လေ ယာဉ် ရဲ့ လေ ယာဉ် မှူး သည် _ ရား စွဲ ချက် များ ရင် _ ရ လိမ့် မယ် လို့ အေ ဘီ _ အွန် လိုင်း က တင် ပြ ထား ပါ သည်
ယူ က ရိန်း နိုင် ငံ _ နက်ခ် မြို့ တော် _ ကျောက် မီး သွေး တွင်း တစ် တွင်း တွင် ပေါက် ကွဲ မှု တစ် ခု သည် အ နည်း ဆုံး လူ ပေါင်း သေ ဆုံး ခဲ့ ပြီး လူ မှာ ပျောက် ဆုံး နေ _ ဖြစ် ကြောင်း ဖော် ပြ ခဲ့ ပါ တယ်
ဒေ သ _ သ တင်း စာ များ နှင့် အ ရေး ပေါ် အ ခြေ အ နေ များ ဦး စီး ဌာ န တို့ ထုတ် လွှင့် သော အ စီ ရင် ခံ စာ များ အ ရ မိုင်း လုပ် သား ကို မြေ ပြင် ပေါ် သို့ လုံ ခြုံ စွာ _ ရှိ ရန် စီ စဉ် ပေး ခဲ့ ပြီး လော လော ဆယ် အ ချို့ ပြင်း ထန် သော မီး လောင် ဒါဏ် ရာ များ နှင့် တ ခြား လူ ဦး ကို ဆေး ရုံ _ ထား ပါ တယ်
ဇ ရတ် ကို မိုင်း တွင်း ဟာ မီ တာ _ နီး ပါး နက် ရှိုင်း ပြီး ပေါက် ကွဲ မှု ဖြစ် ပွား တဲ့ _ နက် နာ ရီ မိ နစ် အ ချိန် တွင် မိုင်း တွင်း ထဲ တွင် လူ ပေါင်း ယောက် ရှိ နေ _ ပါ တယ်
ဒီ ပေါက် ကွဲ မှု ဟာ မိုင်း တွင်း ရှိ မီ _ ဓါတ် ငွေ့ နှင့် လေ တို့ ရော နှော သွား ခြင်း ကြောင့် ဖြစ် ပေါ် ခဲ့ ကြောင်း _ စော _ အ စီ ရင် ခံ စာ များ က ခန့် မှန်း ခဲ့ ကြ ပါ တယ်
မွန်း လွဲ ပိုင်း အ တွင်း သုံး ဆယ် _ ပို သော ကယ် ဆယ် ရေး အ ဖွဲ့ များ ကို ဦး ထုပ် အ မာ များ နှင့် _ ဆီ ဂျင် _ များ ဝတ် ဆင် ပြီး မိုင်း တွင်း ထဲ သို့ ဝင် ရန် သူ တို့ ပြင် ဆင် နေ ကြ တာ ကို အ ခင်း ဖြစ် တဲ့ နေ ရာ မှာ တွေ့ ရှိ ခဲ့ ရ ပါ တယ်
သေ ဆုံး သူ များ ရဲ့ ဆွေ မျိုး များ ဟာ _ တို့ ချစ် ရ တဲ့ သူ များ ရဲ့ သ တင်း ကို မိုင်း တွင်း ရဲ့ ဝင် _ တစ် _ မှာ စု ဝေး စောင့် စား နေ ကြ ပါ တယ်
_ က ရိန်း ဝန် ကြီး ချုပ် ဗစ် တာ ရာ နု ကို ဗစ် _ နိုင် ငံ ရဲ့ သမ္မ တ ဗစ် တာ ရက် ရှန် ကို ဟာ ဒီ တ နင်္လာ နေ့ မှာ ဒီ ဧ ရိ ယာ ကို လာ ရောက် ကြည့် ရှု လိမ့် မယ် လို့ အ ခင်း ဖြစ် ရာ နေ ရာ မှ _ ပြန် ပြော ကြား ခဲ့ ပါ တယ်
ယူ က ရိန်း နိုင် ငံ သား အား လုံး နှင့် အ တူ ကျွန် တော် ယူ ကြုံး မ ရ ဖြစ် ရ ပါ တယ် လို့ ပြည် နယ် ရဲ့ ခေါင်း ဆောင် ယူ က _ နိုင် ငံ သား က ကြေ _ ခဲ့ ပါ _
မိုင်း လုပ် _ အ လုပ် ရုံ ဟာ မ လုံ လောက် တဲ့ အား _ မှု များ ရဲ့ သား ကောင် ဖြစ် ခဲ့ ရ ပါ တယ် လို့ သူ က အ စိုး ရ ကို လည်း ဝေ ဖန် _ ကြား ခဲ့ ပါ တယ်
ခေတ် မ မီ _ တပ် ဆင် မှု များ နှင့် ညံ့ ဖျင်း သော ဆောက် လုပ် ရေး လုပ် ငန်း _ ကြောင့် ယူ က ရိန်း သည် အ တိတ် က အ မျိုး မျိုး သော မိုင်း _ ငန်း မ တော် တ ဆ မှု များ ရဲ့ သား ကောင် ဖြစ် ခဲ့ ရ ပါ တယ်
ပြည် ထောင် စု ခန့် မှန်း ချက် များ _ ရ ဝ နှင့် _ ခု နှစ် အ ကြား မ တော် တ ဆ မှု များ တွင် မိုင်း လုပ် သား _ ပါး သေ ဆုံး ခဲ့ တယ်
အင် တာ နက် ရှာ ဖွေ ရေး ဘု ရင် ဂူ ဂဲလ် က အင် တာ နက် ပေါ် တွင် တယ် လီ ဖုန်း စ ကား ပြော ဆို _ ရ ရှိ စေ နိုင် ရန် _ လုပ် ထား သည့် နည်း ပ ညာ တစ် ခု ဖြစ် သော အ ခ မဲ့ ဗွီ _ အိုင် ပီ ဝန် ဆောင် မှု ကို ပေး ရန် ပြင် ဆင် နေ ပါ တယ်
_ နား ချက် အား လုံး _ လုပ် ဆောင် ပေး မည့် လက် ရှိ နည်း ပ ညာ တစ် _ တစ် ရာ ကို ဂူ ဂဲလ် အ မည် ဖြင့် ဈေး ကွက် တင် ရောင်း ချ လိမ့် မည်
ဂူ ဂဲလ် ဟာ ဗြိ တိန် နိုင် ငံ ရှိ သုံး စွဲ သူ များ ကိုင်း ရဲ့ တယ် လီ ဖုန်း ဝန် ဆောင် မှု များ အား ပ ထ မ ဆုံး အ နေ ဖြင့် စ တင် မိတ် ဆက် လိမ့် _ ဆို သော် လည်း ဝန် ဆောင် မှု အ မှန် တ ကယ် စ တင် မည့် နေ့ ရက် နှင့် အ _ အ စဉ် အ ချက် အ လက် အ တိ အ ကျ ကို တော့ _ သိ ရ သေး ကြောင်း အ ရင်း အ မြစ် များ က ခန့် မှန်း ကြ ပါ တယ်
ဂူ ဂဲလ် ဟာ ကယ် လီ ဖိုး နီး ယား အ ခြေ စိုက် ရှာ _ ရေး အင် ဂျင် တစ် ခု ဖြစ် ပြီး သူ့ ရဲ့ ရည် _ ချက် က တော့ ကမ္ဘာ့ သ တင်း _ ချက် အ လက် များ ကို စု စည်း ပြီးင်း တို့ ကို တစ် ကမ္ဘာ လုံး ဖတ် ရှု ခွင့် ရ ပြီး အ သုံး ဝင် အောင် ပြု လုပ် ဖို့ ဖြစ် ပါ တယ်
လူ မှု ကွန် ယက် ပေါ် မှာ အ ကြီး ဆုံး ရှာ ဖွေ ရေး အင် ဂျင် ဂူ ဂယ်လ် ဟာင်း အ မျိုး မျိုး သော ဝန် ဆောင် မှု များ မှ တစ် ဆင့် တစ် နေ့ _ သန်း _ မေး မြန်း _ များ ကို လက် ခံ ရ ရှိ ပါ သည်
တောင် အာ ဖ ရိ က ကိတ် တောင်း န ယူး လန်း ခ ရစ် ကတ် မြေ ပြင် ခု နှစ် _ မြောက် ကမ္ဘာ့ ချန် ပီ ယံ _ ကို အ ဖွဲ့ ဘီ မှာ ရှိ သော ဇင် ဘာ ဘွေ က ဩ _ တြေး လျ ကို ငါး ဝစ် ကက် ဖြင့် အ နိုင် ရ ရှိ သွား ပါ သည်
အ စီ အ စ ဥ် ထက် မှာ ရှိ _ ကမ္ဘာ့ ချန် ပီ ယံ များ ဖြစ် _ ဩ _ တြေး လျ က ဇင် ဘာ ဘွေ မှ တစ် ချို့ ကောင်း သော ဘော လုံး ဖမ်း သူ များ နှင့် ပစ် ပေး သူ များ ကို ဆန့် ကျင် ရုန်း ကန် ခဲ့ ရ သည်
ဩ စ တြေး _ အ နေ နဲ့ အယ်လ် တန် ချီ ဂန် ဘူ ရာ က ဖမ်း ယူ ခဲ့ ပြီး ဂ ရေး ဘ ရန့် က _ ယူ ခဲ့ ခြင်း ကို ကျော် ဖမ်း ပြီး နောက်စ် ကက် အ _ ကို ကန့် သတ် ခဲ့ သည်
အန် ဒ ရူး ဆိုင် _ က ထုတ် ပယ် ခြင်း မ ခံ ရ ခင် မှတ် ရ ယူ ခဲ့ _ ဩ စ တြေး လျ အ မှတ် အ များ ဆုံး ဘော လုံး ရိုက် က စား သ မား ဘ ရတ် ဟော့ထ် က ထုတ် ပယ် _ မ ခံ ရ ဘဲ မှတ် ရ ယူ ခဲ့ သည်
ဇင် ဘာ ဘွေ ရဲ့ ဘော လုံး ရိုက် က စား သ မား များ က ကောင်း စွာ စ တင် ခဲ့ ပေ မယ့် ဂျက် စ တစ် ချီ ဘာ ဘာ တီ တန် ဒါ ထေ ဘူ နှင့် စ _ ရစ် မက် ဇီ က နာ ရီ တို့ က နဲ့ ဇင် ဘာ ဘွေ ကို ချန် ထား ခဲ့ ဖို့ လုပ် _ ကဲ့ သို့ ဗူ စီ စီ ဘန် ဒါ _ အ တွက် နောက် တွင် ထုတ် ပယ် ခြင်း ခံ ခဲ့ ရ သည်
က စား ချိန် များ ကို မိုး သည်း ထန် မှု က နှောက် ယှက် ခဲ့ ပေ မယ့် ပြန် လည် က စား ခဲ့ ပြီး နောက် ဆုံး တင်း မာ နေ ချိန် မှာ ဇင် ဘာ ဘွေ က လက် ကျန် ဘော _ တစ် လုံး နဲ့ ပစ် မှတ် ကို _ ရှိ _ သ ကဲ့ သို့ ဘာ ဒန် တေ လာ က ထုတ် ပယ် ခြင်း မ ခံ ရ ဘဲ မှတ် ရ ယူ ခဲ့ သည်
တက္က ဆက် ပြည် နယ် တ ရား ရုံး တစ် _ မှ တ ရား သူ ကြီး ဆုံး ဖြတ် ချက် နှင့် အ ညီ မူး ယစ် ဆေး ထုတ် လုပ် သူ မတ်ခ် နှင့် _ တို့ ကို နာ ကျင် မှု ဆေး ဝါး ဗိုင်း ရို့ဇ် အ သုံး ပြု မှု နှင့် ဆက် စပ် လူ တစ် ဦး သေ ဆုံး ခဲ့ သည့် အ တွက် တာ ဝန် ရှိ ကြောင်း တွေ့ ရှိ ခဲ့ _
ဗိုင်း ရို့ဇ် ဆေး သုံး စွဲ နေ စဉ် ခု နှစ် မှာ နှ လုံး ခုန် မ မှန် ခြင်း နှင့် သွေး လွှတ် ကြော မ များ ပိတ် ခြင်း ကြောင့် သေ ဆုံး ခဲ့ သော ရော ဘတ် အန်းစ် ဇ နီး မု _ မ ဦး ဆောင် သော တ ရား လို အ မှု ကို ဒေါ် လာ သန်း အောင် မြင် _ ပေး အပ် _ ခဲ့ သည်
နှစ် ခွဲ ထက် ကြာ ရှည် စွာ သုံး စွဲ လျှင်င်း သည် နှ လုံး ရော ဂါ သို့ မ ဟုတ် လေ _ ခြင်း ဖြစ် နိုင် ခြေ နှစ် ဆ ဖြစ် နိုင် ကြောင်း လေ့ လာ ချက် တစ် ခု မှ တွေ့ ရှိ ပြီး နောက် ဝ ခု နှစ် တွင် ဗိုင်း _ ကို ဆေး ဆိုင် များ မှ ရုပ် _ ခဲ့ သည်
သို့ သော် လည်း ယူ အက်စ် အ စိုး ရ အ ဖွဲ့ အက်ဖ် ဒီ အေ သည် ယ ခု နှစ် ဖေ _ ဝါ ရီ လ တွင် ကုန် ပစ္စည်း ကို ဆေး ဆိုင် များ တွင် ပြန် တင် ဖို့ ခွင့် _ ရန် ဆုံး _ ခဲ့ သည်
မတ်ခ် စ တော့ _ ယာ ဈေး နှုန်း သည် စီ ရင် _ ကြေ ငြာ ခြင်း ခံ ရ ပြီး မိ နစ် အ နည်း ငယ် အ တွင်း ရာ ခိုင် နှုန်း ကျ ဆင်း ခဲ့ _ နောက် နာ ရီ များ စွာ ဆက် လက် ကျ ဆင်း သွား သည်
အ မေ ရိ ကန် နိုင် _ တစ် လွှား ဆိုင်း ငံ့ ထား သော အ _ ဗိုင် ရို့ဇ် နှင့် ပတ် သက် သော တ _ စွဲ ဆို မှု ဝ ကျော် ရှိ သည်
မော် ဒို ဗန် ဝိုင် ထုတ် လုပ် သူ များ သည် တ တိ ယ အ ကြိမ် မြောက် _ ဖျော် စပ် ခြင်း နှင့် အ ပြင်း စား အယ် ကို ဟော ယ မ ကာ ဖျော် စပ် မှု အ ဆုံး အ _ နှစ် စဉ် နိုင် ငံ တ ကာ ပြိုင် ပွဲ ကွန်း ကို့စ် မွန် ဒီ ရယ် ဒီ ဗာ ဇ လီစ် ဝ တွင် ငွေ တံ _ ဆု ဆွတ် ခူး ခဲ့ သည်
_ ခင် က ပြိုင် ပွဲ ကို ပေါ် တူ ကီ နှင့် _ ခု နှစ် တွင် မက် စ တွတ် ကျင်း ပ ခဲ့ ပြီး လာ မည့် နှစ် တွင် စ _ နိုင် ငံ ကျင်း ပ လိမ့် မည်
ဆု တံ ဆိပ် _ ကို ပုဂ္ဂ လိ က သီး သန့် စီး ရီး မှ နောက် ဆုံး နှစ် ဆု နှင့် အ တူ အ ကော _ ဝိုင် ဦး ပိုင် စ တော့ ရှယ် ယာ ကုမ္ပ ဏီ အ မာ ရို ဒီ လ ဗဲ လေ့ ပါ ဂျေး ဝ ပီ နော့ ဂ ရီ ဂျီ ရို အယ် လီ ဂုတ် ဆာ ဗီ ဂွန် ဘ လန့်စ် ဝ နှင့် ပီ နော့ နို ဝါ ဝ _ မှ ထုတ် လုပ် သော ဝိုင်း များ မှ ရ ရှိ ခဲ့ သည်
ခု နှစ် တွင် နယ် သာ လန် နိုင် ငံ ကျင်း ပ ခဲ့ သော _ ပွဲ ပြီး ခဲ့ သည့် နှစ် တစ် ဆယ့် လေး ကြိမ် မြောက် တည်း ဖြတ် မှု _ မို ဒို ဗန် ဝိုင် သည် ရွှေ တံ ဆိပ် သုံး ဆု နှင့် ငွေ တံ ဆိပ် _ ဆု အ နိုင် ရ ရှိ ခဲ့ သည်
ပတ် ဝန်း ကျင် ထိန်း သိမ်း ရေး စာ ရင်း စစ် ကော် မ _ လွှတ် တော် အ ပေါ် ဗြိ တိ သျှ အ မတ် များ က လျှပ် စစ် စွမ်း ရည် ထုတ် လုပ် မှု အ သစ် _ ကြာ မှီ ထပ် မ _ လျှင် ဗြိ တ သျှ နေ ရာ အ နှံ့ အ ပြား လျှပ် စစ် မီး ပြတ် တောက် မှု များ ရင် ဆိုင် ရ နိုင် ကြောင်း သ တိ ပေး ပါ သည်
အ စိုး ရ စွမ်း အင် ပြန် လည် သုံး သပ် ရေး တွင် နျူ _ လီး ယား စွမ်း အင် ပြန် လည် ထုတ် လုပ် _ အ ပါ အ ဝင် သန့် ရှင်း ပြီး ပြည် လည် ပြည့် ဖြိုး မြဲ စွမ်း အင် _ လုပ် ရေး နည်း လမ်း များ ကို ပို နှစ် သက် ပါ လိမ့် မည်
ဒါ ပေ မယ့် ကော် မ တီ က နှစ် ကုန် ထိ တိုင် အောင် စွမ်း ရည် အ ပြည့် အ မ _ ရှိ သော အ ဆို ပြု တင် ပြ ထား သည့် _ ယက် နှင့် အ တူ အ နည်း ဆုံး ခု နှစ် ထိ တိုင် အောင် နျူ က _ ယား စွမ်း အင် စက် ရုံ အ သစ် များ ပေါ် ပေါက် လာ ရန် မ မျှော် လင့် ကြောင်း သ တိ ပေး ခဲ့ သည်
ဗြိ တိန် ရဲ့ လက် ရှိ လျှပ် စစ် ထုတ် လုပ် နိုင် စွမ်း လေး ပုံ တစ် ပုံ နီး _ ခန့် ကို မှာ ရပ် ဆိုင်း ဖို့ အ စီ အ စဉ် ဆွဲ ခဲ့ တဲ့ _ တော အ တွင်း မှာ နျူ _ လီး ယား စွမ်း အင် နှင့် ပေါင်း ကူး မ ရ နိုင် တော့ တဲ့ စွမ်း အင် ကွာ ဟ မှု အ နေ နဲ့ မ လုံ လောက် မှု ဖြစ် စေ နိုင် တယ် လို့ ကော် မ တီ က ဖော် ပြ ခဲ့ ပါ သည်
လျှပ် စစ် မီး _ ကို ဆက် လက် ရ ရှိ ဖို့ _ လျှင် လျှပ် စစ် စွမ်း အင် ထုတ် လုပ် မှု အ သစ် မှာ အ လွန် အ များ အ ပြား သော ရင်း နှီး မြှပ် နှံ မှု နှင့် အ ချိန် တို အ တွင်း ထိ ထိ ရောက် ရောက် စွမ်း အင် _ ရှိ ရန် လို အပ် လိမ့် မယ် ဟု ကော် မ တီ ဥက္ကဋ္ဌ ကွန် ဆာ ဗေး တစ် အ မတ် တင် ရို က ပြော ခဲ့ ပါ သည်
_ ငွေ့ သုံး လျှပ် စစ် ဓာတ် အား ပေး စက် ရုံ _ သစ် တိုး ချဲ့ ဆောက် လုပ် ရေး အ စီ အ စဉ် ဟာ ကြို တင် ခန့် မှန်း _ တဲ့ လို အပ် ချက် နဲ့ ကိုက် ညီ ရန် လို အပ် ကြောင်း ကော် မ တီ မှ ပြော ကြား ခဲ့ သည်
ကော် မ တီ ဖော် ပြ _ တွင် ပတ် ဝန်း ကျင် ထိန်း သိမ်း _ ကွယ် ရေး ဆိုင် ရာ ပုဂ္ဂိုလ် များ ကဲ့ သို့ _ ချို့ စွမ်း အင် ကဏ္ဍ စက် မှု လုပ် ငန်း များ မှ ထောက် ပံ့ မှု တစ် ချို့ ကို ရေး ဆွဲ ခဲ့ သည်
ကမ္ဘာ မြေ မိတ် ဆွေ အ ဖွဲ့ က ထိ ရောက် ကောင်း မွန် သော စွမ်း အင် ရ ရှိ ရန် နှင့် ထုတ် လွှတ် မှု လျှော့ ချ ရန် ကို ထောက် ပံ့ ပေး မည် ဟူ သော ကော် မ တီ က တိ က _ ကို စိတ် အား ထက် သန် စွာ ကောင်း _ ဩ ဘာ ပေး _ သည်
ပြန် လည် ပြည့် ဖြိုး မြဲ စွမ်း အင် ဟာ နောက် လာ မည့် အ ရေး ပါ သော အ ချက် အ ဖြစ် လူ တွေ ဟာ နား လည် ကြ ပြီး ကျွန်ုပ် _ ဟာ အဲ ဒါ ကို တိုး တက် အောင် လုပ် သင့် ပါ သည် ဟု စ ကော့ ပြန် _ ပြည့် _ မြဲ စွမ်း အင် ရဲ့ စီ အီး အို မာ့ဖ် စ မစ် က ဘီ ဘီ စီ ကို ပြော ကြား ခဲ့ ပါ သည်
ဆက် ဇို နီ အောက် ပိုင်း တွင် ဂျာ မ နီ အ ခွန် လုပ် ပိုင် ခွင့် အာ ဏာ က စား ပွဲ တင် ကွန် ပျူ တာ _ လုံး ကို စား ပွဲ တင် ကွန် ပျူ _ အ မျိုး အ စား အ နေ နဲ့ ကေ ဒီ အီး နှင့် အ တူ ဆူ ဇီ လင်း နစ် ကို သုံး ရန် _ လဲ နေ ပါ သည်
အ ဆို ပါ စ နစ် များ ကို ခု နှစ် က တည်း _ ထို အ ဖွဲ့ အ စည်း အ သုံး ပြု ခဲ့ _ ဆန်း _ လာ ရိုက် အိတ် ဗား ရှင်း မှ ပြောင်း လဲ ခဲ့ ကြ သည်
အီ ဗာ ဘ ရက် ခ ဆိုက် ဖာ _ ဆို အ ရ ဂျာ မ နီ တွင် ကေ ဒီ အီး အ ဖွဲ့ အ စည်း ဥက္က ဌ နှင့် ဘေ့ စစ် ကွန် ဦး ဆောင် ညွှန် ကြား ရေး မှူး တို့ သည် ပြောင်း လဲ မှု ဖြစ် စဉ် _ ထိပ် ဆုံး အ ဆင့် တွင် ရှိ နေ ပြီး နေ့ တိုင်း စ _ ပေါင်း ကို ပြု ပြင် ပြောင်း လဲ နေ ပါ သည်
နိုင် ငံ _ ကာ မှု ခင်း ရဲ အ ဖွဲ့ ကြီး မှ ဗုဒ္ဓ ဟူး နေ့ အ ကျယ် ချူပ် စ _ တစ် ခု မှ ထွက် ပြေး လွတ် မြောက် _ သူ အ ရှေ့ တောင် အာ ရှ ဂျယ် မာ အစ် စ လန် မီ ယား ခေါင်း ဆောင် မတ် ဆဲ လ မတ် ဘင် ကာ စ ရီ အ တွက် လိမ္မော် ရောင် သ တိ ပေး ချက် တစ် ခု ထုတ် ပြန် ကြေ ငြာ ခဲ့ သည်
လုံ ခြုံ ရေး ပေါ့ ဆ မှု ကြောင့် တစ် ခု ကြောင့် _ ဆဲ လ မတ် ထွက် ပြေး လွတ် မြောက် ရန် ဖြစ် စေ သည် ဟု စင်္ကာ ပူ ပြည် _ ရေး ဝန် ကြီး ဝမ် ကန် ဆန် က သူ လွှတ် တော် _ ပြော ကြား ခဲ့ သည်
သူ မိ _ စု ဆီ အ လည် သွား ရန် စောင့် နေ _ တွင် မတ် ဆဲ လ မတ် သည် သန့် စင် ခန်း အ သုံး ပြု ရန် ခွင့် ပြု ခံ ရ ပြီး နောက် ဒေ သ စံ တော် ချိန် ည နေ နာ ရီ ထိုး ပြီး နောက် မ ကြာ ခင် ပြည် တွင်း လုံ ခြုံ ရေး ဌာ န ဝစ် စ လီ လမ်း ထိန်း သိန်း ရေး စ ခန်း မှ ထွက် _ လွတ် မြှောက် သွား ခဲ့ သည်
မ တော် တ ဆ လွတ် _ မှု အ တွက် မစ္စ တာ ဝေါင် က ဦး ဆောင် တောင်း ပန် ခဲ့ ပြီး ဆဲ လ မတ် ကို ကျွန်း တစ် _ မှ စ တင် ရှာ ဖွေ နေ ပါ _
ထွက် ပြေး လွတ် မြောက် _ များ ဖြစ် လာ သော အ ခါ ပ ထ မ ဦး ဆုံး နာ ရီ ဟာ အ ရေး အ ကြီး ဆုံး ဖြစ် တယ် လို့ ရဲ တပ် _ ဝန် ဆောင် မှု များ နိုင် ငံ တ ကာ မှု ခင်း ရဲ အ ဖွဲ့ အ မှု ဆောင် ဒါ ရိုက် တာ ဂျင် မီ ချယ် လု _ တိုင်း က ပြော ကြား ခဲ့ သည်
စင်္ကာ ပူ လက် ရှိ အ _ အ နေ အ ရ လုပ် ဆောင် ရန် လို အပ် _ အ ရာ အား လုံး ကို _ ဆောင် လျှက် ရှိ ပါ သည်
စင်္ကာ ပူ က သေး ငယ် _ နိုင် ငံ တစ် နိုင် ငံ ဖြစ် _ ဒါ ကြောင့် _ သန်း ထွက် ခွာ ရန် လွယ် ကူ တယ်
နှစ် အ ရွယ် ဘတ်စ် ကား စက် ပြင် သ မား ဟောင်း နှင့် က လေး ယောက် ဖ ခင် တစ် ဦး ဖြစ် _ ဆဲ လ မတ် ဟာ တစ် ခါ က လေ ယာဉ် ပျံ တစ် စီး ကို အ _ ကြမ်း စီး ရန် နှင့် စင်္ကာ ပူ အ ပြည် ပြည် ဆိုင် ရာ လေ ဆိပ် သို့ ပျက် ကျ စေ ရန် ကြံ စည် သည် ဟု စွပ် _ ခံ ခဲ့ ရ သည်
သူ က အ ခြား သူ များ ကို အ ကြမ်း ဖက် မှု အန္တ _ ဖြစ် စေ နိုင် သူ တစ် ယောက် အ _ ရှိ နေ ပြီး အ နာ ဂတ် ဗုံး ဖောက် ခွဲ မှု များ စည်း ရုံး ခြင်း အား ဖြင့် အန္တ ရာယ် ဖြစ် စေ နိုင် သူ တစ် ယောက် အ _ လည်း ဖြစ် နေ သည် ဟု လု ဘု တိုင်း က ပြော ခဲ့ သည်
အင် ဒို နီး ရှား တွင် မွေး ဖွား ပြီး စင်္ကာ ပူ နိုင် ငံ သား တစ် ယောက် အ ဖြစ် ခံ ယူ ထား သော မတ် ဆဲ လ မတ် ဘင် ကာ စ ရီ သည် အ ရပ် _ တီ မီ တာ _ လက် မ ကျော် ခန့် မြင့် ပြီး သူ ဘယ် ဘက် ခြေ ထောက် မှာ ထော့ ကျိုး တော့ _ နှင့် လမ်း လျှောက် သည်
လိမ္မော် ရောင် သ တိ ပေး ချက် ထုတ် ပြန် ခဲ့ ပြီး နောက် မတ် ဆဲ လ မတ် ဓာတ် _ နှင့် လက် ဗွေ ရာ _ အား နိုင် ငံ တ ကာ _ ခင်း ရဲ အ ဖွဲ့ အ ဖွဲ့ ဝင် နိုင် ငံ ဆီ သို့ ဖွင့် ပြ ခဲ့ သည်
_ သုံး ပြု သူ က အ လျှင် အ _ ဖျက် ပစ် _ အ တွက် အ မှတ် အ သား မ လုပ် မ ချင်း ကျေး ဇူး ပြု ပြီး ဒီ စာ မျက် နှာ ကို မ ဖျက် ပစ် ပါ နှင့်
အ ရာ သည် အင်္ဂ လိပ် ဝီ ကီ ပီး ဒီး ယား အ တွက် စီ မံ ကိန်း အ ကောင် ထည် ဖော် မှု _ အ တူ အ _ လုပ် သော လူ အ မျိုး မျိုး ရဲ့ အင်္ဂ လိပ် ဝီ ကီ န ယူး အ မှတ် အ သား ပြန် လည် ပြင် ဆင် အ သုံး ပြု မှု နှင့် ပတ် သတ် သော သ ရုပ် _ မှု တစ် ခု အ တွက် ဖြစ် သည်
ခု မေ လ ရက် _ ကြာ နေ့ တွင် န ယူး ယောက် မြို့ မြေ အောက် ရ ထား လမ်း တွင် ရ ထား စီး သည် လမ်း မြို့ တော် ကော လိပ် မြောက် ဘက် အိုင် အာ တီ ဘ ရော့ ဝေး သတ္တ မ မြောက် ရိပ် သာ လိုင်း ပေါ် တွင် အ သွား အ လာ များ သော ရုံး _ ရုံး ဆင်း ချိန် အ လှည့် ကျ ဝန် ဆောင် မှု နှင့် အ ဆုံး သတ် ခြင်း ဖြင့် သူ _ နောက် ဆုံး ပြေး ဆွဲ မှု ကို ပြု လုပ် ပါ လိမ့် မယ်
အ သွား အ လာ များ သော ရုံး တက် ရုံး ဆင်း ချိန် အ တော အ တွင်း စီး အား စီး အ လှည့် ကျ နောက် ထပ် ဖြည့် စွက် ပြီး လမ်း ကြောင်း အ တူ တူ ကို ပြေး _ နေ ပေ မဲ့ အ ထက် မန် ဟက် _ နှင့် ဘ ရွန်စ် မှာ ရှိ သော တစ် ချို့ _ တိုင် များ ကို ကျော် သွား မည်
တ ချိန် _ မှာ ပဲ အ သွား အ လာ များ သော ရုံး _ ရုံး ဆင်း ချိန် များ စီး ဖြင့် သာ လျှင် ပြေး ဆွဲ မည် ဖြစ် သော စီး သည် အ ခြား ဘူ တာ ရုံ မှတ် တိုင် များ ကို _ သွား သည် အ ချို့ သော ဘူ တာ ရုံ မှတ် တိုင် များ သည် ရ ထား အား လုံး ဖြင့် ပြေး ဆွဲ မည် ဖြစ် သည်
အ ဆို ပါ ဝန် ဆောင် မှု စ နစ် _ ရ ထား များ _ အ နည်း ငယ် ပို လျှင် မြန် စေ သည့် အ ကျိုး ဆက် ဖြစ် ပေါ် ပေ မဲ့ ကျော် သွား ခဲ့ သော ဘူ တာ ရုံ များ သို့ သို့ မ ဟုတ် မှ သွား ရာ တွင် ပို ကြာ ကြာ စောင့် ရ _
ခု ဒီ ဇင် ဘာ လ ရက် တွင် အ သွား အ လာ _ သော ရုံး တက် ရုံး ဆင်း ချိန် များ နှင့် နေ့ ခင်း မွန်း တည့် ချိန် များ အ တွင်း ပ ထ မ ဆုံး ပြေး ဆွဲ ခြင်း ဖြင့် ဝန် _ မှု ခု စ တင် _ သည်
ရီ _ ဒီ ဂျ နေး ရိုး မြို့ အ နီး တွင် ရ ထား အ လွတ် တစ် ခု နှင့်င်း သည် ပြင်း ထန် စွာ တိုက် မိ ခဲ့ သော အ ခါ အ မြန် နှုန်း မြင့် မား သော နှုန်း တစ် ခု ဖြင့် ခ ရီး သွား _ ရ ထား _ စီး သည် ခ ရီး သည် ဦး ကျော် တင် ဆောင် လာ ခဲ့ သည်
အ _ ပါ ရ ထား အ လွတ် သည် လမ်း ကြောင်း အ စုံ _ အ _ ပြောင်း ရွှေ့ ခံ ရ သည့် ဖြစ် စဉ် ထဲ တွင် ရှိ ခဲ့ သည်
အ ရာ ရှိ များ က လက် ရှိ သေ ဆုံး _ အ ရေ အ တွက် ဦး ထည့် သွင်း ထား ပြီး အ _ ဆုံး အ ခြား လူ ဦး အ ပြင်း အ ထန် ထိ ခိုက် ဒဏ် ရာ ရ ရှိ ကြ _
ကျွန် တော် တို့ သည် အ ဆို ပါ လူ တွေ _ သို့ ရောက် ရန် ကား ရ ထား များ _ ဘက် များ ကို ဖွင့် ရန် ဂ ဟေ ဆော် သည့် မီး ခွက် များ ကို အ သုံး ပြု ရ တယ် ဟု ရီ ယို ဒီ ဂျ နေ ရိုး မီး သတ် ဌာ န အ ထွေ ထွေ အုပ် ချုပ် ရေး အ ရာ ရှိ ပီ ဒို မက် _ ဒို မှ ပြော ကြား ခဲ့ သည်
ကျွန် တော် တို့ အ ဓိ က ဦး စား ပေး သည် အ ပျက် အ စီး _ မှာ ပိတ် မိ နေ သော ခ ရီး သည် များ အ သက် ရှင် ကျန် ရစ် နေ သူ များ _ အ ကူ အ ညီ ပေး ရန် နှင့် ထိ ခိုက် ခံ ရ သူ _ သည် အ ရေ အ တွက် လျှော့ ချ ရန် ဖြစ် သည် ဟု ဂ လို ဘို တီ ဗွီ နက် ဝက် တွေ့ ဆုံ မေး မြန်း မှု တစ် ခု တွင် ရီ ယို ဒီ ဂျ နေး ရိုး အ ရပ် ဖက် ကာ ကွယ် ရေး ဦး စီး ဌာ န ခေါင်း ဆောင် ကော ဆူ ဇာ ဖိုင် လို မှ ပြော ကြား ခဲ့ သည်
သူ တို့ တွင် သူ တို့ လက် များ _ တို့ မျက် နှာ များ နေ ရာ တိုင်း တွင် ကျိုး ပဲ့ မှု များ ရှိ ခဲ့ သည် ဟု ရုပ် သံ တွေ့ ဆုံ _ မြန်း မှု တစ် ခု တွင် ပေါ် ဆီ ဆေး ရုံ ညွှန် ကြား _ မှူး မား ကို့စ် ဒီ ဆူ ဇာ က ပြော ကြား ခဲ့ သည်
ဆေး ရုံ တွင် ကြီး မား သော အ _ ပေါ် လူ နာ ဆောင် တစ် ခု ရှိ ပါ တယ် ဒါ ပေ မဲ့ သူ တို့ သည် ထိ ခိုက် မှု ခံ ရ သော လူ နာ များ ကို ကြည့် ရှု ရန် လူ အ ပို များ _ ဆောင် လာ ခဲ့ _ တယ် ဟု သူ သည် ပြော ခဲ့ သည်
ဖဲ ဖက်စ် အ ပါ အ ဝင် သ တင်း ပြန် ကြား ရေး အ ဖွဲ့ အ စည်း ခု သည် ဩ စ တြေး လျ တွင် လာ မည့် အ ကြမ်း ဖက် ဝါ ဒ _ မှု စစ် ဆေး ရေး တစ် ခု တွင် လျှို့ ဝှက် ကြား နာ ရန် ဖွဲ့ _ ပုံ အ ခြေ ခံ ဥ ပ ဒေ ဆိုင် ရာ ငြင်း ဆို မှု တစ် ခု _ စ တင် ခဲ့ သည်
အ ဆို ပါ အ မှု စစ် ဆေး ရေး တွင် အ ကြမ်း ဖက် တိုက် ခိုက် မှု တစ် _ အ တွက် ပြင် ဆင် မှု တွင် ကျူး လွန် မှု လုပ် ဆောင် _ ဖြင့် စွဲ ချက် တင် ထား သော သူ ဆစ် ဒ နီ လူ မျိုး ဖ ဟမ်း က လစ် လို _ ပါ ဝင် သည်
လို ဒီ _ ပြင် သစ် အ ကြမ်း ဖက် သံ သ ယ ရှိ သူ ဝီ လီ ဘ ရစ် ဂ တီ နှင့် အ တူ ဆစ် ဒ နီ စစ် တပ် အ ခြေ စိုက် စ ခန်း များ နှင့် လျှပ် စစ် ဓာတ် အား ပေး ဝေ ရေး ကွန် ယက် ကို တိုက် ခိုက် ရန် _ ဝှက် ကြံ စည် သည် ဟု စွပ် စွဲ ခြင်း ခံ ရ _
ပြည် ထောင် စု ရှေ့ နေ ချူပ် ဖိ လစ် ရု ဒေါ့ သည် လို ဒီ အ မှု စစ် ဆေး _ တွင် အ များ ပြည် သူ ထံ အ ရေး ကြီး သည် ဟု ဆုံး ဖြတ် ထား သော သ _ အ ချက် အ လက် ရောက် ရှိ ခြင်း မှ ကာ ကွယ် ရန် တ ရား ဝင် လက် မှတ် _ ခု ထုတ် ပြန် လိမ့် မည်
ပြည် ထောင် စု ရှေ့ နေ ချုပ် သည် အ မျိုး သား လုံ ခြုံ ရေး သ တင်း အ ချက် အ လက် ပြစ် မှု ဆိုင် ရာ နှင့် အ ရပ် ဖက် တ ရား စွဲ ဆို မှု _ အက် _ ပ ဒေ အောက် တွင် သည် အ ရာ ကို လုပ် _ ရန် စွမ်း အား များ ရှိ သည်
အ မျိုး သား လုံ ခြုံ ရေး သ တင်း အ ချက် အ လက် တ ရား ဥ ပ ဒေ ပြဋ္ဌာန်း ခြင်း က ဩ စ တြေး လျ ဖွဲ့ စည်း ပုံ အ ခြေ ခံ ဥ ပ ဒေ က လို အပ် သော စီ _ ခန့် ခွဲ မှု နှင့် တ ရား ဥ ပ ဒေ သတ် _ ထား သော လုပ် ပိုင် ခွင့် များ နှင့် ဆိုင် သော ခွဲ ခြား မှု ကို ချိုး ဖောက် စေ သည် ဆို တာ အ ဆို ပါ ငြင်း ဆို _ အ တွက် အ ကြောင်း ပြ ချက် များ ဖြစ် သည်
အ ဆို ပါ ငြင်း ဆို မှု ကို စ တင် စည်း ရုံး ခဲ့ သော သ တင်း ပြန် ကြား ရေး အုပ် စု များ အ တွက် ရှေ့ နေ ကြီး တွမ် ဘ လက် ဘမ် အက်စ် စီ သည် အက် ဥ ပ ဒေ က အ ဆို ပါ အ မှု စစ် _ မှု အ စိတ် အ ပိုင်း များ ကို လျှို့ ဝှက် ချက် အ ဖြစ် ထိန်း သိမ်း ထား ရန် _ ကြား ခြင်း ဖြင့် တ ရား စီ ရင် ရေး ဆိုင် ရာ ကိစ္စ ရပ် များ ကို ဝင် ရောက် စွက် ဖက် ရန် ဗ ဟို အ လုပ် အ မှု ဆောင် အ တွက် ခွ င့် ပြု _ ဆို တာ ကို တောင်း ဆို သည်
အ ဆို ပါ ငြင်း ဆို မှု ကို အန် အက်စ် _ ဗ လူ တ ရား ရုံး _ ဂျက် စ တစ် အန် သို နီ ဝှေး က ဇန် န ဝါ ရီ လ ရက် နေ့ ခု နှစ် တွင် ကြား နာ လိမ့် _
လို ဒီ _ မှု စစ် _ မှု အ တော အ တွင်း တွင် ဂျက် စ တစ် အန် သို နီ ဝှေး က ဒီ ဇင် ဘာ လ နောက် ဆုံး အ ထိ သက် သေ အ ထောက် ထား များ နှင့် ရုံး တင် စစ် ဆေး မှု မ တိုင် _ က ကိစ္စ ရပ် များ ကို လျှို့ ဝှက် ထား ရှိ ရန် အ မိန့် ချ မှတ် ခဲ့ သည်
ခု နှစ် တွင် အ သက် အ ထိ ကန့် သတ် ဆုံး ဖြတ် ခြင်း အား ဖြင့် အ စား အ သောက် နှင့် ဆေး ဝါး ထုတ် လုပ် ရေး အ ဖွဲ့ အက်ဖ် ဒီ အေ ဆန္ဒ က ဘု ရှ် အုပ် ချူပ် ရေး အ ဖွဲ့ ရှေး ရိုး စွဲ လွှမ်း မိုး မှု များ ကို _ လျှော့ _ ရန် ဖော် ပြ ထား ပြီး နှစ် အ ရွယ် ငယ် ရွယ် သော မိန်း က လေး များ ကို ဆေး ညွှန်း စာ တစ် ခု _ ပါ ဘဲ ပ ဋိ သန္ဓေ တား ဆေး အ စီ အ စဉ် ဘီ အား ရ ရှိ အောင် ပြု လုပ် ရ မည် ဆို သော အ ငြင်း ပွား ဖွယ် ကိစ္စ ကို ပြည် ထောင် စု တ ရား သူ ကြီး တစ် ယောက် သည် တ နင်္လာ နေ့ တွင် အ မိန့် ချ မှတ် ခဲ့ သည်
ခု နှစ် က တည်း က အ မေ ရိ ကန် ပြည် ထောင် စု တွင် ရ နိုင် _ အ စီ အ စဉ် ဘီ _ ကိုယ် ဝန် ဆောင် ခြင်း ကို တား ဆီး _ ရည် ရွယ် သည့် ဆေး ပြား မျိုး ပါ ဝင် ပြီး ကာ မ ဆက် ဆံ မှု နာ ရီ အ တွင်း သောက် ရ မည်
ကမ္ဘာ့ ကျန်း မာ ရေး အ ဖွဲ့ အ စည်း နှင့် အ _ ရိ ကန် ဆေး ဘက် ဆိုင် ရာ အ သင်း အ ဖွဲ့ _ စည်း ရုံး မှု ကို လိုက် နာ ခြင်း ဖြင့် ခု နှစ် က တည်း က သာ လျှင် ဆေး ညွှန်း _ တစ် ခု မ ပါ ဘဲင်း ကို ရ ရှိ ခဲ့ သည်
ယ ခု လက် ရှိ တွင် ဆေး _ များ ကို အ သက် နှစ် အ ထက် အ မျိုး သ မီး များ ကို သာ ဆေး ညွှန်း စာ တစ် ခု _ ပါ ဘဲ ရ ရှိ _ ဖြစ် သည်
အ ဆို ပါ တ ရား _ ဆို မှု ကို မျိုး ပွား မှု ဆိုင် ရာ အ ခွင့် အ _ အ တွက် စင် တာ ခု နှစ် တွင် မှတ် _ ထား ရှိ ခဲ့ သည်
အ ဆို ပါ စည်း မျဉ်း စည်း ကမ်း တွင် _ ရား သူ ကြီး သည် အက်ဖ် ဒီ အေ ကို နိုင် ငံ ရေး နှ င့် ဆိုင် သော ထည့် သွင်း စဉ်း စား ရ မ ည့် အ ချက် များ သ ဘော တူ ခြင်း နှင့် အ _ ကန့် သတ် မှု _ သစ် ကို ခွင့် ပြု ခွ င့် ပြု ခြင်း ကို ရွှေ့ ဆိုင်း ခြင်း အ တွက် မျှော် လင့် ချက် များ ညှိုး နွမ်း စေ ခဲ့ သည်
အက်ဖ် _ အေ မှ အ မျိုး သ _ များ ကျန်း မာ ရေး ညွှန် ကြား ရေး မှူး ဟောင်း ဆူ ဆန် အက်ဖ် ဝုဒ် သည် ခု နှစ် တွင် အေ ဂျင် စီ ဆေး ဝါး စီ စဉ် ဆောင် ရွက် မှု အ ပေါ် ဆန္ဒ ပြ မှု အ တွက် နှုတ် ထွက် ခဲ့ _
ဖော် ပြ ခဲ့ သော အ _ အ စဉ် ဘီ နှ င့် အ တူ အေ _ စီ က လမ်း ကြောင်း _ ချော် ခဲ့ ပြီးင်း အ လုပ် ကို မှန် ကန် စွာ လုပ် ရန် ခွင့် မ ပြု ခဲ့ လျှင် ဘာ ဖြစ် ခဲ့ မ လဲ ဟု သူ မ က ပြော ခဲ့ သည်
ရှေး ရိုး စွဲ အ ဖွဲ့ အ စည်း တစ် ခု မိ သား စု သု တေ သ န အုပ် ချုပ် ရေး _ ဖွဲ့ က တ ရား သူ ကြီး မှ ဆယ် ကျော် သက် များ အ တွက် လိင် ကိစ္စ နှ င့် ဆိုင် သော ပြု လုပ် ခွင့် ကို တိုက် တွန်း အား ပေး သော နိုင် ငံ ရေး ဆိုင် ရာ အ တွေး _ ခေါ် ကို သ ဘော တူ ခဲ့ တယ် ဟု ပြော ခဲ့ _
အက်ဖ် ဒီ အေ သည်င်း တွင် လိုက် နာ ရန် ရက် ရှိ သည် ဆို သော အ ဆို ပါ _ မျဉ်း စဉ်း ကမ်း ကိုင်း သည် _ လည် သုံး သပ် နေ တယ် ဟု _ သည်
အိုင် ယာ လန် မြောက် _ တွင် တွေ့ ရှိ ခဲ့ သော ဝ ပေါင် ဗုံး တစ် _ ကို _ ဖယ် ရှား ခြင်း အ ဖွဲ့ တစ် ဖွဲ့ က ဖယ် ရှား ခဲ့ သည်
အိုင် ယာ လန် သမ္မ တ နိုင် ငံ နှင့် နယ် _ မိတ် အ နီး အိုင် ယာ လန် မြောက် ပိုင်း ကောင် တီ အာ မက် _ ရှိ ဖော့ ဟေး ရွာ အ နီး လမ်း မ _ ခု ဘေး ဖက် တွင် ဗုံး ကို တွေ့ ရှိ ခဲ့ သည်
_ ကို အိုင် ရှစ် _ မှ ကျွမ်း ကျင် သော ဗုံး ဖယ် ရှား ခြင်း အ ဖွဲ့ တစ် ဖွဲ့ က _ ရှား ခဲ့ သည်
အ ဆို _ ပေါက် ကွဲ မှု များ သည် ဝ ပေါင် ကီ လို ဂ _ လေး ခဲ့ ပြီး _ တွင်း ဖြစ် ပြု လုပ် ထား ခြင်း ဖြစ် သည်
_ ဆို ပါ ဗုံး သည် ရီ ပတ် ပ လစ် ကန် အ တိုက် အ ခံ များ က အဲ နေ ရာ _ ထောင် ထား ခဲ့ သည် _ တို့ က ယုံ ကြည် သည်
အိုင် ယာ လန် မြောက် ပိုင် ရဲ ဌာ န _ ကြီ စွာ သော အ ပျက် အ စီး _ လဒ် တစ် ခု ဖြစ် လာ ကြောင်း နှင့် ဗုံး ခွဲ သ မား များ အ _ အ လာ ရှိ သော ရည် မှန်း ထား ချက် များ သည် လည်း သူ တို့ မှာ ရှိ ခဲ့ သည် ကို ယုံ ကြည် သည်
စုံ စမ်း ရေး မှူး အ ကြီး _ ကဲ ဆန် ကော် နာ က အ ဆို ပါ ဖော့ ဟေး နယ် မြေ တွင် ထို စက် ကို ထား သည့် နေ ရာ တွင် အ ကြမ်း ဖက် ပြစ် မှု _ လွန် သူ များ လုပ် ဆောင် ချက် များ က သိ သာ သော အန္တ ရာယ် တွင် ရဲ အ ရာ ရှိ များ နှင့် ဒေ သ ခံ ရဲ များ ကို ထား ရှိ သည် _ ပြော ပါ သည်
သူ တို့ ရည် ရွယ် ချက် က ရဲ များ ကို ထား ခဲ့ _ ဖြစ် ပေ မယ့် သူ _ က ဘယ် သူ သေ သေ သို့ မ ဟုတ် ထိ ခိုက် ဒဏ် ရာ ရ ရ သူ တို့ ဂ _ မ စိုက် ပါ
င်း _ လှုံ ခြုံ မှု ကို ပြု လုပ် ပေး ထား သော အ ဆို ပါ နယ် မြေ တွင် သူ တို့ စစ် ရေး ဆိုင် ရာ လုပ် ဖော် ကိုင် ဖက် များ နှင့် ရဲ အ ရာ ရှိ များ အ သက် မွေး လုပ် ငန်း များ နှင့် အ လုပ် _ စား မှု မှ တ ဆင့် သာ လျှင် _ လာ သည် ဟု ကော် နာ က ပြော ကြား ခဲ့ သည်
လူ သည် အ ဆို ပါ ဗုံး သည် စိုး ရိမ် ဖွယ် အန္တ ရာယ် ရှိ နေ _ သူ _ အိမ် _ မှ စွန့် ခွာ ခဲ့ ရ သည်
အာ ဏာ ပိုင် များ က အ ဆို ပါ စက် _ ကို ယူ ဆောင် ခဲ့ ပြီး _ ခင်း ဆေး ပ ညာ ဆိုင် ရာ စစ် ဆေး မှု တစ် ခု ကို _ ကြား စီ မံ သည်
တောင် ပိုင်း ဆူ ဒန် အဲ ကော နက် ရှင် လေ _ တစ် စင်း _ ယ နေ့ ဆူ ဒန် တောင် ပိုင်း တွင် ပျက် ကျ ခဲ့ ပြီး အ ဆို ပါ နယ် မြေ ကာ ကွယ် ရေး ဝန် ကြီး အ ပါ အ ဝင် လူ တစ် ဒါ ဇင် ကျော် _ ဆုံး ခဲ့ သည်
အ ဆို ပါ ဘာ ဂေ ဇယ် ပျက် ကျ မှု တွင် လေ ယာဉ် ပေါ် လူ ဘယ် _ များ များ ပါ ခဲ့ ပြီး ဘယ် လောက် များ များ သေ ဆုံး ခဲ့ သည် ကို _ ဘော _ ကွဲ လွဲ ခဲ့ သော အ စီ ရင် ခံ စာ များ ရှိ ခဲ့ ပေ မယ့် အ နည်း ဆုံး လေ ယာဉ် ပေါ် လူ နှစ် ဆယ် ပါ ရှိ ခဲ့ သည်
အ _ သော ရင်း မြစ် များ သည် အ သေ အ ပျောက် ယောက် နှင့် အ သက် ရှင် ကျန် ရစ် သူ ယောက် ဟု ပြော ကြာ ခဲ့ ပြီး အ ခြား သူ များ က သေ ဆုံး သူ ယောက် နှင့် အ သက် ရှင် ကျန် ရစ် သူ များ မ ရှိ ပါ ဟု ပြော ကြား ခဲ့ သည်င်း က ထို အ ရာ များ သည် မည် သည့် အ ရာ မှန် ခဲ့ ပြီး နောက် လေ ယာဉ် ပေါ် လူ နှစ် ဆယ် ထက် ပို ပြီး ပါ ရှိ ခဲ့ သည် ဆို _ ထို အ ရာ _ မှတ် ထား သင့် သည်
အ ဆို ပါ နယ် _ ကာ ကွယ် ရေး ဝန် ကြီး ဒု ဗိုလ် မှူး ကြီး ဒို မစ် နစ် ဒင် ဒေါင် သည် သေ _ ခဲ့ သည် ကို _ တည် ပြု ခဲ့ ပြီးင်း သည် အ နည်း ဆုံး စစ် တပ် အ ရာ ရှိ ယောက် ယ ခု သေ ဆုံး ခဲ့ သည် ကို တွေး ထင် ခဲ့ သည်
အ ဆို ပါ လေ ယာဉ် သည် လုပ် ပိုင် ခွင့် ရ သော ကုမ္မ ဏီ တစ် ခု မှ ငှား ယူ ခဲ့ ပြီး _ မှ ဆူ ဒန် ပြည် သူ့ လွတ် မြောက် ရေး လှုပ် ရှား မှု အ ဖွဲ့ မှ ပုန် ကန် သူ ဟောင်း ခေါင်း _ များ ကိုယ် စာ လှယ် တစ် ယောက် ကို ဂျူ ဗ မြို့ တော် သို့ ခေါ် ဆောင် သွား ခဲ့ သည် ဟု တောင် ပိုင်း ဆူ ဒန် သမ္မ တ ဆယ် ဗ ကေး အ တွက် ပြော ရေး ဆို ခွင့် ရှိ သူ လူ ကာ မာ ရစ် က ပြော ခဲ့ _
ထို အ _ သည် ဂျူ ဗ မှ အ ထင် မြင် မှား သော နယ် မြေ ကီ လို _ တာ မိုင် ဝန်း _ တစ် ခု တွင် လေ ယာဉ် ပျက် ကျ မှု နှင့် အ တူ ကီ လို မီ တာ မိုင် ဝန်း ကျင် အ ဆို ပါ ခ ရီး ကို ပြု လုပ် ခဲ့ သည်
ကု လ သ မဂ္ဂ _ ဆူ ဒန် _ ယူ နိုက် တတ် နေ ရှင်း မစ် ရှင် ယူ အန် အမ် အိုင် အက် သည် အ ရေး ကြီး သော တုံ ပြန် ကြိုး စား မှု ကို ထောက် ပံ့ ရန် _ ဟတ် ယာဉ် တစ် စင်း ကို စေ လွှတ် သည် ဟု ပြော ကြား ခဲ့ သည်
ယူ အန် သည် လည်း အ ဆို ပါ လေ ယာဉ် သည် ဘီး က ရက်ဖ် ဝ တစ် စီး ဖြစ် ခဲ့ ကြောင်း နှင့် သူ တို့ က အ _ ရ ရုံး ခန်း များ နှင့် လေ ကြောင်း ဆိုင် ရာ အ _ ပ _ များ တွင် စုံ စမ်း စစ် ဆေး မှု တစ် ခု တွင် ညွှန် ကြား ရန် ပျံ သန်း ခဲ့ သည် ဟု ပြော ကြား ခဲ့ သည်
အက်စ် ဟက်ဖ် ဂျေ ဟန် ဂါ ကွစ် ဇီ ယူ အန် အမ် အိုင် အက် အ ထွေ _ အ တွင်း ရေး _ အ ထူး ကိုယ် စား လှယ် သည် ယူ အန် အမ် အိုင် အက် နှင့် ယူ အန် နှစ် ခု လုံး ကို တစ် ခု လုံး ကဲ့ သို့ အ ကျိုး _ တွက် အ စိုး ရ ကို သူ ဝမ်း နည်း ကြောင်း ကို ပေး ခဲ့ သည်
_ က သ တင်း စာ ရှင်း လင်း ပွဲ တစ် ခု တွင် လေ ယာဉ် အ မှု ထမ်း အ ဖွဲ့ ဝင် နှစ် ယောက် သို့ မ ဟုတ် သုံး ယောက် နှင့် ခ _ သည် နှစ် ဆယ့် တစ် ယောက် သေ ဆုံး _ သည် ဟု ပြော ကြား ခဲ့ သည်
အင် ဂျင် စက် နှစ် ခု _ ရှုံး ခဲ့ ပြီး အ ဆို ပါ လေ ယာဉ် မှူး သည် ဘာ မှ _ ပြု လုပ် ခဲ့ _
ဂျက် စ _ ရက် နှင့် သူ ဇ နီး သည် _ သေ ဆုံး ခဲ့ သည် ကို အ တည် ပြု ခဲ့ _
ရက် သည် ရုံး မှ _ ကိ်ု ဖယ် ရှား ခဲ့ သည် ကို _ ခု နှစ် ပြန် လည် ရော နှော ခြင်း တစ် ခု တိုင် အောင် အ စိုး _ အ ဖွဲ့ အ တွက် ဝန် ကြီး ဖြစ် ခဲ့ သည်
သူ _ သူ သေ ဆုံး မှု _ ချိန် တွင် အ ဆို ပါ သမ္မ တ ကို _ ကြံ ဉာဏ် တစ် ခု ပေး ခဲ့ သည်
ဂျူ ဗ လေ ဆိပ် ဆီ သို့ ပျံ့ သန်း ခဲ့ သော အ _ များ ကို သ _ အ တွက် နာ ရီ များ စွာ _ ဆွေ မျိုး များ က စောင့် ခဲ့ ကြ သည်
အ များ ပြည် _ နှင့် ဆိုင် သော သုံး စွဲ မှု မ ရှိ ခဲ့ သော သူ တို့ လေ ယာဉ် ကွင်း အ နား တွင် _ လောင်း များ ကို ပျံ သန်း ရန် _ အန် အက် အိုင် အက် က မျှော် လင့် ခဲ့ သည်
အ _ ပါ ဘေး အန္တ ရာယ် သည် စက် ပိုင်း ဆိုင် ရာ ချို့ ယွင်း မှု ကြောင့် ဖြစ် ပွား _ သော _ တော် တ ဆ မှု တစ် ခု ဖြစ် ရန် ထင် ခဲ့ သည်
လေ ယာဉ် မှူး သည် စက် ပိုင်း ဆိုင် ရာ ပြ သ နာ များ ကို _ စီ ရင် ခံ ရန် အဲ ထ ရပ် ဖစ် ကွန် ထ ရိုး _ တီ စီ ကို သ ဘော တူ စာ ချုပ် ချုပ် ဆို ခဲ့ ပြီး ရမ်း ဘတ် အ နီး တွင် အ ရေး ပေါ် ဖြစ် သော ဦး ဆောင် မှု တစ် ခု ကို ညွှန် _ ရန် ခွင့် ပြု ချက် ကို တောင်း ဆို ခဲ့ သည်
တ နင်္လာ နေ့ က အ မေ ရိ ကန် နိုင် ငံ ဂွမ် တာ နာ မို ပင် လယ် ကွေ့ ရေ တပ် အ _ စိုက် စ ခန်း မှ ဂွမ် တာ နာ မို စစ် ရေး ကော် _ ရှင် က တ ရား စွဲ ဆို ခြင်း မှာ ခ လစ်ဒ် ရှီခ် မို ဟာ မက် နှင့် ပူး ပေါင်း ကြံ စည် သူ များ ဟု စွပ် ဆွဲ _ သော လေး ယောက် တို့ သည် ခု နှစ် စက် တင် ဘာ လ ရက် နေ့ တိုက် ခိုက် မှု ကို စီ စ ဥ် ခြင်း နှင့် လုပ် ဆောင် ခြင်း မှာ သူ တို့ ရင် ဆိုင် ရ သော စွဲ ချက် များ မှ အ ပြစ် များ ကို ဖော် ပြ ပြီး သူ တို့ ဝန် ခံ ကြ တယ် လို့ အ သေး စိတ် ဖော် ပြ ခဲ့ သည်
တ ရား ခံ များ _ သူ _ တင် ပြ ချက် များ ကို စ တီ ဖင် အာရ် ဟန် လေ ဖတ် ခြင်း _ တ ရား ရုံး မှာ သူ တို့ ရည် ရွယ် ချက် များ ကို ကြေ ငြာ ခဲ့ သည်
အ ပြစ် များ ကို ဝန် ခံ ရန် မှာ _ တို့ အ ပြင်း ပြ ဆုံး ဆန္ဒ _ ခဲ့ တယ် _ သူ က ပြော ခဲ့ ပြီး ကျွန်ုပ် သည် အ မေ ရိ ကန် များ ကို မ ယုံ ကြည် သော ကြောင့် တ ရား စွဲ ဆို ခြင်း ကို အ ဆုံး သတ် ရန် ဆန္ဒ ရှိ ခဲ့ တယ် လို့ လည်း သူ က ပြော ခဲ့ သည်
မို ဟာ မက် က လည်း ပဲ သူ့ ရဲ့ _ မှု တွဲ တောင်း ဆို ခြင်း ကျွန်ုပ် _ ဖြောင့် ချက် များ ကို ချက် ချင်း ကြား နာ မှု ကြေ ငြာ ရန် ရုံး ချိန်း တစ် ခု ကို ဖြေ _ ရန် တ ရား ရုံး က တစ် လ ကျော် အ ချိန် ယူ ခဲ့ တဲ့ အ ပေါ် မ ကျေ နပ် ချက် ကို ဖော် ပြ ခဲ့ သည်
တ ရား ရုံး တွင် သူ က စစ် ရေး ကော် မ ရှင် သုံး နေ _ စာ ပို့ _ သို့ မ ဟုတ် ဘာ ဖြစ် သည် ဆို _ ကျွန် တော် မ သိ ပါ ဟု အင်္ဂ လိပ် စ ကား ဖြင့် ပြော သည်
တ ရား သူ ကြီး က ဘိုင် နယ် ရှိဗ် နှင့် အေ အယ်လ် ဟောစ် ဝီ ထံ မှ _ လဲ ထု ချေ ချက် နှစ် ဦး အ တွက် သင့် တော် သော စိတ် ပိုင်း ဆိုင် ရာ ကြား နာ _ ကို _ ခံ လိမ့် မည် မ ဟုတ် ပါ
အေ အယ်လ် ဟောစ် ဝီ က ကျွန်ုပ် ပြီး ပြည့် စုံ သော စိတ် ပိုင်း ဆိုင် ရာ _ ရည် _ လုံး နှင့် ဆန္ဒ အ လျှောက် အ ပြစ် ရှိ ကြောင်း လျှောက် လဲ _ သူ ဆုံး ဖြတ် ခဲ့ ကြောင်း တ ရား သူ ကြီး အား ပြော ခဲ့ ပြီး ကန့် ကွက် ခဲ့ သည်
မည် သို့ ပင် ဖြစ် စေ ဘိုင် နယ် _ နှင့် _ အယ်လ် ဟောစ် ဝီ မ ပါ ပဲ သူ တို့ လျှောက် လဲ ထု ချေ ချက် များ ကို သူ တို့ ဝင် မည် မ ဟုတ် ဟု မို ဟာ မက် က တ ရား သူ ကြီး အား _ ခဲ့ သည် အ တူ တ ကွ လျှောက် လဲ ရန် ကျွန် တော် တို့ လူ တိုင်း ကို အ လို ရှိ သည်
သင့် တော် _ တွက် ချက် မှု _ အ ပြီး မှာ အ ခြား ကြား နာ မှု ကို ကျင်း ပ _ မည် အဲ ဒီ မှာ သူ တို့ လျှောက် ထား ချက် ငါး ချက် ပါ ဝင် ပါ မည်
ဦး စီး အ ရာ ရှိ စ တီ ဖင် ဟန် လီ က _ တပ် ကော် မ ရှင် က တ ရား ခံ လျှောက် လဲ ထု ချေ ချက် ကို မြို့ တော် ရာ ဇ ဝတ် မှု ရုံး က လက် ခံ နိုင် လား _ ရှေ့ နေ လိုက် _ အ မှု အ သွား အ လာ များ အ တွက် တ ရား စွဲ သူ များ ထံ မေး ခဲ့ သည်
တ _ နေ့ ကြား နာ _ ထူး ခြား ခဲ့ သည် အဲ ဒီ ထဲ မှာ စာ နယ် ဇင်း အ ပြင် တ ရား ခံ ငါး ဦး မိ သား စု ဝင် များ လည်း _ ရောက် ခဲ့ သည်
_ ကမ္ဘာ _ ဆိုင် ရာ ပို လီ ယို တိုက် ဖျက် ရေး ပ _ မ ခြေ လှမ်း ကင်း ရည် မှန်း ချက် သည် ပို လီ ယို ရော ဂါ ကို ဝ ခု နှစ် တွင် အာ ရှ မှ တိုက် ဖျက် ရန် ဟု ကြေ ငြာ ခဲ့ သည်
နှစ် အ ရွယ် ပုဂ္ဂ လိ က အ များ ပြည် သူ စီ မံ ကိန်း က ပို လီ ယို ရော ဂါ ကို _ ရှား သုတ် သင် ခဲ့ ပြီး သော က လေး ဘ ဝ _ ဂါ များ စာ ရင်း တွင် ထည့် သွင်း ရန် ရည် ရွယ် _
ကမ္ဘာ့ ကျန်း မာ ရေး အ ဖွဲ့ နိုင် ငံ တ ကာ လှည့် လည် ရေး အ ဖွဲ့ ရော ဂါ ထိန်း ချူပ် ရေး နှင့် _ ကွယ် ရေး အ _ ယူ အက်စ် စင် တာ များ နှင့် ယူ နီ ဆက်ဖ် တို့ ပ ဏာ မ ခြေ လှမ်း အ တွက် ဦး ဆောင် နေ ပြီး ဒေ သ ထဲ တွင် ရော ဂါ မ စွဲ ကပ် အောင် အ ထပ် ထပ် စည်း ရုံး _ ဆော် ခြင်း အ စီ စဉ် များ ပူး ပေါင်း လုပ် ဆောင် နေ သည်
ဝ ခု _ တွင် အာ ဖ ဂန် နစ္စ _ အိန္ဒိ ယ နှင့် ပါ ကစ္စ တန် တို့ က သူ တို့ ပို လီ ယို ဖြစ် ပွား မှု အ ရေ အ တွက် ကို ရာ ခိုင် _ တွင် လျှော့ ချ ခဲ့ သည်
ဝ _ နှစ် တွင် ရည် မှန်း ချက် သည် ဖြစ် ပွား မှု အ ရေ _ တွက် ဝ ရာ ခိုင် နှုန်း လျှော့ ချ ရန် ဖြစ် _ သည်
အာ ရှ တွင် နောက် ဆုံး ပို _ ယို ဖြစ် ပွား သော သုံး နိုင် ငံ ဖြစ် ပြီး တိုင်း ပြည် _ တွင်း ဒေ သ များ အ ရေ အ တွက် အ နည်း ငယ် _ အ ဆို ပါ ရော ဂါ က ထိန်း ချူပ် ခဲ့ သည်
ဝ _ နှစ် တွင် ဖြစ် ပွား မှု ခု သာ လျှင် _ စီ ရင် ခံ ခဲ့ သည် _ ခင် နှစ် ခု မှ ကျ ဆင်း သည်
အ မေ ရိ ကန် ပြည် ထောင် စု စစ် ရေး မ ဟာ ဗျူ ဟာ စစ် ဌာ န ချုပ် အက်စ် တီ အာရ် အေ တီ စီ အို အမ် က ဖေ ဖော် ဝါ _ ရက် တ နင်္ဂ နွေ နေ့ တွင် အ မေ ရိ ကန် ပြည် ထောင် စု အ တွင်း က တက္က ဆက် နယ် မြေ အ လွန် တွင် ပေါ် ပေါက် ခဲ့ သော အ ဆို ပါ မီး လုံး များ သည် အာ ကာ သ တွင် ယူ အက်စ် နှင့် _ ရှား ဂြိုဟ် တု တိုက် ခတ် မှု နှင့် _ စပ် မှု မ ရှိ ဟု ပြော ကြား ခဲ့ သည်
_ ပေ့စ် ဝယ် သာ ဒေါ့ ကွန်း အ ဆို အ ရ အ ဆို ပါ _ ရာ ဝတ္ထု သည် ဥက္ကာ ပျံ တစ် ခု ဖြစ် သည် _ နာ ဆာ က ပြော သည်
ထို တိုက် မှု မှ အ ပျက် အ စီး အ _ အ န များ နှင့် အ ဆို _ အာ ကာ သ ယဉ် ပြန် လည် ဆင်း သက် မှု အ စီ ရင် ခံ စာ များ ကြား တွင် ဆက် စပ် မှု မ ရှိ ဟု အက်စ် တီ အာရ် တီ စီ အို အမ် စစ် ရေး ပြော ရေး ဆို ခွင့် ရှိ သူ ဗိုလ် _ မက် ဂျ် ရီ ဂျီ နာ က ပြော ခဲ့ သည်
င်း သည် သ ဘာ ဝ ဥက္ကာ ခဲ တစ် ခု အ သေ အ ချာ ဖြစ် သည် ဟု နာ _ ဥက္ကာ ပျံ ဆိုင် _ ပတ် ဝန်း _ ရုံး မှ နက္ခတ် ဗေ ဒ ပ ညာ ရှင် ဘေလ် ကွတ် ကီး က ပြော ခဲ့ သည်
ဖေ ဖော် ဝါ ရီ ရက် အင်္ဂါ နေ့ တွင် ပစ် လွှတ် ခဲ့ သော အ မေ ရိ _ အ ရပ် သား ဆက် သွယ် ရေး ဂြိုဟ် _ အိုင် ရီ ဒီ ယမ် နှင့် တွင် ပစ် လွှတ် ခဲ့ သော သက် တမ်း ကုန် နေ သော ရု ရှား စစ် ဘက် ဆက် သွယ် ရေး ဂြိုဟ် တု ကော့ စ မို သည် ဆိုက် ဘေး _ ယား အ လွန် တွင် အ ပြင်း အ ထန် တိုက် မိ ခဲ့ သည်
အ မျိုး သား သ မုဒ္ဒ ရာ နှင့် လေ ထု စီ မံ ခန့် ခွဲ ရေး အန် အို အို အေ က ဂြိုဟ် တု များ မှ _ ပျက် စီး အ စ အ န များ ပြုတ် ကျ ခြင်း အ တွက် နှိုး ဆော် ချက် တစ် ခု ကို ဖေ ဖော် ဝါ ရီ ရက် သော ကြာ နေ့ တွင် ထုတ် ပြန် ခဲ့ သည် ဖော် ပြ ပါ အ စီ ရင် ခံ စာ များ ဖြစ် သည့် _ တူ ကီ ရှိ ဂျက် ဆင် နှင့် လူး ဝစ်စ် ဗီလ် တွင် ကောင်း _ မှ အ လင်း တန်း များ နှင့် အ တူ ပေါက် ကွဲ မှု များ နှင့် မြေ င လျင် များ
ထို့ နောက် တ ဖန် တ နင်္ဂ နွေ နေ့ တွင် ဝီ လီ ယမ် ဆွန် ကောင် တီ တက္က ဆက် အ ရာ ရှိ ရုံး သို့ လာ ရန် ည ဗ ဟို အ ချိန် ဝန်း ကျင် တွင် နိုင်း ဝမ်း ဝမ်း _ ဖုန်း ခေါ် ဆို မှု များ စ တင် ခဲ့ သည် အော် စ တင် ဟော့စ် တွန် ဝါ ကို နှင့် စန် အန် တို နီ ယို နေ ရာ များ ပေါ် သို့ အ ဆို ပါ လောင် ကျွမ်း နေ သော အ ပျက် အ စီး များ နှင့် မီး လုံး များ ကောင်း ကင် မှ ကျ လာ _ ခြင်း ကို တွေ့ မြင် ခဲ့ _ သည်
ဗ ဟို အ စိုး ရ လေ ယာဉ် ထုတ် လုပ် မှု စီ မံ ခန့် ခွဲ ခြင်း အက်ဖ် အေ အေ က သော ကြာ နေ့ တွင် ဖြစ် ခဲ့ သော အ ဖြစ် အ ပျက် _ သည် _ ထု အ ပိုင်း အ စ များ ကျ ခြင်း ကြောင့် ဖြစ် စေ ခဲ့ သည် ဟု ပြည် _ ဥ ပ ဒေ စိုး မိုး ရေး သို့ အ စီ ရင် ခံ ခဲ့ သည်
အ ပျက် အ စီး များ အ ပိုင်း အ စ များ သည် _ သံ ထက် မြန် _ လေ ယာဉ် _ ကြောင့် ဖြစ် ပေါ် စေ ခဲ့ သည် ရ လာဒ် အ နေ နဲ့ နေ ထိုင် သူ များ က တုန် ခါ မှု များ ခံ စား ခဲ့ ရ ပြီး ကောင်း ကင် အ နှံ့ အ လင်း တန်း များ ဖြစ် စေ ခဲ့ သည် ဟု အန် အို အို အေ က သော ကြာ နေ့ တွင် သူ တို့ ဝက်ဘ် ဆိုက် ပေါ် မှ အ များ ပြည် သူ ဆိုင် ရာ သ တင်း အ ချက် အ လက် လှုံ့ ဆော် မှု တစ် ခု ပေါ် တွင် ကြေ ငြာ ခဲ့ သည်
တက္က ဆက် ပြည် နယ် အ လွန် က လောင် ကျွမ်း နေ သော အ ရာ ဝတ္ထု _ သည် လှုံ့ ဆော် မှု နှင့် ဆက် စပ် မှု မ _ ဟု အက်ဖ် အေ အေ က ပြော _
တက္က ဆက် ပြည် _ တွင် နေ ထိုင် သူ များ က တ နင်္ဂ နွေ နေ့ နံ နက် တွင် ကြီး မား သော ပေါက် ကွဲ မှု များ နှင့် သူ တို့ နေ အိမ် များ နှင့် ပြ _ ပေါက် များ လှုပ် ခါ ခြင်း ကို သ တင်း ပေး ခဲ့ _
ဒေ သ တော် တော် များ များ _ ဖွေ မှု တစ် ခု ပြီး နောက် ရှာ ဖွေ တွေ့ ရှိ သည့် အ ဆို ပါ အ ပျက် အ စ န များ သို့ မ ဟုတ် ထိ ခိုက် ပျက် စီး သော နေ ရာ များ မ _ ဟု ဝီ လီ ယမ် ဆွန် ခ ရိုင် ရဲ အ ရာ ရှိ ရုံး ကို တင် _ ခဲ့ သည်
အ စော ပိုင်း အ _ မ ပြု နိုင် သေး သည့် _ စီ ရင် ခံ စာ များ က အ ပျက် စီး _ စ အ န များ သည် သေး ငယ် သော လေ ယာဉ် တစ် စင်း ပေါက် ကွဲ မှု ရ လဒ် ဖြစ် နိုင် သည် ဟု ပြော ခဲ့ သည်
တက္က ဆက် က ထို အ ရာ ဝတ္ထု _ ဥက္ကာ ခဲ တစ် ခု _ နိုင် သည် ဟူ သော ယ ခင် မှန်း ဆ ချက် ရှိ ခဲ့ _
အ ရှေ့ ကန် တူ ကီ တက္က သိုလ် က ပါမ္ခော ဒေါက် တာ မက် ခ _ စီ ယို ကာ က ဂြိုဟ် တု များ မှ အ ပျက် အ စီး များ အ တွက် ဂြိုဟ် လေ ထု ကို ပြန် လည် ဝင် _ ရန်င်း _ အ လွန် စော သည် ဟု ဒ ဗ လျူ ကေ ဝိုင် တီ သို့ တ နင်္ဂ နွေ နေ့ တွင် ပြော ခဲ့ သည်
ဂြိုဟ် တု အ ပျက် အ စီး တိုင်း သည် ကမ္ဘာ့ လေ _ ကို _ ဝင် မီင်း _ လ ပေါင်း များ စွာ ကြာ နိုင် သည်
ကမ္ဘာ့ လေ ထု အ တွင်း _ ကျ ရောက် မီ အ ချိန် အ နည်း _ တွင်င်း သည် အ ငွေ့ ပြန် မည် သို့ _ ဟုတ် ဂြိုဟ် ပတ် လမ်း တွင် တည် ရှိ လိမ့် မည်
မည် သို့ ပင် ဖြစ် _ သိပ္ပံ ပ ညာ ရှင် များ သ မဂ္ဂ ယူ စီ အက်စ် က အ ဆို ပါ အ ပျက် အ စီး သည် ဂြိုဟ် တု အ စိတ် အ ပိုင်း များ အ ပေါ် _ လည် ဝင် ရောက် ရန် ရက် သို့ မ ဟုတ် နည်း ပြီး _ မြင့် နိုင် သည် ဟု ဖေ ဖော် ဝါ ရီ လ ရက် တွင် ပြော ခဲ့ သည်
အ ဆို ပါ တိုက် _ နာ ရီ အ တွင်း _ ယူ အက်စ် အာ ကာ သ ခြေ ရာ ခံ စ နစ် က အ ပျက် အ စီး အ ပိုင်း _ စ ဝ ကို ဖော် ထုတ် ခဲ့ သည်
အ ဆို ပါ တိုက် မှု သည် ယာဉ် ဦး ခေါင်း ပိုင်း နဲ့ အ သေ အ ချာ _ စပ် နေ တယ် လို့ အ ရေ အ တွက် _ တော် များ များ က အ ကြံ ပြု _
အ ကယ် ဂြိုဟ် တု နှစ် ခု သည် မ မျှော် လင့် ပဲ ပွတ် တိုက် မိ သည် _ ဦး ခေါင်း ပိုင်း တိုက် မိ ခဲ့ လျှင် တိုက် ခတ် မှု အ ရှိန် သည် ဂြိုဟ် တု နှစ် ခု လုံး ကို အ ပျက် စီး များ တိမ် တိုက် များ အ ဖြစ် သို့ လုံး ဝ အ စိတ် စိတ် အ မွှာ မွှာ ဖြစ် လိမ့် မည် ဟု ယူ စီ အက်စ် က သူ တို့ ဝက်ဘ် ဆိုက် ပေါ် က ဖော် ပြ ချက် တစ် ခု တွင် ပြော ခဲ့ သည် အ ဆို ပါ တိုက် ခတ် မှု သည် အာ ကာ သ တူ ညီ သော နေ ရာ တွင် ဖြစ် ပွား ခဲ့ သည် ထို နေ ရာ တွင် သက် တမ်း ကုန် နေ သော တ ရုတ် မိုး လေ ဝ သ ဂြိုဟ် တု တစ် ခု ကို ဂြိုဟ် တု ဖျက် စီး သော အေ အက်စ် အေ တီ _ နက် နှင့် ဝ တွင် တ _ က ဖျက် ဆီး ခဲ့ သည် ဟု ထပ် ဆင့် ပြော ဆို ခဲ့ သည်
ထို ဇန် န ဝါ _ ဝ ခု နှစ် စမ်း သပ် မှု _ များ _ လှ သော အ ပျက် အ စီး များ ပ မာ ဏ တစ် ခု ကို ဖန် တီး ခဲ့ သည်
ထို နေ ရာ တွင် ခု နှစ် က တည်း က အ နည်း _ ကြီး မား သော ဂြိုဟ် _ ရှစ် လုံး တိုက် မိ မှု များ ရှိ ခဲ့ _
ကီ လို ဂ ရမ် ပို နေ သော အ ရာ ဝတ္ထု တစ် ခု ပါ ရှိ ပြီး ခန့် မှန်း ခြေ အား ဖြင့် တစ် နာ ရီ တွင် ဝ မိုင် ကီ _ မီ တာ နာ ရီ ခ ရီး သွား ခဲ့ ကြ သည့် ဂြိုဟ် တု နှစ် ခု လုံး သည် မိုင် _ လို မီ တာ ကမ္ဘာ မြေ မျက် နှာ ပြင် အ ထက် တွင် တိုက် မိ _ သည်
သိပ္ပံ ပ ညာ _ များ က တိုက် မိ ခြင်း ကြောင့် ဖြစ် _ ခဲ့ သော ထို ပေါက် ကွဲ မှု သည် အ လွန် ကြီး မား ခဲ့ သည် ဟု ပြော _
အ ဆို ပါ တိုက် မိ ခြင်း သည် ဘယ် လောက် ကြီး မား ပြီး _ မြေ ကို ဘယ် လောက် ထိ ခိုက် လိမ့် မည် ကို တိ ကျ စွာ ဆုံး ဖြတ် _ သူ တို့ _ စား နေ ဆဲ ဖြစ် သည်
_ ဝှက် ခွဲ ခြမ်း စိတ် ဖြာ ခြင်း တစ် _ အ ဆို ပါ ရ လာဒ် များ ကို ပြည် သူ ပိုင် ဝက်ဘ် _ တစ် ခု သို့ တင် ပြ လိမ့် မည်
သ ဘာ ဝ ဆေး _ ညာ ဂျာ နယ် တွင် ထုတ် ဝေ ခဲ့ သော သု တေ သ န အ _ က ချွတ် ယွင်း နေ သော မျိုး ရိုး _ ဇ တစ် ခု နှင့် အာ ရုံ ကြော ရော ဂါ ကြား မှ ကွင်း ဆက် တစ် ခု ကို ပြ သ ခဲ့ သည်
သိပ္ပံ ပ ညာ ရှင် များ ကင်း ရှာ ဖွေ တွေ့ ရှိ မှု သည် ယေ ဘု ယျ အား ဖြင့် _ ကျင် မှု ကို ကု သ ရန် အ တွက် ဖြစ် _ ချေ ရှိ သော ကောင်း ကျိုး များ နှင့် အ _ ဝေ ဒ နာ ခံ စား နေ ရ သူ များ အ တွက် နာ ကျင် မှု ထိန်း ချုပ် ကု သ ခြင်း များ ကို တိုး တက် လာ ရန် ဦး တည် လိမ့် မည် ဟု မျှော် လင့် ကြ သည်
ယင်း တွေ့ ရှိ ချက် သည် ဦး နှောက် နာ ကျင် မှု တုန့် ပြန် ချက် ကို ထိန်း ချူပ် ရန် စိတ် ကူး _ အာရ် အက်စ် ကေ ဟု လူ သိ _ သော မျိုး ရိုး ဗီ ဇ တစ် ခု ပါ ဝင် သည် အ ကယ်င်း သည် _ ယွင်း လျှင် ပုံ မှန် လှုပ် ရှား မှု များ စွာ နှင့် လုပ် ဆောင် ချက် များ ကို နာ ကျင် လာ လိမ့် မည် ဖြစ် သည်
အာ ရုံ ကြော ရော ဂါ ခံ စား နေ ရ သူ များ ဟု ထင် မြင် ယူ ဆ ရ သည့် ဗြိ တိန် နိုင် ငံ ရှိ အ မျိုး သား ရာ ခိုင် နှုန်း _ အ မျိုး သ မီး ရာ ခိုင် နှုန်း ခန့် အ ရေ အ တွက် သည် အ လင်း ရောင် ဆူ _ သံ နှင့် ထိ တွေ့ မှု တို့ ကြောင့် နာ ကျင် မှု ကို ဖြစ် စေ ကြောင်း မ ကြာ ခ ဏ _ ညူ ကြ သည်
တီ အာရ် အီး အက်စ် _ သည် နာ ကျင် မှု ဖြစ် ပေါ် သည့် ယင်း အ ချက် ကို ပြောင်း လဲ စေ လိမ့် မည် ဆေး ဝါး များ ကြောင့် အ ကျိုး သက် ရောက် မှု အ လား အ _ ရှိ နိုင် သည်င်း သည် သူ တို့ အာ ရုံ _ ရော ဂါ ခံ စား ရ မှု ကို လျှော့ ချ ပေး လိမ့် မည်
လေ့ လာ မှု တွင် အောက် စ ဖိုဒ့် တက္က သိုလ် မှ အ ဏု _ ဝ ဖွဲ့ _ ပုံ ကို အ ခြေ ပြု သော ဆေး ဘက် ဆိုင် ရာ သု သေ သ န ကောင် စီ ဌာ န _ က နေ ဒါ တို့ မှ သိပ္ပံ ပ ညာ ရှင် များ ပါ ဝင် ခဲ့ သည်
သူ တို့ သည် အာ ရုံ ကြော ရော ဂါ ရှိ သော _ ဒီ အန် အေ နှင့် _ တို့ မိ သား စု အ ဖွဲ့ ဝင် များ ရှာ ဖွေ ခဲ့ ပြီး ထို _ အာရ် အီး အက်စ် ကေ သည် အာ ရုံ ကြော ရော ဂါ တွင် အ ဓိ က အ စိတ် အ ပိုင်း တစ် ခု ဖြစ် ခဲ့ သည် ကို တွေ့ ရှိ ခဲ့ သည်
အောက် စ ဖိုဒ့် သု တေ သီ များ ထဲ မှ တစ် _ ဖြစ် သော အ တိုင် ပင် ခံ အာ ရုံ _ ပါ _ ဂူ ဇမ် မယ်လ် ကာ ဒါ က မျိုး ဆက် တစ် ဆက် တွင် တစ် ကြိမ် သာ တွေ့ ရ သည် ဟု ဖော် ပြ ခဲ့ ပြီး အ ထွေ ထွေ နာ ကျင် မှု အ တွက် ကု သ မှု တစ် ခု ကို ဉီး တည် သည့် အ လား အ လာ ဖြစ် လာ နိုင် ကြောင်း ပြော ခဲ့ သည်
င်း လေ့ လာ မှု မ တိုင် ခင် က အာ ရုံ ကြော ရော ဂါ နှင့် တိုက် ရိုက် ဆက် စပ် နေ ခဲ့ သည့် မျိုး ရိုး ဗီ ဇ မ _ ပါ သော် လည်း ဒီ အန် အေ _ စိတ် အ ပိုင်း _ သည် အန္တ ရာယ် အ လုံး စုံ ကို ဖြစ် ပေါ် စေ ခဲ့ သည် ကို တွေ့ ရှိ ခဲ့ သည်
အာ ရုံ ကြော ရော ဂါ ကို ကမ္ဘာ့ _ မာ ရေး အ ဖွဲ့ အ စည်း က _ အ နှံ့ အ ဓိ က _ ယွင်း မှု အ ကြောင်း အ ရင်း တစ် ခု အ နေ ဖြင့် ဖော် ပြ ခဲ့ သည်
ဗြိ တိန် တွင် နေ့ စဉ် ခန့် အာ ရုံ _ ရော ဂါ ဖြစ် _ နေ ခြင်း နှင့် အ တူ လူ ဉီး ရေ ရာ ခိုင် နှုန်း သည် အာ ရုံ ကြော ရော ဂါ _ စား ရ ကြောင်း ခန့် မှန်း ခဲ့ ပြီး နှစ် စဉ် အ လုပ် လုပ် ကိုင် ရင် သန်း ကျော် ဆုံး ရှုံး ခဲ့ ရ သည်
အာ ရုံ ကြော ရော ဂါ _ ဖျက် ရေး ဝေ ဒ _ သည် များ ကို ကူ ညီ သော အ ဖွဲ့ တစ် ခု ညွှန် ကြား ရေး မှူး လီ တွမ် ကင် က လေ့ လာ မှု အ သစ် ကို အ ကောင်း ဆုံး နှင့် ရှေ့ ဆက် အ _ ကောင်း မွန် သော ခြေ လှမ်း အ ဖြစ် ဖော် ပြ ခဲ့ သည်
အာ ရုံ ကြော ရော ဂါ ထိန်း သိမ်း ရေး အ ဖွဲ့ မှ ပါ မောက္ခ ပီ တာ ဂုတ်ဒ် ဘိုင် က ယ ခု လို အ လွန် ကို မ တတ် နိုင် သော အ ခြေ အ နေ တွင် ကု ထုံး _ သစ် ကို စဉ်း စား ရန် ဆန်း သစ် _ ဦး တည် _ တစ် ခု ဟု သတ် မှတ် ခဲ့ သည်
အင်္ဂါ ဂြိုဟ် ပေါ် ရှိ သက် ရှိ တည် ရှိ မှု _ မှန်း လေ့ လာ ချက် များ _ အ _ စ နစ် အ သစ် အ ကောင် ထည် ဖော် ခြင်း ကို မ ကြာ မီ တွေ့ မြင် ရ မည်
ပါ ရာ ဂွေး သည် တွိုင် နီ ဒက် _ တို _ ဂို တို့ အား အင်္ဂါ _ ဖီ ဖာ ကမ္ဘာ့ ဖ လား ပတ် လည် ကြိမ် ဖြတ် ခြေ စစ် ပွဲ များ အ ပေါ် အ ကျိုး သက် ရောက် မှု မ ရှိ သည့် ပြိုင် ပွဲ တစ် ခု တွင် နိုင် ခဲ့ သည်
ပါ ရာ ဂွေး သည် က စား ပွဲ အ စ မှ အ ဆုံး _ သာ ရ ရှိ ခဲ့ ပြီး တစ် _ စီ တွင် _ တစ် ဂိုး ရ ရှိ ခဲ့ သည်
_ နီ ဒက်ဒ် နှင့် တို ဘာ ကို သည် ပါ ရာ ဂွေး ကွန် ရက် _ အယ်လ် ဒို ဘို ဘာ _ လာ ကို အ နှောင့် အ ယှက် ဖြစ် ရန် ပစ် ချက် နှစ် ခု နှင့် သာ ဦး ဆောင် နိုင် ခဲ့ သည်
သူ _ ထ မ _ ဖီ ဖာ ကမ္ဘာ့ ဖ လား က စား ပွဲ ကို စ တင် ခဲ့ သူ ကယ်လ် ဗင် ဂျက်ခ် သည် ကယ် ဆယ် မှု ခု _ လုပ် ခဲ့ သည်
ရော ဘတ် _ ကျူ တာ အ လွတ် ကန် ချက် သည် ပုံး အ ထဲ သို့ ခက် ခဲ စွာ ဝင် ရောက် သော အ ခါ ဂျက်ခ် သည် မိ နစ် _ ပြီး နောက် ကြည့် ရှု _ တစ် ဦး ဖြစ် လာ ခဲ့ သည်
ဂျက် ဗ ဟို _ ခံ လူ ဘ ရန့် စန် ချို သည် အ မှတ် မ ထင် သူ ခေါင်း _ ဘော လုံး ကို ဂိုး ဧ ရိ _ ထဲ သို့ ဦး တည် ခဲ့ သည်
ရို ကျူး စန် တာ ခ ရုဇ် နှင့် သူ _ ပြောင်း လဲ လဲ လှယ် ခဲ့ ပြီး နောက် နယ်လ် စန် ကျူး ဗက်စ် က တောင် အ မေ ရိ က လူ မျိုး များ အ တွက် က စား ပွဲ ကို ပိတ် ခဲ့ သည့် ဂိုး ကို _ ချိန် မှ မိ နစ် တွင် _ ယူ ခဲ့ သည်
အ ဆို ပါ က စား _ သည် သူ အ မျိုး သား ရေး ဆိုင် ရာ ရပ် တည် မှု အ တွက် ကာ လို ဂါ မာ ရာ အ _ နောက် ဆုံး အ သွင် အ ပြင် ရှိ ခြင်း အ တွက် _ သာ ထင် ရှား ခဲ့ သည်
က _ ပွဲ သုံး ပွဲ ပြီး နောက် အုပ် စု ဘီ စား ပွဲ သည် မှတ် ဖြင့် အင်္ဂ လန် က သာ လွန် ခဲ့ သည် နောက် ပြီး မှတ် ဖြင့် ဆွီ ဒင် က ပါ ရာ ဂွေး နှင့် အ တူ တွိုင် နီ ဒက် နှင့် တို ဘာ ကို တို႔ သည် _ ပွဲ မှ နှုတ် _ သွား သည်
အ တွေး _ တော် များ ဖြစ် ပေါ် စေ ခဲ့ သော ပြည် သူ့ ကောင် စီ က အင်္ဂါ နေ့ တွင် တောင်း ဆို ခဲ့ _ ပုံ သည် ယ ခင် ဟို _ တစ် ခု တည် နေ ရာ ပုံ တစ် ပုံ ဖြစ် သည်
အ _ ပြု ထား သော အမ် ဝုဒ် ကျေး ရွာ ဟို တယ် _ အမ် ဝုဒ် နှင့် သစ် တော လမ်း ဆုံ ပေါ် တွင် ထား ရှိ _ မည်
အ ဆို ပါ ဟို တယ် သည် တစ် ချိန် က တူ ညီ သော _ ရာ တွင် တည် ရှိ ခဲ့ သည် _ ဒေ သ တွင်း စီး ပွား ရေး ပိုင် ရှင် များ နှင့် နေ ထိုင် သူ များ က သံ သ _ ရှိ ခဲ့ သည်
အ ဆို ပါ အမ် ဝုဒ် ကျေး ရွာ ဟို _ သည် ဆာ _ ရီ နို ဆောက် လုပ် ရေး _ ဆောင် မှု များ အ ဖွဲ့ က အ ဆို ပြု ထား သော တီ ထွင် မှု တစ် ခု ဖြစ် သည်
သု _ သ န အ ချို့ ပြီး နောက် အ ဆို ပြု ထား သော အမ် ဝုဒ် ကျေး ရွာ ဟို တယ် နေ ရာ တွင် _ တယ် တစ် ခု လုံး ဝ မ ရှိ ခဲ့ ကြောင်း ဝီ ကီ န ယူးစ် အ တွက် ရေး သား သည့် အ လွတ် တန်း သ တင်း ထောက် တစ် ဦး က ဆုံး ဖြတ် နိုင် _ သည်
သို့ သော် လည်း အမ် ဝုဒ် နှင့် _ တော အ ရှေ့ မြောက် ဘက် ထောင့် တွင် _ ယီ ဟို တယ် တစ် _ တည် ရှိ သည်
ဘတ်ဖ် ဖဲ လို သည် ခု နှစ် မေ _ တစ် ရက် နေ့ မှ နို ဝင် ဘာ လ ရက် နေ့ _ အောင် ပန် အ မေ ရိ က ပြ ပွဲ အိမ် ရှင် ဖြစ် _
င်း သည် _ စစ် မီး အ ပါ အ ဝင် နည်း ပ _ ထဲ တွင် နောက် ဆုံး ထည့် သွင်း စဉ် စား ရန် သင့် တော် သော ပုံ စံ တစ် _ ဖြစ် သည်
အဲ ဒီ မှာ လမ်း ခု လပ် တစ် ခု _ က စား နှင့် ဆိုင် သော လှုပ် ရှား _ ရှိ ပြီး အာ ဖ ရိ က အက် စ ကီ မိုး နှင့် မက္က ဆီ _ ကျေး ရွာ များ ရှိ ခဲ့ သည်
သို့ သော် လည်း ပြ ပွဲ တွင် ဖြစ် ပွား ခဲ့ သော အ ကျော် ကြား ဆုံး ဖြစ် ရပ် ဖြစ် ဖွယ် ရှိ တာ က ဘာ လဲ ဆို တော့ ခု _ စက် _ ဘာ လ ရက် တွင် သမ္မ တ ဝီ လီ ယမ် _ စီ ကင်န် လေ လုပ် ကြံ ခံ ရ ခြင်း ဖြစ် သည်
သူ့ ကို လီ ယွန် က လော့ဇ် က ဂီ တ _ အ ပြင် ဘက် တွင် ပစ် ခတ် ခဲ့ ပြီး ဘာဖ် ဖ လို ရှိ ဒီ လာ ဝဲလ် ရိပ် သာ လမ်း ပေါ် က ဂျွန် မီလ် ဘန်း အိမ် တွင် ရှိ နေ _ ရှစ် _ ကြာ ပြီး နောက် တွင် ကွယ် လွန် ခဲ့ သည်
အ ချိန် အ _ ငယ် သာ ကြာ ပြီး နောက် သီ ရို ဒေါ ရူး ဆီ ဗက် သည် ဘာဖ် ဖ လို ရှိ ဒီ လာ ဝဲ ရိပ် သာ လမ်း ပေါ် က ဝီလ် ကော့စ် နေ အိမ် တွင် စက် _ ဘာ တွင် _ ထူး ခန့် အပ် ခြင်း ခံ ရ သည်
ထို အ ချိန် _ တော အ တွင်း အမ် ဝုဒ် တွင် အမ် ဝုဒ် သစ် တော နှင့် လင် ကွန်း မြက် ခင်း လမ်း မ ကြီး တွင် အမ် ဟတ်စ် ဟို တယ် ဝ အမ် ဝုဒ် တွင် ဂစ်ဘ် _ တယ် သစ် တော တွင် အာရ် ပယ်လ် မာ တွန် မာ ရစ် နှင့် သစ် တော နော် မန် အ ပါ အ ဝင် ဟို တယ် နှင့် အိမ် ခန်း _ တော် များ များ ကို ပြ ပွဲ ပတ် ပတ် လည် တွင် တည် ဆောက် ခဲ့ သည်
အ ခါ အား လျော် စွာ ပြ ပွဲ အ တော အ တွင်း တည် ဆောက် ခဲ့ သည့် အယ်လ် ဆော _ မီ တန် စ တိတ် _ က တည် ဆောက် _ သော စ တိတ် လာ ပန် အ မေ ရိ ကန် ဟို တယ် သည် အ ကျော် ကြား ဆုံး ဟို တယ် ဖြစ် သည်
ဟို တယ် တစ် ခု တည်း _ သိ သော ပုံ တူ ဓာတ် _ ကို ဝီ ကီ န ယူးစ် အ တွက် ရေး သား သော အ လွတ် တန်း သ တင်း ထောက် တစ် ယောက် _ ရ ယူ ခဲ့ သည် ထိပ် ဆုံး မှာ ရှိ သော ပုံ
နေ ရာ ထိုင် ခင်း အ တွက် နှင့် _ ခန်း _ ရှိ _ အ ဆို ပါ ဟို တယ် သည် ဘာဖ် ဖ လို အ တွင်း က အမ် ဝုဒ် နှင့် သစ် တော ရိပ် သာ လမ်း အ ရှေ့ မြောက် ဘက် ထောင့် တွင် တည် ရှိ ခဲ့ သည်
ထို အ ချိန် _ စ တယ် လာ သည် အ _ အ ရေ အ တွက် ပေါ် တွင် အ ခြေ ခံ _ သော ခါ တိုင်း ဆောက် လုပ် ထား သည် ထက် အ ကြီး ဆုံး ဟို တယ် ဖြစ် သည်
င်း သည် သုံး ထပ် အ ဆောက် အ ဦး ဖြစ် ပြီး အ တွင်း ဘက် တွင် အင်္ဂ တေ ဖြင့် ပြု လုပ် ထား ကာ အ များ စု ကို သစ် သား ဖြင့် ပြု လုပ် ထား ပြီး အ _ ဘက် တွင် မီး လောင် ခံ အောင် ပြု _ ထား သည့် အ လှ ဆင် ထား သော _ များ ဖြင့် ကာ ရံ ထား သည်
_ ခန်း _ တွင် ပြင် ပ အ ခန်း တစ် ခန်း ရှိ ပြီး အ လင်း နှင့် လေ ဝင် လေ ထွက် _ ကောင်း ရ သည်
င်း သည် _ ဆို ပါ ပြ ပွဲ အ ဓိ _ ဝင် ပေါက် အ ဆောက် အ ဦး တန်း တစ် ခု အ တွင်း တွင် တည် _ သည်
စ _ လာ ကို ပြ ပွဲ အ တွက် တစ် _ တည်း သော အ ရာ အ ဖြစ် တည် _ ခဲ့ သည်
အ လုပ် ကို ဝ ခု နှစ် တွင် စ တင် ခဲ့ ပြီး အ ဆို ပါ ပြ _ အ စ မ _ ခင် လု နီး _ တွင် ပြီး စီး ခဲ့ သည်
နို ဝင် ဘာ _ တွင် တည် _ ပြ သ ခြင်း ပြီး သော အ ခါ အ ဆို ပါ ဟို _ ကို ဖြို ချ ခဲ့ သည်
ခု နှစ် မြေ ပုံ များ မှ လမ်း ဆုံ ပေါ် တွင် ဟို တယ် သီး ခြား ဖြစ် သော မည့် သည့် အ ဆောက် အ ဦး များ သို့ မ _ အိမ် များ ခွင့် ပြု _ မ ရှိ ဟု သက် သေ ပြ _ သည်
သို့ သော် လည်း အမ် _ ကျေး ရွာ ဟို တယ် ကို တည် _ ရန် အ စော ပိုင်း ကြား _ လ မ ဟုတ် သော် လည်း မ တိုင် ခင် တစ် ခါ က တည် ဆောက် ခဲ့ သော အ ဆို ပါ အမ် ဝုဒ် အိမ် များ အ ဆောက် အ ဦး များ ကို ဖြို ချ လိမ့် မည် ဟု သု တေ သ န က ပြ သ ခဲ့ သည်
ဘက်ဖ် ဖ လို သ မိုင်း နှင့် ဆိုင် _ လူ့ အ ဖွဲ့ အ စည်း က ဦး ဆောင် ပြု လုပ် သော သု တေ သ န ပေါ် တွင် အ ခြေ ခံ ပြီး နှင့် ခု နှစ် အ တွင်း _ ဒေ သ အ တွင်း တွင် အ ခြား သော အ ဓိ က ဟို တယ် တည် ရှိ ခြင်း မ ရှိ ခဲ့ ပါ ဟု ကောက် _ ချ ခဲ့ သည်
တ ကယ် တော့ အ ဆို ပါ နယ် မြေ အ တွင်း တွင် တည် ဆောက် ခဲ့ သော ဟို _ တိုင်း နီး ပါး _ ပြ ပွဲ အ ချိန် အ တော အ တွင်း တွင် သာ လျှင် တည် ရှိ သည် ဟု သု တေ သ _ က ပြ သ ခဲ့ သည်
_ နှစ် ဝန်း ကျင် _ အမ် ဝုဒ် တွင် ဟို တယ် တစ် ခု သို့ မ ဟုတ် အိမ် ခန်း _ ခု ရှိ ခဲ့ သည် ဟု သု တေ သ န က လည်း ညွှန် ပြ ခဲ့ သည်
ဟို တယ် _ သိ များ _ နာ မည် သည် _ စီ ဟေးလ် ဟို တယ် ဖြစ် သည်
အ _ ပါ ဟို တယ် သည် ယ ခု အက် ဝါး တား ဟောက်စ် _ ခေါ် ဆို သော _ ထဲ တွင် ရှိ သည်
အ ဆို ပါ အိမ် သည် အ ဆောက် _ ဦး အ ရှေ့ ဘက် နေ ရာ _ တည် ဆောက် သည့် ပ _ မ ဆုံး သော အိမ် ဖြစ် သည်
အ ဆို ပါ အက် ဝါ တာ အိမ် သည် လက် ရှိ တွင် လစ် လပ် နေ ပြီး _ ရှင် ပန် နို _ အို ဂီ ယာ ဒစ် က သူ စား သောက် ဆိုင် ကို ချဲ့ ထွင် ရန်င်း ကို ဖြို _ ချင် သည်
အ ဆို ပါ အိမ် ကို ခု နှစ် တွင် _ ဆောက် ခဲ့ ပြီး အိမ် မူ လ ပိုင် ရှင် နှင့် တည် ဆောက် သူ _ လက် ရှိ တွင် မ _ ပါ
ထို အ ရာ ကို အ စော ဆုံး သိ _ သော ဒေ သ ခံ အဒ် ဝေါ့ဒ် အက် _ တာ သည် ခု နှစ် တွင် ဘတ်ဖ် ဖ လို ရှိ အက် ဝါ တာ နှင့် ဟာ ဝီစ် ဆီ _ ကုမ္ပ ဏီ ကို တည် ထောင် ခဲ့ သူ ဖြစ် သည်
ဒေ သ တူး မြောင်း အ _ က ရှေး ဟောင်း သု တေ သ န ဆိုင် ရာ တူး ဖော် မှု တစ် ခု _ လ တစ် လျှောက် ကို ထို ကုမ္ပ ဏီ ဝက် ဆိုဒ် က _ ကြာ သေး မီ က ဖော် ထုတ် ခဲ့ သည်
ယ ခု ကာ လ တွင် အ ဆို ပါ လူ နှစ် ဦး ကြား ဆက် _ မှု တစ် စုံ တစ် ရာ မျှ လက် ရှိ _ တေ သ န _ မ ပြ ပါ
အ မေ ရိ ကန် ပြည် ထောင် စု တက္က ဆက် ပြည် နယ် မြောက် များ စွာ သော _ များ တစ် လျှောက် ခြင် ပေါက် ဖွား မှု ကို တိုက် ဖျက် ရန် ကြိုး ပမ်း မှု တစ် _ တွင် တစ် _ တစ် ရံ သေ စေ လောက် သော အ နောက် ဘက် နိုင်းလ် ဗိုင်း ရပ်စ် ထုတ် လွှင့် များ ကို လျှော့ ချ ရန် သူ တို့ ကြိုး ပမ်း မှု များ ကို စ တင် ချဲ့ ထွင် ခဲ့ ကြ သည်
ဒဲ လတ်စ် ကောင် တီ ရှိ အ ရာ ရှိ များ က အ _ ပြည် သူ ကျန်း မာ ရေး အ ရေး ပေါ် တစ် _ ကို ကြေ _ ခဲ့ သည်
ဒဲ _ တောင် ပိုင်း အ _ စု နှင့် မြို့ အ ခြား နေ ရာ များ ကို လည်း ပက် ဖြန်း ရန် ရည် ရွယ် လေ ယာဉ် ငါး စင်း အ သုံး ပြု ဖို့ အဲ ဒီ မှာ အ ရာ ရှိ များ က တောင်း _ ခဲ့ သည်
မာ လာ ကောဖ် ရှိ မြို့ တော် အ ရာ ရှိ တစ် ဦး ဖြစ် သည့် တင်မ် ဝွိုက် တ လေ က သူ မြို့ တွင် ပိုး သတ် ဆေး ကျွမ်း _ သူ တစ် ဦး ကို အ သုံး ပြု ပြီး အ ပတ် စဉ် နှစ် ကြိမ် _ ရန် စ တင် ပြီး ဖြစ် သည် ဟု ဝီ ကီ န ယူးစ် သို့ ပြော _ သည်
ဝှစ် တ လေ ရဲ့ အ ဆို အ ရ လေ တိုက် နှုန်း နှင့် _ ထိုင်း ခြင်း ကဲ့ သို့ သော အ ချို့ လေ ထု _ ရာ အ ခြေ အ နေ များ သည် ဖြစ် ပေါ် နိုင် သော အ ကြီး _ ကု သ မှု များ မ တိုင် မီ ပုံ မှန် ဖြစ် နေ ရ မည်
တစ် ပတ် လျှင် ကု သ မှု နှစ် ခု သည် မြို့ တော် အ တွက် ပုံ _ ထက် ပို မို သည် ဟု _ က ရှင်း ပြ _ သည်
ဒဲလ် လပ်စ် ရှိ စိုး ရိမ် _ ပန် မှု များ နှင့် ပက် သက် _ တို့ သည် ဒါ ကို လေး လေး နက် နက် စဉ်း _ နေ ပါ သည် ဟု ဝှစ် တ လေ က ထပ် ပြော ခဲ့ ပါ သည်
အက် ဘလ် လင်န် မှာ _ ရှိ ခဲ့ သည် ထက် ပို _ သွေ့ သော ရာ သီ ဥ တု မှာ ပင် မ ကြာ သေး မီ က စမ်း သပ် တွေ့ ရှိ ခဲ့ သော ခြင် များ သည် ဗိုင်း ရပ်စ် ပိုး ကို သယ် ဆောင် နေ ခဲ့ _ သည်
ရ လဒ် တစ် ခု အ နေ ဖြင့် ထို မြို့ သည်င်း _ သတ် ဆေး _ သ မှု များ ကို _ မြှင့် ခဲ့ သည်
ယ _ နှစ် ဒဲလ် _ ကောင် တီ တစ် ခု တည်း တွင် အ နောက် ဘက် နိုင်း မြစ် ဗိုင်း ရပ်စ် ဖြစ် _ မှု ပေါင်း ကျော် ကို သ တင်း ပေး ပို့ ထား သည် ဟု သ တင်း အ ရင်း အ မြစ် များ က ဖော် ပြ ကြ သည်
ထိပ် တန်း _ ဆင့် ဒဲလ် လပ်စ် ကောင် တီ အ ရာ _ တစ် ဦး က သူ သည် ထို ပြ ဿ နာ ကို အ လေး အ နက် စိုး ရိမ် _ ပန် မှု နှင့် အ တူ ကြည့် ရှု စစ် ဆေး ပါ သည် ဟု မီ ဒီ ယာ သို့ ပြော ကြား ခဲ့ သည်
ဟူ စ တန် ဒေ သ တွင် အ နောက် ဘက် နိုင်း မြစ် ဗိုင်း ရပ်စ် ပိုး ဖြစ် ပွား _ ခု ထို ထဲ မှ သေ ဆုံး မှု တစ် ခု ရ _ အ နေ ဖြင့် ရှိ ခဲ့ _ သည်
လပ်ဗ် ဘော့ခ် ဒေ သ ခံ ဟောင်း တစ် ဦး ဖြစ် သော န ယူး ဂျာ စီ အ မျိုး _ မီး တစ် ဦး က သူ မ သည် ဗိုင်း ရပ်စ် ပိုး ကူး စက် ခံ ခဲ့ ရ ပြီး သူ မ အော် စ တင် ကို သွား ရောက် လည် ပတ် စ ဥ် အ ကိုက် ခံ ခဲ့ ရ သည် ဟု ယုံ ကြည် ပါ သည် ဟု ယ ခု လ အ စော ပိုင်း က _ ဒီ ယာ _ ပြော ကြား ခဲ့ ပါ သည်
အ မေ ရိ ကန် _ ထောင် စု တွင် ရှိ သော အ နောက် ဘက် နိုင်း _ ဖြစ် ပွား မှု များ ရာ ခိုင် နှုန်း ခန့် သည် တက် ဆက် ပြည် _ တွင် ဖြစ် ပွား သည်
သ မိုင်း ကြောင်း အ ရ လေ ထု ပေါ် မှ ဆေး ဖြန်း ခြင်း ကို ကန့် ကွက် မှု အ ချို့ ထွက် ပေါ် လာ ခဲ့ _ ထို သို့ သော ဓာ တု ပစ္စည်း _ ဖြန့် ဖြူး ခြင်း ကျန်း မာ ရေး ဘေး အန္တ ရာယ် အ လား အ လာ များ ကို ဖော် ထုတ် ဆွေး နွေး ကြ _ မည်
သို့ သော် လည်း ကယ် လီ ဖိုး နီး ယား လေ့ လာ _ တစ် ခု က လေ ထု ဆေး ဖြန်း မှု များ _ ပွား ခဲ့ သော နေ ရာ များ တွင် ရော ဂါ ကူး စက် မှု များ ဖြစ် ပွား မှု အ တွက် ဖြစ် နိုင် ချေ ထက် _ လျော့ နည်း ခဲ့ သည် ဟု အ ထောက် အ ထား ပြ ခဲ့ ပါ သည်
_ ရပ်စ် ပိုး အ စော ဆုံး ဖြစ် ပွား မှု များ သည် ခု နှစ် နှောင်း ပိုင်း တွင် အ မေ ရိ ကန် ပြည် ထောင် စု တွင် _ ပေါက် _ ခဲ့ သည်
နိုင် ငံ တော် မ ကြာ သေး မီ က သမ္မ တ ရွေး ကောက် ပွဲ များ တွင် အာ ဖ ဂန် သမ္မ တ ဟာ မစ် ကာ ဇိုင်း _ က န ဦး ရ လဒ် များ လို အပ် သော မဲ များ ရာ ခိုင် နှုန်း _ ကို သူ့ အား ပြန် ရွေး ချယ် ရန် ပေး ခဲ့ _
သို့ သော် လည်း မဲ လိမ် မှု နှင့် ပက် သက် ထင် ကြေး ပေး ပြီး တစ် လ _ ကြာ တွင် ကု လ သ မဂ္ဂ ကျော ထောက် နောက် ခံ ပေး ထား သော ရွေး _ ပွဲ ဆိုင် ရာ တိုင် ကြား မှု များ ကော် မ ရှင် အီ စီ စီ မှ အ ရာ ရှိ များ သည် မဲ ရုံ ပေါင်း မှ ဆန္ဒ မဲ _ ကို ထည့် သွင်း မ စဉ်း စား တော့ ပါ
ဥ ရော ပ သ မဂ္ဂ စောင့် ကြည့် လေ့ လာ သူ _ က လေး မဲ တစ် မဲ အ ဖြစ် များ ပြား နေ _ ကို သံ သ ယ ရှိ နေ သည် ဆို တာ ကို အ ခိုင် အ မာ ပြော ဆို ခဲ့ _ သည်
အာ ဖ ဂန် နစ္စ တန် အီ စီ စီ မှ လွန် ခဲ့ သော နှစ် လ ရွေး _ ပွဲ ပြီး နောက် ထွက် ပေါ် လာ ခဲ့ သော စွပ် စွဲ ချက် များ နှင့် ပတ် သက် သူ တို့ စုံ စမ်း စစ် ဆေး မှု နှင့် ပက် _ သော အ စီ ရင် ခံ စာ တစ် စောင် ထုတ် _ ခဲ့ သည်
_ စီ စီ သည် လိမ် လည် မှု နှင့် ပတ် သက် ယုံ ကြည် လောက် သော အ ထောက် အ ထား နှင့် ရှင်း လင်း ချက် ဖြစ် သည် ဆို တာ ကို နိုင် ငံ တစ် ဝန်း လုံး ရှိ မဲ ရုံ _ တွင် ဖော် ပြ ခဲ့ ပါ _
အီ စီ စီ သည် လွပ် လပ် သော ရွေး ကောက် ပွဲ ကော် မ ရှင် _ အီ စီ သို့ အ စီ ရင် ခံ သော ကြောင့် အိုင် အီ စီ သည် အီ အီ စီ ရှာ ဖွေ တွေ့ ရှိ ချက် များ ကို လက် ခံ _ ဥ ပ ဒေ အ ရ တာ ဝန် _ ခြင်း ခံ ခဲ့ ရ သော် လည်း တ ရား ဝင် ကြေ ငြာ ခြင်း မ ပြု သေး သ ကဲ့ သို့ နိုင် ငံ ခြား သံ တ မန် များ က အိုင် အီ စီ အား ထို တွေ့ ရှိ ချက် များ ကို မည် သို့ မျှ လက် မ ခံ ရန် အ ကြံ ပြု ခဲ့ ကြ သည်
သမ္မ တ ကာ ဇိုင်း သည် ပြိုင် ဘက် အ ဖွဲ့ အ ဖွဲ့ ဝင် များ ထဲ မှ တစ် ဦး ပိတ် ဆို့ မှု _ ခြေ အ _ အ ဖြစ် ဖော် ပြ ထား သည့် မို ဟာ မက် မွိုင်း မာ ရက် စ တယ်လ် _ ဆောင် နေ သည့် သူ မဲ ဝေ စု ကို ရာ ခိုင် နှုန်း ခန့် မှ ရာ ခိုင် နှုန်း အောက် သို့ လျှော့ ချ သည့် စုံ စမ်း စစ် ဆေး မှု များ ထုတ် ဖော် မှု များ ကို လက် ခံ ရန် ငြင်း ဆို ခဲ့ ပါ သည်
မာ ရက် စ တယ်လ် က အီ အီ စီ သည် ပို လျှံ မှု တစ် _ ကို အ တင်း အ _ လုပ် ရန် အ ချက် အ လက် များ ကို တ မင် ပြောင်း လဲ ခဲ့ သည် ဆို _ ကို အ ခိုင် အ မာ ပြော ဆို ခဲ့ ပါ သည်
ကာ ဇိုင်း မဲ ကို ရာ ခိုင် နှုန်း အောက် သို့ လျှော့ _ ရန် နည်း _ တွေ အ သုံး ပြု ခဲ့ တာ _ ဟု သူ က သတ် မှတ် ခဲ့ သည်
ထိုင် ပေ ကွန် ပျူ တာ အ သင်း တီ စီ အေ က စီ _ သော _ ပေ ဂိမ်း ပြ ပွဲ ကို တ နင်္လာ _ တွင် အ ဆုံး သတ် ခဲ့ ပြီး ယ ခင် နှစ် များ ပြ ပွဲ များ နှင့် ခြား နား ခဲ့ ပါ သည်
ဒါ _ လောင်း က စား လူ ဦး ရေ စက် မှု လုပ် ငန်း နှင့် _ ပွဲ စီ စဉ် မှု _ တွင် တွေ့ မြင် နိုင် ပါ သည်
အင် ဒို နီး ရှား လက် အောက် ခံ နယ် _ အက် ရှ် _ ဂ ရင်း နစ် စံ တော် ချိန် နံ နက် နာ ရီ ဒေ သ စံ တော် ချိန် မွန်း လွဲ နာ ရီ မှာ ပြင်း အား ရှိ င လျင် တစ် ခု က ရိုက် ခတ် _ ခဲ့ ပါ သည်
င လျင် ဗ ဟို _ သည် စီ မီး အူး လူ ကျွန်း အ နီး စူ မား ထ ရား ကမ်း ရိုး တန်း _ ပ မိုင် ကီ လို မီ တာ တွင် ဖြစ် _
အ နည်း ဆုံး _ သုံး ယောက် သေ ဆုံး ခဲ့ ပြီး အ ဆောက် အ အုံ များ စွာ _ စီး _ သည်
ခု နစ် မှာ ဆူ နာ မီ တစ် ခု _ အ စ ပျိုး _ ခဲ့ သော င လျင် တစ် ခု က တူ ညီ သော ဒေ သ ကို ရိုက် _ ခဲ့ သည်
ဒေ သ ခံ ပြည် သူ များ အ ဆို အ ရ င _ သည် တစ် မိ နစ် ခ န့် ကြာ ခဲ့ ပြီး လက် အောက် ခံ မြို့ တော် ဘန် ဒ အက် ရှ် မှာ ခန့် မှန်း အ ကွာ _ ဝေး ကီ _ မီ တာ မိုင် မီ အူ လာ ဘို့ နှ င့် နိ ယက် ကျွန်း ပေါ် ရှိ ဂု နောင်း စစ် တိုး လိ မှာ လည်း ပဲ ကျ ရောက် ခဲ့ သည်
_ လျင် ကို သ တင်း _ ခဲ့ သော အ မေ ရိ ကန် ပြည် ထောင် စု ဘူ မိ ဗေ _ ဆိုင် ရာ စစ် ဆေး ချက် က ဒေ သ တွင်း ဆူ နာ မီ သ တိ ပေး ချက် မ ထုတ် ပြန် ခဲ့ ပါ ဟု ပြော သည်
င လျင် လှုပ် ခတ် ပြီး နောက် မိ နစ် ပိုင်း တွင်း ပ စိ ဖိတ် _ နာ မီ သ တိ _ စင် တာ က ဆူ မား တ ရား ကမ်း ရိုး တန်း နေ ရာ များ မှာ ဆူ နာ မီ ဖြစ် နိုင် ချေ အန္တ ရာယ် မှာ ရှိ နေ ခဲ့ ကြောင်း သ တိ ပေး ချက် တစ် ခု ကို ထုတ် ပြန် ခဲ့ သော် _ နောက် ပိုင်း တွင် ပျက် ပြယ် သွား ခဲ့
ဂျ ပန် _ ငံ ရာ သီ ဥ တု ဆိုင် ရာ ကိုယ် စား လှယ် ရုံး က အိန္ဒိ ယ နိုင် ငံ အန် ဒါ မန် နှ င့် _ ကို ဘား ကျွန်း ဆက် သွယ် မှု သည် _ အန္တ ရာယ် မှာ ရှိ နေ ကြောင်း ပြော ခဲ့ သည်
အင် ဒို နီး ရှား ရဲ့ ရာ သီ ဥ တု နှ _ ရူ ပ ဘူ မိ ဗေ ဒ ကိုယ် စား လှယ် ရုံး သည် ပ ထ မ လှုပ် ခါ မှု ပြီး နောက် မိ နစ် _ န့် တွင် ရစ် တာ စ ကေး အား ဖြ င့် ပ ထ မ အ ကြိမ် ပြင်း အား နှ င့် နောက် ထပ် ရှိ အ နည်း ဆုံး _ လျင် နောက် ဆက် တွဲ နှစ် ကြိမ် ကို မှတ် တမ်း တင် ခဲ့ သည်
အ မျိုး သား ရာ သီ ဥ တု နှ င့် ရူ ပ ဘူ မိ ဗေ ဒ _ စား လှယ် ရုံး မှ အ ရာ ရှိ ဘူ ဒီ ဝါ လူ ယို က င လျင် သည် မြေ အောက် ကီ _ မီ တာ ခ န့် မှာ ဖြစ် ပွား ခဲ့ သည် ဟု ပြော ခဲ့ _
အ မေ ရိ ကန် ပြည် ထောင် စု ဘူ မိ ဗေ _ ဆိုင် _ သုံး သပ် ချက် က င လျင် ကို ရစ် တာ စ ကေး အား _ င့် ဟု တိုင်း တာ ခဲ့ သည်
င လျင် က ပင် လယ် ပြင် မှာ မ ဟုတ် ဘဲ မြေ အောက် _ ဖြစ် ခဲ့ သော ကြော င့် ဆူ နာ မီ အ လား အ လာ မ _ သေး _ ဟု ဝါ လူ ယို က ပြော ခဲ့ သည်
ခု နှစ် ကို နာ မီ ဖ လား ပွဲ စဉ် တစ် လျှောက် တွင် ချိုင်း နား စ တား အ သင်း နှင့် ယူ နီ ပ ရီ စီး ဒန့် _ ရွန်း အ သင်း နှစ် သင်း စ _ ကို တ ဖက် သတ် အ မြင် တစ် ခု ပေါ် တွင် ထုတ် ပယ် ခဲ့ ခြင်း ကြောင့် ထို ဘေ့စ် ဘော အ သင်း နှစ် သင်း စ လုံး အ တွက် တ ရား မျှ တ မှု မ ရှိ သော နေ့ _ နေ့ ဖြစ် ခဲ့ သည်
ကို နာ မီ ဖ လား နောက် ဆုံး ပွဲ စဉ် _ အက်စ် ကေ _ ဗန့်စ် အ သင်း နှင့် ချန် နီ ချီ ဒ ရာ ဂွန် _ သင်း နှစ် သင်း ကြား ကျင်း ပ လိမ့် မည်
ခဲ _ ဆိပ် သင့် ခြင်း _ မ ကြာ သေး မီ ရက် သတ္တ ပတ် များ တွင် ဇမ် ဖ ရာ မြောက် ပိုင်း နိုင် ဂျီး ရီး ယမ် ပြည် နယ် တွင် အ နည်း ဆုံး ဦး အ သက် များ ကို _ ယူ ခဲ့ သည်
ယ ခင် က မတ် လ အ တွင်း တွင် ဝေး လံ ခေါင် ဖျား သော ကျေး ရွာ များ နေ _ သူ များ သည် ခဲ ပါ ဝင် _ မြင့် မား သော နေ ရာ များ တွင် တ ရား _ ဝင် ရွှေ တူး ဖော် မှု ကို စ တင် ခဲ့ ကြ သည်
အ စီ ရင် ခံ ထား သော ဖြစ် ပွား မှု စု _ ပေါင်း _ ရှိ ခဲ့ _ သေ ဆုံး မှု နှုန်း ကို ရာ ခိုင် နှုန်း ဟု သတ် မှတ် ထား ခဲ့ သည်
နိုင် ဂျီး _ ယား ကျန်း မာ ရေး ဝန် ကြီး ဌာ န မှ ရော _ ကာ ကွယ် ရေး ဆိုင် ရာ အ ကြီး အ ကဲ ဟန် န ရီ အာ့ခ် ဖန် အ ဆို အ ရ စာ _ ရှိ သေ ဆုံး မှု ခု အ နက် ခု မှာ အ များ အား ဖြင့် အ သက် အ ရွယ် ပေါင်း စုံ က လေး များ ဖြစ် ကြ သည်
သတ္တု တူး ဖော် ရေး ဆိုက် များ အ နီး တွင် ရှိ နေ သော ညစ် _ သော ရေ ထဲ တွင် က စား နေ သော _ လေး ငယ် များ ကို တာ ဝန် ရှိ သူ များ က တွေ့ မြင် ခဲ့ ပြီး ဖြစ် ကြောင်း အာ့ခ် ဖန် က ထပ် _ ပြော ကြား ခဲ့ သည်
အ စိုး ရ သည် ဇမ် ဖ ရာ ကျေး ရွာ များ တွင် နေ ထိုင် သော က လေး များ _ ရှိ သ _ ဖြစ် _ ယင်း တို့ နှစ် စဉ် ကာ ကွယ် ဆေး ထိုး ခြင်း အ စီ အ စဉ် မှ တ ဆင့် တွေ့ ရှိ ခဲ့ ရ သည်
ထို ဧ ရိ _ မှ အ ရွယ် ရောက် _ များ က က လေး များ သည် ငှက် ဖျား ကြောင့် သေ ဆုံး ခဲ့ ကြောင်း _ စီ ရင် ခံ ခဲ့ သည်
သို့ သော် လည်း စုံ စမ်း စစ် ဆေး မှု တစ် ခု ပြီး _ ကျန်း မာ ရေး အ ရာ ရှိ များ က အ ဆို ပါ ရွာ သား များ ခန္ဓာ ကိုယ် ထဲ တွင် များ ပြား သော _ ပ မာ ဏ အ ဆ မ တန် ပျံ့ နှံ့ ဝင် ရောက် နေ ကြောင်း ကောက် ချက် _ ခဲ့ ကြ သည်
နိုင် ဂျီး ရီး ယား အ စိုး ရ သည် ရော ဂါ ပျံ့ နှံ့ ဖြစ် ပွား _ ကို တား ဆီး _ တွင် ရော ဂါ ထိန်း ချုပ် ရေး နှင့် ကာ ကွယ် ရေး အ တွက် ကမ္ဘာ့ ကျန်း မာ ရေး အ ဖွဲ့ နှင့် အ မေ ရိ ကန် စင် တာ များ _ ပါ အ ဝင် နိုင် ငံ တ ကာ အ ဖွဲ့ အ စည်း များ ထံ မှ အ ကူ အ ညီ တောင်း ခံ ခဲ့ သည်
ထို အ တော အ တွင်း တွင် ဝန် ကြီး ဌာ န သည် အ ဆိပ် ခံ _ နေ _ သော ရွာ _ များ အ တွက် တပ် စ ခန်း နှစ် ခု စီ စဉ် ပေး ခဲ့ သည်
တောင် အာ ဖ ရိ _ အ စိုး ရ က ယ ခင် သမ္မ တ ဟောင်း နယ်လ် ဆင်န် မန် ဒဲ လား သည် သူ့ အား ဒီ ဇင် ဘာ လ ရက် နေ့ က ဆေး ရုံ တင် ခဲ့ သော _ ရာ ပ ရီ တိုး ရီး ယား ရှိ ဆေး ရုံ မှ ဆင်း ခဲ့ ပြီ ဖြစ် ကြောင်း အ စီ _ ခံ ဖော် ပြ ခဲ့ သည်
မန် ဒဲ လား သည် သည်း ခြေ ကျောက် နှင့် _ ဆုတ် ရော ဂါ _ စက် မှု အ တွက် ဆေး _ မှ ကု သ မှု ကို လက် ခံ ခဲ့ သည်
သမ္မ တ ပြော ရေး ဆို ခွင့် ရှိ သူ _ မက် ရှ် ဟ ရက် ဂျ် က မန် ဒဲ လား _ သူ ဟော့ ထွန် အိမ် တွင် မိ သား _ အ ထူး ပြု စု စောင့် ရှောက် မှု ကို သူ အ ပြည့် အ ပြန် လည် ကျန်း မာ လာ သည် အ ထိ ခံ ယူ ရ လိမ့် မည် ဟု ပြော ကြား ခဲ့ ပါ သည်
မန် ဒဲ လား သည် နှစ် ကြာ ပြီး _ အ ကျဉ်း ထောင် မှ သူ လွတ် မြောက် _ သော အ ခါ ခု နှစ် မှ _ သူ အ ရှည် ကြာ ဆုံး ဆေး ရုံ တက် ရောက် ကု သ မှု အ ဖြစ် ရက် ကြာ ဆေး ရုံ တက် ခဲ့ ရ သည်
_ ရှိ သမ္မ တ _ ခေါ့ဘ် ဇူး မား သည် ဆေး ရုံ ရှိ _ ဒဲ လား ထံ သို့ ပြီး ခဲ့ သော ရုံး ပိတ် ရက် က သွား ခဲ့ သည်
ဇူး မား သည် မန် ဒဲ လား _ သို့ ခ ရစ် စ မတ် တွင် တစ် _ ထပ် သွား _ သ လို မန် ဒဲ လား ဇ နီး ဂ ရ ခယ့် မက် ရှ် ချဲလ် ဆီ သို့ လည်း သွား ခဲ့ ပါ သည်
မန် ဒဲ လား သည် လွန် ခဲ့ သော နှစ် အ စ _ က တည်း က _ ကြိမ် ဆေး ရုံ တက် ခဲ့ ရ _
ခု နှစ် ဇန် _ ဝါ ရီ လ တွင် မန် _ လား သည် ပြင်း ထန် သော အ သက် ရှူ လမ်း ကြောင်း ဆိုင် ရာ ရော ဂါ ကူး စက် မှု အ တွက် _ ရုံ တက် ကု သ မှု ခံ ခဲ့ ရ သည်
တောင် အာ ဖ ရိ က လူ မျိုး ရေး ခွဲ _ မှု အ တော အ _ က သူ နှစ် ကြာ အ ကျဉ်း ကျ ခံ ခဲ့ ရ သည့် နေ ရာ ဖြစ် သော ရော့ ဘန် _ ထုံး ကျောက် ကျောက် ကျင်း မှ အ လုပ် သည် သူ မျက် လုံး နှင့် အ ဆုတ် ကို ပျက် စီး စေ ခဲ့ သည်
သူ သည် အ _ အ _ ရော့ ဘန် ကျွန်း ပေါ် တွင် _ ကျဉ်း သား အ ဖြစ် ရှိ နေ စဉ် တီ ထွင် ခဲ့ သည်
လူ မျိုး ရေး ခွဲ ခြား မှု ရှိ နေ စဉ် အ တော အ တွင်း က မန် ဒဲ လား နှင့် အ တူ _ ငံ ရေး အ ကျဉ်း သား တစ် ကြိမ် ဖြစ် ခဲ့ ဖူး သော မ ဟာ ရေ့ ဂျ် သည် အ များ ပြည် သူ နှင့် မီ ဒီ ယာ ထောက် ခံ မှု _ မန် ဒဲ လား လုပ် ပိုင် ခွင့် တို့ ကို ခွင့် ပြု _ ခြင်း အ တွက် ကျေး ဇူး တင် ကြောင်း ဖော် ပြ ခဲ့ သည်
အ စိုး ရ ကိုယ် စား မ ဟာ ရေ့ ဂျ် က အ ပြည့် အ ဝ ပြန် လည် ထူ ထောင် ရေး အ တွက် အ ကောင်း ဆုံး ဖြစ် နိုင် သည့် အ ခြေ အ နေ _ ကို ခွင့် ပြု ရန် ဆက် လက် လုပ် _ ခွင့် တစ် ခု ကို လည်း _ ဆို ခဲ့ သည်
မိုး လေ သ ဗျူ ရို အ ဆို အ ရ ဘီ အို အမ် ခု နှစ် သည် ခု နှစ် တွင် ယုံ _ စိတ် ချ ရ ကျယ် ပြန့် သော အ _ ချိန် လေ့ လာ _ ရှိ ချက် များ ရ ရှိ လာ က တည်း က အ ပူ ဆုံး နှစ် ဖြစ် ခဲ့ သည်
ဗျူ ရို က ခု နှစ် သည် ခု နှစ် ပျမ်း မျှ စံ ချိန် အ _ ဒီ _ ရီ စင် တီ ဂ ရိတ် ဖြစ် _ သည့် အ တွက် ဩ စ တေး လျ နှစ် စ ဥ် ပျမ်း မျှ အ ပူ ချိန် ကို ပြ သ ခြင်း အား ဖြင့် အ ချက် အ လက် များ ကို ကောက် ခံ ခဲ့ ပါ သည်
မိုး လေ _ ဗျူ ရို က ထို _ လဒ် သည် ရာ သီ ဥ _ ပြောင်း လဲ မှု ထင် ရှား မှု ကို ပို ဖြစ် စေ သည် ဟု ပြော ပါ သည်
အ _ ပါ ဗျူ ရို _ လဲ ယား ထ ရီ ဝင် က ကျွန်ုပ် တို့ သည် ဆောင်း ရာ သီ နှင်း ကြောင်း ယေ ဘု ယျ ကွန်း ခို ရာ နှင့် တူ သော အ _ များ ကို တွေ့ ခဲ့ ပြီး ပါ ပြီ ဟု ပြော ခဲ့ ပါ သည်
ကျွန် _ တို့ သည် အ ထူး သ ဖြင့် ကုန်း _ ပိုင်း ကွိင်းစ် လန် တွင် ဆီး _ ခဲ ကြိမ် နှုန်း သိ သာ သော ကျ ဆင်း မှု တစ် ခု ကို တွေ့ ခဲ့ ရ ပါ သည် ဟု ဒေါက် တာ ထ ရီ ဝင် က ပြော ခဲ့ ပါ သည်
ကျွန်ုပ် တို့ သည် အ လွန် အ မင်း ပူ _ နေ့ များ _ ရေ အ တွက် တွင် တိုး ပွား _ မှု တစ် ခု ကို သိ မြင် ခဲ့ ရ ပါ သည်
ရာ သီ ဥ တု ပုံ စံ ငယ် များ မှ ကျွန်ုပ် _ ရ ရှိ သော ခန့် မှန်း ချက် များ အား လုံး တွင် ကျွန်ုပ် တို့ သည် ရာ စု မှ စ တင် ဆက် လက် ပူ နွေး မှု ကို တွေ့ _ ဖို့ မျှော် လင့် ထား ရ လိမ့် _ ဟု သူ က ပြော ခဲ့ ပါ သည်
ကဲ့ သို့ သော ကိန်း ဂ ဏန်း များ သည် ရာ သီ _ တု ပြောင်း _ မှု သည် အ မှန် တ ကယ် ဖြစ် ပြီးင်း သည် အ မှန် တ ကယ် ဆွေး နွေး ရ မည့် အ _ ကြီး ကိစ္စ တစ် ခု ဖြစ် ကြောင်း အ ခြား သော သက် သေ အ ထောက် အ ထား အ ပိုင်း တစ် ခု ဖြစ် ပါ သည်
အ နောက် ဩ စ တြေး လျ အ နောက် တောင် ဘက် တွင် အ ချိန် အ ခါ မ ဟုတ် အေး မြ သည့် ရာ သီ ဥ တု ရှိ _ သော် _ ခု နှစ် သည် ပြင်း ထန် ဆိုး ဝါး မှု ကို ခံ နေ ရ သော မြောက် ပိုင်း တိုင်း နယ် မြေ အန် တီ နှင့် တ ကွ နိုင် _ အ များ စု အ ပေါ် တွင် ပူ ပြင်း သော နှစ် တစ် နှစ် ဖြစ် ခဲ့ သည်
အ ဆို ပါ အန် တီ ဧ ရိ ယာ ပျမ်း မျှ အ မြင့် ဆုံး အ ပူ ချိန် _ ပြည် နယ် _ မ ဟုတ် နယ် မြေ တိုင်း အ ကြီး _ မူ မ မှန် မှု ဖြစ် သော ရေ ရှည် ပျမ်း မျှ ကိန်း အ ထက် ဒီ ဂ ရီ စင် တီ ဂ ရိတ် ဖြစ် ခဲ့ သည်
_ ပူ ချိန် သွေ _ ခြင်း များ သည် အ တော် လေး သေး ငယ် သည် ထင် ရ ချိန် တွင် ပျမ်း _ အ ပူ ချိန် တွင် ဒီ ဂ ရီ စင် တီ ဂ ရိတ် တိုး ခြင်း သည် တောင် ပိုင်း ဩ စ တြေး လျ မြို့ များ အ များ အ ပြား ကို မြောက် ပိုင်း ကို ကီ လို မီ တာ ခန့် အား ဖြင့် ပြောင်း ရွှေ့ လိုက် ခြင်း နှင့် ညီ မျှ ပါ သည် ဟု အ ဆို ပါ ဗျူ ရို က ပြော ပါ သည်
ဗစ် တိုး ရီး ယား နှင့် ထက်စ် မေး နီး ယား သာ မ _ ပြည် နယ် နှင့် နယ် မြေ အား လုံး တွင် မှတ် တမ်း သူ _ ထိပ် တန်း အ ပူ နွေး ဆုံး _ ထဲ တွင် ခု နှစ် ပျမ်း မျှ အ ပူ ချိန် ကို စံ ချိန် တင် ခဲ့ သည်
သာ မန် ထက် ပို အေး မြ သော နှစ် တစ် _ ဟု မှတ် တမ်း တင် ထား သော အ ဆို ပါ ဒေ _ သာ လျှင် ခိပ် လူး ဝင်း မှ ခါ နာ ဗွန် အ ထိ တိုး _ အ နောက် ဩ စ တြေး လျ ကမ်း ရိုး တန်း ကမ်း ခြေ ဒေ သ တစ် ခု ဖြစ် ခဲ့ သည်
မှတ် တမ်း အ ရ ဩ စ တြေး လျ ယ ခင် အ ပူ နွေး _ နှစ် _ သည် သိ သာ ထင် ရှား _ အီး အိုင် နိ နို ဖြစ် ရပ် များ အား ဖြင့် လွှမ်း မိုး ခံ ခဲ့ ရ ကြောင်း အ ဆို ပါ ဗျူ ရို က ပြော ပါ သည်
သို့ သော် လည်း ဖြစ် ရိုး ဖြစ် စ ဥ် မ ဟုတ် သည် ထက် _ ပို သော စံ ချိန် တင် နွေး _ မှု ကို ပြု လုပ် သော ထို ကဲ့ သို့ သော _ ရပ် သည် ခု နှစ် တွင် မ ဖြစ် ပွား ခဲ့ ပါ
ခု နှစ် _ တည်း _ အား လုံး သို့ သော် ဩ စ တြေး လျ တွင် _ နှစ် ပျမ်း မျှ ထက် ပို ပူ နွေး လာ ပြီ
ကမ္ဘာ ကြီး ပူ နွေး လာ _ လမ်း ကြောင်း များ နှင့် အ ညီ ခု နှစ် မှ စ ဩ စ တြေး _ အ ပူ ချိန် သည် ဒီ ဂ ရီ စင် တီ _ ရိတ် နီး ပါး အား ဖြင့် တိုး ပွား လာ ခဲ့ ပါ သည်
ကမ္ဘာ ကြီး နှင့် ဩ စ တြေး လျ အ ပူ ချိန် နှင့် ဆက် စပ် သော သိပ္ပံ နည်း ကျ လေ့ လာ _ များ သည် တိုး မြှင့် လိုက် သော _ လုံ အိမ် သက် ရောက် မှု ကို တိုး တက် _ သည်
ခု နှစ် အ စော ပိုင်း လ များ သည် ဇန် န ဝါ ရီ လ မေ လ ဒု တိ ယ အ ခြောက် သွေ့ _ စံ ချိန် တင် ကာ လ _ ခဲ့ ပြီး ဩ စ တြေး လျ _ များ အ ပြား တွင် လည်း အ လွန် ခြောက် သွေ့ ခဲ့ သည်
ဩ စ _ လျ ဧ ရိ ယာ ပျမ်း မျှ မိုး ရေ ချိန် ကို မိုး ရေ ချိန် ဌာ န _ ခန့် ကွန် ယက် တစ် ခု မှ _ ချက် ခဲ့ သည်
ဒီ ကွန် ယက် မှ လေ့ လာ တွေ့ ရှိ ချက် များ သည် သ မိုင်း _ တမ်း များ နှင့် _ ယှ ဥ် သော အ ခါ ကွင်းစ် _ နှင့် အ နောက် ဩ စ တြေး လျ အ ခြောက် သွေ့ ဆုံး ဖြစ် နေ ချိန် တွင် ထက်စ် မေး နီး ယား သည် ခု နှစ် တွင် အ စို စွတ် ဆုံး ပြည် နယ် ဖြစ် ခဲ့ ကြောင်း ထုတ် ဖော် သည်
နှစ် သစ် ကျော် လွန် ချိန် တော မီး သည် ဩ စ တြေး လျ များ စွာ သော အ စိတ် အ ပိုင်း များ အိမ် _ နှင့် အ တူ ညက် ညက် ကြေ သော စိုက် ပျိုး မြေ ပင် မ _ အ _ အ ကျယ် ပျက် စီး ခြင်း ကို ဖြစ် စေ ခဲ့ သည်
စ တု _ မီ တာ ရှိ သော မြေ ရိုင်း နှင့် စိုက် _ မွေး မြူ ရေး မြေ _ ထောင် ပေါင်း များ စွာ ကို မီး ရှို့ ခံ ခဲ့ ရ သည်
သ ဘာ ပတ် ဝန်း ကျင် ဆိုင် ရာ တက် ကြွ လှုပ် ရှား သူ များ က _ သီ ဥ တု သည် ဖြစ် လာ မည့် အ ရာ များ ရှေ့ ပြေး နိ မိတ် တစ် ခု ဖြစ် ပါ တယ် ဟု ပြော ပြီး ကျွန်ုပ် တို့ သည် ရာ သီ ဥ တု ပြောင်း လဲ မှု ကို ကိုင် _ ရန် ပျက် ကွက် လျှင် ဘ သည် ဘာ နှင့် တူ လိမ့် မည် နည်း ဆို သည့် အ နည်း ငယ် သော အ ရ သာ တစ် ခု ကို ခု နှစ် က ကျွန်ုပ် တို့ ကို ပေး _ သည် ဟု အ စိမ်း ရောင် ငြိမ်း ချမ်း ရေး ကတ် သ ရင်း ဖစ်ဇ် ပက် ထ ရစ် က ပြော ခဲ့ သည်
ခု နှစ် နှစ် သစ် နေ့ အ စွန်း ရောက် _ ပူ နှင့် တော မီး များ ကင်း သည် ပျော် _ ရာ ဖြစ် လာ လိမ့် မည် _ ဟုတ် ကြောင်း ပြ သ ခဲ့ သည်
ကြီး မား သော ရာ သီ ဥ တု ပြောင်း လဲ မှု ကို ရှောင် ရှား ရန်ု _ ကြွ လှုပ် ရှား မှု _ မ ကြာ မီ မ လုပ် ဆောင် လျှင် ဩ စ တြေး လျ တိုက် သား များ သည် သူ အ ခွင့် အ ရေး ရှိ ခဲ့ ချိန် လုပ် ဆောင် ရန် ပျက် _ ခြင်း အ တွက် ဂျွန် ဟာ့ ဝက်ဒ် ကို အ ပြစ် တင် ရ လိမ့် မည်
မစ္စ _ ပက် ထ ရစ် က ဗ ဟို အ စိုး ရ သည် ပို မို ဆိုး ရွား သည့် _ ကျိုး သက် ရောက် မှု များ နှင့် အ တူ ဂျ ပန် အ _ ရ ဝေ လ ငါး ဖမ်း ကုမ္ပ ဏီ များ သ ကဲ့ သို့ ကျောက် မီး သွေး နှင့် အ လူ မီ နီ ယမ် စက် မှု လုပ် ငန်း များ ကို ကျေး ဇူး ဆပ် ရန် တာ ဝန် ရှိ ခဲ့ သည် ဟု ပြော ခဲ့ သည်
ဒီ နေ့ ရဲ့ ကိန်း ဂ ဏန်း များ သည် _ မီး သွေး ကို ဖယ် ရှား ပြီး သန့် ရှင်း သော အ သစ် ပြန် လည် သုံး စွဲ နိုင် သော စွမ်း အင် ဆီ သို့ ပြောင်း ရွှေ့ ရန် ကျို တို ကို အ တည် ပြု လက် မှတ် ရေး ထိုး သည့် လုပ် ဆောင် ချက် ကို မှန် ကန် စေ _ ကျွန်ုပ် တို့ ရဲ့ သ ဘာ ပတ် ဝန်း ကျင် ထိန်း သိမ်း ရေး ဝန် _ အား နှိုး ဆော် တိုက် တွန်း သင့် ပါ သည် ဟု မစ္စ ဖစ်ဇ် ပက် ထ ရစ် က ပြော ခဲ့ ပါ သည်
ရာ သီ ဥ တု ပြောင်း လဲ မှု သည် အ ကြီး မား ဆုံး ခေတ် သစ် သ ဘာ ပတ် ဝန်း ကျင် ဆိုင် ရာ စိန် ခေါ် မှု ကြီး ဖြစ် ခဲ့ သည် ကို သူ အ သိ အ မှတ် ပြု ခဲ့ _ တယ် ဟု ဖယ် ဒ ရယ် သ ဘာ ပတ် ဝန်း ကျင် ထိန်း သိမ်း ရေး ဝန် ကြီး အန် ခန့် _ က _ ခဲ့ ပါ သည်
ရာ သီ ဥ တု ပြောင်း လဲ မှု သည် စိုး ရိမ် ဖွယ် ရာ _ နေ ပါ တယ် _ ကျွန်ုပ် ထင် ပါ သည် ဟု သူ က အေ ဘီ စီ ရုပ် သံ ရေ ဒီ ယို _ ပြော ခဲ့ ပါ သည်
ရာ သီ ဥ တု ပြောင်း လဲ မှု _ နံ ပါတ် တစ် သ ဘာ ပတ် ဝန်း ကျင် စိန် ခေါ် _ အ ဖြစ် ကျွန်ုပ် _ ယူ ပါ သည်
ကိန်း ဂ ဏန်း များ _ ရာ သီ ဥ တု ပြောင်း လဲ မှု သည် အ မှန် ဖြစ် ပြီးင်း သည် ကမ္ဘာ ကြီး က အ ဖြေ ရှာ ရန် _ ရှင်း ရန် အ တူ တ ကွ လုပ် ဆောင် ရန် လို အပ် သော _ ဿ နာ တစ် ခု ဖြစ် ကြောင်း သက် သေ အ ထောက် အ ထား လေး နက် မှု ကို ထပ် ဖြည့် သည်
ဩ စ တြေး လျ နှင့် အ မေ ရိ ကန် တို့ သည် ခု နှစ် တွင် အ ဆင့် ပေါင်း အောက် ရာ ခိုင် နှုန်း အား ဖြင့် ဖန် လုံ အိမ် ဓာတ် ငွေ့ ထုတ် လွှတ် မှု များ ကို ဖြတ် တောက် ရန် နိုင် ငံ ပေါင်း စုံ ကို ခေါ် သော _ တို ပ ရို တို ကော အား လက် မှတ် ထိုး ရန် ငြင်း ဆန် လျက် ရှိ သော ဖွံ့ ဖြိုး ပြီး နိုင် ငံ _ သာ လျှင် ဖြစ် _ သည်
င်း သည် ဓာတ် ငွေ့ ထုတ် လွှတ် မှု များ ကို လျှော့ ချ ခြင်း အား ဖွံ့ ဖြိုး _ နိုင် ငံ များ ကို တာ ဝန် မ ခံ သော ကြောင့် ကျို တို သည် အ လုပ် လုပ် _ မည် မ ဟုတ် _ အ စိုး ရ က ကန့် ကွက် သည်
င်း သည် ကမ္ဘာ့ နိုင် ငံ များ သုံး ပုံ တစ် ပုံ ကျော် _ သာ လျှင် ဖုံး လွှမ်း ပြီး _ တို့ သည် ကမ္ဘာ့ နိုင် ငံ အား လုံး ပါ ဝင် သော တစ် စုံ တစ် ခု လို အပ် သည် _ စန် န တာ ခန့် ဘဲလ် က ပြော ခဲ့ ပါ သည်
ကမ္ဘာ အ နှံ့ ဒေ သ များ တော် တော် များ များ က လည်း ပုံ မှန် ထက် ပို မို ပူ နွေး _ နှစ် တစ် နှစ် အ ဖြစ် ဖော် _ ခဲ့ _
ကမ္ဘာ့ မိုး လေ သ အ ဖွဲ့ ဒက် ဘ လျူ အမ် အို က ထုတ် ပြန် သော ပ ဏာ _ ခန့် မှန်း ချက် တစ် ခု _ ရ ခု နှစ် အ တွက် ကမ္ဘာ လုံး ဆိုင် ရာ ပျမ်း မျှ အ ပူ ချိန် သည် သာ _ အ ထက် ဒီ ဂ ရီ စင် တီ ဂ ရိတ် ခန့် ဖြစ် ခဲ့ ပြီး ခု နှစ် တွင် အ စ ပြု ခဲ့ သော မှတ် တမ်း မှ စ ကမ္ဘာ့ အ ပူ နွေး ဆုံး လေး နှစ် ထဲ တွင် ခု နှစ် ကို ထည့် သွင်း ခဲ့ သည်
ချီ လီ _ မိ ဗေ ဒ ဆိုင် ရာ ခြုံ ငုံ သုံး သပ် မှု တက္က သိုလ် ယူ စီ ဂျီ အက်စ် အ _ အ ဆို ပါ အ ကျိုး သက် ရောက် မှု သည် _ ချီ လီ မူ အ နောက် ဘက် ကီ လို မီ တာ တွင် တည် ရှိ သော င လျင် ဗ ဟို ချက် နှင့် အ တူ ပြင်း အား အ ထိ ရောက် ရှိ ခဲ့ သည်
သို့ သော် လည်း အ မေ ရိ ကန် ပြည် ထောင် စု ဘူ မိ ဗေ ဒ ဆိုင် ရာ _ ငုံ သုံး သပ် မှု ယူ အက်စ် ဂျီ အက်စ် ကင်း သည် ပြင်း အား အ ထိ ရောက် ရှိ ခဲ့ အ နက် ကီ လို မီ တာ ရှိ ခဲ့ ပြီး င လျင် ဗ ဟို ချက် သည် စန် အန် တို နီ ယို ဗယ်လ် ပ ရယ် ဆို အ နောက် တောင် ဘက် တွင် ကီ လို မီ တာ ရန် ခမ့် ဝမ် အ နောက် ဘက် တွင် ကီ လို မီ တာ _ ဝီ ခါ မောလ် အ နောက် မြောက် _ တွင် အို ဟစ် ဂင်စ် ကီ လို မီ တာ စန် တီ ယာ ဂို မတ် ထ ရို ပေါ် လစ် တန် ဒေ သ အ နောက် တောင် ဘက် ကီ လို မီ တာ တွင် တည် ရှိ ခဲ့ သည် ဟု အ စီ ရင် ခံ ခဲ့ သည်
_ မေ ရိ ကန် ပြည် ထောင် စု စွဲ မက် ဖွယ် သတ္တု တီး ဝိုင်း ဖွိုင် ဇင် သည် စွပ် စွဲ ထား သော စာ ချုပ် ဖောက် ဖျက် မှု တစ် _ အ ပေါ် မြို့ _ မှတ် တမ်း များ နှင့် အီး အမ် အိုင် တေး ဂီ တ ဈေး ကွက် ကို တ ရား စွဲ ဆို လျက် ရှိ သည်
ဖွိုင် ဇင် က _ ဆို ပါ ကုမ္ပ ဏီ နှစ် ခု သည် _ တို့ အား နှစ် ပေါင်း များ စွာ လ စာ လျော့ နည်း ပေး _ သည် ကို ရာ ထူး များ တောင်း ဆို သည်
အ ဆို ပါ တီး ဝိုင်း က ကတ် _ တို သည် အ မျိုး မျိုး သော စံ ချိန် တင် ရောင်း _ များ ကို မှား ယွင်း ခွဲ ခြား ခဲ့ ပြီး ခု နှစ် က တည်း က ဖြစ် နိုင် သော ကုန် ကျ စ ရိတ် တိုင်း ကို မှား ယွင်း တွက် ချက် ခဲ့ သည် ဟု အ _ အ မာ ပြော ဆို ခဲ့ သည်
သူ တို့ က ကုမ္ပ ဏီ မှတ် တမ်း များ အား စစ် ဆေး ရန် ကြိုး စား သော အ ခါ ထို တီး ဝိုင်း သည် သူ တို့ ဘယ် လောက် များ များ အ ကြွေး တင် ခဲ့ သည် ကို ဆုံး ဖြတ် နိုင် သော ကြောင့် သူ တို့ သည် အ တူ ပူး ပေါင်း ဆောင် ရွက် လုပ် ကိုင် ခြင်း ကို မ ရ ရှိ ခဲ့ ကြောင်း နှင့် ယ ခု အ _ တ ရား သူ ကြီး တစ် _ ကို ထို ကုမ္ပ ဏီ များ အား သူ တို့ မှတ် တမ်း များ ကို ထုတ် ဖော် ပြ သ ဖို့ အ မိန့် ပေး ရန် တောင်း ဆို ထား သည် ဟု ပြော ပါ _
သူ _ သည် မှ ဝါ ရှင် တန် ရှိ _ စီ ယူ နိုက် တက် သို့ ဆင်း ခဲ့ သော ကြောင့် လော ရန့် ရော့ ဘက် နှင့် _ ရတ် ဆတ် တွန် တို့ ပြန် လာ လက် မှတ် သစ် ရေး ထိုး ခြင်း သည် တို ရွန် တို အက်ဖ် စီ အ သင်း အ တွက် မ လုံ လောက် ခဲ့ ပါ
လူ ရှီ နို အ _ လီ ယို နှင့် စန် ထီ နို ခ ရန် ထာ ထံ မှ အ စော _ ဂိုး များ သည် ကျန် ပွဲ စဉ် အ တွက် ကြိုး စား အား ထုတ် ရ သော ပွဲ တစ် _ တွင် တို ရွန် တို ကို ချန် ထား ခဲ့ သည်
ပွဲ ချိန် မိ နစ် သာ _ တဲ့ အ ချိန် တွင် ကယ် ဗင် ဟား မတ် က ဂွန် ဇာ လို ပီ ရာ တာ အ ပေါ် ကြမ်း တမ်း စွာ ဝင် _ ထိုး ဖောက် မှု တစ် ခု လုပ် ထုတ် ပယ် _ ခဲ့ ရ ပြီး နောက် ပိုင်း တွင် ပွဲ ရှိန် ပို မြင့် လာ သည်
ထို့ နောက် မာ _ လို _ လာ ဒို က အိမ် ကွင်း အ တွက် မိ နစ် အ တွင်း မှာ ဂိုး သွင်း _ ခဲ့ သည်
_ ရမ် တာ က ဘော လုံး ကို ကန့် လန့် ဖြတ် တင် ပြီး ဂါ လာ ဒို က ဘော လုံး ကို အ ကာ အ ကွယ် မဲ့ နေ သော _ ပေါက် _ ခု ထဲ သို့ တ အား ကန် သွင်း ခဲ့ သည်
အ မေ ရိ ကန် ဘော လုံး က လပ် ပွဲ စဉ် မှာ တို ရွန် တို မှ _ ရက် အီ ဒူး တယ် က ဒီ _ သီ ရဲ့ သူ ပ ထ မ ဉီး _ သွင်း ဂိုး အ နေ နှင့် အ ဖွင့် ဂိုး မ သွင်း ယူ ခင် ဒီ စီ က လပ် အ တွက် ဂျင် မီ မို ရီ နို ဟာ ဒီ စီ က လပ် အ သင်း အ တွက် ဂိုး မြောက် ဂိုး ကို သွင်း ယူ ပေး ခဲ့ သည်
ဒီ စီ ယူ နိုက် _ က _ တို့ ရာ သီ _ ဖွင့် ပွဲ ဆုံး ရှုံး ပြီး နောက် သူ တို့ ပ ထ မ ဆုံး အောင် မြင် မှု ပြန် လည် ရ လာ ချိန် မှာ တို ရမ် တို အ သင်း ကို ဒီ ရာ သီ မှာ အ ရှုံး ဖြင့် ချန် ထား ခဲ့ သည်
ဒေး ဗစ် ဘက် ခမ်း နှင့် အယ် အေ _ လက် ဆီ က လပ် အ သင်း _ တို ရွန် တို အ သင်း က သွား _ တွေ့ ဆုံ နေ စဉ် ဒီ စီ ယူ နိုက် တက် အ သင်း က အ ခု အ မေ ရိ ကန် ဘော လုံး က လပ် မှာ က စား ရန် ထွက် ခွါ ခဲ့ သည်
အ _ အ ခုံ များ နှင့် ပ ထ မ ဆုံး ဆန္ဒ မဲ ပေး သည့် ပတ် လည် အ ကြား ဘို ဘို _ ကို ဗာ သည် သူ့ မ အား ထောက် ပံ့ မှု မ ရှိ ခြင်း ကို ကိုး ကား ပြီး သူ _ ကိုယ် စား လှယ် လောင်း တစ် ဦး ကို ထုတ် ပယ် ခဲ့ သည်
ထိုင်း ဂျ ပန် ဘန် ကောက် လူ ငယ် စင် တာ ဘန် ကောက် တွင် စက် မဲ့ လေ ယာဉ် မႀား ဟု လူ သိ များ သော သြ စ တေး လျ အ မျိုး သ မီး များ ရဲ့ နိုင် ငံ _ စား _ ဘီး တပ် ကု လား _ ဘတ် စ ကတ် ဘော အ သင်း မှ ဂျော် ဂျီ ရာ အင် လစ် အား ဝီ ကီ န ယူး မှ မေး မြန်း ခဲ့ သည်
ထိုင်း ဂျ ပန် ဘန် ကောက် _ ငယ် စင် တာ မှာ ကျင်း ပ လျက် ရှိ သော အာ ရှ ပ _ ဖိတ် ဇုန် _ တပ် ကု လား ထိုင် ဘတ် စ ကတ် ဘော ချန် ပီ ယံ လု ပွဲ အ တွက် အ နှေး ယဉ် များ မှာ ဘန် ကောက် ထိုင်း မှ ဖြစ် သည်
သူ တို႔ က နောက် နှစ် _ လ တွင် တို ရမ် တို က နေ ဒါ _ ကျင်း ပ ဖို႕ ရှိ သော ကဗ္ဘာ ဖ _ ချန် ပီ ယံ အ တွက် အ ရည် အ သွေး ပြည့် မီ ရန် မျှော် လင့် ထား ကြ သည်
အင် လစ် _ အ သင်း တွင် က စား သ မား _ သစ် _ ဦး ထဲ မှ တစ် ဦး ဖြစ် သည်
ီ ကီ န ယူး သည် တ ရုတ် _ ကျင် ရေး ဂ လစ် ဒါ ပြိုင် ပွဲ မ _ ခင် သူ _ အား ဖမ်း ဆီး ခဲ့ သည်
ဝ ခု နှစ် အ မေ ရိ ကန် ပြည် ထောင် စု ဖက် ဒ ရယ် လို ငွေ များ သည် ပြီး ခဲ့ သည့် နှစ် များ လို ငွေ ထက် နှစ် ဆ ပို များ မြင့် မား တဲ့ စံ ချိန် တစ် ခု ယူ _ ဒေါ် _ သန်း ကို ရောက် ရှိ ခဲ့ _
နိုင် ငံ့ ကြွေး မြီ မှတ် တမ်း ရေး ရာ သည် နိုင် ငံ့ ကြွေး မြီ တွင် ဒေါ် လာ ထ ရီ လီ ယံ ထက် မှတ် တမ်း တင် ရန် ကိန်း ဂ ဏန်း ဆိုင် ရာ များ ကို မ ကြာ မီ က _ ရွက် ခဲ့ စဉ် တွင် ဘဏ္ဍာ ရေး ကျွမ်း ကျင် သူ များ က လာ မည့် _ ကို လို ငွေ များ သည် ဒေါ် _ သန်း ဝ ကျော် ထိ ရောက် ရှိ လိမ့် မည် ဟု ယုံ ကြည် သည်
အ စိုး ရ စု စု ပေါင်း ဝင် ငွေ သည် ဂျီ ဒီ ပီ ဖြစ် လာ ပြီး စု စု ပေါင်း သုံး စွဲ ငွေ သည် ဂျီ ဒီ ပီ ကို ညီ မျှ ခြင်း နှင့် အ _ အ _ ပါ လို ငွေ များ သည် အ မေ _ ကန် ပြည် ထောင် စု စု စု ပေါင်း ပြည် တွင်း ထုတ် ကုန် ဂျီ ဒီ ပီ ကို ယ ခု ညီ မျှ သည်
ဘဏ္ဍာ _ အ တွင်း ရေး မှူး ဟင် _ ရီ _ ဆန် က အိမ် ရာ ဈေး ကွက် ပတ် သတ် နေ သော ဈေး ကွက် များ နှင့် တိုး တတ် မှု နှောင့် နှေး ခြင်း များ ပေါ် လို ငွေ ပြ မှု များ အား အ ပြစ် တင် သည်
သူ က အ ဆို ပါ သ တင်း များ သည် ရေ တို ရေ ရှည် စိန် ခေါ် မှု များ ကို ဦး တည် ခြင်း သာ မ က စီး ပွား ရေး တိုး တတ် မှု နှင့် ဘဏ္ဍာ ရေး တာ ဝန် များ ကို ထောက် ပံ့ သော _ ပိုင် ခွင့် များ ရ ရှိ အောင် _ ထုတ် ခြင်း ကို လည်း ပဲ လို အပ် ခြင်း နှင့် ခံ _ ပိုင် ခွင့် များ ပြန် လည် ပြု ပြင် ခြင်း သည် တိုက် ရိုက် ပြော ဆို ခြင်း ကို ခိုင် မာ လိမ့် မည် ဟု ပြော ခဲ့ သည်
သို့ ရာ _ အ ထက် လွှတ် တော် အ မတ် မင်း ကန့် ကွန် _ ကဲ့ သို့ သော ဒိီ မို က ရက် တစ် ပါ တီ ဝင် များ သည် သမ္မ တ ဘု ရှ့် ကျ ရှူံး သော မူ ဝါ ဒ များ အ ပေါ် အ ပြစ် တင် လိုက် _
ဒီ အ ဖြစ် မှန် သည် နောက် သမ္မ တ ကို ဘဏ္ဍာ ရေး နှင့် စီး ပွား ရေး အ ခက် အ ခဲ တစ် ခု သ မိုင်း တွင် အ ချိုး အ ဆ များ ကို ဆက် ခံ ရ လိမ့် _ ဟု ကွန် ရဒ် က ပြော _ သည်င်း သည် ကျွန်ုပ် တို့ နည်း လမ်း များ ကို အ ကောင် အ ထည် ဖော် ရန် နှစ် များ ကြာ လိမ့် _ ဟု ထပ် ပြော သည်
အ ခြား ဒီ မို က ရက် တစ် ပါ တီ ဝင် အိုး _ ဘတ် ဂျက် ကော် မ တီ ဥက္က ဌ _ စ ပ ရက် သည် လည်း ပဲ ဘု ရှ် အုပ် ချုပ် ရေး ကို _ ပြစ် တင် ခဲ့ သည်
_ စီ မံ ခန့် ခွဲ ခြင်း နှစ် သည် သ မိုင်း တွင် ပဉ္စ မ မြောက် အ ကြီး မား ဆုံး ဘတ် ဂျက် ငွေ လျော့ မှု များ ပါ ဝင် လိမ့် မည် _ သူ _ ပြော သည်
အ ကျိုး ဆက် ဖြစ် _ နေ သည့် အ ကြွေး သည် ကျွန်ုပ် တို့ က လေး များ နှင့် မြေး များ သို့ ကျော် ဖြတ် ခဲ့ _ ရှိ _ မည်
ရုံး စီ _ ခန့် ခွဲ _ နှင့် ဘတ် ဂျက် ညွှန် ကြား ရေး မှူး ဂျင်မ် နက်စ် ဆဲလ် က သူ သည် ငွေ လျော့ _ သည် ကျ ဆင်း ရန် စ တင် လိမ့် မည် ကို ယုံ ကြည် သည် ဟု ပြော ကြား ခဲ့ သည်
ဒီ နှစ် ဘတ် ဂျက် အ _ ပေး ရ လဒ် _ တွင် ပုံ ရိပ် ထင် ခဲ့ သ ကဲ့ သို့ အ တိုက် အ ခံ ပါ _ ရော အ စိုး ရ ပါ တီ ကို ပါ ထောက် ခံ သော အား တတ် စေ သည့် အ ရာ သတ် မှတ် ကြေ ငြာ သည် နှင့် နှေး သော စီး ပွား ရေး သည် လို ငွေ တွင် တိုး လာ ခြင်း အ တွက် ပ ထ မ အ ဆင့် အ ကြောင်း ပြ ချက် များ ဖြစ် သည်
ဒီ တိုး တတ် မှု သည် ပြန် လည် ပြု ပြင် _ ခံ စား ပိုင် ခွင့် နှင့် တိုး တတ် သော အ ခွန် အ ခ ဆိုင် ရာ မူ ဝါ ဒ များ _ ပါ အ ဝင် စီး ပွား ရေး တိုး တတ် မှု နှင့် ဘဏ္ဍာ ရေး တာ ဝန် များ ကို ထောက် ပံ့ သော မူ ဝါ ဒ များ ကို ပြု ပြင် _ အ တည် ပြု ရန် လို အပ် မှု ကို ပို ခိုင် ခန့် စေ သည်
ကျွန် တော် က ကွန် ဂ ရက် _ ဖြုန်း တီး မှု နှင့် အ လွန် အ ကျွံ သုံး စွဲ ခြင်း ကို ကန့် သတ် လျှင် စီး ပွား ရေး ကို လက် ရှိ စိန် ခေါ် မှု များ တောက် လျှောက် လုပ် ကိုင် နေ ပြီး နောက် လို ငွေ ကျ ဆင်း မှု တစ် ခု _ အ တူ ကြီး မား သော တိုး တတ် မှု သို့ ပြန် ပေး နိုင် သည် _ ယုံ ကြည် သည်
ထူး ခြား သော တာ ဒါ တ ရား _ ကြား နာ ခြင်း သည် ခု နှစ် _ ဘိုင်း ကပ် ဘေး သင့် ခြင်း အ _ အ နေ ကို ဒီ နေ့င်း စီ ရင် ချက် ချ မှတ် ရန် စ တင် ခဲ့ သည်
မီ မွန် မိ သား _ လေး ယောက် အ ဖွဲ့င် များ _ ကပ် အက် စာ ရူ ဘီ နာ နှင့် ယု ဆပ် လျှို့ှက် ကြံ စည် ခဲ့ မှု နှင့် အ ကြမ်း ဖက် ခြင်း မ ကောင်း မှု ကို အား ပေး ကူ ညီ သော လုပ် ရပ် များ နှင့် _ စ ရိုက် လော က ဒွန် ဒေါ ဝုဒ် အီ ဘ ရာ ဘင် နှင့် လည်း ပဲ အ ဆက် အ သွယ် များ ရှိ ခြင်း အ ပြစ် ရှိ ကြောင်း ကို တွေ့ ရှိ ခဲ့ သည် နောက် ပြီး ယ ခု တွင် ထောင် ဒဏ် တစ် သက် တစ် ကျွန်း နှင့် နှစ် အ ကြား ရင် ဆိုင် ခဲ့ သည်
_ ရား သူ ကြီး သည် မီ မွန်းစ် ဆူး လဲ့ မန် ဟ နီ ဖာ နှင့် ရ ဟီ အ ခြား သုံး ဦိး တို့ ကို တ ရား သေ လွတ် ပေး ရန် ဆုံး ဖြတ် ခဲ့ သည် သူ တို့ ကို သံ သ ယ အ _ ကျေး ဇူး ကို _ ခြင်း ဖြင့်
ရ ကပ် အီ ဘ ရာ ဟင် _ တက်ပ် ကျား မီ မွန် ကို စွပ် စွဲ _ သော အ ဓိ က လူ အ ငယ် ဆုံး ညီ ဖြစ် သူ ကို လည်း တ ရားင် ခွင့် ပြု ချက် မ ရှိ ဘဲ သေ နတ် များ ပိုင် ဆိုင် _ ဟု စီ ရင် ချက် ချ ခဲ့ သည်
ဘော လီးုဒ် ကြယ် ပွင့် ဆန် ဂျေး ဒတ် အ ပါ အင် စွပ် စွဲ ခံ ရ သူ ကျန် နေ _ လေး ပတ် ကာ လ တစ် ခု အ လွန် တွင် သူ တို့ အ မှု များ တွင် စစ် ဆေး ကြား နား ခြင်း များ နား _ လိမ့် _
သူ့ ကို တ ရား ရုံး စည်း မျဉ်း နည်း ဥ ပ ဒေ ကို ဆန့် ကျင် ကြား နာ ပြီး နောက် ရ ကပ် က သူ ဒေါ သ ကို ဆုံး ရှုံး ခဲ့ ရ သည် တ ရား သူ ကြီး မှာ အ လွဲ သုံး စား လုပ် မှု ကို ရှောင် လွှဲ _ သည် နှင့် အ ပြစ် ကင်း သော သူ များ ထဲ က _ ကြမ်း ဖက် သ မား များ ပြု လုပ် မှု မှ စပ် _ ဥ်း သူ့ အား စွပ် စွဲေ န သည်
မြို့ _ ပေါက် ကွဲ မှု ပေါင်း ကြိမ် တွင် လူ ကျော် သေ ဆံုး ခ့ဲ သည့် ကပ် ဘေး သင့် _ ပြီး နောက် မီ မွန် မိ သား စု သည် ဒူ ဘိုင်း သို့ ထွက် ပြေး တိမ်း _ ခ့ဲ ပြီး နောက် ပါ ကစ္စ တန်
သို့ _ လည်း _ ဂါး နှင့် သူ အစ် ကို အပ် မ႐ တစ် ပါး သူ တို့ ထဲ က ကျန် သော သူ များ ကို အိန္ဒိ ယ သို့ ခု နှစ် တွင် ပြန် ပို့ ခဲ့ သည် ပြီး လျှင် စီ ဘီ _ အား ဖြင့် ဖမ်း ဆီး ခံ ခဲ့ ရ သည်
ထို အ ချိန် က တည်း က ရ ကပ် ထိန်း သိမ်း ခြင်း ခံ ခဲ့ ရ ပြီး ဖြစ် ပြီး နောက် သူ ရှေ့ နေ ဆပ် ဟက် ကန် _ အ ဆို အ ရ စိတ် _ ရော ဂါ အ တွက် ကု သ မှု _ ခဲ့ ရ ပြီး ဖြစ် ခဲ့ သည်
အင်္ဂ _ လန် ဒန် အို ဘယ်လ် အင်္ဂ လန် အ နောက် ဘက် အင် ဒီးစ် ခ ရီး စဉ် အ ပြည် ပြည် ဆိုင် ရာ ဒု တိ ယ နှစ် ဆယ် _ လက် မှတ် ပေါက် ငါး ခု ဖြင့် အင်္ဂ လန် က အ နောက် ဘက် အင် ဒီးစ် ကို ရိုက် _ ခဲ့ ပြီး ဖြစ် သည်
မ နေ့ က အ _ ဘက် အင် ဒီးစ် သည် ပ ထ _ ဆုံး နှစ် ဆယ် ကို အ နိုင် ရ ရှိ ခဲ့ ပြီး နောက် အင်္ဂ လန် အောင် မြင်ေ သာ ပြိုင် ပွဲ စီး ရီး နှစ် ခု _ ခဲ့ သည်
ခ ရစ် ဂ ရယ် သည် ဘော လုံး လုံး တွင် အ ပယ် လုံး နှင့် အ တူ ကောင်း မွန် သော စ တင် မှု တစ် ခု အား အ နောက် ဘက် အင် ဒီးစ် ကို ကင်း ကွာ စေ ခဲ့ သည် သို့ သော် အင်္ဂ လန် ဘော လုံး ပစ် _ များ _ ဖမ်း ပေး သူ များ ကို မာ လွန် ဆမ် မြု မှ ကြီး မား သော ရိုက် ချက် _ ချို့ ကျော် ရှိ နေ ပြီး နောက် သူ တို့ ရ မှတ် ကို ကန့် သတ် ခဲ့ သည်
ပြန် ကြား ချက် တွင် အင်္ဂ လန် သည် ချီ _ ချ တုံ ဖြစ် ခဲ့ သည် အ တွက် ကယ် ဗင် ပီ တာ ဆန် ထုတ် _ ခြင်း ဖြင့် လိုက် ပါေ _ ဘော လုံး လုံး တွင် လက် မှတ် ပေါက် သုံး ခု ကို ဆုံး ရှံး ခဲ့ သည်
သို့ သော် လည်း အိုှစ်လ် ရှယ် က _ ခဲ့ သော ပစ် မှတ် အင်္ဂ လန် _ ကူ _ ရန် သွင်း ပေး ခဲ့ သည်
ယ ခု ခ ရီး _ သည် _ လိုင် ရက် နေ့ တွင် စ တင် သည့်မ်း ဒေး နိုင် ငံ တ ကာ ပြိုင် ပွဲ သုံး ခု စီး _ တစ် ခု သို့ ရှေ့ ဆက် သွား သည်
အ _ ပိုင်း ခ ရီး စဉ် _ အင်္ဂ လန် သည် လေး ပွဲ စမ်း သပ် ပြိုင် ပွဲ စီး ရီး တစ် ခု ကို _ နိုင် ရ ခဲ့ သည်
လန် ဒန် အင်္ဂ လန် မ နေ့ က ဝီ ကီ န ယူးစ် သည် လန် ဒန် တွင် ပါ ရာ လစ်သ် ပစ် ရွာ _ အို တို _ ရော့ခ် ဘီး တပ် ကု လား ထိုင် _ ပြင် ပြင် ဆင် သည့် အ လုပ် ရုံ များ သို့ သွား ရောက် လည် ပတ် လေ့ လာ ရန် အ ခွင့် အ ရေး ရ ခဲ့ သည်
ထို ဟာ သည် ပါ ရာ လစ် ပစ် မ သန် စွမ်း _ စား _ ကျင်း ပ ရာ နေ ရာ တိုင်း ရှိ အ လုပ် ရုံ များ ကွန် ရက် မှ တစ် ခု ဖြစ် _
သူ တို့ _ ခု နှစ် က တည်း _ ပါ ရာ လစ် ပစ် တွင် ဘီး တပ် ကု လား ထိုင် များ ကို ပြု ပြင် ပြင် ဆင် လာ ခဲ့ _ အို တို ဘ ရော့ခ် မှ ဦး စီး လုပ် ဆောင် သည်
အ လုပ် ရုံ ဆွေး နွေး ပွဲ ကို သြ ဂုတ် လ ရက် တွင် ဖွင့် _ ပြီး စက် တင် ဘာ လ ဝ ရက် _ တိုင် _ ဆက် လက် ကျင်း ပ လိမ့် မည်
ဘယ် လို ကိ ရိ ယာ အ မျိုး အ စား နှင့် သူ တို့ လုပ် ဆောင် ရ မယ် ဆို တာ ကို သူ တို့ မ သိ တာ _ လွဲ သူ တို့ _ သူ တို့ ကိုယ် တိုင် _ စစ် အား က စား ပွဲ ပြိုင် ပွဲ ဝင် က စား ဖက် များ ကဲ့ သို့ ဖြစ် နေ သည်
သို လှောင် ခန်း ထဲ တွင် အ ပို ကာ ဗွန် ဖိုက် ဘာ ကောင်း မွန် သော အ ပြား များ မှ အ စ အ ပို တာ ယာ များ အ ထိ _ လုံး ဝ ကျော် အ ရာ အား _ ပေါင်း အ ပို ပစ္စည်း ဝ ပါ _ သည်
သူ တို့ သည် အ လုပ် ရုံ နောက် _ ကြိမ် မည် သည့် အ ရာ ရောက် လာ မည် _ မ သိ သော ကြောင့် သူ တို့ သည် အို တို ဘ ရော့ခ် ပစ္စည်း များ နှင့် သူ တို့ _ ဘက် များ ရဲ့ ပစ္စည်း များ ကို လည်း ဘဲ ရောင်း ချ ကြ သည်
ကမ္ဘာ တ ဝှမ်း မှ _ က စား သ မား _ သည် ကိ ရိ ယာ _ မျိုး စုံ အား လုံး ကို ယူ ဆောင် လာ သည်
ကျန်း _ ရေး ဆိုင် ရာ အ ထောက် အ ကူ ပြု ပစ္စည်း များ ပြု လုပ် သော နည်း ပ ညာ ရှင် များ သည် တာ ယာ ပြား မှ အ စ ကျိုး နေ သော ဘီး ထောက် စ ပုတ် တိုင် များ အ ထိ _ လည် _ ပြင် တည် ဆောက် မှု အ ပြည့် အ စုံ အား လုံး ကို ဆောင် ရွက် ရ သည်
သူ _ သည် ပြု ပြင် ပြင် ဆင် မှု ကို ဘယ် လို အ ကောင်း ဆုံး အ ကျိုး သက် ရောက် မည် ဆို တာ ကို ဆုံး ဖြတ် _ တွင် မ ကြာ ခ ဏ ပူး ပေါင်း ဆောင် ရွက် ကြ _
ရည် ရွယ် _ သည် ပြင် ဆင် ပြီး ဖြစ် သော ဘီး _ ကု လား ထိုင် များ ကို ရ ရှိ ရန် နှင့် ဖြစ် နိုင် သ မျှ _ ချင်း ပြန် လည် အ သုံး ချ နိုင် ရန် ဖြစ် သည်
ဘတ် စ ကက် ဘော က စား နည်း နှင့် ရက် ဘီ က စား နည်း တို့ အ တွက် ဘီး တပ် ကု လား ထိုင် များ တွင် _ နေ သော ဘီး _ ပါ _ သော ကြောင့်င်း တို့ ကို လှည့် နိုင် သည်
အ ဖွဲ့ များ ကိ _ ယာ များ ကို စီ မံ ခန့် ခွဲ သူ များ သည် လေး လံ _ ကိ ရိ ယာ များ ကို သူ တို့ နှင့် အ တူ အား က စား ပွဲ သို့ လွယ် လွယ် ကူ ကူ မ သယ် ဆောင် နိုင် ပေ သူ တို့ သည် အ လုပ် ရုံ များ ကို အား ထား နေ ရ သ ဖြင့် အို တို ဘ _ တွင် ဘောင် များ ကို ပြု ပြင် သော ဂ ဟေ ဆော် သည့် အ လုပ် ရုံ တစ် ရုံ ရှိ သည်
ပြန် လည် _ ဆင် သည့် ကိစ္စ လို အပ် လာ လျှင် မြန် _ လုပ် ဆောင် ရန် မ _ ခ ဏ လို အပ် သည်
တူ ရ _ နှင့် အ မေ ရိ ကန် က စား ပွဲ တွင် ကု လား _ တစ် လုံး ကို ပြိုင် ပွဲ ချိန် အ တွင်း ပြန် _ ပြင် ဆင် ခဲ့ သည်
ဘီး တပ် ကု လား _ များ အ ပြင် အ လုပ် ရုံ များ သည် _ တု လက် တု များ နှင့် သက် ဆိုင် သော ပြု လုပ် ပုံ လုပ် နည်း လုပ် ဟန် အ လုပ် အား လုံး ကို ဦး _ လုပ် ကိုင် သည်
တ ရုတ် ဘော့စ် _ ယား အ သင်း သည် အီ လက် ထ ရော နစ် အ လိုက် သင့် _ ညှိ မှု လုပ် ဆောင် နိုင် ရန်င်း ပါ ဝါ ကု လား ထိုင် ခုံ များ ကို ယူ ဆောင် လာ _ ကြ သည်
ထို အား က စား ပွဲ _ ထိန်း ချုပ် မှု များ ပြည့် စုံ ကောင်း မွန် စွာ ဆောင် ရွက် နိုင် မှု _ အ လွန် အ _ ကြီး သည်
ကု လ သ မဂ္ဂ က အ စီ ရင် ခံ စာ တစ် စောင် အ ရ သီ ရိ လင်္ကာ တွင်ြ ပင်း ထန် သော တိုက် ပွဲ များ အ တွင်း လွန် ခဲ့ သည့် _ လ တွင် အ ရပ် သား များ အ နီး ဆုံး ဦး ရေ သေ ဆုံး ခဲ့ ကြ ပြီး ထောင် ပေါင်း များ စွာ ပို _ ဒဏ် _ ရ သည်
ဒီ နှစ် အ စော ပိုင်း တွင် စစ် တပ် _ သူ ပုန် တွေ နှစ် ပေါင်း များ စွာ ကြာ အောင် နေ ခဲ့ ပြီး သော သီ ရိ လင်္ကာ နိုင် ငံ အ ရှေ့ မြောက် ဘက် အ ပိုင်း တွင် သူ တို့ ပိုင် နက် မှ သူ တို့ ကို ဖြုတ် ချ ရန် တ မီလ် အီ လမ် များ တ မီးလ် ကျား များ ကျား များ လွတ် မြောက် မှု အ ပေါ် နှိမ် နင်း မှု တစ် ခု စ တင် _ လုပ် _ သည်
သူ ပုန် များ က ဒေ သ တွင် လူ ပေါင်း ဝ ဝ ဝ _ ရှား ခံ ခဲ့ ရ ပြီး နောက် လူ ငါး သောင်း ခန့် ပိတ် မိ နေ ခဲ့ သော သေး ငယ် သော ကမ်း _ တန်း နေ ရာ တစ် ခု သို့ ယ ခု _ တင်း အ ကြပ် ပြန် ခိုင်း ခဲ့ ပြီး ပြီ ဖြစ် သည်
သန်း ဂ မု တု စ ရ မု ရိ စစ် ပွဲ ဇုန် တွင် _ စိုး ရ ကျန်း မာ _ အ ရာ ရှိ တစ် ယောက် က လူ တွေ ငတ် မွတ် ခေါင် ပါး သေ ဆုံး ခြင်း ဖြစ် ခဲ့ _ ဆို တာ နှင့် ဆေး ဝါး နှင့် အ စား အ စာ ကြီး မား သော လို ငွေ ပြ မှု တစ် ခု ဖြစ် ခဲ့ သည့် ဆို တာ ကို ဖော် ပြ ခဲ့ သည်
ဆေး ဘက် _ ဆယ် ရေး အ ဖွဲ့ မက် ဒီ ဆင်လ် စန် ဖောင့် ရီလ် နယ် စည်း မ ခြား ဆ ရာန် များ အ ဆို အ ရ ပ ဋိ ပက္ခ ဇုန် သို့ ထွက် _ သူ လူ အ များ ကို _ နတ်ြ ဖင့် ပစ် ခ့ဲြ ပီး ပေါက် ကွဲ မှု ဒဏ် ရာ များ ရ ခဲ့ သည်
အ စိုး ရ သည် တ မီးလ် ကျား သူ ပုန် တွေ က လူ သား ဒိုင်း အ _ အ ရပ် သား အ သုံးြ ပု နေ _ သူ ပုန် တွေ ကို ငြင်း ပယ် တဲ့ _ ခိုင် အ မာ ပြော ဆို ချက် တစ် ခု ကို စွပ် စွဲ ထား ရှိ ခဲ့ သည်
သူ ပုန် များ _ သီ ရိ လင်္ကာ စစ် တပ် အ ရပ် သား ဒေ သ များ ကို ကျ ပန်း အ မြောက် _ ပစ် ခတ် ကြောင်း စွပ် _ ခံ ရ သည်
ကု လ သမ္မ ဂ က တိုင်း ပြည် တွင် အ _ သား များ သေ ဆုံး မှု နှုန်း သိ သိ သာ သာ _ တက် လာ ခဲ့ _ ဟု ပြော သည်
_ မျှ အား ဖြင့် ဇန် နါ ရီ လ ကုန် _ အ ရပ် သား များ တစ် နေ့ လျှင် _ သေ ဆုံး ခဲ့ သည်
အ _ အ တွက် သည် ယ ခု အ _ တ နေ့ လျှင် ပျမ်း _ သို့ တိုး မြှင့် ခဲ့ သည်
ဂ ရင်း _ ပက် ကာ အ သင်း ကွာ တား ဘက် ဘော လုံး ကို ပြေး နေ သူ ဆီ ပစ် သူ ဘ ရပ် ဖော ရပ်ဘ် က တ နင်္ဂ နွေ နေ့ တွင် တပ် ချ် ဒေါင်း ပတ်စ် များ အ မေ ရိ ကန် ဘော လုံး က စား ပွဲ ချိန် အ တွင်း ဂိုး ဧ ရိ ယာ အ တွင်း သို့ ဘော လုံး ရ ယူ နိုင် မှု များ လျင် မြန် စွာ လှုပ် ရှား နိုင် စေ ခြင်း အ တွက် က စား _ လေး ပိုင်း တွင် ပ ထ မ ပိုင်းး ကို ချန် ထား ခဲ့ မှု နှင့် အ တူ နံ _ ကို ဖမ်း သူ ဂ ရစ် ဂျီး နိုင်းစ် ဆီ သို့ ပစ် လျက် ဒန် မာ ရီ နို စံ ချိန် ကို ချိုး ခဲ့ သည်
အ ဆို ပါ စံ ချိန် ချိုး သော ဘော _ ရ ယူ နိုင် မှု သည် ကိုက် ရှည် သော တစ် ဖက် အ သင်း နောက် တန်း က စား သ မား များ နှင့် _ လယ် စည်း နောက် မှ တိုက် စစ် က စား သ မား များ အ ကြား ခန့် မှန်း ချေ ဒီ က ရီ ခန့် ဟ နေ သော ပြေး လမ်း ကြောင်း ပုံ စံ တစ် ခု ဖြစ် ခဲ့ ပြီး ဖော ရပ်ဘ် ကင်း ကို အ ပြီး သတ် ရောက် ရှိ စေ ရန် _ ဆန် တစ် ခု လို ပစ် ခဲ့ ရ ပါ သည်
_ စား ပွဲ ကို မက် ထ ရို ဒုန်း က စား ခဲ့ သော် လည်း ဖော ရပ်ဘ် က သူ အ သင်း သား များ နှင့် အ တူ အောင် ပွဲ ကျင်း ပ ခဲ့ သော ကြောင့် _ နီ ဆို တာ ဗိုက် ကင်း ပ ရိ သတ် များ _ တောင် လက် ခံ ခဲ့ ပြီး အား ပေး ခဲ့ ကြ သည်
အ ဆို ပါ စံ ချိန် တင် ခြင်း ကြေ ငြာ ချက် ထုတ် ပြန် _ လုပ် ခဲ့ ပြီး နောက် မာ ရီ နို မှ အ သံ ဖမ်း ထား သော သ တင်း တစ် ခု ကို ဂျမ် ဘို ထ _ အား က စား ကွင်း ရှိ ရုပ် သံ ထုတ် လွှင့် သော မျက် နှာ ပြင် ကျယ် တီ ဗွီ အ ပေါ် ထုတ် လွှင့် _ ခဲ့ သည်
က _ ပွဲ များ တွင် ကြီး ကျယ် သော စံ ချိန် များ အ ထဲ မှ တစ် ခု ကို စံ ချိန် ချိုး နိုင် ခြင်း အ ပေါ် ခင် ဗျား ကို ဂုဏ် ပြု _ ကျွန် တော် တစ် မိ နစ် လောက် အ ချိန် ယူ _ ပါ သည်
ကျွန် တော် သည် လွန် ခဲ့ သော နှစ် အ တွက် တပ် ချ် ဒေါင်း _ မေ ရိ ကန် ဘော လုံး က စား ပွဲ _ အ တွင်း ဂိုး ဧ ရိ ယာ အ တွင်း သို့ ဘော လုံး ရ ယူ နိုင် မှု စံ ချိန် ထိန်း သိမ်း ခြင်း ကို မြတ် နိုး ခဲ့ သော် လည်း တစ် စုံ တစ် ယောက် ကင်း စံ ချိန် ကို ချိုး ဖျက် နိုင် ရန် ရည် ရွယ် ခဲ့ လျှင် အ နိုင် ရ ရှိ အောင် သာ အ မြဲ တမ်း က _ ခဲ့ ပြီး အ မြင့် ဆုံး အ ဆင့် အ မြဲ တမ်း အောင် မြင် ရန် ကြိုး စား နေ ခဲ့ သော ခင် ဗျား လို လူ တစ် ယောက် ဖြစ် သည် ကို ကျွန် တော် က ဂုဏ် ယူ ပါ သည် မာ ရီ နို က ပြော သည်
လွန် ခဲ့ သော နှစ် နှင့် အ ထက် က ခင် ဗျား ဟာ ကျွန် တော် တို့ အား လုံး က အင် မ တန် မြတ် နိုး သည့် အား က စား အ _ ရော အ မျိုး သား ဘော လုံး အ ဖွဲ့ ချုပ် အ တွက် ရော _ ကား အ သင်း အ တွက် ဂုဏ် ဆောင် အား က စား သ _ တစ် ယောက် ဖြစ် ခဲ့ သည်
အ နိုင် ရ ရှိ _ အ _ နံ ပါတ် အ တွက် န ယူး ယောက် မှ က စား အား သာ သူ များ ကို ယှဉ် ပြိုင် အ နိုင် ရ ရှိ လျက် ကွာ တား ဘက် ဘော လုံး ကို _ နေ သူ ဆီ ပစ် သူ တစ် ယောက် အား ဖြင့် လျင် မြန် စွာ ရွှေ့ ပြောင်း ရ ယူ နိုင် သည့် က စား မှု သည် အောင် မြင် သော ကြောင့် ဖော ရပ်ဘ် က ဂျွန် အယ်လ် ဝေး စံ ချိန် ကို ချိုး ခဲ့ ပြီး နောက် နှစ် ပတ် တိ တိ တွင် အ ဆို ပါ သ မိုင်း မှတ် တမ်း ဝင် သော ဖြစ် ရပ် ဖြစ် ခဲ့ သည်
သည့် အ ပြင် ဂ ရင်း _ အ သင်း အောင် မြင် ကျော် ကြား မှု သည် တ နင်္ဂ နွေ နေ့ တွင် ကြိမ် ဆက် လက် ပြု လုပ် ခဲ့ သည့် ကွာ တား _ ဘော လုံး ကို ပြေး နေ သူ ဆီ ပစ် သူ တစ် ယောက် အား ဖြင့် စ တင် ခဲ့ သော ဆက် တိုက် ကျင်း ပ သော က စား ပွဲ များ နှင့် လျင် မြန် စွာ ရွှေ့ ပြောင်း ရ ယူ နိုင် သည့် _ စား ခြင်း အ ဆုံး သတ် အောင် မြင် မှု များ အ တွက် စံ ချိန် များ ဆက် လက် ရ ရှိ သည်
ယ နေ့ က စား ပွဲ က စား ချိန် လေး ပိုင်း ဒု တိ ယ _ နောက် ပိုင်း တွင် ဖော ရပ်ဘ် သည် မာ ရီ နို _ ချိန် များ အ ခြား သော အ ရာ များ ကို မှေး မှိန် စေ ခြင်း ဖြင့် သူ ပြိုင် ပွဲ သက် တမ်း ကြိမ် _ ဘော လုံး ပေး ခြင်း ကို လျင် မြန် စွာ ပစ် ပေး ခဲ့ သည်
အ ဆို ပါ ပြိုင် ပွဲ ပြီး နောက် စံ ချိန် _ ကြောင်း မေး _ သော အ ခါ အား ကုန် နေ သော ဖော ရပ်ဘ် ကင်း သည် အောင် မြင် မှု တစ် ခု မျှ သာ ဖြစ် သည် ဟု ပြော ခဲ့ _
ကျွန် တော် တို့ က က _ ပွဲ ကို အ နိုင် ရ ရှိ ခဲ့ သည့် အ ချက် ကို ကျွန် _ က ဂုဏ် ယူ ဝမ်း မြောက် မှု ပို _ ရ ပါ သည်
_ တော် ကင်း ပြိုင် ပွဲ ပြီး သွား _ ကို အား ရ ကျေ နပ် ပြီး ကျွန် _ ဂုဏ် ယူ ပါ သည်
ကျွန် တော် က က စား နည်း ကို ရေ ရှည် က စား _ သည် အ ထူး အ ရေး ပါ သော _ ကြောင်း တစ် ခု ဖြစ် ပြီး အောင် မြင် _ အား အ ရာ သည် အ လွန် အ ရေး ပါ သည် ကို တွေး မိ သည်
သူ စိတ် ထဲ တွင် ဒန် မာ ရီ နို သည် က စား ချိန် အား လုံး အ ကောင်း ဆုံး ကွာ တား ဘက် _ လုံး ကို ပြေး _ သူ ဆီ ပစ် သူ ဖြစ် နေ ဆဲ _ ပါ သည် ဟု သူ က ထပ် လောင်း ပြော ခဲ့ သည်
စ ပိန် နိုင် ငံ မြောက် ပိုင်း ဘတ်စ် က ဒေ သ မှ ခွဲ ထွက် အ ခြေ စိုက် သော ခွဲ ထွက် ရေး အုပ် စု အီး တီ အေ ယူ စ ကား ဒိ တာ ကတ် ဆု န သည်င်း ရည် _ ချက် များ အောင် မြင် ခြင်း အ တွက် နိုင် ငံ ရေး နှင့် ဆက် နွှယ် သော နည်း လမ်း များ အ _ အာ ရုံ စိုက် ခြင်း အ စား လွတ် မြောက် ရေး အ တွက်င်း လက် နက် ကိုင် တပ် ဖွဲ့ ကို အ ဆုံး သတ် မည် ဟု မှတ် တမ်း တင် ခဲ့ ပြီး ရေး ခဲ့ သော သ တင်း တစ် ခု _ တ ရား ဝင် ကြေ ငြာ ခဲ့ သည်
ဘီ ဘီ စီ _ ပေး ပို့ ခဲ့ သော ဗီ ဒီ ယို ထဲ _ ဘတ်စ် က ပြည် သူ များ ဆန္ဒ များ ကို ပြေ လည် စေ ရန် နည်း လမ်း မ ဟုတ် သော စ ပိန် ဖွဲ့ စည်း ပုံ အ ခြေ ခံ ဥ ပ ဒေ တွင် ကိုယ် _ အုပ် ချုပ် ခွင့် ရ သော ဖွဲ့ စည်း ပုံ ကို ကာ ကွယ် ထား ခဲ့ သော် လည်း အ ဆို ပါ အ ဖွဲ့ အ စည်း သည် ပ ဋိ ပက္ခ အား ဒီ မို က ရေ စီ ကျ သော နည်း လမ်း တစ် ခု ဖြင့် အ ဖြေ ရှာ ညှို နှိုင်း မှု ကို တာ ဝန် ခံ က တိ ပြု ခဲ့ သည် ဟု အီး တီ အေ က ဖော် ပြ ခဲ့ သည်
မ ကြာ _ က ရ ရှိ သော အ ပစ် အ ခတ် _ စဲ ရေး သည် အ မြန် ပြီး ဆုံး သွား _ ဘတ်စ် က ဒေ သ တွင်င်း တို့ ထောက် ခံ မှု ပြု ခြင်း ဖြင့် အီး တီ အေ နည်း ဗျူ ဟာ အ ပေါ် အ ခြေ ခံ ရ ရှိ သည် ဟု လေ့ လာ သုံး သပ် သူ အ များ အ ပြား က အ ကြံ ပြု ခဲ့ ကြ သည်
_ ဆို ပါ အုပ် စု လှုပ် ရှား မှု များ ဖြစ် သည့်င်း ဒေ သ သို့ မ ကြာ မီ က သွား ခဲ့ သော ခ ရီး စဉ် တစ် ခု တွင် တွေ့ ခဲ့ ရ သော စာ ရေး ဆ ရာ ပက် ဒီ ဝု ဝဒ် သည် အီး တီ အေ ကို နိုင် ငံ ရေး အ ရ အ ဆုံး သတ် ပေး နိုင် ခဲ့ သည် ကို ယုံ ကြည် သည့် ပြောင်း လဲ မှု _ ယ ခင် _ ထောက် ခံ သူ များ ကို အား ပေး တိုက် တွန်း ခဲ့ သည်
ဘီ ဘီ စီ သ တင်း ထောက် ဆယ် ရာ ရိန်းစ် ဖော့ က _ တီ _ သည်င်း နှစ် သ မိုင်း အင် အား အ နည်း ဆုံး အ ချိန် တွင် ဖြစ် ပြီး အ ဆို ပါ အ ပစ် အ ခတ် ရပ် စဲ ရေး သည် ထို အား နည်း ချက် ကို ဖုံး ကွယ် ရန် ပ ရိ ယာယ် တစ် ခု သာ လျှင် ဖြစ် နိုင် သည် ဟု ပြော _ သည်
ဥ ရော ပ သ မဂ္ဂ နှင့် အ မေ ရိ ကန် ပြည် ထောင် စု က အ _ ဖက် အ ဖွဲ့ အ စည်း တစ် ခု အ ဖြစ် စာ _ သွင်း ခံ ခဲ့ ရ သည့် အ ဆို ပါ အုပ် စု သည် အ ကြမ်း ဖက် မှု ပြန် လည် စ တင် ခြင်း တစ် ရပ် တွင် အား လုံး အ ဆုံး သတ် ခဲ့ သည့် အ ကြိမ် ပေါင်း များ စွာ သော အ ပစ် အ ခတ် _ စဲ မှု များ ကို ယ ခင် က ကြေ ညာ ပြီး ခဲ့ ပြီး ဖြစ် သည်
ဝ ခု နှစ် တွင် စ တင် ရ ရှိ ခဲ့ သော အ ဆို ပါ ပစ် အ ခတ် ရပ် စဲ ရေး သည် အ ဆို ပါ အ ဖွဲ့ နှင့် စ ပိန် အ စိုး ရ အ ကြား ငြိမ်း ချမ်း ရေး _ နွေး ပွဲ အား ဦး တည် ခဲ့ သော် _ သူ တို့ သည် မက် ဒ ရစ် မြို့ ဘာ ရပ် လေ ဆိပ် ကား ဗုံး ဖောက် ခွဲ မှု တစ် ခု ကြောင့် ရပ် စဲ ခြင်း ခံ ခဲ့ _ သည်
အ ဆို ပါ ဗုံး ဖောက် ခွဲ မှု ကိုင်း ဒေ သ အ တွင်း အ ခြား ဘတ်စ် က ခွဲ ထွက် ရေး ပါ တီ _ အ ပါ အ ဝင် အ ဆို ပါ ငြိမ်း ချမ်း _ လုပ် ငန်း စဉ် _ ပါ ဝင် သော အ ဖွဲ့ အား လုံး က မ ထောက် ခံ ခဲ့ ပါ
သော _ နေ့ တွင် အ များ ဆုံး လူ ထု အ သံ လွင့် ဝန် ဆောင် မှု ဌာ န နှင့် အ တူ အေ ဘီ စီ စီ ဘီ အက်စ် အက်ဖ် အို အိပ်စ် အန်န် ဘီ _ ဒ ဗ လျူ ဘီ နှင့် ယူ ပီ အန်န် စ သော အ ဓိ က အ မေ ရိ ကန် ရုပ် မြင် သံ ကြား ကွန် ယက် ကြီး ခြောက် ခု လုံး သည် ပင် လယ် ကွေ့ ကမ်း ရိုး တန်း အ တွက် ပြ ပွဲ တစ် ခု ဖြစ် သော မုန် တိုင်း ရန် မှ ခို လှုံ ရာ ဆို သည့် တေး သီ ချင်း ကို လွင့် ရန် တစ် နာ ရီ စာ လှူ ဒါန်း ပွဲ လေး တစ် ခု ကို ထူး ခြား သော ပွဲ လေး တစ် ခု မှာ ပေါင်း စည်း ပြု လုပ် ခဲ့ _ သည်
အ ဆို ပါ ဖျော် ဖြေ ပွဲ _ အ လယ် ပိုင်း ဇုန် တွင် ည နာ ရီ နှင့် အ ရှေ့ ပိုင်း ဇုန် တွင် ည နာ ရီ တိုက် ရိုက် ထုတ် လွင့် ခဲ့ ပြီး _ စိ ဖိတ် ပိုင်း ဇုန် နှင့် _ တန်း ဒေ သ များ တွင် တ ဆင့် ခံ ဖမ်း ယူ ထုတ် လွင့် ခဲ့ ကြ သည်
င်း ကို အ မေ ရိ ကန် _ ရာ ဗို နှင့် ဂျီ ဖိုး အ စ ရှိ သော များ _ လှ _ ကေ ဘယ်လ် ကွန် ယက် များ နှင့် အင် တာ နက် ပေါ် များ တွင် လည်း ပြ သ ခဲ့ ကြ သည်
အ ဆို ပါ ပြ ပွဲ ကို သူ ရဲ ကောင်း များ ကို ချီး ကျူး ဂုဏ် ပြု ခြင်း ဆို သည့် စက် တင် ဘာ _ တွင် အ မေ ရိ က ကြိမ် မြောက် ချီး ကျူး ဂုဏ် ပြု _ နောက် ကွယ် မှ လူ ပဲ ဖြစ် သော ဂျို _ လမ်န် က ထုတ် လုပ် ခဲ့ သည်
ပြ ပွဲ သည် နိုင် ငံ ရေး နှင့် ဆိုင် သော ပြော ဆို ဖော် _ ချက် များ အ တွက် ဆင် ဆာ မ _ ခဲ့ ပေ မယ့် ညစ် ညမ်း သည့် အ ပြု အ _ ကို တော့ ဖြစ် စေ ခဲ့ သည်
လွန် ခဲ့ တဲ့ အ ပတ် က ရက် ပါ ကန် နီ ဝက်စ် က အန်န် ဘီ စီ လှူ ဒါန်း ပွဲ ဖြစ် သည့် _ ရီ ကိန်း လေ မုန် တိုင်း ချမ်း သာ ဘေး ကင်း ခွင့် အ တွက် ဖျော် ဖြေ ပွဲ တစ် ခု အ ပေါ် ကို သ ဘော _ မှတ် ချက် တစ် ခု ချ ခဲ့ သည် ထို မှတ် ချက် ထဲ တွင် ဝက်စ် က ဂျော့ ဘု _ က လူ မည်း တွေ အ ကြောင်း ကို ဂ ရု မ စိုက် ပါ ဘူး ဟု အ ခိုင် အ မာ ပြော ဆို ခဲ့ ပြီး အ ငြင်း ပွား မှု ကို ဖြစ် ပွား စေ ခဲ့ သည်
အဲ့ _ ဖျော် ဖြေ ပွဲ တ လျှောက် လုံး မှာ မှတ် သား ထိုက် သော သ ရုပ် ဆောင် ချက် များ ရှိ ခဲ့ သည် ဥ ပ မာ မေ ရီ နှင့် ယူ တူး က ပြ ဖျော် ဖြေ သွား သော တစ် _ တည်း _ တာ မျိုး ပေါ့
နောက် တစ် ပိုင်း တွင် ဘယ် သူ မိုး ကို ရပ် ပေး လိမ့် မ _ ဆို သည့် ဂျွန် ဖော့ဂ် တီ သီ ချင်း ကာ _ ကို လုပ် ပေး သော ဒေး ဗစ် လက် တာ မန်း နှင့် အ တူ လိတ် ရှိုး _ အိမ် တီး ဝိုင်း အ ဖွဲ့ နှင့် ထ ရိုင် ရှ ရီး ယား ဝုဒ် ဂါ့ဒ် ဘ ရုစ် တို့ က ဖျော် ဖြေ ခဲ့ သည်
အ _ ရိ ကန် ကြက် ခြေ _ အ သင်း နှင့် ကယ် ဆယ် ရေး တပ် မ တော် အ တွက် လှူ ဒါန်း မှု တွေ ကို _ လှူ ခံ ခဲ့ ကြ သည်
တယ် လီ ကွန်း ကုမ္မ ဏီ အေ _ အန်န် တီ က အ ရေး ပေါ် ဖြစ် ရပ် _ အ တွက် ဝန် ဆောင် မှု စင် တာ ဝ ခု နှင့် ခေါ် ဆို မှု အ ခ မဲ့ ကို ပံ့ ပိုး ပေး _ ပြီး အမ် စီ အိုင် က သူ တို့ ဝန် ဆောင် မှု စင် တာ များ မှ စေ တ နာ့ ဝန် ထမ်း များ ကို ပံ့ ပိုး ပေး ခဲ့ သည်
ဘီ အီး တီ က လည်း စိတ် ထိ ခိုက် မှု မ တိုင် ခင် အင် အား တစ် ခု အ ဖြစ် သို့ မိ နစ် သုံး ဆယ် လောက် အက်စ် အို အက်စ် မိ မိ ကိုယ် ကို ကယ် _ ခြင်း ဟု ခေါ် သော မေတ္တာ ဖျော် _ ရေး ပွဲ လေး တစ် ပွဲ _ ကျင်း ပ ပေး ခဲ့ သည်
အမ် တီ ဗွီ အမ် တီ ဗွီ အို ဗာ ဒ ရိုက် ဗီ အိပ် ဝမ်း နှင့် စီ အမ် တီ ရုပ် မြင် သံ ကြား တို့ က ဂီ တ _ ကယ် တင် ရေး ပွဲ _ ယ ခု ပြန် လည် ထူ ထောင် ကြ ပါ စို့ ဟု ခေါ် သော မေတ္တာ ဖျော် ဖြေ ရေး ပွဲ တစ် ခု _ စ နေ နေ့ တွင် ထုတ် လွင့် လိမ့် မည်
_ အဲ လမ် ထ ရီ နီ ဒက် တီ ဗီ ရှိုး ရာ ဇတ် မှု စောင့် ကြည့် ရေး အ ဖွဲ့ အိမ် ရှင် အ ဓမ္မ ပြု ကျင့် ခံ ရ နေ တဲ့ စိတ် ပိုင်း ဆိုင် ရာ မ ကျန်း မ မာ ဆယ် ကျော် သက် မိန်း က လေး တစ် ဦး အား ပြ ရန် ပြီး _ သည့် နှစ် က ထုတ် လွှင့် ခဲ့ သည် အ ဆို အ ရ တိပ် ပြား တ ပါ တည်း ယူ ဆောင် ကာ ပြီး နောက် လိင် ပြစ် မှု အက် ဥ ပ ဒေ အောက် တွင် _ ဇတ် မှု များ ဖြင့် စွပ် စွဲ ခဲ့ တာ ဖြစ် ပါ သည်
အ ဆို အ _ ဗီ ဒီ ယို ဖိုင် အား ပြီး ခဲ့ သည့် အောက် တို ဘာ လ သုံး ကြိမ် အ သံ လွှင့် ခဲ့ သည် နှင့် ရဲ သို့ တိုင် တန်း ခြင်း မျိုး စုံ _ ပြန် _ လိုက် ရ သည်
ကာ ရစ် ဘီ _ ဆက် သွယ် ရေး ကွန် ယက် စီ စီ အန် ရဲ့ လမ်း ကြောင်း တီ ဗီ _ ပူး တွဲ အယ် လင်း အ ဖြစ် ဆက် သွယ် ရေး အက် ဥ ပ ဒေ အောက် မှာ တူ ညီ _ လုပ် ရပ် အောက် တွင် စွပ် စွဲ ချက် ဆုံ ရာ ဖြစ် သည်
အယ် လင်း _ ရင် ဘတ် နာ ခြင်းေ _ နာ ရှိ နေ သော် ငြား _ သူ့ အား ဖမ်း ဆီးြ ပီးေ နာက် ဆေး ရုံ တင် ခဲ့ သည်
သူ ဟာ တ ရား သူ ကြီး _ မှာ သွား လာ _ ကြောင့် ဖြစ် ပါ သည် နှင့် သူ သည် ပြု လုပ် သည် ထိ တိုင် အောင် အာ မ ခံ _ မ ခံ ယူ နိုင် ပါ
_ တိပ် ခွေ ရှာ ခဲ့ ပြီး သည့် နှစ် နှစ် ဆ စ ပိန် ဆိပ် ကမ်း _ စီ စီ _ ရုံး များ လာ ရောက် လည် ပတ် ခဲ့ သည်
အယ် _ သည် အ ဆို ပါ ထ ရီ နီ ဒက် အိပ် စ ပက်စ် သို့ သူ ထောင်င်း အ တွင်း မှာ ပေါ် လာ _ တိုင် _ သူ့ ကို အာ မ ခံ ပေး ခြင်း သ ဘော တူ ရန် မ ဆုံး ဖြတ် ခြင်းေ ဖန် သ တင်း စ ကား တစ် ခု ထုတ် ပြန် ခဲ့ သည်
_ က ရဲ _ ရဲ့ အ စိတ် အ ပိုင်း အ ပေါ် အ ရေး ကိစ္စ _ ကယ် ညှိုး ငယ် အ ခြေ အ နေ ဖြစ် ပါ သည် ဟု ပြော သည်
_ တို့ က ကိုယ့် ကို ရာ ဇတ် တ ရား သူ ကြီး တစ် ဦး မ တိုင် မီ အာ မ ခံ _ ခြင်း သ ဘော တူ _ ကြောင်း သေ ချာ စေ ရန် ဟု ထို အ ရာ ကိုက် ညီ မြင် ကြ ပြီ ဟု ငါ အ ဘယ် သို့ ပြု ပါ မေး သည်
မက္က ဆီ ကို ရဲ့ ရွေး ကောက် ပွဲ ဆိုင် ရာ တ ရား ရုံး က တ ညီ တ ညွတ် တည်း ဇူ လိုင် ရက် သမ္မ တ ရွေး _ ပွဲ တွင် ကြီး မား တဲ့ လိမ် _ မှု စွပ် စွဲ ချက် ပယ် ချ ခဲ့ ခြင်း ရှိ သည် နှင့် နောက် လ ကုန် မှာ အ မိန့် ကို တစ် စိတ် တစ် ပိုင်း အ စီ ရင် ခံ ပြန်ြေ ပာ သည် ဟု အ မျိုး သား လှုပ် ရှား မှု ပါ တီ ကွန် ဆာ ဗေး တစ် သမ္မ တ လောင်း ဖိ လစ် ပီ ကာ ဒီ ဒွန် အ တွက် ကျ ဥ်း _ သော အောင် ပွဲ မူ ရင်း ရ လဒ် ပြောင်း လဲ မှု မ ဟုတ် ဖော် ပြ ထား ခဲ့ သည်
လက် ဝဲ ယိမ်း ဒီ မို က ရက် တစ် တော် လှန် ရေး ပါ တီ ပီ အာ ဒီ အန် ဒ ရက် မန် ယူ _ လို ပက် အော် ဘ ရာ ဒေါ် က ရွေး ကောက် ပွဲ သည် အ ကြံ အ ဖန် ဖြစ် သည် ဟု ဆက် လက် အ ခိုင် အ မာ ပြော ဆို ခဲ့ ပြီး _ လာဒ် ကို ဆက် လက် တိုက် ပွဲ ဝင် ရန် _ တိ ပြု ထား ပါ သည်
လို ပက်ဇ် အော့ ရပ် ဒါ အာ _ ရ ပယ် ချ ခဲ့ ပြီး နှင့် ပြိုင် ဘက် _ ပြိုင် အ စိုး ရ ဖွဲ့ စည်း အ ကြံ ပြု ထား ပါ _
တ ရား ရုံး စီ ရင် ဆုံး ဖြတ် ချက် အ သ နား ခံ ရန် ဥ ပ ဒေ ကြောင်း အ ရ လမ်း ကြောင်း မ ရှိ သည် _ ဆီ ကန် ဖွဲ့ စည်း ပုံ အ ခြေ ခံ ဥ ပ ဒေ ဆောင်း ပါး _ လွဲ အ တွင်းေ ဖာ်ြ ပ သည် ပြည် နယ် များ အ ချုပ် အ ခြာ အာ ဏာ ကို နိုင် ငံ သား များ အ _ ရှိ နေ သည်
အ _ သား ဒီ _ က ရက် တစ် ကွန် ဗင်း ရှင်း တစ် ခု ကို ခေါ် ယူ ရန် အ ခွင့် အ ရေး _ ဖြစ် အန် ဒ ရက် မန် ယူ ရယ် လို ပက်ဇ် အော့ ရပ် ဒါ ဖြင့် ပိုင် ဆိုင် ကြောင်း ပြော ဆို နေ ခဲ့ ကြောင်း ဆောင်း ပါး ဟု နိုင် ငံ သား တွေ က အ မြဲ တမ်း ပြောင်း လဲ ပစ် ရန် သို့ မ ဟုတ်င်း အ စိုး ရ ပြု ပြင် မွမ်း မံ အ မှန် များ ရှိ သည်
သြ ဂုတ် လ ရက် တိုင် အောင် ရွေး ကောက် ပွဲ ကို ပယ် ဖျက် ဖို့ အား လုံး တိုင် ကြား ချက် များေြ ဖ ရှင်း ရန် _ စက် တင် ဘာ ရက် တိုင် အောင် တ ရားင် ရန်် _ ချယ် တင် မြှောက် ခံ ထား ရ သူ သမ္မ တ တစ် ဦး ကို ကြေ ငြာြ ခင်း နှင့် တ ရား သူ ကြီး များ ခု _ ယာက် ရှိ သည်
လို ပက်ဇ် အော် ရာ ဒါ အ ပြည့် အ ပြန် ပြော တောင်း ဆို ခဲ့ြ ပီး _ လ ကျော် _ ဆီ ကို _ တွင် အ ကြီး အ ကျယ် ဆန္ဒ ပြ ပွဲ များ ကို ဦး ဆောင် ထား ရှိ သည်
တ ရား မင် နှင့် တ ပါး အ စိုး ရ က တိုင်း ပြည် အ တွက် နေ ရာ အပ် နှင်း ပေး အပ် သည် လုပ်ြ ပီး ကြောင်း ကို ကျွန် တော် တို့ သည် ဘယ် တော့ မှ ပို လက် ခံ လိမ့် မည် မ ဟုတ် ပါ အ ကယ် သူ က အ ပြိုင် အ စိုး ရ နှင့် _ မ ဟုတ် _ နိုင် ငံ လုံး ဆန္ဒ ပြ မှု များ ဆက် လက် ဖွဲ့ စည်း သင့် ပါ သည် ဟု ဆုံး ဖြတ် ရန် နှင့် သမ္မ တ အ ဖြစ် ကာ ဒီ လွန် ကို _ တော့ မှ လက် မ ခံ ရန် သူ တို့ အ ပေါ် မှာ အောက် ပါ အာ ဏာ ရ တောင်း ဆို ထောက် ခံ သူ ထောင် ပေါင်း များ စွာ ကို ပြော ကြား ခဲ့ သည်
လီ ရို နယ် ကာ စီ လို သ မာ ဓိ ခုံ အ ဖွဲ့ ဥက္က ဌ ကြီး မား လေး လံ သော လိမ် လည် မှု လို ပက်ဇ် အော် ဘ ရာ ဒါ ရဲ့ _ ဆို ချက် များ လုံး ဝ အ ခြေ အ မြစ် _ ရှိ အ _ သို့ လှည့် ဖြစ် သည် ဟု ပြော သည်
လို ပက်ဇ် အော် ဘ ရာ _ ရဲ့ ရွေး ကောက် ပွဲ အ ဖွဲ့ သည် မဲ ရုံ ဝ ဝ ဝ ဝ တိုင် ကြား ချက် များ တင် သွင်း ခဲ့ _ မယ့် တ ရား ရုံး သည် ဘူ တာ သာ ပြန် လည် ရေ တွက် ရန် သို့ မ ဟုတ် အ ကြီး အ ကျယ် လမ်း မ ပေါ် _ ပြ ပွဲ များ အောက် ပါ မဲ ပေး နေ ရာ ဒေ သ အား လုံး ရာ ခိုင် နှုန်း မှာ အ မိန့် ပေး ခဲ့ သည်
ကာ ရီ ဒွန် သည် ပ _ မ မဲ ရေ တွက် ရာ တွင် အ နိမ့် ဆုံး အ မှတ် ထက် _ ရာ ခိုင် နှုန်း _ နည်း ဖြင့် အ နိုင် ရ ရှိ ခဲ့ သည်
အ မေ ရိ ကန် ပြည် ထောင် စု နှင့် ဆက် ဆံ ရေး ကို _ ရွေ့ ခြင်း အား ဖြင့် ထိ ခိုက် လိမ့် မည် မ ဟုတ် ပါ သော လူ မျိုး တို့ ရဲ့ နိုင် ငံ ခြား ရေး ဝန် ကြီး အား ဖြင့် က တိ များ လုပ် ခဲ့ ကြ သော် လည်း သြ စ _ လျ သည် ယ ခု နှစ် ဇွန် လ တွင် အီ ရတ် မှင်း တပ် များ ရုတ် သိမ်း ရန် စီ စဉ် နေ _ နှင့် အ တူ အ ပေါ် ဖိ စီး လိမ့် မည်
_ ငံ ခြား ရေး ဝန် ကြီး စ တီ ဖင် စ မစ် က ဆုတ် ခွာ ခြင်း ကို အီ ရတ် တွင် အ ခြား လူ မျိုး တွေ _ အ ဆင် မ ပြေ မှု အ နည်း ဆုံး သို့ လျော့ ချ ရန် စ နစ် တ ကျ လုပ် နည်း လုပ် ဟန် အ _ ဆောင် ရွက် လိမ့် မည် ဟု ပြော ခဲ့ သည်
သူ က ကျွန် တော် တို့ ရဲ့ မ ဟာ မိတ် အ မေ ရိ ကန် နှင့် ဗြိ တိန် နှစ် ဦး စ လုံး သို့ အ ဆင် မ ပြေ ခြင်း များ အ နည်း ဆုံး ဖြစ် ပေါ် တဲ့ အ နည်း ဆုံး အ နှောင့် _ ယှက် ကို မြင် သည့် နည်း လမ်း အ တွက် ကျွန် တော် တို့ လုပ် ချင် တယ် ဟု _ ကောက် ပွဲ နောက် ပိုင်း သူ့ ရဲ့ ပ ထ မ ဆုံး အ မေ ရိ ကန် ခ ရီး စဉ် အ စိတ် အ ပိုင်း အ _ န ယူး ယောက် မှာ ပြော ခဲ့ သည်
တ နင်္လာ နေ့ တွင် စ မစ် သည် သြ စ တြေး လျ စစ် သည် စု များ _ ခြေ စိုက် စ ခန်း ရှိ သော နေ _ တွင် အ ခြား သူ များ နှင့် ကွန် ဒို လီ ဇာ ရိုက် နှင့် အ တူ အာ ဖန် ဂန် _ တန် အ ကြောင်း ဆွေး နွေး ရန် တွေ့ ဆုံ လိမ့် မည်
ဒါ ဟာ အ မှု ဆက် _ ရှိ ရန် _ တွက် ယ ခု လော လော ဆယ် _ ရည် ရွယ် ချက် ဖြစ် သည်
ဒါ ဟာ ကျွန် တော် ယ နေ့ အ ထိ အ စိုး ရ သစ် နှင့် အ မေ ရိ ကန် _ ချုပ် ရေး အ ကြား အ လွန် ကောင်း မွန် သော အ လုပ် ဆက် ဆံ ရေး ရှိ ခဲ့ ပြီး အ ဘယ် သို့ အ နှောင့် အ ယှက် လိမ့် မည် ယုံ ကြည် ရ အောင် တစ် ခု ခု မ ရှိ ဒု တိ ယ ကမ္ဘာ စစ် ပြီး က တည်း က ခိုင် မာ _ ပြီး သော အ မေ ရိ ကန် နှင့် အ တူ ဆက် ဆံ ရေး အ ပေါ် သက် ရောက် မှု များ ရှိ သည် ဟု စ မစ် က _ ခဲ့ သည်
ဒါ ဟာ အ စိုး _ ရဲ့ ပြောင်း လဲ သည့် သာ လွန် သည့် _ လွန် ခိုင် ခံ့ သော မ ဟာ မိတ် အ ဖွဲ့ _ ဖွဲ့ ဖြစ် သည်
အုပ် ချုပ် ရေး မှုး လာ နှင့် သွား အ စိုး ရ များ လာ နှင့် သွား _ မယ့် မ ဟာ မိတ် သည် ကျွန် _ တို့ ရဲ့ နိုင် ငံ နှစ် ခု ကြား အ ခြေ ခံ ကျ တဲ့ ခိုင် မြဲ သော ပူး ပေါင်း ခြင်း ရေ ရှည် _ ဆံ ရေး တစ် ခု ဖြစ် ပါ သည်
နို ဝင် ဘာ လ တွင် ရွေး ကောက် တင် _ တဲ့ အ စိုး ရ သစ် _ ခု ကို သြ စ တြေး _ မြင် သ ကဲ့ သို့ အ တည် ပြု ချက် သည် အ ရေး ကြီး ပါ သည်
ဝန် _ ချုပ် ဟောင်း ကယ် _ ရပ်ဒ် က လေ ဘာ ရှေး ရိုး ရာ မ ပျက် ထိန်း သိမ်း တည် _ ပြီး ဦး ဆောင် သူ ပီ အန် ဂျွန် ဟော ဝပ် ကို အ ရေး နိမ့် ခဲ့ သည်
ဟော ဝပ် သည် အ မေ ရိ ကန် သမ္မ တ ဂျော့ ချ် ဒ ဗ လျူ _ ရှ် _ သူ အ စိုး ရ ထောက် _ သူ တစ် ယောက် ဖြစ် သည်
ဘာ _ တွင် သော ကြာ နေ့ က ဖီ ဖာ ကမ္ဘာ့ ဖ လား အ ကြို ဗိုလ် လု ပွဲ တွင် ဂျာ မ နီ _ အာ ဂျင် တီး နား အား အ ကြို နေ ရာ ယူ ရန် ပင် န တီ တွင် ဖြင့် _ နိုင် ရ ခဲ့ သည်
အ ဆို ပါ ပွဲ စဉ် တွင် နှစ် ဦး နှစ် ဘက် အ ပေါ် ခု ခံ ရန် က စား မှု ကြောင့် တစ် ဖက် _ ဖို့ _ တွက် ရှင်း ရှင်း လင်း လင်း အ ခွင့် အ _ များ စွာ မ ရှိ ဘဲ ရေး ဆွဲ ခဲ့ သည်
အ စ ပိုင်း တွင် ဂျာ မ _ အ သင်း သည် အာ ဂျင် _ နား အ သင်း က ဘော လုံး ပိုင် ဆိုင် မှု ရာ ခိုင် နှုန်း ကို ကြီး စိုး က စား သ ကဲ့ သို့ က _ ရန် မ တတ် နိုင် ခဲ့ ပေ
ဒု တိ ယ ပိုင်း စ ပြီး လေး မိ နစ် တွင် ရော် ဘတ် တို အာ လာ ရာ သည် ဂျန် ရယ် ကွယ် မီး ပေး ခဲ့ သော ထောင့် ကန် ဘော အား ဖမ်း မိ ရန် ဂျန် လေး မန်း နှင့် သူ အ နား တိုင် ထောင့် ရှိ ဖိ လစ် လန်း တို့ ကြား ထဲ သို့ ထို ဘော လုံး အား သူ အင် အား သုံး _ ရို စ _ က လို ဆေး ရှေ့ မှ ဖြတ် _ လိုက် သည်
ဒု တိ ယ ပိုင်း အ စော ပိုင်း မှာ သွင်း ခဲ့ တဲ့ ဒီ ဂိုး ကြောင့် ပွဲ ဟာ ပို မို အ သက်င် စိတ် လှုပ် ရှား ဖို့ ဖြစ် စေ ခဲ့ ရ သည် မှာ ပ ထ မ _ ပိုင်း _ တွင်း မှာ ပဲ တစ် ခါ ကန် ခဲ့ တာ ထက် ပို လွန် ပြီး မည် သည့် အ သင်း မှ မ စု စည်း နိုင် သည့် အ တွက် ပွဲ ဟာ အ များ ဆုံး အ သက် မင် _ လို ဖြစ် ခဲ့ သည်
ဂျာ ဂန် က လင်း စ မန်း သည် လူ စား ထိုး ပြောင်း လဲ မှု _ ဂျာ _ နီ ကို ချေ ပ ဂိုး ရ အောင် တ စိတ် တစ် ပိုင်း ကူ ညီ ပေး နိုင် မှု အ _ ချီး မွမ်း ခံ ရ နိုင် သည်
ဒေး ဗစ် အို ဒွန် ကို ရဲ့ မြန် နှုန်း ကြောင့် ဂျူ အန် ဆို ရင် နှင့် အာ ဂျင် တီး နား ဘယ် ဘက် အ ခြမ်း ဟာ အ _ အ ခဲ _ စေ ခဲ့ ပြီး ဂျာ မ နီ အ သင်း ကို တစ် ဘက် အ သင်း ရဲ့ ပင် နယ် တီ ဧ _ ယာ နား အ ထိ ဖိ အား ပေး ရန် ဖြစ် စေ ခဲ့ သည်
အာ ဂျင် တီး နား မန် နေ ဂျာ _ နည်း စ နစ် အ _ တစ် ခု လည်း ပဲ လုပ် ခဲ့ _ ရှိ ပြီး ကံ ဆိုး သော အ ခိုက် အ တံ့ ပုံ စံ ခံ စား ခဲ့ သည်
_ မ နီ အ သင်း ချေ ပ ဂိုး မ ရ ခင် မိ နစ် ပိုင်း တွင် ဘော _ အံ့ သြ ဖွယ် ကောင်း သော ဘယ် ဘက် အ ခြမ်း ဖြတ် တင် ဘော မှ သူ့ အ သင်း ဂိုး သ မား သည် ကြွက် သား ဒဏ် ရာ တစ် _ နှင့် သယ် ဆောင် သွား ခြင်း ခံ ရ သည်
ဂျိုစ့် ပါ ကာ မင် သည် သူ ရဲ့ ဂိုး သ မား လူ စား လဲ မှု နှင့် အ တူ ကွင်း လယ် ဖန် တီး ရှင် က စား သ မား _ ကွယ် မီးလ် နှင့် ရှေ့ တန်း က စား သ မား _ နန် _ ရက်စ် ပို တို့ အား နောက် တန်း နှစ် ယောက် တို့ နှင့် လူ စား လဲ ခဲ့ သည်
ဘော လုံး ပါ ရ မီ ရှင် များ ဖြစ် ကြ သော လီ ရို နယ် မက် ဆီ နှင့် _ ဗီ ရာ ဆာ _ ယို လာ ကို ခုံ တန်း ပေါ် တွင် ထိုင် ခိုင်း _ စ ဥ် အ ဝေး ဘော လုံး ကန် တင် ချက် ကို ဂျူ လီ ယို ခ ရုစ် ကို သည် တွဲ ဖက် က စား သ မား ကား လိုစ် တီ ဗက်စ် ဆီ သို့ ပို့ ဆောင် ပေး ခဲ့ သည်
ကံ ဆိုး မှု နှင့် ပြောင်း လဲ မှု တွေ _ ဂျာ မ နီ ကို က စား ပွဲ တွင် ပ ထ မ ဆုံး အ ကြိမ် အ တွက် နည်း စ နစ် ယှဉ် _ မှု တွင် အ သာ ရ _ ပို့ ဆောင် သည် ကို တွေ့ ခဲ့ ရ သည်
_ ရုစ် ရောက် ခဲ့ ပြီး မိ နစ် ပိုင်း တွင် ပါ ကာ မင် သည် သူ ဆုံး _ ချက် ကို စိတ် မ ကောင်း ဖြစ် ခဲ့ _
ပွဲ မ ပြီး ဆုံး ခင် ဆယ် မိ နစ် တွင် က လို ဆေး ငါး လုံး မြောက် ကမ္ဘာ့ ဖ _ သွင်း ဂိုး ကြောင့် သူ့ အား ပြိုင် ပွဲ အ များ ဆုံး ဂိုး သွင်း သူ သ _ သို့ ဖီ ဖာ ရွှေ ဖိ နပ် ဆု ရှင် _ စီ ဇ ယား ထိပ် ဆုံး ဖြစ် သည်
ဘော လက် ဖြတ် တင် ပေး မှု အ ပေါ် ခုန် တိုက် ရာ တွင် သူ သည် သူ အား ကပ် _ သူ လီ ယို နာ ဒို ဖ ရန် ကို နှင့် ခေါင်း ချင်း ထိ ခိုက် မိ ပြီး နောက် တင် ဘို ရော စ _ နှင့် မိ နစ် တွင် _ စား လဲ လိုက် သည်
ပြိင် ပွဲ သည် နှင့် ပြီး ဆုံး ခဲ့ _ အ ချိန် ပို များ နှစ် ပိုင်း _ ပွဲ ကို ထင် ဟပ် စေ သည် ပ ထ မ ပိုင်း သိ သာ မှု မ _ ဒု တိ ယ ပိုင်း တိုက် စစ် ပို လာ သည်
ဖေ ဘီ စီ ယို ကို လို စီ နီ သည် မ ဖြစ် နိုင် တော့ သည့် အ ခြေ အ နေ ကို ချိုး ဖြတ် မည့် အ နီး စပ် _ ဖြစ် လာ _ သည့် အ ခါ လေ မန်း သည် သူ ရဲ့ ဂိုး စည်း ကို ကာ ကွယ် ရန် ကြိုး စား သည့် ကြား မှ ကိုက် မှ ဂိုး _ ကို သူ ထိ ခဲ့ သည်
ဂျာ မ နီ _ မ ဟုတ် အာ ဂျင် _ နား သည် ကမ္ဘာ့ ဖ _ ပြိုင် ပွဲ တွင် ပင် နယ် တီ ဖြင့် ရှုံး ခဲ့ သည် နှစ် ဖက် စ လုံး သည် သုံး ကြိမ် တိုင် အ နိုင် ရ ပြီး ဖြစ် သည်
ပင် _ တီ အား လုံး မှာ ပစ် မှတ် သို့ ထိ မှန် ပြီး ကောင်း စွာ ကန် နိုင် သော် လည်း အာ လာ ရာ ကန် ချက် အား _ သော ကြောင့် လေ _ မှ သူ ဘယ် ဘက် သို့ ကာ ကွယ် နိုင် ခဲ့ သည်
လေ မန်း ဘယ် ဘက် သို့ ကမ် ဘီ ယာ ဆို ကန် ချက် သည် ကောင်း မွန် သော ကန် ချက် ဖြစ် ခဲ့ _ လည်း ဂိုး _ မား _ အာ ဂျင် တီး နား ရဲ့ အ သဲ ကို ခွဲ ဖို့ ရန် ညာ ဘက် အ ခြမ်း ကို ဒိုင် ဗင် ပစ် ဖို့ ခန့် မှန်း ခဲ့ သည်
ဖီ ဖာ သည် _ အ တွင်း ရန် ပွဲ အား စုံ စမ်း ရန် စ တင် ခဲ့ သည် မှာ ထို ရန် ပွဲ သည် ဂျာ မ နီ အ _ တွင် ပင် နယ် _ များ ကို ဆုံး ဖြတ် ချ ခဲ့ ပြီး နောက် စ တင် ခဲ့ သည်
_ သုံး မ ပြု ခဲ့ သော လူ စား ထိုး အာ ဂျင် တီး နား က စား သ မား လီ ယန် ဒို ကူ ဖ _ သည် ဂျာ မန် က စား သ မား ပါ မာ တီ ဆက် ကာ အား ပြင်း ထန် စွာ တိုက် ခိုက် ခဲ့ _ လူ ဘောစ့် မိုက် ကယ် အား ဖြင့် အ နီ ကတ် ပေး ခြင်း ခံ ရ သည်
ဂျာ မန် _ သင်း ခေါင်း ဆောင် မိုင် ကယ် ဘောလ် _ ရဲ့ ပြော ပြ ချက် အ ရ ဂျာ မန် အ သင်း ပင် နယ် တီ ကန် သွင်း ရာ တွင် အာ ဂျင် တီး နား က စား သ မား များ အော် _ ခဲ့ သည့် အ ခါ ခိုက် ရန် ဖြစ် ပွား မှု စ တင် ခဲ့ သည်
ဂျာ _ ဏီ စ တုတ္ထ မြောက် ပယ် နယ် တီ ကို တင် ဘို ရော့ _ ကီး ရ ရှိ ခဲ့ သော အ ခါ အာ ဂျင် တီး နား က စား သ မား များ ကို တိတ် ဆိတ် စွာ နေ ရန် သူ အ ချက် _ ခု ပြ ခဲ့ သည်
_ နယ် တီ ကန် ပြီး နောက် အာ ဂျင် တိုင်း က စား သ မား များ သည် ဘို ရို စ ကီး ထံ သို့ ချဉ်း ကပ် လာ ခဲ့ ပြီး အ များ ဆုံး တွန်း တိုက် ခြင်း မှ လုံး ထွေး သတ် ပုတ် ခြင်း စ တင် ခဲ့ သည့် ယင်း ပွဲ _ က စား သ မား အ များ အ ပြား ဒိုင် လူ ကြီး များ နည်း ပြ များ နှင့် အ ရံ လူ များ ပါင် _ သည်
တီ ဗွီ ရုပ် ပုံ များ မှ ကြည် ရှု့ _ ပြီး အ ကယ် လို အပ် ပါ က ဒဏ် ကြေး _ မ ဟုတ် အ ပြစ် ပေး ခြင်း စ ဥ်း စား _ မည် ဟု ဖီ ဖာ ပြော ခဲ့ သည်
ဂျာ မန် ဂ ရမ်း ပ ရစ် တွင် ပွဲ ပေါင်း ပြီး _ မာ့က် ဘာ သည် သူ ပ ထ မ ဆုံး သော ဖော် မျူ လာ _ ပွဲ အား ယ နေ့ _ ရ ရှိ ခဲ့ သည်
သူ ရက် ဘူးလ်း အ သင်း သား ဖြစ် သော စ ဘက် စ တီ ရမ် ဗက် တီ က ဒု _ ယ နှင့် အ တူ ဖီ ရာ ရီ ဖီ လစ် _ မက် ဆာ က တ _ ယ ပန်းင် ခဲ့ သည်
က် ဘာ သည် အ စွန် နေ ရာ မှ စ တင် ခဲ့ သော် လည်း အ စ _ ခဲ့ ပြီး နောက် ရူ ဘင် ဘာ _ ချီ _ က အ စ ပိုင်း တွင် လိုက် နိုင် ခဲ့ သည်
သူ သည် ခု _ မှု အ တွက် အ ရှိန် လျှော့ မောင်း ရန် ပြစ် ဒါဏ် တစ် ခု ရ ရှိ ခဲ့ သော ကြောင့် သူ သည် သူ တစ် ဆယ့် လေး ပတ် အ _ တွင် ဆောင် _ ခဲ့ ရ သည်
ဒါ ဟာ သူ့ ကို ပြိုင် ပွဲ သို့ ပ ထ မ နေ ရာ _ ပြန် လည် ဝင် ရောက် ရန် စွမ်း ဆောင် _ ခဲ့ _
ဂျန် _ ဘက် တန် က မှတ် နှင့် ချန် ပီ ယံ အ ဆင့် မှာ ပ ထ မ ဆက် လက် ရ ရှိ ပြီး ဗီ တယ်လ် နှင့် ဝက် ဘား တို့ က ဘာ ရီ ချီ လို ကို ဖြတ် ကျော် ဒု တိ ယ နှင့် _ တိ ယ အ _ သီး ရ ခဲ့ သည်
အ စ မှာ ကျွန် _ ရူ ဘန် ကို ရှုံး ခဲ့ တယ် သူ ဘယ် ဘက် ကို သွား ခဲ့ တယ် _ ကျွန် တော် ထင် ခဲ့ တယ် ဒါ ပေ မဲ့ သူ _ ဘက် သွား ခဲ့ ပြီး ကျွန် တော် က သူ့ ကို ဖယ် ထား နိုင် ခဲ့ တယ် လို့ အ နိုင် ရ ရှိ ပြီး နောက် ဝက် ဘား ပြော ခဲ့ သည်
ကျွန် တော် _ လျှောက် မောင်း ခဲ့ ပြီး ကျွန် _ အင် ဂျင် နီ ယာ က ကျွန် တော့် ကို တည် ငြိမ် အောင် လုပ် _ ခဲ့ သည်
ဒါ ဟာ _ ခဲ တဲ့ ဆောင်း ရာ သီ တစ် ခု ဖြစ် တယ် ဆီ ဘက်စ် ရှင်း က ဆောင်း ရာ သီ မှာ ဒီ ကား ဘာ လုပ် နိုင် ခဲ့ တဲ့ စမ်း သပ် မှု ပြ သ ခဲ့ တယ် ဒါ့ ကြောင့် ကျွန် တော် ဟာ ကျွန် _ ပါ ဝင် _ ဆောင် မှု ကို အ မြင့် ဆုံး ထား ရှိ ခဲ့ ပြီး ကျွန် တော် များ စွာ နာ ကျင် ခံ စား ခဲ့ တယ်
ထို _ သင်း ဟာ ကျွန် တော် နှင့် အ တူ _ ရှည် သည်း ခံ မှု ရှိ ခဲ့ ပါ တယ် ဩ စ တြေး လျ ရှိ လူ အား လုံး နဲ့ ကျွန် တော့် ကို သံ သ ယ ရှိ _ သော လူ အ ချို့ လည်း အ တူ တူ ပါ ပဲ ဒါ ကြော င့် သူ တို့ ကို လည်း နည်း တူ နှုတ် ဆက် ပါ တယ်
ဒီ နေ့ ဟာ ဆာ ရေး ရှိစ် စ လေ မှာ ကျ ရောက် သော အ ပူ ချိန် ဒီ ဂ _ ဆဲ စီ ယပ်စ် ဒီ ဂ ရီ ဖာ ရင် _ နဲ့ အ တူ ဗြိ တိန် ရဲ့ စံ ချိန် တင် ခဲ့ သော အ ပူ ဆုံး ဂျူ _ ရက် ဖြစ် သည်
ပင် လယ် ကွေ့ မှ ပူ နွေး သော လေ ထု က အ ပူ ချိန် မြ င့် တက် လာ စေ ပြီး ပူ ပြင်း သ ည့် ရာ သီ ဥ တု က အ ချို့ _ ပြည် သူ ပိုင် လမ်း များ ပေါ် ကတ္တ ရာ စေး အ ရည် ပျော် ခြင်း ဖြစ် လာ စေ _ ကျောက် သဲ မှုန် များ _ ဖျန်း ရန် လို အပ် လာ သည်
အ ချို့ သော ကျောင်း များ သည် ဗုဒ္ဓ ဟူး နေ့ တွင် _ ထား စဉ် အ ခြား သော ကျောင်း များ _ နေ့ လည် _ စား ချိန် ကျောင်း ပိတ် ခဲ့ သည်
လူ တွေ ကို ရေ များ များ သောက် ရန် နေ့ လည် ခင်း တွင် အ ပြင် မ _ ရန် နှ င့် အ ခန်း များ အေး မြ စေ ရန် ပိတ် ထား သော လိုက် _ များ တပ် ဆင် ရန် အ ကြံ ပေး _ ပါ သည်
လူ တွေ ကို သက် _ ရွယ် အို များ _ လေး များ နှ င့် လူ နာ များ အ ပါ အင် အား အ နည်း ဆုံး ရှိ သူ များ ကို ကြ ည့် ရှု ဖို့ တောင်း ဆို လာ _ သည်
အာ အက်စ် ပီ စီ အေ က အိမ် မွေး တိ ရစ္ဆာန် ပိုင် ရှင် များ _ သူ တို့ အိမ် မွေး တိ ရစ္ဆာန် များ အေး ရန် ကြိုး စား ပြီး စော _ ရှောက် ဖို့ ကို လည်း ပြော ခဲ့ _ တယ်
အ ပူ လျှပ် ခြင်း ကြော င့် အ စီ ရင် ခံ ထား _ လူ လေး ဦး သေ ဆုံး မှု ရှိ သော နယ် သာ လန် နဲ့ ပြင် သစ် နိုင် ငံ မြောက် _ ကို လည်း အ ပူ _ ရိုက် ခတ် လျှက် ရှိ သည်
ရှက် လ န့် ကျွန်း ရှိ လားစ်ခ် တွင် လက် _ လော ဒီ ဂ ရီ ဆဲလ် စီ ယပ် ဒီ ဂ _ ဖာ ရင် ဟိုက် သာ လျှင် ဖြ င့် နှင်း ဖုံး ပြီး တိမ် ထူ ထပ် နေ _
မိုး လေ သ ခ န့် မှန်း သူ များ က _ ပူ ချိန် ဟာ ပို ပြီး မြ င့် တက် မ လာ ပေ မဲ့င်း သည် ည အ ချိန် အ ပူ ချိန် ဟာ လန် ဒန် နှ င့် ကား ဒစ် မှာ ဒီ ဂ ရီ ဆဲ စီ ယပ်စ် အေ ဒင် ဘာ့ မှာ ဒီ _ ရီ ဆဲ စီ ယပ်စ် နှ င့် ဒက် ဘ လင် မှာ ဒီ ဂ ရီ ဆဲ စီ ယပ်စ် တို့ နဲ့ _ တူ ဒီ နေ့ ည နေ ခင်း မှာ ပြင်း ထန် စွာ ပို ပြီး စွတ် စို လာ လိ မ့် မယ် ဟု ပြော ထား ပါ သည်
ဝီ လီ ယမ် နှင့် ကိတ် စေ့ စပ် ပြီး ကြောင်း ကြေ ညာ ပြီး သော အ ခါ မင်း သား ဟယ် ရီ ကင်း သည် ကျွန် တော် အ မြဲ _ ချင် ခဲ့ သော အစ် မ တစ် ယောက် _ ကျွန် _ ရ ရှိ ခဲ့ ခြင်း ကို ဆို လို သည် ဖြစ် ကြောင်း ပြော ကြား ပြီး သူမ်း သာ ကြောင်း ပြော ဆို ခဲ့ သည်
သ _ သား အ ရံ နှင့် သ _ သ မီး အ ရံ ကြေ ငြာ သ ကဲ့ သို့ အ ခြား သော အ စီ အ စဉ် များ ကို လည်း ထုတ် ပြန် လိမ့် _
က် စက်စ် မြိုး စား က တော် နှင့် အားလ်း သ မီး အ သက် _ နှစ် နှစ် ရှိ သည့် လေ ဒီ လူစ်င်း စော်လ် ကဲ့ သို့ သ တို့ သ မီး အ _ လေး ယောက် ကို ကြေ ငြာ _ သည်
လိုင် လီ မြို့ စား နှင့် မြို့ စား က တော် သ မီး ဖြစ် သော ရှစ် နှစ် အ ရွယ် မာ ဂ ရီ တာ အမ်း စ ထ ရောင်း ဂျုံးစ် နှင့် ဝီ လီ ယမ် နှင့် ကိတ် နှစ် ဦး စ လုံး အ ရင်း _ ဆုံး သူ ငယ် ချင်း တစ် ယောက် ဖြစ် သော ဟက် ဗန် ကတ် စမ် သုံး နှစ် _ ရွယ် သ မီး ဂ ရေစ့် ဗန် _ စမ်
ကွန်း ဝဲလ် မြို့ စား က တော် သုံး နှစ် အ ရွယ် မြေး မ က _ သည် စ တုတ္ထ မြောက် သ တို့ _ မီး အ ရံ ဖြစ် _ မည်
ယော ကျာ်း က လေး အ ငယ် အ ရံ များ အ ဖြစ် _ လီ ယမ် လို သား ပင် ကား တန် နှင့် _ ပက် တီ ဖား နှစ် ဦး တို့ _ ကြေ ငြာ ခဲ့ သည်
_ သာ ပင် ကာ တန် _ ဝီ လီ ယမ် ကိုယ် ရေး အ ရာ ရှိ သား ဖြစ် နေ ပြီး ပက် တီ ဖား သည် ဝီ လီ ယမ် _ ဟယ် ရီ အ ထိန်း တော် ဟောင်း တစ် ဂီ လက် ဂီ ဘော် ကီ သား ဖြစ် သည်
သို့ သော် လည်း သ _ သ မီး အ ရံ အတ် အ စား များ နှင့် ယောင်္ကျား က လေး အ ငယ် များ တူ ညီတ် စုံ များ _ သေး စိတ် တို့ ကို မင်္ဂ လာ ဆောင် ပွဲ _ မ တိုင် မှီ ထုတ် ဖော် လိမ့် ဦး မည် မ ဟုတ် ပါ
စီ စီ က ရက်စ် စမ်း သပ် ခန်း မှ က နေ ဒီ ယမ်း သိပ္ပံ ပ ညာ ရှင် များ သည် _ ပု လင်း အ တွင်း သာ မန် မ ဟုတ် _ ပိုး မွှား _ ပါင် မှု မြင့် မား သော ပ မာ ဏ တစ် ခု ကို ရှာ ဖွေ တွေ့ ရှိ ခဲ့ သည်
ယေ ဘု ယျ အား ဖြင့် ရေ ဗူး များ ဖြစ် သော် လည်း သု တေ _ န ပြု လုပ် _ များ သည် ထင် ရှား သော အ မှတ် တံ ဆိပ် များ ကို အ ပြစ် တင် မည် _ ဟုတ် ပါ
ကျ ပန်း လေ့ လာ တွေ့ ရှိ ချက် အ ရ က နေ ဒါ နိုင် ငံ _ နိုက် တက် စ တိတ် ဆေးါး ဌာ န မှ တ ရားင် ကန့် သတ် ထား သော သောက် သုံး ရေ တွင် ပါင် သင့် သ ည့် _ တီ ရီး ယား ပ မာ ဏ စီ အက် ယူ ထက် ပို မို နေ ကာ ဟက် ထ ရို ထ ရို ပစ် ဘက် တီး ရီး ယား ပါင် မှု နှုန်း မှာ သောက် ရေ ဘူး များ တွင် သာ မန် မ ဟုတ် ပဲ မြင့် မား နေ သည် _ တွေ့ ရှိ ရ သည်
ရေ ပု လင်း အ မှတ် တံ ဆိပ် အ မျိုး စုံ တွင် စမ်း သပ် မှု န မူ နာ များ _ တွင် သာ မာန်် မ ဟုတ် ပဲ မြင့် မား သော ဘက် တီး ရီး _ ပ _ ဏ ပါ ဝင် နေ ကြ
ရေ ဘူး အ ချို့ ထဲ တွင် တွေ့ ရှိ ခဲ့ သည့် ဟက် တ ရို တ ရိုး ဖစ် ဘက် တီး ရီး ယား အ ရေ အ တွက် မှာ ကိန်း ဂ ဏန်း များ ပြား သော ခွင့် ပြု ထား သ ည့် ကန့် သတ် ချက် ထက် အ ဆ ပို များ နေ သည် ကို _ လာ မှု တွင် ပါ ဝင် နေ တဲ့ က နေ ဒါ သု တေ သ န ပ ညာ ရှင် ဆိုး နစ် အက် ဇမ်း က ပြော ခဲ့ _ ဒီ ဘက် တီး ရီး ယား ပ မာ ဏ သည် _ ရိမ် ဖွယ် ရာ ဖြစ် သည် ကျ နော် တို့ သည် ယ ဥ် ကျေး မှု ခွက် တစ် ခွက် ကို မျို ချ နေ ရ သ ကဲ့ သို့ ဖြစ် သည်
ဇီ ဝ သု _ သ န ဘာ သာ အ ရ ပြော ဆို ရာ တွင် _ မ က ရေ _ ခေါင်း မှ ရေ သည် ရေ သန့် ပု လင်း ထက် ပို သန့် ရှင်း သည် ဟု ပြော ခဲ့ သည်
ဘက် တီး ရီး ယား ပိုး _ သည် ပျမ်း မျှ ခြင်း အား ဖြင့် လူ တစ် ဦး ကို အ လွန် အန္တ ရာယ် ဖြစ် စေ သည် မ _ သို့ သော် ငယ် ရွယ်ေ သာ သူ ဖျား နာ နေ သော သူ သို့ မ ဟုတ် သက် ကြီး ရွယ် အို _ စ ရှိ သော ထိ ရှ လွယ် သော အုပ် စု များင်း ပိုး မှ ဖျား နာ မှု ရ ရှိ နိုင် သည်
သောက် ရေ ထဲ ရှိ ဟက် ထ ရို ထ ရိုး ဖစ် ဘက် _ ရီး ယား အ ရေ အ တွက် များ သည် အ များ ပြည် သူ ကျန်း _ ရေး တစ် ခု အ တွက် စိုး ရိမ် စ ရာ မ ဟုတ် ဟု ကမ္ဘာ့ ကျန်း မာ ရေး အ ဖွဲ့ က မ ကြာ သေး မီ က လေ့ လာ ချက် တစ် ခု _ ကောက် ချက် ချ စီ စစ် မှု များ ဖြစ် သည်
ဗ လာ _ မာ ပူ တင် သည် ရု ရှား ရေ တပ် ခေါင်း _ ဗိုလ် ချုပ် ကြီး ဗ လာ ဒီ မာ ကျူ ရို ရီ ဒေါ့ဗ် သြ _ အ ရှိန် အ ဝါ မှ စိတ် သက် သာ ရာ ရ ခဲ့ သည်
ဖြစ် ရပ် သည် ရေ ငုပ် သင်္ဘော တစ် ခု ထဲ တွင် ရု ရှား _ သား ဦး ပိတ် မိ နေ သော ဖြစ် _ တစ် ခု ဖြစ် _ နောက် တစ် လ ရှိ ပြီး နိုင် ငံ ခြား မှ အ ကူ အ ညီ ဖြင့် ကယ် ဆယ် မှ ပြု လုပ် ရန် ဖြစ် ခဲ့ သည်
ဗိုလ် ချုပ် ကြီး အက် ဒွပ် ဘောလ် တင် ကင်း _ ရေ တပ် အ ကြီး အ ကဲ ရဲ့ ကျန်း မာ ရေး မ ကောင်း မှု ကြောင့် ဖြစ် နိုင် တယ် ဟု မော် စ ကို ရေ ဒီ ယို မှာ ခန့် မှန်း ခဲ့ သော် _ ကျူ _ ဒေါဗ် ပယ် ထုတ် ခံ ရ မှု အ တွက် အ ကြောင်း ပြ ချက် မ ပေး ခဲ့ ပါ
ရေ တပ် ဗိုလ် ချုပ် ကြီး ကျူ ရို ရီ ဒေါဗ် _ ဝ ဝ ဝ ခု နှစ် ကူ ရပ် ဘေး အန္တ ရာယ် အ တွင်း ရေ တပ် တာ ဝန် ခံ အ ဖြစ် ရှိ ခဲ့ သည်င်း မှာ သူ တို့ ရေ ငုပ် သင်္ဘော နစ် မြုပ် သော _ ခါ သင်္ဘော သား ဦး သေ ဆုံး ခဲ့ _ သည်
ကျူ ရို ရီ ဒေါ့ဗ် ကို ယ ခင် က ရု _ ရေ တပ် အ _ အ ထက် တန်း ဦး _ အ ရာ ရှိ အ ဖြစ် ထမ်း ဆောင် ခဲ့ သော ဗ လာ ဒီ မာ မက် ဆို ရင် အား အ စား ထိုး ခဲ့ သည်
မှတ် ချက် ပြု ရာ တွင် သမ္မ တ ပူ တင် က ဒီ ခေါင်း ဆောင် မှု အ ပြောင်း အ လဲ အ ကြောင်း ပြု လုပ် ခဲ့ ပြီး မာ ဆို ရင် ကို ရည် ညွှန်း ပြီး _ က ကျ နော် တက် ရောက် ခဲ့ သော စစ် ရေး လေ့ ကျင့် ခန်း များ အ ပါ အ ဝင် မ ကြာ မီ က လုပ် _ သော စစ် ရေး လေ့ ကျင့် ခန်း များ က ရေ တပ် သည် ကြီး မား တဲ့ အ တိုင်း အ တာ တစ် ခု အ ထိ တိုး တက် ဖွံ့ ဖြိုး နေ တာ ကို ပြ သ နေ ပြီး ဒါ ဟာ သင့် ရဲ့ ကောင်း မှု သေ ချာ ဖြစ် တယ် ဟု _ ခဲ့ သည်
ပူ တင် က တစ် ချိန် တည်း မှာ ခက် ခဲ သော ဖြစ် ရပ် များ အ ဖြစ် ဆိုး များ ရှိ နေ သော် လည်း ကျ နော် ဒါ ကို တစ် ခါ ထပ် ပြီး ထင် ရှား စေ ချင် တာ က ဒီ ပြ ဿ နာ များ အား လုံး ဒီ အ ဖြစ် ဆိုး များ အား လုံး _ နှင့် အ တူ _ ဓိ က အ ချက် က တော့ ရေ တပ် သည် တစ် ခါ ပြန် _ ရှင် သန် မှု ဆက် ဖြစ် နေ မည် ဖြစ် ပါ တယ် ဟု လည်း ထပ် ပြော သည်
မာ ဆို ရင် သည် အက်ဒ် _ ရယ်လ် တီ မှ ခန်း မ တစ် ခု ထဲ တွင် ရှိ နေ _ ထပ် ပြော ကြား ခဲ့ ပါ သည် တစ် ခု သော အ ရာ သည် ရှင်း လင်း ပါ သည် ကျွန် တော် _ ရောက် ရှိ နေ သော အ ခြေ နေ မှာ ရှေ့ ဆက် ရန် နှင့် ဘာ မှ မ လုပ် ခြင်း သည် ရိုး ရှင်း စွာ မ ဖြစ် နိုင် ပါ
ကျွန်ုပ် အား လူ ထု ယူ ဆ ချက် ကို _ ခါ စေ သည့် _ တပ် _ ရပ် တန့် ရန် အ လုပ် တာန် ပေး အပ် ခဲ့ သည်
ရေ တပ် ခေါင်း ဆောင် ခန့် အပ် ခံ ရ ခြင်း ကြောင့် _ လန်း ဝမ်း မြောက် ခြင်း ဝမ်း သာ ပီ တိ မျိုး ကျွန် တော် မ ခံ _ ရ _
အ စိုး ရ က ဇွန် လ ရက် နေ့ ကို _ အဲလ် ဘတ် အ တွက် လာ မည့် ကြား ဖြတ် ရွေး _ ပွဲ နေ့ အ ဖြစ် ကြေ _ ထား ပါ သည်
ကြား ဖြတ် ရွေး ကောက် ပွဲ ဖြစ် စေ ခဲ့ ရ ခြင်း အ ကြောင်း မှာ အ ရင် _ ကြီး _ ဟယ် လင် က လက် သည် ကု လ သ _ ဖွံ့ ဖြိုး ရေး အ စီ အ စဉ် တွင် ခေါင်း ဆောင် ရန် ထွက် ခွာ မှု ကြောင့် ဖြစ် သည်
ဒါ သည် စိတ် ချ _ သော လေ ဘာ ပါ _ နေ _ တစ် ခု ဖြစ် ဖို့ စဉ်း စား နေ စဉ် မှာ ကြား ဖြတ် ရွေး ကောက် ပွဲ သည် အ ကြိတ် အ နယ် ပါ ဝင် ယှဉ် ပြိုင် ရ လိမ့် မည် ဟု မျှော် လင့် နေ သည်
ဒါ ကြောင့် ကိုယ် စား လှယ် လောင်း လေး ဦး တို့ သည်င်း တို့ အ မည် များ ကို ထည့် သွင်း တင် ပြ ထား သည် အော့ က လန် မြို့ ကောင် စီ ဝင် ဂျ လန် ဒါ _ ရိုင် ရာ အ ရင် အ မတ် ဟား မစ် မက် က ရက် _ အော့ က လန် တက္က သိုလ် နိုင် ငံ ရေး လေ့ လာ မှု က ထိ က မက် ဘိတ်စ် နှင့် အ လုပ် အ ကိုင် _ ခွင့် အ လမ်း ရှေ့ နေ ဟယ် လင် ဝိုက်
အမ် ပီ ဖီးလ် တွိုင် ဖော့ စာ ရင်း သွင်း ပြီး _ က လက် က အောင် မြင် မှု ရ မယ် လို့ အ များ ကြီး မျှော် လင့် _ ပြီး သူ နံ မည် ကို ရှေ့ ဆက် မ သွင်း ဘဲ _ သည်
အ မျိုး သား ပါ တီ သည်င်း ဖြစ် နိုင် သော ကိုယ် စား လှယ် များ ကို နှစ် ဦး အ ထိ လျော့ ချ ခဲ့ သည် အမ် ပီ မီ လစ် ဆာ လီး သို့ _ ဟုတ် တွင် မ _ မြင် ခဲ့ သော ရာ ဗီ _ ဆု ခ တို့ အ မည် စာ ရင်း ဖြစ် သည်
_ ဖြတ် ချက် ကို မေ လ ရက် နေ့ ပါ တီ အ _ အ ဝေး တစ် ခု တွင် _ လုပ် ရ လိမ့် မည်
အ စိမ်း ရောင် _ အက် န ယူး ဇီ လန် နှစ် ခု စ _ ကြား ဖြတ် _ ကောက် ပွဲ ဝင် ရောက် ယှဉ် ပြိုင် လိမ့် မည် သို့ သော် ကိုယ် စား လှယ် လောင်း တွေ ရွေး ချယ် ရန် ရှိ သေး သည်
အာ ရပ် ခ ရစ် ယာန် များ က ဘု ရား ကျာင်း မြေ ကို ဂျူး လူ မျိုး နေ ထိုင် _ များ သို့ ဘုန်း ကြီး များ ရောင်း ချ မှု ကို ကန့် ကွက် သ ကဲ့ သို့ ဂ ရိ ဘာ သာ ကို လက် ခံ ယုံ _ သော ဘုန်း ကြီး များ နှင့် ဂျေ ရု စ _ ရှိ အာ ရပ် ခ ရစ် ယာန် များ ကြား တွင် ခ ရစ် တော် ထ မြောက် ရာ တ နင်္ဂ နွေ မ တိုင် မီ ကျ ရောက် သည့် သော ကြာ နေ့ တွင် အ ငြင်း ပွား မှု တစ် ခု ပေါ် ပေါက် ခဲ့ သည်
ဟော် _ သင်္ချိုင်း ဘု ရား ကျောင်း အ _ နား ရှိ ဆန္ဒ ပြ ပွဲ ကို အစ္စ _ ရဲ က ဖြို ခွင်း ခဲ့ သည်
ကျွန် တော် တို့ သည် လွန် ခဲ့ _ နှစ် ပေါင်း ဝ က ထို မြေ ကို ကြည့် ရှု စောင့် ရှောက် ရန် ဘု ရား ကျောင်း သို့ ပေး ခဲ့ သည် ဆက် လက် ပြီး ထို့ ကြောင့်င်း သည် ရောင်း ချ ရန် သူ တို့ မြေ မ ဟုတ် ပါ ဟု ဆန့် _ သူ များ ကို ဦး _ နေ သော နှစ် အ ရွယ် အို မာ ဟာ ရာ နီ က တယ် လီ ဂ ရက် ကို ပြော ခဲ့ သည်
နှစ် ရာ ပေါင်း များ စွာ တွင် _ ဦး ရေ ရာ ခိုင် နှုန်း ရှိ ခဲ့ သော ကျွန် တော် တို့ ခ ရစ် ယာန် များ သည် ဟော် လီ _ မှ မောင်း ထုတ် _ ရ ခြင်း နှင့် ညှင်း ပန်း နှိပ် စက် ခံ ခဲ့ ရ ပြီး ယ ခု ကျွန် တော် တို့ သည် အ လွန် သေး ငယ် သော လူ နည်း စု တစ် ခု ဖြစ် သည်
သို့ သော် လည်း ယ ခု ရောင်း ချ _ ကို ရပ် တန့် ရန် ကျွန် တော် တို့ _ ကျွန် တော် တို့ သ ဘော ထား ကို ကြား သိ အောင် ပြု လုပ် _ မည်
မတ် လ ရက် နေ့ တွင် အီ တ လီ ဘာ _ မှာ တွေ့ ဆုံ ဆွေး နွေး ပွဲ တစ် ခု ပြု လုပ် ပြီး နောက် ရု ရှား _ ငံ သမ္မ တ ဗ လာ ဒီ မာ ပူ တင် နှင့် အီ တ လီ _ ငံ ဝန် ကြီး ချုပ် ရို မန် နို ပ ရော ဒီ တို့ က သူ တို့ ရဲ့ ဆွေး နွေး ပြော ဆို ချက် များ ရ လဒ် များ အ ကျ ဥ်း တင် ပြ ခြင်း သ တင်း စာ ရှင်း လင်း ပွဲ တစ် ခု ပေး ခဲ့ သည်
ခေါင်း ဆောင် နှစ် ဦး သည် အာ ဖ ဂန် နစ္စ တန် အီ ရတ် နှင့် အ ထူး သ ဖြင့် အီ ရန် နှင့်င်း နူ က လီး ယား အ စီ အ စ ဥ် အ ကြောင်း အ ရာ ကဲ့ သို့ နိုင် ငံ တ ကာ နှင့် ဆိုင် သော အ ငြင်း ပွား မှု များ အ ပေါ် _ သည် တို့ ကို ဖြေ ရှင်း ခြင်း တွင် နိုင် _ ရေး ဆိုင် ရာ နည်း လမ်း များ ကို သာ အ သုံး ပြု သင့် သည် ကို အ ဓိ _ အ ချက် အ ဖြစ် သ ဘော တူ ညီ ခဲ့ ကြ သည်
မစ္စ တာ ပူ တင် က ထို ကဲ့ သို့ သော အ ပြည် ပြည် ဆိုင် ရာ အ ငြင်း ပွား မှု _ ဖြေ ရှင်း ခြင်း တွင် လက် နက် _ အား အ သုံး မ ပြု လို သော သူ အ မြင် များ ကို နောက် တစ် ကြိမ် အ _ ပြု ခဲ့ သည်
မစ္စ တာ ပ ရော ဒီ က ရု _ သမ္မ တ နှင့် အ ချက် ပေါ် တွင် သ ဘော တူ ခဲ့ ပြီး အ ဆို ပါ ငြင်း ခုံ မှု များ _ ဘက် ပေါင်း စုံ မှ ချဉ်း ကပ် နည်း လမ်း _ ခု သုံး ဖြေ ရှင်း သင့် ပြီး ထို နေ ရာ ဆွေး နွေး မှု များ တွင် နိုင် ငံ ပေါင်း စုံ မှ ပါ ဝင် ကြ ရ လိမ့် မည် ဟု လည်း အ ဆို ပြု ခဲ့ သည်
ဒါ ကို ထပ် ပေါင်း ပြော _ လျှင် _ တာ _ ရော ဒီ က ကု လ သ မဂ္ဂ အာ ဏာ ပိုင် အ လား အ လာ ကို အ သုံး ပြု သင့် ပါ သည် ဟု ထပ် ပေါင်း ပြော ခဲ့ သည်
အီ တ လီ သည် ကု လ သ မဂ္ဂ လုံ ခြုံ _ ကောင် စီ တွင် ရု ရှား နိုင် _ နှင့် စွမ်း အင် အ ပိုင်း မှာ ကဲ့ သို့ နီး ကပ် သော အ တူ ပူး ပေါင်း _ ရွက် မှု တစ် ခု ကို မျှော် မှန်း လျက် ရှိ သည် ဟုန် ကြီး ချုပ် က ပြော ခဲ့ သည်
ဒီ အ ရာ အား လုံး သည် တောက် လျှောက် ပြည့် _ စုံ စုံ ဖွံ့ ဖြိုး တိုး တက် လာ သော စပ် တူ လုပ် _ သ ဘော တူ ညီ မှု များ ကို သာ ရောက် ရှိ နိုင် သည် _ သူ က ထပ် ပြော ခဲ့ ပါ သည်
တ နင်္ဂ နွေ နေ့ တွင် အွန် တား ရီး ရို နေ ရာ မှာ ကျင်း ပ ခဲ့ သ ည့် နှစ် စဉ် ဘ ရမ်မ် တန် နေ့ ပ ထ မ နေ့ မှာ ရာ _ များ စွာ သော ဘ ရမ်မ် တန် တွင် နေ _ သူ များ သည် တို ရန်း တိုး ပျော် ရွှင် ခွင့် ရ ရှိ စဉ် တွင် အ ချို့ မှာ _ တို့ ကိုယ် ပိုင် လူ့ အ ဖွဲ့ အ စည်း နှင့် အ တွေ့ အ ကြုံ များ ရ ခဲ့ သည်
ဖျော် ဖြေ မှု စင် ပေါ် တွင် ဖ ရေး ပြည် တွင်း ရော့ခ် တီး ဝိုင်း ကျူး ဘား သီ ချင်း ဖြင့် အဲ လက်စ် _ တီ နက်ဇ် ဂေး လီး အက် ရွိုက် မှ ဘ လူး နှင့် ကျေး လက် တေး ဂီ တ ကား _ စ ပ ဒါ _ ပြစ် သော ဂျက်ဇ် ကွန်း ဂျ နှင့် ပန် ဂျ ဘီ ဗာ စာ အ နု ပ ညာ နှင့် ယဉ် ကျေး မှု အ ကယ် ဒ မီ ဘန် ဂ ရာ အ က နှင့် လ မန်း ကာ ဒေ သ နှင့် ပတ် သက် သော ဘ ရမ် တန် သီ ရေ တာ လူ သား တင် ဆက် ပြ သ မှု တစ် ခု တို့ ပါ ဝင် သည်
လယ် သ မား များ ဈေး မှ ဘ ရမ် တန် စ တေ လီ ရမ် ဘော လုံး အ သင်း အ ထိ အုပ် _ အ မြောက် အ မြား နှ င့် အ _ ဆောင် ရွက် နေ သော အ ဖွဲ့ အ စည်း များ သည် _ ဆို ပါ ပွဲ စဉ် တွင် ရှိ ခဲ့ သည်
ဘ ရမ် တန် ဗစ် ဆူ ရယ် အာတ်စ် က က လေး များ ကို သူ တို့ စ နေး မေး ကမ္ဘာ့ ပို့စ် ကဒ် အ နု ပ ညာ ပြ ပွဲ _ တွက် အ နု ပ ညာ လက် ရာ တီ ထွင် ဖန် တီး ရန် အ ခွင့် အ လမ်း ကမ်း လှမ်း ခဲ့ စဉ် တွင် ဘ ရမ် တန် အ နု ပ ညာ ကောင် စီ က ပန်း ရောင် သဲ ရေ _ များ နှင့် ရီး ဂျင်း အောဖ် ပီး သောက် _ ဗူး များ ပေး ခဲ့ သည်
ငယ် ရွယ် _ ဧည့် သည် များ ကို မြို့ တော် အ ဆောင် စက် စီ ဒယ် စ ကွဲ _ သိ သိ သာ သာ အာ ရုံ စူး _ စိတ် ဝင် စား ခဲ့ သည်
မြို့ တော် တ _ ဘ _ တန် နေ့ ပွဲ စဉ် သို့ ဝင် ခွင့် ဝယ် ယူ ထား သော လူ များ ကို နေ ရာ မှာ ဘဲ ဆု တစ် ဆု အ နိုင် ရ ဖို့ အ ခွင့် အ လမ်း တစ် ခု အ တွက် ပန်း ခြံ ပတ် ပတ် လည် တွင် အ ပြာ ရောင် လက် ကောက် _ ကွင်း ကို ဝတ် ဆင် ရန် တိုက် တွန်း ထား ခဲ့ သည်
ဆု မဲ များ အ တွက် ပီးလ် ဗီး လစ် ဂေါက် သင် တန်း တွင် လေး ဦး အ တွက် အ စိမ်း ရောင် ဝင် ကြေး အ မွေ အ _ ပြ ဇာတ် ရုံ လက် မှတ် များ နှင့် စား သောက် ဆိုင် _ လက် ဆောင် လက် မှတ် များ ပါ ဝင် သ ည့် ကံ စမ်း _ နှိုက် ပွဲ တစ် ခု ကျင်း ပ ခဲ့ သည်
ပွဲ _ ရင် ပြင် နှင့် အွန် တာ ရီ ယိ ရေ ကန် နီး ကပ် နေ မှု သည် အ _ သ _ တောင် ပိုင်း တွင် ပြ သ နေ သော အ နု ပ ညာ အုပ် စု များ အ တွက်င်း ဒုက္ခ ကို မျှ ဝေ ခြင်း ဖြစ် စေ သည်
အ မှန် တ ကယ် လေ က တိုက် _ လာ ပြီး သူ တို့ ဘေး တွင် ရွက် ဖျင် _ များ သည် လေ တိုက် ခံ ခဲ့ ရ _
ကံ ကောင်း စွာ ဖြင့် ဧည့် သည် _ သို့ မ ဟုတ် လုပ် အား ပေး များ သည် _ တော် တ ဆ ဖြစ် _ ကြောင့် ထိ ခိုက် ဒဏ် ရာ ရ ရှိ မှု မ ရှိ ခဲ့ ပါ
ဘို့ အ နု ပ ညာ ဘ ရမ် တန် အ ဆောက် အ ဦ နံ နက် အ စော ပိုင်း တွင် ပန်း ပု တစ် ခု နှင့် အ တူ ထုံ မွှန်း _ သော ပန်း ချီ ကား တစ် ချပ် သည် လေ ပြင်း တစ် _ တိုက် ခံ ရ ပြီး နောက် ဖျက် ဆီး ခံ ခဲ့ _ သည်
တော် ရန်း _ ကျွန်း လေ ဆိပ် ဧ ရိ ယာ အ _ ပျှမ်း မျှ လေ တိုက် နှုန်း သည် တစ် နာ ရီ _ လို မီ တာ ဖြစ် သည်
သြ စ _ လျ တွင် _ မျိုး သ မီး တစ် ဦး သည် ငါး မန်း _ ကောင် တိုက် ခိုက် မှု ကြောင့် သေ ဆုံး ခဲ့ သည်
တိုက် ခိုက် မှု သည် _ ရစ္စ ဘိန်း အ ရှေ့ တောင် ဘက် မြောက် ပိုင်း စ တန်း ဘ _ ကျွန်း အေ မီ တီ ပွိုင့် နေ ရာ တွင် _ နေ နာ ရီ ဒေ သ အ ချိန် ဖြစ် ပွား ခဲ့ သည်
နှစ် ဟု ဖော် ပြ ထား _ အ မျိုး သ မီး သည် လက် မောင်း မှ တံ တောင် ဆစ် အ ထိ နှစ် ဖက် စ လုံး ဆုံး ရှုံး ထား ပြီး သူ မ ခန္ဓာ ကိုယ် ကိုယ် ထည် နှင့် ခြေ _ များ တွင် ပြင်း ထန် _ ဒဏ် ရာ များ ရ ရှိ ထား သည်
သူ ငယ် ချင်း များ က သူ မ ကို ကမ်း _ အ _ သယ် လာ ခဲ့ ပြီး နောက် ဘ ရစ်စ် ဘိန်း ရှိ ပ ရင်း စက်စ် အ လက် ဇန္ဒား ဆေး ရုံ သို့ ကယ် ဆယ် ရေး ရ _ ယာဉ် ဖြင့် ပျံ သန်း ပို့ ဆောင် ပေး ခဲ့ သည်
အ မျိုး သ မီး သည် ဘ ရစ် ဘိန်း မှ အ သင်း တော် ယာ ယီ စ ခန်း တစ် _ နှင့် အ တူ ပိတ် ရက် အ နား ယူ နေ ပြီး သူ မ မိ သား စု ကို ဆက် သွယ် ရန် ကြိုး _ မှု များ ဆောင် ရွက် လျက် _ သည်
အ ရေး ပေါ် ကယ် ဆယ် ရေး _ ဟတ် ယာဉ် ဝန် ဆောင် မှု အ ဖွဲ့ ဝင် အ ရာ ရှိ ရော့ဒ် မော် ဂန် ကင်း အ မျိုး သ မီး သည် သွေး အ မြောက် အ _ ဆုံး ရှုံး မှု ကို ခံ စား _ ရ တယ် လို့ ဆို ပါ တယ်
သူ မ _ အ လွန် ဖျော့ တော့ နေ တယ် ကျွန် တော် တို့ ဟာ ချက် ချင်း လမ်း ကြောင်း ပြောင်း ခဲ့ ပြီး မိ နစ် ပိုင်း အ _ အ ခင်း ဖြစ် ရာ နေ ရာ ကို ရောက် နိုင် ခဲ့ ကြ တယ် ပြီး တော့ တိုက် ခိုက် မှု တစ် နာ ရီ အ တွင်း လူ နာ ကို ဆေး ရုံ မှာ _ နိုင် အောင် လုပ် နိုင် ခဲ့ တယ် ဟု သူ က ပြော ခဲ့ သည်
သူ မ ဟာ အ သက် အန္တ ရာယ် ကို ခြိမ်း ခြောက် သည့် ထိ ခိုက် ဒဏ် ရာ ရ မှု များ ရှိ ခဲ့ တယ် သူ မ ဟာ သွေး ပ မာ ဏ သိ သာ စွာ ဆုံး ရှုံး ခဲ့ ပြီး လူ နာ ဟာ သ တိ မေ့ မြော ခြင်း ပြောင်း လဲ မှု အ ဆင့် တစ် ခု _ ကျွန် တော် တို့ ခေါ် _ လူ နာ နှင့် တိုက် ရိုက် ပြော ဆို ဆက် သွယ် ဖို့ မ တတ် နိုင် တော့ ဘဲ ဖြစ် နေ လိမ့် _ လို့ ကွင်း စ လန် လူ နာ တင် ယာဉ် အ ကူ ဆေး မှူး လာ ခါ လန် ပါ ကား က ပြော ခဲ့ သည်
အ ခင်း ဖြစ် ပွား သည့် နေ ရာ _ များ စွာ သော မျက် မြင် သက် သေ များ ရှိ ပြီး ယ ခု သူ တို့ ကို အေ မီ တီ ပွိုင့် တွင် ရဲ _ ဖွဲ့ က တွေ့ ဆုံ မေး မြန်း _ ရှိ သည်
သူ မည် သူ ဆို _ ကို မ ထုတ် ဖေါ် ရန် တောင်း _ ထား သော မျက် မြင် သက် သေ တစ် ဦး က ထိ ခိုက် ဒဏ် ရာ ရ သူ သည် ပင် လယ် ထဲ တွင် သူ မ ဘော် ဒါ ကိုး လီး _ လက် သိုး လိုက် ခွေး နှင့် အ တူ ရေ ကူး နေ ခဲ့ သည် ဟု ထုတ် ဖော် ပြော ကြား ခဲ့ သည်
တိုက် _ မှု ဖြစ် သော အ ခါ ခွေး _ သ တိ ပေး ချက် ပြု လုပ် ရန် _ သို့ ပြေး သွား ခဲ့ သည်
ကျွန်ုပ် သည် သူ မ တည်း ခို ခဲ့ သည့် နေ ရာ လမ်း က နေ ဖြတ် လျှောက် ခဲ့ ပြီး အ ကုန် စို စွတ် နေ ပြီး တုန် လှုပ် ခြင်း နှင့် ခြောက် လှန့် သော အ သံ ဖြင့် လမ်း ပေါ် တွင် _ မြန် စွာ ပြေး လာ သော ခွေး ကို မြင် ခဲ့ တယ် လို့ သူ မ က ပြော ပါ တယ် ထို့ နောက် ကောင် က လေး တစ် ယောက် ပြေး တက် လာ ပြီး မိန်း က လေး သည် သူ မ ခြေ ထောက် နှင့် လက် မောင်း များ ဆုံး ရှုံး ခဲ့ တယ် လို့ _ ခဲ့ ပြီး လူ တိုင်း ဟာ အိမ် ထဲ မှ ပြေး ထွက် လာ ကြ ပြီး ကမ်း ခြေ ဆီ သို့ ဦး တည် _ ထွက် ခဲ့ ကြ တယ်
င်း သည် သေး ငယ် သော အ ဖြူ နှင့် အ မဲ ခွေး က _ တစ် ကောင် သာ ဖြစ် သည် သို့ သော် သူ သည် _ ဖီ နေ သော ကြောင့် ကျွန် _ သူ့ ကို အိမ် အောက် မှာ ပိတ် ထား ခဲ့ တယ်
အ ခြား အ စီ ရင် ခံ စာ များ က ထို မိန်း မ သည် _ ခြေ _ ခန့် မှန်း ခြေ အား ဖြင့် မီ တာ အ ကွာ အ လင်း အား နဲ အန္တ ရာယ် များ သော ရေ တိမ် ပိုင်း တွင် ရေ အောက် အ သက် ရှူ ကိ ရိ ယာ နှင့် ရေ ငုပ် ခဲ့ ကြောင်း အ _ အ မာ ပြော ဆို သည်
_ မျိုး သ မီး မှာ ဘ ရစ် ဘိန်း ရှိ မက် ဒို ဝေါ မှ ဖြစ် _ ဟု ယုံ ကြည် ရ သော် လည်း သူ မ အ မည် ကို ထုတ် ဖော် ပြော ဆို ခြင်း မ ရှိ သေး _
အမ် မီ တီ ပွိုင့် တွင် နှစ် ပေါင်း ကြာ _ ထိုင် နေ သော ဒေ သ ခံ တစ် ဦး ဖြစ် သည့် _ ရတ် ရော့စ် က ထို ဒေ သ တွင် လာ ရောက် လည် ပတ် ကြ သော ခ ရီး သွား ဧည့် သည် များ ကို ဖြစ် _ လာ နိုင် သော တိုက် ခိုက် မှု များ အ တွက် သ တိ ပေး ခဲ့ သည် ကမ်း ခြေ မှ မီ တာ မျှ အ ကွာ အ ဝေး တွင် ရေ ပို နက် လာ ပြီး ထို နေ ရာ မှာ များ စွာ သော အန္တ ရာယ် အ ရှိ ဆုံး ငါး မန်း များ ထွက် ရှိ တတ် သည် ပြော ခဲ့ သည်
လူ တွေ က သူ တို့ တွေ ဟာ ရေ ထဲ ဆင်း သော အ ခါ သူ _ တွေ သည် ထို နေ ရာ တွင် ငါး မန်း စား ကျက် တစ် ခု ထဲ သို့ ခြေ လှမ်း လှမ်း နေ _ ဆို တာ ကို _ ပါ တယ်
ကျွန်း ပေါ် _ အ ခြား ကမ်း _ များ ကို စည်း လိုင်း _ ဖြင့် ကာ ကွယ် ထား ပါ သည်
ကွင်း စ လန်း ပြည် နယ် ရဲ တပ် ဖွဲ့ စစ် ဆေး ရေး အ ရာ ရှိ ပီ တာ ဟာ ဒင်း က အ မျိုး သ မီး ဒဏ် ရာ များ ပြင်း ထန် မှု မှ ထို အ မျိုး သ မီး သည် နှစ် စဉ် ဒီ လို အ ချိန် မှာ ရန် လို သည့် အ _ အ မူ များ ကြောင့် သိ ကြ သော အန္တ ရာယ် အ ရှိ ဆုံး မျိုး စိတ် _ ခု ငါး မန်း အုပ် စု တစ် ဖွဲ့ တိုက် ခိုက် ခြင်း ကို ခံ ခဲ့ ရ သည် ဟု ယုံ _ သည်
ယ နေ့ ပင် လယ် ရေ ပြင် စောင့် ကြည့် ရေး ရဲ တပ် ဖွဲ့ က ငါး မန်း _ ရှာ ဖွေ လိမ့် မည် ဖြစ် ပြီး အ ကျိုး ရ လဒ် အ ဖြစ် အမ် မီ _ ပွိုင့် အ ရှေ့ ဘက် နှင့် အ နောက် ဘက် _ ခြေ များ ကို ပိတ် ထား ကြ ပြီ ဖြစ် သည်
သည် မှာ ခု နှစ် သြ _ လ _ တည်း က ဧ ရိ ယာ အ တွင်း ပ ထ မ ဆုံး _ ခိုက် မှု ဖြစ် သည်
ခွေး ရဲ့ သွေး ပေါ် တွင် အ သက် ရှင် သော ခွေး သန်း များ မှ စု ပုံ နေ သော အ ကြွင်း အ ကျန် များ ကြောင့် ဖြစ် နိုင် သည် သူ တို့ တွေ သည် ငါး မန်း _ ကို ဆွဲ ဆောင် သည် ဟူ သော ကြောက် စိတ် တစ် ခု ကြောင့် ဒေ _ ခံ ပ ညာ ရှင် က ရေ ကူး ကမ်း ခြေ များ မှာ ခွေး များ ရေ ထဲ သို့ ဆင်း ခွင့် ပြု ထား ခြင်း ကို _ မြစ် သ တိ ပေး ထား သည်
_ နူ ကာ က စား _ မား အဲ လက်စ် ဟစ် ဂင်းစ် ချစ် စ နိုး _ မည် ဟာ ရီ ကိန်း ကို မြောက် ပိုင်း အိုင် ယာ လန် ဘဲလ် ဖတ် မြို့ ဒန်း ဂေါ လမ်း ရှိ သူ တိုက် ခန်း သေ ဆုံး နေ သည် ကို စ နေ နေ့ တွင် တွေ့ ရှိ ခဲ့ သည်
သူ သည် _ သက် နှစ် ရှိ ခဲ့ ပြီး ခု နှစ် က _ က လည် ချောင်း ကင် ဆာ ဝေ ဒ နာ ကို ခံ _ နေ ခဲ့ ရ သည်
မတ် လ ရက် ခု နှစ် တွင် ဘဲလ် ဖတ် မြို့ မွေး ဖွား ခဲ့ ပြီး ခု နှစ် တွင် အ သက် နှစ် _ ရွယ် ဟင်း _ သည် ကမ္ဘာ့ _ နူ ကာ ချန် ပီ ယံ ရှစ် ချန် ပီ ယံ ဖြစ် လာ ခဲ့ သည်
_ ဂစ် နောက် ဆုံး _ မြင် မှု ပွဲ ဆု တံ ဆိပ် အ မည် မှာ ခု နှစ် တွင် အိုင်း ရစ် ပ ရော် ဖက် ရှင် နယ် ချန် _ ယံ ရှစ် မှာ ဖြစ် သည်
ခု နှစ် အ တွင်း တွင် ပြိုင် ပွဲ တစ် ခု စီ စဉ် ညွှန် ကြား သူ တစ် ဦး ကို န ဖူး ချင်း ဆိုင် တိုက် ခိုက် _ ပြီး နောက် သူ သည် ဒဏ် ငွေ တစ် ရပ် အ ချ ခံ ရ ပြီး ပြိုင် _ ငါး ပွဲ မှ တား မြစ် ပိတ် ပင် _ ခဲ့ ရ သည်
သူ သည် ခု နှစ် တွင် အ ခြား _ နူ ကာ က စား သ မား ဒန်း နစ် တေ လာ ကို ရိုက် နှက် မှု ခြိမ်း _ ပြု _ ပြီး နောက် က စား ခြင်း မှ တစ် နှစ် ကြာ ပိတ် ပင် ခြင်း လည်း ခံ ခဲ့ ရ သည်
ရိမ့် အ ဂန်းစ် သည် မန်း ရှင်း ရော့ခ် တီး ဝိုင်း အ ဖွဲ့ သည် ယူ ကေ စင် ဂဲလ် ချက်စ် သ မိုင်း တွင် အ ကြီး မား ဆုံး အ ခက် အ ခဲ များ မှ တစ် ခု ဖြစ် သော အ _ ရိ ကား တ ရား ဝင် ခ ရစ် စ မတ် နံ ပါတ် ဝမ်း ဖြစ် လာ ရန် ဂျိုး အမ် စီ အဲလ် ဒ _ နှင့် တီး ခတ် ခဲ့ _
သူ တို့ ကေးလ် လင်း _ သည် နိမ်း သီ ချင်း သည် တစ် ကိုယ် တော် အဲလ် _ သစ် အိပ် ချ် ဖက် တာ ဆု ရှင် ဒု တိ ယ _ ရာ သို့ ရောက် ရှိ ခဲ့ သည်
အ မေ ရိ ကန် တီး ဝိုင်း ကို ထောက် ခံ ပေး နေ သော ဖေ့ ဘွတ် _ ဖွဲ့ တစ် ခု က ခ ရစ် စ _ နံ ပါတ် ဝမ်း အ ဆင့် နောက် တစ် ကြိမ် ပြန် လည် ရောက် ရှိ နေ _ အိပ် ချ် ဖက် တာ ဆု ရှင် ကို ရပ် ဆိုင်း ရန် ရည် ရွယ် ခဲ့ သည်
တီ ဗွီ တဲ လန့် ပြ ပွဲ ကို ဦး ဆောင် သူ သ ဌေး စီ မွန် ကို ဝဲလ် မှ ပြ _ ထိပ် ဆုံး အ ဆင့် ရ သော အ _ ပ ညာ ရှင် _ ကို လေး နှစ် ဆက် တိုက် ရွေး ချယ် ခဲ့ သည်
ထို အ ဖွဲ့ တွင် ဂျွန် နှင့် ထ ရေ စီ မော် တာ ပါ ဝင် ခဲ့ _ နောက် သ တင်း စာ မျက် နှာ များ စိတ် ဝင် စား မှု နှင့် အ _ ဝင် ကျော် ကို ဆွဲ ဆောင် နိုင် ခဲ့ _
အ ခြား ဖြစ် နိုင် သည့် အိပ် ချ် ဖက် တာ ခ ရစ် စ မတ် နံ ပါတ် ဝမ်း နှင့် ပတ် သက် ကျွန်း ကျင် မှု အ ရ သင် ရွေး ချယ် _ လား ကျွန် တော် တို့ လည်း ဒါ့ ကြောင့် တစ် စုံ _ ခု လုပ် ကြ တာ ပေါ့ ဟု ထို _ ကြောင်း အ ရာ နှင့် ပတ် သက် အုပ် စု ဖေ့ ဘွတ် စာ မျက် နှာ ပေါ် တွင် ပြော ခဲ့ သည်
သူ တို့ သည် တွင် ပ ထ မ ဆုံး ထုတ် လွှင့် ခဲ့ သော ကေးလ် လင်း _ သည် နိမ်း ကို ပြန် ထုတ် ရန် ဆုံး _ ခဲ့ ကြ _
ကို _ က ကြို တင် ဆိုင် နစ် ကယ် အ ဖွဲ့ နှင့် စာ ချုပ် ချုပ် ခဲ့ ပေ မဲ့ မော် တာ အ ဖွဲ့ ဝင် များ ကို စ နေ နေ့ တွင် သူ တို့ ပြု လုပ် ခဲ့ သော ခ ရစ် စ မတ် နံ ပါတ် ဝမ်း အ တွက် အ လွန် စိတ် ဝင် စား _ ကောင်း သည့် ပြိုင် ပွဲ တစ် ခု အ တွက် ဂုဏ် _ ရန် ဆက် သွယ် ခဲ့ သည်
ထို အ ဖွဲ့ သည် အိမ် ခြေ _ များ _ ဆယ် ရေး ဌာ _ အ တွက် ကျော် ကို လည်း ထောက် ပံ့ ပေး ခဲ့ သည်
ရိမ့် အ ဂန်းစ် သည် _ ရှင်း ရော့ တီး ဝိုင်း အ ဖွဲ့ ဂီ တ သ မား တွမ် မို ရီ လို ကို _ တာ ပေါ် တွင် အ ဖွဲ့ က ထောက် ခံ ပေး _ သည်
သူ တို့ သည် _ ပါတ် တစ် နေ ရာ ရောက် ခဲ့ လျှင် တီး ဝိုင်း ကို အ မေ _ ကန် တွင် အ ခ မဲ့ အောင် မြင် စွာ တီး မှုတ် ဖျော် _ မှု တစ် ခု ကျင်း ပ မည် ဟု သူ က ကြေ ငြာ ခဲ့ သည်
ည နေ တွင် ရ လဒ် ကို စ ကော့ မေးလ် က ဘီ ဘီ စီ ရေ ဒီ ယို ဇ ယား _ ပါတ် _ မှာ _ ငြာ ပါ လိမ့် မည်
အမ် _ အဲလ် ဒ ရီ _ ပြ ပွဲ ပေါ် လာ သော ကြောင့် ရောက် မ လာ _ ပါ
အ မေ ရိ ကန် ပြည် ထောင် စု ရီ ပတ် ဘ လစ် ကန် သမ္မ တ လောင်း ဂျွန် မတ် ကိန်း အ တွက် နောက် ဆုံး ကြော် ငြာ သည် ဒီ မို က ရက် တစ် ပါ တီ _ ဘား ရက် _ ဘား မား မိ သား စု များ အ ကျိုး ကျေး ဇူး ကို မေး ခွန်း ထုတ် _ ခြင်း ဖြစ် သည်
ပြီး ခဲ့ တဲ့ သီ တင်း _ တွင် _ ဘီ စီ သ _ ဌာ န က မတ် ကိန်း စည်း ရုံး လှုံ့ ဆော် မှု များ သည် အို ဘား မား က ကမ္ဘာ တွင် အ ကြီး မား ဆုံး အ နု ပ ညာ ရှင် ဟု သူ့ ကို ခေါ် တွင် တဲ့ အ မေ ရိ ကန် နာ မည် ကြီး ဘ ရစ် တ နီ စ ပီး ယား နှင့် ပဲ ရစ် ဟီ တန် ကို နှိုင်း ယှဉ် ထား သော ကြော် ကြာ တစ် ခု အား ထုတ် လွှင့် ခဲ့ သည် ဟု မှတ် တမ်း တင် ခဲ့ သည်
မတ် ကိန်း _ သစ် ဆုံး ကြော် ငြာ ကို ထို _ သော လိုင်း များ _ လျောက် လုံး ဆက် လက် ဒီ သီ တင်း ပတ် အ စော ပိုင်း တွင် ထုတ် လွှင့် ပြ သ ခဲ့ သည်
ဘော စ တွန် ဂ လို ဘယ် နှင့် ကြော် ငြာ ဗွီ ဒီ ယို တစ် _ ကိုင်း ဝက် ဆိုင်ဒ် ပေါ် တွင် ပြ သ ခဲ့ ခြင်း အ ရ သင့် _ သား _ ကို ကူ ညီ ရန် အ ကြီး များ ဆုံး ကြော် ကြား မှု က ကမ္ဘာ ပေါ် တွင် အ ဆင် သင့် ဖြစ် ပြီ လား ဟု ဇာတ် ကြောင်း ပြန် သူ က မေး မြန်း ခဲ့ သည်
နောက် ခံ မြင် ကွင်း တွင် လေ ငွေ့ ရ ဟတ် စက် ပုံ ရိပ် နှင့် အ တူ ဇာတ် ကြောင်း ပြန် _ က ကျွန်ုပ် တို့ စီး ပွား ရေး ကို အ _ ပြောင်း ရန် အ သစ် ပြန် လည် ပြု လုပ် ထား သော စွမ်း အင် အ လုပ် အ ကိုင် များ နှင့် _ မှီ အ တွယ် ကင်း မဲ့ သော စွမ်း အင် များ ကို ဖန် တီ ကြောင်း ကို ဂျွန် မတ် ကိန်း ကို ပြော ခဲ့ သည်
ဘော် စ တွန် ဂ လို ဘယ် က မတ် ကိန်း နောက် ဆုံး ကြော် ငြာ သည် အ ထူး သ ဖြင့် လက် ရှိ သမ္မ တ ဂျော့ ဒ ဗ လျူ ဘု ရှ် မြို့ တော် _ အ မြတ် အ စွန်း အ ခွန် ဖြတ် တောက် မှု များ ကို လျှော့ ချ ဖို့ အ ဆို အို ဘား မား စီး ပွား ရေး ဆိုင် ရာ မူ ဝါ ဒ ကို မ ဝန် _ ခဲ့ ပါ အ ဓိ က အား ဖြင့် လူ လတ် တန်း စား မ ဟုတ် အ မေ ရိ ကန် ပေါ ကြွယ် ဝ မှု ကို ထိ ခိုက် စေ လိမ့် မည် လို့ မှတ် _ တင် ခဲ့ သည်
ဘီ ဘီ _ သ တင်း တင် ပြ သူ များ က အို ဘား မား သည် မတ် ကိန်း ကို အ ဆိုး မြင် သော အ ပူ တ ပြင်း တောင်း ဆို သော နှင့် ဘစ် အ ဝိုင်း _ ကပ် ထဲ တွင် အ လုပ် ခေါ် ခြင်း ကဲ့ သို့ ကိုး ကား _ သည်
ယူ အက်စ် အေ _ ဒေး ဝက်ဘ် ဆိုဒ် တွင် ပြ သ ထား သော အ ဆို ပါ နောက် ဆုံး ပေါ် အိုး ဘား မား ဗွီ ဒီ ယို သည် ဂျော့ ချ် ဒ _ လျူ ဘု ရှ် က တစ် မျိုး တည်း ဖြစ် ခြင်း ပို ရုံ မျှ မူ ဝါ ဒ များ ကို အ လုပ် ခန့် ခဲ့ _ ကြောင့် မတ် ကိန်း ကို စောင့် ကြည့် သည်
အ ဆို ပါ ကြော် ငြာ သည် မက် ကိန်း က သမ္မ တ _ ကျွန် တော် အ များ ဆုံး ငြင်း ချက် များ ပေါ် သ ဘော _ ခဲ့ တယ် လို့ ပြော ခဲ့ သော ဝ ခု နှစ် မေ လ ရက် က ဖောက်စ် န ယူး _ နယ် အင် တာ ဗျူး တစ် ခု ကို ကိုး ကား ထား သည်
အ ကြိမ် ရာ ခိုင် နှုန်း _ သမ္မ တ နှင့် အ တူ ကျွန်ုပ် မဲ ပေး ခဲ့ သည် ကို _ သ သော လေ့ လာ မှု တစ် ခု မ ကြာ သေး _ က ရှိ ခဲ့ သည်
ထို့ နောက် _ ငြာ ခြင်း သည် မတ် ကိန်း မူ ဝါ ဒ အ ခွန် ခ ဖြတ် တောက် မှု ရေ နံ ကုမ္ပ ဏီ များ အ တွက် ငွေ နှင့် ရေ ခြား မြေ ခြား အ လုပ် အ ကိုင် များ ကို တင် ပို့ သော ကုမ္ပ ဏီ _ အ တွက် အ ခွန် ခ _ တောက် မှု များ ကို အ ပြစ် ရှာ သည်
မတ် ကိန်း က သူ နောက် ဆုံး ကြော် ငြာ တွင် သ တင်း စ ကား များ _ သေ ချာ စေ ရန် အို ဟိုင်း အိုး ပ ရိ ဘော ဂ စက် ရုံ ပစ္စည်း တစ် ခု _ ဗုဒ္ဓ _ နေ့ တွင် ပေါ် ထွက် လာ ရန် ဆုံး ဖြတ် ထား သည်
အ မေ ရိ ကန် _ တစ် ကမ္ဘာ လုံး တွင် ဒု တိ ယ အ မြင့် ဆုံး စီး ပွား ရေး အ ခွန် ခ နှုန်း ထား ရှိ သည် ဘော် စ တွန် ဂ လို ဘယ် က ထုတ် ဝေ ပြီး သူ မဲ ဆွယ် မှု ဖြင့် ထုတ် ခဲ့ သော ပြင် ဆင် ထား ခဲ့ သော ဝေ ဖန် ချက် များ _ ရ သူ သည် ပြော _ ရန် စီ စဉ် ခဲ့ သည်
င်း သည် ကျွန်ုပ် တို့ _ တိုင်း ပြည် ထဲ မှ သူ တို့ ကို အ ခွန် ကောက် ခံ သော အ ခါ အ လုပ် များ သည် နိုင် ငံ ခြား ကို ပြောင်း ရွှေ့ သွား သည် ဆို သော အံ့ အား သင့် _ အ ချို့ ဖြစ် _ လား
ကံ ဆိုး ချင် တော့ အ ထက် လွှတ် တော် အ မတ် အို _ မား အ စီ အ စဉ် များ သည် စီး ပွား ရေး လုပ် ငန်း များ အ ပေါ် အ ခွန် _ များ ပို ပြီး တောင် မှ မြှင့် ကောက် ခြင်း _ လိမ့် မည်
သူ သည် _ ငွေ ပေါ် အ ခွန် ခ တိုး မြှင့် မှု ရင်း နှီး မြှုပ် နှံ မှု ပေါ် အ ခွန် ခ တိုး မြှင့် မှု စီး ပွား ရေး _ ငန်း ငယ် များ ပေါ် တွင် အ ခွန် _ တို့ မြှင့် မှု ကို က တိ ပြု ထား ပါ သည်
င်း သည် ကျွန်ုပ် တို့ ဘာ လို အပ် သည် ကို အ လုပ် များ က ဖန် တီး ထား သော မူ ဝါ ဒ _ ဖြစ် သော အ ခါ ပို ပြီး တော့ အ လုပ် များ ကို တောင် မှ ပယ် ရှား ပစ် သော ကြောင့် _ ရွား သော စီး ပွား ရေး လုပ် ငန်း တစ် ခု တွင် _ ခွန် ခ များ မြင့် တင် ခြင်း သည် သင် လုပ် လိုက် သော အ ဆိုး ဆုံး အ ရာ နှင့် ပတ် သတ် ပြီး ဖြစ် လာ တယ်
ဂျော့ ဘု ရှ် အ _ မား ဆုံး သော တိုက် တွန်း မှု က ပင် ပန်း ခဲ့ သ လား အ ပြောင်း အ _ နဲ့ ပတ် သက် ယူ ဆောင် ရန် အ သင့် ဖြစ် နေ သော မူ ဝါ ဒ များ _ ကျ ရှုံး စေ ခဲ့ သ လား
တ _ နေ့ ရက် တွင် _ အမ် စီ ကိန်း ထံ မှ မ ရိုး သား သော တ ခြား တိုက် ခိုက် မှု ကို ယူ ဆောင် လာ _
စီ နာ တာ အို ဘား မား က အ မေ ရိ ကန် မိ _ စု များ ရာ ခိုင် နှုန်း အ တွက် အ ခွန် များ ဖြတ် တောက် ခြင်း အ ဆို တင် သွင်း ကြောင်း ကို စီ နာ တာ အမ် စီ ကိန်း က သိ သော် ငြား လည်း သူ က ဆီ ကုမ္ပ ဏီ များ ကို အ ခွန် ရပ် ဆိုင်း မှု တွင် ဒေါ် လာ ဘီ လီ ယံ ကို ပေး ချင် တယ် လို့ ကျွန် တော် တို့ ကို သူ က ပြော ခြင်း ဘာ မှ မ ရှိ ကျွန် _ တို့ နိုင် ငံ ခြား _ လုပ် အ ကိုင် ဆက် သွယ် သော အ ဖွဲ့ အ စည်း များ သို့ အ ခွန် ဖြတ် တောက် မှု တွင် ဆက် လက် ပေး ဆောင် ပြီး ဝ မီ လီ ယံ ထက် ပို သော အ လယ် အ လတ် တန်း စား မိ သား စု များ အ တွက် တိုက် ရိုက် အ ခွန် မ ပေး ဆောင် ရ ပဲ သက် သာ ခြင်း ကို စီ စဉ် ပေး ပါ သည်
င်း _ အ မေ ရိ က သို့ အဲ ဒီ မူ ဝါ ဒ _ ဟောင်း များ ကို နှုတ် သိမ်း ပြီး စွမ်း အင် အ သစ် ယူ ဆောင် _ အ ချိန် ဖြစ် သည်
ဗုဒ္ဓ ဟူး နေ့ က ဒေ သ စံ _ ချိန် အေ အမ် တွင် ဖြစ် ပွား ခဲ့ သော မို ဆန် နာ ဂို တွင် အ ဆင့် ဆင့် ဆည်း ပူး ရ သော ပါ ဝါ ထောက် ပံ့ မှု စ နစ် တွင် ကျ ရှုံး မှု သည် မြို့ ဧ ရိ ယာ _ အား လုံး တွင် ပါ ဝါ _ တောက် မှု တစ် ခု စ ဖြစ် ခဲ့ သည်
မော် စ ကို မြို့ မြေ အောက် လိုင်း အ ချို့ ကို _ နာ ရီ ကြာ _ ရပ် တန့် ခဲ့ _
လမ်း ရ ထား _ လက် တွန်း ဘတ်စ် ကား များ မော် စ ကို မြို့ မီး ရ ထား လမ်း များ မှ လျှပ် စစ် ရ ထား _ လည်း ရပ် _ သည်
မ မျှော် လင့် သော ပြ သ နာ _ အ ပြင် မော့ ဗို ဒို ကာ _ တွင် မြစ် ရေ တင် ရုံ များ သည် ဆုံး ရှုံး မှု _ စွမ်း အင် လည်း ဆုံး ရှုံး ခဲ့ သော ကြောင့် အိမ် ပိုင် ရှင် များ သည် သူ တို့ ရေ ထောက် ပံ့ မှု လည်း ဆုံး ရှုံး ခဲ့ ရ သည်
ကြီး _ သော မြို့ _ နှင့် မော် စ ကို မြို့ ဆင် ခြေ ဖုံး ဒေ သ ခု _ လ နှင့် ကယ် လူး ဂါ ဒေ သ များ ဒေ သ အ ချို့ သည် လျှပ် စစ် မီး မ ပြတ် ဘဲ ကျန် ခဲ့ သည်
း ဝ _ တည့် _ မုန် တိုင်း ဒဏ် ခံ ရ သော ဒေ သ များ တွင် စား _ ရိက္ခာ ဆိုင် များ စ တင် ပိတ် ခဲ သည်
မီး ရ ထား ဘူ တာ ရုံ မှာ ထိတ် လန့် မှု ကို ရှောင် ရှား ရန် အ သံ ချဲ့ စက် များ နှင့် အ တူ အ လုပ် သ _ များ သည် ရွေ့ လျား နေ _ မီး ရ ထား _ ရီး သည် များ ကို သ တင်း ပေး ခဲ့ သည်
မျက် မြင် သက် သေ များ အ ဆို အ ရ ဘူ တာ ရုံ အ များ အ ပြား နှင့် သူ တို့ အ ကြား ဆက် သွယ် ကူး _ မှု တွင် _ စစ် အ လင်း ရောင် မ ရှိ _
ကြာ သာ ပ တေး နေ့ မ နက် လက် _ ဘတ်စ် ကား နှင့် လမ်း ရ ထား များ သည် မော် စ ကို _ တောင် ပိုင်း ဒေ သ များ တွင် ယ ခု ထက် တိုင် အ လုပ် _ လုပ် ကြ တော့ ပါ
ည အ တော အ တွင်း ပြန် လည် ပြင် ဆင် မည့် အ လုပ် ကို ညွှန် ကြား စီ မံ ခဲ့ _ လည်င်း သည် လက် တွန်း ဘတ်စ် ကား _ နှင့် လမ်း ရ ထား လမ်း များ အား _ အင် အား ကို မ ဖြစ် နိုင် ပါ
စု စု ပေါင်း လမ်း ရ ထား စင်း နှင့် လက် တွန်း ဘတ်စ် ကား များ စီး _ ခ ရီး စဉ် _ အ လုပ် မ လုပ် ပါ _
ထို အ ရာ အ ပြင် _ စ ကို မြို့ တောင် ဘက် _ အ ဆက် အ သွယ် မ ရှိ သော တည်း ခို နေ ထိုင် _ အိမ် များ အ များ အ ပြား ရှိ ဆဲ ဖြစ် သည်
အ ရွယ် ကြီး သော မော် _ ကား များ အ _ မော် စ ကို မြို့ ကို ဝင် ပေါက် သည် နေ့ လည် တွင် နာ ရီ ထိ သတ် မှတ် ထား _ မည်
အ ဆို ပါ ကန့် သတ် ချက် ကို _ တွင် အင် အား ကျ ဆင်း _ နောက် လမ်း အ ခြေ _ နေ များ ခက် ခဲ မှု ကြောင့် မ နေ့ က မြို့ လမ်း မ ကြီး တွင် အ ဆို တင် သွင်း ခဲ့ သည်
အီ ရတ် သမ္မ တ ဂျ လဲ တယ်လ် ဘန် နီ က ဗုဒ္ဓ ဟူး နေ့ _ တင်း စာ ရှင်း လင်း ပွဲ တစ် ခု တွင် သ တင်း ထောက် များ ကို ပြော ခဲ့ သည့် _ ကား ကို ကို ကိုး ကား ပြီး သူ သည် လာ မည့် နေ့ တွင် ပို မို အ _ စိတ် ဂ တိ ပြု မည်
သမ္မ တ နှင့် ဆိုင် သော သ တင်း စာ ရှင်း လင်း ပွဲ တွင် ရှီး ရိုက် အ ရာ ရှိ များ မှ အ စီ _ ခံ _ များ _ အ ဖြစ် အ ပျက် များ ကို ဖော် ထုတ် ရန် တုန့် ပြန် ခဲ့ သည်
ဝ ရှီး ရိုက် အ များ အ ပြား သည် ဆွန် နီ တိုက် လေ ယာဉ် များ မှ ဓား စာ ခံ များ ခေါ် _ သွား ခြင်း ခံ ရ ပြီး ဘဂ္ဂ ဒက် အ နီး အယ်လ် မက် ဒိန် မြို့ တွင် အ သက် နှင့် ခြိမ်း ခြောက် ခြင်း _ ရ သည် _ သူ တို့ က စ နေ နေ့ တွင် ပြော ခဲ့ သည်
အီ ရတ် _ ခြုံ ရေး တပ် အ ဖွဲ့ ဝင် တစ် ဦး သည် တ နင်္လာ နေ့ တွင် အိမ် ထောင် စု ဝ ခန့် ရှိ သော မြို့ ကို ဝင် ရောက် စီး နင်း ခဲ့ သည် _ သော် ဓား စာ ခံ အ ခြေ အ နေ တစ် ဦး သက် သေ ခံ အ ထောက် အ ထား မ တွေ့ _ ခဲ့ ပါ
အ လောင်း များ သည် ဓား စာ ခံ များ ဖြစ် မည် _ ယုံ ကြည် ခဲ့ ပြီး တိုက် ဂ ရစ် မြစ် ထဲ တွင် တွေ့ ရှိ ခဲ့ သည် ဟု _ ရိုက် အ ရာ ရှိ များ က _ ပိုင်း တွင် ပြော ခဲ့ သည်
ဘဂ္ဂ ဒက် _ ကီ လို မီ တာ မြောက် ဘက် ဟက် ဒီ သာ တွင် သီး ခြား ဖြစ် ရပ် _ ခု တွင် သ တင်း ထောက် များ ကို ပစ် ခတ် _ သ တင်း များ ကြား ပြီး နောက် နှင့် ဗုဒ္ဓ ဟူး နေ့ တွင် ဘော လုံး က စား ကွင်း တစ် ခု ထဲ တွင် သတ် ဖြတ် ခဲ့ သော လူ ဦး အ လောင်း များ ကို ဒေ သ ခံ များ တွေ ရှိ ခဲ့ သည်
ပြည် တွင်း ဝန် ကြီး ဌာ န အ ရာ ရှိ တစ် ဦး အ ဆို အ ရ ဒုက္ခ သည် များ သည် စစ် ဝတ် စုံ ကို ဝတ် ဆင် ထား ခြင်း မ ရှိ သော် _ ပစ် ခတ် မှု သည် _ စိုး ရ မ ဟုတ် သည့် တိုက် ခိုက် သူ များ မှ အီ ရတ် စစ် သား _ ကို သတ် ဖြတ် ခဲ့ ခြင်း ဟု ယုံ ကြည် သည်
သောင်း ကျန်း သူ _ မှ ပြန် ပေး ဆွဲ အ ချိန် သည် အား လက် ရက် တစ် ရက် တွင် မို ဟာ မက် _ ခိုး ရှင် မွေး နေ့ ပွဲ ကျင်း ပ ရန် အိမ် သို့ ဦး တည် သွား ရန် သူ တို့ စဉ်း စား ခဲ့ _
စစ် သား _ ဦး သတ် ခံ ရ ပြီး နောက် နာ ရီ အ တွင်း မှာ အိုင် အာ အေ နှင့် ဆက် စပ် တဲ့ သေ နတ် သ မား တွေ က မြောက် အိုင် ယာ လန် _ မက် _ သ တွင် ရဲ အ ရာ ရှိ တစ် ဦး ကို သတ် ခဲ့ သည်
ငြိမ်း ချမ်း ရေး ဖြစ် စဉ် ကို လွဲ ချော် စေ ရန် သ ဘော _ ကွဲ လွဲ သော ထောက် ခံ ပြော ဆို သူ များ က ကြို စား မှု တစ် ခု ဟု ယူ ဆ သည် _ မတ် ရက် ည နာ ရီ မ တိုင် ခင် _ တွင် ပီ စီ စ တီ ဖင် ကာ ရိုးလ် သည် ဦး ခေါင်း ထဲ ကို ပစ် ခတ် ခံ ရ သည်
စစ် မှု _ ဟောင်း လုပ် သက် နှစ် ကြာ ဝါ ရင့် အ တွေ့ အ ကြုံ ရှိ _ တစ် ဦး ဟု ဖော် ပြ ထား သော အ ဆို ပါ အ ရာ ရှိ က သူ ပစ် ခတ် ခဲ့ သည့် အ ခါ က ရီ ဂါ ဗွန် တွင် လစ် မိုး မဲန် နာ အိမ် _ မြေ အ တွက် အ ကူ အ ညီ တောင်း ခံ မှု ကို တုံ့ ပြန် နေ ခဲ့ သည်
စစ် မှန် သော ဖြစ် ရပ် တစ် ခု အ ဖြစ် ဖေါ် ပြ ရ မည် မှာ လမ်း သ ရဲ ဂိုဏ်း _ ခု က ပြ တင်း ပေါက် တစ် ခု ကို _ သွား တယ် ပြော ပြီး ကူ ညီ ရန် အ တွက် ပြည် သူ တွေ ရဲ့ _ မျိုး သ မီး အ ဖွဲ့ ဝင် တစ် ယောက် က လှမ်း ခေါ် ခဲ့ သည်
ယ ခင် က အ _ ဖက် မှု ဖြစ် ပွား ခဲ့ သော ဧ _ ယာ အ တွင်း သို့ ကင်း _ သည့် ရဲ ကား နှစ် စီး ကို ပို့ ခဲ့ တယ်
ဒီ မာ ချုံ ခို တိုက် ခိုက် မှု မ ရှိ တာ ကို သေ ချာ စေ ရန် တာ ဝန် ရှိ သော အ ချိန် ကာ လ တစ် ခု အ တွက် အ ဝေး တွင် နေ ပြီး နောက် မော် တော် ယာဉ် တစ် စီး တွင် လိုက် ပါ လာ သော အ ဖွဲ့ ဝင် များ က အ _ ဖက် မှု ကို ဖြေ ရှင်း ရန် အ ပြင် ထွက် ဒု တိ ယ မော် တော် ယာဉ် ကို ကာ ကွယ် ပြီး ဒု _ ယ မော် တော် ယာဉ် ကို ကာ _ စဉ် ပီ စီ ကာ ရို တိုက် ခိုက် ခံ ရ သည်
ကျေး _ ရှိ _ ပိုင် ခြံ ဝင်း မှာ ပုန်း နေ သော သေ နတ် သ မား တစ် ဦး က အ ရာ ရှိ ကို နှစ် ကြိမ် ပစ် ခတ် မှု့ မှာ တစ် ကြိမ် ထိ မှန် _ တယ် လို့ ပီ အက်စ် အန် အိုင် က ယုံ ကြည် တယ်
ဒု တိ ယ မြောက် အ _ ရှိ တစ် ဦး လည်း ဒဏ် ရာ ရ ခဲ့ ကြောင်း _ တည် မ ပြု နိုင် သေး သည့် သ တင်း များ ရှိ _
ဘဲလ် ဖတ် မီ ဒီ ယာ သို့ ပေး တဲ့ လျှို _ သ တင်း မှာ ပစ် ခတ် မှု အ တွက် တာ ဝန် ရှိ တယ် _ ဆက် လက် တည် ရှိ နေ သော အိုင် အာ အေ ရဲ့ မြောက် အာ မက် ချ် တပ် ရင်း ကိုယ် စား အ ခိုင် အ _ ဆို ခဲ့ သည်
ပစ် ခတ် ခြင်း က ရပ် ရွာ အ တွင်း ကျယ် ပြန့် သော နယ် ပယ် တစ် ကြော က ငြိမ် သက် မှု နှင့် စု စည်း မှု အ တွက် ခေါ် _ မှု တစ် ခု ကို ဦး ဆောင် ခဲ့ ပြီး သူ့ ကို တ ရား ရုံး မှ တ ဆင့် _ တွယ် ဖြေ ရှင်း ခံ ရ ဖို့ ကို သေ နတ် သ မား ကို _ ရင်း ဆုံး သော အ ရာ ရှိ များ မိ သား စု ကို သူ တို့ ရဲ့ ဝမ်း နည်း ပူ ဆွေး မှု များ အ တွက် လှူ ဒါန်း ရန် နှင့် သေ နတ် သ မား ကို ပြစ် ဒဏ် ချ မှတ် ရန် အာ စ တာ စေ တ နာ့ ဝန် ထမ်း တပ် အ တွက် ပြော ရေး ဆို ခွင့် ရှိ သူ မှ ဆန် ဖ ရန် ကို တ ရား ရုံး မှ တ ဆင့် အ လျှင် အ မြန် အ ပြစ် ဒဏ် ချ ရန် သေ နတ် သ မား ကို ဆင့် ခေါ် သည်
ဒါ ဟာ ဆယ် စု နှစ် ကျော် အ တွင်း လူ မျိုး ရေး အ ကြမ်း ဖက် မှု့ မှာ ရဲ အ ရာ ရှိ _ ယောက် ပ ထ မ ဆုံး သေ ဆုံး ခြင်း နှင့် ကျွမ်း ကျင် သူ တွေ ညွှန် ပြ တာ က တော့ အ တိုက် အ ခံ များ ဟာ ရဲ တစ် ဦး ကို သတ် ဖို့ ရည် ရွယ် ခဲ့ _ ကြောင်း ကိုး လ တာ ကာ လ _ ပြီး ထွက် ပေါ် လာ ခြင်း ဖြစ် သည်
_ နှစ် ဇွန် လ သော ကြာ နေ့ ဆော့ _ ရာ သီ တွင် အ မေ ရိ ကန် ပြည် ထောင် စု သမ္မ တ _ ဒ ဗ လျူ ဘု ရှ် သည် ခု နှစ် တီ ဘော ကို က စား ခဲ့ သည်
င်း သည် အိမ် ဖြူ _ တီ _ ကြိုး ပမ်း အား ထုတ် မှု _ နှစ် မြောက် ဖြစ် သည်
က စား ပွဲ တက် ရောက် _ များ မှာ ဝန် ထမ်း ပူး တွဲ စစ် ဉီး စီး ချုပ် ဥက္ကဋ္ဌင်း သည် က စား ပွဲ ကော် မ ရှင် နာ အ ဖြစ် အ မှု ထမ်း သူ ဗိုလ် ချုပ် ကြီး ပီ တာ ပေ့စ် အေ ဘီ စီ အား က စား နှင့် ဒ ဗ လျူ ဂျေ အယ် _ ရုပ် သံ က စား ပွဲ ကြေ ညာ သူ အ ဖြစ် သ ရုပ် ဆောင် သူ တင် ဗ ရန့် နှင့် သူ့ ဇာ တိ မြို့ မေ ရီ လန်း ပြည် နယ် ကမ် ဘာ လဲန်း တွင် ပြီး ခဲ့ သည့် နှစ် က အ မေ ရိ က အ ငယ် ဆုံး သူ ရဲ ကောင်း များ ကို ဆွတ် ခူး ခဲ့ သူ ခု _ နှစ် အ ရွယ် ဇင်း အယ် လင် ဝုဒ် တို့ ဖြစ် သည်
သူ အ ဖွင့် မိန့် ခွန်း တွင် ဘု _ သည် မိ ဘ _ နှင့် အ ဘိုး အ ဘွား များ ကို သ မိုင်း ဝင် ဘေ့စ် ဘောလ် က စား ကွင်း သို့ ဖိတ် ခေါ် _ ပါ သည်
ဝါ ရှင် _ နိုင် _ သား များ ထဲ မှ က စား သ မား မိုက် အို ကွန် နော လည်း က စား ပွဲ မှာ _ စွာ ပါင် ခဲ့ ပါ သည်
ဆာ ဒါ ဆာ _ ဘာ စီ _ ကိန်း ကို အ စာ ငတ် ခံ ကန့် ကွက် သ ပိတ် မှောက် သည့် ရက် မြောက် နေ့ တွင် နာ မ ဓ ဘ ချ အို အန် အို လန် တက် ကြွ လှုပ် ရှား သူ မတ် ဟ ပက် ကာ အား ရဲ က န ယူး ဒေ လီ ရှိ ဆေး ရုံ သို့ အ တင်း _ ကြပ် ပြောင်း ရွှေ ခဲ့ သည်
နာ _ ဒါ မြစ် _ ဖြတ် စာ ဒါ စာ ဗါ ရေ ကာ တာ အ မြင့် ကို မြင့် တင် ရန် နှင့် ရေ ကာ တာ စီ မံ ကိန်း ကြောင့် အိုး မဲ့ အိမ် မဲ့ ဖြစ် သော သူ များ ကို ပြန် လည် ထူ ထောင် ရေး လုပ် ငန်း _ တွင် တိုး တက် မှု မ ရှိ ခြင်း ကြောင့် အိန္ဒိ ယ အ စိုး ရ ဆုံး ဖြတ် ချက် ကို ကန့် ကွက် ရန် န ဝ မ နေ့ အ စာ ငတ် ခံ သ ပိတ် မှောက် ခြင်း တွင် သူ မ နှင့် အ ခြား လှုပ် ရှား သူ နှစ် ဦး တို့ က တာ ဝန် ယူ ဆောင် ရွက် ခဲ့ ကြ သည်
ပတ် _ ကို အိန္ဒိ ယ ဆေး ဘက် ဆိုင် ရာ သိပ္ပံ အ ဖွဲ့ အား လုံး ဆီ သို့ ခေါ် ဆောင် သွား ခဲ့ ပြီးင်း နေ _ တွင် သူ မ အား အ ထူး ကြပ် မတ် စောင့် ရှောက် မှု အောက် တွင် ထား _ သည်
ဆ ရာ ဝန် များ _ သူ မ သည် _ တိ ရ လာ ပြီး သူ _ အ ခြေ အ နေ သည် တည် ငြိမ် လာ သည် ဟု ပြော ခဲ့ ပါ သည်
ရဲ သ တင်း များ က ပတ် ကာ ကို ယ ခု ထိ ဖမ်း မ မိ သေး သော် လည်း ပ ထ မ _ သ တင်း အ ချက် _ လက် _ တမ်း တစ် ခု က သူ မ သည် ဆန္ဒ ပြ ကာ သက် သေ ရန် ကြိုး စား ကျူး လွန် ခဲ့ တယ် လို့ တင် ပြ ခဲ့ သည်
_ မ ဒါ ဘာ ချာ အင် ဒို လဲန် လှုပ် ရှား တက် ကြွ သူ များ က ရဲ သည် ပက် ကာ ကို ဖယ် ရှား ခြင်း နှင့် အ ချို့ သော _ ဓိ က ရုဏ်း စွဲ ချက် အ ပေါ် ဖမ်း ဆီး ခံ ရ ခြင်း မှ ကာ ကွယ် ရန် _ ပမ်း ခဲ့ သည်
စာ ရေး ဆ ရာ နှစ် ယောက် နှင့် ဖက် ဒ ရယ် ဝန် ကြီး တစ် ယောက် အ ပါ အ ဝင် သြ _ တြေး လျ ရ ဟူ ဒီ လူ မျိုး ဝ _ သည် ဂါ ဇာ ကမ်း မြောင် ဒေ _ အစ္စ ရေး ကျူး ကျော် မှု ကို ပြစ် တင် ရှုတ် ချ ခဲ့ ကြ သည်
အ ဆို ပါ ယောက် လက် မှတ် ထိုး သူ များ သည် _ စ တြေး လျ ဂျူး လူ မျိုး များ လွတ် လပ် သော အ သံ အိုင် အေ ဂျေ ဗွီ ဟု လူ သိ များ သော အ ဖွဲ့ တစ် ခု အ _ ဝင် များ ဖြစ် _
အ သင်း များ တည် _ သူ အန် တို နီ လူး ဝစ် စ တင်း က သူ သည် အ ကျယ် လောင် _ ဂျူး လူ မျိုး အ သံ များ မှ အ လွန် ကြမ်း တမ်း မှု ကို မျှော် လင့် ခဲ့ သည် ဟု အ ဆို ပါ _ က ပြော ခဲ့ သည်
သို့ ရာ တွင် _ အေ ဂျေ ဗွီ သည် မ သိ မ မြင် ဘဲ ရှေး အစ္စ ရေး များ _ မြင် ချက် ကို ဆန့် ကျင် _ သော ကြောင့် လွတ် လပ် သော ရှု ထောင့် တစ် ခု ကို အ လေး ထား သော သြ စ တြေး လျ ဂျူး လူ မျိုး များ တွေ့ ရှိ ရ သော လူ နည်း စု တစ် ခု ကို တွေ့ ရှိ ခဲ့ သည်
သို့ သော် လည်း ပါ လင် _ တိုင်း လူ မျိုး များ _ ကိုယ် ပိုင် ကာ ကွယ် မှု နည်း လမ်း များ မ ရှိ ကြ သော ကြောင့် အ ရှေ့ အ လယ် ပိုင်း ရှိ သြ ဇာ အ ရှိ ဆုံး စစ် တပ် _ အား ကို ဆန့် ကျင် ခဲ့ သည်
အ ထူး သ ဖြင့် ကျွန်ုပ် တို့ သည် အ ပစ် အ ခတ် _ စဲ ရေး တစ် _ အ တွက် ကု လ သ မဂ္ဂ လုံ ခြုံ ရေး ကောင် စီ လို အပ် ချက် ဆိုင် သောင်း ပယ် ဖျက် မှု ကို ပြန် လည် စဉ်း စား ရန် နှင့် ဂါ ဇာ ပါ လက် စ တိုင်း လူ မျိူး များ အား နည်း ချက် ပေါ်င်း ရက် စက် ကြမ်း ကြုတ် သော ကိုယ် ထိ လက် ရောက် ကျူး လွန် မှု ကို _ ဆုံး သတ် ရန် အစ္စ ရေး ကို ခေါ် ခဲ့ သည် လို့ ကြေ ငြာ ချက် က ဆို ခဲ့ သည်
စစ် ရေး ပြစ် ဒဏ် သည် လူ တစ် ယောက် စိတ် ဝိ _ သို့ မ ဟုတ် တည် _ ပြီး သော ချမ်း ငြိမ်း မှု ကို ဘယ် တော့ မှ ချိုး ဖောက် မ ရ ကြောင်း သ မိုင်း က သ ရုပ် ပြ ခဲ့ သည် ဟု အ ဆို ပါ ကြော် ငြာ ချက် က ထည့် သွင်း _ ခဲ့ သည်
င်း သည် အစ္စ ရေး လူ မျိုး များ အ သက် ပေါင်း များ စွာ _ ကာ _ ရန် ဘာ မှ မ လုပ် ပဲ ပြု လုပ် နေ စဉ် ဂျူး လူ _ များ နှင့် အစ္စ ရေး လူ မျိုး များ မုန်း တီး မှု ကို သာ လွန် စေ လိမ့် မည်
အား လုံး ထက် သာ လွန်င်း သည် _ ရား သော ဖြေ ရှင်း ချက် တစ် _ ရှေ ရှည် တည် တံ့ ရန် ပါ လက် စ တိုင်း လူ မျိုး များ ငြိမ်း ချမ်း _ ရှာ ဖွေ မှု နှင့် အ တူ ပြီး မြောက် အောင် မြင် ရန် ကြိုး စား မှု ကို အား နည်း စေ လိမ့် မည်
သြ စ _ လျ အစ္စ ရေး နှင့် ဂျူး လူ မျိုး ရေး ရာ ကောင် စီ အ မှု ဆောင် ဒါ ရိုက် တာ ကို လင် ရူ ဘင် စ တိန်း သည် အ ဆို ပါ ကြော် ငြာ ချက် သည် မစ္စ တာ လူ ဝမ် စ တိန်း အစ္စ ရေး လူ မျိုး များ ဆင်း ရဲ ဒုက္ခ များ ကို အ ချက် တိုင်း လုံး ဝ မှား နေ သော လုံး ဝ မ ညီ မျှ သော နှင့် အာ ရုံ ခံ စား မှု လုံး ဝ မ ရှိ သော ထုံး စံ အ တိုင်း ဖြစ် သော ပုံ စံ _ တင် ပြ ခဲ့ သည် ဟု _ သည်
သူ တို့ က အစ္စ ရေး တောက် ဘက် _ လူ ဦး ရေး သည် စဉ် ဆက် မ ပြတ် ဒုံး ပျံ ဗုံး ကြဲ _ ခိုက် ခြင်း အောက် အ သက် ရှင် ရန် ဆက် လက် နေ ရ မည် ဟု အ ဆို ပြု သည် လက် တွေ အ ကျိုး တ ရား အား လုံး ကို ဆန့် ကျင် ခြင်း သည် သူ တို့ အ သိ အ မှတ် ပြု ထား သော လက် မှတ် ထိုး သူ များ ပြော စ ကား ကို ကိုယ် ပိုင် ကာ ကွယ် ရန် အ ခွင့် အ ရေး များ အား အ မှန် တ ကယ် ချိုး ဖောက် ရန် အား ထုတ် သည် ဟု သူ _ ပြော ခဲ့ သည်
အ မေ ရိ ကန် ပြည် ထောင် စု နှင့် က နေ ဒါ နိုင် _ တွင် အ ချို့ သော တုပ် ကွေး ဗိုင်း ရပ်စ် ပိုး များ ကို ခု ခံ နိုင် ခြင်း အ ဆင့် သည် တ မီ ဖ လူး တုပ် ကွေး အို ဆက် တ မီ ဗာ ဗိုင်း ရပ်စ် ပိုး ကာ ကွယ် ဆေး သို့ တိုး မြှင့် လာ ကြောင်း ကို ဖော် ပြ ခဲ့ သည် ဟု ကမ္ဘာ့ ကျန်း မာ ရေး _ ဖွဲ့ ဒ ဗ လျူ အိပ်ခ်ျ _ က သော ကြာ နေ့ တွင် ပြော ကြား လိုက် သည်
တ မီ ဖ လူး တုပ် ကွေး ရော ဂါ သည် လော လော ဆယ် တွင် ငှက် တုပ် ကွေး ရော ဂါ ပိုး ကြောင့် ကူး စက် ခံ ရ _ လူ သား များ အ တွက် အ ကြံ ပြု ထောက် ခံ ခဲ့ သည့် ကု သ မှု ဖြစ် သည့် အ ပြင် ကမ္ဘာ တစ် လွှား အ စိုး ရ များ က ကမ္ဘာ အ နှံ့ အ ပြား တွင် ဖြစ် ပွား _ သော တုပ် ကွေး ရော ဂါ ဖြစ် ပျက် မှု ကြော င့် အ _ ပါ ဆေး ကို စု ဆောင်း ထား ကြ ပြီး ဖြစ် သည်
အိပ်ခ်ျ သ ရီး _ တူး သို့ မ ဟုတ် တုပ် ကွေး ရော _ ဘီ ဗီ ဇ မျိုး များ နှင့် အိပ်ခ်ျ ဖိုက် အဲန် ဝမ်း ဗီ ဇ မျိုး များ ကြော င့် ငှက် တုပ် ကွေး ရော ဂါ သည် ခု ခံ နိုင် စွမ်း တိုး ပွား လာ ကြောင်း မ ပြ သ ခဲ့ စဉ် အ _ ပါ ဆေး ယဉ် ပါး မှု သည် ရာ သီ အ လိုက် တုပ် ကွေး ရော ဂါ ဖြစ် ပေါ် စေ သော မူ ကွဲ အိပ်ခ်ျ ဝမ်း အဲန် ဝမ်း ကို ကန့် သတ် ထား သည် ဟု ထင် ရ သည်
ယ ခင် လေ့ လာ မှု များ က ခု ခံ မှု အ ဆင့် အောက် တွင် ပြ သ နေ စဉ် ရော _ ထိန်း ချုပ် ရေး နှင့် ကာ ကွယ် ရေး အ တွက် အ မေ ရိ ကန် စင် တာ စမ်း သပ် ခဲ့ သော န မူ နာ များ သည် ယ ခု အ ခါ ခု ခံ မှု သည် ဝန်း ကျင် ပြ _ ခဲ့ ပြီး န မူ နာ ခု က နေ ဒါ စစ် တမ်း တွင် ခု သည် _ ခံ နိုင် မှု ကို ပြ သ ခဲ့ သည်
ဥ ရော ပ ရော ဂါ ကာ ကွယ် ရေး နှင့် ထိန်း ချုပ် _ ဗ _ ဌာ န သည် ပြီး ခဲ့ သည့် နို ဝင် ဘာ လ မှ စ န မူ နာ ခု အ နက် ခု ခံ မှု အ ခြေ အ နေ _ ကို တွေ့ ရှိ ခဲ့ သည်
နိုင် ငံ နိုင် ငံ မှ သီး ခြား _ ထား သည့် အိပ်ခ်ျ ဝမ်း အဲန် ဝမ်း ခု နှင့် ဆိုင် သော ကြီး မား ကျယ် ပြ န့် သော လေ့ လာ မှု တွင် ဥ ရော ပ အ ဖွဲ့ အ စည်း သည် နိုင် ငံ နိုင် ငံ မှ ခု ခံ နိုင် စွမ်း ရှိ သော န မူ နာ _ ကို တွေ့ ရှိ _ သည်
ခု ခံ မှု သည် ဂျ ပန် နိုင် ငံ သို့ မ ဟုတ် _ ကောင် _ ငံ တွင် တိုး ပွား ရန် ပြ သ ခဲ့ ခြင်း မ ရှိ သေး _
ဒက် ဗ လူ အိပ်ခ်ျ အို အ ဖွဲ့ သည် ယ ခု အ ခါ တုပ် ကွေး ရော _ ခု _ နိုင် မှု အ ပေါ် အ ချက် _ လက် များ ပို မို ရ ရှိ ရန် အ မျိုး သား အာ ဏာ ပိုင် အ ဖွဲ့ များ အား ဆက် သွယ် နေ ခြင်း ဖြစ် ပါ သည်
ဗိုင်း ရပ်စ် ပိုး များ သည်င်း တို့ အား ခု ခံ _ စွမ်း ကို ပြု လုပ် သော သန္ဓေ ပြောင်း လဲ မှု ကို ကြိုး စား ရ ယူ ခ့ဲ ပြီး _ ခံ နိုင် သော ဗီ ဇ သည် အ _ အ လျောက် ထွက် ပေါ် လာ နိုင် သည် ဟု ဒ ဗ လူ အိပ်ခ်ျ အို ကြေ ညာ ချက် က ပြော ခဲ့ သည်
ထို သန္ဓေ ပြောင်း ခြင်း သည် ခု ခံ နိုင် သော အိပ်ခ်ျ ဝမ်း အဲန် ဝမ်း ဗိုင်း _ ပိုး မှ ဖြစ် စေ သော တုပ် ကွေး ကု သ မှု များ သို့ မ ဟုတ် ကာ ကွယ် ရေး အ တွက် ထိ ရောက် မှု မ _ သော တ မီ ဖ လူး တုပ် ကွေး ကို အ များ ဆုံး တု့ံ ပြန် နိုင် ဖွယ် ရှိ သည် ဟု အ ဆို ပါ ကြေ ညာ ချက် က ဆက် _ ခဲ့ သည်
င်း ထူး ခြား ဆန်း ကြယ် သည့် အ သွင် သည် တုပ် ကွေး ရော ဂါ ဆန့် ကျင် _ ကွယ် နိုင် ခြင်း အ ကျိုး သက် ရောက် မှု ကို လွှမ်း မိုး နိုင် ခြင်း မ ရှိ ဟု ဒ ဗ လူ အိပ်ခ်ျ အို အ ဖွဲ့ က _ ဖော် _ ခဲ့ သည်
ခု ခံ နိုင် စွမ်း ရှိ သော ဗီ ဇ များ သည် ပို မို လွယ် ကူ စွာ ကူး စက် နေ ခြင်း သို့ မ _ ပို မို ပြင်း ထန် သော ရော ဂါ ဖြစ် နေ ခြင်း က အ ထောက် အ ထား မ ရှိ ကြောင်း ပြ သ _ ပြီး _ သည်
ကျွန် တော် တို့ က လွတ် လပ် တဲ့ နျူ က လီး ယား ဟန့် တား မှု ထိမ်း ချုပ် ခြင်း ကို ပါ ဝင် ရန် ဂ _ ပြု ခဲ့ သည့် အ ဆို _ အ လုပ် သ မား ပါ တီ ရဲ့ ခု နှစ် ရွေး ကောက် _ ကြော် ငြာ စာ တမ်း ကို ဖတ် ကြား ခဲ့ သည်
အ စား ထိုး ရေ ယာဉ် များ ကို လုပ် ဆောင် ရာ တွင် စီ မံ ကိန်း ရေး ဆွဲ ခြင်း နှင့် ပုံ စံ ကို အ စီ ရင် ခံ စာ များ ရှိ ခဲ့ ပြီး သော် လည်း နျူ က လီး ယား စစ် ပွဲ ခေါင်း ဆောင် များ က ပုံ စံ သစ် များ _ နှစ် အ နည်း ငယ် အ ထိ ဆက် လက် လုပ် ဆောင် ခဲ့ ပြီး ဒီ ဂ တိ _ ချက် ကို ထည့် သွင်း စဉ်း စား ရန် ပ ထ မ အ ကြိမ် ဝန် ကြီး အ ဖွဲ့ အ စည်း အ ဝေး ကို မ နက် ဖြန် တွင် ကျင်း ပ ကြ _ မည်
အ _ အ ဝေး မ တိုင် ခင် မည် သည့် ဝန် ကြီး အ ဖွဲ့ _ တမ်း ကို မျှ မ ဖြန့် ဝေ ခဲ့ ကြ ပေ _ ဒီ့ အ ရာ သည် ပ ထ မ ဆုံး အ ကြိမ် ထုတ် ဝေ ချက် ဖြစ် လိမ့် မည် ဟု ပြော ကြား ခဲ့ သည်
ခ ရစ္စ မတ် မ တိုင် ခင် လေး တွင် စက္ကူ ဖြူ _ ထုတ် _ မှု ကို ဦး စား ရန် နောက် ထပ် ဝန် ကြီး အ ဖွဲ့ အ _ အ ဝေး ကျင်း ပ ရန် ရှိ သည်
နျူ က လီး ယား တား _ ရေး ကို ထိမ်း သိမ်း မှု စည်း မျည်း များ ကို လာ မည့် နှစ် တွင် အောက် လွှတ် တော် _ မဲ _ ကြ လိမ့် မည် ဖြစ် ပြီး အ လုပ် သ မား ပါ တီ ခွဲ ထွက် နိုင် သော် လည်း ကွန် ဆာ ဗေး တစ် အ တိုက် အ ခံ များ ထောက် ခံ မှု ကို ရ ရှိ နိုင် ဖွယ် ရှိ သည်
အ သေ ခံ ဗုံး ခွဲ သူ များ နှင့် အ ဖျက် သ မား များ မှ ထင် ရှား သော ခြိမ်း ခြောက် မှု များ ပေါ် ပေါက် သော အ ခါ နျူ က လီး _ တား ဆီး _ ကို ထိန်း သိမ်း ချင့် ချိန် နိုင် ခြင်း အ ကြောင်း ကြို တင် ပြင် ဆင် မှု များ ရှိ _ အ ချို့ ဝန် ကြီး များ အ ဖွဲ့ ကို ဖော် ပြ ခဲ့ သည်
အ လုပ် သ မား ပါ တီ နှင့် အ တူ ညှိ နှိုင်း တိုင် ပင် ခြင်း မ ရှိ ပဲ ဆုံး ဖြတ် ချက် ကို အ တင်း ကျော် ဖြတ် သော နည်း လမ်း နှင့် ပတ် သက် ပြီး အ ဆို ပါ နျူ က လီး ယား မ ပြန့် ပွါး ရေး စိတ် ကို _ ကျင် သို လှောင် ထား သော နျူ က လီး ယား ဒုံး _ ထိပ် ဖူး _ ကွက် ကို တ ရား ဝင် ဖြည့် စွက် ခြင်း နှင့် ပတ် သက် သူ တို့ လည်း သံ သ ယ များ ရှိ သည်
သံ သ ယ ရှိ သူ တွေ ထဲ မှာ နိုင် ငံ ခြား ရေး အ _ ဝန် မာ ဂ ရက် ဘက် _ နိုင် ငံ တ ကာ ဖွံ့ ဖြိုး ရေး ပြည် နယ် ဝန် ကြီး _ လ ရီ ဘဲန်း နှင့် မြောက် အိုင် ယာ လန် နှင့် ဝေ လ ပြည် နယ် အ တွင်း ရေး မှူး ပီ တာ ဟိန်း တို့ ဖြစ် ကြ သည်
နျူ က လီး ယား စွမ်း ရည် _ သော တစ် ခု တည်း _ အ _ ဥ ရော ပ နိုင် ငံ မှာ ပြင် သစ် နိုင် ငံ ဖြစ် သည်
ဝန် ကြီး ချုပ် ဘယ် လာ ရီ နှင့် တ ရား သူ ကြီး ချုပ် ဘ ရောင်း တို့ သည် နျူ က လီး ယား _ ဆီး ခြင်း _ ဆက် လက် ထိန်း သိမ်း ရန် လို အပ် _ သ ဘော တူ ညီ ခဲ့ ကြ သည်
သူ တို့ အ ကြောင်း ပြ ချက် _ တွင် နိုင် ငံ တ ကာ အုပ် ချုပ် ရေး ထိပ် ဆုံး _ ယား _ နိုင် ငံ အ ခြေ အ နေ ကို ထိန်း သိမ်း ထား ခြင်း ပါ ဝင် သည်
ထ ရိုင်း ဒင့် ဒုံး ပျံ စ နစ် ကို နျူ က လီး ယား စွမ်း အင် သုံး ရှေ့ ပြေး အ မျိုး အ စား ရေ ငုပ် သင်္ဘော စင်း တွင် _ ဆောင် သွား သည် _ ခု နှစ် သြ ဂုတ် လ တွင် _ အ ရာ သည် ပ ထ မ ဆုံး တာ ဝန် ဖြစ် သည်
လက် ရှိ ထ ရိုင်း ဒင့် စ နစ် ကုန် ကျ စ ရိတ် မှာ ခု _ စျေး နှုန်း တွင် စ တာ လင် ပေါင် _ လီ ယမ် ဖြ င့် ကုန် ကျ ခဲ့ ပြီး ပြု ပြင် ထိန်း သိမ်း ရန် _ နှစ် လျှင် စ တာ လင် ပေါင် သန်း လို အပ် သည်
သေး ငယ် သော နျူ က လီး ယား ပါ ဝါ အ တွက် အ စား ထိုး မှု ဒ ဗ လျု တိုက် _ ရေး ရေ ငုပ် သင်္ဘော များ သည် ဆောက် လုပ် ဆဲ ဖြစ် ကြောင်း နှ င့် တို မာ ဟောခ် ဒုံး ကျည် _ ဗျူ ဟာ ဒုံး ပျံ စ နစ် များ နှင့် တပ် _ ပါ လိမ့် မည်
တို မာ ဟော့ အ ဖြစ် ဒုံး ပျံ ပစ် လွှတ် သော က ရိ ယာ တူ ညီ သော အ မျိုး အ စား ကို အ သုံး ပြု ပစ် ခတ် ခြင်း အ တွက် သင့် လျော် သော ထ ရိုင်း ဒင့် ထက် သေး ငယ် တို တောင်း သော _ ကွာ အ ဝေး နည်း ဗျူ ဟာ နျူ က လီး ယား လက် နက် များ ဖွံ့ ဖြိုး ရန် _ ဒါ မာ့စ် တန် မှာ အ နု မြူ လက် နက် များ ကို တည် ဆောက် ခြင်း ကို _ ပြ ခဲ့ သည်
အ မေ ရိ ကန် အောက် လွှတ် တော် ကိုယ် စား လှယ် များ သည် အ မေ ရိ ကန် နိုင် ငံ သား များ သို့ တစ် ကြိမ် လျော့ ပေါ့ ခြင်း ပေး ထား သော စီး ပွား ရေး ဆိုင် ရာ လှုံ ဆော် မှု အ ပိုင်း အ စိုး ရ နှင့် အ တိုက် အ ခံ နှစ် ဖက် ပါ တီ ကို ယူ _ သန်း သီး ခြား တစ် ယောက် စီ အ _ ယူ အက် ဝ သို့ မ ဟုတ် က လေး တစ် ယောက် စီ အ တွက် ယူ အက် ဝ ပေါင်း ထား သော စုံ တွဲ _ အ တွက် ယူ အက် ဝ ကို လျစ် လျူ ရှု ခဲ့ သည်
သမ္မ တ _ ဒ ဗ လျူ ဘုရ် က ကျော ထောက် နောက် ခံ ပေး ထား သော မူ ရင်း ဥ ပ ဒေ ကြမ်း တွင် ထည့် သွင်း မ ပါ ရှိ သော လူ မှု ဖူ လုံ ရေး အ _ ဝင် _ နည်း အ ငြိမ်း စား များ အ ပါ အ ဝင် ပြည် သူ များ ကို ယူ အက် ဝ ချက် လက် မှတ် များ ကို ပို့ ပေး ခဲ့ သည်
အ ဆို ပါ အ _ အ စဉ် ကို စုံ တွဲ များ အ တွက် ယူ အက် ဝ ဝ ဝ နှင့် _ ဦး စီ အ တွက် ယူ အက် ဝ ဝ ဝ မှ ဝင် ငွေ အ ခွန် နှင့် အ တူ နိုင် ငံ သား များ အ တွက် _ ပေး ငွေ ကို လျော့ ချ ရန် စ တင် ပါ လိမ့် မည်
အ ဆို ပါ ချက် လက် မှတ် များ က ဘဏ္ဍ _ အ တွင်း ဝန် ဟင် န _ ပေါ ဆန် အ ဆို အ ရ အ မေ ရိ ကန် လူ မျိုး သန်း ထက် ပို ထွက် သွား ပါ လိမ့် _
အောက် လွှတ် တော် က ပို မို ကျယ် ပြန့် သော ဆီး နိတ် လွှတ် တော် သည် ပြန် ပေး ငွေ ချက် လက် မှတ် တစ် စောင် ကို လက် ခံ ခြင်း မှ တ ရား မ ဝင် နိုင် ငံ ခြား သား များ စောင့် ရှောက် _ သော ပြ ဌာန်း ချက် များ နှင့် _ တူ အ ထက် က ဖော် ပြ ခဲ့ သော ဝင် ငွေ နည်း အ ပိုင်း ပါ ဝင် သည့် ပြင် ဆင် သော ကြော် _ စာ ကို တ ခဲ နက် အ တည် ပြု ခဲ့ သည်
ကယ် လီ ဖိုး နီး ယား ကြိမ် မြောက် ကွန် ဂ ရက် _ ရိုင် ဂျွန် ဘီ တီ ကမ့် ဘဲလ် _ သို့ အ ချို့ သော လွှတ် တော် အ မတ် များ မှ အ ချို့ သော အ တိုက် အ ခံ များ ဖြင့် လင့် က စား အ ဆို ပါ အ စီ အ စဉ် သည် ကို တ ခဲ နက် ကျော် ဖြတ် _ သည်
ကမ့် ဘဲလ် သည် ဥစ္စာ ဓ န ပြန် လည် ခွဲ ဝေ ခြင်း အ စီ အ _ ကို ခေါ် ခဲ့ ပြီးင်း သည် ထို ပြန် ငွေ ပေး ကို လက် ခံ ခြင်း မှ တ ရား မ ဝင် ကာ ကွယ် ရန် အ ကာ အ ကွယ် တွေ မ ပါ ဝင် ဟု မှတ် သား ထား ပြီး လှုံ ဆော် မှု အ စီ အ စဉ် သည် လို ငွေ များ _ ပို တိုး တတ် ဖို့ နှင့် အ ကြွေး ပြ သ နာ များ ကြောင့် ဝိုး တိုး ဝါး တား ပေါ် လာ သော စီး ပွား ရေး ကျ ဆင်း မှု များ အ _ အ ရင်း ဟု မှတ် သား ထား သည် ဟု လည်း အ ခိုင် အ မာ ဆို သည်
ဥ ပ ဒေ ကြမ်း ကို ကျ ရှုံး စေ ရန် ဖြစ် စေ သော အ ထက် လွှတ် တော် ဒီ မို က ရက် တစ် ပါ တီ ဝင် များ က အ ချို့ မက် လုံး များ ကို ဖယ် ရှား ရန် ပါ ဝင် ထား ရှိ ပြီး နောက် အ စော ပိုင်း _ ရီ က အ မေ ရိ ကန် ပြည် ထောင် စု အ _ လွှတ် တော် က လွှတ် တော် တွင်း ကျော် ဖြတ် လျက် ဥ _ ဒေ ကြမ်း အ ပေါ် မဲ ပေး ခဲ့ သည်
ရီ ပတ် ဘ လစ် ကန် ထောက် ပံ့ မှု ကို ရ ရန် နှစ် ဖက် သ ဘော တူ စေ့ စပ် ပြေ ငြိမ်း ခြင်း တစ် စောင် အ စီ အ စဉ် တွင် မ ပါ ရှိ သော မက် လုံး အ ချို့ ကို နှစ် ရှည် ကြာ အ လုပ် လက် မဲ့ အ လုပ် သ မား များ အ ကျိုး အ မြတ် အ တွက် တောင်း ဆို ခဲ့ ကြ ပြီး ယ ခင် နှစ် အ ခွန် ပေး ဆောင် ခြင်း ကို _ ကျင် ပြီး ယ ခု နှစ် ဆုံး ရှုံး မှု များ ကို အ _ လွှတ် တော် တည် ထောင် သူ များ က ပြန် ပေး ခွင့် _ ဝင် ငွေ နည်း နိုင် ငံ သား များ အား တတ် ကြွ မှု ပေး ရန် ခွင့် ပြု လိမ့် မည် ကို စည်း ကမ်း ချ မှတ် သည်
အ ဆို ပါ _ အ စဉ် သည် ခိုင် ခံ့ ခြင်း အ ခြေ ခံ ကျယ် ပြန့် ခြင်း အ ချိန် ကိုက် ဖြစ် ခြင်း နှင့်င်း သည် အ ကျိုး ရှိ လာ လိမ့် မည်င်း ဥ ပ ဒေ ကြမ်း သည် အ သုံး ပြု နေ သော သုံး စွဲ သူ များ ကို လှုံ့ ဆော် ပြီး လို အပ် သော စီ ပွား ရေး မြှုပ် နှံ မှု များ အှိန် တိုး တတ် စေ ရန် ကူ ညီ လိမ့် မည် ဟု သမ္မ တ ဘု ရှ် သ ဘော တူ သော အ _ ပါ အ ပိုင်း ကြော ငြာ _ တစ် ခု တွင် မှတ် သား ထား သည်
_ ပြစ် မှု များ က ဝ ခု နှစ် တွင် သူ စ တုတ္ထ မြောက် ဇ နီး ကို ကိုယ် ထိ လက် ရောက် ကျူး လွန် မှု _ ဝင် သည် ထို့ နောက် သူ သည် အ များ နှင့် အ တူ အ မှု ထမ်း ခြင်း ကို တောင်း ဆို သော် လည်း လေး လ ပစ် ဒဏ် ကျ ခဲ့ သည် ငါး လက် မ ရှိ ဘ ရိတ် ဓား တစ် ချောင်း နှင့် နောက် ကွယ် မှ ချွန် ထက် သော အ ရာ တစ် ခု နှင့် တိုက် _ မှု သည် သူ နှင့် ဆိုင် သော သူ ငယ် ချင်း တစ် ယောက် ကို နှစ် နှစ် ပစ် ဒဏ် တစ် ခု ကို ဆိုင်း ငံ့ ထား ပြီး အ ဆို ပါ လူ ကို ဆေး ရုံး တွင် တင် ထား သည်
သူ သည် အ ရက် သောက် နေ စဉ် သူ ငယ် ချင်း တစ် ယောက် ကို ဓား နဲ့ ထိုး မှု _ တွက် လည်း တစ် ဆယ့် သုံး လ ပစ် ဒဏ် ကျ ခဲ့ ပြီး စား သောက် ဆိုင် တစ် ဆိုင် တွင် လူ တစ် ယောက် ကို _ တစ် ချောင်း နှင့် တိုက် ခိုက် မှု အ တွက် တ ရား စွဲ _ ခံ ခဲ့ ရ သည် အ မှု တွဲ တစ် ခု ကို ယုတ္တိ ယုတ္တာ မ ရှိ ပယ် ကျ ခဲ့ သည်
နေ တိုး _ ဖွဲ့ အ တွက် ပြော ရေး ဆို ခွင့် ရှိ သူ တစ် ယောက် အ ဆို အ ရ ဂါ့ဖ် အောဖ် အေ ဒင် အ တွင်း ရှိ နော် ဝေ ဂီ ယမ် ဆီ တင် သင်္ဘော တစ် စီး ကို ဆို မာ လီ ဓား ပြ များ က အ ပိုင် စီး ရန် ကြိုး ပမ်း _ တစ် _ ကို နေ တိုး တပ် ဖွဲ့ မှ ဖြို ခွဲ ခဲ့ သည်
အ ဆို ပါ အမ် ဗွီ ဖ ရွင့် _ ဒီး နီးစ် သည် စ နေ နေ့ တွင် ဝ ပီ _ ခန့် က သေး ငယ် သော လှေ ငယ် တစ် စီး အား ဓား ပြ များ က တိုက် ခိုက် မှု ကို စ တင် ခံ ခဲ့ _ ပါ သည်
ရေ ယာဉ် ကို ကယ် တင် ရန် ရ ဟတ် ယာဉ် များ နှင့် စစ် သင်္ဘော တစ် စီး ကို ဖြန့် ကျက် စေ လွှတ် ထား _ ဓား ပြ များ ကို စ စ ချင်း ပြန် ပေး ဆွဲ ပြီး နောက် ခု နှစ် နာ _ အ ကြာ _ ဖမ်း မိ ခဲ့ ပါ သည်
_ ပြ _ သည် အ မှောင် ထဲ ထွက် ပြေး ရန် ကြိုး စား ပေ မယ့် က နေ ဒီ ယမ် ရေ ယာဉ် တစ် စီး က ဖမ်း မိ _ သည် ဟု တာ ဝန် ရှိ သူ များ က ပြော ကြား ခဲ့ သည်
သေ နတ် ကိုင် _ ပြ များ ထဲ မှ ယောက် ကို ယာ ယီ ထိန်း သိမ်း ထား သော် လည်း မ ကြာ မီ မှာ ပင် _ လွှတ် ပေး ခဲ့ ပါ _
နေ တိုး တပ် ဖွဲ့ ပြော ရေး ဆို ခွင့် ရှိ သူ ရေ တပ် ဗိုလ် အဲ လက် ဇန်း ဒါး ဆန် တို့စ် ဖာ နန် ဒီစ် က ဓား ပြ များ ကို တ ရား စွဲ ဆို နိုင် မည့် က နေ ဒီ ယမ် ဥ ပေ ဒေ မ ရှိ သော ကြောင့် _ တို့ ကို ပြန် လွှတ် ပေး ခဲ့ ရ သည် _ ဖော် _ ခဲ့ သည်
အာ _ ရိ က အ ရှေ့ ကမ်း ရိုး တန်း အ တွင်း ဓား ပြ တိုက် မှု များ ထူ ပြော လာ သည်င်း သည် _ အ ရပ် ဆေ ချယ် လီးစ် ကျွန်း များ သို့ ဦး တည် သွား နေ သော ကြောင့် စ နေ နေ့ က ဆို မာ လီး ဓား ပြ _ က ပွန်ပ် ပိန်း ဘယ်လ် ဂိမ်း သင်္ဘော တစ် စီး ကိုင်း သင်္ဘော အ မှု ထမ်း ယောက် နှင့် အ တူ ဖမ်း ဆီး ခဲ့ သည်
ပြီး ခဲ့ သော _ အ စ က တည်း က ဓား _ များ က စု _ ပေါင်း သင်္ဘော ကျော် ကို ပြန် ပေး ဆွဲ ခဲ့ သည်
လက် _ တွင် ဓား ပြ များ က သင်္ဘော _ ထံ မှ သင်္ဘော သား _ အ ဖွဲ့ ဝင် သုံး ရာ ခန့် ကို လက် ဝယ် ထား ရှိ ရန် ခန့် မှန်း ထား ပါ သည်
န ယူး ဆောက် ဝေး ရဲ တပ် ဖွဲ့ တွင် တာ ဝန် ထမ်း ဆောင် _ သော ရဲ မှူး တစ် ဦး အား အောက် တို ဘာ ရက် တွင် န ယူး ဆောက် ဝေး ဂျူ နီ အ နီး အို လံ ပစ် အ မြန် လမ်း မ ပေါ် တွင် နံ ပါတ် မ တပ် ထား သော ရဲ ကား တစ် စီး ဖြင့် တစ် နာ ရီ ကီ လို မီ တာ နှုန်း မောင်း _ ရ မည့် နယ် မြေ တစ် ခု အ တွင်း တစ် နာ ရီ ကီ _ မီ တာ နှုန်း နှင့် အ မြန် မောင်း နှင် ခဲ့ ခြင်း ကို ဖမ်း ဆီး ခဲ့ သည်
သူ လုပ် ဖော် ကိုင် ဖက် အ ရာ _ များ က ဝါ ဂါ ဝါ ဂါ နယ် မြေ _ အ မိန့် ဖြင့် ဖမ်း ဆီး ခဲ့ သော ရဲ မှူး ဖ ရန့် ဂွတ်ဒ် ယာ ကို သတ် မှတ် မိုင် နှုန်း ထက် တစ် နာ ရီ လျှင် ကီ လို မီ တာ နှုန်း နှင့် ပို မောင်း နှင် ခဲ့ မှု ဖြင့် တ ရား စွဲ ဆို ထား ပြီး _ လို အ လျောက် သူ လိုင် စင် ကို လ အ လို့ ဌာ ရပ် ဆိုင်း ထား ခဲ့ ပြီး သြ စ တြေး လျ ဒေါ် လာ ဒဏ် ငွေ ရိုက် ခဲ့ သည်
ဆစ် _ နီ ရေ _ ယို အ သံ လွှင့် ဌာ န မှ ဂီ ဂါ ဘိုက် နှုန်း ဖြင့် သ တင်း ပေး ပို့ သည် မှာ အ ရာ ရှိ အ နေ ဖြင့် ရဲ မှူး ဖ ရန့် ဂွတ်ဒ် ယာ ဖြစ် ပြီးင်း ကို သူ လုပ် ဖော် ကိုင် ဖက် အ ရာ ရှိ များ က မိုင် ကျော် မောင်း နှင် ခြင်း ကို ဖမ်း ဆီး ခဲ့ ပြီး နောက် န ယူး ဆောက် ဝေး ရဲ ဌာ န က ဖမ်း ဆီး ရ ရှိ သော ရဲ အ ရာ ရှိ အ မည် ကို ဖော် ပြ ခြင်း မ ရှိ ဘဲ မီ ဒီ ယာ _ လွှင့် မှု တစ် ခု တွင် ထုတ် လွှင့် ခဲ့ သည်
ရဲ မှူး ဖ ရန့် ဂွတ်ဒ် ယာ က အ ဆို ပါ _ ဒဏ် _ ကျွန် တော် ခံ ယူ _ မည် ဟု အေ ဘီ စီ အ သံ လွှင့် ဌာ န သို့ ပြော ကြား ခဲ့ သည်
ကျွန် တော် အ မှား လုပ် ခဲ့ တာ ကို ကျွန် တော် လက် _ ပါ တယ် ပြီး တော့ ကျွန် တော် ပြော သ လို ဘေး ကင်း လုံ ခြုံ စွာ မောင်း နှင် _ တွန်း အား ပေး ရန် ဝါ ရင့် ရဲ အ ရာ ရှိ တစ် ယောက် အ နေ နဲ့ ကျွန် တော့် အ လုပ် ဖြစ် နေ သေး ပြီး ကျွန် တော့် အ ပြု အ မူ တွေ ဘာ ပဲ ဖြစ် ဖြစ် ကျွန် တော် အဲ ဒါ ကို _ လက် လုပ် ဆောင် သွား ပါ လိမ့် မည်
အ ရှုံး ပေါ် _ သည့် လူ သန် ဆာ _ မှ ယူ ကေ လေ ကြောင်း လိုင်း ဘီ အမ် အိုင် အား ဗြိ တိ သျှ လေ ကြောင်း လိုင်း ဘီ _ ပိုင် ရှင် ဖြစ် သည့် အ ပြည် ပြည် ဆိုင် ရာ လေ ကြောင်း လိုင်း အုပ် စု အိုင် အေ ဂျီ က လွှဲ ပြောင်း ယူ ခြင်း ကို ဥ ရော ပ ကော် မ ရှင် အီး စီ သည် ယ မန် နေ့ က အ တည် ပြု ခဲ့ သည်
အိုင် အေ ဂျီ သည် သ ဘော တူ ညီ မှု သည် မျှ မျှ တ တ ဖြစ် ရ မည် ဟု အီး စီ ကို ပြော ကြား ခဲ့ _ နောက် အ လျှော့ ပေး မှု များ ကို ပြု လုပ် ရ _ မ့် _
သ ဘော တူ ညီ မှု ကို အိုင် ဘယ် _ ယား သန်း ကို ပိုင် _ ထား သော အိုင် အေ ဂျီ က ကုန် ကျ _ ရန် ဖြစ် သည်
ယင်း တန် ဖိုး ပ မာ ဏ သည် ဘတ် ဂျက် များ ထောက် မ ပေး မှု ကို လူ _ ဆာ က ထိန်း သိမ်း ထား ခဲ့ သည် သို့ မ ဟုတ် တစ် စုံ တစ် ယောက် က _ ချ ခဲ့ သည် တို့ _ င့် ကျ ဆင်း နိုင် ပြီး အိုင် အေ ဂျီ ကို ပင် မ ဘီ အမ် အိုင် စီး ပွား ရေး လုပ် ငန်း မှာ အ ဓိ က စိတ် ဝင် စား မှု ရှိ တယ် ဆို တာ ကို အ စီ ရင် ခံ ခဲ့ သည်
_ အေ ဂျီ _ အာ ရှ တိုက် သို့ သူ တို့ ကိုယ် ပိုင် လမ်း ကြောင်း ကို ချဲ့ ထွင် ရန် လန် ဒန် ကို _ ဆောင် မှု ပေး သော အ လုပ် များ မှ မှာ ယူ ထား သော စ လော့တ် များ သုံး ရန် ရည် ရွယ် ထား သည်
အီး စီ သည် လေ ယာဉ် _ ရှိ ပျံ သန်း ရေး ခ _ စဉ် အ ရေ အ တွက် ကို စွ _ လွှတ် ရန် အိုင် အေ ဂျီ ကို လို အပ် ခဲ့ သည်
စွန့် လွှတ် ရ မည့် သို့ မ ဟုတ် အ ငှား ချ ပေး သွား ရန် ခွင့် ပြု ပေး မည့် ခ ရီး စဉ် ဇ ယား တို့ သည် ဆိုက် ရောက် ရာ အ _ အ ဖြစ် သုံး ခြင်း အ တွက် စ ကော့ တ လန် ပြင် သစ် အီ _ ဆော် ဒီ အာ ရေး ဘီ ရ နှ င့် ရု ရှား နိုင် ငံ တို့ ပါ ဝင် _ သည်
အီး စီ သည် ပူး တွဲ ဘီ အေ ဘီ အမ် အိုင် _ ကြောင်း ကို ပြိုင် ဘက် များ အ တွက် ထိုင် ခုံ များ လွှဲ ပြောင်း ဝယ် ယူ ရ နိုင် _ ဆို တာ ကို လည်း တိုက် တွန်း လှုံ့ ဆော် _ သည်
လူ သန် _ သည် ဘီ _ အိုင် အား _ ပြိုင် တင် သွင်း ပြီး ပိတ် ပစ် လိုက် ရန် ရည် ရွယ် ခဲ့ သည်
အိုင် _ ဂျီ သူ ဌေး သည် ရောင်း ချ မှု ကို ယူ ကေ စီး ပွား ရေး နှင့် ယူ ကေ စား သုံး သူ များ အ တွက် ကောင်း မွန် သော ရ လဒ် များ နှ င့် အ တူ ဗြိ တိန် အ တွက် _ ဟာ _ တင်း ဟူ ခေါ် ဝေါ် သုံး စွဲ ခဲ့ သည်
_ ဂျင် သူ ဌေး သည် အ ပြောင်း အ လဲ သည် စ ကော့ တ _ လေ ကြောင်း လိုင်း များ အ ပေါ် အ လွန် လွှမ်း မိုး မှု ဘီ အေ ကို ပေး လိ _ မည် ဟု ယ ခင် က ပြော ခဲ့ သည်
စ ကော့ တ လန် အ တွက် ကြို တင် လျာ ထား သော ဟိ တ _ ခ ရီး _ အ များ စု ကို အ ခြား မည် သ ည့် ဆိုက် ရောက် ရာ အ ရပ် ထက် မ ဆို အ လျှော့ ပေး ထား _
ရွိုင်း နေး သည် အေ့ လိဒ် သည် အ ဓိ က _ စီ _ တော် တ ဆ မှု တစ် ခု ဖြစ် ခြင်း အ တွက် သူ တို့ ကိုယ် ပိုင် ဦး စီး ခေါင်း ဆောင် မု လွှဲ ယူ ခြင်း လေ လံ ဆွဲ _ တစ် ခု တည်း ကို သာ အ ခိုင် အ မာ တောင်း ဆို ရန် အ ခွင့် အ ရေး ကို ယူ ခဲ့ သည်
ဒီ နေ့ ခေတ် ဘီ အေ ဘီ အမ် အိုင် ကို ဝယ် ခြင်း ကို ရာ ဘာ တံ ဆိပ် ရိုက် _ ခြင်း သည် အီး _ တွင် ဥ ရော ပ တိုက် အ လံ ကိုင် ဆောင် သော လေ ကြောင်း လိုင်း များ အ တွက် စည်း မျဉ်း တစ် ခု ရှိ သည် ဒါ ပေ မ ယ့် ရွိုင်း နေး အ တွက် မ _ ညီ သော စည်း မျဉ်း များ ဆို တာ ကို တ ဖန် ပြ သ သည် ဟု ရွိုင်း နေး အ ကြီး အ ကဲ က ပြော ခဲ့ သည်
တောင် ဩ _ တြေး လျ _ အိုင်း ပန် နီ _ လာ ဒေ သ တွင် တော မီး ကြောင့် လူ ယောက် သေ ဆုံး ခဲ့ သည်
မီး သည် ခြောက် သွေ့ တော ချုံ ထူ သော မြေ နှင့် လယ် ယာ မြေ ဟတ် တာ ကျော် အ ထိ ပျံ့ နှံ့ ခဲ့ ရာ ယ ခု ထိ ငြိမ်း သတ် _ ခြင်း မ ရှိ _ ဆက် လက် _ ကျွမ်း ဆဲ ဖြစ် သည်
မီး သတ် သ မား ရာ ပေါင်း များ စွာ တို့ က မီး ငြိမ်း သတ် နေ သော် လည်း လေ ထန် နေ _ ကြောင့် အ ခြေ အ နေ ခက် _ ဆိုး ရွား ခဲ့ ပြီး အ ပူ ချိန် သည် ဒီ ဂ ရီ စင် တီ ဂ ရိတ် ကျော် အ ထိ မြင့် _ ခဲ့ သည်
သေ ဆုံး ခဲ့ သူ ဦး အ နက် ဦး တို့ သည် တိုး ဝင် လာ သော မီး ကို ရှောင် ရန် _ ပမ်း နေ ကြ စဉ် _ တို့ ကား _ ထဲ တွင် သေ ဆုံး ခဲ့ ခြင်း ဖြစ် သည်
အ ချို့ _ တော _ များ _ ဒေ သ ခံ များ သည် မီး ဘေး လွတ် ရန် သ မုဒ္ဒ ရာ ဘက် သို့ ပြေး ထွက် ခဲ့ ကြ သည်
မီး _ ကျွမ်း မှု ကြောင့် သိုး နှင့် ကျွဲ ထောင် ပေါင်း _ စွာ လည်း _ ဆုံး ခဲ့ သည်
အဲလ် ဒီ လိတ် တောင် တန်း များ ရှိ အော့ စ မက် _ နှင့် ဆီး လန့် နေ _ နယ် ပန်း ခြံ တစ် _ တွင် လည်း အ သီး သီး လောင် ကျွမ်း ခဲ့ သည်
တော မီး လောင် မှု သည် ဩ စ တြေး လျ နိုင် ငံ _ နှစ် စဉ် ဖြစ် _ ခဲ့ သော် လည်း မီး လောင် ကျွမ်း မှု သည် အ နောက် နိုင် ငံ တွင် ခ ရစ် ယာန် ဘာ သာ ဝင် တို့ ဥ ပုသ် နေ့ မှာ လူ ဦး သေ ဆုံး ခဲ့ _ မီး လောင် ကျွမ်း မှု ပြီး က တည်း က တောင် ဩ စ တြေး လျ လူ သေ မှု အ နည်း ဆုံး ဖြစ် သည်
လွန် ခဲ့ သည့် နှစ် က ဩ စ တြေး လျ နိုင် ငံ မြို့ _ ကန် ဘာ ရာ တော မီး လောင် မှု တစ် ခု ကြောင့် နေ အိမ် ကျော် _ လောင် _ ကျ ခဲ့ သည်
နီ တန်း တိုး ကုမ္ပ ဏီ က ရီ ဗော့ လူး _ ဟူ သော ကုဒ် အ မည် ဖြင့် _ ရင် က လူ သိ များ ခဲ့ သည့် _ ဆိုး အ တွက် အ မည် မှန် ဖြစ် သည့် ဝီ ကို ယ နေ့ ထုတ် ဖော် ခဲ့ သည်
အ မည် ကို အ မေ ရိ ကန် နိုင် ငံ နီ _ တိုး ကုမ္ပ ဏီ က တ _ ဝင် ဖော် ပြ ထား _ ဝဘ် ဆိုဒ် သ တင်း တစ် ခု အောက် ပါ အ တိုင်း ဖော် ပြ ခဲ့ သည်
အင်္ဂ လိပ် ဘန်း _ ကား တွင် ဆီး ဟု အ ဓိပ္ပာယ် ရ သည့် ဝီး အ _ ထွက် နှင့် တူ နေ ခြင်း ကြောင့် ကြော် ငြာ မှု ပြီး ပြီး ချင်း _ မည် အား ဝေ ဖန် ခြင်း ခံ ခဲ့ ရ သည်
ပြင် သစ် ဘာ _ ရက်စ် နှင့် ဂျ ပန် ဘာ သာ စ ကား ဖြစ် သည့် ဂွတ် တို့ အ သံ ထွက် အ _ နှင့် လည်း တူ _
သြ စ တြေး လျ ဝန် ကြီး ချုပ် ဂျွန် ဟောင်း ဝတ်ဒ် _ အ မေ ရိ ကန် နိုင် _ သမ္မ တ လောင်း ဘား ရက် _ ဘား မား အား ဝ ခု နှစ် မတ် လ တွင် အီ ရတ် နိုင် ငံ မှ အ မေ ရိ ကန် တပ် များ ကို ပြန် လည် ရုတ် သိမ်း သင့် သည် ဟူ သော အ ဆို ပြု ချက် တစ် ခု ကို တင် သွင်း ရန် သူ က တိ ပြု ချက် အ ပေါ် ဝေ ဖန် ထိုး နှက် ပြော ကြား ခဲ့ သည်
တ _ နွေ နေ့ တွင် _ ကြီး ချုပ် ဟောင်း ဝတ်ဒ် က _ ရှား မှု စွမ်း ဆောင် ချက် သည် အီ ရတ် ရှိ သောင်း ကျန်း သူ များ အား အောင် ပွဲ ခံ ရန် လက် ဆင့် ကမ်း သ လို ဖြစ် သည် ဟု ပြော ကြား ခဲ့ သည်
ကျွန် တော် ထင် တယ် အဲ ဒါ က လုံး ဝ မ တည် မ ငြိမ် ဖြစ် စေ ချင် တဲ့ သူ တွေ နှင့် အီ ရက် ကို ဖျက် ဆီး ချင် တဲ့ သူ တွေ ကို အား ပေး ရာ သာ ရောက် နိုင် တဲ့ အ ပြင် အ ခြေ အ နေ ပ ရမ်း ပ တာ ဖြစ် အောင် _ တီး ခြင်း နှင့် အ ကြမ်း ဖက် သူ များ အ တွက် ဆက် လက် အောင် ပွဲ ဖြစ် ပြီး အို ဘား မား အောင် မြင် မှု တစ် _ အ တွက် _ လင့် ချက် ဖြစ် သည် ဟု မစ် စ တာ ဟောင်း ဝက်ဒ် က ပြော ကြား ခဲ့ သည်
အ ကယ် ကျွန် တော် သည် အီ ရက် ရှိ အဲလ် ကွေး ဒါး သို့ ခ ရီး ထွက် နေ ခဲ့ ရ မယ် ဆို ရင် ကျွန် တော် သည် ဝ ခု နှစ် မတ် လ ဝန်း ကျင် တွင် အုပ် စု တစ် စု ဖွဲ့ အို ဘား မား အ _ သာ မ က ဒီ မို _ ရက် များ အ တွက် လည်း ဘဲ အောင် မြင် မှု တစ် ခု အ တွက် တတ် နိုင် သ မျှ အ ကြိမ် ပေါင်း များ စွာ ဆု _ ပေး မိ လိမ့် မည်
သူ သည် _ ထပ် ဩ စ တြေး လျ နိုင် ငံ သား ကို အီ ရတ် နိုင် ငံ တွင် စစ် တိုက် _ မ စေ _ မ ချင်း မစ္စ တာ အိုး ဘား မား က ဟော့ ဝတ်ဒ် ပြော ကြား ချက် များ ကို အ ဓိပ္ပာယ် မ ရှိ သည့် စ ကား အ ဖြစ် ပယ် ချ မည် ဖြစ် သည်
အဲ လို ဆို ရင် တ ကယ် လို့ အီ ရတ် _ ကောင်း တဲ့ တိုက် ခိုက် မှု ကို တိုက် ဖို့ ဆို ရင် သူ သည် မ ကြား နိုင် လျှင် သူ့ အ နေ နဲ့ နောက် ထပ် _ စ တြေး လျ နိုင် ငံ သား ကို ခေါ် ပြီး သူ တို့ ကို အီ ရတ် သို့ ပို့ ပေး ဖို့ အ တွက် ကျွန် တော့် _ ကြံ ပြု လို ပါ သည်
ယ _ တိုက် ပွဲ ဖြစ် ပွား ရာ နေ ရာ စစ် မြေ ပြင် မှာ စစ် သား ပေါင်း နီ ပါး ကျွန် တော် တို့ မှာ ရှိ နေ ပြီ လို့ လည်း ကျွန် တော် မှတ် သား ရ ပါ တယ် _ တော့ ကျွန် တော် နား လည် သ ဘော ပေါက် သိ ရှိ ရ _ လောက် ဆို ရင် မစ္စ တာ ဟော့ ဝတ်ဒ် က ကို သာ တပ် ဖြန့် ထား တာ ဖြစ် ပါ တယ် ဟု မစ္စ တာ အို ဘား မား က ပြော ကြား ခဲ့ သည်
သြ စ တြေး လျ အ စိုး ရ သည် အီ ရတ် တွင် ဖြစ် ပွား နေ သော _ ပွဲ သို့င်း ပါ ဝင် ပတ် သက် မှု သည် စီ စဉ် ပြီး သော သြ _ တြေး လျ နိုင် ငံ လူ ဦး ရေ နှင့် စစ် တပ် အင် အား အ ရွယ် အ စား ပြီး တော့ ကိစ္စ ရပ် အ ဓိ က အ ချက် ကို ဖြေ ရှင်း ရန် အို ဘား မား တုန့် ပြန် ချက် သည် မ အောင် မြင် _ သည် များ နှင့် သင့် တော် မှု ရှိ သည် ဟု ပြော ကြား ခဲ့ သည်
နိုင် ငံ ခြား ရေး ဝန် ကြီး _ လက် _ ဒါး ဒေါ နား က စစ် သား ဆို ရင် ကျွန်ုပ် တို့ စစ် တပ် ရဲ့ တစ် ဝက် လောက် ဖြစ် _ မည် ဟု ပြော ကြား ခဲ့ သည်
အ မေ ရိ ကန် ပြည် ထောင် စု အ စိုး ရ နှင့် ရင်း နှီး စွာ မ _ မိတ် ဖွဲ့ မှု သည် အ _ ရိ ကန် နိုင် ငံ ရေး သ မား များ ဝေ ဖန် တိုက် ခိုက် မှု ကို ရင် ဆိုင် နေ ရ ပြီး ပံ့ ပိုး မှု လည်း ရ ရှိ သည် ဟု မစ္စ တာ ဟော့ ဝတ်ဒ် က ထင် မြင် ယူ ဆ _ သည်
ဒီ မို က ရက် တစ် _ ဖြစ် သူ တယ် ရီ မက် အာ လီဖ် _ ပ ထ မ ဆုံး အ နေ ဖြင့် ဝန် ကြီး ချုပ် သည် ဂျော့ ဘု ရှ် မိတ် ဆွေ ကောင်း တစ် ယောက် ဖြစ် သည် ဟု ပြော ကြား ခဲ့ _
သူ သည် _ နှင့် အ တူ အီ ရတ် တွင် စစ် _ စ တင် ဖြစ် ပွား သည့် _ ထ မ နေ့ မှ စ ရင်း နှီး မှု ရှိ ခဲ့ ခြင်း ဖြစ် သည်
ရီ ပတ် ဘ လီ ကန် သမ္မ တ လောင်း ဒန် ကင် ဟန့် တား က ဟော့ ဝတ်ဒ် သည် အို ဘား မား အ စီ အ စဉ် ပေါ် လ စီ အ ကြောင်း ဝေ ဖန် ဖို့ _ ခွင့် အ ရေး ရှိ _ ပြော ခဲ့ သည် ကျွန် တော် ထင် တယ် အိုဝ် စစ် အ နေ ဖြင့် လော က ဇာတ် ခုံ ပေါ် က ဒီ ကြိုး ပမ်း မှု မှာ သူ တို့ လုပ် ဖော် ကိုင် ဖက် များ အ ကြောင်း ကို ဝေ ဖန် ရန် အ ခွင့် အ ရေး ရှိ တယ် ဘာ _ လဲ ဆို တော့ သူ တို့ တွေ သည် အီ ရတ် တွင် ကျွန်ုပ် တို့ နှင့် အ တူ ယှဉ် တွဲ တိုက် ပွဲ ဝင် နေ သော ကြာင့် ဖြစ် တယ် လို့ ဟန့် တား က ပြော ခဲ့ သည်
ပြီး တော့ အဲ ဒါ ကြောင့် ဂျွန် ဟော့ ဝတ်ဒ် ကင်း သည် သိပ် ပြီး ချီး မွမ်း တဲ့ ပြော ကြား ချက် တစ် ခု မ ဟုတ် သော် လည်း သူ သည် အ ခြေ ခံ အား ဖြင့် အ မှန် တ ရား ကို _ ပြ နေ ပြီး ဆို လို တာ က လွှတ် တော် ကျင်း ပ ချိန် တွင် _ တော် တို့ ပြော ကြား သည် များ သို့ မ ဟုတ် အိမ် တော် မှ တစ် ကမ္ဘာ လုံး ရှိ ပ ရိ သတ် များ ထံ _ ပြန် ကြား သည် များ လို့ ကျွန် တော် ထင် တယ်
ပြီး တော့င်း သည် _ တို့ ရဲ့ မ ဟာ မိတ် များ သာ မ _ ကျွန်ုပ် တို့ ရဲ့ ရန် ဘက် များ အ ပေါ် လည်း ဘဲ သက် ရောက် မှု _ စေ ပါ တယ်
အ ခြား အ မေ ရိ ကန် ဒီ မို က ရက် တစ် ဦး ဖြစ် သူ ရွန် ရေ ဒင် က မစ္စ တာ ဟော့ ဝတ်ဒ် ရဲ့ ပြော ကြား ချက် ကို ယုတ္တိ မ ရှိ ဟု ပြော ကြား ခဲ့ ပြီး အ မေ ရိ ကန် နိုင် ငံ ရေး ကို ဝန် ကြီး ချုပ် က ဝင် ရောက် စွက် ဖက် မှု ကို စွပ် စွဲ ခဲ့ သည် မစ္စ တာ ဟော့ ဝတ်ဒ် ရဲ့ ပြော ကြား ချက် _ အ ညှာ တာ ဆုံး အ နေ _ ခင် ဗျား ပြော နိုင် တာ က တော့ ယုတ္တိ မ ရှိ _ တယ်
ခင် ဗျား တို့ သိ တဲ့ အ တိုင်း ဘဲ ရွေး ကောက် _ တွေ နှင့် ပတ် သက် ပြီး ဒီ နိုင် ငံ မှာ ကျွန်ုပ် တို့ ကိုယ် ပိုင် ဆုံး ဖြတ် ချက် တွေ ကို ကျွန်ုပ် တို့ က ပြု လုပ် မှာ ဖြစ် _ ဘား ရက် အို ဘား မား သည် အင် မ တန် တော် တဲ့ ပြည် သူ့ ဝန် ထမ်း တစ် _ ဖြစ် ပါ တယ်
အ _ သော ကွန် ဆာ ဗေး တစ် ရီ ပ ပက် လီ ကန် များ နှင့် ဂျွန် ကော နေန် တို့ အ မေ ရိ _ ပြည် တွင်း နိုင် ငံ ရေး မှ ဟော့ ဝတ်ဒ် _ ကင်း ကင်း နေ သင့် ကြောင်း ပြော ကြား ခြင်း မှ မစ္စ တာ ဟော့ ဝတ်ဒ် သည် ဝေ ဖန် ချက် များ ကို သုံး သပ် ပြီး ဖြစ် သည်
သြ စ တြေး လျ ဝန် ကြီး ချုပ် က အို ဘား _ အ စီ အ စဉ် _ သြ စ တြေး လျ အ မျိုး သား လုံ ခြုံ ရေး ကို ခြိမ်း ခြောက် နေ သည် ဟု အ ခိုင် အ မာ ပြော ဆို သူ _ ကြား ချက် ကို ယ နေ့ ဆက် လက် ခု ခံ ပြော ဆို ခဲ့ သည်
အ ကယ် အ မေ ရိ ကန် အ နေ _ အီ ရတ် မှင်း _ ပွဲ ဝင် တပ် ဖွဲ့ _ နစ် တွေ ကို နောက် နှစ် ရဲ့ အ စော ပိုင်း ကာ လ မှာ ပြန် လည် ဆုတ် ခဲ့ မယ် ဆို လျှင်င်း သည် အီ ရတ် တွင် အ မေ ရိ ကန် အ တွက် ကျ ဆုံး မှု ဖြစ် သည် ဟု သာ ဖော် ပြ နေ လိမ့် မည် ဟု သူ က ပြော ကြား ခဲ့ သည်
အီ ရတ် တွင် အ မေ ရိ ကန် အောင် _ ရန် အ တွက် _ ပြည် လုံ ခြုံ ရေး ဆိုင် ရာ ကြိုး _ အား ထုတ် မှု များ နှင့်င်း သည် အ ငြင်း ပွား ဆန့် ကျင် နေ သည် ဟူ သော အ ပြင်း ထန် ဆုံး ဖြစ် နိုင် သော ယူ ဆ ချက် ကို ကျွန် တော် ဆုပ် ကိုင် ထား သည်
သြ စ တြေး လျ အ မေ ရိ ကန် နှင့် ခိုင် မြဲ _ အ ချိတ် အ ဆက် ဆက် သွယ် မှု များ နှင့် အီ ရတ် တွင် အ မေ ရိ ကန် ဦး _ သော စစ် အ တွက်င်း ပံ့ ပိုး မှု များ သည် ဝ ခု နှစ် နှောင်း ပိုင်း တွင် ဟော့ ဝတ်ဒ် စ တုတ္ထ အ ကြိမ် မြောက် သန့် ရှင်း သော _ ကောက် ပွဲ အ နိုင် ရ ခြင်း အ တွက် အ ဓိ က အ ကြောင်း အ ချက် များ ဖြစ် သည်
သြ စ တြေး လျ အ _ အ ခံ ပါ တီ သည် ဝေ ဖန် ပြော ကြား ချက် များ ကို အ စိုး _ အား တိုက် ခိုက် ရန် အ တွက် အ ခွင့် _ ရေး တစ် ရပ် အ ဖြစ် အ သုံး ချ ခဲ့ သည်
အ တိုက် အ ခံ ပါ တီ ခေါင်း ဆောင် ကယ် ဗင် ရုဒ် က _ ဝတ်ဒ် သည် ဩ စ တြေး _ အ မေ ရိ ကန် မ ဟာ မိတ် ဖွဲ့ မှု သည်င်း တို့ နိုင် ငံ ရေး ဆက် သွယ် ပေါင်း စည်း မှု များ ရှိ စေ ကာ မူင်း သည် ခေါင်း ဆောင် များ အ နေ ဖြင့် တစ် ဖက် နှင့် တစ် ဖက် ရင် ဆိုင် ဖြေ ရှင်း သွား နိုင် ရန် အ ရေး ကြီး သည် ဖြစ် ရာ အ မေ ရိ ကန် နိုင် ငံ ရေး _ လိုက် ပါ နေ ခြင်း ကို ရှောင် ရန် လို အပ် ကြောင်း ပြော ကြား ခဲ့ သည်
ယ မန် နေ့ က တ ရီး စ ကွေး တွင် ခန့် မှန်း ခြေ လူ ပေါင်း ကျော် တို့ သည် အီ ဂျစ် သမ္မ _ မို ဟာ မက် _ စီ က ဖွဲ့ စည်း ပုံ အ ခြေ ခံ ဥ ပ ဒေ ဆိုင် ရာ ဥ ပ ဒေ တစ် ခု အား ဆန့် ကျင် ရာ တွင် _ ပြ ခဲ့ ကြ သည်
ဆူ ပူ အုံ ကြွ မှု များ စ တင် ခဲ့ သော ကြောင့် ရိုင်ထ် ရဲ က လူ _ ကို မျက် _ ယို ဗုံး ဖြင့် လူ စု _ ခဲ့ သည်
နို ဝင် ဘာ လ ရက် နေ့ က မော် _ ပြ ဌာန်း ခဲ့ သည့် ဖွဲ့ စည်း ပုံ အ ခြေ ခံ ဥ ပ ဒေ ဆိုင် ရာ ဥ ပ ဒေ သည် အီ ဂျစ် နိုင် ငံ ဖွဲ့ စည်း ပုံ အ ခြေ ခံ ဥ ပ ဒေ မူ _ ရေး ဆွဲ ရေး ကော် မ တီ အား ဖျက် သိမ်း ခြင်း မှ _ ကွယ် ပေး ထား ပြီး ပြု လုပ် ဆောင် ရွက် ရန် အ ခွင့် အာ ဏာ ရှိ သော ဆုံး ဖြတ် ချက် များ ကို ပြောင်း ပြန် ပြု လုပ် ခြင်း မှ လည်း ကာ ကွယ် ပေး ထား သည်
ထို ဥ ပ ဒေ က နောက် ပိုင်း သမ္မ တ ဟော်စ် နီ _ ဘာ ရက် ကို တ ဖြည်း ဖြည်း ဖြုတ် ချ ခဲ့ သော _ ကွက် ဆန္ဒ ပြ မှု များ နှင့် ကန့် ကွက် ဆန္ဒ ပြ မှု များ ကို တွေး တော အ မှတ် ရ သ ပိတ် မှောက် ခြင်း များ အား တောက် ပ _ စေ ခဲ့ သည်
ဒီ နှစ် စက် တင် ဘာ လ အ စော ပိုင်း တွင် အီ ဂျစ် နိုင် ငံ တ _ ရုံး များ က အီ ဂျစ် နိုင် ငံ ပါ _ မန် အား ဖျက် သိ်မ်း _ အ မိန့် ချ ခဲ့ သည်
မော် စီ က ပြ ဌာန်း ချက် ကို ဆန့် ကျင် ခဲ့ ပြီး ခြိမ်း ခြောက် သည့် အ ပြု အ မူ ပြု လုပ် သော် လည်း နောက် ပိုင်း တွင် ဆုံး _ ချက် ကို အ လေး _ လာ ခဲ့ _
မို ဟာ မက် အယ် ဘ _ ဒိတ် က မော် စီ သည် အ သစ် တစ် ခု ကဲ့ သို့ _ မူ သည် ဟု ပြော ကြား _ သည်
အယ် ဘ _ ဒိတ် က မ ကြာ သေး ခင် က _ ပ ဒေ ကြောင့် အီ ဂျစ် နိုင် ငံ တွင် _ တွင်း စစ် တစ် ခု ကို ဖြစ် လာ ရန် ခြိမ်း ခြောက် နေ သည် ဟု လည်း ပြော ဆို ခဲ့ သည်
မူ စ လင် ဘ ရား သား ဟူဒ် နှင့် နော်ရ် ပါ တီ တို့ စီ စဉ် ထား သည့် တန် ပြန် ဆန္ဒ ပြ ပွဲ အား အ _ ပေါ် ပေါက် လာ နိုင် သည့် အ ကြမ်း ဖက် မှု များ _ ရှောင် ရှား ရန် ဖျက် သိမ်း _ သည်
သိပ္ပံ ပ ညာ ရှင် များ နှင့် လယ် သ _ များ ပြော ကြား ချက် အ ရ _ အ မေ ရိ က ရှိ ပျား ရည် ကျ ဆင်း မှု နှုန်း သည် လွန် ခဲ့ သည့် နှစ် မှ တစ် စ တစ် စ ဆုတ် ယုတ် _ ရာ ဆက် လက် အ ရှိန် မြင့် လာ ခဲ့ သည်
အ ကြောင်း အ ရင်း မ သိ ရှိ ရ သည့် ဖြစ် ရပ် ကို ဖော် ပြ ရန် အ သုံး ပြု _ အုပ် စု _ ယွင်း ပျက် _ ခြင်း ဟု ဝေါ ဟာ ရ အ သစ် တစ် ခု ဖြင့် နှိုင်း ယှဉ် ခေါ် ဝေါ် သည်
အုပ် စု ယို ယွင်း ပျက် စီး ခြင်း သို့ စီ _ ဒီ သည် အင်း ဆက် ဉီး ရေ အား လုံး ကို အ စု အ ပြုံ လိုက် တ ဖြုတ် ဖြုတ် သေ _ မှု ကြောင့် ဖြစ် သည့် ရော ဂါ လက္ခ ဏာ _ ခု ဖြစ် သည်
ရော ဂါ လက္ခ ဏာ ဖြစ် ပွား ရ သည့် _ ကြောင်း အ ရင်း ကို _ ရှိ နား လည် မှု မ ရှိ _ ပါ
စီ စီ ဒီ သည် က မျ ကောင် များ သို့ မ ဟုတ် ဆက် စပ် ရော ဂါ များ သို့ မ ဟုတ် နာ မည် _ သိ ရ သည့် ရော _ များ ကြောင့် _ ပွား နိုင် သည်
ဆက် စပ် မှု မ ရှိ သော ဖြစ် ပွား ခြင်း များ ကြား လေ့ လာ ခဲ့ သော အ _ အား ဖြင့် ပတ် ဝန် ကျင် ဆိုင် ရာ အ ချက် အ လက် များ ကို လေ့ လာ မှု အ များ အ ပြား ကို မ တွေ ရှိ ရ သော် လည်း စီ စီ ဒီ သည် ပိုး သတ် ဆေး အ သုံး ပြု _ ကို _ ကောင်း ဖြစ် စွာ ချိတ် ဆတ် ထား သည်
ပန် နီ စ ဗား နီး ယား ပြည် နယ် စိုက် ပျိုး ရေး ဌာ န နှင့် အ _ ပျား နှင့် ဆိုင် သော ပ ညာ _ တစ် ယောက် ဒန်း နစ် ဗန် အန် ကယ် ဒ ရော့ အ ဆို အ ရင်း သည် _ စက် တတ် သော ရော ဂါ တစ် မျိုး ဖြစ် သည် ကို သေ သေ ချာ ချာ မ သိ ရ ပေ မယ့် ကျွန်ုပ် တို့ တော် တော် လေး သေ ချာ ပါ သည်
ပျား ရည် ထုတ် လုပ် သည့် ပျား များ သည် မက် မွန် သီး _ ပဲ ပိ စပ် များ ပန်း သီး များ _ တော် သီး များ ဖ ရုံ သီး များ သ ခွား သီး များ ချယ် ရီ သီး များ ရက်စ် ဘယ် ရီ သီး များ ဘ လက် ဘယ် ရီ သီး များ နှင့် စ တော် ဘယ် ရီ သီး များ _ သည့် မျိုး စိတ် များ အ ပါ အ ဝင် အ မေ ရိ ကန် သီး နှံ ဝတ် မှုန် ကူး ခြင်း သုံး ပုံ တစ် ပုံ ကို ခန့် မှန်း အား ဖြင့် တာ ဝန် ယူ ပေး သည်
မှ အ ထိ _ မေ _ ကန် ပြည် ထောင် စု ပျား ရည် ထုတ် သည့် ပျား ကောင် အုပ် စု များ တစ် ဝက် ခန့် _ သုန်း ခဲ့ သည်
လယ် သ _ များ စွာ နှင့် ပျား နှင့် ဆိုင် သော သိပ္ပံ ပ ညာ ရှင် များ ကို အ ထိတ် တ လန့် _ စေ ခဲ့ သော ကျ ဆင်း ခဲ့ သော အ ဆို ပါ နှုန်း သည် ဝ ခု နှစ် တွင် ပ _ ဏ အ သစ် ရောက် ခဲ့ သည်
က နေ ဒါ နိုင် ငံ အ ပိုင်း များ ကဲ့ သို့ အ နည်း ဆုံး မ တူ _ သော _ နယ် _ ကို အုပ် စု ယို ယွင်း ပျက် စီး ခြင်း ဖြင့် ခံ စား ခဲ့ ရ သည် ဟု သိ ခဲ့ ရ သည်
ဂျော် ဂျီ ယာ ဥ က လာ ဟိုး မား ပန် နီ _ ဗား နီး ယား ပြည် နယ် ဝစ် ကို စင် ပြည် နယ် နှင့် ကာ _ ဖိုး နီး ယား ပြည် နယ် အ ပါ အ ဝင် ပ ထ ဝီ ဝင် ဆိုင် ရာ ပြည် နယ် အုပ် စု များ ကွဲ ပြား ခြင်း တစ် _ တွင် အ ဆို ပါ ဖ ရို ဖ ရဲ ဖြစ် မှု ကို ဖော် ထုတ် ခဲ့ သည်
အ ချို့ သော ပြည် နယ် များ ပျား အုပ် စု များ ပျောက် _ မှု သည် ကောင် _ ရာ _ နှုန်း လောက် မြင့် တက် ခဲ့ သည် လို့ ခန့် မှန်း ခဲ့ ကြ သည်
_ ရပ် သည် အ ထူး သ ဖြင့် ပျား များ သည် အ ဓိ က ဝတ် မှုန် ကူး _ များ ဖြစ် ပြီး သီး နှံ စိုက် ပျိုး မှု တန် ဖိုး သည် ယူ အက်စ်က် ဘီ လီ ယံ ရှိ သော ကာ လီ ဖိုး နီး ယား ရှိ ဗာ ဒံ စိုက် ပျိုး ရေး ကဲ့ သို့ သော စိုက် ပျိုး သီး နှံ များ အ တွက် အ ရေး ကြီး _
ပျား အ ပေါ် လုံး ဝ မှီ ခို နေ _ အ မေ ရိ _ ပြည် ထောင် စု သီး နှံ စု စု ပေါင်း သည် ယူ အက်စ် ဘီ လီ ယံ ကျော် လွန် သည် ဟု _ ရ သည်
_ နှစ် ဇန် န ဝါ ရီ လ ရက် နေ့ ရှိ သက် ဆိုင် ရာ ဖွံ့ ဖြိုး တိုး တက် မှု တစ် ခု တွင် ယူ အက်စ် ပတ် ဝန်း ကျင် ထိန်း သိမ်း ရေး အေ ဂျင် စီ က ပန်း သီး များ ဘ ရူး ဘယ် ရီ သီး များ စ ပျစ် သီး များ မက် မွန် သီး များ သစ် တော် သီး များ နှင့် အ ခြား သော ပျား နှင့် ဝတ် _ ကူး အ သီး များ တွင် အ ဓိ က ပိုး သတ် ဆေး အ ချို့ ကို သုံး ခြင်း အ တွက် လိုက် နာ ရ မည့် စည်း မျဉ်း စည်း ကမ်း များ အား ပြင်း ပြင်း ထန် ထန် တင်း ကြပ် _ ပါ သည်
အ ထွေ ထွေ _ ဘာ ဝ ပတ် ဝန်း ကျင် ထိန်း သိမ်း ရေး နှင့် လယ် သ မား များ လုံ ခြုံ ရေး ကို ကိုး ကား ပြီး အ ဆို ပါ အီး ပီ အေ သည် အ ဆိပ် ဖြစ် စေ သော မြင့် မား သည့် ပိုး သတ် _ ဖော့ စ မတ် နှင့် အေ _ ဖို့ မီ သိုင်း အ သုံး ပြု ခြင်း ကို တင်း ကြပ် ခြင်း သို့ မ ဟုတ် ရပ် ဆိုင်း ခြင်း များ ကို မ ကြာ သေး မီ က ကြေ ညာ ခဲ့ သည်
ပြောင်း လဲ ထား သော စည်း _ အ _ ထို အော် ဂန် နို ဖော့ စ _ ပိုး သတ် ဆေး သုံး ခြင်း ကို ငါး နှစ် အ ထိ ဆက် လက် အ သုံး ပြု နိုင် ရန် ခွင့် ပြု ပေး မည် ဖြစ် ပေ မယ့် အ သုံး ပြု မည့် ပ မာ ဏ အ ညွှန်း ကို အ တော် အ သင့် လျော့ စဉ်း စား ရ မည် ဖြစ် သည်
ဒု တိ ယ _ စစ် အ တွင်း အ သုံး ပြု ခဲ့ သော အာ ရုံ ကြော ဆိုင် ရာ အေ့ ဂျင့် မှ _ သက် သော အေ ဇင့် ဖို့ မီ သိုင်း သည် အန္တ ရာယ် ရှိ သည့် အာ ရုံ ကြော အ ဆိပ် တစ် ခု ဖြစ် _
တောင် ကို ရီး ယား သည်င်း နာ ရို ဒုံး ပျံ ကို လွှတ် တင် ပြီး စက္ကန့် အ ကြာ တွင် အ _ အ _ ပြတ် _ သွား ခဲ့ သည်
ကို ရီး ယား လေ ကြောင်း သု တေ သ _ တက္က သိုယ် ကေ အေ အာ အိုင် နှင့် ကာ နီး ရှဲ့ ပြည် နယ် သု တေ သ န နှင့် _ လုပ် ရေး စ ပေ့ စင် တာ သည် တောင် ကို ရီး ယား ပ ထ မ ဆုံး သော ဒုံး ပျံ တင် ယာဉ် နာ နို တစ် ခု အား ဂြိုလ် တု အက်စ် တီ စက် ဘီ စ တင် လွှတ် တင် ရန် အ တွက် အ သုံး _ ရန် မျှော် မှန်း ထား သည်
ဒုံး ပျံ မီး ငြှိမ်း စ နစ် ရှိ ပြ ဿ နာ များ _ တောင် ကို ရီး ယား သည် ဒုံး ပျံ လွှတ် တင် _ ကို ဗုဒ္ဓ ဟူး နေ့ က ရွှေ့ ဆိုင်း _ သည်
သိပ္ပံ ဝန် ကြီး ဌာ န ပြော ရေး ဆို ခွင့် ရှိ _ ပြွန် _ ဗန် က ဒီ နေ့ လွှတ် တင် ဖို့ ခက် ခဲ လိမ့် _ လို့ ကျွန် တော် တို့ မျှော် လင့် ပါ တယ် ဟု ပြော ကြား ခဲ့ သည်
ဒုံး ပျံ ကို ဂို ဟီ _ နာ ရို စ ပေ့ စင် တာ မှ ယ နေ့ ဂျီ _ တီ တွင် _ တင် လွှတ် တင် ခဲ့ သည်
ဒုံး ပျံ စ တင် လွှတ် တင် ပြီး စက္ကန့် _ ကြာ တွင် ပေါက် ကွဲ _ ပုံ ရ ရာ ယာဉ် ပေါ် ရှိ ကင် မ _ မှ လျှပ် တစ် ပြက် အ လင်း တန်း မြင် ရ ပြီး နောက် အ ဆက် အ သွယ် ပြတ် တောက် သွား ခဲ့ သည်
အ ဆို ပါ ဒုံး _ သည် အ မြင့် ကီ လို မီ တာ မိုင် _ ရောက် ရှိ _ မှ အ ဆက် အ သွယ် ပြတ် တောက် မှု ဖြစ် ပွား ခဲ့ သည်
ရုပ် မြင် သံ ကြား ကင် မ ရာ များ က ရိုက် ခဲ့ သည့် _ ပျံ ယာဉ် အ ပိုင်း အ စ _ ယူ ဆ ရ သည့် အ ဖြူ ရောင် အ စက် အ ပြောက် တစ် ခု _ ပင် လယ် အ တွင်း သို့ ကျ ခဲ့ သည်
ဆန်း စစ် _ လာ သူ များ က ကျ ဆုံး မှု သည် တောင် ကိုး _ ယား _ တွက် နှောင့် နှေး ကြန့် ကြာ မှု တစ် ခု ဖြစ် သည် ဟု ပြော ကြား သည်
အောင် _ ခဲ့ _ က ယင်း သည် ဂြိုလ် တု _ လမ်း ရောက် အောင် လွှတ် တင် သည့် ပ ထ မ ဆုံး နာ ရို ဖြစ် လိမ့် မည်
လွှတ် တင် မှု သည် တောင် ကို ရီး ယား အား ခန့် မှန်း ခြေ ယူ အက်စ် ဒေါ် လာ _ လီ ယံ ကုန် ကျ စေ ခဲ့ ပြီး _ မြင် ပါ _ အက်စ် တီ စက် ဘီ ခေါ် ဂြိုလ် တု အား ဂြိုလ် တု ပတ် လမ်း သို့ လွှတ် တင် နိုင် လိမ့် မည်
ရာ သီ ဥ တု ပြောင်း လဲ မှု နှင့်င်း _ ကျိုး များ ကို လေ့ လာ _ ရန် ထို ဂြိုလ် တု ကို တီ ထွင် ထုတ် လုပ် ခဲ့ _ သည်
ဖြစ် ရပ် သည် ဂြိုလ် တု လွှတ် _ နိုင် စွမ်း _ သည့် နိုင် ငံ မြောက် ဖြစ် ရန် နှင့် အာ ရှ နိုင် ငံ များ တွင် တ ရုတ် ဂျ ပန် နှင့် အိန္ဒိ ယ ပြီး လျှင် စ တုတ္ထ မြောက် အာ ရှ နိုင် ငံ ဖြစ် လာ ရန် ရည် မှန်း ထား _ တောင် ကို ရီး ယား အာ ကာ သ အ စီ အ စဉ် အ တွက် ကြီး မား သော နှောင့် နှေး ကြန့် ကြာ မှု အ ဖြစ် တွေ့ မြင် ရ သည်
အောင် မြင် တဲ့ လွှတ် တင် မှု သည် စက် _ လုပ် ငန်း ယူ အက်စ် ဒေါ် လာ ဘီ လီ ယံ ခန့် တန် ဖိုး ရှိ သော စီး ပွား _ အာ _ သ လွှတ် တင် မှု များ တွင် တောင် ကို ရီး ယား ကို ပါ ဝင် သူ ဖြစ် လာ စေ ရန် ကူ ညီ ပေး နိုင် ခဲ့ လိမ့် မည်
ခု နှစ် မှ စ တင် တောင် ကို ရီး ယား သည် နိုင် ငံ ခြား လုပ် ဒုံး ပျံ များ ဖြင့် ပင် လယ် ရပ် _ ဒေ သ များ _ ဂြိုလ် တု ခု လွှတ် တင် _ သည်
ယူ တီ စီ အ ချိန် တွင် ထိုင် ဝမ် တောင် ဘက် စွန်း ပြင်း ထန် သည့် င လျင် တစ် ခု လှုပ် ခတ် ခဲ့ ပြီး လက် မ _ သည့် ဆူ နာ မီ သည် ဖိ လစ် ပိုင် နိုင် ငံ ရှိ _ ကို ဘက် သို့ ဦး တည် လျက် ရှိ သည် ဟု ဂျ ပန် နိုင် ငံ မိုး လေ သ အေ ဂျင် စီ က သ တိ ပေး ပြော _ ခဲ့ သည်
သို့ ရာ တွင် ဖိ လစ် ပိုင် နိုင် ငံ ရှိ င လျင် စောင့် ကြည့် _ အေ ဂျင် စီ အ ကြီး အ ကဲ က ဂျ ပန် _ ဂျင် စီ သ တိ _ ချက် ကို စော ဒ က တက် ခဲ့ သည်
ထိုင် ဝမ် ရာ သီ ဥ တု ဆိုင် ရာ ဗ ဟို ဗျူ ရို ကင်း င လျင် အား ဟု မှတ် သား ကာ အ မေ ရိ ကန် ပြည် ထောင် စု ဘူ မိ ဗေ ဒ ဆိုင် ရာ လေ့ လာ ရေး အ ဖွဲ့ ကင်း ကို ဟု ခန့် မှန်း ပြီး ဂျ ပန် နိုင် ငံ မိုး လေ သ ဆိုင် ရာ အေ ဂျင် စီ က ပ မာ ဏ လောက် ပြင်း ထန် သည် ဟူ ခန့် မှန်း ချက် များ နှင့် _ တူ ရစ် တာ _ ကေး အ ရ င လျင် အ တိုင်း အ တာ ပ မာ _ ကို နှင့် ကြား ဆို သည့် အ ငြင်း ပွား သည့် အ စီ ရင် ခံ စာ များ ပေါ် ပေါက် ခဲ့ သည်
ဂျ ပန် နိုင် ငံ မိုး လေ သ အေ ဂျင် စီ က ဖိ လစ် ပိုင် နိုင် ငံ အား ခြိမ်း ခြောက် နေ သည့် ဆူ နာ မီ အ ကြောင်း အား သ တိ ပေး _ သော် ငြား လည်း ဖိ လစ် _ နိုင် ငံ မီး တောင် ပ ညာ နှင့် င လျင် ပ ညာ ဌာ န ဒါ ရိုက် တာ ဖြစ် သူ ရီ နာ တို ဆို လီ ဒမ် က ဆူ နာ မီ သည် ဖိ လစ် ပိုင် နိုင် ငံ သို့ ဦး တည် သည် ဆို သည် ကို ငြင်း ဆန် ခဲ့ ပြီး ဟာ ဝိုင် အီ ရှိ ပ စိ ဖိတ် ဆူ နာ မီ သ တိ ပေး ရေး စင် တာ က ဆူ နာ မီ အ ကြောင်း အား မည် သည့် _ ကြံ ပေး ချက် ကို မျှ ထုတ် ပြန် ခဲ့ ခြင်း မ ရှိ ခဲ့ ပါ ဟု ပြော ကြား ခဲ့ သည်
သို့ ရာ တွင် ဆို လီ ဒမ် _ ဖိ လစ် ပိုင် နိုင် ငံ မြေ နိမ့် ပိုင်း တွင် နေ ထိုင် ကြ သူ များ ကို ကြို တင် ကာ ကွယ် မှု အ နေ ဖြင့် ကုန်း မြင့် နေ ရာ _ ပြောင်း ရွေ့ သင့် ကြောင်း _ ကြား ခဲ့ သည်
င _ လှုပ် ခတ် မှု အ ပြီး တွင် သ တင်း _ ဂျင် စီ များ က ထိုင် ဝမ် ကို ကန့် လန့် ဖြတ် ပြင်း ထန် စွာ လှုပ် ခတ် ခဲ့ ခြင်း ကြောင့် ပျက် စီး ပြို လဲ သည့် နေ အိမ် များ ဓါတ် လှေ ကား အ တွင်း ပိတ် မိ နေ သော ဟို တယ် မှ ဧည့် သည် များ နှင့် တယ် လီ ဖုန်း လိုင်း ပြတ် တောက် မှု အ ခြေ အ နေ များ အ စီ ရင် ခံ သ တင်း _ ချက် များ ကို ထုတ် လွှင့် ပြ သ ခဲ့ သည်
င လျင် သည် _ လယ် မျက် နှာ ပြင် အောက် ဖိုင် ဘာ အော့ တစ် ဆက် သွယ် ရေး _ နန်း ကြိုး ခြောက် ခု ပျက် စီး စေ ခဲ့ ရာ အာ ရှ နှင့် ဩ စ တေး လျ ရှိ လူ သန်း ပေါင်း များ စွာ အား အင် တာ နက် အ သုံး _ မှု ကန့် သတ် စေ ခဲ့ သည်
_ တွင်း အ သုံး ပြု သူ များ _ လိုင်း ခ ဏ ခ ဏ ကျ ခြင်း နှင့် အ တူ ပြင်း ထန် ဆိုး ရွား သည့် ဆက် သွယ် ရေး လိုင်း ပြ ဿ နာ များ ကို ကြုံ တွေ့ ခဲ့ ကြ ရ _
အင် တာ နက် စ တုမ်း စင် တာ က အ ချို့ _ နက် ဝပ် ရောက် တာ များ တွင် ဒေ တာ ပျောက် _ မှု နှုန်း ဝ ဝ _ သည် ကို အ စီ ရင် ခံ တင် ပြ ခဲ့ သည်
စင်္ကာ ပူ နိုင် ငံ က ဝီ ကီ န ယူးစ် အား န မူ နာ နက် ဝပ် ချိတ် _ စစ် ဆေး မှု တစ် _ ပြု လုပ် ရာ အ ပြန် အ လှန် ချိတ် ဆက် မှု တွင် ဒေ တာ ဆုံး ရှုံး မှု မှာ ဝ မီ လီ _ တွင် ပျမ်း မျှ ဝ ထိ ဖြစ် လာ ခဲ့ သည်
ငွေ ကြေး ဈေး ကွက် များ တွင် အ မေ ရိ ကန် နှင့် ဥ ရော ပ တို့ မှ အာ ရှ ဈေး ကွက် များ သို့ ငွေ ကြေး ဆိုင် ရာ သ တင်း များ နှင့် ရှယ် ယာ ဈေး _ ရာ အ ချက် အ လက် များ ကို _ ပေး ပို့ နိုင် သ ဖြင့် ပို ပြီး စိုး ရိမ် ဖွယ် အ ခြေ အ နေ တစ် ခု ကို တောင် မှ ရင် ဆိုင် လာ _ သည်
လိုင်း ကြိုး များ ကို ပြန် လည် ပြင် ဆင် ခြင်း သည် နေ့ ရက် ကြာ _ မ ဟုတ် ကြောင်း ပြ ဿ နာ ကိုင် တွယ် ဖြေ ရှင်း နေ သည့် တောင် ကိုး _ ယား မှ ဝန် ကြီး ဌာ န အ ကြီး အ ကဲ တစ် ဦး ဖြစ် _ ဟောင် ဆို ယောင် က ပြော ကြား သည်
ထိုင် _ အင် တာ နက် မြန် နှုန်း သည် ထိ ကျ ဆင်း ခဲ့ _ အ _ ဆက် အ နေ နဲ့င်း တွင် နက် ဝပ် ကွန် ယက် လိုင်း များ ပါ ကြပ် ခဲ့ ရ သည်
ဝန် ဆောင် မှု ပေး သူ များ အ _ ဖြင့် ထို လိုင်း များ _ ဥ ရော ပ လိုင်း များ ဖြင့် အ စား ထိုး ချိတ် ဆက် ရန် ရွေး ချယ် လိမ့် မည် ဖြစ် ကြောင်း ဂျ ပန် ဆက် သွယ် ရေး ကုမ္ပ ဏီ ကေ ဒီ ဒီ အိုင် ကော် ပို ရေး ရှင်း ဆာ တို ရို အိုင် တီ အို မှ ပြော ရေး ဆို ခွင့် ရှိ သူ တစ် ဦး က ပြော _ ခဲ့ သည်
အ ရှေ့ တောင် အာ ရှ ကို မွှေ နှောက် ဖျက် _ ခဲ့ _ င လျင် သည် ခု နှစ် အိန္ဒိ ယ သ မုဒ္ဒ ရာ င လျင် လှုပ် _ မှု အ ပြီး နှစ် နှစ် တင်း တင်း ပြည့် သည့် နေ့ တွင် ဖြစ် ပွား ခဲ့ သည်
အ ဆို ပါ ခု နှစ် င လျင် သည် ပြင်း အား ရှိ သည် ဟု တိုင်း တာ မှတ် သား ခဲ့ _ ပေ အ မြင့် ရှိ သော ရေ လှိုင်း နှင့် အ _ ဆူ နာ _ ကို ဖြစ် ပေါ် စေ ခဲ့ သည်
ဒန် ဗာ _ ရား သူ ကြီး _ ယောက် မ ရောက် ခင် _ တို့ အ မှု ကို သူ တို့ ယူ ဆောင် လိမ့် မည် ဟု ပြီး ခဲ့ သော စ နေ နေ့ ကြေ ငြာ သည့် ယူ အက်စ် သတ္တု တူး ဖော် ရေး ကုမ္ပ ဏီ အား ပြ ဒါး ထုတ် လုပ် သည့် နေ ရာ အ နီး တွင် နေ ထိုင် သော ပီ ရူး နိုင် ငံ သား များ က တ ရား စွဲ ရန် ပြင် ဆင် နေ ကြ သည်
ဝ ခု နှစ် ဇွန် လ ရက် တွင် ပီ _ နိုင် ငံ _ တွင်း ရှိ ကာ ဂျာ မာ ကာ _ နယ် ပြင်း ထန် သော မ တော် တ ဆ တစ် ခု သည် အ ဆိပ် သင့် မှု မြင့် မား သော ပြင် ထန် သည့် သတ္တု တစ် မျိုး ဖြစ် သည့် ပြ ဒါး ကြောင့် များ စွာ သော ဒေ သ ခံ ပြည် သူ များ ကို အ ဆိပ် သင့် စေ ခဲ့ သည်
န ယူး မောင့် သတ္တု တူး ဖော် ရေး ကုမ္ပ ဏီ မှ မော် တော် _ ဥ် တစ် စီး က ပြ ဒါး ပါ သည့် သတ္တု ဘူး ဘူး ကို အင် ဒီ ယန်း လမ်း မ ကြီး တ လျှောက် _ ဆန် _ ခ ရို လို ပန် ပ နှင့် မက် ဒါ လီ နာ လူ မျိုး စု များ နေ ရာ တွင် စွန့် ပစ် ခဲ့ သည်
စူး စမ်း လို စိတ် ပြင်း ပြ သော မြို့ ခံ လူ များ သည် က လေး _ များ စု ငွေ ရောင် လက် နေ သော အ ရည် စက် က လေး များ ကို ကောက် ယူ ပြီးင်း _ ထဲ မှ အ ချို့ ကို လူ အ ချို့ တောင် မှ သောက် ခဲ့ _ သည်
ပြ ဒါး နှင့် _ တွေ့ လာ သည့် လူ အ ချို့ သည် မျက် လုံး ကွယ် ခြင်း ဝေ ဒ _ ခံ စား _ ပြီး တစ် ဦး သည် သူ မ ခန္ဓာ ကိုယ် ပေါ် တွင် ခ ရမ်း ရောင် သန်း သော အ ဖု ထွက် ပေါ် ခဲ့ သည်
ပြ _ အ ဆိပ် သင့် ခြင်း _ ကျိုး ဆက် များ ကို လူ ဝ ကျော် တိုက် ရိုက် ခံ စား _ ရ သည်
ပြ ဒါး ထုတ် လုပ် သော ယာ နာ ကို ချာ သတ္တု တွင်း ပိုင် ရှင် များ ကဲ့ သို့ _ ယူး မောင့် သတ္တု တူး ဖော် ရေး က ဒေ သ တွင်း နေ ထိုင် သူ များ ကို ယူ အက်စ် ဒေါ် လာ ဝ မှ ဝ ကျော် ပေး ကမ်း ခဲ့ သည် သို့ သော် လည်း ကျန် ဒေ သ ခံ ဝ _ န ယူး မောင့် ကုမ္ပ ဏီ နှင့် တ ရား ဝင် တ ရား ရေး ရာ ဆွေး _ နေ ဆဲ ဖြစ် သည်
ယ _ ခေတ် ကမ္ဘာ့ စီး ပွား ရေး တွင် နိုင် ငံ တ ကာ စီး ပွား ရေး လုပ် ငန်း အ များ စု သည် သူ တို့ အ ကျိုး _ မြတ် ကို ထိန်း သိမ်း ရန် တိုင်း တ ပါး ကို ရှေ့ _ ကြ သည် သို့ သော် လည်း သ ဘာ ဝ ပတ် ဝန်း ကျင် ဆိုင် ရာ ဥ ပ ဒေ ပါမ္ခော ဂျိမ်စ် အို တို က သ ဘာ ဝ ပတ် ဝန်း ကျင် နှင့် လူ ထု ကျန်း မာ ရေး သို့ ကုန် ကျ စ ရိတ် အ ကြောင်း မေး မြန်း နေ သည်
ယ ခု အ ခါ တွင် ကမ္ဘာ နှင့် _ ဝန်း သတ္တု တူး ဖော် လို သော ကုမ္ပ ဏီ တိုင်း သတ္တု တူး ဖော် ရန် တ ရား ဝင် လုပ် ပိုင် ခွင့် သာ မ က အ လုပ် လုပ် ကိုင် ရန် _ ငန်း လိုင် စင် တစ် ခု လည်း ပဲ ပါ ရှိ ရ မည် ဟု သူ က _ ခဲ့ သည်
ဒန် ဗာ အ ခြေ စိုက် န ယူး မောင့် သတ္တု တွင်း ကမ္ဘာ့ _ ကြီး ဆုံး ရွှေ တူး ဖော် ရေး လုပ် ငန်း ကို ဆန့် ကျင် ပြီး သူ တို့ တ ရား စွဲ ဆို မှု အ တွက် အ ရှိန် မြှင့် တင် နေ သော ပီ ရူး နိုင် ငံ _ နေ _ သူ များ ကြောင့် အ ရေး ကြီး သော မေး ခွန်း အ ချို့ ကို နောက် ဆုံး တွင် ဖြေ ရှင်း ခဲ့ သည်
ဇန် န ဝါ ရီ လ ရက် နေ့ တွင် န ယူး မောင့် နှင့် ကြား ဝင် ဖြန် ဖြေ ခြင်း စ _ ပျက် ပြား ပြီး နောက် နောက် ကွယ် တွင် တံ _ ပိတ် စေ့ စပ် ညှို နှိုင်း ခြင်း ကို ရပ် တန့် ရန် နှင့် သူ တို့ အ မှု ကိစ္စ ကို ပြည် သူ လူ _ ရှေ့ သို့ ချ ပြ ရန် နေ ထိုင် သူ များ နှင့် သူ တို့ ရှေ့ နေ များ က ဆုံး ဖြတ် ခဲ့ သည်
ဒန် ဗာ ခ ရိုင် တ ရား သူ ကြီး ရော ဘတ် ဟိုက် ရက် ဆီ မ ရောက် မီ သူ တို့ _ မှု _ သူ တို့ တင် ပြ မည် ဟု ပြီး ခဲ့ သော ဝ ခု နှစ် မတ် လ ရက် စ နေ့ နေ့ တွင် သူ တို့ က _ ငြာ ခဲ့ သည်
_ တိ ယ အ ကြိမ် မြောက် ကမ္ဘာ့ ပတ် ဝန်း ကျင် _ ရှား မှု တစ် ခု ထွက် ပေါ် ခြင်း နှင့် _ ယူး မောင့် သတ္တု တွင်း ပြ သ နာ ဖြစ် ခြင်း သည် ဒါ က ပ ထ မ ဆုံး အ ကြိမ် မ ဟုတ် ပါ
မ ကြာ သေး _ ကာ လ ဝ ခု နှစ် သြ ဂုတ် လ တွင် _ ဒို နီး ရှား သ ဘာ ဝ ပတ် ဝန်း ကျင် ထိန်း _ ရေး ဝန် ကြီး ဌာ န နှင့် ဒေ သ ခံ ရွာ သား များ က န ယူး မောင့် သတ္တု တွင်း လုပ် ငန်း ဘက် မှ ဒဏ် ကြေး ငွေ ယူ အက်စ် ဒေါ် လာ သန်း ကို ပေး ဆောင် စေ ခဲ့ သည်
အ ဆို ပါ ပတ် ဝန်း ကျင် ညစ် ညမ်း မှု သည် ကုမ္ပ ဏီ သတ္တု တူး ဖော် ခြင်း လုပ် ငန်း များ ကြောင့် ဖြစ် ပေါ် နေ ပြီး ပြင်း ထန်း သော ဖျား နာ မှု များ နှင့် အ ရေ ပြား ရော ဂါ အ မြှေး ရောင် ခြင်း မွေး _ စ က _ သေ ဆုံး မှု အ ပါ အ ဝင် အ ခြား ကျန်း မာ ရေး ပြ သ နာ များ နှင့် အ ဓိ က စား သောက် ကုန် ငါး တင် ပို့ မှု ကျ ဆင်း _ ဖြစ် ပွား စေ သည် ဟု သူ တို့ က ပြော ဆို ခဲ့ သည်
အ မေ ရိ ကန် နိုင် ငံ တွင် တ ရား ဝင် မ ဟုတ် သော ဓာ တု ဗေ ဒ သုံး စိန် နှင့် ပြ ဒါး အ တွက် စွန့် ပစ် ပစ္စည်း စွန့် ပစ် ခြင်း နည်း လမ်း တစ် ခု ဖြစ် သော _ ငုပ် သင်္ဘော လမ်း ကြောင်း များ တွင် _ ပစ် ခြင်း သည် အင် ဒို နီး ရှား နို ငံ ရှိ _ ယူး မောင့် သတ္တု တူး ဖော် ရေး က မ ကြာ မ ကြာ အ သုံး ပြု သော သီး ခြား သတ္တု တူး ဖော် ရေး အ လေ့ အ ကျင့် တစ် ခု ဖြစ် သည်
အ မေ ရိ ကန် နိုင် ငံ သား တစ် ဦး နှင့် သြ စ တေး လျ နိုင် ငံ သား တစ် ဦး အ ပါ အ ဝင် န ယူး မောင့် သတ္တု တွင်း မန် နေ ဂျာ အ နည်း ဆုံး ခြောက် _ သည် အ ဆို ပါ _ ကြောင်း ကိစ္စ _ သ ဘာ ဝ ပတ် ဝန်း ကျင် နှင့် ရာ ဇ ဝတ် မှု တွင် ပူး ပေါင်း ပါ ဝင် ခြင်း အ တွက် ဂျာ ကာ တာ အ ကျဉ်း ထောင် တွင် နှစ် ကျော် ချ မှတ် ခံ ခဲ့ ရ သည်
ဒေ သ ခံ ပီ ရူး _ မျိုး နေ ထိုင် သူ များ က သတ္တု တူး ဖော် ခြင်း လေ့ ကျင့် မှု များ ပို မို လုံ ခြုံ ရေး နှင့် လက် ရှိ အ ပျက် အ စီး နှင့် ထိ ခိုက် မှု များ လျော် ကြေး _ ခြင်း အ တွက် သူ တို့ ဆန့် ကျင် မှု ကို ဆက် လက် လုပ် ဆောင် _ သည်
ဒေ သ တွင်း ရေ ထောက် ပံ့ မှု အ _ ကာ ကွယ် တောင်း ဆို ပြီး ပြီး ခဲ့ သော ယာ နာ ကို _ သတ္တု တွင်း ပြို ကျ ခြင်း ကို ထောင် နှင့် ချီ သော ဒေ သ ခံ ရပ် မိ ရပ် ဖ များ က ဆန့် _ ကန့် ကွက် ခဲ့ သည်
ခု နှစ် ဇွန် လ တွင် ကန် ထ ရိုက် _ တစ် ယောက် ပေါ် သို့ ပြ ဒါး ဖိတ် ကျ မှု နှင့် အ မေ ရိ ကန် တ ရား ရုံး စ နစ် ပြင် ပ အ မှု တွဲ ကို ဆောင် ရွက် ရန် တ ရား ရင် ဆိုင် _ ရှုံး နိမ့် ခဲ့ သည် ကို န ယူး မောင့် သတ္တု တူး ဖော် ရေး အ ရာ ရှိ များ အား အ ပြစ် _ ချ ခဲ့ သည်
စ နေ နေ့ တွင် ဆို မာ လီ ယာ အ စိုး ရ က အိန္ဒိ ယ သ မုဒ္ဒ ရာ တွင် မ ကြာ သေး မီ က ဖြစ် ပွား ခဲ့ သော ဆို မာ လီ ယာ ကမ်း ရိုး တန်း _ ပိုင် နက် ပင် လယ် ကူး ကုန် တင် သင်္ဘော ပင် လယ် ဓါး ပြ တိုက် ခံ ရ မှု ကို ပူး ပေါင်း _ ထုတ် ရန် အ တွက် အ ပြည် _ ဆိုင် ရာ အ သိုင်း အ ဝိုင်း ကို အ စည်း အ ဝေး ခေါ် ခဲ့ သည်
မ နေ့ က လန် ဒန် အ ခြေ စိုက် အ ပြည် ပြည် ဆိုင် ရာ ရေ ကြောင်း ထိန်း သိမ်း ရေး အ ဖွဲ့ အိုင် အမ် ဘီ က ထိုင်း ကုန် သည် _ ယာဉ် တစ် စီး _ သင်္ဘော သား ယောက် အား သူ တို့ ပင် လယ် ကမ်း ရိုး တန်း မှ ကင်း ကွာ ဆို မာ လီ ယာ ပင် လယ် ဓါး ပြ များ က ပြန် ပေး ဆွဲ ထား ခဲ့ သည် ဟု ထုတ် ပြန် _ သည်
အ ဓိ က အား ဖြင့် ထိုင်း သင်္ဘော _ များ အား သေ နတ် ဖြင့် _ ခြောက် ပြန် ပေး ဆွဲ ခဲ့ ပြီး သူ တို့ လွတ် မြောက် မှု အ တွက် ပြန် ပေး ရွေး ရန် ငွေ ကို တောင်း ဆို ခဲ့ _
ကုန် သည် သင်္ဘော သည် သ ကြား ကုန် ပစ္စည်း များ နှင့် အ _ ဘ ရာ ဇီး နိုင် ငံ မှ ရီ မင် သမ္မ _ နိုင် ငံ သို့ သွား သော လမ်း ခ ရီး _ ဖြစ် သည်
ကု လ သမ္မ ဂ လုံ ခြုံ ရေး ကောင် စီ မှ _ မာ _ ယာ သို့ ပေး ပို့ သော စာ တစ် စောင် က အ စိုး ရ ကို သ တိ ပေး ခဲ့ _
ခု နှစ် ယ ခင် အာ ဏာ ရှင် ဟောင်း ဆပ် _ ရစ် ဖြုတ် _ ခံ ရ က တည်း က ဆို မာ လီ ယာ သည် အ ဓိ က အား ဖြင့် အာ ဏာ ရှင် အ ဖွဲ့ မှ အုပ် ချုပ် သော အ ဖွဲ့ အ စည်း များ အ ဖြစ် _ ပြို ကွဲ ခဲ့ သည်
ပြီး ခဲ့ သော ရက် သတ္တ ပတ် က အ မေ ရိ ကန် _ အ _ စီး သင်္ဘော တစ် စီး သည် ဒုံး ပျံ ထိပ် ဖူး တပ် ဗုံ များ ဖြင့် ပစ် _ ခံ ခဲ့ ရ သည်
င်း သည် _ ပတ် တာ က _ တွင် တိုက် ခိုက် ခံ ရ သော လေး စီး မြောက် သင်္ဘော _ သည်
အ ပြည် ပြည် ဆိုင် ရာ ရေ ကြောင်း ထိန်း သိမ်း ရေး အ ဖွဲ့ အ ဆို အ ရ အ ရှေ့ အာ ဖ ရိ က နိုင် ငံ ကမ်း လွန် ရေ ပိုင် နက် တွင် မတ် _ ရက် နေ့ က တည်း ကင်း နေ ရာ _ ခြား ပင် လယ် _ ပြ တိုက် ခိုက် ခံ ရ မှု ပေါင်း ခု ရှိ ခဲ့ သည်
အို _ မား အ စိုး ရ အ ဖွဲ့ သည် အ မေ ရိ ကန် မျိုး ချစ် စိတ် ဓါတ် အက် ဥ ပ ဒေ အ ကြမ်း ဖက် လှုပ် ရှား မှု ပုဒ် မ များ ရဲ့ စာ ချုပ် ချိုး ဖောက် ခြင်း ကို ကိုး ကား ပြီး ကို _ ဘီ ယာ သ တင်း ထောက် ဟို မန်း မော ရစ် ကို _ မေ ရိ ကန် နိုင် ငံ သို့င် ခွင့် ပိတ် ပင် ထား သည်
သ တင်း ထောက် များ အ တွက် ပ ညာ တော် သင် ဖြစ် သော ဟား ဗက် တက္က သိုလ် နီ မမ်း ပ ရို ဂ ရမ် _ တက် ရောက် ရန် မော _ သည် ပြည်င် ခွင့် ဗီ ဇာ ရ ယူ ရန် ကြိုး ပမ်း ဆောင် ရွက် _ ခဲ့ သည်
စစ် ဘေး သင့် ရာ တောင် အ _ ရိ က _ ငံ တွင် လက် ယာ တောင် ပံ _ သူ့ စစ် အ ဖွဲ့ များ နှင့် ထွက် ခွာ သွား သော ကို လံ ဘီ ယာ သမ္မ တ အယ် ဘာ ရို ယူ ရိုက် တို့ အ ကြား ပူး ပေါင်း ဆောင် ရွက် ရန် သ တင်း ထောက် သည် အာ ရုံ စိုက် မှု ကို ခေါ် ပြီး ပြီ
လူ့ အ ခွင့် အ _ ဆိုင် ရာ လှုပ် ရှား သူ များ _ ယူ ဘ ရိုက် သည် ပြည်င် ခွင့် ဗီ ဇာ ပိတ် ပင် မှု ကို သြ ဇာ လွှမ်း မိုး မှု ရှိ ခဲ့ နိုင် တယ် ဟု ဆင် ခြင် သုံး _ ပြီး ပြီ
ကို လံ ဘီ ယာ နိုင် ငံ ဆိုင် _ စီ အိုင် အေ အ ဖွဲ့ ခွဲ ဖြစ် သော ကို လံ ဘီ ယာ နိုင် ငံ လုံ ခြုံ _ အေ ဂျင် _ ဒီ အေ အက်စ် က မော ရစ် ဖုန်း ကို ကြား ဖြတ် ကိ ရိ ယာ ဖြင့် ထောက် လှမ်း ခဲ့ သည်
မော ရစ် ပြည်င် _ ဗီ ဇာ ပိတ် ပင် မှု အ တွက် ခိုင် လုံ သော အ ကြောင်း ပြ ချက် မ ရှင်း လင်း သော် လည်း အ စိုး ရ နှင့် သ ဘော ထား ကွဲ လွဲ သော သူ ပုန် အ ဖွဲ့ များ က ကို လံ ဘီ ယာ လုံ ခြုံ ရေး အ ဖွဲ့င် လေး ဦး လွတ် မြောက် ခြင်း ကို သ တင်း ထုတ် ပြန် ခွင့် ပြု သည် ကို _ ကွယ် ရန် မော ရစ် သည် တည် နေ ရာ များ ပေါ် သွား တုန်း က ယူ ဘ ရိုက် သည် အ ကြမ်း ဖက် မှု ကြံ ရာ _ သ တင်း ထောက် ဟု ခေါ် ခဲ့ သည်
အ စိမ်း ရောင် စင်္ကြန် လမ်း အ _ ဖော် _ ထား သော အ ဆို ပါ _ တော နယ် ပယ် တစ် ခု တွင် ဗီ ယက် နမ် နိုင် ငံ သူ သိမ်း ဟူး ပြည် နယ် အ ပူ ပိုင်း မုတ် သုံ သစ် တော ထဲ ဇီ မျိုး စိတ် သစ် အ နည်း ဆုံး ခု တွေ့ ရှိ ခဲ့ ပြီး ပြီ
အ ပြည် ပြည် ဆိုင် ရာ သ ဘာ ဝ ပတ် ဝန်း ကျင် အ တွက် ရန် _ ငွေ အ ဖွဲ့ _ ဗ လျူ ဒ ဗ လျူ အက်ဖ် မှ သု တေ သီ များ က အ ဆို ပါ တွေ့ ရှိ ချက် ကို ပြု လုပ် _ သည်
မျိုး စိတ် သစ် များ ထဲ တွင် သစ် _ မျိုး စိတ် ငါး ခု နှင့် အ ခြား အ ပင် မျိုး _ အ နည်း ဆုံး သုံး ခု လိပ် ပြာ မျိုး စိတ် နှစ် ခု နှင့် မြွေ န ဂါး _ စိတ် တစ် ခု တို့ ဖြစ် ပါ သည်
အ နည်း ဆုံး ခု _ ပို သော အ ပင် မျိုး စိတ် _ ကို _ လာ နေ သေး သော် လည်း မျိုး စိတ် သစ် များ ဖြစ် ရန် ယုံ ကြည် သည်
များ ပြား သော မျိုး စိတ် သစ် များ ကို _ လွန် ထူး ခြား သော နေ ရာ များ တွင် သင် သာ ရှာ ဖွေ _ ပြီး အ ဆို ပါ ဂ ရင်း ကော် ရစ် ဒါ သည်င်း တို့ ထဲ မှ တစ် _ ဖြစ် သည်
များ စွာ ကြီး မား သော နို့ တိုက် သတ္တ ဝါ မျိုး စိတ် များ _ က ထို နောက် ဆုံး တွေ့ ရှိ မှု များ သည် ရေ ခဲ တောင် ထိပ် ဖျား တိ တိ မှာ ရှိ နေ သည် ဟု အ ဓိပ္ပါယ် ရ သော တစ် ခု _ ဖြစ် သော သစ် တော များ တွင် တွေ့ ရှိ ခဲ့ သည် ဟု ဒ ဗ လျူ ဒ ဗ လျူ အက် အ တွက် ဗီ ယမ် နမ် တွင် နည်း _ ညာ အ ကြံ ပေး တစ် ယောက် ခ ရစ် ဒစ် အင် ဆန်း က ပြော ခဲ့ သည်
သူ ရ သိန်း ဟု ပြည် နယ် တွင် အ ပူ ပိုင်း မုတ် သုံ _ တော _ ဇီ ဝ မျိုး စေ့ သစ် များ ကို အ များ အ ပြား _ ရ သည်
အ ရှည် စင် တီ မီ တာ ထိ ကြီး ထွား သော အ ဆို ပါ မြွေ အ သစ် ကိုင်း ဦး ခေါင်း _ ပိုင်း တွင် အ ဖြူ အ ဝါ အ ကွက် တစ် ကွက် ကြောင့် _ လစ် ကီး ဘတ် ဟု နာ မည် ပေး ထား ပြီး ချောင်း ငယ် များ အ နီး တွင်င်း အိမ် ကို ပြု လုပ် ပြီး ဖား နှင့် တိ ရစ္ဆာန် _ များ အား စား သောက် တတ် သည်
အ ဆို ပါ လိပ် ပြာ _ စေ့ သစ် များ သည် စက် ရင်း နေ့း မျိုး စေ့ အုပ် စု ကွဲ မျိုး စေ့ တူ တစ် ခု နှင့် အ ခြား စ ကစ် ပါ _ ပြာ မျိုး စေ့ တစ် _ ဖြစ် သည်
သူ တို့ ကို အ ပင် တွင် အ ရွက် များ မ ပါ _ သ မျှ ကို လည်း တွေ့ ရှိ ခဲ့ သော ကြောင့် အ လွန် ရှား ပါး သည် ဟု ယူ ဆ ထား သော သစ် ခွ များ အား လုံး သည် က လို _ ဖီးလ် လည်း _ ပါ ဝင် ဆွေး မြေ့ သော နေ ရာ များ တွင် ကြီး ထွား သည်
အ ခြား အ ပင် မျိုး စေ့ _ နှစ် ခု သည် _ ရမ် နှင့် အက်စ် ပီး ဒစ် ထ ရား တို့ ဖြစ် ကြ _ တယ်
ဒ ဗ လျူ ဒ ဗ လျူ အက်ဖ် က ပြည် သူ လူ ထု သည် အ ပူ ပိုင်း မုတ် သုံ သို့ နီး ကပ် ရွေ့ လျား ပြီး ထို မျိုး စိတ် အ _ များ အိမ် ရာ များ ပျက် ဆီး မည် ကို စိုး ရိမ် ခဲ့ သည် သို့ သော် လည်း သူ သိန်း ဟု ပြည် နယ် အ စိုး _ က အ ပူ ပိုင်း မုတ် သုံ တစ် လျောက် သူ တို့ သည် ကာ ကွယ် သွား မည် ကို _ ချာ ပြု လုပ် ရန်င်း တို့ ပျံ့ နှံ့ မှု များ ကို ပြော ခဲ့ သည်
အ ဆို ပါ နယ် မြေ သည် ထိန်း သိမ်း စောင့် ရှောက် ဖို့ _ လွန် အ မင်း အ ရေး ကြီး ပြီး အ ဆို ပါ ပြည် နယ် သည် တိုး တတ် မှု ကို ထိန်း သိမ်း ရန် ပါ ဝင် ကူ ညီ သ ကဲ့ သို့ သစ် တော များ နှင့် သူ တို့ ပတ် ဝန်း _ တာ ဝန် များ ကို ကာ ကွယ် ရန် _ ရှိ သည် ဟု အ ဆို ပါ ပြည် နယ် အ တွက် ပြည် နယ် ဆိုင် ရာ သစ် တော ကာ ကွယ် ရေး ဌာ န ညွှန် ကြား ရေး မှုး ဟို အန် နာ ဂို ခါး အန့် က ပြော ဆို ခဲ့ သည်
ဝ _ နှစ် နှင့် ဝ ခု နှစ် တွင် မုတ် သုံ သစ် တော တွင် မျိုး _ များ ကို တွေ့ ရှိ _ သည်
အ မေ ရိ ကန် အ _ သား ရေး _ ရီ ကိန်း မုန် တိုင်း ဌာ န က မ နေ့ က အ လွန် အန္တ ရာယ် များ သည် ဟု _ မှတ် ထား သော ဟာ ရီ ကိန်း ပါ လို မာ မုန် တိုင်း သည် မ ကြာ သေး မီ က ကျူး ဘား နိုင် ငံ တွင် တိုက် ခတ် ခဲ့ သည်
င်း ကြို တင် ပြင် ဆင် မှု တွင် မ နေ့ က ယူ တီ စီ မှာ နိုင် ငံ အ စိုး ရ က ဟာ ရီ _ သ တိ ပေး _ တစ် ခု နှင့် အ တူ _ ဘား ပြည် နယ် ရဲ့ ဂ ရမ်း မား နှင့် ဟော် ကင်း မြို့ ကို ထုတ် ပေး ခဲ့ သည်
ထပ် ဆင့် ခန့် မှန်း ချက် _ ကြောင့်င်း သည် အ ဆို ပါ ဆန် စ တီ စ ပ _ တပ်စ် ပြည် နယ် အ _ သ တိ ပေး ချက် ကို လည်း ဖယ် ရှား ပေး ခဲ့ သည်
လက်စ် ကျူး နပ်စ် ပြည် နယ် _ အား ရွှေ့ ပြောင်း ထား စဉ် မှာ ပဲ _ မာ _ ပြည် နယ် တွင် မြေ ချိုင့် ဝှမ်း ဒေ သ မှ လူ ပေါင်း ကို ကယ် ဆယ် ရွှေ ပြောင်း ခဲ့ သည်
သို့ ရာ တွင် ယ ခု ဟာ ရီ ကိန်း မုန် တိုင်း သည် တ ဖြည်း ဖြည်း ဆုတ် ယုတ် သွား ပါ ပြီ ကျူး ဘား နိုင် ငံ ကမ်း ရိုး တန်း တ လျောက် ပါ _ မာ မုန် တိုင်း သည် လုံး ဝ ပျောက် ကွယ် သွား ပြီး တောင် မှ နောက် ရက် သို့ မ ဟုတ် နှစ် ရက် ကျော် ကျော် ဆက် လက် အား လျော့ ဖို့ _ မျှော် လင့် ထား ပါ _ လို့ အန် အို အေ အေ နှင့် အ တူ ဖော် ပြ ခဲ့ ပါ သည်
ကျူး ဘား နိုင် ငံ အ _ ဖျား တွင် ပါ လို မာ မုန် တိုင်း က မိုး ရေ ချိန် စု စု ပေါင်း _ ထပ် လက် မ မှ လက် မ သို့ တိုး မြင့် လာ သည် ဟု မျှော် လင့် ခဲ့ ရ ကြောင်း အန် အို အေ အေ က လည်း _ ပြ ခဲ့ သည်
ဘာ _ မား အ လယ် ပိုင်း _ ပေါ် တွင် မိုး ရေ ချိန် လက် မ မှ လက် မ သို့ များ စွာ တိုး ပွား လာ နိုင် _ ရှိ သည်
ခု နှစ် အတ္တ လန္တိတ် ဟာ ရီ ကိန်း ရာ သီ အ ပူ ပိုင်း လေ ဖိ အား နည်း ရပ် ဝန်း တွင် ဟာ _ ကိန်း ပါ လို _ မုန် တိုင်း သည် တစ် ဆယ့် ခု _ ကြိမ် မြောက် ဖြစ် သည်
ပါ လို မာ မုန် တိုင်း သည် နိ ဝင် ဘာ ရက် နေ့ တွင် ဟွန် _ ရပ်စ် ပြည် _ မြောက် ဘက် ကမ်း လွန် ဒေ သ _ အား ကောင်း သော အ ပူ ပိုင်း ဒေ သ အ နှောင့် အ ယှက် တစ် ခု ကို အား ကောင်း စေ ခဲ့ သည်
ထို့ နောက် လေ ဖိ အား _ ရပ် ဝန်း သည် အ ပူ ပိုင်း _ တိုင်း _ ခု နောက် ဟာ ရီ ကိန်း မုန် တိုင်း တစ် ခု ဖြစ် ပေါ် လာ ခဲ့ သည်
လွန် ခဲ့ သော ည က လန် ဒန် မြို့ _ အို လံ ပစ် အား က စား ပြိုင် ပွဲ ကျွမ်း ကျင် စွာ ကိုယ် ကာ ယ လေ့ ကျင့် ခြင်း တွင် အ _ သား ဗိုလ် လု ပွဲ အ သင်း သည် စိတ် လှုပ် ရှား ဖွယ် ဖြစ် သော နောက် ဆုံး အ _ ကို ရောက် ရှိ လာ ခဲ့ သည်
ဂျ ပန် နိုင် ငံ က အ မှတ် ပေါင်း နှင့် အ တူ ငွေ _ ဆိပ် ရ ယူ _ ပြီး ဂ _ ဗြိ တိန် ပြည် နယ် က အ မှတ် ပေါင်း နှင့် အ တူ ကြေး တံ ဆိပ် ရ ရှိ ခဲ့ သည်
ဂျ ပန် လူ _ ကိုယ် ကာ ယ အား က စား သ မား ခို့ ဟဲ အိ အု ချိ _ ရ က မြင်း ကုန်း နှီး ပေါ် မှ ပြုတ် ကျ မည့် ဟန် ချက် ကြောင့် အ စ ဗြိ တိန် သည် ငွေ တံ _ ရ ရှိ ဖို့ အ လား အ လာ ပေါ် ခဲ့ သည်
အု ချိ မု _ သည် မြင်း ပေါ် မှ မ တော် တ ဆ ပြုတ် ကျ မည့် ပုံ ဖြစ် ခဲ့ _ လည်း သူ ခြေ ထောက် များ မှာ ထောက် ကန် ထား နိုင် ပြီး ပြန် လည် ထိန် သိမ်း နိုင် ခဲ့ _
ကြေ ငြာ ချက် မ တိုင် မီ အု ချိ မု ရ ရ မှတ် သည် ဂျ _ အား လေး နေ ရာ မြောက် တွင် ချန် ထား ခဲ့ ပြီး ဗြိ တိန် နှင့် အ တူ ငွေ တံ ဆိပ် _ ယူ ထား ပြီး အ မှတ် ပေါင်း နှင့် အ တူ ယူ က ရိန်း က ကြေး _ ဆိပ် ကို ရ ယူ ထား သည်
ဒိုင် လူ ကြီး များ က အု ချိ မု ရ အ ရည် အ ချင်း ကို လက် ခံ ခဲ့ _ ဂျ ပန် နောက် ဆုံး ရ မှတ် ကို မှတ် _ င့် ထပ် ပေါင်း ခဲ့ သော ကြောင့် ဂ ရိတ် ဗြိ တိန် သည် မှတ် ဖြင့် အ ဆုံး သတ် မှာ သီ သီ လေး ရှုံး နိမ့် _ သည်
ဒီ နေ့ ဟာ _ က စား လော က နှင့် ဗြိ တိန် ကိုယ် ကာ ယ အား က စား အ တတ် ပ ညာ အ တွက် လှ _ သာ ယာ သော နေ့ လေး တစ် နေ့ ပါ ဟု ဗြိ တိန် နိုင် ငံ ကိုယ် ကာ ယ အား က စား သ မား လူ ဝီစ် စ မစ် က ဗြိ တိန် ကြေး နီ ဆု ကို လက် ခံ ယူ ကာ ပြော ကြား ခဲ့ _
ဗြိ _ နိုင် ငံ မျိုး ဆက် သစ် လူ ငယ် ကိုယ် ကာ ယ အား က စား သ မား များ က ကောင်း မွန် သော လုပ် ဆောင် ချက် များ ကို လုပ် ဆောင် ဖို့ က တိ ပေး ခဲ့ ပြီး အ သင်း အ ဖွဲ့ _ များ ဖြစ် ကြ တဲ့ စန် အို ဟမ်မ် နှင့် မက်စ် ဝတ် လော့ခ် သည် ရီ ယို မြို့ လာ မည် အို လံ ပစ် အား က စား ပြိုင် ပွဲ အ တွက် အ ရည် အ ချင်း ပြည့် မှီ နိုင် _ ဟု စ မစ် က လည်း က တိ ပေး ခဲ့ သည်
ကျွန် တော် တို့ မှာ _ ဆက် သစ် အ ငယ် တန်း က စား သ မား တွေ ရ ထား တယ် ကျွန် တော် တို့ မှာ လွန် ခဲ့ တဲ့ ခြောက် နှစ် လောက် တုန်း က ဥ ရော ပ ချန် ပီ ယံ အ ငယ် တန်း က စား သ မား တွေ ရှိ တယ် _ ဟာ အ လွန် ကြီး မား သော အား အင် ပါ ပဲ ဟု စ မစ် _ လည်း အ ငယ် တန်း က စား သ မား အ ဖွဲ့ ကို ချီး မွမ်း ပြော ဆို ခဲ့ သည်
အ ရည် အ ချင်း စစ် အ ချီ တွင် ပ ထ မ ရ ခဲ့ _ အ မေ ရိ ကန် အ သင်း သည် နောက် ဆုံး ဗိုလ် လု ပွဲ စဉ် တွင် ဂျွန် _ ရက်ဇ် ကို မှ လု ယူ ဦး ဆောင် မှု ကြောင့် _ မ မြောက် ဖြစ် လာ ခဲ့ သည်
အ မေ _ ကန် အ သင်း သည် တစ် ဦး ချင်း ယှဉ် ပြိုင် ပွဲ တွင် ပြိုင် ပွဲ ဝင် ရန် _ ဖြတ် ချက် ချ _ ခဲ့ သည်
ကျွန် တော် တို့ က စား ဖက် များ သည် ပဉ္စ မ ဆု ထက် သူ တို့ ပို မို အ ရည် အ ချင်း ရှိ ကြောင်း ကို သိ ရှိ ရ မှာ ဖြစ် ပြီး လက် ကျန် ပွဲ စဉ် တ လျှောက် မှာ သက် သေ ပြ ဖို့ သူ တို့ ကြိုး စား ပြ သ တော့ မှာ ဖြစ် ပါ တယ် ဟု အ မေ ရိ ကန် ကိုယ် ကာ ယ အား က စား သ မား စ တိဗ် ပန် နီ မှ _ တင်း ထောက် _ ကို ပြော ကြား ခဲ့ _
ရ ဝန် ဒါ နိုင် ငံ နှင့် ကွန် ဂို ဒီ မို က ရက် တစ် သမ္မ တ နိုင် ငံ တို့ တွင် အ _ င လျင် များ ကြောင့် အ နည်း ဆုံး လူ _ သေ ဆုံး ခဲ့ _ သည်
င လျင် ပြင်း အား သည် မှ မက္က နီ _ အ ထိ _ ခတ် ခဲ့ ကြောင်း ပြော ကြား သည် အဲ့ ဒီ ရိုက် ခတ် မှု ကြောင့် င လျင် မှ ယ ခု ရ ဝန် ဒါ တွင် သေ ဆုံး သူ ဦး ထိ မြင့် တက် ခဲ့ ကြောင်း လက် ထောက် ရ ဝန် ဒန် ရဲ အ မှု ထမ်း ခေါင်း ဆောင် မေ ရီ ဂ ဟွန် ဇ ရီ _ ကီ ဂ လီ ရှိ ရိုက် တာ သို့ ပြော ကြား ခဲ့ သည်
လူ ပေါင်း ဒဏ် ရာ _ ပြင်း အ ထန် ရ ရှိ ပါ တယ် ဟု ဘား နပ် တူ နာ ကန် ဇာ က တောင် ပိုင်း ကီး ဗပ်စ် ဘူ ခ ဘူ ဒေ သ ဘု ရင် ခံ ဆောင် ရွက် စဉ် _ ခု အ ထိ ဦး သေ ပြီး _ ပြင်း ထန် စွာ ဒဏ် ရာ ရ ရှိ ကြောင်း ပြော ခဲ့ သည်
င်း က လက် ရှိ စု စု ပေါင်း သေ _ သူ ဦး နှင့် ဒဏ် _ ရ ရှိ _ အ ရေ အ တွက် ဦး ဖြစ် စေ သည်
သူ တို့ အား ချက် ချင်း သေ ဆုံး စေ သည့် ခ ရစ် ယာန် ဘု ရား ရှိ ခိုး ကျောင်း တစ် _ သည် သူ တို့ _ ပေါ် သို့ ပြို ကျ ခဲ့ သော အ ခါ ရ ဝန် ဒါ လူ မျိုး ဦး သေ ဆုံး မှု တို့ ကို အ တူ တူ _ ရှိ ခဲ့ သည် ဟု ရ ဝန် ဒါ ရေ ဒီ ယို က အ စီ ရင် ခံ သည်
ရ ဝန် ဒန် လူ နာ တင် ယာ ဥ် ဝန် ဆောင် မှု သည် အ _ ပေါ် လူ နာ ခန်း များ ဖြင့် မ ဖုံး ကွယ် နိုင် ပြီး အ များ ပြည် သူ ဆိုင် ရာ ဘက်စ် ကား များ ကို ကူ ညီ ရန် မူ ကြမ်း ရေး ဆွဲ ခဲ့ _ ဟု အေ အပ်ဖ် ပီ က အ စီ ရင် ခံ _
င လျင် သည် ဘူ ရန် ဒီ အ နီး အ _ လည်း ရိုက် ခတ် နိုင် သည် သို့ သော် ထို နေ ရာ တွင် ထိ ခိုက် ဒဏ် ရာ _ သို့ _ ဟုတ် ပျက် စီး ဆုံး ရှုံး မှု အ စီ ရင် ခံ စာ များ မ ရှိ ပါ ဘူး
ကာ မို့ မီး _ သတ် ရ ဟတ် ယာဉ် တစ် စီး သည်င်း ရေ စည် များ ကို ဖြည့် ရန် ကြိုး စား နေ စဉ် ပျက် ကျ သွား ခဲ့ သည် ဟု တူ ရ ကီ အ နို တို လီ _ သ တင်း _ ဂျင် စီ ကို အ စီ ရင် ခံ သည်
သြ ဂုတ် လ လယ် က တည်း က တော မီး များ သည် ဘို ဒ _ နှင့် အန် တယ် ယ ကက်စ် ကဲ့ သို့ ကမ္ဘာ လှည့် ခ ရီး _ များ ပေါ် ပျူ _ ခ ရီး သွား နေ ရာ များ ပါ ဝင် သည့် တူ ရ ကီ တောင် ဘက် အ ပိုင်း ကို ပျံ့ နှံ့ ခဲ့ သည်
မ ကြာ သေး မီ က သစ် တော _ တွက် အ ထွေ ထွေ ကြီး ကြပ် သူ က နိုင် ငံ သား များ အ တွက် တူ ရ ကီ အော် ပ ရေ တာ မှ _ ဆင့် တော မီး ကို သ တိ ထား ရန် စာ တို မက် ဆေ့ များ ပေး ပို့ _ သည်
သ တိ ပေး ချက် များ အ ကြား ရက် သတ္တ ပတ် _ တွင်း ကက်စ် _ အ ခြား သော _ လောင် ခြင်း စ တင် ခဲ့ သည်
နောက် ဆုံး မီး လောင် ခြင်း က ကက်စ် တွင် ဂုမ်း _ ကန် အ နီး မှ ရေ နှင့်င်း ရေ စည် ကို ဖြည့် နေ စဉ် ကာ မို့ အ မျိုး အ စား ရု ရှား မီး ငြိမ်း သတ် ရ ဟတ် ယာဉ် ပျက် ကျ ခဲ့ သည့် နေ ရာ မီး ငြိမ်း သတ် _ ဟတ် ယာဉ် များ မှ အ ကူ အ ညီ နှင့် အ တူ ထိန်း ချုပ် မှု အောက် တွင် ဖြစ် ပွား ခဲ့ _
အ ဖွဲ့ နှင့် အ တူ အ လုပ် လုပ် သော ရု ရှား လူ မျိုး နိုင် ငံ _ သုံး ဦး သည် တူ ရ ကီ လေ ယာဉ် မှူး တစ် ဦး နှင့် တူ ရ ကီ အင် ဂျင် နီ ယာ တစ် ဦး တို့ က ကောင်း မွန် စေ ရန် နှင့် ဂွန် ဘီ ကျန်း မာ ရေး စင် တာ _ သော အ ခြေ အ နေ တွင် ဖြစ် စေ ရန် အ _ ရင် ခံ ခဲ့ သည်
ဖစ် န အ မည် ရ သော ဒက်ခ်ျ နိုင် _ ရေး သ မား ဂျီး ယားတ် _ ရှင် ရိုက် ကူး သူ များ ကုရ် အာန် ရုပ် ရှင် ကို ဒက်ခ်ျ အ စိုး ရ က တား မြစ် သင့် ကြောင်း အီ ရန် စာ နယ် _ အေ ဂျင် စီ အာ နာ အ စီ ရင် ခံ စာ များ တွင် အီ ရန် နိုင် ငံ တ ရား ရေး ဝန် ကြီး ချုပ် ဂို လန် ဟော့ စိန် အယ်လ် ဟန် က မေတ္တာ ရပ် ခံ ထား ပါ သည်
လူ့ အ ခွင့် အ ရေး အ ပေါ် ဥ ရော ပ သ ဘော တူ ညီ ချက် ပေါ် တွင် အ ခြေ ခံ သော လျှို့ ဝှက် ပူး ပေါင်း ကြံ _ ချက် လှုပ် ရှား မှု နှ င့် ရက် စက် ကြမ်း ကြုတ် _ လုပ် ငန်း စဉ် ကို သင် ရပ် တန့် နိုင် ပါ တယ် ဟု အယ်လ် ဟန် က သူ ဒက်ခ်ျ လုပ် ဖော် _ ဖက် အန့်စ် ဟက်ခ်ျ ဘော လင် သို့ ထို အ ကြောင်း ကို ဖော် ပြ သော စာ တစ် စောင် ရေး ခဲ့ သည်
မိန့် ခွန်း လွတ် လပ် ခွင့် သည် ဒီ ရုပ် ရှင် ကို ခွင့် ပြု ရန် အ ကြောင်း ပြ ချက် _ ဖြစ် _ ပါ လို့ _ တို့ ပြော ကြ သည်
_ တို့ က လည်း မိန့် ခွန်း လွတ် လပ် ခွင့် ကို လေး စား ပါ တယ် သို့ သော် ဘာ သာ ရေး ဆိုင် ရာ နှ င့် လူ့ ကျင့် ဝတ် ဆိုင် ရာ တန် ဖိုး များ စော် ကား မှု ကို လုံး ဝ လက် _ ခံ နိုင် ပါ ဟု _ ဟန် က ရေး သား ထား ပါ သည်
ကမ္ဘာ ပေါ် ရှိ မွတ် စ လင် များ အား လုံး အ ခွင့် အ _ များ ကို ဘာ သာ ရေး ကို ပုတ် ခတ် ပြော ဆို _ ရုပ် ရှင် အား ဖြင့် ကို _ ဖောက် နေ ကြ တယ်
အ ဆို ပါ ကုရ် အာန် သည် ကမ္ဘာ တစ် _ ရှိ အ ချို့ သော မွတ်စ် လင် _ လီ ယံ အ တွက် ဘာ သာ ရေး နှင့် ဆိုင် သော စာ _ ဖြစ် သည်
ရုပ် ရှင် ရိုက် ကူး သူ များ က သူ ထိတ် လန့် ရုပ် ရှင် ကို ခု နှစ် မတ် _ တွင် အ ဆင် သင့် ဖြစ် ရန် _ ငြာ _ သည်
မီး အ ချက် ပေး သ တိ ပေး _ ထွက် ပေါ် လာ ပြီး နောက် န ယူး ယောက် မြို့ ဘတ် ဖ လို မြို့ _ တွင် မြို့ တော် ခန်း မ အ ဆောက် _ ဉီး မှ လူ များ ကို ဘေး လွတ် ရာ သို့ ရွှေ့ ပြောင်း ပေး နိုင် ခဲ့ သည်
ထပ် _ ထပ် _ လွှာ များ အ ပေါ် တွင် မီး ခိုး ငွေ့ တိုင်း တာ သော ကိ ရိ ယာ များ _ အ လုပ် လုပ် မ လုပ် ခဲ့ ပါ
အ ခြား သော _ စီး မှု အ ရာ များ အ နက် မှ ကျွန် တော် တို့ သည် အ ဆို ပါ အ ဆောက် အ ဉီး _ ပ ဆက် _ ရေး များ အား လုံး ပျက် စီး ဆုံး ရှုံး ခဲ့ ရ သည်
အ ချို့ သော ပျက် စီး မှု များ က ဆက် သွယ် ရေး လိုင်း များ ကို ပြတ် တောက် စေ ခဲ့ သည် အ ချို့ သော ပျက် စီး _ များ က ထို သို့ သော သ တိ ပေး ချက် များ စ တင် ပေါ် ထွက် လာ စေ ခဲ့ _ ဓါတ် လှေ ခါး သို့ ပေး သော _ စစ် ဓါတ် အား ကို ပြတ် တောက် စေ ခဲ့ သည် ဟု ဘတ် ဖ လို မြို့ တော် မီး သတ်ဋ္ဌာ န အ ကြီး အ ကဲ မိုက် ကွန် ဘာ ဒို က ပြော ကြား ခဲ့ သည်
အ ဆို ပါ _ တော် တွင် နှစ် နာ ရီ နီး ပါး ကြာ အောင် ရဲ နှင့် မီး သတ်ဋ္ဌာ န များ အ ကြား ဆက် သွယ် ရေး လိုင်း များ အား လုံး ပြတ် တောက် ခဲ့ သော ထပ် မြောက် အ လွှာ တွင် ရဲ နှင့် မီး သတ် တပ် ဖွဲ့ ဝင် များ က လျှပ် စစ် ဓါတ် အား ရုတ် တ ရက် အ ချိန် ကြာ ကြာ ပြတ် တောက် မှု ကို စုံ စမ်း ရှာ ဖွေ ရန် _ ခင်း ဖြစ် ပွား ရာ နေ _ သို့ ရောက် ရှိ လာ ခဲ့ သည်
အ ဆို ပါ အ ဆောက် အ ဉီး အ တွင်း မှ ဓါတ် လှေ ကား များ ပုံ မှန် အ လုပ် မ လုပ် သော ကြောင့် ဘေး လွတ် ရာ သို့ ရွှေ့ ပြောင်း _ အ ဆို ပါ ထပ် အ ဆောက် အ ဉီး ကယ် ဆယ် ရေး လုပ် ငန်း များ သည် အ ရေး ပေါ် လှေ ကား များ ကို အ သုံး ပြု ခဲ့ ရ ပြီး မီး လောင် ခြင်း အ တွက်င်း အ ဆောက် _ ဉီး ကို စစ် ဆေး သုံး သပ် ရန် မီး သတ် တပ် ဖွဲ့ ဝင် များ သည် _ ရေး ပေါ် လှေ ကား များ ကို အ သုံး ပြု ခဲ့ ကြ သည်
