အ ဘော တူ ညီ ချက် က တောင် ပိုင်း အာ ရှ ဒေ သ ဆိုင် ရာ စီး ပွား ရေး အ ဓိ က အ ဖြစ် တ ရုတ် အ _ ကဏ္ဍ ကို ခိုင် မာ လာ စေ ပြီး တစ် ချိန် တည်း မှာ ပင် ဒေ သ တွင်း အ _ နိုင် ငံ များ နှင့် တ ရုတ် နိုင် ငံ ကြား ဆက် သွယ် မှု အား ကောင်း လာ သည် _ ကြီး _ လာ သော စူ ပါ ပါ ဝါ များ အ ပေါ်င်း တို့ သံ သ ယ များ သက် သာ _ ပါ လိမ့် မယ်
လာ မည့် နှစ် အ စော ပိုင်း တွင် ဆွေး နွေး ပွဲ _ စ တင် ဆောင် ရွက် ရန် သ ဘော တူ ညီ ချက် ကို ဂျ ပန် ဝန် ကြီး ချုပ် ဂျူ နီ ခီ ရို ကို ဇူ မီ _ တောင် ကို ရီး ယား သမ္မ တ နို မူ ဟွန်း တို့ က အ ရှေ့ တောင် _ ရှ နိုင် ငံ များ အ သင်း ဝင် နိုင် ငံ နှင့် _ ခြား စီ သ ဘော တူ ညီ ချက် များ ချုပ် ဆို _ ပါ တယ်
_ ဆီ ယံ ကင်း တို့ ငြိမ်း ချမ်း _ မ ဖောက် ဖျက် ရေး _ ချုပ် _ သြ စ တြေး လျ ဝန် ကြီး ချုပ် ဂျွန် ဟော့ ဝပ် လက် မှတ် ရေး ထိုး ရန် ကျန် ရှိ နေ မှု ကို စောင့် ကြည့် နေ ဆဲ ဖြစ် သော် လည်း သြ စ တြေး လျ နှင့် န ယူး ဇီ လန် တို့ က အင်္ဂါ နေ့ နောက် ပိုင်း အ နီး ကပ် ဆွေး နွေး မှု များ မ တိုင် မီ အာ ဆီ ယံ နှင့် အ လား တူ သ ဘော တူ ညီ ချက် များ တွင် လက် မှတ် ရေး _ ရန် မျှော် လင့် နေ ကြ ပါ တယ်
ဟော့ ဝပ် _ စိုး ရိမ် မှု များ လျော့ နည်း အောင် ကြိုး စား သော် လည်း _ တစ် ပါး မြေ ပေါ် ရှိ အ ကြမ်း ဖက် သ မား များ က သာ သြ _ တြေး လျ ကို ခြိမ်း ခြောက် လျှင် သူ တို့ ကို _ ကျင် မှု အား ဦး စား ပေး ပြု လုပ် ရန် သူ လုပ် ဆောင် ခွင့် ရှိ သည် ဟု မှတ် တမ်း တွင် ပြော ကြား _ ပါ သည်
တိုင်း _ အ နှံ့ _ စိုး ရ ဆိုဒ် များ ကို တိုက် ခိုက် မှု ငါး ကြိမ် တွင် အ နည်း ဆုံး လူ ပေါင်း _ ဆယ် _ ဆုံး ခဲ့ သည် ဟု ပါ ကစ္စ တန် အ ရာ _ များ က ပြော ကြား ခဲ့ ပါ တယ်
နောက် ဆုံး တိုက် ခိုက် မှု သည် ကြာ သ ပ တေး နေ့ နှောင်း ပိုင်း တွင် _ ရှာ ဝါ ရှိ _ စိုး ရ နေ ထိုင် သော _ မြေ တစ် _ ဖြစ် _ ခဲ့ သည်
အ ရာ ရှိ များ က သူ တို့ သည် တိုက် ခိုက် _ အား တာ _ ယူ ရန် အ တွက် တာ လီ ဘန် စစ် သွေး _ များ အား _ သ ယ ရှိ ကြောင်း ပြော ကြား ခဲ့ _ တယ်
လာ ဟိုး အ ရှေ့ ပိုင်း မြို့ တော် အ တွင်း _ ချုပ် မှု အောက် မှာ ရှိ _ အ ခြေ အ နေ သည် နိုင် ငံ ဖက် ဒ ရယ် စုံ စမ်း ရေး အေ ဂျင် စီ အက်ဖ် အိုင် အေ နှင့် ရဲ _ ကျင့် ရေး ဗ ဟို သင် တန်း ကျောင်း နှစ် _ တို့ အုပ် စု ခွဲ တိုက် ခိုက် မှု များ အ _ လိုက် ပါ ဆောင် ရွက် နေ သည် ဟု အာ ဏာ ပိုင် များ က ပြော ကြား ခဲ့ ပါ သည်
မ နက် _ အ သေ ခံ _ ခွဲ သ မား များတ် သော _ ကင် အင်္ကျီ တစ် ထည် ဖြင့် သေ နတ် သ မား များ သည် အက်ဖ် အိုင် _ အ ဆောက် အ ဦး _ စီး နင်း တိုက် ခိုက် ခဲ့ သည်
အက်ဖ် အိုင် အေ သည် အ ကြမ်း ဖက် မှု _ လူ ဝင် မှု ကြီး ကြပ် _ တို့ နှင့် သက် ဆိုင် သော အ ကြောင်း အ ရာ များ ကို စုံ စမ်း စစ် ဆေး ရန် _ တွက် တာ ဝန် ယူ ရ သော _ ဂျင် စီ တစ် ခု _ ပါ သည်
လွန် _ သော နှစ် အ စော ပိုင်း က ထို အ ဆောက် အ _ သည် လူ ပေါင်း ထက် _ ပြီး သတ် ခဲ့ သော အ _ ခံ ဗုန်း ခွဲ ကုန် တင် ကား _ စီး ပစ် မှတ် ဖြစ် ခဲ့ ပါ တယ်
သ တင်း အ ရ လူ လေး _ က အက်ဖ် အိုင် အေ _ ဆောက် အ ဦး ကို တိုက် ခိုက် ခဲ့ ပြီး က န ဦး အ စီ ရင် ခံ စာ တွင် သူ တို့ ထဲ မှ နှစ် ယောက် အ သတ် ခံ ရ ပြီ လို့ ပြည် ထဲ ရေး _ တွင်း ရေး မှူး နပ် ဒင်းမ် ဟတ်စ် စန်န် _ စစ် ပန် _ က ပြော ကြား ခဲ့ သည်
အက်ဖ် အိုင် အေ ကို သဲ _ မဲ ကြီး တိုက် ခိုက် မှု စ တင် ပြီး မ ကြာ မီ လာ ဟိုး မြို့ ဆင် _ ဖုံး ရှိ _ လေ့ ကျင့် ရေး ဗ ဟို သင် တန်း _ နှစ် ခု ကို သေ နတ် သ မား များ က ပစ် မှတ် _ ခဲ့ ကြ ပါ တယ်
မ နာ ဝါ မြို့ _ ခြေ ဖုံး ရပ် ကွက် တွင် _ နတ် သ မား များ သည် ယ ခု နှစ် အ စော ပိုင်း က _ သွေး ကြွ များ တိုက် ခိုက် _ သော ဗ ဟို သင် တန်း ကျောင်း တစ် ကျောင်း ကို ပစ် မှတ် ထား ခဲ့ ကြ ပါ _
အ ခြား အ _ အ ပျက် မှာ ဘီ ဒီ ယန် တွင် _ သေ ခံ ဂျာ ကင် များ နှင့် တိုက် ခိုက် သူ များ က လက် ရွေး စင် စစ် တပ် လေ့ ကျင့် ရေး ဗ ဟို သင် တန်း ကျောင်း ကို ဝင် ရောက် နိုင် _ နံ _ တစ် ခု ကို ကျော် တက် ခဲ့ _ သည်
လုံ ခြုံ ရေး တပ် ဖွဲ့ _ သည် _ များ အား _ ကို ထိန်း ချုပ် မှု ရ ရှိ အောင် မ လုပ် နိုင် _ နာ ရီ _ များ စွာ ကြာ ခဲ့ ပါ တယ်
ဖီ ရှာ ဝါ ရဲ့ အ နောက် မြောက် ပိုင်း ရှိ မြို့ မှ တစ် နာ ရီ _ မောင်း ရ _ မြို့ စောင့် တပ် တစ် မြို့ ရှိ _ စ ခန်း တစ် ခု ကို အ သေ ခံ ကား ဗုံး ခွဲ သ မား တစ် _ က ပစ် မှတ် ထား ခဲ့ ပြီး နောက် ပါ ကစ္စ တန် အ ရှေ့ ဘက် ပိုင်း တွင် _ ခိုက် မှု များ က နာ ရီ များ စွာ ရှည် ကြာ ခဲ့ ပါ တယ်
ဒေ သ တွင်း မီ ဒီ ယာ သို့ ဖော် ပြ ချက် တွင် ထောက် လှမ်း ရေး အေ ဂျင် စီ များ က တိုင်း _ တွင်း လုံ ခြုံ ရေး ဆိုဒ် များ အ ပေါ် တိုက် ခိုက် မှု များ ကို မျှော် လင့် ထား ခဲ့ ကြောင်း နှင့် လုပ် ပိုင် _ များ လည်း အ မြင့် ဆုံး _ ကြား မှု ရှိ နေ လိမ့် _ မည် ဟု ပါ ကစ္စ တန် ပြည် ထဲ ရေး ဝန် ကြီး ရက် မန် _ လစ် က ပြော ကြား ခဲ့ သည်
_ ကြာ မီ က ပြင်း ထန် သော တိုက် _ မှု က စစ် သွေး ကြွ များ သည် _ ကစ္စ တန် ပြင်း ထန် တဲ့ တိုက် ပွဲ ကို အ နောက် မြောက် ဘက် _ ပန် ဂျပ် _ နယ် ထိ ရှေ့ တန်း အ ဖြစ် လုပ် ဆောင် ချင် နေ ကြောင်း ပြ သ နေ တယ် လို့ သူ က ပြော ခဲ့ သည်
စ နေ နေ့ က တောင် ဘက် ဝါ _ ရစ် စ တန် လူ မျိုး စု ဒေ သ နှင့် ပန် _ ရှိ ချုပ် နှောင် ဆက် _ ထား သော စစ် သွေး ကြွ များ သည် ရာ ဝေါ ပင် ဒီ ရှိ ပါ ကစ္စ တန် စစ် တပ် ဌာ _ ချုပ် ကို ပြင်း ထန် စွာ _ ခိုက် ခဲ့ သည်
ပါ ကစ္စ တန် ထောက် လှန်း ရေး အ ရာ _ များ _ တိုက် _ မှု တွေ ဟာ တောင် ပိုင်း ဝါ ဇီ ရစ် စ တန် အ ပေါ် စစ် တပ် စီး နင်း _ ခိုက် မှု များ ကို တုံ့ ပြန် မှု တစ် ခု ဖြစ် တယ် လို့ ယုံ ကြည် _ သည်
စစ် တပ် က အာ ဖ ဂန် နစ္စ တန် နယ် စပ် ဒေ သ တွင် တာ _ ဘန် စစ် _ ကြွ များ အ _ ရာ နှုန်း _ ချေ မှုန်း ရေး တစ် _ စ တင် ဖို့ မျှော် လင့် ထား ခဲ့ သည်
အင်္ဂ လန် သည် ကင် ညာ ကို စိန့် လူ စီ ယာ နိုင် ငံ _ ရော့စ် အစ် လက် _ ဘီ အော့ ဂျော အား က _ ကွင်း ကမ္ဘာ့ ဖ _ နောက် ဆုံး စီ အုပ် စု က စား ပွဲ တွင် ကြိမ် မြောက် ဝစ် ကက် တွင် ဘော လုံး လက် ကျန် ဖြင့် အ _ ရ ခဲ့ ပါ သည်
အင်္ဂ လန် သည် ယ _ စူ _ အ ဆင့် အ _ သို့ အ _ တိုး _ မည်
_ ကြောင့် က _ ပွဲ စ တင် ချိန် မှာ နှစ် နာ ရီ _ ကြန့် ကြာ ခဲ့ _ ထို့ ကြောင့် က _ ပွဲ ပွဲ ကျော် သာ ရှိ ခဲ့ ပါ သည်
မ နေ့ က ထုတ် ပြန် တဲ့ _ ဂ ဏန်း များ အ _ အန်း _ ရိုက် အော် ပ ရေး တင်း စ နစ် နဲ့ အ လုပ် လုပ် တဲ့ စ မတ် ဖုန်း များ ရောင်း _ မှု ဟာ ခု နှစ် အ စ ပိုင်း က တည်း က သုံး ဆ ရှိ နေ _ ပြီ ဖြစ် သည်
ဈေး ကွက် လေ့ လာ စန်း ဆစ် ရေး အ _ ဂျီ အက်ဖ် ကေ က ယူ ကေ တွင် ဇန် န ဝါ ရီ လ နှင့် မတ် လ အ တွင်း ပျမ်း မျှ လုံး တွင် တစ် လုံး ရောင်း ရ သည် နှင့် နှိုင်း ယှဉ် လျှင် ခု နှစ် ဧ ပြီ လ _ ဇွန် လ အ ကြား စာ _ အ ရ ဟန်း ဆက် ရှစ် လုံး တိုင်း တွင် တစ် လုံး နီး ပါး ရောင်း ရ သည့် အန်း ဒ ရိုက် _ အား ဖြစ် သည် _ ပြော ခဲ့ ပါ သည်
ပြီး ခဲ့ တဲ့ _ ပတ် က ဆမ် ဆောင်း ဟာ သူ့ ရဲ့ နောက် ဆုံး ပေါ် _ ဒ ရိုက် စွမ်း အင် သုံး ပစ္စည်း ဖြစ် တဲ့ ဂ _ ဆီ အက်စ် အ တွက် _ ကွက် _ တင် ခဲ့ ပါ သည်
_ ခြား အန်း ဒ ရိုက် _ အင် ပစ္စည်း များ မှာ _ နီ အန် ရစ် _ အိတ်စ် နှင့် အိတ် ရှ် တီ စီ ဒီ စိုင်း ရား တို့ ပါ ဝင် ပါ _
ဂျီ အက်ဖ် _ လေ့ _ စမ်း ဆစ် ရေး အ ဖွဲ့ ဝင် မီ ဂန် ဘယ်လ် ဒေါ့ခ် က ကိန်း ဂ ဏန်း များ က အ ရေ အ တွက် တိုး ပွား လာ သော သုံး စွဲ သူ _ ဟာ ယ ခု အန်း ဒ ရိုက် ဟန်း ဆက် များ ကို အ မည် တပ် မေး လာ ကြ ကြောင်း အ ကြံ ပြု သည် ဟု _ ဝန် ရှိ သူ များ _ ပြော ခဲ့ ပါ သည်
အ ဝ လွန် ရော ဂါ ခံ စား နေ ရ သော အို ဟိုင်း ယိုး ပြည် နယ် မှ _ မျိုး သား တစ် ဦး ကို လွန် ခဲ့ _ ရက် ပေါင်း များ စွာ သူ နေ အိမ် တွင် သ တိ လက် လွတ် ဖြစ် _ တာ ကို တွေ့ နေ _ ပြီး နောက် ဗုဒ္ဓ ဟူး _ က သေ ဆုံး ခဲ့ ပါ သည်
အ မျိုး သား သည် ကု လား ထိုင် တစ် လုံး တွင် နှစ် နှစ် ကြာ ထိုင် ခဲ့ နေ ခဲ့ ပြီး တစ် ယာက် က _ ရည်း စား ဖြစ် သော အ ခန်း ဖော် နှစ် ယောက် က သူ့ ကို တွေ့ _ သော အ ခါင်း သည် ရုပ် ပိုင်း ဆိုင် ရာ _ ခိုက် _ ခဲ့ ပါ ပြီ ဖြစ် _ သည်
ဘယ် လ ရီး ယား ရှိ အိမ် ထဲ သို့ ရောက် ရှိ ခဲ့ သော _ ဝန် ရှိ သူ များ က ထို _ ကို လောက် လန်း များ ဖြင့် ပွ ထ နေ သော သူ ကိုယ် ပိုင် ဆီး နှင့် မ _ များ ကြား ထဲ တွင် ထိုင် နေ တာ ကို မြင် တွေ့ _ ကြောင်း ဖော် ပြ ခဲ့ ပါ _
_ သို့ ပြန် _ ပြီး တဲ့ နောက် ဥ ပ _ ချ မှတ် သော အ ရာ _ များ ထဲ မှ တစ် ယောက် က သူ ရဲ့ ယူ နီ ဖောင်း ကို ချွတ် ဖို့ လုပ် ရင်း ထို _ ရဲ့ အ ရေ ပြား ဟာ အင်္ကျီ ရဲ့ နောက် ကျော နဲ့ တွဲ ကပ် နေ ပါ ပြီ လို့ ပြော ခဲ့ ပါ သည်
ထို _ ကို ဆေး ရုံ သို့ သယ် ဆောင် နိုင် ရန် အ တွက် _ ရာ ရှိ များ က _ ရံ အ စိတ် အ _ တစ် ခု ကို အ ပြင် _ ထွင်း ထုတ် ခဲ့ ရ ပါ သည်
အ နောက် ဗာ ဂျီး နီး _ ရှိ ရ ထား ဘီး _ ရုံ သို့ _ ဆောင် _ ခံ ရ ပြီး နောက် သေ _ သွား တဲ့ သူ ဟာ နှစ် အ ရွယ် ရစ် ချက် ဟူ ဂတ် ရှ် အ ဖြစ် ဖော် ထုတ် ခဲ့ ပါ သည်
နေ _ ရဲ့ ပိုင် ရှင် က ကိုယ် အ လေး ချိန် ပေါင် ကီ လို ဂ ရမ် ရှိ သော ဟူ ဂတ် ရှ် ဟာ သူ့ ဒူး စ _ နာ ကျင် တဲ့ နောက် ပိုင်း ကု _ ထိုင် မှာ စ ထိုင် ခဲ့ ပြီး ပြန် ထ ဖို့ ငြင်း _ ခဲ့ သည် _ ပြော ခဲ့ ပါ သည်
ဟူ ဂတ် _ ရဲ့ ရည်း စား _ သူ _ ပတ် ပတ် _ မ ရွှေ့ _ ခြင်း ကြောင့် သူ မ က သူ ကို ခွံ့ ကျွေး ခဲ့ ရ ကြောင်း ရဲ ကို ပြော ပြ ခဲ့ ပါ သည်
မြို့ ရုံး အ ရာ ရှိ တစ် ဦး ဂျင်မ် ချေ့စ် က ထို လူ နေ ထိုင် ခဲ့ သော အ ခန်ုး ကို အ လွန် _ ပတ် ပြီး _ လွန် စိတ် ပျက် စ ရာ ကောင်း သည် ဟု ခေါ် ဆို ခဲ့ ပြီး တော့ ဒါ ဟာ တစ် စုံ တစ် ယောက် နေ ထိုင် ခဲ့ တဲ့ အ ခြေ အ _ လို့ _ အ ရာ သည် ယုံ ကြည် နိုင် စ ရာ မ ရှိ ကြောင်း _ ဆို ခဲ့ ပါ သည်
ဒီ နေ့ အ ရှေ့ တီ မော ဝန် ကြီး ချုပ် က ကူ ဝိတ် က အ ရှေ့ တီ မော ရှိ _ စွာ သော အ ရေ အ တွက် ရှိ တဲ့ ပ ရ ဟိ တ လုပ် ငန်း များ _ သန်း ဝ _ ဒေါ် _ သန်း ဝ အ ထိ _ တန် သော ရင်း နှီး မြှုပ် နှံ မှု တစ် ခု မှ ငွေ ကြေး ထောက် ပံ့ ပေး နိုင် တယ် ဟု ပြော ကြား ခဲ့ ပါ တယ်
ဂျိုး ဆက် ရမ် မို့ ဟော် တာ _ ကူ _ သို့ _ ကြိမ် တ _ ဝင် အ လည် _ ပတ် သွား ရန် ဒီ နေ့ ပဲ ထွက် ခွာ ပါ ပြီ
ကျွန် တော် က အ ရှေ့ တီ _ လမ်း တွေ တံ တား တွေ ဆိပ် _ တွေ နဲ့ _ ဆိပ် တွေ အ တွက် _ မား တဲ့ ဆောက် လုပ် ရေး ပ ရော ဂျက် အ တွက် ကူ ဝိတ် ရဲ့ ဖွံ့ ဖြိုး ရေး ရန် ပုံ ငွေ အ ဖွဲ့ နှင့် အ တူ ညှိ နှိုင်း မှု လုပ် ငန်း စဉ် ကို အ ခု ပဲ စ တင် ချင် ပါ _ လို့ အ ရှေ့ တီ မော ဝန် ကြီး ချုပ် ရမ် မို့ ဟော် တာ က ပြော ကြား ခဲ့ ပါ တယ်
ဒီ ပ _ ဏ ရှိ တဲ့ ပ ရော ဂျက် တစ် ခု အ တွက် နှစ် အ တော် _ များ တောက် လျှောက် လုပ် ဆောင် ရန် သုံး စွဲ ရ မယ့် ငွေ ပ မာ ဏ ဟာ ဒေါ် လာ သန်း ဝ မှ သန်း ဝ ခန့် သို့ မ ဟုတ် ထို့ _ ပို _ နိုင် _ တယ်
အ ခု ကျွန် တော် တို့ ဟာ ကူ ဝိတ် က ပေး ဆာင် သော အိန္ဒိ _ ကုမ္ပ _ တစ် ခု က ပြု လုပ် တဲ့ ပ ဏာ မ လေ့ လာ မှု တစ် ခု ကို စောင့် စား နေ ပါ တယ် _ ရမ် မို့စ် ဟော် _ က ထပ် _ ပြော ကြား ပါ တယ်
အ ရှေ့ တီ မော ကိုယ် စား လှယ် ခန့် အပ် _ လွှတ် တဲ့ အ ဖွဲ့ _ ပ ရ ဟိ တ လုပ် ငန်း များ ဝန် ကြီး အို ဒီ တီ ဗစ် တာ နှင့် စွမ်း _ နှင့် _ အ ရင်း အ မြစ် များ ဝန် ကြီး ဂျိုး ဆက် တိုင် ဇီ ရီး ယာ တို့ ဖြင့် ဖွဲ့ စည်း ထား _ တယ်
ဒီ အ လည် အ ပတ် ခ ရီး ဟာ ကူ ဝိတ် ဝန် ကြီး ချုပ် နက် ဆာ အယ် မို ဟာ မက် အယ် အမ် မက် အယ် ဆာ ဘာ့ ရဲ့ ဖိတ် ကြား ချက် အ စိတ် အ ပိုင်း ဖြစ် ပြီး အီ မာ ဆာ ဘာ့ အယ် အမ် _ အယ် ဂျယ် ဘာ _ ဆာ ဘာ့ အိမ် ရှေ့ မင်း သား နာ ဝက်ဖ် အယ် အမ် မက် _ ဂျယ် ဘာ အယ် ဆာ ဘာ့ နိုင် ငံ ခြား ရေး ရာ ဝန် ကြီး မို ဟာ မက် ဆာ ဘာ့ အယ် ဆ လမ် အယ် ဆာ ဘာ့ နှင့် ကူ ဝိတ် _ ပုံ ငေွ ဖွံ့ ဖြိုး _ တက် ရေး အ ဖွဲ့ ကိုယ် စား လှယ် တို့ အ စည်း အ ဝေး တွင် ပါ ဝင် ပါ တယ်
_ ခ ရီး စဉ် ဟာ ရာ မို့ ဟော် တာ _ နေ ဖြင့် ကူ ဝိတ် သို့ နှစ် _ အ တွင်း ဒု တိ ယ အ ကြိမ် ဖြစ် ပြီး အ ရှေ့ တီ မော ဝန် ကြီး ချုပ် က _ ဝင် မိ သား စု ဝင် များ နှင့် အ စိုး ရ အ ဖွဲ့ ဝင် တော် တော် များ များ တို့ နှင့် ဆက် ဆံ ရေး ကို ထိန်း သိမ်း _ နိုင် ငံ တစ် နိုင် ငံ ဖြစ် ပါ တယ်
ဒီ နေ့ မှာ ဒေ သ _ တိုင်း ရင်း သား များ နှင့် _ များ နှင့် ယာဉ် လမ်း ကြောင်း တာ ဝန် ရှိ သူ များ အ ဖွဲ့ အာ တီ အေ ဝန် _ များ ပါ ဝင် သော လူ ယောက် အ ဖွဲ့ တစ် ဖွဲ့ သည် သြ စ တေး လျ ကျေး လက် _ သ တွင် သီး နှံ ပိုး သတ် ဆေး များ ဖြင့် ပက် ဖြန်း _ ခဲ့ ရ သည်
ရှေး တိုင်း ရင်း သား လူ မျိုး များ အ ရေး ပါ မှု များ ရှိ ကောင်း ရှိ နိုင် _ နေ ရာ များ ကို ရှာ _ ရင်း _ တို့ သည် ကား လမ်း မ ကြီး လမ်း _ ကို ရည် ရွယ် သော လမ်း ကြောင်း က နေ လမ်း _ လာ ခဲ့ ကြ သည်
_ လမ်း မ ကြီး ရှောင် ကွင်း လမ်း က န ယူး ဆော့ ဝေး ပြည် နယ် အ နောက် တောင် ဘက် ရှိ ကူး လက် မြို့ အ _ ဟူ မီ လမ်း မ _ ရဲ့ အ စိတ် အ _ တစ် ခု ဖြစ် လာ _ မည်
ရဲ တပ် ဖွဲ့ ဟာ ဆေး ဖြန်း _ တွင် ကြို တင် သ တိ ထား _ မည့် စည်း _ ထုတ် ရန် မ လုပ် _ ကြ _ ပါ
သူ တို့ ဟာ အဲ ဒီ့ မှာ လူ တွေ ရှိ မ ရှိ သိ လား ဆို တာ တော့ ကျွန် မ တို့ မ သိ ပါ ဘူး ဒါ ကြောင့် ကျွန် မ တို့ ဟာ အဲ _ ဧ ရိ ယာ မှာ _ နိမ့် ပျံ သန်း ပြီး _ နှံ တွေ ကို ဆေး ဖျန်း _ အ ကြောင်း _ ပတ် သတ် တဲ့ အ ရာ အား လုံး ကို သိ တဲ့ သို့ မ ဟုတ် အ ဖြစ် ပျက် တွေ ကို သက် သေ ခံ ပေး မည့် မည် သူ ကို မ ဆို ရဲ တွေ ကို ဆက် သွယ် ဖို့ အ ကူ အ ညီ တောင်း ခဲ့ ပါ တယ် လို့ သူ မ က ပြော ခဲ့ ပါ တယ်
ဘ် _ က တ ဆင့် ရ ရှိ တဲ့ သ တင်း များ ဟာ _ ရေး သား ချက် အ ရ ဆေး ဖျန်း _ ရဲ့ အ ကျိုး ဆက် _ သေး စိတ် မ _ ပါ ဘူး
လေ _ ရဲ့ _ ယာဉ် မှူး သည် တ ရား စွဲ ချက် များ ရင် _ ရ _ မယ် လို့ အေ ဘီ စီ _ လိုင်း က တင် ပြ ထား ပါ သည်
ယူ က ရိန်း နိုင် ငံ ဒွန် နက်ခ် မြို့ တော် ရှိ ကျောက် မီး သွေး တွင်း _ တွင်း တွင် ပေါက် ကွဲ မှု တစ် ခု သည် အ နည်း ဆုံး လူ ပေါင်း သေ ဆုံး ခဲ့ ပြီး _ မှာ _ ဆုံး နေ ဆဲ ဖြစ် _ ဖော် ပြ _ ပါ တယ်
_ သ ခံ သ တင်း စာ များ နှင့် _ ရေး ပေါ် အ ခြေ အ နေ များ ဦး စီး ဌာ န တို့ ထုတ် လွှင့် သော အ စီ ရင် ခံ စာ များ အ ရ _ လုပ် သား ကို မြေ ပြင် ပေါ် သို့ လုံ ခြုံ စွာ ရောက် ရှိ ရန် စီ စဉ် ပေး ခဲ့ ပြီး လော လော ဆယ် အ ချို့ _ ထန် သော မီး လောင် ဒါဏ် ရာ များ နှင့် တ ခြား လူ ဦး ကို _ ရုံ တင် ထား ပါ တယ်
ဇ _ ကို မိုင်း တွင်း ဟာ မီ တာ ဝ _ ပါး နက် ရှိုင်း ပြီး _ ကွဲ မှု ဖြစ် ပွား တဲ့ မ နက် နာ _ မိ နစ် အ ချိန် တွင် မိုင်း _ ထဲ တွင် လူ ပေါင်း ယောက် ရှိ နေ ခဲ့ ပါ တယ်
ဒီ _ ကွဲ မှု ဟာ မိုင်း တွင်း ရှိ မီ သိန်း ဓါတ် ငွေ့ နှင့် လေ တို့ ရော နှော သွား ခြင်း ကြောင့် ဖြစ် _ ခဲ့ ကြောင်း အ စော _ အ စီ ရင် ခံ စာ _ က ခန့် မှန်း ခဲ့ _ ပါ တယ်
_ လွဲ ပိုင်း အ တွင်း သုံး ဆယ် ထက် ပို သော ကယ် ဆယ် ရေး အ ဖွဲ့ များ ကို ဦး ထုပ် အ _ များ နှင့် အောက် ဆီ ဂျင် အိုး များ ဝတ် ဆင် ပြီး မိုင်း တွင်း ထဲ သို့ _ ရန် သူ တို့ ပြင် ဆင် နေ ကြ တာ ကို အ _ ဖြစ် တဲ့ နေ _ မှာ တွေ့ ရှိ ခဲ့ ရ ပါ တယ်
သေ ဆုံး သူ များ ရဲ့ ဆွေ မျိုး _ ဟာ သူ တို့ ချစ် ရ _ သူ များ ရဲ့ _ တင်း ကို _ တွင်း ရဲ့ ဝင် _ တစ် ဝိုက် မှာ စု ဝေး စောင့် စား နေ ကြ ပါ တယ်
ယူ က ရိန်း ဝန် ကြီး ချုပ် ဗစ် တာ ရာ နု ကို ဗစ် က နိုင် ငံ _ သမ္မ တ ဗစ် _ ရက် ရှန် ကို ဟာ ဒီ တ နင်္လာ နေ့ မှာ ဒီ ဧ ရိ ယာ ကို လာ ရောက် _ ရှု လိမ့် မယ် လို့ အ ခင်း ဖြစ် ရာ နေ ရာ မှ တုံ့ ပြန် _ ကြား _ ပါ တယ်
ယူ က _ နိုင် ငံ သား အား လုံး နှင့် အ တူ ကျွန် တော် ယူ ကြုံး မ ရ ဖြစ် ရ ပါ _ လို့ ပြည် နယ် _ ခေါင်း ဆောင် ယူ က ရိန်း _ ငံ သား _ ကြေ ငြာ ခဲ့ ပါ တယ်
မိုင်း လုပ် ငန်း အ လုပ် ရုံ ဟာ မ _ လောက် _ အား ထုတ် မှု _ ရဲ့ သား ကောင် ဖြစ် ခဲ့ ရ ပါ တယ် လို့ သူ က _ စိုး ရ ကို လည်း ဝေ ဖန် ပြော _ ခဲ့ ပါ တယ်
ခေတ် မ မီ သော _ ဆင် မှု များ နှင့် ညံ့ _ သော ဆောက် လုပ် ရေး လုပ် ငန်း တို့ ကြောင့် ယူ က ရိန်း သည် အ တိတ် _ အ မျိုး မျိုး သော မိုင်း လုပ် _ မ တော် _ ဆ မှု များ ရဲ့ သား ကောင် ဖြစ် ခဲ့ ရ ပါ တယ်
_ ထောင် _ ခန့် မှန်း ချက် များ အ ရ _ နှင့် ဝ _ နှစ် အ ကြား မ တော် တ ဆ မှု များ _ မိုင်း လုပ် သား နီး ပါး သေ ဆုံး ခဲ့ တယ်
အင် တာ _ ရှာ ဖွေ ရေး ဘု ရင် ဂူ ဂဲလ် က အင် တာ နက် ပေါ် တွင် တယ် _ ဖုန်း စ ကား ပြော ဆို မှု ရ ရှိ စေ နိုင် ရန် ပြု လုပ် ထား သည့် နည်း ပ _ တစ် ခု ဖြစ် သော အ ခ မဲ့ ဗွီ အို အိုင် _ ဝန် ဆောင် မှု _ ပေး ရန် ပြင် ဆင် နေ ပါ တယ်
ခြား နား ချက် အား လုံး ကို _ ဆောင် ပေး မည့် လက် ရှိ နည်း ပ ညာ တစ် စုံ တစ် _ ကို ဂူ ဂဲလ် _ မည် ဖြင့် ဈေး ကွက် _ ရောင်း ချ လိမ့် _
ဂူ ဂဲလ် ဟာ ဗြိ တိန် နိုင် ငံ ရှိ သုံး _ သူ _ ကိုင်း ရဲ့ တယ် လီ ဖုန်း ဝန် ဆောင် မှု များ အား ပ ထ မ ဆုံး အ နေ ဖြင့် စ တင် မိတ် ဆက် လိမ့် မည် ဆို သော် လည်း ဝန် ဆောင် မှု အ မှန် တ ကယ် စ တင် မည့် နေ့ ရက် နှင့် _ စီ အ စဉ် အ ချက် အ လက် အ တိ _ ကျ ကို တော့ မ သိ ရ သေး ကြောင်း အ ရင်း အ မြစ် များ က ခန့် မှန်း ကြ _ တယ်
ဂူ ဂဲလ် _ ကယ် လီ ဖိုး နီး ယား အ ခြေ စိုက် ရှာ ဖွေ ရေး အင် ဂျင် တစ် ခု ဖြစ် ပြီး သူ့ ရဲ့ ရည် ရွယ် ချက် က တော့ ကမ္ဘာ့ သ _ အ ချက် အ လက် _ ကို စု စည်း ပြီးင်း တို့ ကို တစ် ကမ္ဘာ လုံး ဖတ် ရှု ခွင့် ရ ပြီး _ သုံး ဝင် အောင် ပြု _ ဖို့ ဖြစ် ပါ တယ်
လူ မှု ကွန် ယက် ပေါ် မှာ အ ကြီး ဆုံး ရှာ ဖွေ ရေး အင် ဂျင် ဂူ ဂယ်လ် ဟာင်း အ မျိုး မျိုး သော ဝန် ဆောင် မှု များ _ တစ် ဆင့် _ နေ့ လျှင် သန်း ကျော် _ မြန်း မှု များ ကို လက် _ ရ ရှိ _ သည်
တောင် အာ ဖ ရိ က ကိတ် တောင်း န ယူး လန်း ခ ရစ် ကတ် မြေ ပြင် ခု နှစ် ကြိမ် မြောက် ကမ္ဘာ့ ချန် _ ယံ ရှစ် ကို အ ဖွဲ့ _ မှာ ရှိ သော ဇင် ဘာ ဘွေ က ဩ စ _ လျ ကို ငါး ဝစ် ကက် ဖြင့် _ နိုင် ရ ရှိ သွား _ သည်
အ စီ အ စ ဥ် ထက် မှာ ရှိ သော _ ချန် ပီ ယံ များ ဖြစ် _ ဩ စ တြေး လျ က _ ဘာ ဘွေ မှ တစ် ချို့ ကောင်း သော ဘော လုံး ဖမ်း သူ များ _ ပစ် _ သူ များ ကို ဆန့် ကျင် ရုန်း ကန် ခဲ့ ရ သည်
ဩ _ တြေး လျ _ နေ နဲ့ အယ်လ် တန် ချီ ဂန် ဘူ ရာ က ဖမ်း ယူ ခဲ့ _ ဂ ရေး ဘ ရန့် က _ ယူ ခဲ့ ခြင်း ကို ကျော် ဖမ်း ပြီး နောက်စ် ကက် အ တွက် ကို _ သတ် ခဲ့ သည်
အန် ဒ ရူး ဆိုင် _ က ထုတ် _ ခြင်း မ ခံ ရ _ မှတ် _ ယူ ခဲ့ စဉ် ဩ စ တြေး လျ အ မှတ် အ များ ဆုံး ဘော လုံး ရိုက် _ စား သ မား ဘ ရတ် ဟော့ထ် က ထုတ် ပယ် ခြင်း မ ခံ ရ ဘဲ မှတ် ရ ယူ ခဲ့ သည်
ဇင် ဘာ ဘွေ ရဲ့ ဘော လုံး ရိုက် က စား သ မား များ က ကောင်း စွာ စ တင် ခဲ့ ပေ မယ့် _ စ တစ် ချီ ဘာ _ တီ _ ဒါ ထေ ဘူ နှင့် စ တု ရစ် မက် ဇီ က နာ ရီ တို့ က နဲ့ ဇင် ဘာ ဘွေ ကို ချန် ထား ခဲ့ ဖို့ လုပ် သ ကဲ့ သို့ ဗူ စီ စီ ဘန် ဒါ _ အ တွက် _ တွင် ထုတ် ပယ် ခြင်း ခံ ခဲ့ ရ သည်
က စား ချိန် များ ကို မိုး သည်း ထန် မှု က နှောက် ယှက် ခဲ့ ပေ မယ့် ပြန် လည် က စား ခဲ့ ပြီး နောက် ဆုံး _ မာ နေ ချိန် မှာ ဇင် ဘာ ဘွေ က လက် ကျန် ဘော လုံး တစ် လုံး နဲ့ ပစ် မှတ် _ ရောက် _ သွား သ ကဲ့ သို့ ဘာ ဒန် _ လာ က ထုတ် ပယ် ခြင်း _ ခံ ရ ဘဲ မှတ် ရ ယူ ခဲ့ သည်
တက္က ဆက် ပြည် နယ် တ ရား ရုံး တစ် ခု မှ တ ရား သူ ကြီး ဆုံး ဖြတ် ချက် နှင့် _ ညီ မူး _ ဆေး ထုတ် _ သူ မတ်ခ် နှင့် ကို တို့ ကို _ ကျင် မှု ဆေး ဝါး _ ရို့ဇ် အ သုံး ပြု မှု နှင့် ဆက် စပ် လူ တစ် ဦး သေ ဆုံး ခဲ့ သည့် အ တွက် တာ ဝန် ရှိ ကြောင်း တွေ့ ရှိ ခဲ့ သည်
ဗိုင်း ရို့ဇ် ဆေး သုံး စွဲ နေ စဉ် ခု _ မှာ နှ လုံး ခုန် မ မှန် _ နှင့် သွေး လွှတ် ကြော မ များ ပိတ် ခြင်း ကြောင့် သေ ဆုံး _ သော ရော ဘတ် အန်းစ် _ နီး မု ဆိုး မ ဦး ဆောင် သော တ ရား _ အ မှု ကို ဒေါ် လာ သန်း အောင် မြင် စွာ ပေး အပ် နိုင် ခဲ့ သည်
နှစ် ခွဲ ထက် ကြာ ရှည် စွာ သုံး စွဲ လျှင်င်း သည် နှ လုံး ရော ဂါ _ မ ဟုတ် လေ ဖြတ် ခြင်း ဖြစ် _ ခြေ နှစ် _ ဖြစ် နိုင် ကြောင်း လေ့ လာ ချက် _ ခု မှ တွေ့ ရှိ _ နောက် ဝ ခု နှစ် တွင် ဗိုင်း ရို့ဇ် ကို ဆေး ဆိုင် များ မှ ရုပ် သိမ်း ခဲ့ သည်
သို့ သော် လည်း ယူ _ အ စိုး _ အ ဖွဲ့ အက်ဖ် ဒီ _ သည် ယ ခု _ ဖေ ဖော် ဝါ ရီ လ တွင် ကုန် ပစ္စည်း ကို ဆေး ဆိုင် များ တွင် ပြန် တင် ဖို့ _ ပြု ရန် ဆုံး ဖြတ် ခဲ့ သည်
မတ်ခ် စ တော့ ရှယ် _ ဈေး နှုန်း သည် စီ ရင် ချက် ကြေ ငြာ ခြင်း ခံ ရ ပြီး မိ နစ် အ _ ငယ် _ တွင်း ရာ ခိုင် နှုန်း ကျ ဆင်း ခဲ့ ပြီး နောက် _ ရီ များ စွာ _ လက် ကျ ဆင်း သွား သည်
အ _ ရိ ကန် နိုင် ငံ တစ် _ ဆိုင်း ငံ့ ထား သော _ ခြား ဗိုင် _ နှင့် ပတ် _ သော တ ရား စွဲ ဆို မှု ဝ ကျော် ရှိ သည်
မော် ဒို ဗန် ဝိုင် _ လုပ် သူ များ သည် တ တိ ယ အ ကြိမ် မြောက် ဝိုင် ဖျော် _ ခြင်း နှင့် အ ပြင်း စား _ ကို ဟော ယ မ ကာ ဖျော် စပ် မှု _ ဆုံး အ ဖြတ် နှစ် စဉ် နိုင် ငံ တ ကာ ပြိုင် ပွဲ ကွန်း ကို့စ် မွန် ဒီ ရယ် ဒီ ဗာ ဇ လီစ် ဝ တွင် ငွေ တံ ဆိပ် ဆု ဆွတ် ခူး _ သည်
ယ ခင် က ပြိုင် ပွဲ _ ပေါ် တူ ကီ နှင့် _ ခု _ တွင် မက် စ _ ကျင်း ပ ခဲ့ ပြီး _ မည့် နှစ် တွင် စ ပိန် နိုင် ငံ ကျင်း ပ လိမ့် မည်
ဆု တံ ဆိပ် _ ကို ပုဂ္ဂ _ က သီး သန့် စီး ရီး မှ _ ဆုံး နှစ် ဆု နှင့် အ တူ _ ကော ရဇ် ဝိုင် ဦး _ စ တော့ ရှယ် ယာ ကုမ္ပ ဏီ အ မာ ရို ဒီ လ ဗဲ လေ့ ပါ ဂျေး ဝ ပီ နော့ ဂ ရီ ဂျီ ရို အယ် လီ ဂုတ် ဆာ ဗီ ဂွန် ဘ လန့်စ် ဝ နှင့် ပီ နော့ နို ဝါ ဝ တို့ မှ ထုတ် လုပ် သော ဝိုင်း များ မှ ရ ရှိ ခဲ့ သည်
ခု နှစ် တွင် နယ် သာ လန် နိုင် ငံ ကျင်း _ ခဲ့ _ ပြိုင် ပွဲ _ ခဲ့ သည့် နှစ် _ ဆယ့် လေး ကြိမ် မြောက် တည်း ဖြတ် မှု တွင် မို ဒို ဗန် ဝိုင် သည် ရွှေ တံ ဆိပ် _ ဆု နှင့် ငွေ တံ ဆိပ် သုံး ဆု အ နိုင် ရ ရှိ ခဲ့ သည်
ပတ် ဝန်း ကျင် ထိန်း သိမ်း ရေး စာ ရင်း စစ် ကော် မ တီ လွှတ် တော် အ _ ဗြိ တိ သျှ အ မတ် များ က _ စစ် _ ရည် ထုတ် _ မှု အ သစ် မ ကြာ မှီ ထပ် မ ထည့် လျှင် ဗြိ တ သျှ နေ ရာ အ နှံ့ အ ပြား လျှပ် စစ် မီး ပြတ် တောက် မှု များ ရင် ဆိုင် ရ နိုင် ကြောင်း သ _ ပေး ပါ သည်
အ စိုး _ စွမ်း အင် ပြန် လည် သုံး သပ် ရေး _ နျူ က လီး ယား စွမ်း _ ပြန် လည် ထုတ် လုပ် ရေး အ _ အ ဝင် သန့် ရှင်း ပြီး ပြည် လည် ပြည့် ဖြိုး မြဲ စွမ်း အင် ထုတ် _ ရေး နည်း လမ်း များ ကို ပို နှစ် သက် ပါ လိမ့် မည်
ဒါ ပေ မယ့် ကော် မ တီ က နှစ် ကုန် ထိ တိုင် အောင် စွမ်း ရည် _ ပြည့် အ မ ရ ရှိ သော အ ဆို ပြု တင် ပြ ထား သည့် ကွန် ယက် _ အ တူ အ နည်း ဆုံး ခု နှစ် ထိ တိုင် _ နျူ _ လီး ယား စွမ်း အင် စက် ရုံ အ _ များ ပေါ် ပေါက် လာ ရန် မ မျှော် လင့် ကြောင်း သ တိ ပေး ခဲ့ သည်
ဗြိ တိန် ရဲ့ လက် ရှိ လျှပ် စစ် ထုတ် လုပ် နိုင် စွမ်း လေး ပုံ တစ် ပုံ နီး ပါး _ ကို မှာ ရပ် ဆိုင်း ဖို့ အ စီ _ စဉ် ဆွဲ ခဲ့ တဲ့ အ တော အ တွင်း မှာ နျူ က လီး ယား စွမ်း အင် နှင့် _ ကူး မ ရ နိုင် တော့ _ စွမ်း အင် ကွာ ဟ မှု အ _ နဲ့ မ လုံ လောက် မှု ဖြစ် စေ နိုင် တယ် လို့ ကော် မ တီ က ဖော် ပြ ခဲ့ ပါ သည်
လျှပ် စစ် မီး များ ကို ဆက် လက် ရ ရှိ ဖို့ ဆို _ လျှပ် စစ် စွမ်း အင် ထုတ် လုပ် မှု အ သစ် _ အ လွန် အ များ အ _ သော ရင်း နှီး မြှပ် နှံ မှု နှင့် အ ချိန် တို အ တွင်း ထိ ထိ ရောက် ရောက် စွမ်း အင် ရ ရှိ ရန် _ အပ် လိမ့် မယ် ဟု ကော် မ တီ _ ကွန် ဆာ ဗေး တစ် အ မတ် တင် ရို က ပြော ခဲ့ ပါ သည်
ဓာတ် ငွေ့ သုံး လျှပ် စစ် ဓာတ် အား ပေး _ ရုံ အ သစ် တိုး ချဲ့ ဆောက် လုပ် _ အ စီ အ စဉ် ဟာ ကြို တင် ခန့် မှန်း ထား တဲ့ လို အပ် _ နဲ့ ကိုက် ညီ ရန် _ အပ် ကြောင်း ကော် မ တီ _ ပြော ကြား ခဲ့ သည်
ကော် _ တီ ဖော် ပြ ချက် တွင် ပတ် ဝန်း ကျင် ထိန်း သိမ်း _ ကွယ် ရေး ဆိုင် ရာ ပုဂ္ဂိုလ် များ ကဲ့ သို့ တစ် ချို့ _ အင် ကဏ္ဍ စက် မှု လုပ် ငန်း များ မှ ထောက် ပံ့ မှု တစ် ချို့ ကို _ ဆွဲ _ သည်
ကမ္ဘာ မြေ မိတ် ဆွေ အ ဖွဲ့ က ထိ ရောက် ကောင်း မွန် သော စွမ်း အင် _ ရှိ ရန် နှင့် ထုတ် လွှတ် မှု _ ချ ရန် ကို ထောက် ပံ့ ပေး မည် ဟူ သော ကော် မ တီ က တိ က ဝတ် ကို စိတ် အား ထက် သန် စွာ _ ချီး _ ဘာ _ ကြ သည်
ပြန် လည် ပြည့် _ မြဲ စွမ်း အင် _ နောက် လာ မည့် အ ရေး ပါ သော အ ချက် အ ဖြစ် လူ တွေ ဟာ နား လည် ကြ ပြီး ကျွန်ုပ် တို့ ဟာ အဲ ဒါ ကို တိုး _ အောင် လုပ် သင့် ပါ သည် ဟု စ ကော့ ပြန် လည် ပြည့် ဖြိုး မြဲ စွမ်း အင် ရဲ့ စီ အီး အို မာ့ဖ် စ _ က _ ဘီ စီ ကို ပြော ကြား ခဲ့ ပါ သည်
ဆက် ဇို _ အောက် ပိုင်း တွင် _ မ နီ အ ခွန် လုပ် ပိုင် ခွင့် အာ ဏာ က စား ပွဲ တင် ကွန် ပျူ တာ အ လုံး ကို စား ပွဲ တင် ကွန် ပျူ _ အ မျိုး အ စား _ နေ နဲ့ ကေ ဒီ အီး နှင့် အ တူ ဆူ ဇီ လင်း နစ် ကို သုံး ရန် ပြောင်း လဲ နေ _ သည်
အ ဆို ပါ စ _ များ _ ခု နှစ် က တည်း က ထို အ ဖွဲ့ အ _ အ သုံး ပြု ခဲ့ သော ဆန်း ဆို လာ ရိုက် အိတ် _ ရှင်း မှ ပြောင်း _ ခဲ့ ကြ သည်
အီ ဗာ ဘ ရက် ခ ဆိုက် _ အ ဆို အ ရ ဂျာ မ _ တွင် ကေ ဒီ အီး အ ဖွဲ့ အ စည်း ဥက္က ဌ နှင့် ဘေ့ စစ် ကွန် ဦး ဆောင် ညွှန် ကြား ရေး မှူး တို့ သည် ပြောင်း လဲ မှု ဖြစ် စဉ် ကိုင်း ထိပ် ဆုံး အ ဆင့် _ ရှိ နေ ပြီး နေ့ တိုင်း _ နစ် ပေါင်း ကို ပြု ပြင် _ လဲ နေ ပါ သည်
နိုင် ငံ တ ကာ မှု ခင်း ရဲ _ ဖွဲ့ ကြီး မှ ဗုဒ္ဓ ဟူး နေ့ _ ကျယ် ချူပ် စ ခန်း တစ် ခု မှ ထွက် ပြေး လွတ် မြောက် ခဲ့ သူ _ ရှေ့ တောင် အာ ရှ ဂျယ် မာ အစ် စ လန် မီ ယား ခေါင်း ဆောင် မတ် ဆဲ _ မတ် ဘင် ကာ စ ရီ အ တွက် _ ရောင် သ တိ ပေး ချက် တစ် ခု ထုတ် ပြန် ကြေ ငြာ ခဲ့ သည်
လုံ ခြုံ ရေး ပေါ့ ဆ မှု ကြောင့် တစ် ခု _ မတ် ဆဲ လ မတ် _ ပြေး လွတ် မြောက် ရန် ဖြစ် စေ သည် ဟု စင်္ကာ ပူ _ ထဲ ရေး ဝန် ကြီး ဝမ် ကန် ဆန် က သူ _ တော် _ ပြော ကြား ခဲ့ သည်
သူ မိ သား စု ဆီ အ လည် သွား ရန် စောင့် နေ စဉ် တွင် မတ် ဆဲ _ မတ် သည် သန့် စင် ခန်း အ သုံး ပြု ရန် ခွင့် ပြု _ ရ ပြီး နောက် ဒေ သ စံ တော် ချိန် ည နေ _ ရီ ထိုး _ နောက် မ ကြာ ခင် ပြည် တွင်း လုံ ခြုံ ရေး ဌာ န ဝစ် စ လီ လမ်း ထိန်း သိန်း ရေး စ ခန်း _ ထွက် ပြေး လွတ် မြှောက် သွား ခဲ့ သည်
မ တော် တ ဆ လွတ် မြောက် မှု အ တွက် _ တာ ဝေါင် က _ ဆောင် _ ပန် ခဲ့ ပြီး ဆဲ လ မတ် _ ကျွန်း တစ် ကျွန်း မှ စ တင် ရှာ _ နေ ပါ သည်
ထွက် _ လွတ် မြောက် မှု များ ဖြစ် _ သော အ ခါ ပ ထ မ ဦး ဆုံး နာ _ ဟာ အ ရေး အ ကြီး ဆုံး ဖြစ် တယ် လို့ ရဲ တပ် ဖွဲ့ ဝန် ဆောင် မှု များ _ ငံ တ ကာ မှု ခင်း ရဲ အ ဖွဲ့ အ မှု ဆောင် ဒါ ရိုက် တာ ဂျင် _ ချယ် လု ဘု တိုင်း က ပြော ကြား ခဲ့ သည်
စင်္ကာ ပူ _ ရှိ အ ခြေ အ နေ အ ရ လုပ် ဆောင် ရန် _ အပ် သော အ _ အား လုံး ကို လုပ် _ လျှက် ရှိ ပါ _
စင်္ကာ ပူ က သေး ငယ် တဲ့ နိုင် _ တစ် နိုင် ငံ ဖြစ် တယ် ဒါ ကြောင့် _ သန်း _ ခွာ _ လွယ် ကူ _
_ အ ရွယ် ဘတ်စ် ကား စက် ပြင် _ မား ဟောင်း နှင့် က လေး _ ဖ _ တစ် ဦး ဖြစ် သော ဆဲ လ မတ် ဟာ တစ် ခါ က လေ ယာဉ် ပျံ တစ် စီး _ အ နု ကြမ်း စီး ရန် နှင့် စင်္ကာ ပူ အ ပြည် ပြည် ဆိုင် ရာ လေ ဆိပ် သို့ ပျက် ကျ စေ ရန် ကြံ စည် သည် ဟု စွပ် စွဲ ခံ ခဲ့ ရ သည်
သူ က အ ခြား သူ များ ကို အ _ ဖက် မှု အန္တ _ ဖြစ် စေ နိုင် သူ တစ် ယောက် အ ဖြစ် _ နေ ပြီး အ နာ ဂတ် ဗုံး ဖောက် ခွဲ မှု များ စည်း ရုံး ခြင်း အား _ အန္တ ရာယ် ဖြစ် စေ နိုင် _ တစ် ယောက် အ ဖြစ် လည်း ဖြစ် နေ သည် ဟု လု ဘု တိုင်း က ပြော ခဲ့ သည်
အင် ဒို နီး ရှား တွင် မွေး ဖွား ပြီး စင်္ကာ ပူ နိုင် ငံ သား _ ယောက် အ ဖြစ် ခံ ယူ ထား သော မတ် ဆဲ လ မတ် ဘင် ကာ စ ရီ သည် _ ရပ် စင် တီ မီ _ ပေ လက် မ ကျော် ခန့် မြင့် ပြီး သူ ဘယ် ဘက် _ ထောက် မှာ ထော့ ကျိုး တော့ ကျိုး နှင့် _ လျှောက် သည်
လိမ္မော် ရောင် သ တိ ပေး ချက် ထုတ် ပြန် ခဲ့ ပြီး နောက် မတ် ဆဲ လ _ ဓာတ် ပုံ နှင့် _ ဗွေ ရာ များ အား နိုင် ငံ တ ကာ မှု ခင်း _ အ _ အ ဖွဲ့ ဝင် နိုင် ငံ ဆီ _ ဖွင့် ပြ ခဲ့ သည်
အ သုံး ပြု _ က အ လျှင် _ မြန် ဖျက် ပစ် ဖို့ _ တွက် အ မှတ် အ သား မ _ မ ချင်း ကျေး ဇူး ပြု ပြီး ဒီ _ မျက် နှာ ကို မ ဖျက် ပစ် ပါ နှင့်
အ ရာ _ အင်္ဂ _ ဝီ ကီ ပီး _ ယား အ တွက် စီ မံ ကိန်း အ ကောင် ထည် ဖော် မှု _ အ တူ အ လုပ် လုပ် သော လူ အ မျိုး မျိုး ရဲ့ အင်္ဂ လိပ် _ ကီ န ယူး အ မှတ် အ သား ပြန် လည် ပြင် ဆင် အ သုံး ပြု မှု နှင့် ပတ် သတ် သော သ ရုပ် ပြ မှု တစ် ခု အ တွက် ဖြစ် သည်
ခု မေ လ ရက် သော ကြာ နေ့ တွင် န ယူး ယောက် မြို့ မြေ အောက် ရ ထား လမ်း တွင် ရ ထား စီး _ လမ်း မြို့ တော် ကော လိပ် _ ဘက် အိုင် အာ တီ ဘ ရော့ ဝေး သတ္တ မ မြောက် ရိပ် သာ လိုင်း ပေါ် တွင် အ သွား အ _ များ သော ရုံး တက် ရုံး ဆင်း ချိန် _ လှည့် ကျ ဝန် ဆောင် မှု နှင့် အ ဆုံး သတ် ခြင်း ဖြင့် သူ တို့ နောက် ဆုံး ပြေး ဆွဲ မှု _ ပြု လုပ် ပါ လိမ့် မယ်
အ သွား အ လာ _ သော ရုံး တက် ရုံး _ ချိန် အ တော အ _ စီး အား စီး _ လှည့် ကျ နောက် ထပ် ဖြည့် စွက် ပြီး လမ်း _ အ တူ တူ ကို ပြေး ဆွဲ နေ ပေ မဲ့ အ ထက် မန် ဟက် တန် နှင့် ဘ ရွန်စ် မှာ ရှိ သော တစ် ချို့ မှတ် တိုင် များ ကို ကျော် သွား မည်
တ _ တည်း မှာ ပဲ အ သွား အ လာ များ သော ရုံး တက် ရုံး ဆင်း ချိန် များ စီး _ သာ လျှင် ပြေး ဆွဲ မည် ဖြစ် သော စီး သည် အ ခြား ဘူ တာ ရုံ မှတ် တိုင် များ ကို ကျော် _ သည် _ ချို့ သော ဘူ တာ ရုံ မှတ် တိုင် များ သည် ရ _ အား လုံး ဖြင့် ပြေး ဆွဲ မည် ဖြစ် သည်
အ ဆို ပါ ဝန် ဆောင် မှု စ နစ် သည် ရ ထား များ ကို အ နည်း ငယ် ပို _ မြန် စေ သည့် အ ကျိုး _ ဖြစ် ပေါ် ပေ မဲ့ ကျော် _ ခဲ့ သော ဘူ တာ ရုံ များ သို့ _ မ ဟုတ် _ သွား ရာ တွင် ပို ကြာ ကြာ စောင့် ရ သည်
_ ဒီ ဇင် ဘာ လ ရက် တွင် အ သွား အ လာ များ သော ရုံး တက် ရုံး ဆင်း ချိန် များ နှင့် နေ့ ခင်း _ တည့် ချိန် _ အ တွင်း ပ _ မ ဆုံး ပြေး ဆွဲ ခြင်း ဖြင့် ဝန် ဆောင် မှု ခု စ တင် ခဲ့ _
ရီ ယို _ ဂျ နေး ရိုး မြို့ အ နီး တွင် ရ ထား အ လွတ် တစ် ခု နှင့်င်း သည် ပြင်း ထန် စွာ တိုက် မိ ခဲ့ သော အ ခါ အ မြန် နှုန်း မြင့် _ သော _ တစ် ခု ဖြင့် _ ရီး သွား သော ရ ထား တစ် _ သည် ခ ရီး သည် ဦး ကျော် တင် ဆောင် လာ ခဲ့ သည်
အ ဆို _ ရ ထား _ လွတ် သည် လမ်း ကြောင်း အ _ များ အ _ ပြောင်း ရွှေ့ ခံ ရ သည့် ဖြစ် စဉ် ထဲ တွင် _ ခဲ့ သည်
အ ရာ ရှိ _ က _ ရှိ သေ ဆုံး သူ အ ရေ အ _ ဦး ထည့် သွင်း ထား ပြီး အ နည်း ဆုံး အ ခြား လူ ဦး အ ပြင်း အ ထန် _ ခိုက် ဒဏ် ရာ ရ ရှိ ကြ _
ကျွန် တော် တို့ သည် အ ဆို ပါ လူ တွေ ဆီ သို့ ရောက် ရန် ကား ရ ထား များ ဘေး ဘက် များ ကို ဖွင့် ရန် ဂ ဟေ _ သည့် မီး ခွက် များ ကို အ သုံး ပြု ရ တယ် ဟု ရီ _ ဒီ ဂျ _ ရိုး မီး သတ် ဌာ _ အ ထွေ ထွေ အုပ် ချုပ် ရေး အ ရာ ရှိ ပီ ဒို မက် _ ဒို မှ ပြော ကြား ခဲ့ သည်
ကျွန် တော် တို့ အ ဓိ က _ စား ပေး သည် အ ပျက် အ စီး ထဲ မှာ ပိတ် မိ နေ သော ခ ရီး သည် များ အ _ ရှင် ကျန် ရစ် နေ သူ များ ကို အ ကူ အ ညီ ပေး ရန် နှင့် ထိ ခိုက် ခံ ရ _ ဒုက္ခ သည် အ ရေ အ တွက် လျှော့ ချ ရန် ဖြစ် သည် ဟု ဂ လို ဘို တီ ဗွီ နက် ဝက် တွေ့ ဆုံ မေး မြန်း မှု တစ် ခု တွင် ရီ ယို ဒီ ဂျ နေး ရိုး အ ရပ် ဖက် ကာ ကွယ် ရေး _ စီး ဌာ န ခေါင်း ဆောင် ကော ဆူ ဇာ ဖိုင် လို မှ ပြော _ ခဲ့ သည်
သူ တို့ _ သူ တို့ လက် များ သူ တို့ _ နှာ များ နေ ရာ တိုင်း တွင် ကျိုး _ မှု များ _ ခဲ့ သည် ဟု ရုပ် သံ တွေ့ ဆုံ မေး မြန်း မှု တစ် ခု တွင် ပေါ် ဆီ ဆေး ရုံ ညွှန် ကြား ရေး မှူး မား ကို့စ် _ ဆူ ဇာ က ပြော ကြား ခဲ့ သည်
ဆေး ရုံ တွင် _ မား သော အ ရေး ပေါ် လူ နာ ဆောင် တစ် ခု ရှိ ပါ တယ် ဒါ _ မဲ့ _ တို့ သည် ထိ ခိုက် မှု ခံ ရ သော လူ နာ များ _ ကြည့် ရှု ရန် လူ အ ပို များ ခေါ် ဆောင် လာ _ ကြ တယ် ဟု သူ သည် ပြော ခဲ့ သည်
_ ဖက်စ် အ ပါ အ _ သ တင်း ပြန် ကြား ရေး အ ဖွဲ့ အ စည်း ခု သည် ဩ စ တြေး လျ တွင် လာ မည့် အ ကြမ်း ဖက် ဝါ ဒ အ _ စစ် ဆေး ရေး တစ် ခု တွင် လျှို့ ဝှက် _ နာ ရန် ဖွဲ့ စည်း ပုံ အ ခြေ ခံ ဥ ပ ဒေ ဆိုင် ရာ ငြင်း ဆို မှု တစ် ခု ကို စ တင် ခဲ့ _
အ ဆို ပါ အ မှု စစ် _ ရေး တွင် အ ကြမ်း ဖက် တိုက် ခိုက် မှု တစ် ခု အ တွက် ပြင် ဆင် မှု တွင် _ လွန် မှု လုပ် _ မှု _ စွဲ ချက် တင် ထား သော သူ ဆစ် ဒ နီ လူ မျိုး _ ဟမ်း က လစ် လို ဒီ ပါ ဝင် သည်
လို _ သည် ပြင် သစ် အ ကြမ်း ဖက် သံ သ ယ ရှိ _ ဝီ လီ ဘ ရစ် ဂ တီ နှင့် အ တူ ဆစ် ဒ နီ စစ် တပ် အ ခြေ စိုက် စ ခန်း များ နှင့် လျှပ် _ ဓာတ် အား ပေး ဝေ ရေး ကွန် _ ကို တိုက် ခိုက် _ လျှို့ ဝှက် ကြံ စည် သည် ဟု စွပ် စွဲ ခြင်း ခံ ရ သည်
ပြည် ထောင် စု ရှေ့ နေ ချူပ် ဖိ လစ် ရု ဒေါ့ သည် လို ဒီ အ မှု စစ် ဆေး မှု တွင် _ များ ပြည် သူ ထံ အ ရေး ကြီး သည် ဟု ဆုံး ဖြတ် ထား သော သ တင်း _ ချက် အ လက် _ ရှိ ခြင်း မှ ကာ ကွယ် ရန် တ ရား ဝင် လက် _ တစ် ခု ထုတ် ပြန် _ မည်
ပြည် ထောင် စု ရှေ့ နေ ချုပ် သည် _ မျိုး သား လုံ ခြုံ ရေး သ တင်း _ ချက် အ လက် ပြစ် _ ဆိုင် ရာ နှင့် အ ရပ် _ တ ရား စွဲ ဆို မှု များ အက် ဥ ပ ဒေ အောက် တွင် သည် အ ရာ ကို လုပ် ဆောင် ရန် စွမ်း _ များ ရှိ သည်
အ _ သား လုံ ခြုံ _ သ တင်း အ ချက် အ လက် တ ရား ဥ ပ ဒေ ပြဋ္ဌာန်း ခြင်း က ဩ စ တြေး လျ ဖွဲ့ စည်း ပုံ အ ခြေ ခံ ဥ ပ _ က လို အပ် သော စီ မံ ခန့် ခွဲ မှု _ တ ရား ဥ ပ ဒေ သတ် မှတ် ထား သော လုပ် ပိုင် ခွင့် များ နှင့် ဆိုင် သော ခွဲ ခြား မှု ကို ချိုး ဖောက် စေ သည် ဆို တာ အ ဆို ပါ ငြင်း ဆို မှု _ တွက် အ ကြောင်း ပြ ချက် များ ဖြစ် သည်
အ ဆို ပါ ငြင်း _ မှု ကို စ တင် စည်း ရုံး ခဲ့ သော သ တင်း ပြန် _ ရေး အုပ် စု များ အ တွက် ရှေ့ နေ ကြီး တွမ် ဘ လက် ဘမ် အက်စ် စီ သည် အက် ဥ _ ဒေ က အ ဆို ပါ အ မှု စစ် ဆေး မှု အ စိတ် အ ပိုင်း များ ကို လျှို့ ဝှက် ချက် အ ဖြစ် ထိန်း သိမ်း ထား ရန် မိန့် ကြား ခြင်း ဖြင့် တ ရား စီ ရင် ရေး ဆိုင် ရာ ကိစ္စ ရပ် များ ကို ဝင် ရောက် စွက် ဖက် ရန် ဗ ဟို အ လုပ် အ မှု ဆောင် အ တွက် _ င့် ပြု သည် ဆို တာ ကို တောင်း ဆို _
_ ဆို ပါ ငြင်း ဆို မှု ကို အန် အက်စ် ဒ ဗ လူ _ ရား _ ချုပ် ဂျက် စ တစ် အန် _ နီ ဝှေး က ဇန် န _ ရီ လ ရက် နေ့ ခု နှစ် တွင် ကြား နာ လိမ့် မည်
လို _ အ မှု စစ် ဆေး မှု အ တော အ တွင်း တွင် ဂျက် စ တစ် အန် သို _ ဝှေး က ဒီ ဇင် ဘာ လ နောက် _ အ ထိ သက် သေ အ ထောက် _ များ နှင့် ရုံး တင် စစ် ဆေး _ မ တိုင် ခင် က ကိစ္စ ရပ် များ ကို လျှို့ ဝှက် ထား ရှိ ရန် အ မိန့် ချ မှတ် ခဲ့ သည်
ခု နှစ် _ အ သက် အ ထိ ကန့် သတ် ဆုံး ဖြတ် ခြင်း အား ဖြင့် အ စား အ သောက် နှင့် ဆေး ဝါး ထုတ် လုပ် ရေး အ ဖွဲ့ အက်ဖ် ဒီ အေ ဆန္ဒ က ဘု ရှ် အုပ် ချူပ် ရေး အ _ ရှေး ရိုး စွဲ လွှမ်း မိုး မှု များ ကို အ လျှော့ ပေး ရန် ဖော် ပြ ထား ပြီး နှစ် အ _ ငယ် ရွယ် သော မိန်း က လေး များ ကို ဆေး ညွှန်း စာ တစ် ခု မ ပါ ဘဲ ပ ဋိ သန္ဓေ တား ဆေး အ စီ _ စဉ် ဘီ အား ရ ရှိ အောင် _ လုပ် ရ မည် ဆို သော အ ငြင်း ပွား ဖွယ် ကိစ္စ ကို ပြည် ထောင် စု တ ရား သူ ကြီး တစ် ယောက် သည် တ နင်္လာ နေ့ တွင် အ မိန့် ချ မှတ် ခဲ့ သည်
ခု နှစ် က တည်း က အ မေ ရိ ကန် ပြည် ထောင် စု _ ရ နိုင် _ အ စီ အ စဉ် ဘီ တွင် ကိုယ် ဝန် ဆောင် ခြင်း ကို တား _ ရန် ရည် _ သည့် ဆေး ပြား မျိုး ပါ ဝင် ပြီး ကာ မ ဆက် ဆံ မှု နာ ရီ အ _ သောက် ရ မည်
ကမ္ဘာ့ _ မာ _ အ ဖွဲ့ အ စည်း နှင့် အ မေ ရိ ကန် ဆေး ဘက် ဆိုင် ရာ အ _ အ ဖွဲ့ မှ စည်း ရုံး မှု ကို လိုက် နာ ခြင်း ဖြင့် ခု နှစ် က တည်း _ သာ လျှင် ဆေး ညွှန်း စာ တစ် ခု မ ပါ ဘဲင်း ကို ရ ရှိ _ သည်
ယ ခု လက် ရှိ _ ဆေး _ များ ကို အ သက် နှစ် _ ထက် အ မျိုး သ _ များ ကို သာ ဆေး ညွှန်း စာ တစ် _ မ ပါ ဘဲ ရ ရှိ မည် ဖြစ် သည်
အ ဆို _ တ ရား _ ဆို မှု ကို မျိုး ပွား မှု ဆိုင် ရာ အ _ အ _ အ တွက် စင် တာ ခု နှစ် _ မှတ် တမ်း ထား ရှိ ခဲ့ သည်
အ ဆို ပါ _ မျဉ်း စည်း ကမ်း တွင် တ ရား သူ ကြီး သည် အက်ဖ် ဒီ အေ ကို နိုင် ငံ _ နှ င့် ဆိုင် သော ထည့် သွင်း စဉ်း _ ရ မ ည့် အ ချက် များ သ ဘော တူ _ နှင့် အ သက် ကန့် သတ် မှု အ သစ် ကို _ ပြု ခွ င့် ပြု ခြင်း ကို ရွှေ့ ဆိုင်း ခြင်း အ တွက် မျှော် လင့် ချက် များ ညှိုး နွမ်း စေ ခဲ့ သည်
_ ဒီ အေ မှ အ မျိုး သ မီး များ _ မာ ရေး ညွှန် ကြား ရေး မှူး ဟောင်း ဆူ ဆန် အက်ဖ် _ သည် ခု နှစ် တွင် အေ ဂျင် စီ ဆေး ဝါး စီ စဉ် ဆောင် ရွက် မှု အ ပေါ် ဆန္ဒ ပြ မှု အ _ နှုတ် ထွက် ခဲ့ _
_ ပြ ခဲ့ သော _ စီ အ စဉ် ဘီ နှ င့် အ တူ အေ ဂျင် _ က လမ်း ကြောင်း လွဲ ချော် ခဲ့ ပြီးင်း အ လုပ် _ မှန် ကန် စွာ လုပ် ရန် ခွင့် မ ပြု ခဲ့ လျှင် ဘာ ဖြစ် ခဲ့ မ လဲ ဟု သူ မ က ပြော _ သည်
ရှေး ရိုး စွဲ အ ဖွဲ့ အ စည်း တစ် ခု မိ သား စု သု _ သ န အုပ် ချုပ် ရေး _ ဖွဲ့ က တ ရား သူ ကြီး မှ ဆယ် ကျော် သက် များ အ တွက် လိင် ကိစ္စ နှ င့် ဆိုင် သော ပြု လုပ် _ ကို တိုက် တွန်း အား ပေး _ နိုင် ငံ ရေး _ ရာ အ တွေး အ ခေါ် ကို သ ဘော တူ ခဲ့ တယ် ဟု ပြော ခဲ့ သည်
အက်ဖ် ဒီ အေ သည်င်း တွင် လိုက် _ ရန် ရက် ရှိ သည် ဆို သော အ ဆို ပါ စည်း _ စဉ်း _ ကိုင်း _ ပြန် လည် _ သပ် နေ တယ် ဟု ပြော သည်
အိုင် ယာ လန် _ ပိုင်း တွင် တွေ့ ရှိ _ သော ဝ ပေါင် ဗုံး တစ် လုံး ကို _ ဖယ် ရှား ခြင်း အ ဖွဲ့ တစ် _ က ဖယ် ရှား ခဲ့ _
အိုင် ယာ လန် _ တ နိုင် ငံ နှင့် _ နိ မိတ် အ နီး _ ယာ လန် မြောက် ပိုင်း ကောင် တီ အာ မက် _ ရှိ ဖော့ ဟေး ရွာ အ နီး လမ်း _ တစ် ခု ဘေး ဖက် တွင် ဗုံး ကို တွေ့ ရှိ ခဲ့ သည်
င်း _ အိုင် ရှစ် တပ် မှ ကျွမ်း _ သော ဗုံး ဖယ် ရှား _ အ ဖွဲ့ တစ် ဖွဲ့ _ ဖယ် ရှား _ သည်
_ ဆို ပါ ပေါက် ကွဲ မှု များ သည် ဝ ပေါင် _ လို ဂ ရမ် လေး ခဲ့ ပြီး အိမ် _ ဖြစ် ပြု _ ထား _ ဖြစ် သည်
အ ဆို ပါ ဗုံး သည် ရီ ပတ် ပ လစ် ကန် _ တိုက် _ ခံ _ က အဲ နေ ရာ တွင် ထောင် ထား ခဲ့ သည် _ တို့ က ယုံ _ သည်
အိုင် ယာ လန် မြောက် ပိုင် ရဲ ဌာ န က ကြီ _ သော အ ပျက် အ _ ရ လဒ် တစ် ခု ဖြစ် လာ ကြောင်း နှင့် _ ခွဲ သ မား များ အ လား _ လာ _ သော ရည် မှန်း ထား ချက် များ သည် လည်း သူ တို့ မှာ ရှိ ခဲ့ သည် ကို ယုံ ကြည် သည်
စုံ စမ်း ရေး မှူး အ ကြီး အ ကဲ ဆန် ကော် နာ က အ ဆို ပါ _ ဟေး နယ် မြေ တွင် ထို စက် ကို ထား သည့် _ ရာ တွင် အ ကြမ်း ဖက် ပြစ် မှု ကျွန်း _ သူ များ လုပ် ဆောင် ချက် များ က သိ သာ သော အန္တ ရာယ် _ ရဲ အ _ ရှိ များ နှင့် ဒေ သ ခံ ရဲ များ ကို ထား ရှိ သည် ဟု ပြော ပါ သည်
_ တို့ ရည် ရွယ် _ က ရဲ _ ကို ထား ခဲ့ တာ ဖြစ် ပေ မယ့် သူ _ က ဘယ် သူ သေ သေ သို့ မ ဟုတ် ထိ ခိုက် ဒဏ် ရာ ရ ရ သူ တို့ _ ရု မ စိုက် ပါ
င်း သည် လှုံ ခြုံ မှု ကို ပြု လုပ် ပေး ထား သော အ ဆို ပါ _ မြေ _ သူ တို့ စစ် ရေး ဆိုင် ရာ လုပ် ဖော် ကိုင် _ များ နှင့် ရဲ အ ရာ ရှိ များ အ သက် မွေး လုပ် ငန်း များ နှင့် _ လုပ် ကြိုး _ မှု မှ တ ဆင့် သာ လျှင် ဖြစ် လာ သည် ဟု ကော် နာ က ပြော ကြား ခဲ့ သည်
လူ သည် _ ဆို ပါ ဗုံး သည် စိုး ရိမ် _ အန္တ ရာယ် _ နေ စဉ် သူ တို့ အိမ် _ မှ _ ခွာ ခဲ့ ရ သည်
_ ဏာ ပိုင် များ က အ ဆို ပါ စက် များ ကို ယူ ဆောင် ခဲ့ _ မှု ခင်း ဆေး ပ _ ဆိုင် ရာ စစ် ဆေး မှု _ ခု ကို ညွှန် _ စီ မံ သည်
တောင် ပိုင်း ဆူ _ အဲ ကော နက် ရှင် လေ ယာဉ် တစ် စင်း သည် ယ နေ့ ဆူ ဒန် တောင် ပိုင်း တွင် ပျက် ကျ ခဲ့ ပြီး အ ဆို ပါ နယ် မြေ _ ကွယ် ရေး ဝန် ကြီး အ ပါ _ ဝင် _ တစ် ဒါ ဇင် ကျော် သေ ဆုံး _ သည်
အ ဆို ပါ _ ဂေ ဇယ် _ ကျ မှု တွင် လေ ယာဉ် _ လူ ဘယ် လောက် များ များ ပါ ခဲ့ ပြီး ဘယ် လောက် များ များ သေ ဆုံး ခဲ့ _ ကို သ ဘော ထား ကွဲ လွဲ ခဲ့ သော အ စီ ရင် ခံ စာ များ ရှိ ခဲ့ ပေ မယ့် အ နည်း ဆုံး လေ ယာဉ် ပေါ် _ နှစ် ဆယ် ပါ ရှိ ခဲ့ သည်
အ ချို့ သော ရင်း မြစ် များ သည် အ သေ အ ပျောက် _ နှင့် အ သက် ရှင် ကျန် ရစ် သူ ယောက် ဟု ပြော ကြာ ခဲ့ ပြီး အ ခြား သူ များ က သေ ဆုံး သူ _ နှင့် အ သက် ရှင် ကျန် ရစ် သူ များ မ ရှိ ပါ ဟု ပြော ကြား ခဲ့ သည်င်း က ထို အ ရာ များ သည် မည် သည့် အ ရာ မှန် ခဲ့ ပြီး နောက် လေ ယာဉ် ပေါ် လူ နှစ် ဆယ် _ ပို ပြီး ပါ ရှိ _ သည် ဆို လျှင် ထို အ ရာ _ မှတ် ထား သင့် သည်
အ ဆို ပါ နယ် မြေ ကာ _ ရေး ဝန် ကြီး ဒု ဗိုလ် မှူး ကြီး ဒို မစ် _ ဒင် ဒေါင် သည် သေ ဆုံး ခဲ့ သည် ကို အ တည် ပြု ခဲ့ _ သည် အ _ ဆုံး စစ် တပ် အ ရာ ရှိ ယောက် ယ ခု သေ ဆုံး ခဲ့ သည် _ တွေး ထင် ခဲ့ သည်
အ ဆို ပါ လေ _ သည် လုပ် ပိုင် ခွင့် ရ သော ကုမ္မ ဏီ တစ် ခု မှ ငှား ယူ ခဲ့ _ ဝူး မှ ဆူ ဒန် ပြည် သူ့ လွတ် မြောက် ရေး လှုပ် ရှား မှု အ ဖွဲ့ မှ ပုန် ကန် သူ _ ခေါင်း ဆောင် များ ကိုယ် စာ လှယ် တစ် ယောက် ကို ဂျူ ဗ မြို့ တော် သို့ ခေါ် ဆောင် _ ခဲ့ သည် ဟု တောင် ပိုင်း ဆူ ဒန် သမ္မ တ ဆယ် ဗ ကေး အ တွက် ပြော ရေး ဆို ခွင့် ရှိ သူ လူ ကာ မာ ရစ် _ ပြော ခဲ့ သည်
ထို အ ရာ သည် ဂျူ ဗ _ အ ထင် မြင် မှား သော နယ် မြေ _ လို မီ တာ မိုင် ဝန်း ကျင် တစ် ခု _ လေ ယာဉ် _ ကျ မှု နှင့် _ တူ ကီ လို မီ တာ မိုင် ဝန်း ကျင် အ ဆို ပါ ခ ရီး ကို ပြု လုပ် ခဲ့ သည်
ကု လ သ _ က ဆူ ဒန် ရှိ ယူ _ တတ် နေ _ မစ် ရှင် ယူ အန် _ အိုင် အက် သည် အ ရေး ကြီး သော တုံ ပြန် ကြိုး စား မှု ကို ထောက် ပံ့ ရန် ရ ဟတ် ယာဉ် တစ် စင်း ကို စေ လွှတ် သည် ဟု _ ကြား ခဲ့ သည်
ယူ _ သည် လည်း အ ဆို ပါ လေ ယာဉ် သည် ဘီး က ရက်ဖ် ဝ တစ် စီး ဖြစ် ခဲ့ ကြောင်း နှင့် သူ တို့ က အ စိုး _ ရုံး ခန်း များ နှင့် လေ ကြောင်း ဆိုင် ရာ အ တတ် ပ _ များ တွင် စုံ စမ်း စစ် ဆေး မှု တစ် ခု တွင် ညွှန် ကြား ရန် ပျံ _ ခဲ့ သည် ဟု ပြော ကြား ခဲ့ _
အက်စ် ဟက်ဖ် _ ဟန် ဂါ ကွစ် ဇီ ယူ အန် အမ် အိုင် အက် အ ထွေ _ အ တွင်း ရေး မှူး အ ထူး ကိုယ် စား _ သည် ယူ အန် အမ် အိုင် အက် နှင့် ယူ အန် နှစ် ခု လုံး ကို တစ် ခု လုံး _ သို့ အ ကျိုး _ တွက် အ စိုး ရ ကို သူ ဝမ်း နည်း ကြောင်း ကို ပေး ခဲ့ သည်
_ က သ တင်း စာ ရှင်း လင်း ပွဲ တစ် ခု တွင် လေ ယာဉ် _ မှု ထမ်း အ ဖွဲ့ _ နှစ် ယောက် သို့ _ ဟုတ် သုံး ယောက် နှင့် ခ ရီး သည် နှစ် ဆယ့် တစ် ယောက် သေ ဆုံး ခဲ့ သည် ဟု ပြော ကြား _ သည်
အင် ဂျင် _ နှစ် ခု ကျ ရှုံး ခဲ့ ပြီး အ _ ပါ လေ _ မှူး သည် _ မှ မ ပြု လုပ် ခဲ့ _
ဂျက် _ တင် ရက် နှင့် သူ ဇ _ သည် လည်း သေ _ ခဲ့ သည် ကို _ တည် _ ခဲ့ သည်
ရက် သည် ရုံး မှ သူ့ ကိ်ု ဖယ် ရှား ခဲ့ သည် _ ဝ ခု နှစ် ပြန် _ ရော နှော ခြင်း တစ် ခု တိုင် အောင် အ _ ရ _ ဖွဲ့ အ တွက် ဝန် ကြီး ဖြစ် _ သည်
သူ သည် သူ _ ဆုံး မှု _ ချိန် တွင် အ _ ပါ _ တ ကို အ ကြံ _ တစ် ခု ပေး ခဲ့ သည်
ဂျူ _ လေ ဆိပ် ဆီ သို့ ပျံ့ သန်း ခဲ့ သော အ လောင်း များ ကို သ _ အ တွက် _ ရီ များ စွာ ကြာ _ မျိုး များ က စောင့် ခဲ့ ကြ _
အ များ ပြည် သူ နှင့် ဆိုင် သော သုံး စွဲ မှု မ ရှိ ခဲ့ သော _ တို့ လေ _ ကွင်း အ နား တွင် _ လောင်း များ ကို ပျံ သန်း ရန် ယူ အန် အက် အိုင် _ က မျှော် လင့် _ သည်
အ ဆို ပါ ဘေး အန္တ ရာယ် သည် _ ပိုင်း ဆိုင် _ ချို့ ယွင်း မှု ကြောင့် ဖြစ် _ ခဲ့ သော မ တော် တ ဆ မှု တစ် ခု ဖြစ် ရန် _ ခဲ့ _
လေ ယာဉ် မှူး _ စက် _ ဆိုင် ရာ ပြ သ နာ များ ကို အ စီ ရင် ခံ ရန် အဲ ထ ရပ် ဖစ် ကွန် ထ ရိုး အေ တီ စီ ကို _ ဘော _ စာ ချုပ် ချုပ် ဆို ခဲ့ ပြီး ရမ်း ဘတ် အ နီး _ အ ရေး ပေါ် ဖြစ် သော ဦး ဆောင် မှု တစ် ခု ကို ညွှန် ကြား ရန် ခွင့် ပြု ချက် ကို တောင်း ဆို ခဲ့ သည်
တ နင်္လာ နေ့ က အ မေ ရိ ကန် နိုင် ငံ ဂွမ် တာ နာ မို ပင် လယ် ကွေ့ ရေ တပ် အ ခြေ စိုက် စ ခန်း မှ ဂွမ် တာ နာ မို စစ် ရေး ကော် မ ရှင် က တ ရား စွဲ ဆို ခြင်း မှာ ခ လစ်ဒ် ရှီခ် မို ဟာ မက် _ ပူး ပေါင်း ကြံ စည် သူ များ ဟု စွပ် ဆွဲ ထား သော လေး ယောက် တို့ သည် _ နှစ် စက် တင် ဘာ လ ရက် နေ့ တိုက် ခိုက် _ ကို စီ စ ဥ် ခြင်း နှင့် လုပ် ဆောင် ခြင်း မှာ သူ တို့ ရင် _ ရ သော စွဲ ချက် များ မှ အ ပြစ် များ ကို ဖော် ပြ ပြီး သူ တို့ ဝန် ခံ ကြ တယ် လို့ အ သေး စိတ် ဖော် ပြ ခဲ့ _
တ ရား ခံ များ သည် သူ _ တင် ပြ ချက် _ ကို စ တီ ဖင် အာရ် ဟန် _ ဖတ် ခြင်း _ တ ရား ရုံး မှာ သူ တို့ ရည် _ ချက် များ ကို ကြေ ငြာ ခဲ့ သည်
အ ပြစ် များ _ ဝန် ခံ ရန် မှာ ကျွန်ုပ် တို့ အ ပြင်း ပြ ဆုံး ဆန္ဒ ဖြစ် ခဲ့ တယ် လို့ သူ _ ပြော ခဲ့ ပြီး ကျွန်ုပ် သည် အ မေ ရိ ကန် များ ကို မ ယုံ ကြည် သော ကြောင့် တ ရား စွဲ ဆို ခြင်း ကို အ ဆုံး သတ် ရန် ဆန္ဒ ရှိ _ တယ် _ လည်း သူ က ပြော _ သည်
မို ဟာ မက် က လည်း ပဲ သူ့ ရဲ့ အ မှု တွဲ တောင်း ဆို ခြင်း ကျွန်ုပ် တို့ ဖြောင့် ချက် များ ကို ချက် ချင်း ကြား နာ မှု ကြေ _ ရန် ရုံး ချိန်း တစ် ခု ကို _ ရှင်း ရန် တ ရား ရုံး က တစ် လ ကျော် အ ချိန် ယူ _ တဲ့ အ ပေါ် မ _ နပ် ချက် ကို ဖော် ပြ ခဲ့ _
တ ရား ရုံး တွင် သူ က စစ် ရေး ကော် မ ရှင် သုံး နေ သည့် စာ _ ခို _ မ ဟုတ် ဘာ ဖြစ် သည် ဆို တာ _ တော် မ သိ ပါ ဟု အင်္ဂ လိပ် စ _ ဖြင့် _ သည်
တ ရား သူ ကြီး က ဘိုင် _ ရှိဗ် နှင့် အေ အယ်လ် ဟောစ် ဝီ ထံ မှ လျှောက် လဲ ထု ချေ ချက် နှစ် ဦး အ _ သင့် _ သော _ ပိုင်း ဆိုင် ရာ ကြား နာ မိန့် ကို လက် ခံ _ မည် မ ဟုတ် ပါ
အေ အယ်လ် ဟောစ် ဝီ _ ကျွန်ုပ် ပြီး ပြည့် စုံ သော စိတ် ပိုင်း ဆိုင် ရာ စွမ်း ရည် အား လုံး နှင့် ဆန္ဒ _ လျှောက် အ ပြစ် ရှိ _ လျှောက် လဲ ရန် သူ ဆုံး _ ခဲ့ ကြောင်း တ ရား သူ ကြီး အား ပြော ခဲ့ ပြီး ကန့် ကွက် _ သည်
မည် သို့ ပင် ဖြစ် _ ဘိုင် နယ် ရှိဗ် နှင့် အေ အယ်လ် ဟောစ် ဝီ မ ပါ ပဲ သူ တို့ လျှောက် _ ထု ချေ ချက် များ ကို သူ တို့ ဝင် မည် မ ဟုတ် ဟု မို ဟာ မက် က တ ရား သူ _ အား ပြော ခဲ့ သည် အ တူ တ _ လျှောက် လဲ ရန် ကျွန် တော် တို့ _ တိုင်း ကို အ လို ရှိ သည်
သင့် တော် သော တွက် ချက် မှု များ အ ပြီး မှာ _ ခြား ကြား နာ မှု _ ကျင်း ပ လိမ့် _ အဲ ဒီ _ သူ တို့ လျှောက် ထား _ ငါး ချက် ပါ ဝင် ပါ မည်
ဦး _ အ ရာ ရှိ စ တီ ဖင် ဟန် လီ က စစ် တပ် ကော် မ ရှင် _ တ ရား ခံ လျှောက် _ ထု ချေ ချက် ကို _ တော် ရာ ဇ ဝတ် မှု ရုံး က လက် ခံ နိုင် လား ဟု ရှေ့ နေ လိုက် ရန် အ မှု အ သွား အ လာ များ အ တွက် တ ရား စွဲ သူ များ _ မေး ခဲ့ သည်
တ နင်္လာ နေ့ ကြား နာ ခြင်း ထူး ခြား ခဲ့ သည် အဲ ဒီ _ မှာ စာ နယ် ဇင်း အ ပြင် တ ရား _ ငါး _ မိ သား စု ဝင် _ လည်း တတ် ရောက် ခဲ့ _
_ ကမ္ဘာ လုံး ဆိုင် ရာ ပို _ ယို တိုက် ဖျက် ရေး ပ ဏာ မ ခြေ လှမ်း ကင်း ရည် မှန်း ချက် သည် ပို လီ ယို _ ဂါ ကို ဝ ခု နှစ် တွင် အာ ရှ မှ _ ဖျက် ရန် ဟု _ ငြာ ခဲ့ သည်
နှစ် အ ရွယ် ပုဂ္ဂ လိ က အ များ ပြည် သူ စီ မံ ကိန်း က ပို လီ _ ရော _ ကို ဖယ် _ သုတ် သင် _ ပြီး သော က လေး ဘ _ ရော ဂါ များ စာ ရင်း တွင် ထည့် သွင်း ရန် ရည် ရွယ် သည်
ကမ္ဘာ့ ကျန်း _ ရေး အ ဖွဲ့ နိုင် ငံ တ ကာ လှည့် လည် ရေး အ ဖွဲ့ ရော ဂါ ထိန်း ချူပ် ရေး နှင့် ကာ ကွယ် ရေး အ တွက် ယူ အက်စ် _ တာ _ နှင့် ယူ နီ ဆက်ဖ် တို့ ပ ဏာ မ ခြေ လှမ်း အ တွက် ဦး ဆောင် နေ ပြီး ဒေ သ ထဲ တွင် _ ဂါ မ စွဲ ကပ် အောင် အ ထပ် ထပ် စည်း ရုံး လှုံ့ ဆော် ခြင်း အ စီ စဉ် များ ပူး ပေါင်း လုပ် _ နေ သည်
ဝ ခု နှစ် _ အာ _ ဂန် နစ္စ တန် အိန္ဒိ ယ နှင့် ပါ ကစ္စ တန် တို့ _ သူ တို့ ပို လီ _ ဖြစ် ပွား မှု _ ရေ အ တွက် ကို ရာ ခိုင် နှုန်း တွင် လျှော့ ချ ခဲ့ သည်
ဝ ခု နှစ် တွင် _ မှန်း ချက် _ ဖြစ် _ မှု အ ရေ အ _ ဝ ရာ ခိုင် နှုန်း _ ချ ရန် ဖြစ် ပါ သည်
အာ ရှ _ နောက် _ ပို လီ ယို ဖြစ် _ သော သုံး နိုင် _ ဖြစ် ပြီး တိုင်း ပြည် အ တွင်း ဒေ သ များ အ ရေ အ တွက် အ နည်း ငယ် တွင် အ ဆို ပါ ရော ဂါ က ထိန်း ချူပ် ခဲ့ _
ဝ _ နှစ် တွင် ဖြစ် ပွား မှု ခု သာ လျှင် _ စီ ရင် _ ခဲ့ _ ယ ခင် နှစ် _ မှ ကျ ဆင်း သည်
အ မေ ရိ ကန် ပြည် ထောင် စု စစ် ရေး မ ဟာ ဗျူ ဟာ စစ် ဌာ န ချုပ် အက်စ် တီ အာရ် အေ တီ စီ အို အမ် _ ဖေ ဖော် ဝါ ရီ ရက် တ နင်္ဂ နွေ နေ့ တွင် အ မေ ရိ _ ပြည် ထောင် စု အ တွင်း က တက္က ဆက် နယ် မြေ အ လွန် တွင် ပေါ် ပေါက် ခဲ့ သော အ ဆို ပါ မီး လုံး များ _ အာ ကာ သ တွင် _ အက်စ် နှင့် ရု ရှား ဂြိုဟ် တု တိုက် ခတ် မှု နှင့် ဆက် စပ် မှု မ ရှိ ဟု ပြော _ ခဲ့ သည်
စ ပေ့စ် ဝယ် _ ဒေါ့ ကွန်း အ ဆို အ ရ အ _ ပါ အ _ ဝတ္ထု သည် ဥက္ကာ ပျံ တစ် ခု _ သည် ဟု နာ ဆာ _ ပြော သည်
ထို တိုက် မှု မှ အ ပျက် အ _ အ စ အ န များ _ အ ဆို ပါ အာ ကာ သ ယဉ် ပြန် လည် ဆင်း သက် မှု အ စီ ရင် ခံ _ များ ကြား တွင် _ စပ် မှု မ ရှိ ဟု အက်စ် တီ အာရ် တီ စီ အို အမ် စစ် ရေး ပြော ရေး ဆို ခွင့် ရှိ သူ ဗိုလ် မှူး မက် ဂျ် ရီ ဂျီ _ က ပြော ခဲ့ သည်
င်း သည် သ ဘာ ဝ ဥက္ကာ ခဲ တစ် ခု အ သေ အ _ ဖြစ် သည် ဟု နာ ဆာ _ ပျံ _ ရာ ပတ် ဝန်း ကျင် ရုံး မှ နက္ခတ် ဗေ _ ပ ညာ ရှင် ဘေလ် ကွတ် ကီး က _ ခဲ့ သည်
ဖေ ဖော် ဝါ ရီ ရက် အင်္ဂါ နေ့ တွင် ပစ် လွှတ် ခဲ့ သော အ မေ ရိ ကန် အ ရပ် သား ဆက် သွယ် ရေး ဂြိုဟ် _ အိုင် ရီ ဒီ ယမ် နှင့် တွင် ပစ် လွှတ် _ သော သက် တမ်း ကုန် နေ သော ရု ရှား စစ် ဘက် ဆက် သွယ် ရေး ဂြိုဟ် တု ကော့ _ မို သည် ဆိုက် _ ရီး _ အ လွန် တွင် အ ပြင်း အ ထန် တိုက် မိ ခဲ့ သည်
အ _ သား သ မုဒ္ဒ ရာ နှင့် လေ ထု စီ မံ ခန့် ခွဲ ရေး အန် အို အို အေ က ဂြိုဟ် တု များ မှ အ ပျက် စီး အ စ _ န များ ပြုတ် ကျ ခြင်း အ တွက် နှိုး ဆော် ချက် တစ် ခု ကို ဖေ ဖော် ဝါ ရီ ရက် သော ကြာ နေ့ တွင် ထုတ် ပြန် ခဲ့ သည် ဖော် ပြ ပါ အ စီ _ ခံ စာ များ ဖြစ် သည့် ကန် တူ ကီ _ ဂျက် ဆင် နှင့် လူး ဝစ်စ် ဗီလ် တွင် ကောင်း ကင် မှ အ _ တန်း များ နှင့် အ တူ ပေါက် ကွဲ မှု များ နှင့် မြေ င လျင် များ
ထို့ နောက် တ ဖန် တ နင်္ဂ နွေ နေ့ တွင် ဝီ လီ ယမ် ဆွန် _ တီ တက္က ဆက် အ ရာ ရှိ ရုံး သို့ လာ ရန် ည ဗ _ အ ချိန် ဝန်း ကျင် တွင် နိုင်း ဝမ်း ဝမ်း သို့ ဖုန်း ခေါ် ဆို မှု များ စ တင် ခဲ့ သည် အော် စ တင် ဟော့စ် တွန် _ ကို နှင့် စန် အန် တို နီ ယို နေ ရာ များ ပေါ် _ အ ဆို ပါ လောင် ကျွမ်း နေ သော အ ပျက် အ စီး များ နှင့် မီး လုံး များ ကောင်း ကင် မှ _ လာ နေ ခြင်း ကို တွေ့ မြင် ခဲ့ ကြ သည်
ဗ ဟို အ စိုး _ လေ ယာဉ် ထုတ် လုပ် မှု စီ မံ ခန့် ခွဲ ခြင်း အက်ဖ် အေ အေ က သော ကြာ နေ့ တွင် ဖြစ် ခဲ့ သော အ ဖြစ် အ _ များ သည် ဂြိုဟ် ထု _ ပိုင်း အ စ များ ကျ ခြင်း _ ဖြစ် စေ ခဲ့ သည် ဟု _ တွင်း ဥ ပ ဒေ စိုး မိုး ရေး သို့ အ စီ ရင် ခံ ခဲ့ သည်
အ ပျက် အ စီး _ အ ပိုင်း အ စ _ သည် အ သံ ထက် မြန် သော လေ ယာဉ် များ ကြောင့် ဖြစ် ပေါ် စေ ခဲ့ သည် ရ လာဒ် အ နေ _ နေ ထိုင် သူ များ က တုန် ခါ မှု များ ခံ စား ခဲ့ ရ ပြီး ကောင်း ကင် _ နှံ့ အ လင်း တန်း များ ဖြစ် စေ ခဲ့ သည် ဟု အန် အို အို အေ _ သော ကြာ နေ့ တွင် သူ တို့ ဝက်ဘ် ဆိုက် ပေါ် မှ အ များ ပြည် သူ ဆိုင် ရာ သ တင်း အ ချက် အ လက် လှုံ့ ဆော် မှု တစ် ခု ပေါ် တွင် ကြေ ငြာ ခဲ့ သည်
တက္က ဆက် ပြည် နယ် _ လွန် က လောင် ကျွမ်း _ သော အ ရာ _ များ သည် လှုံ့ ဆော် မှု နှင့် ဆက် စပ် မှု မ _ ဟု အက်ဖ် အေ _ က ပြော သည်
_ ဆက် ပြည် နယ် တွင် နေ ထိုင် သူ _ က တ နင်္ဂ နွေ နေ့ နံ နက် တွင် ကြီး _ သော ပေါက် ကွဲ မှု များ နှင့် သူ _ နေ အိမ် _ နှင့် ပြ တင်း ပေါက် များ လှုပ် ခါ ခြင်း ကို သ တင်း ပေး ခဲ့ သည်
ဒေ သ တော် တော် များ များ ရှာ ဖွေ _ တစ် ခု ပြီး _ ရှာ ဖွေ တွေ့ ရှိ သည့် အ ဆို ပါ အ ပျက် အ စ န များ သို့ မ ဟုတ် ထိ ခိုက် _ စီး သော နေ ရာ များ မ ရှိ ဟု ဝီ လီ ယမ် ဆွန် ခ ရိုင် ရဲ အ ရာ ရှိ ရုံး _ တင် _ ခဲ့ သည်
အ စော ပိုင်း အ တည် မ ပြု နိုင် သေး _ အ စီ ရင် ခံ စာ များ က အ ပျက် စီး အ စ အ န များ သည် သေး ငယ် _ လေ _ တစ် _ ပေါက် ကွဲ မှု ရ လဒ် ဖြစ် နိုင် သည် ဟု ပြော _ သည်
တက္က ဆက် က _ အ ရာ ဝတ္ထု သည် ဥက္ကာ ခဲ တစ် ခု ဖြစ် _ သည် ဟူ သော _ ခင် _ ဆ ချက် ရှိ ခဲ့ _
အ ရှေ့ ကန် တူ ကီ တက္က သိုလ် က ပါမ္ခော _ တာ မက် ခ ရို စီ ယို ကာ က ဂြိုဟ် တု များ မှ အ ပျက် အ စီး များ အ တွက် ဂြိုဟ် လေ ထု ကို ပြန် လည် ဝင် ရောက် ရန်င်း သည် အ လွန် _ သည် _ ဒ ဗ _ ကေ ဝိုင် တီ သို့ တ နင်္ဂ နွေ နေ့ တွင် ပြော ခဲ့ _
ဂြိုဟ် တု အ _ အ စီး _ သည် _ လေ ထု ကို မ ဝင် မီင်း သည် လ _ များ _ ကြာ နိုင် သည်
ကမ္ဘာ့ လေ ထု အ တွင်း မ ကျ ရောက် မီ အ _ အ နည်း ငယ် _ သည် အ ငွေ့ ပြန် မည် သို့ _ ဟုတ် ဂြိုဟ် ပတ် လမ်း _ တည် ရှိ _ မည်
_ သို့ ပင် ဖြစ် စေ သိပ္ပံ ပ ညာ ရှင် များ _ မဂ္ဂ ယူ စီ _ က အ ဆို ပါ အ ပျက် အ စီး သည် ဂြိုဟ် တု အ စိတ် အ ပိုင်း များ အ ပေါ် ပြန် လည် ဝင် _ ရန် ရက် သို့ မ ဟုတ် နည်း ပြီး ကြာ မြင့် _ သည် ဟု ဖေ ဖော် ဝါ ရီ လ ရက် တွင် ပြော ခဲ့ သည်
အ _ ပါ တိုက် မှု နာ ရီ _ တွင်း တွင် _ အက်စ် အာ ကာ သ ခြေ ရာ ခံ စ နစ် က အ ပျက် အ _ အ ပိုင်း _ စ ဝ ကို ဖော် ထုတ် ခဲ့ သည်
အ ဆို ပါ _ မှု သည် ယာဉ် ဦး ခေါင်း ပိုင်း _ အ သေ အ _ ဆက် စပ် နေ တယ် _ အ ရေ အ တွက် တော် တော် များ များ က _ ကြံ ပြု သည်
အ ကယ် ဂြိုဟ် တု နှစ် ခု သည် မ မျှော် လင့် _ ပွတ် တိုက် မိ သည် ထက် ဦး ခေါင်း ပိုင်း တိုက် မိ ခဲ့ လျှင် တိုက် ခတ် မှု အ ရှိန် သည် ဂြိုဟ် _ နှစ် ခု လုံး ကို _ ပျက် စီး များ တိမ် တိုက် များ အ ဖြစ် သို့ လုံး ဝ အ စိတ် စိတ် အ မွှာ မွှာ ဖြစ် လိမ့် မည် ဟု ယူ စီ အက်စ် က သူ တို့ ဝက်ဘ် _ ပေါ် က ဖော် ပြ ချက် တစ် ခု တွင် ပြော ခဲ့ သည် အ ဆို ပါ တိုက် ခတ် မှု သည် အာ ကာ သ တူ ညီ သော နေ ရာ တွင် ဖြစ် ပွား ခဲ့ သည် ထို နေ ရာ တွင် သက် တမ်း ကုန် နေ သော တ ရုတ် မိုး လေ ဝ သ ဂြိုဟ် တု တစ် ခု ကို ဂြိုဟ် တု ဖျက် စီး သော အေ အက်စ် အေ တီ လက် နက် နှင့် ဝ တွင် တ ရုတ် က ဖျက် ဆီး ခဲ့ သည် ဟု _ ဆင့် ပြော ဆို ခဲ့ သည်
_ ဇန် န ဝါ ရီ ဝ ခု နှစ် စမ်း သပ် မှု သည် များ _ လှ သော အ ပျက် အ စီး များ _ မာ _ တစ် ခု ကို ဖန် တီး _ သည်
_ နေ ရာ _ ခု နှစ် _ တည်း က အ နည်း _ ကြီး မား သော ဂြိုဟ် တု _ လုံး တိုက် မိ မှု များ ရှိ ခဲ့ သည်
ကီ _ ဂ ရမ် ပို နေ သော အ ရာ ဝတ္ထု တစ် ခု ပါ ရှိ ပြီး ခန့် _ ခြေ အား ဖြင့် တစ် နာ ရီ တွင် ဝ မိုင် ကီ လို မီ တာ နာ ရီ ခ ရီး သွား ခဲ့ _ သည့် ဂြိုဟ် တု နှစ် ခု လုံး သည် မိုင် ကီ လို မီ တာ ကမ္ဘာ မြေ _ နှာ ပြင် အ ထက် တွင် တိုက် _ ခဲ့ သည်
သိပ္ပံ ပ _ ရှင် များ _ တိုက် မိ _ ကြောင့် ဖြစ် ပေါ် ခဲ့ သော _ ပေါက် ကွဲ မှု သည် အ လွန် ကြီး မား ခဲ့ _ ဟု ပြော သည်
အ ဆို ပါ တိုက် မိ ခြင်း သည် ဘယ် လောက် _ မား ပြီး ကမ္ဘာ _ ကို _ လောက် _ ခိုက် လိမ့် မည် ကို တိ _ စွာ ဆုံး ဖြတ် ရန် သူ တို့ ကြိုး စား နေ ဆဲ ဖြစ် သည်
_ ဝှက် ခွဲ ခြမ်း စိတ် ဖြာ ခြင်း တစ် _ အ ဆို ပါ ရ လာဒ် _ ကို ပြည် သူ ပိုင် _ ဆိုဒ် တစ် ခု သို့ တင် ပြ _ မည်
သ ဘာ ဝ ဆေး ပ ညာ ဂျာ နယ် တွင် ထုတ် ဝေ ခဲ့ သော သု တေ _ န အ သစ် က ချွတ် ယွင်း _ သော မျိုး ရိုး ဗီ ဇ _ ခု နှင့် အာ ရုံ ကြော _ ဂါ ကြား မှ ကွင်း ဆက် တစ် _ ကို ပြ သ ခဲ့ သည်
သိပ္ပံ ပ ညာ ရှင် များ ကင်း _ ဖွေ တွေ့ ရှိ မှု သည် ယေ ဘု ယျ အား ဖြင့် နာ ကျင် မှု ကို ကု သ ရန် အ တွက် ဖြစ် နိုင် ချေ ရှိ သော ကောင်း ကျိုး များ နှင့် အ တူ ဝေ _ နာ ခံ စား နေ ရ သူ များ အ _ နာ ကျင် မှု ထိန်း ချုပ် ကု သ ခြင်း များ ကို တိုး တက် လာ ရန် _ တည် လိမ့် _ ဟု မျှော် လင့် ကြ သည်
_ တွေ့ ရှိ ချက် သည် ဦး နှောက် နာ ကျင် မှု _ ပြန် _ ကို ထိန်း ချူပ် ရန် စိတ် ကူး တီ အာရ် အက်စ် ကေ ဟု လူ သိ များ သော မျိုး ရိုး ဗီ ဇ တစ် ခု ပါ ဝင် သည် အ ကယ်င်း သည် _ ယွင်း လျှင် ပုံ မှန် လှုပ် ရှား မှု _ စွာ နှင့် လုပ် ဆောင် ချက် များ ကို နာ ကျင် လာ လိမ့် မည် ဖြစ် သည်
_ ရုံ ကြော ရော ဂါ ခံ စား နေ ရ သူ များ ဟု _ မြင် ယူ ဆ ရ သည့် _ တိန် နိုင် ငံ ရှိ အ မျိုး သား ရာ ခိုင် နှုန်း နှင့် _ မျိုး သ မီး ရာ ခိုင် နှုန်း ခန့် အ ရေ အ တွက် သည် အ လင်း ရောင် ဆူ ညံ သံ _ ထိ တွေ့ မှု တို့ ကြောင့် နာ ကျင် မှု ကို ဖြစ် စေ ကြောင်း မ ကြာ ခ ဏ ညည်း ညူ ကြ သည်
တီ အာရ် အီး အက်စ် ကေ သည် နာ ကျင် မှု _ ပေါ် သည့် ယင်း _ ချက် ကို ပြောင်း လဲ စေ လိမ့် မည် ဆေး ဝါး များ ကြောင့် အ ကျိုး သက် ရောက် _ အ လား အ လာ ရှိ နိုင် သည်င်း _ သူ တို့ အာ ရုံ ကြော ရော ဂါ ခံ _ ရ မှု ကို လျှော့ ချ ပေး လိမ့် မည်
လေ့ လာ မှု တွင် အောက် စ ဖိုဒ့် _ သိုလ် မှ အ _ ဇီ ဝ ဖွဲ့ စည်း ပုံ ကို အ ခြေ ပြု သော ဆေး ဘက် ဆိုင် ရာ သု _ သ _ ကောင် စီ ဌာ _ နှင့် က နေ ဒါ တို့ မှ သိပ္ပံ ပ ညာ ရှင် များ ပါ ဝင် ခဲ့ သည်
သူ _ သည် _ ရုံ ကြော ရော ဂါ ရှိ သော လူ ဒီ အန် အေ နှင့် သူ တို့ မိ သား စု _ ဖွဲ့ ဝင် များ ရှာ ဖွေ ခဲ့ ပြီး ထို _ အာရ် အီး အက်စ် ကေ _ အာ ရုံ ကြော ရော ဂါ တွင် အ ဓိ က အ စိတ် အ ပိုင်း တစ် ခု ဖြစ် ခဲ့ သည် ကို တွေ့ ရှိ ခဲ့ သည်
အောက် စ ဖိုဒ့် သု တေ သီ များ ထဲ မှ တစ် ဦး ဖြစ် _ အ တိုင် ပင် ခံ အာ ရုံ ကြော ပါ _ ဂူ ဇမ် မယ်လ် ကာ ဒါ က မျိုး ဆက် _ ဆက် တွင် တစ် _ သာ တွေ့ ရ သည် ဟု ဖော် _ ခဲ့ ပြီး အ ထွေ ထွေ နာ ကျင် မှု အ တွက် ကု သ မှု တစ် ခု ကို ဉီး တည် သည့် အ လား အ လာ ဖြစ် လာ နိုင် ကြောင်း ပြော ခဲ့ သည်
င်း လေ့ လာ မှု မ _ ခင် က အာ ရုံ ကြော ရော ဂါ နှင့် တိုက် ရိုက် ဆက် စပ် နေ ခဲ့ _ မျိုး ရိုး ဗီ ဇ _ ရှိ ပါ သော် လည်း _ အန် အေ အ စိတ် အ ပိုင်း များ သည် အန္တ ရာယ် အ လုံး စုံ ကို ဖြစ် ပေါ် စေ ခဲ့ သည် ကို _ ရှိ ခဲ့ သည်
အာ _ ကြော ရော _ ကို ကမ္ဘာ့ _ မာ ရေး အ ဖွဲ့ အ စည်း က ကမ္ဘာ အ _ အ ဓိ က ချို့ ယွင်း _ အ ကြောင်း အ ရင်း တစ် ခု အ နေ ဖြင့် ဖော် ပြ ခဲ့ သည်
ဗြိ တိန် တွင် နေ့ _ ခန့် အာ ရုံ ကြော ရော ဂါ ဖြစ် ပွား နေ ခြင်း နှင့် အ တူ _ ဉီး ရေ ရာ ခိုင် နှုန်း သည် အာ ရုံ ကြော ရော _ ခံ _ ရ ကြောင်း ခန့် မှန်း ခဲ့ ပြီး _ စဉ် အ လုပ် လုပ် ကိုင် ရင် သန်း ကျော် ဆုံး ရှုံး ခဲ့ ရ သည်
အာ ရုံ ကြော ရော ဂါ _ ဖျက် _ ဝေ ဒ နာ သည် များ ကို ကူ ညီ သော အ ဖွဲ့ တစ် ခု _ ကြား ရေး မှူး လီ တွမ် ကင် က လေ့ လာ မှု အ သစ် ကို အ ကောင်း ဆုံး နှင့် ရှေ့ ဆက် အ _ ကောင်း မွန် သော ခြေ _ အ ဖြစ် ဖော် ပြ ခဲ့ သည်
အာ ရုံ ကြော ရော ဂါ ထိန်း သိမ်း ရေး အ ဖွဲ့ မှ ပါ _ ပီ တာ ဂုတ်ဒ် ဘိုင် _ ယ ခု လို အ _ ကို _ တတ် နိုင် သော အ ခြေ အ နေ တွင် ကု ထုံး အ သစ် ကို စဉ်း စား ရန် _ သစ် သော ဦး တည် ချက် တစ် ခု ဟု သတ် မှတ် ခဲ့ သည်
_ ဂြိုဟ် _ ရှိ သက် ရှိ တည် ရှိ မှု ခန့် _ လေ့ လာ ချက် များ နှင့် အ တူ စ နစ် အ _ အ ကောင် ထည် ဖော် ခြင်း ကို မ _ မီ တွေ့ မြင် ရ မည်
ပါ ရာ ဂွေး သည် တွိုင် _ ဒက် _ တို ဘာ ဂို တို့ အား အင်္ဂါ _ ဖီ ဖာ ကမ္ဘာ့ ဖ လား ပတ် လည် ကြိမ် ဖြတ် ခြေ စစ် ပွဲ _ အ ပေါ် အ ကျိုး သက် ရောက် မှု မ ရှိ သည့် ပြိုင် ပွဲ တစ် ခု တွင် _ ခဲ့ သည်
ပါ _ ဂွေး သည် က စား ပွဲ _ စ မှ အ ဆုံး အ _ ရ ရှိ ခဲ့ ပြီး တစ် ဝက် စီ တွင် ဂိုး တစ် _ ရ ရှိ ခဲ့ _
တွိုင် _ ဒက်ဒ် နှင့် တို ဘာ ကို သည် ပါ ရာ ဂွေး ကွန် ရက် _ အယ်လ် ဒို ဘို ဘာ ဒီ _ ကို အ နှောင့် _ ယှက် ဖြစ် ရန် ပစ် ချက် နှစ် ခု နှင့် _ ဦး ဆောင် နိုင် ခဲ့ သည်
သူ ပ ထ မ ဆုံး _ ဖာ ကမ္ဘာ့ ဖ _ က စား ပွဲ ကို စ _ ခဲ့ သူ ကယ်လ် ဗင် ဂျက်ခ် _ ကယ် ဆယ် မှု ခု ပြု လုပ် _ သည်
ရော _ အ _ တာ အ လွတ် ကန် ချက် သည် ပုံး အ ထဲ _ ခက် ခဲ စွာ ဝင် ရောက် သော အ ခါ _ သည် မိ နစ် ကြာ ပြီး နောက် ကြည့် ရှု သူ တစ် ဦး ဖြစ် လာ ခဲ့ _
ဂျက် ဗ ဟို _ ခံ လူ ဘ ရန့် _ ချို _ အ မှတ် မ _ သူ ခေါင်း ဖြင့့်် _ လုံး ကို ဂိုး ဧ ရိ ယာ ထဲ သို့ ဦး တည် ခဲ့ သည်
ရို _ စန် _ ခ ရုဇ် နှင့် သူ က _ လဲ လဲ လှယ် ခဲ့ ပြီး နောက် နယ်လ် စန် ကျူး ဗက်စ် က တောင် အ မေ ရိ က လူ မျိုး များ အ တွက် က စား ပွဲ ကို ပိတ် _ သည့် ဂိုး ကို အ ချိန် မှ မိ နစ် _ သွင်း ယူ ခဲ့ သည်
အ ဆို ပါ က စား ပွဲ သည် သူ _ မျိုး သား ရေး ဆိုင် ရာ ရပ် တည် မှု အ တွက် ကာ _ ဂါ မာ ရာ _ တွက် နောက် ဆုံး အ သွင် _ ပြင် ရှိ ခြင်း အ တွက် သိ သာ ထင် ရှား ခဲ့ _
က _ ပွဲ _ ပွဲ ပြီး နောက် အုပ် စု ဘီ _ ပွဲ သည် မှတ် _ အင်္ဂ လန် က သာ လွန် ခဲ့ သည် နောက် ပြီး မှတ် ဖြင့် ဆွီ ဒင် က ပါ ရာ ဂွေး နှင့် အ တူ တွိုင် နီ ဒက် နှင့် တို ဘာ ကို တို႔ သည် ပြိုင် ပွဲ မှ _ ထွက် သွား သည်
အ တွေး အ တော် _ ဖြစ် ပေါ် စေ ခဲ့ သော ပြည် သူ့ ကောင် စီ က အင်္ဂါ နေ့ တွင် တောင်း ဆို ခဲ့ သည့် ပုံ သည် _ ခင် ဟို တယ် တစ် _ တည် _ ရာ _ တစ် ပုံ ဖြစ် သည်
အ ဆို ပြု ထား သော အမ် ဝုဒ် ကျေး _ ဟို တယ် ကို အမ် _ နှင့် သစ် တော _ ဆုံ ပေါ် တွင် _ ရှိ လိမ့် _
အ ဆို ပါ _ တယ် သည် တစ် ချိန် က တူ ညီ _ နေ ရာ တွင် တည် ရှိ ခဲ့ သည် ဟု ဒေ သ တွင်း စီး _ ရေး ပိုင် ရှင် များ နှင့် နေ ထိုင် သူ များ က သံ သ _ ရှိ _ သည်
အ ဆို _ အမ် ဝုဒ် ကျေး ရွာ ဟို တယ် သည် _ ဗာ ရီ နို ဆောက် လုပ် _ ဝန် ဆောင် မှု များ အ _ က အ ဆို ပြု _ သော တီ ထွင် မှု တစ် ခု ဖြစ် သည်
သု သေ သ န _ ချို့ _ နောက် အ ဆို ပြု ထား သော _ ဝုဒ် ကျေး ရွာ ဟို တယ် နေ ရာ တွင် ဟို တယ် တစ် ခု လုံး ဝ မ ရှိ ခဲ့ ကြောင်း ဝီ ကီ န ယူးစ် အ တွက် ရေး _ သည့် အ လွတ် တန်း သ တင်း ထောက် တစ် ဦး က ဆုံး _ နိုင် ခဲ့ သည်
သို့ သော် လည်း _ ဝုဒ် နှင့် _ တော _ ရှေ့ မြောက် ဘက် ထောင့် တွင် ယာ ယီ ဟို တယ် _ ခု တည် _ သည်
ဘတ်ဖ် _ လို _ ခု နှစ် မေ လ တစ် _ နေ့ မှ နို ဝင် ဘာ လ ရက် _ တိုင် အောင် ပန် အ မေ _ က ပြ ပွဲ အိမ် ရှင် ဖြစ် သည်
င်း သည် လျှပ် စစ် မီး အ ပါ _ ဝင် နည်း ပ ညာ _ တွင် နောက် ဆုံး ထည့် _ စဉ် စား ရန် _ တော် သော ပုံ စံ _ ခု ဖြစ် သည်
_ ဒီ မှာ လမ်း ခု _ တစ် ခု အား က စား နှင့် ဆိုင် သော _ ရှား များ ရှိ ပြီး အာ ဖ ရိ က အက် စ _ မိုး နှင့် မက္က ဆီ ကန် _ ရွာ များ ရှိ ခဲ့ သည်
သို့ သော် လည်း ပြ ပွဲ တွင် ဖြစ် ပွား _ သော _ ကျော် ကြား ဆုံး ဖြစ် ရပ် ဖြစ် ဖွယ် ရှိ _ က ဘာ လဲ ဆို တော့ ခု နှစ် စက် တင် ဘာ လ ရက် တွင် _ တ ဝီ လီ ယမ် အမ် စီ ကင်န် လေ _ ကြံ ခံ ရ ခြင်း ဖြစ် သည်
သူ့ ကို လီ ယွန် က လော့ဇ် က ဂီ _ ဗိမ္မာန် အ ပြင် ဘက် တွင် _ ခတ် ခဲ့ ပြီး ဘာဖ် ဖ လို ရှိ ဒီ လာ ဝဲလ် _ သာ _ ပေါ် က ဂျွန် မီလ် _ အိမ် တွင် ရှိ နေ စဉ် ရှစ် ရက် ကြာ ပြီး နောက် တွင် ကွယ် လွန် ခဲ့ သည်
အ ချိန် အ _ ငယ် သာ ကြာ ပြီး နောက် သီ ရို ဒေါ ရူး ဆီ ဗက် သည် ဘာဖ် _ လို _ ဒီ _ ဝဲ ရိပ် သာ လမ်း ပေါ် က _ ကော့စ် နေ အိမ် တွင် စက် တင် ဘာ တွင် ရာ ထူး ခန့် အပ် ခြင်း ခံ ရ သည်
ထို _ ချိန် အ တော အ တွင်း _ ဝုဒ် တွင် အမ် ဝုဒ် သစ် _ နှင့် လင် _ မြက် ခင်း လမ်း မ ကြီး တွင် အမ် ဟတ်စ် ဟို တယ် ဝ အမ် ဝုဒ် တွင် ဂစ်ဘ် ဟို တယ် သစ် တော တွင် အာရ် ပယ်လ် မာ တွန် မာ ရစ် နှင့် သစ် တော နော် မန် အ ပါ အ ဝင် ဟို တယ် နှင့် အိမ် ခန်း တော် တော် များ များ ကို ပြ ပွဲ ပတ် ပတ် လည် တွင် တည် ဆောက် _ သည်
အ ခါ အား လျော် စွာ ပြ ပွဲ အ တော အ တွင်း _ ဆောက် ခဲ့ _ အယ်လ် ဆော ဝက်သ် မီ တန် စ _ လာ က တည် ဆောက် ခဲ့ သော စ တိတ် လာ ပန် အ မေ ရိ ကန် _ တယ် သည် အ ကျော် ကြား ဆုံး ဟို _ ဖြစ် သည်
ဟို တယ် တစ် ခု _ သာ သိ သော _ တူ ဓာတ် ပုံ ကို ဝီ ကီ န ယူးစ် အ တွက် ရေး _ သော အ _ တန်း သ တင်း _ တစ် ယောက် က ရ ယူ ခဲ့ သည် ထိပ် ဆုံး မှာ ရှိ သော ပုံ
နေ ရာ ထိုင် ခင်း အ _ နှင့် အိပ် ခန်း ဝ ရှိ သော _ ဆို ပါ ဟို တယ် သည် ဘာဖ် ဖ လို အ တွင်း က _ ဝုဒ် နှင့် သစ် တော ရိပ် သာ လမ်း _ ရှေ့ မြောက် _ ထောင့် တွင် တည် ရှိ ခဲ့ သည်
ထို အ ချိန် တွင် စ တယ် လာ သည် အ ခန်း အ _ အ တွက် ပေါ် တွင် _ ခြေ ခံ ထား သော ခါ တိုင်း _ လုပ် ထား သည် ထက် အ _ ဆုံး ဟို တယ် _ သည်
င်း သည် သုံး ထပ် အ ဆောက် အ _ ဖြစ် ပြီး အ တွင်း ဘက် တွင် အင်္ဂ _ ဖြင့် ပြု လုပ် ထား ကာ အ များ စု ကို သစ် သား ဖြင့် ပြု လုပ် ထား ပြီး အ ပြင် ဘက် တွင် မီး _ ခံ _ ပြု လုပ် ထား သည့် အ လှ ဆင် ထား သော တိုင် များ _ ကာ ရံ ထား သည်
အ ခန်း _ တွင် ပြင် ပ _ ခန်း တစ် ခန်း ရှိ ပြီး _ လင်း _ လေ _ လေ ထွက် ကောင်း ကောင်း ရ သည်
_ သည် _ ဆို ပါ ပြ ပွဲ အ ဓိ က _ ပေါက် အ ဆောက် _ ဦး တန်း တစ် ခု အ တွင်း တွင် _ ရှိ သည်
စ တယ် လာ ကို ပြ ပွဲ အ တွက် တစ် _ တည်း သော _ ရာ အ _ တည် _ ခဲ့ _
အ လုပ် ကို _ ခု နှစ် တွင် စ _ ခဲ့ ပြီး အ _ ပါ ပြ ပွဲ အ _ မ တိုင် ခင် _ နီး နီး တွင် ပြီး စီး ခဲ့ သည်
_ ဝင် _ လ တွင် တည် ခင်း ပြ သ ခြင်း _ သော အ ခါ _ ဆို ပါ ဟို တယ် ကို _ ချ ခဲ့ သည်
ခု _ မြေ ပုံ များ မှ လမ်း ဆုံ ပေါ် တွင် ဟို တယ် သီး _ ဖြစ် သော မည့် _ အ ဆောက် အ ဦး များ သို့ မ ဟုတ် _ များ ခွင့် ပြု ခြင်း မ ရှိ ဟု သက် _ ပြ ခဲ့ သည်
သို့ သော် လည်း အမ် ဝုဒ် ကျေး _ ဟို _ ကို တည် ဆောက် ရန် အ စော ပိုင်း ကြား ကာ လ မ ဟုတ် _ လည်း မ တိုင် ခင် _ ခါ က တည် ဆောက် ခဲ့ သော အ ဆို ပါ အမ် ဝုဒ် အိမ် များ အ ဆောက် အ ဦး များ ကို ဖြို ချ လိမ့် မည် ဟု သု တေ သ န က ပြ သ _ သည်
ဘက်ဖ် ဖ လို သ _ နှင့် ဆိုင် သော လူ့ အ ဖွဲ့ အ စည်း က ဦး ဆောင် ပြု လုပ် သော သု တေ သ န ပေါ် တွင် အ _ ခံ ပြီး နှင့် _ နှစ် အ _ ထို ဒေ သ အ တွင်း တွင် အ ခြား သော အ ဓိ က _ တယ် တည် ရှိ ခြင်း မ ရှိ ခဲ့ ပါ ဟု ကောက် ချက် ချ ခဲ့ သည်
တ ကယ် တော့ အ ဆို ပါ နယ် မြေ အ တွင်း တွင် တည် ဆောက် ခဲ့ _ ဟို _ တိုင်း နီး ပါး သည် ပြ ပွဲ _ ချိန် အ တော _ တွင်း တွင် သာ လျှင် တည် ရှိ သည် ဟု သု တေ သ န _ ပြ သ ခဲ့ သည်
ခု _ ဝန်း _ က အမ် ဝုဒ် _ ဟို တယ် _ ခု သို့ မ ဟုတ် အိမ် ခန်း တစ် ခု ရှိ ခဲ့ သည် ဟု သု တေ သ န က လည်း ညွှန် ပြ _ သည်
_ တယ် လူ သိ _ သော နာ _ သည် _ စီ ဟေးလ် _ တယ် ဖြစ် သည်
အ _ ပါ ဟို တယ် သည် ယ _ အက် ဝါး တား ဟောက်စ် _ ခေါ် _ သော အိမ် ထဲ တွင် ရှိ _
အ _ ပါ အိမ် _ အ ဆောက် အ ဦး _ ရှေ့ ဘက် နေ ရာ တွင် တည် ဆောက် သည့် ပ ထ _ ဆုံး သော အိမ် _ သည်
အ ဆို ပါ အက် ဝါ _ အိမ် သည် _ ရှိ တွင် လစ် _ နေ ပြီး ပိုင် _ ပန် နို ဂျီ အို ဂီ ယာ ဒစ် က သူ စား သောက် ဆိုင် ကို ချဲ့ ထွင် _ ကို ဖြို ချ ချင် သည်
အ ဆို ပါ အိမ် ကို ခု နှစ် တွင် _ ဆောက် ခဲ့ ပြီး _ မူ လ ပိုင် ရှင် _ တည် _ သူ ကို လက် _ တွင် မ သိ ပါ
ထို အ ရာ ကို _ စော ဆုံး သိ ရှိ သော ဒေ သ _ အဒ် ဝေါ့ဒ် အက် ဝါ တာ သည် ခု နှစ် တွင် ဘတ်ဖ် ဖ လို ရှိ _ ဝါ တာ နှင့် ဟာ _ ဆီ _ ကုမ္ပ ဏီ ကို တည် ထောင် ခဲ့ သူ ဖြစ် သည်
ဒေ သ တူး မြောင်း အ _ က ရှေး _ သု တေ သ န ဆိုင် ရာ တူး ဖော် မှု _ ခု ကာ လ တစ် လျှောက် ကို ထို ကုမ္ပ ဏီ _ ဆိုဒ် က မ ကြာ သေး မီ က _ ထုတ် ခဲ့ သည်
ယ ခု _ လ တွင် _ ဆို ပါ လူ _ ဦး ကြား ဆက် သွယ် မှု တစ် စုံ တစ် ရာ _ လက် ရှိ သု တေ သ န _ မ ပြ ပါ
_ မေ ရိ ကန် ပြည် ထောင် စု တက္က _ ပြည် နယ် မြောက် များ စွာ _ မြို့ များ တစ် လျှောက် ခြင် ပေါက် ဖွား မှု ကို တိုက် _ ရန် ကြိုး ပမ်း မှု တစ် ခု တွင် တစ် ခါ တစ် ရံ သေ စေ လောက် သော အ နောက် ဘက် နိုင်းလ် ဗိုင်း ရပ်စ် ထုတ် လွှင့် များ ကို လျှော့ ချ ရန် သူ _ ကြိုး ပမ်း မှု များ ကို စ တင် ချဲ့ ထွင် ခဲ့ ကြ သည်
ဒဲ လတ်စ် ကောင် တီ ရှိ _ ရာ ရှိ များ က အ _ ပြည် သူ ကျန်း မာ ရေး အ _ ပေါ် _ ခု ကို _ ငြာ ခဲ့ သည်
ဒဲ လတ် တောင် ပိုင်း အ များ _ နှင့် မြို့ အ _ နေ ရာ များ ကို လည်း ပက် ဖြန်း ရန် ရည် ရွယ် လေ ယာဉ် _ စင်း အ သုံး ပြု ဖို့ အဲ ဒီ မှာ အ ရာ _ များ _ တောင်း ဆို ခဲ့ သည်
မာ လာ ကောဖ် ရှိ မြို့ တော် အ ရာ ရှိ တစ် ဦး _ သည့် တင်မ် ဝွိုက် တ လေ က သူ မြို့ တွင် ပိုး _ ဆေး ကျွမ်း ကျင် သူ တစ် ဦး ကို အ သုံး ပြု ပြီး အ ပတ် စဉ် နှစ် ကြိမ် ဖြန်း ရန် စ _ ပြီး ဖြစ် သည် ဟု ဝီ ကီ န ယူးစ် _ ပြော ခဲ့ _
ဝှစ် တ လေ ရဲ့ အ _ အ _ လေ တိုက် နှုန်း နှင့် စို ထိုင်း ခြင်း ကဲ့ သို့ သော အ ချို့ လေ ထု ဆိုင် ရာ အ ခြေ အ နေ များ သည် ဖြစ် ပေါ် နိုင် သော အ ကြီး _ ကု သ မှု များ မ တိုင် မီ ပုံ မှန် ဖြစ် _ ရ _
တစ် ပတ် လျှင် ကု သ မှု နှစ် ခု သည် _ တော် အ တွက် ပုံ မှန် ထက် _ မို _ ဟု သူ _ ရှင်း ပြ ခဲ့ _
ဒဲလ် _ ရှိ စိုး _ ပူ _ မှု များ နှင့် ပက် သက် ကျွန်ုပ် တို့ သည် ဒါ ကို လေး လေး _ နက် စဉ်း စား နေ ပါ သည် ဟု ဝှစ် တ လေ က ထပ် _ ခဲ့ ပါ သည်
အက် ဘလ် လင်န် _ တွေ့ ရှိ ခဲ့ သည် ထက် ပို ခြောက် သွေ့ _ ရာ သီ ဥ တု မှာ _ မ ကြာ သေး မီ က စမ်း သပ် တွေ့ ရှိ ခဲ့ သော ခြင် များ _ ဗိုင်း ရပ်စ် ပိုး ကို သယ် ဆောင် နေ ခဲ့ _ သည်
ရ လဒ် တစ် ခု _ နေ ဖြင့် ထို မြို့ သည်င်း ပိုး _ ဆေး ကု _ မှု များ _ တိုး _ ခဲ့ သည်
ယ ခု နှစ် ဒဲလ် လပ်စ် ကောင် တီ _ ခု တည်း တွင် အ နောက် _ နိုင်း _ ဗိုင်း ရပ်စ် ဖြစ် ပွား _ ပေါင်း ကျော် ကို သ တင်း ပေး ပို့ ထား သည် ဟု သ တင်း အ ရင်း အ မြစ် _ က ဖော် ပြ ကြ သည်
_ တန်း အ ဆင့် ဒဲလ် လပ်စ် ကောင် _ အ ရာ ရှိ တစ် ဦး က သူ သည် ထို _ ဿ နာ ကို အ လေး အ နက် စိုး ရိမ် ပူ ပန် မှု နှင့် အ တူ _ ရှု စစ် ဆေး ပါ သည် ဟု မီ ဒီ ယာ သို့ ပြော _ ခဲ့ သည်
ဟူ စ တန် _ သ တွင် အ နောက် _ နိုင်း မြစ် ဗိုင်း ရပ်စ် ပိုး ဖြစ် ပွား မှု _ ထို ထဲ မှ သေ _ မှု တစ် ခု ရ လဒ် အ နေ ဖြင့် ရှိ ခဲ့ _ သည်
လပ်ဗ် ဘော့ခ် ဒေ သ ခံ ဟောင်း တစ် ဦး ဖြစ် သော _ ယူး ဂျာ စီ အ မျိုး သ မီး တစ် ဦး က သူ မ သည် ဗိုင်း ရပ်စ် ပိုး ကူး စက် _ ခဲ့ ရ ပြီး သူ မ အော် စ တင် ကို _ ရောက် လည် ပတ် စ ဥ် _ ကိုက် ခံ ခဲ့ ရ သည် _ ယုံ ကြည် ပါ သည် ဟု ယ ခု လ အ စော ပိုင်း က မီ ဒီ ယာ သို့ ပြော ကြား ခဲ့ ပါ သည်
အ မေ ရိ _ ပြည် ထောင် စု တွင် ရှိ _ အ _ ဘက် _ မြစ် ဖြစ် ပွား _ များ ရာ ခိုင် နှုန်း ခန့် သည် တက် ဆက် ပြည် နယ် တွင် ဖြစ် ပွား သည်
_ မိုင်း ကြောင်း အ ရ လေ ထု ပေါ် မှ ဆေး ဖြန်း _ ကို ကန့် ကွက် မှု အ ချို့ ထွက် ပေါ် လာ ခဲ့ ပြီး ထို သို့ သော ဓာ တု ပစ္စည်း များ ဖြန့် ဖြူး ခြင်း ကျန်း မာ ရေး ဘေး _ ရာယ် အ လား အ လာ _ ကို _ ထုတ် ဆွေး နွေး ကြ ပါ မည်
_ သော် လည်း ကယ် လီ _ နီး ယား လေ့ လာ မှု _ ခု က လေ _ ဆေး ဖြန်း မှု များ ဖြစ် ပွား ခဲ့ သော နေ ရာ များ တွင် ရော ဂါ _ စက် မှု များ ဖြစ် ပွား မှု အ တွက် ဖြစ် နိုင် ချေ ထက် ဆ လျော့ နည်း ခဲ့ သည် ဟု အ ထောက် အ ထား ပြ ခဲ့ ပါ သည်
ဗိုင်း _ ပိုး အ _ ဆုံး ဖြစ် ပွား _ များ သည် ခု နှစ် နှောင်း ပိုင်း တွင် _ မေ ရိ ကန် ပြည် ထောင် စု တွင် ပေါ် _ လာ ခဲ့ သည်
_ ငံ တော် မ ကြာ သေး မီ က သမ္မ တ ရွေး ကောက် ပွဲ များ တွင် အာ ဖ ဂန် သမ္မ တ ဟာ မစ် ကာ _ အား က န _ ရ လဒ် _ လို _ သော မဲ များ ရာ ခိုင် နှုန်း ကျော် ကို သူ့ အား ပြန် ရွေး ချယ် ရန် ပေး ခဲ့ သည်
သို့ သော် လည်း မဲ လိမ် မှု နှင့် ပက် သက် ထင် ကြေး ပေး ပြီး တစ် လ အ ကြာ တွင် ကု လ သ မဂ္ဂ ကျော ထောက် နောက် ခံ ပေး ထား သော ရွေး ကောက် _ ဆိုင် ရာ တိုင် ကြား မှု များ ကော် မ ရှင် _ စီ စီ မှ အ ရာ ရှိ များ _ မဲ ရုံ ပေါင်း မှ ဆန္ဒ မဲ _ ကို ထည့် သွင်း မ စဉ်း စား _ ပါ
ဥ ရော ပ သ မဂ္ဂ စောင့် ကြည့် လေ့ လာ သူ များ က လေး _ တစ် မဲ အ _ များ ပြား နေ မှု ကို သံ သ ယ ရှိ နေ သည် ဆို တာ _ အ ခိုင် အ မာ _ ဆို ခဲ့ _ သည်
အာ ဖ ဂန် နစ္စ တန် အီ စီ စီ မှ လွန် ခဲ့ သော နှစ် လ ရွေး ကောက် ပွဲ ပြီး နောက် ထွက် ပေါ် _ ခဲ့ သော စွပ် စွဲ ချက် များ နှင့် ပတ် သက် သူ တို့ စုံ စမ်း စစ် ဆေး မှု နှင့် ပက် သက် သော အ _ ရင် _ စာ တစ် _ ထုတ် _ ခဲ့ သည်
အီ စီ စီ သည် လိမ် လည် မှု နှင့် ပတ် သက် ယုံ ကြည် _ သော အ ထောက် အ ထား နှင့် ရှင်း လင်း ချက် ဖြစ် သည် _ တာ _ နိုင် ငံ တစ် ဝန်း လုံး ရှိ _ ရုံ များ တွင် ဖော် ပြ _ ပါ သည်
_ စီ စီ သည် လွပ် လပ် သော ရွေး ကောက် ပွဲ ကော် မ ရှင် အိုင် အီ စီ သို့ အ စီ ရင် ခံ သော ကြောင့် _ အီ စီ သည် အီ အီ စီ ရှာ ဖွေ _ ရှိ ချက် များ ကို လက် ခံ ရန် ဥ ပ ဒေ အ ရ တာ ဝန် ပေး ခြင်း ခံ ခဲ့ _ သော် လည်း တ ရား ဝင် ကြေ ငြာ ခြင်း မ ပြု သေး သ ကဲ့ သို့ နိုင် ငံ _ သံ တ မန် များ က အိုင် အီ စီ အား ထို တွေ့ ရှိ ချက် များ ကို မည် သို့ မျှ လက် မ ခံ ရန် အ ကြံ ပြု ခဲ့ ကြ သည်
သမ္မ တ ကာ ဇိုင်း သည် ပြိုင် ဘက် အ ဖွဲ့ အ ဖွဲ့ ဝင် များ ထဲ မှ တစ် ဦး ပိတ် ဆို့ မှု အ ခြေ _ န အ ဖြစ် _ ပြ ထား သည့် မို ဟာ မက် မွိုင်း မာ ရက် စ တယ်လ် ဦး ဆောင် နေ သည့် သူ မဲ ဝေ စု ကို ရာ ခိုင် နှုန်း ခန့် မှ ရာ ခိုင် နှုန်း အောက် _ လျှော့ ချ သည့် စုံ _ စစ် ဆေး မှု များ ထုတ် ဖော် မှု များ ကို လက် ခံ ရန် _ ဆို ခဲ့ ပါ သည်
မာ ရက် စ တယ်လ် _ အီ အီ စီ _ ပို လျှံ မှု တစ် ခု ကို အ တင်း အ ကျပ် လုပ် ရန် အ ချက် အ လက် _ ကို တ မင် ပြောင်း လဲ ခဲ့ _ ဆို တာ ကို အ _ အ မာ ပြော ဆို ခဲ့ ပါ သည်
ကာ ဇိုင်း မဲ ကို ရာ ခိုင် နှုန်း အောက် သို့ _ ချ ရန် နည်း လမ်း တွေ _ သုံး _ ခဲ့ တာ _ ဟု _ က သတ် မှတ် ခဲ့ သည်
ထိုင် ပေ ကွန် ပျူ တာ အ သင်း တီ _ အေ က စီ စဉ် သော ထိုင် ပေ _ ပြ ပွဲ ကို တ နင်္လာ နေ့ တွင် အ ဆုံး သတ် ခဲ့ ပြီး ယ _ နှစ် _ ပြ ပွဲ များ နှင့် ခြား နား ခဲ့ _ သည်
ဒါ ကို _ က စား လူ ဦး ရေ စက် မှု _ ငန်း နှင့် _ ပွဲ _ စဉ် မှု များ တွင် တွေ့ မြင် နိုင် _ သည်
_ ဒို နီး ရှား လက် အောက် ခံ နယ် မြေ အက် ရှ် ကို ဂ ရင်း နစ် စံ တော် ချိန် နံ နက် နာ _ ဒေ သ စံ တော် ချိန် မွန်း လွဲ နာ ရီ _ ပြင်း အား ရှိ _ လျင် တစ် ခု က _ ခတ် သွား ခဲ့ ပါ သည်
င လျင် ဗ ဟို ချက် _ စီ မီး အူး လူ _ အ နီး _ မား ထ ရား _ ရိုး တန်း ပြင် _ မိုင် ကီ လို မီ တာ တွင် ဖြစ် သည်
အ _ ဆုံး လူ သုံး _ သေ ဆုံး ခဲ့ ပြီး အ ဆောက် အ အုံ _ စွာ ပျက် _ ခဲ့ _
_ နစ် မှာ ဆူ _ မီ တစ် _ ကို အ စ ပျိုး _ ခဲ့ သော င _ တစ် ခု က တူ ညီ သော ဒေ သ ကို ရိုက် ခတ် ခဲ့ သည်
ဒေ သ ခံ _ သူ များ _ ဆို အ ရ င လျင် သည် တစ် မိ နစ် ခ န့် ကြာ ခဲ့ ပြီး လက် အောက် ခံ မြို့ တော် ဘန် ဒ အက် ရှ် မှာ ခန့် မှန်း အ ကွာ အ ဝေး ကီ လို မီ တာ မိုင် မီ အူ လာ _ နှ င့် နိ _ ကျွန်း ပေါ် ရှိ _ နောင်း စစ် တိုး လိ မှာ လည်း ပဲ ကျ ရောက် ခဲ့ သည်
င _ ကို သ တင်း _ ခဲ့ _ အ မေ ရိ _ ပြည် ထောင် စု ဘူ မိ ဗေ ဒ ဆိုင် ရာ စစ် ဆေး ချက် က ဒေ သ တွင်း ဆူ နာ မီ သ တိ ပေး ချက် မ ထုတ် ပြန် ခဲ့ ပါ ဟု ပြော _
င လျင် လှုပ် ခတ် _ နောက် မိ နစ် ပိုင်း တွင်း ပ စိ ဖိတ် ဆူ _ မီ သ တိ ပေး စင် တာ က ဆူ မား တ ရား ကမ်း ရိုး တန်း နေ ရာ များ မှာ _ နာ _ ဖြစ် နိုင် ချေ အန္တ ရာယ် မှာ ရှိ နေ ခဲ့ ကြောင်း သ တိ ပေး ချက် တစ် ခု ကို ထုတ် ပြန် ခဲ့ သော် လည်း နောက် ပိုင်း တွင် _ ပြယ် သွား ခဲ့
ဂျ ပန် နိုင် ငံ ရာ သီ ဥ တု ဆိုင် ရာ ကိုယ် _ လှယ် ရုံး က အိန္ဒိ _ နိုင် ငံ အန် ဒါ မန် နှ _ နိ ကို ဘား ကျွန်း ဆက် သွယ် မှု _ လည်း အန္တ ရာယ် မှာ _ နေ ကြောင်း ပြော ခဲ့ သည်
အင် ဒို နီး ရှား ရဲ့ _ သီ ဥ တု နှ င့် ရူ ပ ဘူ မိ ဗေ ဒ ကိုယ် စား လှယ် _ သည် ပ ထ _ လှုပ် ခါ မှု ပြီး နောက် _ နစ် ခ န့် တွင် ရစ် တာ စ ကေး အား ဖြ င့် ပ ထ မ အ _ ပြင်း အား နှ င့် နောက် ထပ် ရှိ အ နည်း ဆုံး င လျင် နောက် ဆက် တွဲ နှစ် ကြိမ် ကို မှတ် တမ်း တင် ခဲ့ သည်
အ _ သား ရာ သီ ဥ တု _ င့် ရူ ပ ဘူ မိ ဗေ ဒ ကိုယ် စား လှယ် ရုံး မှ အ ရာ ရှိ ဘူ ဒီ ဝါ လူ ယို က င လျင် သည် မြေ အောက် ကီ လို မီ _ ခ န့် မှာ ဖြစ် _ ခဲ့ သည် _ ပြော ခဲ့ သည်
အ မေ ရိ ကန် _ ထောင် စု ဘူ မိ _ ဒ ဆိုင် _ သုံး သပ် ချက် က င လျင် ကို ရစ် တာ _ ကေး အား _ င့် ဟု တိုင်း တာ ခဲ့ သည်
င လျင် က _ လယ် _ မှာ မ ဟုတ် _ မြေ အောက် မှာ ဖြစ် ခဲ့ သော _ င့် ဆူ နာ _ အ လား အ လာ မ ရှိ သေး ပါ ဟု ဝါ လူ ယို က ပြော ခဲ့ သည်
ခု နှစ် ကို နာ မီ ဖ လား ပွဲ စဉ် တစ် လျှောက် တွင် ချိုင်း နား စ တား အ သင်း နှင့် ယူ နီ ပ _ စီး ဒန့် လိုင်း ရွန်း _ သင်း နှစ် သင်း စ _ ကို တ _ သတ် _ မြင် တစ် ခု ပေါ် တွင် ထုတ် ပယ် ခဲ့ ခြင်း ကြောင့် ထို ဘေ့စ် ဘော အ သင်း နှစ် သင်း စ လုံး အ တွက် တ ရား မျှ တ မှု မ ရှိ သော နေ့ တစ် နေ့ ဖြစ် ခဲ့ သည်
ကို နာ မီ ဖ လား နောက် ဆုံး ပွဲ စဉ် ကို အက်စ် _ ဝိုင် _ အ သင်း _ ချန် _ ချီ ဒ ရာ ဂွန် အ သင်း နှစ် သင်း ကြား ကျင်း ပ လိမ့် _
_ အ ဆိပ် သင့် ခြင်း သည် မ ကြာ _ မီ ရက် သတ္တ ပတ် များ တွင် ဇမ် ဖ ရာ မြောက် ပိုင်း နိုင် ဂျီး ရီး ယမ် _ နယ် တွင် အ နည်း _ ဦး အ သက် _ ကို နှုတ် ယူ ခဲ့ သည်
ယ ခင် _ မတ် လ အ တွင်း တွင် ဝေး လံ ခေါင် ဖျား သော ကျေး _ များ နေ ထိုင် သူ _ သည် _ ပါ ဝင် မှု မြင့် မား သော နေ ရာ များ တွင် တ ရား မ ဝင် ရွှေ တူး _ မှု ကို စ တင် ခဲ့ ကြ သည်
အ စီ ရင် ခံ ထား _ ဖြစ် ပွား မှု စု စု ပေါင်း ခု ရှိ ခဲ့ _ သေ ဆုံး _ နှုန်း ကို ရာ ခိုင် _ ဟု _ မှတ် ထား ခဲ့ သည်
_ ဂျီး ရီး ယား ကျန်း မာ ရေး ဝန် ကြီး ဌာ န မှ ရော ဂါ ကာ ကွယ် ရေး ဆိုင် ရာ အ ကြီး _ ကဲ ဟန် န ရီ အာ့ခ် ဖန် အ ဆို အ ရ စာ ရင်း ရှိ သေ ဆုံး မှု ခု အ နက် ခု မှာ အ _ အား ဖြင့် _ သက် အ ရွယ် ပေါင်း စုံ က _ များ ဖြစ် ကြ သည်
သတ္တု တူး ဖော် ရေး ဆိုက် _ အ နီး တွင် ရှိ နေ သော ညစ် ညမ်း သော ရေ ထဲ တွင် က စား နေ _ က လေး ငယ် များ ကို တာ ဝန် ရှိ သူ _ က တွေ့ မြင် ခဲ့ _ ဖြစ် ကြောင်း အာ့ခ် ဖန် က ထပ် မံ ပြော _ ခဲ့ သည်
အ စိုး ရ သည် ဇမ် ဖ ရာ ကျေး ရွာ များ တွင် နေ ထိုင် သော က လေး _ မ ရှိ သ လောက် ဖြစ် ကြောင်း ယင်း တို့ _ စဉ် ကာ ကွယ် _ ထိုး ခြင်း အ စီ အ စဉ် မှ တ _ တွေ့ ရှိ _ ရ သည်
ထို ဧ ရိ ယာ _ အ _ ရောက် သူ များ _ က _ များ _ ငှက် ဖျား ကြောင့် သေ ဆုံး ခဲ့ ကြောင်း အ စီ ရင် ခံ ခဲ့ သည်
သို့ သော် လည်း စုံ စမ်း စစ် ဆေး မှု တစ် _ ပြီး _ ကျန်း မာ ရေး အ ရာ ရှိ များ က အ ဆို ပါ ရွာ သား များ ခန္ဓာ ကိုယ် _ တွင် များ ပြား သော ခဲ ပ မာ ဏ အ ဆ မ တန် ပျံ့ နှံ့ ဝင် ရောက် နေ ကြောင်း _ ချက် ချ ခဲ့ _ သည်
နိုင် ဂျီး ရီး ယား အ စိုး ရ သည် ရော ဂါ ပျံ့ နှံ့ ဖြစ် ပွား မှု ကို တား ဆီး ခြင်း တွင် ရော ဂါ ထိန်း ချုပ် ရေး နှင့် ကာ ကွယ် _ အ တွက် ကမ္ဘာ့ ကျန်း မာ ရေး အ _ နှင့် အ _ ရိ ကန် စင် တာ များ အ _ အ ဝင် နိုင် ငံ တ ကာ အ ဖွဲ့ အ စည်း များ ထံ _ အ ကူ အ ညီ တောင်း ခံ ခဲ့ သည်
ထို _ တော အ တွင်း တွင် ဝန် ကြီး ဌာ န သည် အ ဆိပ် ခံ စား _ ရ သော ရွာ သား _ အ တွက် တပ် _ ခန်း နှစ် ခု စီ စဉ် ပေး _ သည်
တောင် အာ ဖ ရိ က အ စိုး ရ က _ ခင် _ တ ဟောင်း နယ်လ် ဆင်န် မန် ဒဲ လား သည် သူ့ အား ဒီ _ ဘာ လ ရက် နေ့ က ဆေး ရုံ တင် ခဲ့ သော နေ ရာ _ ရီ တိုး ရီး _ ရှိ ဆေး ရုံ မှ ဆင်း ခဲ့ ပြီ ဖြစ် ကြောင်း အ စီ ရင် ခံ ဖော် ပြ ခဲ့ သည်
မန် ဒဲ လား _ သည်း ခြေ ကျောက် နှင့် အ _ ရော ဂါ ကူး စက် မှု အ _ ဆေး ရုံ မှ ကု သ _ ကို လက် ခံ _ သည်
သမ္မ တ ပြော ရေး ဆို ခွင့် ရှိ သူ မက်စ် မက် ရှ် ဟ ရက် ဂျ် က _ ဒဲ လား သည် သူ _ ထွန် အိမ် တွင် မိ သား စု အ ထူး ပြု စု စောင့် ရှောက် မှု ကို သူ အ ပြည့် _ ပြန် လည် ကျန်း မာ လာ _ အ ထိ _ ယူ ရ လိမ့် မည် ဟု ပြော ကြား ခဲ့ ပါ သည်
မန် ဒဲ လား သည် နှစ် ကြာ ပြီး နောက် အ ကျဉ်း ထောင် မှ သူ လွတ် မြောက် လာ သော အ _ ခု _ မှ စ သူ အ ရှည် ကြာ ဆုံး _ ရုံ တက် ရောက် _ သ မှု _ ဖြစ် ရက် ကြာ ဆေး ရုံ တက် ခဲ့ ရ သည်
လက် _ သမ္မ တ ဂျေ့ ခေါ့ဘ် _ မား _ ဆေး ရုံ _ မန် ဒဲ လား ထံ သို့ ပြီး ခဲ့ သော ရုံး _ ရက် က သွား ခဲ့ သည်
ဇူး မား သည် မန် ဒဲ လား _ သို့ ခ ရစ် _ မတ် တွင် တစ် ကြိမ် ထပ် သွား ခဲ့ သ လို _ ဒဲ လား _ နီး ဂ ရ ခယ့် မက် ရှ် ချဲလ် ဆီ သို့ လည်း သွား ခဲ့ _ သည်
မန် ဒဲ လား _ လွန် ခဲ့ သော နှစ် _ စ ပိုင်း က _ က သုံး ကြိမ် ဆေး ရုံ _ ခဲ့ _ သည်
ခု _ ဇန် န ဝါ ရီ လ တွင် မန် ဒဲ လား သည် _ ထန် သော အ သက် ရှူ _ ကြောင်း _ ရာ ရော ဂါ ကူး စက် မှု အ _ ဆေး ရုံ တက် ကု သ မှု ခံ ခဲ့ ရ သည်
တောင် အာ _ ရိ က လူ _ ရေး ခွဲ ခြား မှု အ တော အ တွင်း က သူ နှစ် ကြာ အ ကျဉ်း ကျ ခံ ခဲ့ ရ သည့် နေ ရာ ဖြစ် သော ရော့ ဘန် ကျွန်း ထုံး ကျောက် ကျောက် ကျင်း မှ _ လုပ် သည် သူ _ လုံး နှင့် အ ဆုတ် ကို ပျက် စီး စေ _ သည်
သူ သည် _ တော အ တွင်း ရော့ _ ကျွန်း ပေါ် တွင် အ _ သား အ ဖြစ် ရှိ _ စဉ် တီ ထွင် _ သည်
လူ မျိုး ရေး ခွဲ ခြား မှု ရှိ နေ စဉ် အ တော အ တွင်း က မန် ဒဲ လား နှင့် အ _ နိုင် ငံ ရေး အ ကျဉ်း _ တစ် ကြိမ် ဖြစ် ခဲ့ _ သော မ ဟာ _ ဂျ် သည် _ များ ပြည် သူ နှင့် မီ ဒီ ယာ ထောက် ခံ မှု နှင့် မန် ဒဲ လား လုပ် ပိုင် ခွင့် တို့ ကို ခွင့် ပြု ပေး ခြင်း အ တွက် ကျေး ဇူး တင် ကြောင်း ဖော် ပြ ခဲ့ သည်
အ စိုး ရ ကိုယ် စား _ ဟာ ရေ့ ဂျ် က အ _ အ ဝ ပြန် _ ထူ ထောင် ရေး အ တွက် အ ကောင်း ဆုံး ဖြစ် နိုင် _ အ ခြေ အ နေ _ ကို ခွင့် ပြု ရန် ဆက် လက် လုပ် ပိုင် ခွင့် တစ် ခု ကို လည်း တောင်း ဆို ခဲ့ သည်
မိုး _ သ ဗျူ _ အ ဆို အ ရ ဘီ အို _ ခု နှစ် သည် ခု နှစ် တွင် ယုံ ကြည် စိတ် ချ ရ ကျယ် ပြန့် သော အ ပူ _ လေ့ လာ တွေ့ ရှိ ချက် များ ရ ရှိ လာ က တည်း က အ ပူ _ နှစ် ဖြစ် ခဲ့ သည်
ဗျူ ရို _ ခု နှစ် သည် ခု နှစ် ပျမ်း မျှ စံ ချိန် အ ထက် ဒီ ဂ ရီ စင် တီ ဂ ရိတ် ဖြစ် ခဲ့ သည့် အ တွက် ဩ စ တေး _ နှစ် စ ဥ် ပျမ်း မျှ အ ပူ ချိန် ကို ပြ သ ခြင်း _ ဖြင့် အ ချက် အ လက် များ ကို _ ခံ ခဲ့ ပါ _
မိုး လေ _ ဗျူ ရို က ထို _ လဒ် _ ရာ သီ ဥ တု ပြောင်း လဲ မှု ထင် ရှား မှု _ ပို ဖြစ် စေ သည် ဟု ပြော _ သည်
အ ဆို ပါ ဗျူ ရို ဘ လဲ ယား ထ ရီ _ က _ တို့ သည် _ ရာ သီ နှင်း ကြောင်း ယေ ဘု ယျ ကွန်း ခို ရာ နှင့် တူ သော အ _ များ ကို _ ခဲ့ ပြီး ပါ ပြီ ဟု ပြော ခဲ့ ပါ သည်
ကျွန် တော် _ သည် အ ထူး သ ဖြင့် ကုန်း တွင်း _ ကွိင်းစ် လန် တွင် ဆီး နှင်း ခဲ ကြိမ် _ သိ သာ သော ကျ ဆင်း မှု တစ် ခု ကို တွေ့ _ ရ ပါ သည် _ ဒေါက် တာ ထ ရီ ဝင် က ပြော ခဲ့ ပါ သည်
ကျွန်ုပ် _ သည် အ လွန် အ မင်း ပူ သော နေ့ _ အ ရေ အ တွက် တွင် _ ပွား _ မှု တစ် ခု ကို သိ မြင် ခဲ့ _ ပါ သည်
ရာ သီ ဥ တု ပုံ စံ ငယ် များ မှ ကျွန်ုပ် တို့ ရ ရှိ _ ခန့် မှန်း ချက် များ အား လုံး တွင် _ တို့ သည် ရာ စု မှ စ တင် ဆက် လက် ပူ နွေး မှု ကို တွေ့ မြင် _ မျှော် လင့် ထား _ လိမ့် မည် ဟု သူ က _ ခဲ့ ပါ သည်
ကဲ့ သို့ သော ကိန်း _ ဏန်း များ သည် ရာ သီ ဥ _ ပြောင်း လဲ မှု သည် အ မှန် တ ကယ် ဖြစ် ပြီးင်း _ အ မှန် တ ကယ် ဆွေး နွေး ရ မည့် အ ရေး ကြီး ကိစ္စ တစ် ခု ဖြစ် ကြောင်း အ ခြား သော သက် _ အ ထောက် အ ထား အ ပိုင်း တစ် ခု _ ပါ သည်
အ နောက် ဩ စ တြေး လျ အ နောက် တောင် ဘက် တွင် အ ချိန် အ ခါ မ ဟုတ် အေး မြ သည့် ရာ သီ _ တု ရှိ နေ သော် _ ခု နှစ် သည် ပြင်း ထန် ဆိုး ဝါး _ ကို ခံ နေ ရ သော မြောက် _ တိုင်း နယ် မြေ အန် တီ နှင့် တ ကွ နိုင် ငံ အ များ စု အ ပေါ် တွင် ပူ ပြင်း သော _ တစ် နှစ် ဖြစ် ခဲ့ သည်
အ ဆို ပါ အန် တီ _ ရိ ယာ ပျမ်း _ အ မြင့် ဆုံး အ ပူ ချိန် သည် ပြည် နယ် သို့ _ ဟုတ် နယ် မြေ တိုင်း အ _ ဆုံး မူ မ မှန် မှု ဖြစ် သော ရေ ရှည် ပျမ်း _ ကိန်း အ ထက် ဒီ ဂ ရီ စင် တီ ဂ ရိတ် ဖြစ် ခဲ့ သည်
အ ပူ ချိန် သွေ _ ခြင်း များ သည် အ တော် လေး သေး ငယ် သည် ထင် ရ _ တွင် ပျမ်း မျှ အ ပူ _ တွင် ဒီ ဂ _ စင် တီ ဂ ရိတ် တိုး ခြင်း သည် တောင် ပိုင်း ဩ စ တြေး လျ မြို့ များ အ များ အ ပြား ကို မြောက် ပိုင်း ကို ကီ လို မီ တာ ခန့် အား ဖြင့် _ ရွှေ့ လိုက် ခြင်း နှင့် ညီ မျှ ပါ သည် ဟု အ ဆို ပါ ဗျူ ရို က ပြော ပါ သည်
ဗစ် တိုး ရီး ယား နှင့် ထက်စ် _ နီး ယား သာ မ က ပြည် နယ် _ နယ် မြေ အား လုံး တွင် _ တမ်း သူ တို့ ထိပ် တန်း အ ပူ နွေး ဆုံး နှစ် ထဲ _ ခု နှစ် ပျမ်း မျှ အ ပူ ချိန် _ စံ ချိန် တင် ခဲ့ သည်
သာ မန် ထက် _ အေး မြ သော နှစ် တစ် နှစ် ဟု မှတ် တမ်း တင် ထား သော အ ဆို ပါ _ သ သာ လျှင် ခိပ် လူး ဝင်း မှ ခါ နာ ဗွန် အ ထိ တိုး ချဲ့ အ နောက် ဩ စ _ လျ ကမ်း ရိုး တန်း ကမ်း ခြေ ဒေ သ _ ခု _ ခဲ့ သည်
မှတ် တမ်း အ _ ဩ စ တြေး လျ ယ ခင် အ ပူ နွေး ဆုံး နှစ် များ သည် သိ သာ ထင် ရှား သော အီး အိုင် နိ _ ဖြစ် ရပ် များ အား ဖြင့် လွှမ်း မိုး ခံ ခဲ့ ရ _ အ _ ပါ ဗျူ ရို _ ပြော ပါ သည်
သို့ သော် လည်း ဖြစ် ရိုး ဖြစ် စ ဥ် မ ဟုတ် သည် ထက် ပင် _ သော စံ ချိန် _ နွေး ထွေး မှု _ ပြု လုပ် သော ထို ကဲ့ သို့ သော ဖြစ် ရပ် သည် _ နှစ် တွင် မ ဖြစ် ပွား _ ပါ
ခု _ က တည်း က အား _ သို့ _ ဩ စ တြေး _ တွင် လေး နှစ် ပျမ်း မျှ _ ပို ပူ နွေး လာ ပြီ
ကမ္ဘာ ကြီး ပူ _ လာ မှု လမ်း ကြောင်း _ နှင့် အ ညီ ခု နှစ် မှ စ _ စ _ လျ အ ပူ ချိန် သည် ဒီ ဂ ရီ စင် တီ ဂ ရိတ် _ ပါး အား ဖြင့် တိုး ပွား လာ ခဲ့ ပါ သည်
ကမ္ဘာ ကြီး နှင့် ဩ စ တြေး _ အ ပူ ချိန် နှင့် ဆက် _ သော သိပ္ပံ နည်း _ လေ့ လာ မှု များ သည် တိုး မြှင့် လိုက် သော ဖန် လုံ အိမ် _ ရောက် မှု ကို တိုး တက် စေ _
ခု နှစ် အ စော ပိုင်း လ များ _ ဇန် န ဝါ ရီ လ မေ လ _ တိ _ အ ခြောက် သွေ့ ဆုံး စံ _ တင် ကာ လ ဖြစ် ခဲ့ ပြီး ဩ _ တြေး လျ အ များ အ ပြား တွင် လည်း အ လွန် ခြောက် သွေ့ ခဲ့ သည်
ဩ စ တြေး လျ ဧ _ ယာ _ မျှ _ ရေ ချိန် ကို _ ရေ ချိန် ဌာ န ပေါင်း ခန့် ကွန် ယက် တစ် ခု မှ _ ချက် ခဲ့ သည်
ဒီ ကွန် ယက် မှ လေ့ လာ တွေ့ ရှိ ချက် များ သည် သ မိုင်း မှတ် တမ်း များ နှင့် နှိုင်း _ ဥ် သော အ ခါ ကွင်းစ် လန်း နှင့် အ နောက် _ စ တြေး လျ အ _ သွေ့ ဆုံး ဖြစ် နေ ချိန် တွင် ထက်စ် မေး _ ယား သည် ခု နှစ် တွင် အ စို စွတ် ဆုံး ပြည် နယ် ဖြစ် ခဲ့ ကြောင်း ထုတ် _ သည်
နှစ် _ ကျော် လွန် ချိန် _ မီး သည် ဩ စ တြေး _ များ စွာ သော အ စိတ် အ ပိုင်း များ _ များ နှင့် အ _ ညက် ညက် ကြေ သော စိုက် ပျိုး မြေ ပင် မ တွင် အ ကြီး အ ကျယ် ပျက် စီး ခြင်း ကို ဖြစ် စေ ခဲ့ သည်
စ တု ရန်း မီ _ ရှိ သော မြေ _ နှင့် စိုက် _ မွေး မြူ ရေး မြေ ကွက် _ ပေါင်း များ _ ကို မီး ရှို့ ခံ ခဲ့ ရ သည်
သ ဘာ ပတ် ဝန်း ကျင် _ ရာ တက် ကြွ လှုပ် _ သူ များ က ရာ သီ ဥ တု သည် ဖြစ် လာ မည့် အ ရာ များ ရှေ့ ပြေး နိ မိတ် တစ် ခု ဖြစ် _ တယ် ဟု ပြော ပြီး ကျွန်ုပ် တို့ သည် ရာ သီ _ တု ပြောင်း လဲ မှု ကို ကိုင် _ ရန် ပျက် ကွက် လျှင် ဘ သည် ဘာ နှင့် တူ လိမ့် မည် နည်း ဆို သည့် အ နည်း ငယ် သော အ ရ သာ တစ် ခု ကို ခု နှစ် က ကျွန်ုပ် တို့ ကို ပေး ခဲ့ သည် ဟု အ စိမ်း ရောင် ငြိမ်း ချမ်း ရေး ကတ် သ ရင်း ဖစ်ဇ် ပက် ထ ရစ် က ပြော ခဲ့ သည်
ခု နှစ် _ သစ် _ အ _ ရောက် အ ပူ နှင့် တော မီး များ _ သည် ပျော် စ _ ဖြစ် လာ လိမ့် မည် မ ဟုတ် ကြောင်း ပြ သ ခဲ့ သည်
ကြီး မား သော ရာ သီ ဥ တု ပြောင်း _ မှု ကို ရှောင် ရှား ရန်ု တက် ကြွ လှုပ် ရှား မှု ကို မ ကြာ မီ မ လုပ် ဆောင် လျှင် ဩ စ တြေး လျ တိုက် သား _ သည် သူ အ ခွင့် အ ရေး ရှိ ခဲ့ _ လုပ် ဆောင် _ ပျက် ကွက် ခြင်း _ တွက် ဂျွန် ဟာ့ ဝက်ဒ် ကို အ ပြစ် တင် ရ လိမ့် မည်
မစ္စ ဖစ်ဇ် ပက် ထ _ က ဗ ဟို _ စိုး ရ သည် ပို မို ဆိုး ရွား သည့် အ ကျိုး သက် ရောက် မှု များ _ အ တူ ဂျ ပန် အ စိုး ရ ဝေ လ ငါး ဖမ်း ကုမ္ပ ဏီ များ သ ကဲ့ သို့ ကျောက် မီး သွေး နှင့် အ လူ မီ နီ ယမ် _ မှု လုပ် ငန်း များ ကို ကျေး ဇူး ဆပ် ရန် တာ ဝန် _ ခဲ့ သည် ဟု ပြော ခဲ့ သည်
ဒီ နေ့ _ ကိန်း ဂ ဏန်း များ သည် ကျောက် မီး သွေး ကို ဖယ် ရှား ပြီး သန့် ရှင်း သော အ သစ် ပြန် လည် သုံး စွဲ နိုင် သော စွမ်း အင် ဆီ သို့ ပြောင်း ရွှေ့ ရန် ကျို တို ကို အ တည် ပြု လက် မှတ် ရေး ထိုး သည့် လုပ် ဆောင် ချက် ကို မှန် ကန် စေ ရန် ကျွန်ုပ် တို့ ရဲ့ သ ဘာ _ ဝန်း ကျင် ထိန်း သိမ်း ရေး ဝန် ကြီး အား နှိုး ဆော် တိုက် တွန်း သင့် _ သည် ဟု မစ္စ ဖစ်ဇ် ပက် _ ရစ် က ပြော ခဲ့ _ သည်
ရာ သီ _ တု _ လဲ မှု _ အ ကြီး မား ဆုံး ခေတ် သစ် သ ဘာ ပတ် ဝန်း ကျင် ဆိုင် ရာ စိန် ခေါ် မှု ကြီး ဖြစ် ခဲ့ သည် ကို သူ အ သိ အ မှတ် ပြု ခဲ့ ပါ တယ် ဟု ဖယ် ဒ ရယ် သ ဘာ ပတ် ဝန်း ကျင် ထိန်း သိမ်း ရေး ဝန် ကြီး အန် ခန့် ဘဲလ် _ ပြော ခဲ့ ပါ _
ရာ သီ _ တု ပြောင်း လဲ မှု သည် စိုး ရိမ် ဖွယ် ရာ ဖြစ် နေ _ တယ် _ ကျွန်ုပ် _ ပါ _ ဟု သူ က အေ ဘီ စီ ရုပ် သံ ရေ ဒီ ယို တွင် ပြော ခဲ့ ပါ သည်
ရာ သီ ဥ တု ပြောင်း _ မှု ကို နံ ပါတ် တစ် သ ဘာ ပတ် ဝန်း _ စိန် _ မှု အ _ ကျွန်ုပ် _ ယူ ပါ သည်
ကိန်း ဂ ဏန်း များ က ရာ သီ ဥ တု _ လဲ မှု သည် အ မှန် ဖြစ် ပြီးင်း သည် _ ကြီး က အ ဖြေ ရှာ ရန် _ ရှင်း ရန် _ တူ _ ကွ လုပ် ဆောင် ရန် လို အပ် သော ပြ ဿ နာ တစ် ခု ဖြစ် ကြောင်း သက် သေ အ ထောက် အ ထား လေး နက် မှု ကို ထပ် ဖြည့် သည်
ဩ စ တြေး လျ နှင့် အ _ ရိ ကန် တို့ သည် ခု နှစ် တွင် အ ဆင့် ပေါင်း အောက် ရာ ခိုင် နှုန်း အား ဖြင့် ဖန် လုံ အိမ် ဓာတ် ငွေ့ ထုတ် လွှတ် မှု များ ကို ဖြတ် တောက် ရန် နိုင် ငံ ပေါင်း စုံ ကို ခေါ် သော ကျို _ ပ ရို တို ကော အား လက် မှတ် ထိုး ရန် ငြင်း _ လျက် ရှိ သော _ ဖြိုး ပြီး နိုင် ငံ များ သာ လျှင် _ ပါ သည်
င်း သည် ဓာတ် ငွေ့ ထုတ် လွှတ် မှု များ ကို လျှော့ ချ _ အား ဖွံ့ ဖြိုး ဆဲ နိုင် _ များ ကို _ ဝန် မ ခံ သော ကြောင့် ကျို _ သည် အ လုပ် လုပ် လိမ့် မည် မ ဟုတ် ဟု _ စိုး ရ က ကန့် ကွက် သည်
င်း သည် ကမ္ဘာ့ နိုင် ငံ များ သုံး ပုံ တစ် ပုံ ကျော် _ သာ လျှင် ဖုံး လွှမ်း ပြီး ကျွန်ုပ် တို့ _ ကမ္ဘာ့ _ ငံ အား လုံး ပါ ဝင် သော _ စုံ တစ် ခု လို အပ် သည် ဟု စန် န တာ ခန့် ဘဲလ် က _ ခဲ့ ပါ သည်
ကမ္ဘာ _ နှံ့ ဒေ သ များ _ တော် များ များ က လည်း _ မှန် _ ပို မို ပူ နွေး သော နှစ် တစ် နှစ် အ ဖြစ် ဖော် ပြ ခဲ့ _
ကမ္ဘာ့ မိုး လေ သ အ ဖွဲ့ ဒက် ဘ လျူ အမ် အို က ထုတ် ပြန် သော ပ ဏာ မ ခန့် မှန်း ချက် တစ် ခု အ _ ခု နှစ် _ တွက် ကမ္ဘာ လုံး ဆိုင် ရာ ပျမ်း _ အ ပူ ချိန် သည် သာ မန် အ ထက် ဒီ ဂ ရီ စင် တီ ဂ ရိတ် ခန့် _ ခဲ့ ပြီး ခု နှစ် တွင် အ စ ပြု ခဲ့ သော မှတ် တမ်း မှ စ ကမ္ဘာ့ အ ပူ နွေး ဆုံး လေး နှစ် ထဲ တွင် ခု နှစ် ကို _ သွင်း ခဲ့ သည်
ချီ _ ဘူ မိ ဗေ ဒ ဆိုင် ရာ ခြုံ ငုံ သုံး သပ် မှု တက္က သိုလ် ယူ စီ ဂျီ အက်စ် အ ရ အ ဆို ပါ အ ကျိုး သက် ရောက် မှု သည် ပစ် ချီ _ မူ အ _ ဘက် ကီ လို မီ တာ တွင် တည် ရှိ သော င _ ဗ ဟို ချက် နှင့် အ တူ ပြင်း အား အ ထိ ရောက် _ ခဲ့ သည်
သို့ သော် လည်း အ မေ ရိ ကန် ပြည် _ စု ဘူ မိ ဗေ ဒ ဆိုင် ရာ ခြုံ ငုံ သုံး သပ် မှု ယူ အက်စ် ဂျီ အက်စ် ကင်း သည် ပြင်း အား အ ထိ ရောက် ရှိ ခဲ့ အ နက် ကီ လို မီ တာ ရှိ ခဲ့ ပြီး င လျင် ဗ ဟို ချက် သည် စန် အန် တို နီ ယို ဗယ်လ် ပ ရယ် ဆို အ နောက် တောင် ဘက် တွင် ကီ လို မီ တာ ရန် ခမ့် ဝမ် အ နောက် ဘက် တွင် ကီ လို မီ တာ _ ဝီ ခါ မောလ် အ နောက် မြောက် ဘက် တွင် အို ဟစ် ဂင်စ် ကီ လို မီ တာ _ တီ ယာ ဂို မတ် ထ ရို ပေါ် လစ် တန် ဒေ သ အ နောက် တောင် ဘက် ကီ လို မီ တာ တွင် တည် ရှိ ခဲ့ သည် _ အ စီ ရင် ခံ ခဲ့ _
အ မေ ရိ _ ပြည် ထောင် စု စွဲ မက် ဖွယ် သတ္တု တီး ဝိုင်း ဖွိုင် ဇင် သည် စွပ် စွဲ ထား သော စာ _ ဖောက် ဖျက် မှု တစ် ခု အ ပေါ် မြို့ တော် မှတ် တမ်း များ နှင့် အီး _ အိုင် တေး _ တ ဈေး ကွက် ကို တ ရား စွဲ ဆို လျက် ရှိ _
ဖွိုင် ဇင် က အ ဆို ပါ ကုမ္ပ ဏီ နှစ် ခု သည် သူ တို့ အား နှစ် _ များ _ လ စာ လျော့ _ ပေး ခဲ့ သည် ကို ရာ _ များ တောင်း ဆို _
အ ဆို ပါ တီး ဝိုင်း က ကတ် ပီ _ သည် အ မျိုး မျိုး _ စံ _ တင် ရောင်း အား များ ကို မှား ယွင်း ခွဲ ခြား ခဲ့ ပြီး ခု နှစ် က တည်း က ဖြစ် နိုင် သော _ ကျ _ ရိတ် တိုင်း ကို မှား ယွင်း တွက် ချက် ခဲ့ သည် ဟု အ ခိုင် အ မာ ပြော ဆို ခဲ့ သည်
သူ _ က ကုမ္ပ ဏီ မှတ် တမ်း များ အား စစ် ဆေး ရန် ကြိုး စား သော အ ခါ ထို တီး ဝိုင်း သည် သူ တို့ ဘယ် လောက် များ များ အ ကြွေး တင် ခဲ့ သည် ကို ဆုံး ဖြတ် နိုင် သော ကြောင့် သူ တို့ သည် အ တူ ပူး ပေါင်း ဆောင် ရွက် လုပ် ကိုင် ခြင်း _ မ ရ ရှိ ခဲ့ ကြောင်း နှင့် ယ ခု အ ခါ တ _ သူ _ တစ် ဦး ကို ထို ကုမ္ပ ဏီ များ အား သူ တို့ မှတ် တမ်း များ ကို ထုတ် ဖော် ပြ _ ဖို့ အ မိန့် ပေး ရန် တောင်း ဆို ထား သည် ဟု ပြော ပါ သည်
သူ တို့ သည် မှ ဝါ ရှင် တန် ရှိ ဒီ စီ _ နိုက် တက် သို့ _ ခဲ့ သော ကြောင့် လော ရန့် ရော့ ဘက် နှင့် ဂ ရတ် _ တွန် တို့ _ လာ လက် မှတ် သစ် ရေး ထိုး ခြင်း သည် တို ရွန် တို အက်ဖ် စီ အ သင်း _ တွက် မ လုံ လောက် ခဲ့ ပါ
လူ ရှီ နို _ မီ လီ ယို နှင့် _ ထီ နို ခ ရန် ထာ ထံ မှ အ စော ပိုင်း ဂိုး များ သည် ကျန် ပွဲ စဉ် _ တွက် ကြိုး စား အား ထုတ် ရ _ ပွဲ တစ် ခု တွင် တို ရွန် တို ကို _ ထား ခဲ့ သည်
ပွဲ ချိန် မိ နစ် သာ ကျန် _ အ ချိန် တွင် ကယ် ဗင် ဟား မတ် က ဂွန် _ လို _ ရာ တာ အ _ ကြမ်း တမ်း စွာ ဝင် ရောက် ထိုး ဖောက် မှု တစ် ခု လုပ် _ ပယ် ခံ ခဲ့ ရ ပြီး နောက် ပိုင်း တွင် ပွဲ ရှိန် ပို မြင့် လာ သည်
ထို့ နောက် မာ စီ လို _ လာ ဒို က _ ကွင်း အ တွက် _ နစ် အ တွင်း မှာ ဂိုး _ ယူ _ သည်
ကွာ ရမ် တာ က _ လုံး ကို ကန့် _ ဖြတ် တင် ပြီး ဂါ လာ ဒို က ဘော လုံး ကို အ ကာ အ ကွယ် မဲ့ နေ သော _ ပေါက် တစ် _ ထဲ သို့ တ အား ကန် သွင်း _ သည်
အ မေ ရိ ကန် ဘော လုံး က လပ် ပွဲ စဉ် မှာ တို ရွန် တို မှ ဖ ရက် အီ ဒူး တယ် က ဒီ _ သီ ရဲ့ သူ ပ ထ _ ဉီး ဆုံး သွင်း ဂိုး အ နေ _ အ ဖွင့် ဂိုး မ _ ယူ ခင် ဒီ စီ က လပ် အ တွက် ဂျင် မီ မို ရီ နို ဟာ ဒီ စီ က လပ် အ သင်း အ တွက် ဂိုး မြောက် ဂိုး ကို သွင်း ယူ _ ခဲ့ သည်
ဒီ စီ ယူ နိုက် တက် က သူ တို့ ရာ _ အ ဖွင့် ပွဲ ဆုံး ရှုံး ပြီး နောက် သူ တို့ ပ _ မ ဆုံး အောင် _ မှု ပြန် လည် ရ လာ ချိန် မှာ _ ရမ် တို အ သင်း ကို ဒီ ရာ သီ မှာ အ ရှုံး ဖြင့် ချန် _ ခဲ့ သည်
ဒေး ဗစ် ဘက် ခမ်း နှင့် အယ် အေ ဂ လက် ဆီ က လပ် အ _ ကို တို ရွန် တို အ သင်း က သွား ရောက် တွေ့ ဆုံ နေ စဉ် ဒီ စီ _ နိုက် တက် အ သင်း က အ ခု _ မေ ရိ ကန် ဘော လုံး က လပ် မှာ က စား ရန် _ ခွါ ခဲ့ _
အ ငြင်း အ ခုံ များ _ ပ ထ မ ဆုံး ဆန္ဒ မဲ ပေး သည့် ပတ် လည် အ ကြား ဘို ဘို စီ ကို ဗာ _ သူ့ မ အား ထောက် ပံ့ မှု မ ရှိ ခြင်း ကို _ ကား ပြီး သူ မ ကိုယ် စား လှယ် လောင်း _ ဦး ကို ထုတ် ပယ် ခဲ့ _
ထိုင်း ဂျ ပန် ဘန် ကောက် _ ငယ် စင် တာ ဘန် ကောက် တွင် စက် မဲ့ လေ ယာဉ် မႀား ဟု လူ သိ များ သော သြ စ တေး လျ အ _ သ မီး များ ရဲ့ နိုင် ငံ ကိုယ် စား ပြု ဘီး _ ကု _ ထိုင် ဘတ် စ ကတ် ဘော အ သင်း မှ ဂျော် ဂျီ ရာ အင် လစ် အား ဝီ ကီ _ ယူး မှ မေး မြန်း ခဲ့ သည်
_ ဂျ ပန် ဘန် ကောက် လူ ငယ် _ တာ မှာ ကျင်း ပ လျက် ရှိ _ အာ ရှ ပ စိ ဖိတ် ဇုန် _ တပ် ကု လား ထိုင် ဘတ် စ ကတ် ဘော ချန် ပီ ယံ လု ပွဲ အ တွက် အ နှေး _ များ မှာ ဘန် ကောက် ထိုင်း မှ ဖြစ် သည်
သူ တို႔ က နောက် နှစ် _ လ တွင် တို ရမ် တို က နေ ဒါ တွင် ကျင်း _ ဖို႕ ရှိ _ ကဗ္ဘာ ဖ လား ချန် _ ယံ အ တွက် အ ရည် အ သွေး ပြည့် မီ _ မျှော် လင့် ထား ကြ သည်
အင် _ သည် _ သင်း တွင် က _ သ မား အ သစ် နှစ် ဦး ထဲ မှ တစ် _ ဖြစ် _
ီ ကီ န ယူး သည် _ ရုတ် _ ကျင် ရေး ဂ _ ဒါ ပြိုင် ပွဲ မ တိုင် ခင် သူ မ _ ဖမ်း ဆီး _ သည်
ဝ ခု နှစ် အ မေ ရိ ကန် _ ထောင် စု ဖက် ဒ ရယ် လို ငွေ များ သည် ပြီး ခဲ့ သည့် နှစ် _ လို ငွေ ထက် _ ဆ ပို များ မြင့် မား တဲ့ စံ ချိန် တစ် ခု ယူ အက်စ် ဒေါ် _ သန်း ကို ရောက် _ ခဲ့ သည်
_ ငံ့ ကြွေး မြီ မှတ် တမ်း ရေး ရာ သည် နိုင် ငံ့ ကြွေး မြီ တွင် ဒေါ် လာ ထ ရီ လီ ယံ ထက် မှတ် တမ်း တင် ရန် ကိန်း ဂ ဏန်း ဆိုင် _ များ ကို _ ကြာ မီ က ဆောင် ရွက် ခဲ့ စဉ် တွင် ဘဏ္ဍာ ရေး ကျွမ်း ကျင် သူ များ _ လာ မည့် နှစ် ကို လို ငွေ များ သည် ဒေါ် လာ သန်း ဝ ကျော် ထိ ရောက် ရှိ _ မည် ဟု ယုံ ကြည် သည်
_ စိုး ရ စု _ ပေါင်း ဝင် ငွေ သည် ဂျီ ဒီ ပီ ဖြစ် လာ ပြီး စု စု _ သုံး စွဲ ငွေ သည် ဂျီ ဒီ ပီ ကို ညီ မျှ ခြင်း နှင့် အ တူ အ ဆို ပါ လို ငွေ များ သည် အ မေ ရိ ကန် ပြည် _ စု စု စု ပေါင်း ပြည် တွင်း ထုတ် ကုန် ဂျီ ဒီ ပီ _ ယ ခု ညီ မျှ သည်
ဘဏ္ဍာ _ အ တွင်း ရေး မှူး ဟင် န ရီ _ ဆန် က အိမ် ရာ ဈေး ကွက် ပတ် သတ် နေ သော ဈေး ကွက် _ နှင့် တိုး _ မှု နှောင့် နှေး ခြင်း များ ပေါ် လို ငွေ ပြ မှု များ _ အ ပြစ် တင် သည်
သူ က အ ဆို ပါ သ တင်း များ သည် ရေ တို ရေ ရှည် _ ခေါ် _ များ ကို ဦး တည် ခြင်း သာ မ က စီး ပွား ရေး တိုး တတ် မှု နှင့် ဘဏ္ဍာ ရေး တာ ဝန် များ ကို ထောက် ပံ့ သော မူ ပိုင် ခွင့် များ ရ ရှိ အောင် အား _ ခြင်း ကို လည်း ပဲ လို အပ် ခြင်း နှင့် ခံ စား _ ခွင့် များ ပြန် လည် ပြု ပြင် ခြင်း သည် တိုက် ရိုက် ပြော ဆို ခြင်း ကို ခိုင် မာ လိမ့် မည် ဟု _ ခဲ့ သည်
သို့ _ တွင် _ ထက် လွှတ် တော် အ မတ် မင်း ကန့် ကွန် ရက် ကဲ့ သို့ သော ဒိီ _ က ရက် တစ် ပါ _ ဝင် များ သည် သမ္မ တ ဘု ရှ့် ကျ ရှူံး သော မူ ဝါ ဒ များ အ ပေါ် _ ပြစ် တင် လိုက် သည်
ဒီ အ ဖြစ် မှန် သည် နောက် သမ္မ တ ကို ဘဏ္ဍာ ရေး နှင့် စီး ပွား ရေး အ ခက် _ ခဲ တစ် ခု _ မိုင်း တွင် အ ချိုး အ ဆ များ ကို ဆက် ခံ ရ လိမ့် မည် _ ကွန် ရဒ် က ပြော ခဲ့ သည်င်း သည် ကျွန်ုပ် တို့ နည်း လမ်း များ ကို အ ကောင် အ ထည် _ ရန် နှစ် များ ကြာ လိမ့် မည် _ ထပ် ပြော သည်
အ ခြား ဒီ မို _ ရက် တစ် ပါ တီ ဝင် အိုး အိမ် ဘတ် ဂျက် ကော် မ တီ ဥက္က ဌ ဂျွန် စ ပ ရက် _ လည်း ပဲ _ ရှ် အုပ် ချုပ် ရေး _ အ ပြစ် တင် _ သည်
_ စီ မံ ခန့် ခွဲ ခြင်း နှစ် သည် သ မိုင်း တွင် ပဉ္စ မ မြောက် အ _ မား ဆုံး _ ဂျက် ငွေ _ မှု များ ပါ ဝင် လိမ့် မည် ဟု _ က ပြော သည်
အ _ ဆက် ဖြစ် ပေါ် နေ သည့် အ _ သည် ကျွန်ုပ် တို့ က _ များ နှင့် _ များ သို့ ကျော် ဖြတ် _ ပြီး ရှိ လိမ့် မည်
ရုံး စီ မံ ခန့် ခွဲ _ နှင့် ဘတ် ဂျက် ညွှန် ကြား ရေး မှူး ဂျင်မ် _ ဆဲလ် က သူ သည် ငွေ လျော့ မှု သည် ကျ _ ရန် စ တင် လိမ့် _ ကို ယုံ ကြည် သည် ဟု _ ကြား ခဲ့ သည်
ဒီ နှစ် ဘတ် ဂျက် အ ကျိုး ပေး ရ _ များ တွင် ပုံ ရိပ် ထင် ခဲ့ သ ကဲ့ သို့ အ တိုက် အ ခံ ပါ တီ ရော အ စိုး ရ ပါ တီ ကို ပါ ထောက် ခံ သော _ တတ် စေ _ အ ရာ သတ် မှတ် _ ငြာ သည် နှင့် နှေး သော စီး ပွား ရေး သည် လို ငွေ _ တိုး လာ ခြင်း အ တွက် ပ ထ မ အ ဆင့် အ ကြောင်း ပြ ချက် များ ဖြစ် သည်
ဒီ တိုး တတ် မှု သည် ပြန် လည် ပြု ပြင် သော ခံ စား ပိုင် _ နှင့် တိုး တတ် သော အ ခွန် အ _ ဆိုင် ရာ မူ ဝါ ဒ များ အ ပါ အ ဝင် စီး ပွား ရေး တိုး တတ် မှု နှင့် ဘဏ္ဍာ ရေး တာ ဝန် များ _ ထောက် ပံ့ သော မူ ဝါ ဒ များ ကို ပြု ပြင် ပြီး အ တည် ပြု ရန် လို _ မှု ကို _ ခိုင် ခန့် စေ သည်
ကျွန် တော် က ကွန် ဂ ရက် သည် ဖြုန်း တီး မှု နှင့် _ လွန် အ ကျွံ သုံး စွဲ ခြင်း ကို ကန့် သတ် လျှင် စီး ပွား _ ကို လက် ရှိ စိန် ခေါ် မှု များ တောက် လျှောက် _ ကိုင် နေ ပြီး နောက် လို ငွေ ကျ ဆင်း မှု တစ် _ နှင့် အ တူ ကြီး မား _ တိုး တတ် မှု သို့ ပြန် ပေး နိုင် သည် ဟု ယုံ ကြည် သည်
ထူး ခြား သော တာ ဒါ _ ရား _ ကြား နာ ခြင်း သည် ခု နှစ် မွန် ဘိုင်း ကပ် _ သင့် _ အ ခြေ အ နေ ကို ဒီ နေ့င်း စီ ရင် ချက် ချ မှတ် _ စ တင် ခဲ့ သည်
_ မွန် မိ သား စု လေး ယောက် အ ဖွဲ့င် များ ရ ကပ် အက် စာ ရူ ဘီ နာ နှင့် ယု ဆပ် လျှို့ှက် ကြံ စည် ခဲ့ မှု နှင့် အ ကြမ်း ဖက် ခြင်း _ ကောင်း မှု ကို အား ပေး ကူ ညီ သော လုပ် ရပ် များ နှင့် ဒု စ ရိုက် လော က ဒွန် ဒေါ ဝုဒ် အီ ဘ ရာ ဘင် နှင့် လည်း ပဲ အ _ အ သွယ် များ ရှိ _ အ ပြစ် ရှိ ကြောင်း ကို တွေ့ ရှိ ခဲ့ သည် နောက် ပြီး ယ ခု တွင် ထောင် ဒဏ် တစ် သက် တစ် ကျွန်း နှင့် နှစ် အ ကြား _ ဆိုင် ခဲ့ သည်
တ ရား သူ ကြီး သည် _ မွန်းစ် ဆူး လဲ့ မန် ဟ နီ ဖာ နှင့် ရ ဟီ အ ခြား သုံး ဦိး တို့ ကို တ ရား သေ _ ပေး ရန် _ ဖြတ် ခဲ့ သည် သူ _ ကို သံ သ ယ အ ကျိုး ကျေး ဇူး ကို ပေး ခြင်း _
ရ _ အီ ဘ _ ဟင် မတ် တက်ပ် ကျား မီ မွန် ကို စွပ် စွဲ ခဲ့ သော အ ဓိ က လူ အ ငယ် ဆုံး ညီ ဖြစ် သူ ကို လည်း တ ရားင် _ ပြု ချက် မ ရှိ ဘဲ သေ _ များ ပိုင် ဆိုင် သည် ဟု _ ရင် ချက် ချ ခဲ့ သည်
ဘော လီးုဒ် _ ပွင့် ဆန် ဂျေး ဒတ် အ ပါ အင် စွပ် စွဲ ခံ ရ သူ ကျန် နေ သည့် လေး ပတ် ကာ _ တစ် ခု အ လွန် တွင် သူ တို့ အ မှု များ _ စစ် ဆေး ကြား နား ခြင်း များ နား _ လိမ့် _
_ ကို တ ရား ရုံး စည်း မျဉ်း နည်း ဥ ပ ဒေ ကို ဆန့် _ ကြား နာ ပြီး နောက် ရ ကပ် က သူ ဒေါ သ ကို ဆုံး ရှုံး ခဲ့ ရ သည် တ ရား သူ ကြီး မှာ အ လွဲ သုံး စား _ မှု ကို ရှောင် လွှဲ နေ သည် နှင့် အ ပြစ် ကင်း သော သူ များ ထဲ က အ ကြမ်း ဖက် သ မား များ ပြု လုပ် မှု မှ စပ် _ ဥ်း သူ့ အား စွပ် စွဲေ န _
မြို့ အၙ႐ံ႔ ပေါက် _ မှု ပေါင်း ကြိမ် တွင် လူ ကျော် သေ _ ခ့ဲ သည့် ကပ် ဘေး သင့် ခြင်း ပြီး _ မီ မွန် မိ သား စု သည် ဒူ ဘိုင်း သို့ ထွက် ပြေး တိမ်း _ ခ့ဲ ပြီး နောက် _ ကစ္စ တန်
သို့ သော် လည်း တိုက် ဂါး နှင့် သူ အစ် ကို အပ် _ တစ် ပါး သူ _ ထဲ က ကျန် _ သူ များ ကို အိန္ဒိ ယ _ ခု နှစ် တွင် ပြန် ပို့ ခဲ့ သည် ပြီး လျှင် စီ ဘီ အိုင် အား ဖြင့် ဖမ်း ဆီး ခံ ခဲ့ _ သည်
ထို အ _ က တည်း က ရ ကပ် _ သိမ်း ခြင်း ခံ _ ရ ပြီး ဖြစ် ပြီး နောက် သူ ရှေ့ နေ ဆပ် ဟက် ကန် _ အ ဆို အ ရ စိတ် ကျ ရော ဂါ အ တွက် _ သ မှု ကြုံ ခဲ့ ရ ပြီး ဖြစ် ခဲ့ သည်
အင်္ဂ လန် လန် ဒန် အို ဘယ်လ် အင်္ဂ လန် _ နောက် ဘက် အင် ဒီးစ် ခ ရီး စဉ် အ _ ပြည် _ ရာ _ တိ ယ နှစ် ဆယ် တွင် လက် မှတ် ပေါက် ငါး ခု ဖြင့် အင်္ဂ လန် က အ နောက် ဘက် အင် ဒီးစ် _ ရိုက် နှက် ခဲ့ ပြီး ဖြစ် သည်
မ နေ့ က အ နောက် ဘက် အင် ဒီးစ် သည် ပ ထ မ ဆုံး နှစ် ဆယ် ကို အ နိုင် ရ ရှိ _ ပြီး နောက် _ လန် အောင် မြင်ေ သာ _ ပွဲ စီး _ နှစ် ခု _ ခဲ့ သည်
ခ ရစ် ဂ ရယ် သည် ဘော လုံး လုံး တွင် အ ပယ် လုံး နှင့် အ တူ ကောင်း _ သော စ တင် မှု တစ် ခု အား _ နောက် ဘက် အင် ဒီးစ် ကို ကင်း ကွာ စေ ခဲ့ သည် သို့ သော် အင်္ဂ လန် ဘော လုံး ပစ် သူ များ နှင့် ဖမ်း ပေး _ များ ကို မာ လွန် ဆမ် မြု မှ ကြီး မား သော ရိုက် ချက် အ ချို့ ကျော် ရှိ နေ ပြီး နောက် သူ တို့ ရ _ ကို ကန့် သတ် ခဲ့ _
ပြန် _ ချက် တွင် အင်္ဂ လန် သည် ချီ တုံ ချ တုံ ဖြစ် ခဲ့ သည် အ တွက် ကယ် ဗင် ပီ တာ ဆန် _ ပယ် ခြင်း ဖြင့် လိုက် _ သာ ဘော _ လုံး တွင် လက် မှတ် ပေါက် သုံး ခု _ ဆုံး ရှံး ခဲ့ သည်
သို့ _ လည်း အိုှစ်လ် ရှယ် က ပြီး ခဲ့ သော ပစ် မှတ် အင်္ဂ _ ကို _ ညီ _ သွင်း _ ခဲ့ သည်
ယ ခု ခ _ စဉ် သည် _ လိုင် ရက် နေ့ တွင် _ တင် သည့်မ်း ဒေး နိုင် ငံ တ ကာ ပြိုင် ပွဲ သုံး ခု စီး ရီး တစ် _ သို့ ရှေ့ ဆက် _ သည်
အ စော ပိုင်း ခ ရီး _ တွင် အင်္ဂ လန် _ လေး ပွဲ စမ်း _ ပြိုင် ပွဲ _ ရီး တစ် _ ကို အ နိုင် ရ ခဲ့ သည်
လန် ဒန် အင်္ဂ လန် မ နေ့ _ ဝီ ကီ န ယူးစ် သည် လန် ဒန် တွင် _ ရာ လစ်သ် ပစ် _ ရှိ အို တို _ ရော့ခ် _ တပ် ကု လား ထိုင် ပြု ပြင် ပြင် ဆင် သည့် အ လုပ် ရုံ များ သို့ သွား ရောက် လည် ပတ် လေ့ လာ ရန် အ ခွင့် အ ရေး ရ ခဲ့ သည်
ထို ဟာ သည် _ ရာ လစ် ပစ် မ သန် စွမ်း က _ ပွဲ _ ပ ရာ နေ ရာ တိုင်း _ အ လုပ် ရုံ များ ကွန် ရက် မှ တစ် ခု ဖြစ် _
သူ တို့ ကို ခု နှစ် က တည်း က _ ရာ လစ် ပစ် တွင် ဘီး တပ် ကု _ ထိုင် များ ကို ပြု _ ပြင် ဆင် _ ခဲ့ သော အို တို ဘ ရော့ခ် မှ ဦး _ လုပ် ဆောင် သည်
အ လုပ် ရုံ ဆွေး _ ပွဲ ကို သြ _ လ ရက် တွင် ဖွင့် ခဲ့ ပြီး _ တင် ဘာ လ ဝ ရက် ထိ _ အောင် ဆက် လက် ကျင်း _ လိမ့် မည်
ဘယ် လို ကိ ရိ ယာ အ မျိုး အ စား နှင့် သူ တို့ _ ဆောင် ရ မယ် ဆို တာ ကို သူ တို့ မ သိ တာ က လွဲ သူ တို့ သည် သူ တို့ ကိုယ် တိုင် လျှပ် စစ် _ က စား ပွဲ ပြိုင် ပွဲ ဝင် _ စား _ များ _ သို့ ဖြစ် နေ သည်
သို လှောင် ခန်း ထဲ တွင် အ ပို _ ဗွန် _ ဘာ ကောင်း မွန် သော အ ပြား _ မှ အ စ အ ပို _ ယာ များ အ ထိ အား လုံး ဝ ကျော် အ ရာ _ လုံး ပေါင်း အ ပို ပစ္စည်း ဝ ပါ ဝင် သည်
သူ တို့ သည် အ လုပ် ရုံ နောက် အ _ မည် သည့် အ ရာ ရောက် _ မည် ကို မ သိ သော ကြောင့် သူ တို့ သည် အို တို ဘ ရော့ခ် ပစ္စည်း များ နှင့် သူ တို့ ပြိုင် ဘက် များ _ ပစ္စည်း _ ကို လည်း _ ရောင်း ချ ကြ သည်
ကမ္ဘာ တ ဝှမ်း မှ အား _ စား သ _ များ သည် ကိ ရိ ယာ ပစ္စည်း _ စုံ _ လုံး ကို _ ဆောင် လာ သည်
ကျန်း မာ ရေး ဆိုင် ရာ အ ထောက် အ ကူ _ ပစ္စည်း များ ပြု _ သော နည်း ပ ညာ ရှင် များ သည် တာ ယာ ပြား _ အ စ ကျိုး နေ သော ဘီး ထောက် စ ပုတ် တိုင် များ အ _ ပြန် လည် ပြု ပြင် _ ဆောက် မှု အ ပြည့် အ စုံ အား လုံး ကို ဆောင် ရွက် ရ သည်
သူ တို့ _ ပြု ပြင် ပြင် ဆင် မှု ကို ဘယ် လို အ ကောင်း _ အ ကျိုး သက် ရောက် _ ဆို တာ ကို ဆုံး ဖြတ် _ တွင် မ ကြာ ခ ဏ ပူး _ ဆောင် ရွက် ကြ သည်
ရည် _ ချက် သည် _ ဆင် _ ဖြစ် သော ဘီး တပ် ကု လား _ များ ကို ရ ရှိ ရန် နှင့် ဖြစ် နိုင် သ မျှ ချက် ချင်း ပြန် လည် အ သုံး _ နိုင် ရန် ဖြစ် သည်
_ စ ကက် ဘော _ စား နည်း နှင့် ရက် ဘီ က စား နည်း တို့ အ တွက် ဘီး တပ် ကု လား ထိုင် များ တွင် ခုံး နေ သော ဘီး များ _ ရှိ သော _ တို့ ကို လှည့် နိုင် _
အ ဖွဲ့ များ ကိ ရိ ယာ များ ကို စီ မံ ခန့် ခွဲ သူ များ သည် လေး လံ သော _ ရိ ယာ များ ကို သူ တို့ နှင့် အ တူ အား က စား ပွဲ သို့ လွယ် လွယ် ကူ ကူ မ သယ် ဆောင် နိုင် ပေ သူ _ သည် အ လုပ် ရုံ များ ကို အား ထား နေ ရ _ ဖြင့် အို တို _ ရော့ခ် တွင် ဘောင် _ ကို ပြု ပြင် သော ဂ ဟေ ဆော် သည့် အ လုပ် ရုံ တစ် ရုံ ရှိ သည်
ပြန် လည် ပြင် ဆင် သည့် _ လို အပ် လာ _ မြန် _ လုပ် _ ရန် မ _ ခ ဏ လို အပ် သည်
_ ရ ကီ နှင့် အ _ ရိ ကန် က စား ပွဲ တွင် ကု လား ထိုင် တစ် _ ကို ပြိုင် ပွဲ ချိန် အ _ ပြန် လည် ပြင် ဆင် _ သည်
ဘီး တပ် ကု လား ထိုင် များ အ ပြင် အ လုပ် ရုံ များ သည် ခြေ တု လက် _ များ နှင့် သက် ဆိုင် သော _ လုပ် _ လုပ် နည်း လုပ် ဟန် အ လုပ် အား လုံး ကို _ စီး _ ကိုင် သည်
တ ရုတ် ဘော့စ် စီး ယား အ _ သည် အီ _ ထ ရော နစ် _ လိုက် သင့် ထိန်း ညှိ မှု လုပ် _ နိုင် ရန်င်း ပါ ဝါ _ လား ထိုင် ခုံ များ ကို ယူ ဆောင် လာ ခဲ့ ကြ သည်
ထို အား က စား _ တွင် ထိန်း ချုပ် _ များ _ စုံ ကောင်း မွန် စွာ ဆောင် ရွက် နိုင် မှု သည် _ လွန် အ ရေး ကြီး _
_ လ သ မဂ္ဂ က အ စီ ရင် ခံ စာ တစ် စောင် အ _ သီ _ လင်္ကာ တွင်ြ ပင်း ထန် သော တိုက် ပွဲ များ အ တွင်း လွန် ခဲ့ သည့် သုံး လ တွင် အ _ သား များ အ နီး ဆုံး ဦး ရေ သေ ဆုံး ခဲ့ ကြ ပြီး ထောင် ပေါင်း များ _ ပို ပြီး ဒဏ် ရာ ရ သည်
ဒီ နှစ် အ စော ပိုင်း တွင် စစ် _ က သူ ပုန် တွေ နှစ် ပေါင်း များ စွာ ကြာ အောင် နေ ခဲ့ ပြီး သော _ ရိ _ နိုင် ငံ အ ရှေ့ မြောက် ဘက် အ ပိုင်း _ သူ တို့ ပိုင် နက် မှ သူ တို့ ကို ဖြုတ် ချ ရန် တ မီလ် အီ လမ် များ တ မီးလ် ကျား များ ကျား များ လွတ် မြောက် မှု အ ပေါ် နှိမ် နင်း မှု တစ် _ စ တင် ပြု လုပ် ခဲ့ သည်
သူ ပုန် များ က ဒေ သ တွင် လူ ပေါင်း ဝ ဝ ဝ ဖယ် ရှား ခံ ခဲ့ ရ ပြီး နောက် လူ _ သောင်း ခန့် ပိတ် မိ နေ _ သော သေး ငယ် သော ကမ်း ရိုး တန်း နေ ရာ တစ် ခု သို့ ယ _ အ _ အ ကြပ် ပြန် _ ခဲ့ ပြီး ပြီ ဖြစ် သည်
သန်း ဂ မု တု စ ရ မု ရိ စစ် ပွဲ ဇုန် တွင် အ စိုး ရ ကျန်း မာ _ အ ရာ ရှိ တစ် ယောက် က လူ တွေ ငတ် မွတ် ခေါင် ပါး သေ _ ခြင်း _ ခဲ့ တယ် ဆို တာ နှင့် ဆေး ဝါး နှင့် အ စား _ စာ ကြီး မား _ လို ငွေ ပြ မှု တစ် ခု ဖြစ် ခဲ့ သည့် ဆို တာ ကို ဖော် ပြ ခဲ့ သည်
ဆေး ဘက် ကယ် ဆယ် ရေး အ ဖွဲ့ မက် ဒီ ဆင်လ် စန် ဖောင့် ရီလ် နယ် _ မ ခြား ဆ ရာန် များ အ ဆို အ ရ ပ ဋိ ပက္ခ _ သို့ ထွက် ပြေး _ လူ အ များ ကို သေ _ ဖင့် ပစ် _ ပီး ပေါက် ကွဲ မှု ဒဏ် ရာ များ ရ ခဲ့ သည်
အ စိုး ရ သည် တ မီးလ် ကျား သူ ပုန် တွေ က လူ သား ဒိုင်း အ ဖြစ် အ _ သား အ သုံးြ ပု နေ သာ သူ ပုန် တွေ _ ငြင်း ပယ် တဲ့ _ ခိုင် အ မာ ပြော _ ချက် တစ် ခု ကို စွပ် စွဲ ထား ရှိ ခဲ့ _
သူ ပုန် များ သည် _ ရိ လင်္ကာ _ တပ် အ _ သား _ သ များ ကို ကျ ပန်း အ မြောက် _ ပစ် ခတ် ကြောင်း စွပ် စွဲ ခံ ရ သည်
ကု လ သမ္မ ဂ _ တိုင်း _ တွင် အ ရပ် _ များ _ ဆုံး မှု နှုန်း သိ သိ သာ သာ မြင့် တက် လာ ခဲ့ သည် _ ပြော သည်
_ မျှ _ ဖြင့် _ နါ ရီ _ ကုန် မှာ အ _ သား များ တစ် နေ့ လျှင် ဦး သေ ဆုံး ခဲ့ သည်
_ ရေ _ တွက် သည် _ ခု အ ခါ တ နေ့ လျှင် ပျမ်း မျှ သို့ _ မြှင့် ခဲ့ _
ဂ ရင်း ဘေး ပက် ကာ အ သင်း ကွာ တား ဘက် ဘော လုံး ကို _ နေ သူ ဆီ ပစ် သူ ဘ ရပ် ဖော ရပ်ဘ် က တ နင်္ဂ နွေ နေ့ တွင် တပ် ချ် ဒေါင်း ပတ်စ် များ အ မေ ရိ ကန် ဘော လုံး က စား ပွဲ ချိန် အ _ ဂိုး ဧ ရိ ယာ အ တွင်း သို့ ဘော လုံး _ ယူ နိုင် မှု များ လျင် မြန် စွာ လှုပ် ရှား နိုင် _ ခြင်း အ တွက် က စား ချိန် လေး ပိုင်း တွင် ပ ထ မ ပိုင်းး ကို ချန် ထား ခဲ့ မှု နှင့် အ တူ နံ ပါတ် ကို ဖမ်း သူ ဂ ရစ် ဂျီး နိုင်းစ် ဆီ _ ပစ် လျက် ဒန် မာ ရီ နို စံ ချိန် ကို ချိုး ခဲ့ သည်
အ ဆို ပါ စံ ချိန် ချိုး သော ဘော လုံး ရ ယူ နိုင် _ သည် ကိုက် ရှည် သော တစ် ဖက် အ သင်း _ တန်း က စား သ မား များ နှင့် ကွင်း လယ် စည်း နောက် မှ တိုက် စစ် က စား သ မား များ အ ကြား ခန့် မှန်း _ ဒီ က ရီ ခန့် ဟ နေ သော ပြေး လမ်း ကြောင်း ပုံ စံ တစ် ခု ဖြစ် ခဲ့ ပြီး ဖော ရပ်ဘ် ကင်း ကို အ _ သတ် ရောက် ရှိ စေ ရန် ကျည် ဆန် တစ် ခု လို ပစ် ခဲ့ ရ _ သည်
က စား ပွဲ ကို _ ထ ရို ဒုန်း က စား ခဲ့ သော် လည်း ဖော ရပ်ဘ် က သူ အ သင်း သား များ နှင့် အ တူ အောင် ပွဲ ကျင်း ပ _ သော ကြောင့် မီ _ ဆို _ ဗိုက် ကင်း ပ ရိ သတ် _ က တောင် လက် ခံ ခဲ့ ပြီး အား ပေး ခဲ့ ကြ သည်
အ ဆို ပါ စံ ချိန် _ ခြင်း ကြေ _ ချက် ထုတ် ပြန် မှု လုပ် ခဲ့ ပြီး နောက် မာ ရီ နို မှ အ သံ ဖမ်း ထား သော သ တင်း တစ် ခု _ ဂျမ် ဘို ထ ရွန် အား က စား ကွင်း ရှိ ရုပ် သံ ထုတ် လွှင့် သော မျက် နှာ ပြင် ကျယ် တီ _ အ ပေါ် ထုတ် _ ပြ ခဲ့ သည်
က စား ပွဲ များ တွင် ကြီး ကျယ် သော စံ _ များ အ _ မှ တစ် ခု ကို စံ ချိန် ချိုး _ ခြင်း အ ပေါ် ခင် _ ကို ဂုဏ် _ ရန် ကျွန် တော် တစ် မိ နစ် လောက် အ ချိန် ယူ ချင် ပါ သည်
ကျွန် တော် သည် လွန် ခဲ့ သော _ အ တွက် တပ် ချ် ဒေါင်း အ မေ _ ကန် ဘော လုံး က စား ပွဲ ချိန် အ တွင်း ဂိုး ဧ ရိ ယာ အ တွင်း သို့ ဘော လုံး ရ ယူ နိုင် မှု စံ ချိန် ထိန်း သိမ်း ခြင်း ကို မြတ် နိုး ခဲ့ သော် လည်း _ စုံ တစ် ယောက် ကင်း စံ ချိန် ကို _ ဖျက် နိုင် ရန် ရည် ရွယ် ခဲ့ လျှင် အ နိုင် ရ ရှိ အောင် သာ အ မြဲ တမ်း က _ ခဲ့ ပြီး အ မြင့် ဆုံး အ ဆင့် အ မြဲ တမ်း အောင် မြင် ရန် ကြိုး စား နေ ခဲ့ သော ခင် ဗျား လို လူ တစ် ယောက် ဖြစ် သည် ကို ကျွန် တော် က ဂုဏ် ယူ ပါ သည် မာ ရီ နို က ပြော သည်
လွန် ခဲ့ သော _ နှင့် အ ထက် က ခင် _ ဟာ ကျွန် တော် တို့ အား လုံး က အင် မ တန် _ နိုး သည့် အား က စား အ တွက် ရော အ မျိုး သား ဘော လုံး _ ဖွဲ့ ချုပ် အ တွက် ရော _ ကား အ သင်း အ တွက် ဂုဏ် ဆောင် အား က စား သ မား တစ် ယောက် ဖြစ် ခဲ့ သည်
_ နိုင် ရ ရှိ မှု အ ကြိမ် နံ ပါတ် အ တွက် န _ ယောက် မှ က စား အား သာ သူ များ ကို ယှဉ် ပြိုင် အ နိုင် ရ ရှိ လျက် ကွာ တား ဘက် ဘော လုံး ကို ပြေး နေ သူ ဆီ ပစ် သူ _ ယောက် အား ဖြင့် လျင် မြန် စွာ ရွှေ့ ပြောင်း ရ ယူ နိုင် သည့် က စား မှု သည် အောင် မြင် သော _ ဖော ရပ်ဘ် က ဂျွန် အယ်လ် ဝေး စံ ချိန် ကို ချိုး ခဲ့ ပြီး နောက် နှစ် ပတ် တိ တိ တွင် အ ဆို ပါ သ မိုင်း မှတ် တမ်း ဝင် _ ဖြစ် ရပ် ဖြစ် ခဲ့ သည်
သည့် _ ပြင် ဂ ရင်း ဘေး အ သင်း အောင် မြင် ကျော် ကြား မှု သည် တ နင်္ဂ _ နေ့ တွင် _ ဆက် လက် ပြု လုပ် ခဲ့ သည့် ကွာ တား ဘက် ဘော လုံး ကို ပြေး နေ သူ _ ပစ် သူ တစ် ယောက် အား ဖြင့် စ တင် ခဲ့ သော ဆက် တိုက် ကျင်း ပ သော က စား ပွဲ များ နှင့် _ မြန် စွာ ရွှေ့ ပြောင်း ရ ယူ နိုင် သည့် က စား ခြင်း အ ဆုံး သတ် အောင် မြင် မှု များ အ တွက် စံ ချိန် များ ဆက် လက် ရ ရှိ သည်
ယ နေ့ က စား ပွဲ က စား ချိန် လေး _ ဒု တိ ယ _ နောက် ပိုင်း တွင် ဖော ရပ်ဘ် _ မာ ရီ နို စံ ချိန် များ အ ခြား သော အ ရာ များ _ မှေး မှိန် စေ ခြင်း ဖြင့် သူ ပြိုင် ပွဲ သက် တမ်း ကြိမ် မြောက် ဘော လုံး ပေး _ ကို လျင် မြန် စွာ ပစ် ပေး ခဲ့ သည်
အ ဆို ပါ ပြိုင် ပွဲ ပြီး နောက် စံ ချိန် အ ကြောင်း _ ခဲ့ သော _ ခါ အား ကုန် နေ သော _ ရပ်ဘ် _ သည် အောင် မြင် မှု တစ် ခု မျှ _ ဖြစ် သည် ဟု ပြော ခဲ့ သည်
ကျွန် တော် _ က က စား ပွဲ ကို အ နိုင် _ ရှိ _ သည့် အ ချက် ကို ကျွန် တော် က ဂုဏ် _ ဝမ်း မြောက် မှု ပို ဖြစ် ရ ပါ _
ကျွန် တော် ကင်း ပြိုင် ပွဲ _ သွား _ ကို _ ရ ကျေ နပ် _ ကျွန် တော် ဂုဏ် ယူ _ သည်
ကျွန် တော် က က စား နည်း ကို ရေ ရှည် က စား ရန် သည် အ _ အ ရေး ပါ သော အ ကြောင်း _ ခု ဖြစ် ပြီး အောင် မြင် _ အား အ ရာ သည် အ လွန် အ _ ပါ သည် ကို တွေး မိ _
သူ စိတ် ထဲ တွင် ဒန် မာ ရီ _ သည် က စား _ အား လုံး အ ကောင်း ဆုံး ကွာ တား ဘက် ဘော လုံး ကို ပြေး နေ သူ ဆီ ပစ် သူ ဖြစ် နေ ဆဲ ဖြစ် ပါ သည် _ သူ က _ လောင်း ပြော ခဲ့ _
စ ပိန် နိုင် ငံ မြောက် ပိုင်း ဘတ်စ် က ဒေ သ မှ ခွဲ ထွက် အ ခြေ စိုက် သော ခွဲ ထွက် ရေး အုပ် စု အီး _ အေ ယူ စ ကား ဒိ တာ ကတ် ဆု န သည်င်း ရည် ရွယ် _ များ အောင် မြင် ခြင်း အ တွက် နိုင် ငံ ရေး နှင့် ဆက် နွှယ် သော နည်း လမ်း များ အ ပေါ် အာ ရုံ စိုက် ခြင်း _ စား လွတ် မြောက် _ အ တွက်င်း လက် နက် ကိုင် တပ် ဖွဲ့ ကို အ ဆုံး သတ် မည် ဟု မှတ် တမ်း တင် ခဲ့ ပြီး ရေး ခဲ့ သော _ တင်း တစ် ခု တွင် တ ရား ဝင် ကြေ ငြာ ခဲ့ သည်
ဘီ ဘီ စီ သို့ ပေး ပို့ ခဲ့ သော ဗီ ဒီ ယို ထဲ တွင် ဘတ်စ် က ပြည် သူ များ ဆန္ဒ များ ကို ပြေ လည် စေ ရန် နည်း လမ်း မ ဟုတ် သော စ ပိန် ဖွဲ့ စည်း ပုံ အ ခြေ ခံ ဥ ပ ဒေ တွင် ကိုယ် ပိုင် အုပ် ချုပ် ခွင့် ရ သော ဖွဲ့ စည်း ပုံ ကို ကာ ကွယ် _ ခဲ့ သော် လည်း အ ဆို ပါ အ ဖွဲ့ အ စည်း သည် ပ ဋိ ပက္ခ အား ဒီ မို က ရေ စီ ကျ သော နည်း လမ်း တစ် ခု ဖြင့် အ ဖြေ ရှာ ညှို နှိုင်း မှု ကို တာ ဝန် ခံ က _ ပြု ခဲ့ _ ဟု အီး တီ _ က ဖော် ပြ _ သည်
မ ကြာ ခင် က ရ ရှိ သော အ ပစ် အ _ ရပ် စဲ ရေး သည် _ မြန် ပြီး ဆုံး သွား ရန် ဘတ်စ် က ဒေ သ တွင်င်း တို့ ထောက် ခံ မှု _ ခြင်း ဖြင့် အီး တီ အေ နည်း ဗျူ ဟာ အ _ အ ခြေ ခံ ရ _ သည် ဟု လေ့ လာ သုံး သပ် သူ အ များ အ ပြား က အ ကြံ ပြု ခဲ့ ကြ သည်
အ ဆို ပါ အုပ် စု လှုပ် ရှား _ များ ဖြစ် သည့်င်း ဒေ သ သို့ မ ကြာ မီ က သွား ခဲ့ သော ခ ရီး စဉ် တစ် ခု တွင် တွေ့ ခဲ့ ရ သော စာ ရေး ဆ ရာ _ ဒီ ဝု ဝဒ် သည် အီး တီ အေ ကို နိုင် ငံ ရေး အ ရ အ ဆုံး သတ် ပေး နိုင် ခဲ့ သည် ကို ယုံ _ သည့် ပြောင်း လဲ မှု ကို _ ခင် က ထောက် ခံ _ များ ကို အား ပေး တိုက် တွန်း ခဲ့ သည်
ဘီ ဘီ စီ သ _ ထောက် ဆယ် ရာ ရိန်းစ် ဖော့ က အီး တီ အေ သည်င်း နှစ် သ မိုင်း အင် အား _ နည်း _ အ ချိန် တွင် ဖြစ် ပြီး အ ဆို ပါ _ ပစ် အ ခတ် ရပ် စဲ ရေး သည် ထို အား နည်း ချက် _ ဖုံး ကွယ် ရန် ပ ရိ ယာယ် တစ် ခု သာ လျှင် ဖြစ် နိုင် သည် ဟု ပြော ခဲ့ သည်
ဥ ရော ပ _ မဂ္ဂ နှင့် အ မေ ရိ _ ပြည် ထောင် စု က အ ကြမ်း ဖက် အ ဖွဲ့ _ စည်း တစ် ခု အ ဖြစ် _ ရင်း သွင်း ခံ ခဲ့ ရ သည့် အ ဆို ပါ အုပ် စု သည် အ ကြမ်း ဖက် မှု ပြန် လည် စ တင် ခြင်း တစ် ရပ် တွင် အား လုံး အ ဆုံး သတ် ခဲ့ သည့် အ ကြိမ် ပေါင်း များ စွာ သော အ ပစ် အ ခတ် ရပ် စဲ မှု _ ကို ယ ခင် က ကြေ ညာ ပြီး ခဲ့ ပြီး ဖြစ် သည်
ဝ _ နှစ် တွင် စ တင် ရ ရှိ ခဲ့ သော အ ဆို ပါ ပစ် အ ခတ် ရပ် စဲ ရေး သည် အ ဆို ပါ အ ဖွဲ့ နှင့် စ ပိန် အ စိုး ရ အ ကြား ငြိမ်း _ ရေး ဆွေး နွေး ပွဲ အား ဦး တည် ခဲ့ သော် လည်း သူ တို့ သည် _ ဒ ရစ် မြို့ _ ရပ် လေ ဆိပ် ကား ဗုံး ဖောက် ခွဲ မှု _ ခု ကြောင့် ရပ် စဲ ခြင်း ခံ ခဲ့ ရ သည်
အ ဆို ပါ ဗုံး ဖောက် ခွဲ မှု ကိုင်း ဒေ သ အ တွင်း _ ခြား ဘတ်စ် က ခွဲ ထွက် ရေး ပါ တီ များ အ _ အ ဝင် အ ဆို ပါ ငြိမ်း ချမ်း ရေး လုပ် _ စဉ် _ ပါ ဝင် သော အ ဖွဲ့ အား လုံး က မ _ ခံ ခဲ့ ပါ
_ ကြာ နေ့ တွင် အ များ ဆုံး လူ ထု အ သံ လွင့် ဝန် ဆောင် မှု ဌာ န နှင့် အ တူ အေ ဘီ စီ စီ ဘီ အက်စ် အက်ဖ် အို အိပ်စ် အန်န် ဘီ စီ ဒ ဗ လျူ _ နှင့် ယူ ပီ အန်န် စ သော အ ဓိ _ အ မေ ရိ ကန် ရုပ် မြင် သံ ကြား ကွန် ယက် _ ခြောက် ခု လုံး သည် ပင် လယ် ကွေ့ ကမ်း ရိုး တန်း အ တွက် ပြ ပွဲ တစ် _ ဖြစ် သော မုန် တိုင်း ရန် မှ ခို လှုံ ရာ ဆို သည့် တေး သီ ချင်း ကို လွင့် ရန် တစ် နာ ရီ စာ လှူ ဒါန်း ပွဲ လေး တစ် ခု ကို ထူး ခြား သော ပွဲ လေး တစ် ခု မှာ ပေါင်း စည်း ပြု လုပ် ခဲ့ ကြ သည်
အ ဆို ပါ _ ဖြေ ပွဲ _ အ လယ် ပိုင်း ဇုန် တွင် ည နာ ရီ နှင့် အ ရှေ့ ပိုင်း ဇုန် တွင် ည နာ ရီ တိုက် ရိုက် ထုတ် လွင့် _ ပြီး ပ _ ဖိတ် ပိုင်း ဇုန် နှင့် တောင် တန်း _ သ များ တွင် တ ဆင့် ခံ ဖမ်း ယူ ထုတ် လွင့် ခဲ့ ကြ သည်
င်း ကို _ မေ ရိ ကန် ဘ ရာ ဗို နှင့် ဂျီ ဖိုး အ စ ရှိ သော များ ပြား လှ _ ကေ _ ကွန် ယက် များ _ အင် တာ နက် ပေါ် များ တွင် လည်း ပြ သ ခဲ့ _ သည်
အ ဆို ပါ ပြ ပွဲ ကို သူ ရဲ ကောင်း များ ကို ချီး ကျူး ဂုဏ် ပြု ခြင်း ဆို သည့် စက် _ ဘာ လ တွင် အ _ ရိ က ကြိမ် မြောက် ချီး ကျူး ဂုဏ် _ ပွဲ နောက် ကွယ် မှ လူ ပဲ ဖြစ် သော ဂျို ဂါ _ က ထုတ် လုပ် ခဲ့ _
ပြ ပွဲ သည် နိုင် ငံ ရေး နှင့် ဆိုင် _ ပြော ဆို ဖော် _ ချက် _ အ တွက် ဆင် ဆာ မ _ ခဲ့ ပေ မယ့် ညစ် ညမ်း သည့် အ ပြု အ _ ကို တော့ ဖြစ် စေ ခဲ့ သည်
လွန် ခဲ့ တဲ့ အ ပတ် က ရက် ပါ _ နီ ဝက်စ် က အန်န် ဘီ စီ လှူ ဒါန်း ပွဲ ဖြစ် သည့် ဟာ ရီ ကိန်း လေ မုန် တိုင်း ချမ်း သာ ဘေး ကင်း ခွင့် အ တွက် ဖျော် ဖြေ ပွဲ တစ် ခု အ ပေါ် ကို _ ဘော ထား မှတ် ချက် တစ် ခု ချ ခဲ့ သည် ထို မှတ် ချက် ထဲ တွင် ဝက်စ် က ဂျော့ ဘု ရှ် _ လူ _ တွေ အ ကြောင်း ကို ဂ ရု မ _ ပါ ဘူး ဟု အ ခိုင် အ မာ ပြော ဆို ခဲ့ ပြီး အ ငြင်း ပွား မှု ကို ဖြစ် ပွား စေ ခဲ့ သည်
အဲ့ ဒီ ဖျော် ဖြေ ပွဲ တ လျှောက် လုံး မှာ မှတ် သား _ သော သ _ ဆောင် ချက် များ ရှိ _ သည် ဥ ပ မာ မေ _ နှင့် ယူ _ က ပြ ဖျော် ဖြေ သွား သော တစ် စု တည်း ဆို တာ မျိုး ပေါ့
နောက် တစ် ပိုင်း တွင် ဘယ် သူ မိုး ကို ရပ် ပေး လိမ့် မ လဲ _ သည့် ဂျွန် ဖော့ဂ် တီ _ ချင်း _ ဗာ ကို လုပ် ပေး သော ဒေး ဗစ် လက် တာ မန်း နှင့် အ တူ လိတ် ရှိုး က အိမ် တီး _ အ ဖွဲ့ နှင့် ထ ရိုင် ရှ ရီး ယား ဝုဒ် ဂါ့ဒ် ဘ ရုစ် တို့ _ ဖျော် ဖြေ ခဲ့ သည်
_ မေ ရိ ကန် ကြက် ခြေ နီ _ သင်း နှင့် ကယ် _ ရေး _ မ တော် အ တွက် လှူ ဒါန်း မှု တွေ ကို အ လှူ ခံ ခဲ့ _ သည်
တယ် လီ ကွန်း ကုမ္မ ဏီ _ တီ အန်န် တီ က အ ရေး ပေါ် ဖြစ် ရပ် _ အ တွက် ဝန် ဆောင် မှု စင် တာ ဝ ခု နှင့် ခေါ် ဆို မှု အ ခ _ ကို ပံ့ ပိုး ပေး ခဲ့ ပြီး အမ် _ အိုင် က သူ တို့ ဝန် ဆောင် မှု စင် တာ များ မှ _ တ နာ့ ဝန် ထမ်း များ ကို ပံ့ ပိုး ပေး ခဲ့ သည်
ဘီ အီး တီ က လည်း စိတ် ထိ ခိုက် မှု မ တိုင် ခင် အင် _ တစ် ခု အ ဖြစ် _ မိ နစ် သုံး ဆယ် လောက် အက်စ် _ အက်စ် မိ မိ ကိုယ် _ ကယ် ဆယ် ခြင်း _ ခေါ် သော မေတ္တာ ဖျော် ဖြေ ရေး ပွဲ လေး တစ် ပွဲ ကို ကျင်း ပ ပေး ခဲ့ သည်
_ တီ ဗွီ အမ် တီ ဗွီ အို ဗာ ဒ ရိုက် ဗီ အိပ် ဝမ်း နှင့် စီ အမ် တီ ရုပ် မြင် သံ ကြား တို့ က ဂီ တ နှင့် ကယ် တင် ရေး _ မှ ယ ခု ပြန် လည် ထူ ထောင် ကြ ပါ စို့ ဟု ခေါ် သော မေတ္တာ ဖျော် ဖြေ _ ပွဲ တစ် ခု _ စ နေ နေ့ တွင် ထုတ် လွင့် _ မည်
လန် အဲ လမ် ထ ရီ နီ ဒက် တီ ဗီ ရှိုး ရာ ဇတ် မှု စောင့် ကြည့် ရေး အ ဖွဲ့ အိမ် ရှင် အ ဓမ္မ ပြု ကျင့် ခံ ရ နေ တဲ့ စိတ် ပိုင်း ဆိုင် _ မ ကျန်း မ မာ ဆယ် ကျော် သက် မိန်း က _ တစ် ဦး အား ပြ _ ပြီး ခဲ့ သည့် နှစ် က ထုတ် လွှင့် ခဲ့ သည် အ ဆို အ ရ တိပ် ပြား _ ပါ တည်း ယူ ဆောင် ကာ ပြီး နောက် လိင် ပြစ် မှု အက် ဥ ပ ဒေ အောက် တွင် ရာ ဇတ် မှု _ ဖြင့် စွပ် စွဲ ခဲ့ တာ ဖြစ် ပါ သည်
အ ဆို အ ရ _ ဒီ ယို ဖိုင် အား ပြီး ခဲ့ သည့် အောက် _ ဘာ လ သုံး ကြိမ် အ သံ _ ခဲ့ _ နှင့် ရဲ သို့ တိုင် တန်း ခြင်း မျိုး စုံ တုံ့ ပြန် ခံ လိုက် _ သည်
ကာ ရစ် ဘီ _ ဆက် သွယ် ရေး ကွန် _ စီ စီ _ ရဲ့ လမ်း ကြောင်း တီ ဗီ သည် ပူး _ အယ် လင်း အ ဖြစ် ဆက် သွယ် ရေး အက် ဥ ပ ဒေ အောက် မှာ တူ ညီ _ လုပ် ရပ် အောက် တွင် စွပ် စွဲ ချက် ဆုံ ရာ ဖြစ် သည်
အယ် လင်း သည် ရင် _ နာ _ ဒ နာ ရှိ _ သော် ငြား လည်း သူ့ အား ဖမ်း _ ပီးေ _ ဆေး ရုံ တင် ခဲ့ သည်
သူ ဟာ တ ရား _ ကြီး ရှေ့ _ သွား _ မှု ကြောင့် ဖြစ် ပါ _ နှင့် သူ သည် ပြု လုပ် _ ထိ တိုင် အောင် အာ မ ခံ ဖြင့် မ ခံ ယူ နိုင် ပါ
ရဲ _ ခွေ ရှာ ခဲ့ ပြီး _ နှစ် နှစ် ဆ _ ပိန် ဆိပ် _ တွင် စီ _ အန် ရုံး များ လာ ရောက် လည် ပတ် ခဲ့ သည်
အယ် လင်း သည် အ ဆို ပါ ထ ရီ နီ ဒက် အိပ် စ ပက်စ် သို့ သူ ထောင်င်း အ တွင်း မှာ ပေါ် လာ တဲ့ တိုင် အောင် သူ့ ကို အာ မ ခံ ပေး ခြင်း _ ဘော တူ ရန် _ ဆုံး _ ခြင်းေ ဖန် သ တင်း စ _ တစ် ခု ထုတ် _ ခဲ့ သည်
သူ က ရဲ တွေ ရဲ့ အ _ အ ပိုင်း အ _ အ ရေး ကိစ္စ တ ကယ် _ ငယ် _ ခြေ _ နေ ဖြစ် ပါ သည် ဟု ပြော သည်
သူ တို့ က ကိုယ့် ကို ရာ ဇတ် တ ရား သူ ကြီး _ ဦး မ တိုင် မီ အာ မ ခံ ပေး ခြင်း _ ဘော တူ ပါ ကြောင်း သေ ချာ စေ ရန် ဟု ထို အ _ ကိုက် ညီ မြင် ကြ _ ဟု ငါ အ ဘယ် သို့ ပြု ပါ _ သည်
မက္က ဆီ ကို ရဲ့ ရွေး ကောက် ပွဲ ဆိုင် ရာ တ ရား ရုံး က တ ညီ တ ညွတ် တည်း ဇူ လိုင် ရက် _ တ ရွေး _ ပွဲ တွင် ကြီး မား တဲ့ လိမ် လည် မှု စွပ် စွဲ ချက် ပယ် ချ ခဲ့ ခြင်း ရှိ သည် နှင့် နောက် လ ကုန် မှာ အ မိန့် ကို တစ် စိတ် တစ် ပိုင်း အ စီ ရင် ခံ ပြန်ြေ ပာ သည် ဟု အ မျိုး သား _ ရှား မှု ပါ တီ ကွန် ဆာ ဗေး တစ် သမ္မ တ လောင်း ဖိ လစ် ပီ _ ဒီ ဒွန် အ တွက် ကျ ဥ်း မြောင်း သော အောင် ပွဲ မူ ရင်း ရ လဒ် _ လဲ မှု မ ဟုတ် ဖော် ပြ ထား ခဲ့ သည်
လက် ဝဲ _ ဒီ မို က ရက် တစ် တော် လှန် ရေး _ တီ ပီ အာ ဒီ အန် ဒ _ မန် ယူ ရယ် လို ပက် အော် ဘ ရာ ဒေါ် က ရွေး ကောက် ပွဲ သည် အ ကြံ အ ဖန် ဖြစ် သည် ဟု ဆက် _ အ ခိုင် အ မာ ပြော ဆို ခဲ့ ပြီး _ လာဒ် ကို ဆက် လက် တိုက် ပွဲ ဝင် ရန် က တိ ပြု ထား ပါ သည်
လို ပက်ဇ် _ ရပ် _ အာ ဏာ ရ ပယ် ချ _ ပြီး နှင့် ပြိုင် ဘက် _ ပြိုင် အ စိုး ရ ဖွဲ့ စည်း အ ကြံ ပြု _ ပါ သည်
တ ရား ရုံး စီ ရင် ဆုံး ဖြတ် ချက် အ သ နား ခံ ရန် ဥ ပ ဒေ ကြောင်း အ ရ လမ်း ကြောင်း မ ရှိ သည် _ ဆီ ကန် ဖွဲ့ စည်း ပုံ အ ခြေ _ ဥ ပ ဒေ ဆောင်း ပါး မှ လွဲ အ တွင်းေ ဖာ်ြ ပ _ ပြည် နယ် များ _ ချုပ် အ ခြာ အာ ဏာ _ နိုင် ငံ သား များ အ ပေါ် ရှိ နေ သည်
အ မျိုး သား ဒီ မို က ရက် တစ် ကွန် ဗင်း ရှင်း တစ် ခု ကို ခေါ် ယူ ရန် အ ခွင့် အ ရေး အ _ အန် ဒ ရက် _ ယူ ရယ် _ ပက်ဇ် အော့ ရပ် ဒါ ဖြင့် ပိုင် ဆိုင် ကြောင်း ပြော ဆို နေ ခဲ့ ကြောင်း ဆောင်း _ ဟု နိုင် ငံ သား တွေ က အ မြဲ _ ပြောင်း လဲ ပစ် ရန် သို့ မ ဟုတ်င်း အ စိုး ရ ပြု ပြင် မွမ်း မံ အ မှန် များ ရှိ သည်
သြ ဂုတ် လ ရက် တိုင် အောင် ရွေး ကောက် _ ကို ပယ် ဖျက် ဖို့ အား လုံး တိုင် _ ချက် များေြ ဖ _ ရန် နှင့် _ တင် ဘာ ရက် တိုင် အောင် တ ရားင် ရန်် ရွေး _ တင် မြှောက် ခံ ထား ရ သူ သမ္မ တ တစ် ဦး ကို ကြေ ငြာြ ခင်း နှင့် တ ရား သူ ကြီး များ ခု နှစ်ေ ယာက် ရှိ သည်
_ ပက်ဇ် အော် ရာ ဒါ အ ပြည့် _ ပြန် ပြော တောင်း ဆို ခဲ့ြ ပီး သည့် လ ကျော် မက္က ဆီ ကို မြို့ တွင် _ ကြီး _ ကျယ် ဆန္ဒ ပြ ပွဲ များ ကို ဦး _ ထား ရှိ သည်
တ ရား မင် _ တ ပါး အ စိုး ရ က တိုင်း ပြည် အ တွက် _ ရာ အပ် နှင်း ပေး အပ် သည် လုပ်ြ ပီး ကြောင်း ကို ကျွန် တော် တို့ သည် _ တော့ မှ ပို လက် ခံ လိမ့် မည် မ ဟုတ် ပါ အ _ သူ က အ ပြိုင် အ စိုး ရ နှင့် သို့ မ ဟုတ် တစ် နိုင် ငံ လုံး ဆန္ဒ ပြ မှု များ ဆက် လက် ဖွဲ့ စည်း သင့် ပါ သည် ဟု ဆုံး ဖြတ် ရန် နှင့် သမ္မ တ အ ဖြစ် ကာ ဒီ လွန် ကို ဘယ် _ မှ လက် မ ခံ ရန် သူ တို့ အ ပေါ် မှာ အောက် ပါ အာ ဏာ ရ တောင်း ဆို ထောက် ခံ သူ ထောင် ပေါင်း များ စွာ ကို ပြော ကြား ခဲ့ သည်
_ ရို _ ကာ စီ လို သ မာ ဓိ ခုံ အ _ ဥက္က ဌ ကြီး မား _ လံ သော လိမ် လည် မှု လို ပက်ဇ် အော် ဘ ရာ ဒါ ရဲ့ တောင်း ဆို ချက် များ လုံး ဝ အ ခြေ အ မြစ် မ ရှိ အ _ သို့ လှည့် ဖြစ် သည် ဟု ပြော သည်
လို _ အော် ဘ ရာ ဒါ ရဲ့ ရွေး ကောက် _ အ ဖွဲ့ သည် မဲ ရုံ ဝ ဝ ဝ ဝ _ ကြား ချက် များ တင် သွင်း ခဲ့ ပေ မယ့် တ ရား ရုံး သည် ဘူ တာ သာ ပြန် လည် ရေ တွက် ရန် သို့ မ ဟုတ် အ ကြီး အ ကျယ် လမ်း မ ပေါ် ဆန္ဒ _ ပွဲ များ အောက် ပါ မဲ ပေး နေ _ ဒေ သ အား လုံး ရာ ခိုင် နှုန်း မှာ အ မိန့် ပေး ခဲ့ သည်
ကာ _ ဒွန် သည် ပ _ မ မဲ ရေ တွက် ရာ တွင် အ နိမ့် _ အ မှတ် ထက် _ ရာ ခိုင် နှုန်း လျော့ နည်း _ အ နိုင် ရ ရှိ ခဲ့ သည်
_ မေ ရိ ကန် ပြည် ထောင် စု နှင့် ဆက် ဆံ ရေး ကို ပြောင်း ရွေ့ ခြင်း အား ဖြင့် ထိ ခိုက် လိမ့် မည် မ ဟုတ် ပါ သော လူ မျိုး တို့ ရဲ့ နိုင် ငံ ခြား ရေး ဝန် ကြီး အား ဖြင့် က တိ များ _ ခဲ့ _ သော် လည်း သြ စ တြေး လျ သည် ယ ခု နှစ် ဇွန် လ တွင် အီ ရတ် မှင်း _ များ ရုတ် သိမ်း ရန် စီ စဉ် _ ကြောင်း နှင့် အ တူ အ ပေါ် ဖိ စီး လိမ့် မည်
နိုင် ငံ _ ရေး ဝန် _ စ တီ ဖင် စ မစ် က ဆုတ် ခွာ _ ကို _ ရတ် တွင် အ ခြား လူ မျိုး တွေ ကို အ ဆင် _ ပြေ မှု အ နည်း ဆုံး သို့ လျော့ ချ ရန် စ နစ် တ ကျ လုပ် နည်း လုပ် ဟန် အ တိုင်း ဆောင် ရွက် လိမ့် မည် ဟု ပြော ခဲ့ သည်
သူ က ကျွန် တော် တို့ ရဲ့ မ ဟာ မိတ် အ မေ ရိ ကန် နှင့် ဗြိ တိန် နှစ် ဦး စ လုံး သို့ အ ဆင် မ ပြေ ခြင်း များ အ နည်း ဆုံး ဖြစ် ပေါ် တဲ့ အ နည်း ဆုံး အ နှောင့် အ ယှက် ကို မြင် သည့် နည်း လမ်း အ _ ကျွန် တော် တို့ လုပ် ချင် တယ် ဟု ရွေး ကောက် ပွဲ နောက် _ သူ့ ရဲ့ ပ ထ မ _ အ မေ ရိ ကန် ခ ရီး စဉ် အ စိတ် _ ပိုင်း _ ဖြစ် န ယူး ယောက် မှာ ပြော ခဲ့ သည်
တ နင်္လာ နေ့ တွင် စ မစ် သည် သြ စ တြေး လျ စစ် _ စု များ အ ခြေ စိုက် _ ခန်း ရှိ သော နေ ရာ တွင် အ ခြား သူ များ နှင့် _ ဒို လီ ဇာ ရိုက် နှင့် အ တူ အာ ဖန် ဂန် နစ္စ တန် အ _ ဆွေး နွေး _ တွေ့ ဆုံ လိမ့် မည်
_ ဟာ _ မှု ဆက် လက် _ ရန် _ တွက် ယ ခု လော လော _ တွင် ရည် ရွယ် ချက် ဖြစ် သည်
ဒါ _ ကျွန် တော် ယ နေ့ အ ထိ အ စိုး ရ သစ် နှင့် အ မေ ရိ ကန် အုပ် ချုပ် ရေး အ ကြား အ လွန် ကောင်း မွန် သော အ လုပ် ဆက် ဆံ ရေး ရှိ ခဲ့ ပြီး အ ဘယ် သို့ အ _ အ ယှက် လိမ့် _ ယုံ ကြည် ရ အောင် တစ် ခု ခု မ ရှိ ဒု တိ ယ ကမ္ဘာ _ ပြီး က တည်း က ခိုင် မာ ခဲ့ ပြီး သော အ မေ ရိ ကန် နှင့် အ တူ ဆက် ဆံ ရေး အ ပေါ် သက် ရောက် _ များ ရှိ သည် ဟု စ မစ် က ဆို ခဲ့ သည်
ဒါ _ အ _ ရ ရဲ့ ပြောင်း လဲ _ သာ လွန် သည့် အ လွန် ခိုင် _ သော _ ဟာ မိတ် အ ဖွဲ့ တစ် ဖွဲ့ ဖြစ် သည်
အုပ် ချုပ် ရေး မှုး လာ နှင့် သွား အ စိုး ရ များ လာ _ သွား ပေ မယ့် မ ဟာ _ သည် ကျွန် တော် တို့ ရဲ့ နိုင် ငံ _ ခု ကြား အ ခြေ ခံ ကျ _ ခိုင် မြဲ သော ပူး ပေါင်း ခြင်း ရေ ရှည် ဆက် ဆံ ရေး တစ် ခု ဖြစ် ပါ _
နို ဝင် ဘာ _ တွင် ရွေး ကောက် တင် မြှောက် တဲ့ အ စိုး _ သစ် _ ခု ကို သြ _ တြေး လျ _ သ ကဲ့ သို့ အ တည် ပြု ချက် သည် အ ရေး ကြီး ပါ သည်
_ ကြီး ချုပ် ဟောင်း ကယ် ဗင် ရပ်ဒ် က လေ ဘာ ရှေး ရိုး ရာ မ _ ထိန်း သိမ်း _ ထောင် ပြီး ဦး ဆောင် သူ _ အန် ဂျွန် _ ဝပ် ကို အ ရေး နိမ့် ခဲ့ သည်
ဟော ဝပ် သည် အ မေ ရိ ကန် သမ္မ _ ဂျော့ ချ် _ ဗ _ ဘု ရှ် _ သူ အ စိုး ရ ထောက် ခံ သူ _ ယောက် ဖြစ် သည်
ဘာ လင် တွင် သော ကြာ နေ့ က ဖီ ဖာ ကမ္ဘာ့ ဖ _ အ _ ဗိုလ် လု ပွဲ တွင် ဂျာ မ _ သည် _ ဂျင် တီး နား အား အ ကြို နေ ရာ ယူ ရန် ပင် န တီ တွင် ဖြင့် _ နိုင် ရ ခဲ့ သည်
အ ဆို ပါ ပွဲ စဉ် _ နှစ် ဦး နှစ် ဘက် အ ပေါ် ခု ခံ ရန် က စား မှု ကြောင့် တစ် _ အ ဖို့ အ _ ရှင်း ရှင်း လင်း လင်း အ ခွင့် အ လမ်း _ စွာ မ _ ဘဲ ရေး ဆွဲ ခဲ့ သည်
အ စ ပိုင်း _ ဂျာ မ နီ အ သင်း သည် အာ ဂျင် တီး နား အ သင်း _ ဘော လုံး ပိုင် ဆိုင် _ ရာ ခိုင် နှုန်း ကို ကြီး စိုး က စား သ ကဲ့ သို့ က စား ရန် မ _ နိုင် ခဲ့ _
ဒု တိ ယ ပိုင်း _ ပြီး လေး မိ နစ် တွင် ရော် _ တို အာ လာ ရာ သည် ဂျန် ရယ် ကွယ် မီး ပေး ခဲ့ သော ထောင့် ကန် ဘော အား ဖမ်း _ ရန် ဂျန် လေး _ နှင့် သူ အ နား တိုင် ထောင့် ရှိ ဖိ လစ် လန်း တို့ ကြား ထဲ သို့ ထို ဘော လုံး အား _ အင် အား သုံး မိုင် ရို စ လက် က လို ဆေး ရှေ့ မှ ဖြတ် တိုက် လိုက် သည်
ဒု တိ ယ ပိုင်း အ စော ပိုင်း မှာ သွင်း ခဲ့ တဲ့ ဒီ ဂိုး ကြောင့် _ ဟာ _ မို အ သက်င် စိတ် လှုပ် _ ဖို့ ဖြစ် စေ ခဲ့ ရ သည် မှာ ပ ထ မ _ ပိုင်း အ တွင်း မှာ ပဲ တစ် ခါ ကန် ခဲ့ တာ ထက် ပို လွန် ပြီး မည် သည့် အ သင်း မှ မ စု စည်း နိုင် သည့် အ တွက် ပွဲ ဟာ _ များ ဆုံး အ သက် မင် သ လို ဖြစ် ခဲ့ သည်
ဂျာ ဂန် _ လင်း စ မန်း သည် လူ _ ထိုး ပြောင်း လဲ မှု _ ဂျာ _ နီ ကို _ ပ ဂိုး ရ အောင် တ စိတ် တစ် ပိုင်း ကူ ညီ ပေး နိုင် မှု အ တွက် ချီး မွမ်း ခံ ရ နိုင် သည်
ဒေး ဗစ် _ ဒွန် _ ရဲ့ မြန် နှုန်း ကြောင့် ဂျူ အန် ဆို ရင် နှင့် အာ ဂျင် တီး နား ဘယ် ဘက် အ ခြမ်း ဟာ အ ခက် အ ခဲ တွေ စေ ခဲ့ ပြီး ဂျာ မ နီ အ သင်း ကို တစ် ဘက် အ သင်း ရဲ့ ပင် နယ် _ ဧ ရိ ယာ နား အ ထိ ဖိ _ ပေး ရန် _ စေ ခဲ့ သည်
အာ ဂျင် _ နား _ နေ ဂျာ သည် နည်း စ _ အ မှား တစ် ခု လည်း ပဲ လုပ် ခဲ့ ခြင်း ရှိ ပြီး ကံ ဆိုး သော အ _ အ တံ့ ပုံ စံ ခံ စား ခဲ့ _
ဂျာ _ နီ အ သင်း ချေ ပ ဂိုး မ ရ ခင် မိ _ ပိုင်း တွင် ဘော လက် အံ့ သြ ဖွယ် ကောင်း သော _ ဘက် အ ခြမ်း ဖြတ် တင် _ မှ သူ့ အ သင်း ဂိုး သ မား သည် ကြွက် သား ဒဏ် ရာ တစ် ခု နှင့် သယ် ဆောင် သွား _ ခံ ရ သည်
ဂျိုစ့် ပါ ကာ မင် သည် သူ ရဲ့ ဂိုး သ မား လူ _ လဲ မှု နှင့် အ တူ ကွင်း လယ် ဖန် တီး ရှင် က စား သ မား ရဲ ကွယ် _ နှင့် _ တန်း က စား သ မား ဟာ နန် ခ ရက်စ် ပို _ အား _ တန်း နှစ် ယောက် တို့ နှင့် လူ စား လဲ ခဲ့ သည်
ဘော လုံး ပါ ရ မီ ရှင် များ ဖြစ် ကြ သော လီ ရို နယ် မက် ဆီ နှင့် ဂျာ ဗီ ရာ ဆာ ဗီ ယို လာ ကို ခုံ _ ပေါ် တွင် ထိုင် ခိုင်း လိုက် _ ဥ် _ ဝေး ဘော လုံး ကန် တင် ချက် ကို ဂျူ လီ ယို ခ ရုစ် ကို သည် တွဲ ဖက် က စား _ မား ကား လိုစ် တီ ဗက်စ် ဆီ သို့ ပို့ ဆောင် ပေး _ သည်
ကံ _ မှု နှင့် ပြောင်း လဲ မှု တွေ ကြောင့် ဂျာ မ နီ _ က စား ပွဲ တွင် ပ ထ မ ဆုံး အ ကြိမ် _ တွက် နည်း စ _ ယှဉ် ပြိုင် မှု တွင် အ သာ ရ ရန် ပို့ ဆောင် သည် _ တွေ့ ခဲ့ ရ သည်
_ ရုစ် _ ခဲ့ ပြီး မိ နစ် ပိုင်း တွင် ပါ ကာ မင် သည် သူ ဆုံး ဖြတ် _ ကို _ မ _ ဖြစ် ခဲ့ သည်
ပွဲ မ ပြီး ဆုံး ခင် _ မိ နစ် တွင် က လို ဆေး ငါး လုံး မြောက် _ ဖ လား သွင်း ဂိုး _ သူ့ အား ပြိုင် ပွဲ အ များ ဆုံး ဂိုး _ သူ သ ကဲ့ သို့ ဖီ ဖာ ရွှေ ဖိ နပ် ဆု ရှင် _ စီ ဇ ယား ထိပ် ဆုံး ဖြစ် သည်
ဘော လက် ဖြတ် တင် ပေး မှု အ ပေါ် ခုန် တိုက် ရာ တွင် သူ သည် သူ _ ကပ် ထား သူ လီ ယို နာ ဒို _ ရန် ကို နှင့် ခေါင်း ချင်း ထိ ခိုက် မိ ပြီး နောက် တင် ဘို ရော _ ကီး _ မိ နစ် တွင် လူ စား လဲ _ သည်
ပြိင် ပွဲ သည် နှင့် _ ဆုံး ခဲ့ ပြီး အ _ ပို များ နှစ် ပိုင်း _ ပွဲ ကို ထင် ဟပ် စေ သည် ပ ထ မ ပိုင်း သိ သာ မှု မ ရှိ ဒု တိ ယ _ တိုက် စစ် _ လာ သည်
ဖေ ဘီ စီ ယို ကို လို စီ နီ သည် မ ဖြစ် နိုင် တော့ သည့် အ ခြေ အ နေ ကို ချိုး _ မည့် အ နီး စပ် ဆုံး ဖြစ် _ ခဲ့ သည့် အ ခါ လေ မန်း သည် သူ ရဲ့ _ စည်း ကို ကာ ကွယ် _ ကြိုး စား သည့် _ မှ ကိုက် မှ ဂိုး တိုင် ကို သူ ထိ ခဲ့ သည်
ဂျာ မ နီ သို့ _ ဟုတ် အာ ဂျင် တီး _ သည် ကမ္ဘာ့ _ လား ပြိုင် ပွဲ တွင် ပင် နယ် တီ ဖြင့် ရှုံး _ သည် နှစ် ဖက် စ လုံး သည် _ ကြိမ် တိုင် အ နိုင် ရ ပြီး ဖြစ် သည်
ပင် နယ် တီ _ လုံး မှာ ပစ် မှတ် သို့ ထိ မှန် ပြီး ကောင်း _ ကန် နိုင် သော် လည်း အာ လာ ရာ _ ချက် အား _ သော ကြောင့် _ မန်း မှ သူ ဘယ် ဘက် သို့ ကာ ကွယ် နိုင် ခဲ့ သည်
လေ _ ဘယ် _ သို့ ကမ် ဘီ ယာ ဆို ကန် ချက် သည် _ မွန် သော ကန် ချက် ဖြစ် ခဲ့ သော် လည်း ဂိုး သ မား ဟာ အာ _ တီး နား _ အ သဲ ကို ခွဲ ဖို့ ရန် ညာ ဘက် အ ခြမ်း ကို ဒိုင် ဗင် ပစ် ဖို့ ခန့် မှန်း ခဲ့ သည်
ဖီ ဖာ သည် ကွင်း အ တွင်း ရန် ပွဲ အား စုံ စမ်း ရန် _ တင် _ သည် မှာ _ ရန် ပွဲ သည် ဂျာ မ နီ အ _ တွင် ပင် နယ် တီ များ ကို ဆုံး ဖြတ် ချ ခဲ့ ပြီး နောက် _ တင် ခဲ့ သည်
အ သုံး မ ပြု ခဲ့ သော လူ စား ထိုး အာ ဂျင် တီး နား က _ သ မား _ ယန် ဒို ကူ ဖ ရီး သည် _ မန် က စား သ မား ပါ မာ တီ ဆက် ကာ အား ပြင်း ထန် စွာ _ ခိုက် ခဲ့ ပြီး လူ ဘောစ့် _ ကယ် အား ဖြင့် အ နီ ကတ် ပေး ခြင်း ခံ ရ သည်
ဂျာ မန် အ သင်း ခေါင်း ဆောင် မိုင် ကယ် ဘောလ် လက် ရဲ့ ပြော ပြ ချက် အ ရ _ မန် _ သင်း ပင် နယ် တီ ကန် သွင်း ရာ တွင် အာ ဂျင် တီး _ က _ သ မား များ အော် ဟစ် ခဲ့ သည့် အ ခါ ခိုက် ရန် ဖြစ် ပွား မှု _ တင် ခဲ့ သည်
ဂျာ မ ဏီ စ တုတ္ထ မြောက် ပယ် နယ် တီ ကို တင် ဘို ရော့ စ ကီး ရ ရှိ ခဲ့ သော အ ခါ အာ ဂျင် _ နား _ စား _ မား များ ကို တိတ် ဆိတ် စွာ နေ ရန် သူ အ ချက် တစ် _ ပြ _ သည်
ပင် နယ် တီ ကန် ပြီး နောက် အာ ဂျင် တိုင်း က စား သ မား များ သည် ဘို _ စ ကီး ထံ သို့ ချဉ်း ကပ် လာ ခဲ့ ပြီး အ _ ဆုံး တွန်း တိုက် ခြင်း မှ လုံး ထွေး သတ် ပုတ် ခြင်း စ တင် ခဲ့ သည့် ယင်း ပွဲ တွင် က _ သ မား အ များ အ ပြား ဒိုင် လူ ကြီး များ နည်း _ များ နှင့် အ ရံ လူ များ ပါင် ခဲ့ _
တီ _ ရုပ် ပုံ များ မှ _ ရှု့ လိမ့် ပြီး အ ကယ် _ အပ် ပါ က ဒဏ် ကြေး သို့ မ ဟုတ် အ ပြစ် _ ခြင်း စ _ စား လိမ့် မည် ဟု ဖီ ဖာ ပြော ခဲ့ သည်
ဂျာ _ ဂ ရမ်း ပ ရစ် တွင် ပွဲ ပေါင်း ပြီး နောက် မာ့က် ဘာ သည် သူ _ ထ _ ဆုံး သော ဖော် မျူ _ နိုင် ပွဲ အား _ နေ့ တွင် ရ ရှိ ခဲ့ သည်
သူ ရက် ဘူးလ်း အ သင်း _ ဖြစ် သော စ ဘက် စ _ ရမ် ဗက် တီ က ဒု _ ယ နှင့် အ တူ ဖီ _ ရီ _ လစ် ပီ မက် ဆာ က တ တိ ယ ပန်းင် ခဲ့ သည်
က် ဘာ _ အ _ နေ ရာ မှ စ တင် ခဲ့ _ လည်း အ စ နှေး ခဲ့ ပြီး နောက် _ ဘင် ဘာ ရီ ချီ လို က အ စ _ တွင် လိုက် နိုင် ခဲ့ သည်
သူ သည် ခု ခံ မှု အ _ အ ရှိန် _ မောင်း ရန် _ ဒါဏ် တစ် ခု ရ _ ခဲ့ သော ကြောင့် _ သည် သူ တစ် ဆယ့် လေး ပတ် အ ပြီး တွင် ဆောင် ရွက် ခဲ့ ရ သည်
ဒါ _ သူ့ ကို _ ပွဲ သို့ ပ _ မ နေ ရာ တွင် ပြန် လည် ဝင် _ ရန် စွမ်း ဆောင် _ ခဲ့ သည်
_ ဆန် ဘက် _ က မှတ် နှင့် ချန် ပီ ယံ အ ဆင့် မှာ ပ ထ မ _ လက် ရ ရှိ ပြီး ဗီ တယ်လ် နှင့် ဝက် ဘား _ က ဘာ ရီ ချီ လို ကို ဖြတ် ကျော် ဒု တိ ယ နှင့် တ တိ ယ အ သီး _ ရ ခဲ့ သည်
အ _ မှာ ကျွန် တော် ရူ ဘန် ကို ရှုံး ခဲ့ တယ် သူ ဘယ် ဘက် ကို သွား ခဲ့ တယ် လို့ ကျွန် တော် ထင် _ တယ် ဒါ ပေ မဲ့ သူ ညာ ဘက် _ ခဲ့ ပြီး ကျွန် တော် က သူ့ ကို ဖယ် ထား နိုင် ခဲ့ တယ် လို့ အ နိုင် ရ ရှိ _ နောက် _ ဘား ပြော ခဲ့ သည်
ကျွန် တော် _ လျှောက် _ ခဲ့ ပြီး ကျွန် တော် အင် ဂျင် _ ယာ က ကျွန် တော့် ကို တည် ငြိမ် _ လုပ် _ ခဲ့ သည်
ဒါ ဟာ ခက် _ တဲ့ ဆောင်း ရာ သီ တစ် ခု _ တယ် ဆီ ဘက်စ် ရှင်း က _ ရာ သီ မှာ ဒီ ကား ဘာ လုပ် နိုင် ခဲ့ တဲ့ စမ်း သပ် မှု _ သ ခဲ့ တယ် ဒါ့ ကြောင့် ကျွန် တော် ဟာ ကျွန် _ ပါ ဝင် စွမ်း ဆောင် မှု ကို အ မြင့် ဆုံး ထား ရှိ ခဲ့ ပြီး ကျွန် တော် များ စွာ နာ ကျင် ခံ စား ခဲ့ တယ်
ထို အ _ ဟာ ကျွန် တော် နှင့် အ _ စိတ် ရှည် သည်း ခံ မှု _ ခဲ့ ပါ တယ် ဩ စ တြေး လျ ရှိ လူ အား လုံး နဲ့ ကျွန် တော့် ကို သံ သ ယ _ ခဲ့ သော လူ အ ချို့ လည်း အ တူ တူ ပါ ပဲ ဒါ ကြော င့် သူ တို့ ကို _ နည်း တူ နှုတ် ဆက် ပါ တယ်
ဒီ နေ့ ဟာ ဆာ ရေး ရှိစ် စ လေ မှာ _ ရောက် သော အ ပူ ချိန် ဒီ ဂ ရီ ဆဲ စီ _ ဒီ ဂ ရီ ဖာ _ ဟိုက် နဲ့ အ တူ ဗြိ တိန် ရဲ့ _ ချိန် တင် ခဲ့ သော အ ပူ ဆုံး ဂျူ လိုင် ရက် _ သည်
ပင် လယ် ကွေ့ မှ ပူ နွေး သော လေ ထု က အ ပူ ချိန် မြ င့် တက် လာ စေ ပြီး ပူ ပြင်း သ ည့် ရာ သီ _ တု က _ ချို့ သော ပြည် သူ _ လမ်း များ ပေါ် ကတ္တ ရာ စေး အ ရည် ပျော် ခြင်း ဖြစ် _ စေ _ ကျောက် သဲ မှုန် များ ပက် ဖျန်း ရန် လို အပ် လာ သည်
အ _ သော ကျောင်း များ သည် ဗုဒ္ဓ ဟူး နေ့ တွင် _ ထား စဉ် _ ခြား သော ကျောင်း များ _ နေ့ လည် စာ စား ချိန် ကျောင်း ပိတ် _ သည်
_ တွေ ကို _ များ များ သောက် ရန် _ လည် ခင်း တွင် အ ပြင် မ ထွက် ရန် _ င့် _ ခန်း များ အေး မြ စေ ရန် ပိတ် ထား သော လိုက် ကာ များ တပ် ဆင် ရန် အ ကြံ ပေး ထား ပါ သည်
လူ တွေ ကို သက် ကြီး ရွယ် အို များ က လေး များ နှ င့် လူ နာ _ အ ပါ အင် အား အ _ ဆုံး ရှိ _ များ _ ကြ ည့် ရှု ဖို့ တောင်း ဆို လာ _ သည်
အာ အက်စ် ပီ _ အေ က အိမ် မွေး တိ ရစ္ဆာန် ပိုင် ရှင် များ ကို _ တို့ _ မွေး တိ ရစ္ဆာန် များ အေး ရန် ကြိုး စား ပြီး _ င့် ရှောက် ဖို့ _ လည်း ပြော ခဲ့ ပါ တယ်
အ ပူ လျှပ် ခြင်း ကြော င့် အ စီ ရင် ခံ ထား သော လူ လေး _ သေ ဆုံး မှု ရှိ သော နယ် သာ လန် နဲ့ ပြင် သစ် _ ငံ မြောက် _ ကို လည်း အ ပူ လှိုင်း _ ခတ် လျှက် _ သည်
ရှက် လ န့် ကျွန်း _ လားစ်ခ် တွင် လက် တ လော ဒီ _ ရီ ဆဲလ် စီ ယပ် _ ဂ ရီ ဖာ ရင် ဟိုက် သာ _ ဖြ င့် နှင်း ဖုံး ပြီး တိမ် _ ထပ် နေ သည်
မိုး လေ သ ခ န့် မှန်း သူ များ က အ _ ချိန် ဟာ ပို ပြီး မြ င့် တက် _ လာ ပေ မဲ့င်း သည် ည အ ချိန် အ ပူ ချိန် ဟာ လန် ဒန် နှ င့် ကား ဒစ် မှာ ဒီ ဂ ရီ _ စီ ယပ်စ် အေ ဒင် ဘာ့ မှာ _ ဂ ရီ ဆဲ စီ ယပ်စ် နှ င့် ဒက် ဘ လင် မှာ ဒီ ဂ ရီ ဆဲ စီ ယပ်စ် တို့ နဲ့ အ တူ ဒီ နေ့ ည နေ _ မှာ ပြင်း ထန် စွာ ပို ပြီး စွတ် စို လာ လိ မ့် မယ် ဟု ပြော ထား ပါ သည်
ဝီ လီ ယမ် နှင့် ကိတ် စေ့ စပ် ပြီး _ ကြေ ညာ ပြီး သော အ _ မင်း သား ဟယ် ရီ ကင်း သည် ကျွန် တော် အ _ လို ချင် _ သော အစ် မ တစ် ယောက် ကို ကျွန် တော် ရ ရှိ ခဲ့ ခြင်း ကို ဆို လို သည် ဖြစ် ကြောင်း ပြော ကြား ပြီး သူမ်း သာ ကြောင်း ပြော ဆို _ သည်
သ တို့ သား အ ရံ _ သ တို့ သ _ အ _ ကြေ ငြာ _ ကဲ့ သို့ အ ခြား သော အ စီ အ _ များ ကို လည်း ထုတ် ပြန် လိမ့် မည်
က် စက်စ် မြိုး စား _ တော် နှင့် အားလ်း သ မီး အ သက် ခု နှစ် နှစ် _ သည့် လေ ဒီ လူစ်င်း စော်လ် _ သို့ သ တို့ သ မီး _ ရံ လေး ယောက် ကို ကြေ ငြာ ခဲ့ _
လိုင် လီ မြို့ စား နှင့် မြို့ စား က တော် သ မီး ဖြစ် သော ရှစ် နှစ် အ ရွယ် မာ ဂ ရီ တာ အမ်း စ ထ ရောင်း ဂျုံးစ် နှင့် _ လီ ယမ် နှင့် _ နှစ် ဦး စ လုံး အ ရင်း နှီး ဆုံး သူ ငယ် ချင်း တစ် _ ဖြစ် သော ဟက် ဗန် ကတ် စမ် သုံး နှစ် _ ရွယ် _ မီး ဂ ရေစ့် ဗန် ကတ် စမ်
_ ဝဲလ် မြို့ စား က _ သုံး နှစ် အ ရွယ် မြေး မ က လေး သည် _ တုတ္ထ မြောက် _ တို့ _ မီး အ ရံ ဖြစ် လိမ့် မည်
ယော ကျာ်း က လေး အ ငယ် အ ရံ များ အ ဖြစ် _ လီ ယမ် လို _ ပင် ကား တန် နှင့် _ ပက် တီ ဖား နှစ် _ တို့ ကို _ ငြာ ခဲ့ သည်
လို _ ပင် ကာ တန် သည် ဝီ လီ ယမ် ကိုယ် ရေး အ ရာ ရှိ သား ဖြစ် နေ ပြီး ပက် တီ ဖား သည် _ လီ ယမ် နှင့် ဟယ် ရီ အ _ တော် ဟောင်း တစ် ဂီ _ ဂီ ဘော် ကီ သား _ သည်
သို့ သော် လည်း သ တို့ သ _ အ ရံ အတ် အ စား များ နှင့် ယောင်္ကျား က _ အ ငယ် များ တူ ညီတ် စုံ _ အ _ စိတ် တို့ ကို မင်္ဂ လာ ဆောင် ပွဲ ရက် မ _ မှီ ထုတ် ဖော် လိမ့် ဦး မည် မ ဟုတ် ပါ
စီ စီ က _ စမ်း သပ် ခန်း မှ က နေ ဒီ ယမ်း သိပ္ပံ ပ ညာ ရှင် များ သည် ရေ ပု လင်း အ တွင်း _ မန် မ ဟုတ် သော ပိုး မွှား များ _ မှု မြင့် မား သော _ မာ ဏ တစ် _ ကို ရှာ ဖွေ တွေ့ ရှိ ခဲ့ သည်
_ ဘု ယျ အား ဖြင့် ရေ ဗူး များ _ သော် လည်း သု တေ သ န ပြု လုပ် သူ များ သည် ထင် ရှား သော အ မှတ် တံ _ များ _ အ ပြစ် _ မည် မ ဟုတ် ပါ
ကျ ပန်း လေ့ လာ တွေ့ ရှိ _ အ ရ က နေ ဒါ နိုင် ငံ ယူ နိုက် တက် စ တိတ် ဆေးါး ဌာ န မှ တ ရားင် _ သတ် ထား _ သောက် သုံး ရေ တွင် ပါင် သင့် _ ည့် ဘက် တီ ရီး ယား ပ မာ ဏ စီ အက် ယူ ထက် ပို မို နေ ကာ ဟက် ထ ရို ထ ရို ပစ် ဘက် တီး ရီး ယား ပါင် မှု နှုန်း မှာ သောက် ရေ ဘူး များ တွင် သာ မန် မ _ ပဲ မြင့် မား နေ သည် ကို တွေ့ ရှိ ရ သည်
ရေ ပု လင်း _ မှတ် တံ ဆိပ် အ _ စုံ တွင် စမ်း သပ် မှု န မူ နာ များ ထဲ တွင် သာ မာန်် မ ဟုတ် _ မြင့် _ သော ဘက် တီး ရီး ယား ပ မာ ဏ ပါ _ နေ ကြ
ရေ ဘူး အ ချို့ ထဲ တွင် တွေ့ ရှိ ခဲ့ သည့် ဟက် တ ရို တ ရိုး ဖစ် ဘက် _ ရီး ယား အ ရေ အ တွက် မှာ ကိန်း _ ဏန်း များ ပြား သော ခွင့် ပြု ထား သ ည့် ကန့် သတ် ချက် ထက် အ ဆ ပို များ နေ သည် ကို လေ့ လာ မှု တွင် ပါ ဝင် နေ တဲ့ က နေ ဒါ သု တေ သ န ပ ညာ ရှင် ဆိုး နစ် အက် ဇမ်း က ပြော _ သည် ဒီ ဘက် တီး ရီး ယား ပ မာ ဏ သည် စိုး ရိမ် ဖွယ် ရာ ဖြစ် _ ကျ နော် တို့ သည် ယ ဥ် ကျေး _ ခွက် တစ် ခွက် ကို မျို ချ နေ ရ သ ကဲ့ သို့ ဖြစ် သည်
ဇီ ဝ _ တေ _ န ဘာ သာ အ ရ ပြော ဆို ရာ တွင် သူ _ က ရေ _ ခေါင်း မှ ရေ သည် ရေ သန့် ပု လင်း ထက် _ သန့် ရှင်း သည် ဟု ပြော ခဲ့ သည်
ဘက် တီး ရီး ယား ပိုး များ သည် ပျမ်း မျှ ခြင်း အား ဖြင့် _ တစ် ဦး ကို အ လွန် အန္တ ရာယ် ဖြစ် စေ သည် မ ဟုတ် သို့ သော် ငယ် ရွယ်ေ သာ သူ ဖျား နာ နေ သော သူ _ မ ဟုတ် သက် ကြီး ရွယ် အို အ စ ရှိ သော ထိ ရှ _ သော အုပ် စု _ ပိုး မှ ဖျား နာ မှု ရ ရှိ _ သည်
သောက် _ ထဲ ရှိ ဟက် ထ ရို ထ ရိုး ဖစ် ဘက် တီး ရီး ယား အ ရေ အ တွက် များ သည် အ များ ပြည် _ ကျန်း မာ ရေး တစ် ခု အ တွက် _ ရိမ် စ ရာ မ ဟုတ် ဟု ကမ္ဘာ့ ကျန်း မာ ရေး အ ဖွဲ့ က မ ကြာ သေး မီ က _ လာ ချက် တစ် ခု မှ ကောက် _ ချ စီ စစ် မှု များ ဖြစ် သည်
ဗ လာ ဒီ မာ ပူ တင် သည် _ ရှား ရေ တပ် ခေါင်း ဆောင် ဗိုလ် ချုပ် ကြီး ဗ လာ ဒီ မာ ကျူ _ ရီ ဒေါ့ဗ် သြ ဇာ _ ရှိန် အ ဝါ မှ စိတ် _ သာ ရာ ရ _ သည်
ဖြစ် ရပ် သည် ရေ ငုပ် သင်္ဘော တစ် ခု _ တွင် ရု ရှား သင်္ဘော သား ဦး ပိတ် မိ နေ သော ဖြစ် ရပ် _ ခု ဖြစ် ပြီး နောက် တစ် လ ရှိ ပြီး နိုင် ငံ ခြား မှ အ ကူ အ ညီ ဖြင့် ကယ် ဆယ် _ ပြု _ ရန် _ ခဲ့ သည်
ဗိုလ် ချုပ် _ အက် ဒွပ် ဘောလ် တင် ကင်း သည် ရေ တပ် အ ကြီး _ ကဲ ရဲ့ ကျန်း မာ ရေး မ ကောင်း မှု ကြောင့် ဖြစ် နိုင် တယ် ဟု မော် စ ကို ရေ ဒီ ယို မှာ ခန့် မှန်း ခဲ့ သော် လည်း ကျူ ရို ဒေါဗ် _ ထုတ် ခံ ရ _ အ တွက် အ ကြောင်း _ ချက် မ ပေး ခဲ့ ပါ
ရေ တပ် ဗိုလ် ချုပ် ကြီး ကျူ ရို ရီ ဒေါဗ် သည် ဝ ဝ ဝ ခု _ ကူ ရပ် ဘေး အန္တ ရာယ် _ တွင်း ရေ တပ် တာ _ ခံ အ ဖြစ် ရှိ ခဲ့ သည်င်း မှာ သူ _ ရေ ငုပ် သင်္ဘော နစ် မြုပ် သော အ _ သင်္ဘော သား ဦး သေ ဆုံး ခဲ့ ပါ သည်
ကျူ ရို ရီ ဒေါ့ဗ် ကို ယ ခင် က ရု ရှား ရေ တပ် _ တွက် အ ထက် တန်း ဦး စီး _ ရာ _ အ ဖြစ် ထမ်း ဆောင် ခဲ့ သော ဗ လာ ဒီ _ မက် ဆို ရင် _ အ စား ထိုး ခဲ့ သည်
မှတ် ချက် ပြု ရာ တွင် သမ္မ တ ပူ တင် က ဒီ ခေါင်း _ မှု _ ပြောင်း အ လဲ အ ကြောင်း ပြု လုပ် ခဲ့ ပြီး မာ ဆို _ ကို ရည် ညွှန်း ပြီး သူ က ကျ နော် တက် _ ခဲ့ သော စစ် ရေး လေ့ ကျင့် ခန်း များ အ _ အ ဝင် မ ကြာ မီ က လုပ် ခဲ့ သော စစ် ရေး လေ့ ကျင့် ခန်း များ က ရေ တပ် သည် ကြီး မား တဲ့ အ တိုင်း အ တာ တစ် ခု အ ထိ တိုး တက် ဖွံ့ ဖြိုး နေ တာ ကို ပြ သ နေ ပြီး ဒါ ဟာ သင့် ရဲ့ ကောင်း မှု သေ ချာ ဖြစ် တယ် ဟု ပြော ခဲ့ သည်
ပူ တင် က တစ် ချိန် တည်း _ ခက် ခဲ သော ဖြစ် ရပ် များ အ ဖြစ် ဆိုး များ ရှိ နေ သော် လည်း ကျ နော် ဒါ ကို တစ် ခါ _ ပြီး ထင် ရှား စေ ချင် တာ က ဒီ ပြ ဿ နာ များ အား လုံး ဒီ အ ဖြစ် ဆိုး များ အား လုံး တို့ နှင့် အ တူ အ ဓိ က အ ချက် က တော့ _ တပ် သည် တစ် ခါ ပြန် လည် ရှင် _ မှု ဆက် ဖြစ် နေ မည် ဖြစ် ပါ တယ် ဟု လည်း ထပ် ပြော _
မာ ဆို _ သည် အက်ဒ် မိုင် ရယ်လ် တီ _ ခန်း မ တစ် ခု ထဲ တွင် ရှိ နေ စဉ် ထပ် ပြော ကြား ခဲ့ ပါ သည် တစ် ခု သော အ ရာ _ ရှင်း လင်း ပါ သည် _ တော် တို့ ရောက် ရှိ နေ သော အ ခြေ နေ မှာ ရှေ့ ဆက် ရန် နှင့် ဘာ မှ မ _ ခြင်း သည် ရိုး ရှင်း စွာ မ ဖြစ် နိုင် ပါ
_ အား _ ထု ယူ ဆ ချက် ကို တုန် ခါ _ သည့် ရေ တပ် ကို _ တန့် ရန် အ လုပ် တာန် ပေး အပ် ခဲ့ _
ရေ တပ် ခေါင်း ဆောင် ခန့် _ ခံ ရ ခြင်း ကြောင့် ရွှင် လန်း ဝမ်း မြောက် _ ဝမ်း သာ _ တိ မျိုး _ တော် မ _ စား ရ ပါ
အ စိုး ရ _ ဇွန် လ ရက် နေ့ _ မောင့် _ ဘတ် အ တွက် လာ မည့် ကြား ဖြတ် ရွေး ကောက် ပွဲ _ အ _ ကြေ ငြာ ထား ပါ သည်
ကြား _ ရွေး ကောက် ပွဲ ဖြစ် စေ ခဲ့ ရ ခြင်း အ ကြောင်း မှာ အ ရင် ဝန် ကြီး _ ဟယ် လင် က လက် သည် ကု လ သ မဂ္ဂ ဖွံ့ ဖြိုး _ အ စီ အ _ တွင် ခေါင်း _ ရန် ထွက် ခွာ မှု ကြောင့် ဖြစ် သည်
ဒါ သည် _ ချ ရ သော လေ _ ပါ တီ _ ရာ _ ခု ဖြစ် ဖို့ စဉ်း စား နေ စဉ် မှာ ကြား ဖြတ် _ ကောက် ပွဲ သည် အ ကြိတ် အ နယ် ပါ ဝင် ယှဉ် ပြိုင် ရ လိမ့် မည် ဟု မျှော် လင့် နေ သည်
ဒါ ကြောင့် ကိုယ် စား လှယ် လောင်း လေး ဦး တို့ သည်င်း တို့ အ _ များ ကို ထည့် သွင်း တင် ပြ ထား သည် အော့ က လန် မြို့ ကောင် စီ ဝင် ဂျ လန် _ ဖ ရိုင် ရာ အ ရင် အ မတ် ဟား မစ် မက် က ရက် ကန် အော့ က လန် တက္က သိုလ် နိုင် ငံ ရေး လေ့ လာ မှု က ထိ က မက် ဘိတ်စ် နှင့် _ လုပ် အ _ အ ခွင့် အ လမ်း ရှေ့ _ ဟယ် လင် ဝိုက်
အမ် ပီ ဖီးလ် တွိုင် ဖော့ စာ ရင်း _ ပြီး မစ္စ က လက် က အောင် မြင် မှု ရ မယ် _ အ များ ကြီး မျှော် လင့် _ ပြီး သူ နံ _ ကို _ ဆက် မ သွင်း ဘဲ ထား သည်
အ _ သား _ တီ သည်င်း ဖြစ် နိုင် သော ကိုယ် စား လှယ် များ ကို နှစ် ဦး အ ထိ လျော့ ချ ခဲ့ သည် အမ် _ မီ လစ် ဆာ လီး သို့ _ ဟုတ် တွင် မ အောင် မြင် ခဲ့ သော ရာ ဗီ မု ဆု ခ တို့ _ မည် စာ ရင်း ဖြစ် သည်
ဆုံး _ ချက် _ မေ လ ရက် နေ့ ပါ တီ _ စည်း အ ဝေး တစ် ခု _ ပြု _ ရ လိမ့် မည်
အ စိမ်း ရောင် နှင့် အက် န _ ဇီ လန် နှစ် ခု စ လုံး ကြား ဖြတ် ရွေး ကောက် ပွဲ ဝင် _ ယှဉ် ပြိုင် လိမ့် _ သို့ သော် _ စား _ လောင်း တွေ ရွေး ချယ် ရန် ရှိ သေး သည်
အာ ရပ် ခ ရစ် ယာန် များ က ဘု ရား ကျာင်း မြေ ကို ဂျူး လူ မျိုး _ ထိုင် သူ များ သို့ ဘုန်း ကြီး များ _ ချ မှု _ ကန့် _ သ ကဲ့ သို့ ဂ ရိ ဘာ သာ ကို လက် ခံ ယုံ ကြည် သော ဘုန်း ကြီး များ နှင့် ဂျေ ရု စ လင် ရှိ အာ ရပ် ခ ရစ် ယာန် များ ကြား တွင် ခ ရစ် တော် ထ မြောက် ရာ တ နင်္ဂ နွေ မ တိုင် မီ ကျ ရောက် သည့် သော ကြာ နေ့ တွင် အ ငြင်း ပွား မှု တစ် ခု ပေါ် ပေါက် ခဲ့ _
ဟော် _ သင်္ချိုင်း ဘု ရား ကျောင်း အ နီး နား _ ဆန္ဒ _ ပွဲ ကို အစ္စ ရေး ရဲ က _ ခွင်း ခဲ့ _
ကျွန် တော် တို့ သည် လွန် ခဲ့ သော နှစ် ပေါင်း ဝ က ထို မြေ ကို ကြည့် ရှု စောင့် ရှောက် ရန် ဘု ရား ကျောင်း သို့ ပေး ခဲ့ သည် ဆက် _ ပြီး ထို့ _ သည် ရောင်း ချ ရန် သူ တို့ မြေ မ ဟုတ် _ ဟု ဆန့် ကျင် သူ များ ကို ဦး ဆောင် နေ သော နှစ် အ ရွယ် အို မာ ဟာ ရာ နီ _ တယ် လီ _ ရက် ကို ပြော ခဲ့ သည်
နှစ် ရာ ပေါင်း _ စွာ တွင် လူ ဦး ရေ ရာ ခိုင် နှုန်း ရှိ _ သော ကျွန် တော် တို့ ခ _ ယာန် များ သည် ဟော် လီ လန်း မှ မောင်း ထုတ် _ ရ ခြင်း နှင့် ညှင်း ပန်း နှိပ် စက် ခံ ခဲ့ ရ ပြီး ယ ခု ကျွန် တော် တို့ သည် အ လွန် သေး ငယ် သော လူ နည်း စု တစ် _ ဖြစ် သည်
သို့ သော် လည်း _ ခု ရောင်း ချ မှု _ ရပ် တန့် ရန် ကျွန် တော် တို့ သည် ကျွန် တော် တို့ သ ဘော ထား ကို ကြား သိ _ ပြု _ ပါ _
_ လ ရက် နေ့ တွင် အီ တ လီ ဘာ ရီ မှာ _ ဆုံ ဆွေး နွေး ပွဲ တစ် ခု ပြု လုပ် ပြီး နောက် ရု ရှား နိုင် ငံ သမ္မ တ ဗ လာ ဒီ မာ ပူ _ နှင့် အီ တ လီ နိုင် ငံ ဝန် ကြီး ချုပ် ရို မန် နို ပ ရော ဒီ တို့ က သူ တို့ ရဲ့ ဆွေး နွေး ပြော ဆို ချက် များ ရ လဒ် များ အ ကျ ဥ်း တင် ပြ ခြင်း သ တင်း စာ _ လင်း ပွဲ တစ် ခု ပေး _ သည်
ခေါင်း ဆောင် နှစ် ဦး သည် အာ ဖ ဂန် နစ္စ တန် အီ ရတ် နှင့် အ ထူး သ ဖြင့် အီ ရန် နှင့်င်း နူ က လီး ယား _ စီ အ စ ဥ် အ ကြောင်း အ ရာ ကဲ့ သို့ နိုင် ငံ _ ကာ နှင့် ဆိုင် သော အ ငြင်း ပွား မှု များ အ ပေါ် စ _ တို့ ကို ဖြေ ရှင်း ခြင်း _ နိုင် ငံ ရေး ဆိုင် ရာ _ လမ်း များ ကို သာ အ သုံး ပြု သင့် သည် ကို အ ဓိ က အ ချက် အ ဖြစ် သ ဘော တူ ညီ ခဲ့ ကြ သည်
_ တာ ပူ တင် က ထို ကဲ့ သို့ _ အ ပြည် ပြည် ဆိုင် ရာ _ ငြင်း ပွား မှု များ ဖြေ ရှင်း ခြင်း တွင် _ နက် အင် အား အ သုံး မ ပြု လို သော သူ အ မြင် များ ကို နောက် တစ် ကြိမ် အ တည် _ ခဲ့ သည်
မစ္စ တာ ပ _ ဒီ က ရု ရှ _ တ နှင့် အ ချက် ပေါ် တွင် သ ဘော တူ ခဲ့ ပြီး အ ဆို ပါ ငြင်း ခုံ မှု များ ကို ဘက် ပေါင်း စုံ မှ _ ကပ် နည်း လမ်း တစ် ခု သုံး ဖြေ ရှင်း သင့် ပြီး ထို _ ရာ ဆွေး နွေး မှု များ တွင် နိုင် ငံ ပေါင်း စုံ မှ ပါ ဝင် ကြ _ လိမ့် မည် ဟု လည်း အ ဆို ပြု ခဲ့ သည်
ဒါ ကို _ ပေါင်း ပြော ရ လျှင် မစ္စ _ ပ _ ဒီ က ကု လ သ မဂ္ဂ အာ ဏာ ပိုင် အ လား အ လာ ကို အ သုံး ပြု သင့် ပါ သည် _ ထပ် ပေါင်း ပြော ခဲ့ _
အီ တ လီ သည် ကု လ သ မဂ္ဂ လုံ ခြုံ ရေး ကောင် စီ တွင် ရု ရှား နိုင် ငံ နှင့် စွမ်း အင် အ _ မှာ ကဲ့ သို့ နီး ကပ် သော _ တူ ပူး ပေါင်း ဆောင် ရွက် မှု _ ခု ကို မျှော် မှန်း လျက် ရှိ သည် ဟုန် ကြီး ချုပ် _ ပြော ခဲ့ _
ဒီ အ ရာ အား လုံး _ တောက် လျှောက် ပြည့် ပြည့် စုံ စုံ ဖွံ့ ဖြိုး တိုး တက် လာ သော စပ် တူ လုပ် _ သ ဘော _ ညီ မှု _ ကို သာ ရောက် ရှိ နိုင် သည် ဟု သူ က _ ပြော ခဲ့ ပါ သည်
_ နင်္ဂ နွေ နေ့ တွင် _ တား ရီး ရို နေ ရာ မှာ ကျင်း ပ ခဲ့ သ ည့် နှစ် စဉ် ဘ ရမ်မ် တန် နေ့ ပ ထ မ နေ့ မှာ ရာ ပေါင်း များ စွာ သော ဘ ရမ်မ် တန် တွင် နေ ထိုင် သူ များ သည် တို ရန်း တိုး ပျော် ရွှင် ခွင့် ရ ရှိ စဉ် _ အ ချို့ မှာ သူ တို့ ကိုယ် ပိုင် လူ့ အ _ အ _ နှင့် အ တွေ့ အ ကြုံ များ ရ ခဲ့ သည်
ဖျော် ဖြေ မှု စင် ပေါ် တွင် ဖ _ ပြည် တွင်း ရော့ခ် တီး ဝိုင်း ကျူး ဘား သီ ချင်း ဖြင့် အဲ လက်စ် မာ တီ နက်ဇ် ဂေး လီး အက် ရွိုက် မှ ဘ လူး နှင့် ကျေး လက် တေး ဂီ တ ကား မန်း စ ပ ဒါ ပြေ ပြစ် သော _ ကွန်း ဂျ နှင့် ပန် ဂျ ဘီ ဗာ စာ အ နု ပ ညာ နှင့် ယဉ် ကျေး မှု _ ကယ် ဒ _ ဘန် ဂ ရာ _ က နှင့် လ မန်း ကာ ဒေ သ နှင့် ပတ် သက် သော ဘ ရမ် တန် သီ ရေ တာ လူ သား တင် ဆက် ပြ သ မှု တစ် ခု တို့ ပါ ဝင် သည်
_ သ မား များ ဈေး မှ ဘ ရမ် တန် စ တေ လီ ရမ် ဘော လုံး အ သင်း အ ထိ အုပ် _ အ မြောက် အ _ နှ င့် အ တူ ဆောင် ရွက် နေ သော အ _ အ စည်း များ _ အ ဆို ပါ ပွဲ စဉ် တွင် ရှိ ခဲ့ သည်
ဘ ရမ် _ ဗစ် ဆူ ရယ် အာတ်စ် က က လေး များ ကို သူ တို့ စ နေး မေး ကမ္ဘာ့ ပို့စ် ကဒ် အ နု ပ ညာ ပြ ပွဲ အ တွက် အ နု ပ ညာ လက် ရာ တီ ထွင် ဖန် တီး ရန် အ ခွင့် _ လမ်း _ လှမ်း ခဲ့ စဉ် တွင် ဘ ရမ် တန် အ နု ပ ညာ ကောင် _ က _ ရောင် သဲ ရေ ပုန်း များ နှင့် ရီး ဂျင်း အောဖ် ပီး သောက် ရေ ဗူး များ ပေး ခဲ့ သည်
ငယ် ရွယ် _ ဧည့် သည် များ ကို _ တော် အ _ စက် စီ ဒယ် စ ကွဲ ကြောင့် _ သိ သာ သာ အာ ရုံ စူး စိုက် စိတ် _ စား ခဲ့ သည်
_ တော် တ လျှောက် ဘ ရမ် တန် _ ပွဲ စဉ် _ ဝင် ခွင့် ဝယ် ယူ ထား သော လူ များ ကို နေ ရာ မှာ ဘဲ ဆု တစ် ဆု အ နိုင် ရ ဖို့ အ ခွင့် အ လမ်း တစ် ခု အ တွက် ပန်း ခြံ ပတ် ပတ် လည် တွင် အ ပြာ _ လက် ကောက် ဝတ် ကွင်း ကို ဝတ် ဆင် _ တိုက် တွန်း ထား ခဲ့ သည်
ဆု မဲ များ အ တွက် ပီးလ် ဗီး လစ် ဂေါက် သင် တန်း တွင် လေး ဦး အ တွက် အ စိမ်း ရောင် _ ကြေး အ မွေ အ နှစ် ပြ ဇာတ် ရုံ လက် မှတ် များ နှင့် _ သောက် ဆိုင် ဆု လက် ဆောင် လက် မှတ် များ ပါ ဝင် သ ည့် _ စမ်း မဲ နှိုက် _ တစ် ခု ကျင်း ပ ခဲ့ _
ပွဲ တော် ရင် ပြင် နှင့် အွန် တာ ရီ ယိ ရေ ကန် နီး ကပ် နေ မှု သည် အ ထူး သ ဖြင့် တောင် ပိုင်း တွင် ပြ _ နေ _ အ နု ပ ညာ _ စု များ _ တွက်င်း ဒုက္ခ ကို _ ဝေ ခြင်း ဖြစ် စေ သည်
အ _ တ ကယ် လေ က တိုက် ခတ် လာ _ သူ တို့ ဘေး တွင် ရွက် ဖျင် တဲ _ သည် _ တိုက် ခံ _ ရ သည်
ကံ ကောင်း စွာ _ ဧည့် သည် များ _ မ ဟုတ် လုပ် အား ပေး များ သည် _ တော် တ ဆ ဖြစ် ရပ် _ ထိ ခိုက် ဒဏ် ရာ ရ ရှိ မှု မ ရှိ _ ပါ
ဘို့ အ နု ပ ညာ ဘ ရမ် တန် အ ဆောက် အ ဦ _ နက် အ စော ပိုင်း တွင် ပန်း ပု _ ခု နှင့် အ တူ ထုံ မွှန်း ထား သော _ ချီ ကား တစ် ချပ် သည် လေ _ တစ် ချက် တိုက် ခံ ရ ပြီး နောက် ဖျက် ဆီး ခံ ခဲ့ _ သည်
တော် ရန်း တိုး _ လေ ဆိပ် ဧ ရိ ယာ အ တွက် _ မျှ လေ တိုက် နှုန်း သည် တစ် နာ _ ကီ _ မီ _ ဖြစ် သည်
သြ စ တြေး လျ တွင် _ မျိုး သ _ တစ် ဦး သည် ငါး မန်း တစ် ကောင် _ ခိုက် _ ကြောင့် သေ ဆုံး _ သည်
တိုက် ခိုက် မှု သည် _ ရစ္စ _ အ ရှေ့ တောင် ဘက် မြောက် ပိုင်း စ _ ဘ ရုတ် _ အေ မီ တီ ပွိုင့် နေ _ တွင် ည နေ နာ ရီ ဒေ သ အ ချိန် ဖြစ် ပွား ခဲ့ သည်
နှစ် ဟု ဖော် ပြ ထား သော အ မျိုး သ မီး သည် လက် မောင်း မှ တံ တောင် ဆစ် အ ထိ နှစ် _ စ လုံး ဆုံး _ ထား ပြီး သူ မ _ ကိုယ် ကိုယ် ထည် နှင့် ခြေ ထောက် များ တွင် _ ထန် သည့် ဒဏ် ရာ _ ရ ရှိ ထား သည်
သူ ငယ် ချင်း _ က _ မ ကို ကမ်း ခြေ _ ထိ သယ် လာ ခဲ့ ပြီး နောက် ဘ ရစ်စ် ဘိန်း ရှိ ပ ရင်း စက်စ် အ လက် ဇန္ဒား ဆေး ရုံ သို့ ကယ် ဆယ် ရေး _ ဟတ် ယာဉ် ဖြင့် _ သန်း ပို့ ဆောင် ပေး ခဲ့ သည်
_ မျိုး သ မီး သည် ဘ ရစ် ဘိန်း _ အ _ တော် ယာ _ စ ခန်း _ ခု နှင့် အ တူ ပိတ် ရက် အ နား ယူ နေ ပြီး သူ မ မိ သား စု ကို ဆက် သွယ် ရန် ကြိုး စား မှု များ ဆောင် ရွက် လျက် ရှိ သည်
အ ရေး ပေါ် ကယ် ဆယ် ရေး ရ ဟတ် ယာဉ် ဝန် ဆောင် မှု _ ဖွဲ့ ဝင် _ ရာ ရှိ ရော့ဒ် မော် ဂန် ကင်း အ မျိုး သ မီး သည် သွေး အ မြောက် အ _ ဆုံး ရှုံး မှု ကို _ စား ခဲ့ ရ _ လို့ ဆို ပါ တယ်
သူ မ သည် အ လွန် ဖျော့ တော့ နေ တယ် _ တော် တို့ ဟာ _ ချင်း လမ်း ကြောင်း ပြောင်း ခဲ့ ပြီး မိ နစ် ပိုင်း အ တွင်း အ ခင်း ဖြစ် ရာ နေ ရာ _ ရောက် နိုင် ခဲ့ ကြ တယ် ပြီး _ တိုက် ခိုက် မှု _ နာ ရီ အ တွင်း လူ နာ ကို ဆေး ရုံ မှာ တက် နိုင် အောင် လုပ် နိုင် ခဲ့ တယ် ဟု သူ က ပြော ခဲ့ သည်
သူ မ ဟာ အ သက် အန္တ ရာယ် ကို ခြိမ်း ခြောက် သည့် ထိ ခိုက် ဒဏ် ရာ ရ မှု များ ရှိ ခဲ့ တယ် သူ မ ဟာ _ ပ မာ ဏ သိ _ စွာ ဆုံး ရှုံး ခဲ့ ပြီး လူ နာ ဟာ သ တိ မေ့ _ ခြင်း ပြောင်း လဲ မှု အ ဆင့် တစ် ခု ဟု ကျွန် တော် တို့ ခေါ် တဲ့ လူ နာ နှင့် တိုက် ရိုက် ပြော ဆို ဆက် _ ဖို့ မ တတ် နိုင် တော့ ဘဲ ဖြစ် နေ လိမ့် _ လို့ ကွင်း စ လန် လူ နာ တင် ယာဉ် အ ကူ ဆေး မှူး လာ ခါ လန် ပါ ကား က ပြော ခဲ့ သည်
အ ခင်း ဖြစ် ပွား သည့် နေ ရာ မှာ များ စွာ သော မျက် မြင် _ သေ များ _ ပြီး _ ခု သူ တို့ ကို အေ မီ တီ _ တွင် ရဲ တပ် ဖွဲ့ က တွေ့ ဆုံ မေး မြန်း လျက် ရှိ _
_ မည် သူ _ သည် ကို မ ထုတ် ဖေါ် ရန် တောင်း ဆို ထား သော မျက် မြင် သက် _ တစ် ဦး က _ ခိုက် ဒဏ် ရာ ရ သူ သည် ပင် လယ် ထဲ တွင် သူ မ ဘော် ဒါ ကိုး လီး ကျေး လက် သိုး လိုက် ခွေး နှင့် အ တူ ရေ ကူး နေ ခဲ့ သည် ဟု _ ဖော် ပြော ကြား ခဲ့ သည်
_ ခိုက် မှု ဖြစ် သော အ ခါ ခွေး _ သ တိ ပေး ချက် _ လုပ် ရန် _ သို့ ပြေး _ ခဲ့ သည်
ကျွန်ုပ် သည် သူ မ တည်း ခို ခဲ့ သည့် _ ရာ လမ်း က နေ ဖြတ် လျှောက် ခဲ့ ပြီး အ ကုန် _ စွတ် နေ ပြီး တုန် လှုပ် ခြင်း နှင့် ခြောက် လှန့် သော အ သံ ဖြင့် လမ်း ပေါ် တွင် လျင် မြန် စွာ ပြေး လာ သော ခွေး ကို မြင် ခဲ့ တယ် လို့ သူ မ က ပြော ပါ တယ် _ နောက် ကောင် က လေး တစ် ယောက် ပြေး တက် လာ ပြီး မိန်း က လေး သည် သူ မ ခြေ ထောက် နှင့် လက် မောင်း များ ဆုံး ရှုံး ခဲ့ တယ် လို့ ပြော ခဲ့ ပြီး လူ တိုင်း ဟာ အိမ် ထဲ မှ ပြေး ထွက် လာ ကြ ပြီး ကမ်း ခြေ ဆီ _ ဦး တည် ပြေး _ ခဲ့ ကြ တယ်
င်း သည် သေး ငယ် သော _ ဖြူ နှင့် အ _ ခွေး က _ တစ် ကောင် သာ ဖြစ် သည် သို့ သော် သူ သည် မာန် ဖီ နေ သော ကြောင့် ကျွန် တော် သူ့ _ အိမ် _ မှာ ပိတ် ထား ခဲ့ တယ်
အ ခြား အ စီ ရင် ခံ စာ များ က ထို မိန်း မ သည် ကမ်း ခြေ မှ ခန့် _ ခြေ _ ဖြင့် မီ တာ အ ကွာ အ _ အား နဲ အန္တ _ များ သော ရေ တိမ် ပိုင်း တွင် ရေ အောက် အ သက် ရှူ ကိ ရိ _ နှင့် ရေ ငုပ် ခဲ့ ကြောင်း အ ခိုင် အ မာ ပြော ဆို သည်
အ မျိုး သ _ မှာ ဘ ရစ် ဘိန်း ရှိ မက် _ ဝေါ မှ _ သည် ဟု _ ကြည် ရ သော် လည်း သူ မ အ မည် ကို ထုတ် ဖော် ပြော _ ခြင်း မ ရှိ သေး ပါ
အမ် မီ တီ ပွိုင့် တွင် _ ပေါင်း ကြာ နေ ထိုင် နေ _ ဒေ သ ခံ တစ် ဦး ဖြစ် သည့် ဘ ရတ် ရော့စ် က ထို ဒေ သ တွင် လာ ရောက် လည် ပတ် ကြ သော ခ ရီး သွား ဧည့် သည် များ ကို ဖြစ် ပေါ် လာ နိုင် _ တိုက် ခိုက် _ များ _ တွက် သ တိ ပေး ခဲ့ သည် ကမ်း ခြေ မှ မီ တာ မျှ အ ကွာ အ ဝေး တွင် ရေ ပို နက် လာ ပြီး ထို နေ ရာ မှာ များ စွာ သော အန္တ ရာယ် အ ရှိ ဆုံး ငါး မန်း များ ထွက် ရှိ တတ် သည် ပြော ခဲ့ သည်
လူ တွေ _ သူ တို့ တွေ ဟာ ရေ ထဲ ဆင်း သော အ ခါ သူ တို့ တွေ သည် _ နေ ရာ တွင် ငါး မန်း _ ကျက် တစ် _ ထဲ သို့ ခြေ လှမ်း လှမ်း နေ တယ် _ တာ ကို သိ ပါ တယ်
_ ပေါ် တွင် အ _ ကမ်း ခြေ များ ကို စည်း _ များ ဖြင့် ကာ ကွယ် _ ပါ _
ကွင်း စ _ ပြည် နယ် ရဲ တပ် ဖွဲ့ စစ် ဆေး ရေး အ ရာ ရှိ ပီ တာ ဟာ ဒင်း က အ မျိုး သ မီး ဒဏ် ရာ များ ပြင်း ထန် မှု မှ ထို အ မျိုး သ မီး သည် _ စဉ် ဒီ လို အ ချိန် မှာ ရန် လို သည့် အ ပြု အ မူ များ _ သိ ကြ သော အန္တ ရာယ် အ ရှိ _ မျိုး စိတ် တစ် ခု ငါး မန်း _ စု တစ် ဖွဲ့ တိုက် ခိုက် ခြင်း ကို ခံ ခဲ့ ရ သည် ဟု ယုံ ကြည် သည်
ယ နေ့ ပင် လယ် ရေ ပြင် စောင့် ကြည့် ရေး ရဲ တပ် ဖွဲ့ က ငါး မန်း ကို ရှာ ဖွေ လိမ့် _ ဖြစ် _ အ ကျိုး ရ လဒ် အ ဖြစ် အမ် မီ တီ ပွိုင့် အ ရှေ့ _ နှင့် _ နောက် ဘက် ကမ်း ခြေ များ ကို ပိတ် ထား ကြ ပြီ ဖြစ် _
သည် မှာ _ နှစ် သြ ဂုတ် _ က တည်း က ဧ ရိ ယာ _ တွင်း _ ထ မ ဆုံး တိုက် _ မှု ဖြစ် သည်
ခွေး ရဲ့ သွေး _ တွင် အ သက် _ သော ခွေး သန်း များ မှ စု ပုံ နေ သော အ ကြွင်း အ ကျန် များ ကြောင့် ဖြစ် နိုင် သည် သူ တို့ တွေ သည် ငါး မန်း များ ကို ဆွဲ ဆောင် သည် ဟူ သော ကြောက် စိတ် တစ် ခု ကြောင့် ဒေ သ ခံ ပ ညာ ရှင် က ရေ ကူး ကမ်း ခြေ များ မှာ ခွေး _ ရေ ထဲ သို့ ဆင်း ခွင့် ပြု ထား ခြင်း ကို တား မြစ် _ တိ _ ထား သည်
စ နူ ကာ က စား သ မား အဲ လက်စ် _ ဂင်းစ် ချစ် စ နိုး နံ မည် ဟာ ရီ ကိန်း ကို မြောက် ပိုင်း အိုင် ယာ လန် _ ဖတ် မြို့ _ ဂေါ _ ရှိ သူ တိုက် ခန်း သေ ဆုံး _ သည် ကို စ နေ နေ့ တွင် တွေ့ ရှိ ခဲ့ သည်
သူ သည် အ သက် နှစ် _ ခဲ့ ပြီး ခု နှစ် _ တည်း _ လည် ချောင်း ကင် ဆာ ဝေ ဒ နာ _ ခံ စား _ ခဲ့ ရ သည်
မတ် လ ရက် ခု နှစ် တွင် _ ဖတ် မြို့ မွေး ဖွား ခဲ့ ပြီး ခု နှစ် တွင် _ သက် နှစ် အ ရွယ် ဟင်း ဂစ် သည် ကမ္ဘာ့ စ နူ _ ချန် _ ယံ ရှစ် _ ပီ ယံ ဖြစ် လာ ခဲ့ သည်
ဟင်း ဂစ် နောက် ဆုံး အောင် မြင် မှု ပွဲ _ တံ ဆိပ် အ မည် _ ခု နှစ် တွင် _ ရစ် ပ ရော် _ ရှင် နယ် ချန် ပီ ယံ ရှစ် _ ဖြစ် သည်
ခု နှစ် အ တွင်း _ ပြိုင် ပွဲ _ ခု စီ စဉ် ညွှန် ကြား သူ တစ် ဦး ကို _ ဖူး ချင်း ဆိုင် တိုက် ခိုက် ခဲ့ ပြီး နောက် သူ သည် ဒဏ် ငွေ တစ် ရပ် အ _ ခံ ရ ပြီး ပြိုင် ပွဲ _ ပွဲ မှ တား မြစ် ပိတ် ပင် ခံ ခဲ့ ရ သည်
သူ _ ခု နှစ် တွင် အ _ စ နူ ကာ က _ သ မား ဒန်း နစ် _ လာ ကို _ နှက် မှု ခြိမ်း ခြောက် ပြု လုပ် ပြီး နောက် က စား ခြင်း မှ တစ် နှစ် ကြာ ပိတ် ပင် ခြင်း လည်း ခံ ခဲ့ ရ သည်
ရိမ့် အ ဂန်းစ် သည် မန်း ရှင်း ရော့ခ် တီး ဝိုင်း အ ဖွဲ့ သည် ယူ ကေ စင် _ ချက်စ် _ မိုင်း တွင် အ ကြီး မား ဆုံး အ ခက် အ ခဲ များ မှ တစ် ခု ဖြစ် သော အ မေ ရိ _ တ ရား ဝင် ခ ရစ် စ မတ် နံ ပါတ် ဝမ်း ဖြစ် လာ ရန် ဂျိုး _ စီ အဲလ် ဒ ရီ နှင့် တီး ခတ် _ သည်
သူ တို့ ကေးလ် လင်း အင် _ နိမ်း သီ ချင်း _ တစ် ကိုယ် _ အဲလ် _ သစ် အိပ် ချ် ဖက် တာ ဆု ရှင် ဒု တိ ယ _ ရာ သို့ ရောက် ရှိ ခဲ့ သည်
အ မေ ရိ ကန် တီး ဝိုင်း _ ထောက် ခံ ပေး နေ သော ဖေ့ ဘွတ် အ ဖွဲ့ တစ် ခု က ခ ရစ် စ မတ် _ ပါတ် ဝမ်း အ ဆင့် နောက် တစ် ကြိမ် ပြန် _ ရောက် ရှိ နေ သော _ ချ် ဖက် တာ _ ရှင် ကို ရပ် ဆိုင်း ရန် ရည် ရွယ် ခဲ့ သည်
တီ ဗွီ တဲ လန့် ပြ ပွဲ ကို ဦး ဆောင် သူ သ ဌေး စီ _ ကို ဝဲလ် မှ _ ပွဲ ထိပ် ဆုံး _ ဆင့် ရ သော အ နု ပ _ ရှင် များ ကို လေး နှစ် ဆက် _ ရွေး ချယ် ခဲ့ သည်
ထို အ ဖွဲ့ တွင် _ နှင့် ထ ရေ စီ မော် တာ ပါ ဝင် ခဲ့ ပြီး နောက် သ တင်း _ မျက် နှာ များ စိတ် _ စား မှု နှင့် _ ဖွဲ့ ဝင် ကျော် ကို ဆွဲ _ နိုင် ခဲ့ သည်
အ ခြား ဖြစ် နိုင် _ အိပ် _ ဖက် တာ ခ ရစ် စ မတ် နံ ပါတ် ဝမ်း နှင့် ပတ် _ ကျွန်း ကျင် _ အ ရ သင် _ ချယ် မှာ လား ကျွန် တော် တို့ လည်း ဒါ့ ကြောင့် တစ် စုံ တစ် ခု လုပ် ကြ တာ ပေါ့ ဟု ထို အ ကြောင်း အ ရာ နှင့် ပတ် သက် အုပ် စု ဖေ့ ဘွတ် စာ မျက် နှာ ပေါ် တွင် ပြော ခဲ့ သည်
သူ တို့ သည် တွင် ပ ထ မ _ ထုတ် _ ခဲ့ သော ကေးလ် လင်း အင် သည် _ ကို _ ထုတ် ရန် ဆုံး _ ခဲ့ ကြ သည်
ကို ဝဲလ် က ကြို တင် ဆိုင် နစ် ကယ် အ ဖွဲ့ နှင့် စာ _ ချုပ် ခဲ့ ပေ မဲ့ မော် တာ အ ဖွဲ့ ဝင် များ ကို စ _ နေ့ တွင် သူ _ ပြု လုပ် ခဲ့ သော ခ ရစ် စ မတ် နံ ပါတ် ဝမ်း အ တွက် အ လွန် စိတ် ဝင် စား ဖွယ် ကောင်း သည့် ပြိုင် ပွဲ _ ခု အ တွက် ဂုဏ် ပြု _ ဆက် သွယ် ခဲ့ သည်
_ အ ဖွဲ့ သည် _ ခြေ မဲ့ များ ကယ် _ ရေး ဌာ _ အ တွက် ကျော် ကို လည်း ထောက် ပံ့ _ ခဲ့ သည်
ရိမ့် အ ဂန်းစ် သည် မန်း _ ရော့ တီး _ အ _ ဂီ တ သ မား တွမ် မို ရီ လို ကို တွစ် တာ ပေါ် တွင် _ ဖွဲ့ က ထောက် _ ပေး ခဲ့ သည်
_ တို့ သည် နံ ပါတ် တစ် _ ရာ ရောက် ခဲ့ လျှင် တီး ဝိုင်း ကို အ _ ရိ ကန် တွင် _ ခ မဲ့ အောင် မြင် စွာ တီး မှုတ် ဖျော် ဖြေ မှု တစ် ခု ကျင်း ပ မည် ဟု သူ က _ ငြာ ခဲ့ သည်
_ နေ _ ရ လဒ် ကို စ ကော့ မေးလ် က _ ဘီ စီ ရေ ဒီ ယို ဇ ယား နံ ပါတ် တစ် မှာ ကြေ _ ပါ လိမ့် _
_ စီ အဲလ် ဒ _ သည် ပြ ပွဲ ပေါ် လာ သော ကြောင့် _ မ _ ခဲ့ _
အ မေ ရိ ကန် ပြည် ထောင် စု ရီ ပတ် ဘ _ ကန် သမ္မ တ လောင်း ဂျွန် မတ် ကိန်း အ တွက် နောက် ဆုံး ကြော် ငြာ သည် _ မို က _ တစ် ပါ တီ ဝင် ဘား ရက် အို ဘား မား _ သား စု များ _ ကျိုး ကျေး ဇူး ကို မေး ခွန်း ထုတ် ခဲ့ ခြင်း ဖြစ် သည်
ပြီး ခဲ့ တဲ့ သီ _ ပတ် တွင် ဘီ ဘီ စီ သ တင်း ဌာ န က မတ် ကိန်း စည်း ရုံး လှုံ့ ဆော် မှု များ သည် အို ဘား မား က _ တွင် အ ကြီး _ ဆုံး _ နု ပ ညာ ရှင် ဟု သူ့ ကို ခေါ် တွင် တဲ့ အ မေ ရိ ကန် နာ _ ကြီး ဘ ရစ် တ နီ စ ပီး ယား နှင့် ပဲ ရစ် ဟီ တန် ကို နှိုင်း ယှဉ် ထား သော ကြော် ကြာ တစ် ခု အား ထုတ် လွှင့် ခဲ့ သည် ဟု မှတ် တမ်း တင် ခဲ့ သည်
_ ကိန်း အ သစ် ဆုံး ကြော် ငြာ ကို _ တူ _ လိုင်း များ _ လျောက် လုံး ဆက် လက် ဒီ သီ တင်း ပတ် အ စော ပိုင်း တွင် ထုတ် လွှင့် ပြ _ ခဲ့ သည်
ဘော စ တွန် ဂ လို ဘယ် _ ကြော် ငြာ ဗွီ ဒီ _ တစ် ဖိုင် ကိုင်း ဝက် ဆိုင်ဒ် ပေါ် တွင် ပြ သ ခဲ့ ခြင်း အ ရ သင့် မိ သား စု ကို ကူ _ ရန် အ ကြီး များ ဆုံး ကြော် ကြား မှု က ကမ္ဘာ _ တွင် အ ဆင် သင့် ဖြစ် ပြီ လား ဟု ဇာတ် ကြောင်း ပြန် သူ _ မေး မြန်း ခဲ့ သည်
နောက် ခံ မြင် ကွင်း တွင် လေ ငွေ့ ရ ဟတ် _ ပုံ ရိပ် နှင့် အ တူ ဇာတ် ကြောင်း ပြန် သူ က ကျွန်ုပ် တို့ စီး ပွား ရေး ကို အ သွင် ပြောင်း ရန် အ သစ် _ လည် ပြု _ ထား သော စွမ်း အင် အ လုပ် အ ကိုင် _ နှင့် အ မှီ အ တွယ် ကင်း မဲ့ သော စွမ်း အင် များ ကို ဖန် တီ ကြောင်း ကို ဂျွန် မတ် ကိန်း ကို ပြော _ သည်
ဘော် စ တွန် ဂ လို ဘယ် က မတ် ကိန်း နောက် ဆုံး ကြော် ငြာ သည် အ ထူး သ ဖြင့် လက် ရှိ သမ္မ တ ဂျော့ ဒ ဗ လျူ ဘု ရှ် _ တော် တွင် အ မြတ် _ စွန်း အ ခွန် ဖြတ် တောက် မှု များ ကို လျှော့ ချ ဖို့ အ ဆို အို ဘား မား စီး ပွား ရေး ဆိုင် ရာ မူ ဝါ ဒ ကို မ ဝန် ခံ ခဲ့ _ အ ဓိ က အား ဖြင့် လူ လတ် တန်း စား မ ဟုတ် အ မေ ရိ ကန် ပေါ ကြွယ် ဝ မှု ကို ထိ ခိုက် _ လိမ့် မည် လို့ မှတ် _ တင် ခဲ့ သည်
ဘီ ဘီ စီ သ တင်း တင် ပြ သူ _ က အို ဘား မား သည် မတ် ကိန်း ကို အ _ မြင် သော အ ပူ တ ပြင်း တောင်း ဆို _ နှင့် ဘစ် အ ဝိုင်း အိတ် ကပ် ထဲ တွင် အ လုပ် ခေါ် _ ကဲ့ သို့ _ ကား ခဲ့ သည်
ယူ အက်စ် အေ တူ ဒေး ဝက်ဘ် ဆိုဒ် _ ပြ သ ထား သော အ ဆို ပါ _ ဆုံး ပေါ် အိုး ဘား မား _ ဒီ ယို သည် ဂျော့ ချ် ဒ ဗ လျူ ဘု ရှ် က တစ် မျိုး တည်း ဖြစ် ခြင်း ပို ရုံ မျှ မူ ဝါ _ များ ကို အ _ ခန့် ခဲ့ သော ကြောင့် မတ် ကိန်း ကို စောင့် ကြည့် သည်
အ ဆို ပါ ကြော် ငြာ သည် မက် ကိန်း က _ တ နှင့် _ တော် အ များ ဆုံး _ ချက် _ ပေါ် သ ဘော တူ ခဲ့ တယ် လို့ _ ခဲ့ သော ဝ ခု နှစ် မေ လ ရက် က ဖောက်စ် န ယူး ချယ် နယ် အင် တာ ဗျူး တစ် ခု ကို ကိုး ကား ထား သည်
အ ကြိမ် ရာ ခိုင် နှုန်း ကျော် သမ္မ တ နှင့် _ တူ _ မဲ _ ခဲ့ သည် ကို ပြ သ သော လေ့ လာ မှု တစ် ခု မ ကြာ သေး _ က _ ခဲ့ သည်
ထို့ နောက် ကြော် ငြာ _ သည် မတ် ကိန်း မူ ဝါ ဒ အ ခွန် ခ ဖြတ် တောက် မှု ရေ နံ ကုမ္ပ ဏီ _ အ တွက် ငွေ နှင့် _ ခြား မြေ ခြား အ လုပ် အ _ များ ကို တင် ပို့ သော ကုမ္ပ ဏီ များ အ တွက် အ ခွန် ခ ဖြတ် တောက် မှု များ ကို အ ပြစ် ရှာ _
_ ကိန်း က သူ နောက် _ ကြော် ငြာ တွင် သ တင်း စ ကား များ ကို သေ _ စေ ရန် အို ဟိုင်း အိုး ပ ရိ ဘော ဂ စက် ရုံ ပစ္စည်း တစ် ခု _ ဗုဒ္ဓ ဟူး နေ့ တွင် ပေါ် ထွက် လာ ရန် ဆုံး ဖြတ် _ သည်
အ _ ရိ ကန် သည် တစ် ကမ္ဘာ လုံး တွင် ဒု တိ _ အ မြင့် ဆုံး စီး ပွား ရေး အ ခွန် ခ နှုန်း ထား ရှိ သည် ဘော် စ တွန် ဂ လို ဘယ် က ထုတ် _ ပြီး သူ မဲ ဆွယ် မှု ဖြင့် ထုတ် ခဲ့ သော ပြင် ဆင် ထား ခဲ့ သော ဝေ ဖန် _ များ အ ရ သူ သည် ပြော _ ရန် စီ စဉ် ခဲ့ သည်
င်း သည် ကျွန်ုပ် _ သည် တိုင်း ပြည် ထဲ မှ သူ တို့ ကို အ ခွန် ကောက် ခံ သော အ ခါ အ _ များ သည် နိုင် ငံ ခြား _ ပြောင်း _ သွား သည် ဆို သော အံ့ အား သင့် ဖွယ် _ ချို့ ဖြစ် သ လား
ကံ ဆိုး _ တော့ အ ထက် လွှတ် တော် အ မတ် အို ဘား _ အ စီ အ စဉ် များ သည် စီး ပွား _ လုပ် ငန်း များ အ ပေါ် အ _ ခ များ ပို ပြီး တောင် မှ မြှင့် ကောက် _ ဖြစ် လိမ့် မည်
သူ သည် ဝင် ငွေ ပေါ် အ ခွန် _ တိုး မြှင့် _ ရင်း နှီး မြှုပ် နှံ မှု ပေါ် အ _ ခ တိုး မြှင့် မှု စီး _ ရေး လုပ် ငန်း ငယ် များ _ တွင် အ ခွန် ခ တို့ မြှင့် မှု ကို က တိ ပြု ထား ပါ သည်
_ သည် ကျွန်ုပ် တို့ ဘာ လို အပ် သည် ကို အ လုပ် များ က ဖန် တီး ထား သော မူ ဝါ ဒ များ ဖြစ် သော အ ခါ ပို ပြီး တော့ အ လုပ် များ ကို တောင် မှ _ ရှား ပစ် သော ကြောင့် ဆိုး ရွား သော _ ပွား ရေး လုပ် ငန်း တစ် _ တွင် အ ခွန် ခ များ မြင့် တင် ခြင်း သည် သင် လုပ် လိုက် သော အ ဆိုး ဆုံး အ ရာ နှင့် ပတ် သတ် _ ဖြစ် လာ တယ်
ဂျော့ ဘု ရှ် အ ကြီး မား ဆုံး သော တိုက် တွန်း မှု က ပင် ပန်း _ သ လား အ ပြောင်း အ လဲ နဲ့ ပတ် သက် ယူ _ ရန် _ သင့် ဖြစ် _ သော မူ ဝါ ဒ များ _ ကျ ရှုံး စေ ခဲ့ သ လား
တ ခြား နေ့ ရက် တွင် ဂျွန် အမ် စီ ကိန်း _ မှ မ _ သား သော _ ခြား တိုက် ခိုက် _ ကို ယူ ဆောင် လာ _
စီ နာ တာ အို ဘား မား က အ မေ ရိ ကန် မိ သား စု များ ရာ ခိုင် နှုန်း အ တွက် အ ခွန် များ ဖြတ် တောက် ခြင်း အ ဆို တင် သွင်း ကြောင်း ကို စီ နာ တာ _ စီ ကိန်း က သိ သော် ငြား လည်း သူ က _ ကုမ္ပ ဏီ များ ကို အ ခွန် ရပ် ဆိုင်း မှု တွင် ဒေါ် လာ ဘီ လီ ယံ ကို ပေး ချင် တယ် လို့ ကျွန် တော် တို့ ကို သူ က ပြော ခြင်း _ မှ မ ရှိ ကျွန် တော် တို့ နိုင် ငံ ခြား အ လုပ် အ ကိုင် ဆက် သွယ် သော အ ဖွဲ့ အ စည်း များ သို့ အ ခွန် ဖြတ် တောက် မှု တွင် ဆက် လက် ပေး ဆောင် ပြီး ဝ _ လီ ယံ ထက် ပို သော အ လယ် အ လတ် တန်း စား မိ သား စု များ အ တွက် တိုက် ရိုက် အ ခွန် မ ပေး ဆောင် _ ပဲ သက် သာ ခြင်း ကို စီ စဉ် ပေး ပါ သည်
င်း သည် အ မေ ရိ က သို့ အဲ ဒီ မူ ဝါ ဒ အ ဟောင်း _ ကို နှုတ် သိမ်း ပြီး စွမ်း အင် _ သစ် _ ဆောင် ရန် _ ချိန် ဖြစ် _
ဗုဒ္ဓ _ နေ့ က ဒေ သ စံ တော် ချိန် အေ အမ် တွင် ဖြစ် ပွား ခဲ့ သော မို ဆန် နာ ဂို တွင် အ ဆင့် ဆင့် _ ပူး ရ သော ပါ ဝါ _ ပံ့ မှု စ နစ် _ ကျ ရှုံး မှု သည် မြို့ ဧ ရိ ယာ များ အား လုံး တွင် _ ဝါ ပြတ် တောက် မှု တစ် ခု စ ဖြစ် ခဲ့ သည်
_ စ ကို _ မြေ အောက် _ အ _ ကို လေး နာ ရီ _ အောင် ရပ် တန့် ခဲ့ သည်
လမ်း ရ _ နှင့် လက် တွန်း ဘတ်စ် ကား များ မော် စ ကို _ မီး ရ _ လမ်း _ မှ လျှပ် စစ် ရ _ များ လည်း ရပ် ခဲ့ သည်
မ မျှော် လင့် သော ပြ သ နာ များ _ ပြင် _ ဗို ဒို ကာ နယ် _ မြစ် ရေ တင် _ များ သည် ဆုံး ရှုံး မှု ကြောင့် စွမ်း အင် လည်း ဆုံး ရှုံး ခဲ့ _ ကြောင့် အိမ် ပိုင် ရှင် များ သည် သူ တို့ ရေ ထောက် ပံ့ မှု လည်း ဆုံး ရှုံး ခဲ့ ရ သည်
_ မား သော _ မြို့ နှင့် မော် စ ကို မြို့ ဆင် _ ဖုံး ဒေ သ ခု တူ လ နှင့် _ လူး ဂါ ဒေ သ များ ဒေ သ အ ချို့ သည် လျှပ် စစ် မီး မ ပြတ် ဘဲ ကျန် ခဲ့ _
း ဝ မွန်း တည့် မှာ မုန် တိုင်း ဒဏ် _ ရ သော ဒေ သ _ တွင် စား _ ရိက္ခာ _ များ စ _ ပိတ် ခဲ သည်
မီး _ ထား ဘူ _ ရုံ မှာ ထိတ် လန့် မှု _ ရှောင် ရှား ရန် အ သံ ချဲ့ စက် များ နှင့် _ တူ အ လုပ် သ မား များ သည် ရွေ့ _ နေ သော မီး ရ ထား ခ ရီး သည် များ ကို သ တင်း ပေး ခဲ့ သည်
မျက် _ သက် _ များ အ ဆို အ ရ ဘူ တာ ရုံ အ _ အ ပြား နှင့် သူ တို့ အ ကြား ဆက် _ ကူး ပြောင်း မှု တွင် လျှပ် စစ် အ လင်း ရောင် မ _ ပါ
ကြာ သာ ပ တေး _ မ နက် လက် တွန်း _ ကား နှင့် လမ်း ရ _ များ သည် မော် စ ကို မြို့ တောင် ပိုင်း ဒေ သ များ တွင် _ ခု ထက် တိုင် အ လုပ် မ လုပ် ကြ _ ပါ
ည အ တော အ တွင်း ပြန် လည် ပြင် ဆင် မည့် အ လုပ် ကို ညွှန် ကြား _ မံ ခဲ့ သော် လည်င်း သည် လက် _ ဘတ်စ် ကား များ နှင့် လမ်း ရ _ လမ်း များ အား လုံး အင် အား ကို _ ဖြစ် _ ပါ
စု _ ပေါင်း _ ရ ထား စင်း _ လက် တွန်း ဘတ်စ် ကား များ _ သည် ခ ရီး စဉ် တွင် _ လုပ် မ လုပ် ပါ ဘူး
ထို အ ရာ အ ပြင် _ စ ကို မြို့ တောင် ဘက် တွင် အ ဆက် အ _ မ ရှိ _ တည်း ခို နေ ထိုင် ရာ _ များ အ များ _ ပြား ရှိ ဆဲ ဖြစ် သည်
အ ရွယ် ကြီး သော မော် တော် ကား များ အ တွက် _ စ ကို မြို့ ကို _ ပေါက် _ နေ့ လည် တွင် နာ ရီ ထိ _ မှတ် _ လိမ့် မည်
အ ဆို ပါ ကန့် _ ချက် _ မြို့ တွင် အင် အား _ ဆင်း _ နောက် လမ်း အ ခြေ အ နေ များ ခက် ခဲ မှု ကြောင့် _ နေ့ က မြို့ လမ်း မ ကြီး တွင် အ ဆို တင် သွင်း ခဲ့ သည်
အီ ရတ် သမ္မ တ ဂျ _ တယ်လ် ဘန် နီ _ ဗုဒ္ဓ ဟူး နေ့ သ _ စာ ရှင်း လင်း ပွဲ တစ် ခု တွင် သ _ ထောက် များ ကို ပြော ခဲ့ သည့် စ ကား ကို ကို ကိုး ကား ပြီး သူ သည် လာ မည့် နေ့ တွင် ပို မို အ သေး _ ဂ တိ ပြု မည်
သမ္မ တ နှင့် ဆိုင် _ သ တင်း စာ ရှင်း _ ပွဲ _ ရှီး ရိုက် အ ရာ _ များ မှ အ စီ ရင် ခံ စာ များ ဖြင့် အ ဖြစ် အ ပျက် များ ကို ဖော် _ ရန် တုန့် ပြန် ခဲ့ သည်
ဝ ရှီး ရိုက် အ များ အ ပြား သည် ဆွန် နီ တိုက် လေ ယာဉ် များ _ ဓား စာ ခံ များ ခေါ် ဆောင် သွား _ ခံ _ ပြီး ဘဂ္ဂ ဒက် အ နီး အယ်လ် မက် ဒိန် မြို့ တွင် အ သက် နှင့် ခြိမ်း _ ခြင်း ခံ ရ သည် ဟု သူ တို့ က စ နေ နေ့ တွင် ပြော _ သည်
အီ ရတ် လုံ ခြုံ ရေး တပ် အ ဖွဲ့ ဝင် တစ် ဦး သည် တ နင်္လာ နေ့ တွင် အိမ် ထောင် _ ဝ _ ရှိ သော မြို့ _ ဝင် ရောက် စီး နင်း ခဲ့ သည် သို့ _ ဓား စာ ခံ အ ခြေ အ နေ တစ် ဦး သက် သေ ခံ အ _ အ ထား မ တွေ့ ရှိ ခဲ့ ပါ
အ လောင်း _ သည် ဓား စာ ခံ များ ဖြစ် မည် ဟု ယုံ ကြည် ခဲ့ ပြီး _ ဂ _ မြစ် ထဲ _ တွေ့ ရှိ ခဲ့ _ ဟု ရှီး ရိုက် အ ရာ ရှိ များ က နောက် ပိုင်း တွင် ပြော ခဲ့ သည်
ဘဂ္ဂ ဒက် ဝ ကီ လို _ တာ မြောက် ဘက် ဟက် ဒီ သာ _ သီး ခြား ဖြစ် ရပ် တစ် ခု တွင် သ တင်း ထောက် များ ကို ပစ် ခတ် သည့် သ တင်း များ ကြား ပြီး နောက် နှင့် ဗုဒ္ဓ ဟူး နေ့ တွင် _ လုံး က စား ကွင်း _ ခု ထဲ တွင် သတ် ဖြတ် ခဲ့ သော လူ _ အ လောင်း များ ကို ဒေ သ ခံ များ တွေ ရှိ ခဲ့ သည်
ပြည် တွင်း ဝန် ကြီး ဌာ န အ ရာ ရှိ တစ် ဦး အ ဆို အ ရ ဒုက္ခ သည် များ သည် စစ် ဝတ် စုံ ကို ဝတ် ဆင် ထား ခြင်း မ ရှိ သော် လည်းင်း _ ခတ် မှု _ အ စိုး ရ မ ဟုတ် သည့် တိုက် ခိုက် သူ များ _ အီ _ စစ် သား များ ကို သတ် ဖြတ် ခဲ့ ခြင်း ဟု ယုံ _ သည်
သောင်း ကျန်း သူ များ _ ပြန် ပေး _ အ ချိန် သည် အား လက် ရက် တစ် ရက် တွင် မို ဟာ မက် တန် ခိုး _ မွေး နေ့ ပွဲ _ ပ ရန် _ သို့ ဦး တည် သွား ရန် သူ တို့ စဉ်း စား ခဲ့ သည်
စစ် သား နှစ် _ သတ် ခံ ရ ပြီး နောက် နာ ရီ အ တွင်း မှာ အိုင် အာ _ နှင့် ဆက် စပ် တဲ့ သေ နတ် သ မား တွေ က မြောက် အိုင် ယာ လန် အာ မက် ဒေ သ တွင် ရဲ အ _ ရှိ တစ် ဦး _ သတ် _ သည်
ငြိမ်း ချမ်း ရေး ဖြစ် စဉ် _ လွဲ ချော် စေ ရန် သ ဘော ထား ကွဲ _ သော ထောက် ခံ ပြော _ သူ များ က ကြို စား မှု တစ် _ ဟု ယူ ဆ သည် မှာ မတ် ရက် ည နာ ရီ မ _ ခင် လေး တွင် ပီ စီ စ တီ ဖင် ကာ ရိုးလ် သည် ဦး ခေါင်း ထဲ ကို ပစ် ခတ် ခံ ရ သည်
စစ် မှု ထမ်း ဟောင်း လုပ် သက် နှစ် ကြာ ဝါ ရင့် အ တွေ့ အ ကြုံ ရှိ သူ တစ် ဦး ဟု ဖော် ပြ ထား သော အ ဆို ပါ အ _ ရှိ _ သူ ပစ် ခတ် ခဲ့ သည့် အ ခါ က ရီ ဂါ ဗွန် တွင် လစ် မိုး မဲန် နာ အိမ် ခြံ မြေ အ တွက် အ ကူ အ _ တောင်း ခံ မှု ကို _ ပြန် နေ _ သည်
စစ် _ သော ဖြစ် ရပ် တစ် ခု အ ဖြစ် ဖေါ် ပြ ရ မည် မှာ လမ်း သ ရဲ ဂိုဏ်း တစ် ခု က ပြ တင်း ပေါက် တစ် ခု _ ခွဲ _ တယ် ပြော _ ကူ ညီ ရန် အ တွက် ပြည် သူ တွေ ရဲ့ အ မျိုး သ မီး အ ဖွဲ့ ဝင် တစ် ယောက် က _ ခေါ် ခဲ့ သည်
ယ ခင် က အ _ ဖက် မှု ဖြစ် ပွား ခဲ့ သော ဧ _ ယာ အ တွင်း _ ကင်း လှည့် သည့် ရဲ ကား _ စီး _ ပို့ ခဲ့ တယ်
ဒီ မာ ချုံ ခို တိုက် ခိုက် _ မ ရှိ တာ ကို သေ ချာ စေ ရန် တာ ဝန် ရှိ သော အ ချိန် ကာ လ တစ် ခု အ တွက် အ ဝေး တွင် နေ ပြီး _ မော် တော် ယာဉ် တစ် စီး တွင် လိုက် ပါ လာ သော အ ဖွဲ့ ဝင် များ က အ ကြမ်း ဖက် မှု ကို _ ရှင်း ရန် အ ပြင် ထွက် ဒု တိ ယ မော် တော် ယာဉ် ကို ကာ ကွယ် _ ဒု တိ ယ မော် တော် ယာဉ် ကို ကာ ကွယ် စဉ် ပီ စီ ကာ ရို _ ခိုက် ခံ ရ သည်
ကျေး လက် ရှိ ကိုယ် ပိုင် ခြံ ဝင်း မှာ ပုန်း နေ သော _ နတ် _ မား _ ဦး က အ _ ရှိ ကို နှစ် ကြိမ် ပစ် ခတ် မှု့ မှာ တစ် _ ထိ မှန် ခဲ့ တယ် လို့ ပီ အက်စ် အန် အိုင် က ယုံ ကြည် တယ်
_ တိ ယ _ အ ရာ ရှိ တစ် ဦး လည်း ဒဏ် ရာ ရ _ ကြောင်း _ တည် မ ပြု နိုင် သေး သည့် သ တင်း များ ရှိ _
ဘဲလ် ဖတ် မီ ဒီ ယာ သို့ ပေး တဲ့ လျှို ဝှက် သ တင်း မှာ ပစ် ခတ် မှု အ တွက် တာ ဝန် _ တယ် လို့ ဆက် _ တည် ရှိ နေ သော အိုင် အာ အေ ရဲ့ မြောက် အာ မက် _ တပ် _ ကိုယ် စား အ ခိုင် အ _ ဆို ခဲ့ သည်
ပစ် ခတ် ခြင်း က ရပ် ရွာ အ တွင်း ကျယ် ပြန့် သော နယ် ပယ် တစ် ကြော က ငြိမ် သက် မှု နှင့် စု စည်း မှု အ တွက် ခေါ် ဆို မှု တစ် ခု ကို ဦး ဆောင် ခဲ့ ပြီး သူ့ ကို _ ရား ရုံး မှ တ ဆင့် ကိုင် တွယ် ဖြေ ရှင်း ခံ ရ ဖို့ ကို သေ နတ် သ _ ကို ခေါ် _ ဆုံး သော အ ရာ ရှိ များ မိ သား စု ကို သူ တို့ ရဲ့ ဝမ်း နည်း ပူ ဆွေး မှု များ အ တွက် လှူ ဒါန်း ရန် နှင့် သေ နတ် သ မား ကို _ ဒဏ် ချ မှတ် ရန် အာ စ တာ စေ တ နာ့ ဝန် ထမ်း တပ် အ တွက် ပြော ရေး ဆို ခွင့် ရှိ သူ မှ ဆန် ဖ ရန် ကို တ ရား ရုံး မှ တ ဆင့် အ _ အ မြန် အ ပြစ် ဒဏ် ချ ရန် သေ နတ် သ မား ကို ဆင့် ခေါ် သည်
ဒါ ဟာ ဆယ် စု နှစ် ကျော် _ တွင်း လူ မျိုး ရေး အ ကြမ်း ဖက် မှု့ မှာ ရဲ အ ရာ ရှိ တစ် ယောက် ပ ထ မ ဆုံး သေ ဆုံး ခြင်း နှင့် ကျွမ်း _ သူ တွေ ညွှန် ပြ _ က _ အ တိုက် အ ခံ များ ဟာ ရဲ တစ် ဦး ကို သတ် ဖို့ ရည် ရွယ် ခဲ့ ကြ ကြောင်း ကိုး လ တာ _ လ အ ပြီး ထွက် ပေါ် လာ ခြင်း ဖြစ် သည်
_ နှစ် ဇွန် လ သော ကြာ နေ့ ဆော့ လွှန် ရာ သီ တွင် အ မေ ရိ _ ပြည် ထောင် စု သမ္မ တ ဂျော့ခ် ဒ ဗ _ ဘု ရှ် _ ခု _ တီ ဘော ကို က စား ခဲ့ သည်
_ သည် အိမ် ဖြူ တော် _ ဘော _ ပမ်း အား ထုတ် _ ခြောက် နှစ် မြောက် _ သည်
က စား ပွဲ တက် ရောက် သူ များ မှာ ဝန် ထမ်း ပူး တွဲ စစ် ဉီး စီး ချုပ် ဥက္ကဋ္ဌင်း သည် က စား ပွဲ ကော် မ ရှင် နာ အ ဖြစ် အ _ ထမ်း သူ ဗိုလ် ချုပ် ကြီး ပီ တာ ပေ့စ် အေ ဘီ စီ အား က စား နှင့် ဒ ဗ လျူ ဂျေ အယ် အေ ရုပ် သံ က စား ပွဲ ကြေ ညာ သူ အ ဖြစ် သ _ ဆောင် သူ တင် ဗ ရန့် နှင့် သူ့ ဇာ တိ မြို့ မေ ရီ လန်း ပြည် နယ် ကမ် ဘာ _ တွင် ပြီး ခဲ့ သည့် နှစ် _ အ မေ ရိ က အ ငယ် ဆုံး သူ ရဲ ကောင်း များ ကို ဆွတ် ခူး ခဲ့ သူ ခု နစ် နှစ် အ ရွယ် ဇင်း အယ် လင် ဝုဒ် တို့ ဖြစ် _
သူ အ ဖွင့် မိန့် ခွန်း _ ဘု ရှ် သည် မိ ဘ များ နှင့် အ ဘိုး အ ဘွား များ ကို သ _ ဝင် ဘေ့စ် ဘောလ် က စား ကွင်း သို့ _ ခေါ် _ ပါ _
ဝါ ရှင် တန် နိုင် ငံ သား _ ထဲ _ က စား သ မား _ အို ကွန် နော လည်း က စား _ မှာ ကောင်း စွာ ပါင် _ ပါ သည်
ဆာ ဒါ ဆာ အို ဘာ စီ မံ ကိန်း ကို အ စာ ငတ် ခံ ကန့် ကွက် သ ပိတ် မှောက် သည့် ရက် မြောက် နေ့ တွင် နာ မ ဓ ဘ ချ အို _ အို လန် တက် _ လှုပ် ရှား _ မတ် ဟ ပက် ကာ အား ရဲ က န ယူး ဒေ _ ရှိ ဆေး _ သို့ အ တင်း အ ကြပ် ပြောင်း ရွှေ ခဲ့ သည်
နာ မ ဒါ မြစ် ကို ဖြတ် စာ _ စာ ဗါ ရေ ကာ တာ အ မြင့် ကို မြင့် တင် ရန် နှင့် ရေ ကာ တာ စီ မံ ကိန်း ကြောင့် အိုး မဲ့ အိမ် မဲ့ ဖြစ် သော _ များ ကို _ လည် ထူ ထောင် ရေး _ ငန်း များ တွင် တိုး တက် မှု မ ရှိ ခြင်း ကြောင့် အိန္ဒိ ယ အ စိုး ရ ဆုံး ဖြတ် ချက် ကို ကန့် ကွက် ရန် န ဝ မ နေ့ အ စာ ငတ် ခံ သ _ မှောက် ခြင်း တွင် သူ မ နှင့် အ ခြား လှုပ် ရှား သူ နှစ် ဦး တို့ က တာ ဝန် ယူ ဆောင် ရွက် ခဲ့ ကြ သည်
ပတ် ကာ ကို အိန္ဒိ ယ ဆေး ဘက် ဆိုင် ရာ သိပ္ပံ အ ဖွဲ့ အား လုံး _ သို့ ခေါ် _ သွား ခဲ့ ပြီးင်း _ ရာ တွင် သူ _ အား အ ထူး ကြပ် _ စောင့် ရှောက် မှု အောက် တွင် ထား ခဲ့ သည်
ဆ ရာ ဝန် များ က _ မ သည် သ တိ ရ လာ _ သူ မ _ ခြေ အ နေ သည် _ ငြိမ် လာ သည် ဟု ပြော ခဲ့ _ သည်
_ သ တင်း များ က ပတ် ကာ ကို ယ ခု ထိ ဖမ်း မ မိ သေး သော် လည်း ပ ထ မ _ သ တင်း အ ချက် အ လက် မှတ် တမ်း တစ် ခု က _ မ သည် ဆန္ဒ ပြ ကာ သက် သေ ရန် _ စား ကျူး လွန် ခဲ့ တယ် လို့ _ ပြ ခဲ့ သည်
နာ မ _ ဘာ ချာ အင် _ လဲန် လှုပ် ရှား တက် ကြွ သူ များ က _ သည် ပက် ကာ ကို ဖယ် _ ခြင်း နှင့် အ _ သော အ ဓိ က ရုဏ်း စွဲ ချက် အ ပေါ် ဖမ်း ဆီး ခံ ရ ခြင်း မှ ကာ ကွယ် ရန် ကြို ပမ်း ခဲ့ သည်
_ ရေး ဆ ရာ နှစ် _ နှင့် ဖက် ဒ _ ဝန် ကြီး တစ် ယောက် အ ပါ အ ဝင် သြ စ တြေး လျ ရ ဟူ ဒီ လူ မျိုး ဝ ကျော် သည် ဂါ ဇာ ကမ်း မြောင် ဒေ သ _ ရေး ကျူး ကျော် မှု ကို ပြစ် တင် ရှုတ် ချ ခဲ့ ကြ _
အ ဆို ပါ ယောက် လက် မှတ် _ သူ များ သည် သြ စ တြေး လျ ဂျူး လူ မျိုး များ လွတ် လပ် သော အ သံ _ အေ _ ဗွီ _ လူ သိ များ သော _ ဖွဲ့ တစ် ခု အ သင်း ဝင် များ ဖြစ် သည်
အ သင်း များ တည် ထောင် _ အန် တို နီ လူး ဝစ် စ တင်း က သူ သည် အ ကျယ် လောင် ဆုံး ဂျူး လူ မျိုး အ သံ များ _ အ လွန် ကြမ်း တမ်း မှု ကို _ လင့် ခဲ့ _ ဟု အ ဆို ပါ ခေတ် က _ ခဲ့ သည်
သို့ ရာ တွင် အိုင် _ ဂျေ ဗွီ သည် မ သိ မ မြင် ဘဲ ရှေး အစ္စ ရေး များ ထင် မြင် ချက် ကို ဆန့် ကျင် ခဲ့ သော ကြောင့် လွတ် လပ် သော ရှု ထောင့် တစ် ခု ကို _ လေး ထား သော _ စ တြေး လျ ဂျူး လူ မျိုး များ တွေ့ ရှိ ရ သော _ နည်း စု တစ် ခု ကို _ ရှိ ခဲ့ သည်
သို့ သော် _ ပါ လင် စ တိုင်း လူ မျိုး _ သည် ကိုယ် ပိုင် ကာ ကွယ် မှု နည်း လမ်း များ မ _ ကြ သော _ အ ရှေ့ အ လယ် ပိုင်း ရှိ သြ _ အ ရှိ ဆုံး စစ် တပ် အင် အား ကို ဆန့် ကျင် ခဲ့ သည်
အ ထူး _ ဖြင့် ကျွန်ုပ် တို့ သည် အ ပစ် အ ခတ် ရပ် စဲ ရေး တစ် ခု အ _ ကု လ သ မဂ္ဂ လုံ ခြုံ ရေး ကောင် စီ လို _ ချက် ဆိုင် သောင်း ပယ် ဖျက် မှု ကို ပြန် လည် စဉ်း စား ရန် နှင့် _ ဇာ ပါ လက် စ တိုင်း လူ မျိူး များ အား နည်း ချက် ပေါ်င်း ရက် စက် ကြမ်း ကြုတ် သော ကိုယ် ထိ _ ရောက် ကျူး လွန် မှု ကို အ ဆုံး သတ် ရန် အစ္စ ရေး ကို ခေါ် ခဲ့ သည် လို့ ကြေ ငြာ ချက် က ဆို ခဲ့ သည်
စစ် ရေး ပြစ် ဒဏ် သည် လူ တစ် ယောက် စိတ် ဝိ ညာဉ် သို့ မ ဟုတ် တည် ရှိ ပြီး သော ချမ်း ငြိမ်း _ ကို ဘယ် တော့ မှ ချိုး _ မ ရ ကြောင်း သ မိုင်း က သ ရုပ် ပြ ခဲ့ _ ဟု အ ဆို ပါ ကြော် ငြာ _ က ထည့် _ ပြော ခဲ့ သည်
င်း _ အစ္စ ရေး လူ မျိုး များ အ သက် ပေါင်း များ _ ကို ကာ ကွယ် ရန် ဘာ မှ မ လုပ် ပဲ ပြု လုပ် _ စဉ် ဂျူး လူ မျိုး များ နှင့် အစ္စ ရေး လူ မျိုး _ မုန်း _ မှု ကို သာ လွန် စေ လိမ့် မည်
အား လုံး ထက် သာ လွန်င်း သည် တ ရား _ ဖြေ ရှင်း ချက် တစ် ခု _ ရှည် တည် တံ့ ရန် ပါ _ စ တိုင်း လူ _ များ ငြိမ်း ချမ်း ရေး ရှာ ဖွေ မှု နှင့် အ တူ ပြီး မြောက် အောင် မြင် ရန် ကြိုး စား မှု ကို အား နည်း စေ _ မည်
သြ စ တြေး လျ အစ္စ ရေး နှင့် ဂျူး လူ မျိုး ရေး ရာ ကောင် စီ အ မှု ဆောင် ဒါ ရိုက် _ ကို လင် ရူ ဘင် စ တိန်း သည် အ ဆို ပါ ကြော် ငြာ ချက် သည် မစ္စ တာ လူ ဝမ် စ တိန်း အစ္စ ရေး လူ မျိုး များ _ ရဲ ဒုက္ခ များ ကို အ ချက် တိုင်း လုံး ဝ မှား _ သော လုံး ဝ မ ညီ မျှ သော နှင့် အာ ရုံ ခံ စား မှု _ ဝ မ ရှိ သော ထုံး စံ အ တိုင်း ဖြစ် သော ပုံ စံ ကို _ ပြ ခဲ့ သည် ဟု ပြော သည်
သူ တို့ က အစ္စ _ တောက် ဘက် _ လူ ဦး ရေး သည် စဉ် ဆက် မ ပြတ် ဒုံး ပျံ ဗုံး ကြဲ တိုက် ခိုက် ခြင်း _ အ သက် ရှင် ရန် _ လက် နေ ရ မည် ဟု အ ဆို ပြု သည် လက် တွေ အ ကျိုး တ ရား အား လုံး ကို ဆန့် ကျင် ခြင်း သည် သူ တို့ အ သိ အ မှတ် ပြု ထား သော လက် မှတ် ထိုး သူ များ ပြော စ ကား ကို ကိုယ် ပိုင် ကာ ကွယ် ရန် အ ခွင့် အ ရေး များ _ အ မှန် တ ကယ် ချိုး ဖောက် ရန် အား ထုတ် သည် ဟု သူ က ပြော ခဲ့ သည်
_ မေ ရိ ကန် ပြည် ထောင် စု နှင့် က နေ ဒါ နိုင် ငံ တွင် အ ချို့ သော တုပ် ကွေး ဗိုင်း ရပ်စ် ပိုး များ ကို ခု ခံ _ ခြင်း အ ဆင့် သည် တ မီ ဖ လူး တုပ် ကွေး အို ဆက် တ မီ ဗာ ဗိုင်း ရပ်စ် _ ကာ ကွယ် ဆေး သို့ တိုး မြှင့် လာ ကြောင်း _ ဖော် ပြ ခဲ့ သည် ဟု ကမ္ဘာ့ ကျန်း မာ ရေး အ ဖွဲ့ ဒ _ လျူ အိပ်ခ်ျ အို က သော ကြာ နေ့ တွင် ပြော ကြား လိုက် သည်
_ မီ ဖ လူး တုပ် ကွေး ရော ဂါ _ လော လော ဆယ် တွင် ငှက် တုပ် ကွေး ရော ဂါ ပိုး ကြောင့် ကူး စက် ခံ ရ သော လူ သား _ အ တွက် အ ကြံ ပြု ထောက် ခံ ခဲ့ သည့် ကု သ မှု ဖြစ် _ အ ပြင် ကမ္ဘာ တစ် လွှား အ စိုး ရ များ က ကမ္ဘာ အ နှံ့ _ ပြား တွင် ဖြစ် ပွား နေ သော တုပ် ကွေး ရော ဂါ ဖြစ် ပျက် မှု ကြော င့် အ ဆို ပါ ဆေး ကို စု ဆောင်း ထား ကြ ပြီး ဖြစ် သည်
အိပ်ခ်ျ သ ရီး အဲန် တူး _ မ ဟုတ် တုပ် ကွေး ရော ဂါ ဘီ ဗီ ဇ မျိုး များ နှင့် အိပ်ခ်ျ ဖိုက် အဲန် ဝမ်း ဗီ ဇ မျိုး များ ကြော င့် ငှက် တုပ် ကွေး ရော ဂါ _ ခု ခံ နိုင် စွမ်း တိုး _ လာ ကြောင်း မ ပြ သ ခဲ့ စဉ် အ ဆို ပါ ဆေး ယဉ် ပါး မှု သည် ရာ သီ အ လိုက် တုပ် ကွေး ရော ဂါ ဖြစ် ပေါ် စေ သော မူ ကွဲ အိပ်ခ်ျ ဝမ်း အဲန် ဝမ်း ကို ကန့် သတ် _ သည် ဟု ထင် _ သည်
ယ ခင် လေ့ လာ မှု များ _ ခု _ မှု အ _ အောက် တွင် ပြ သ နေ စဉ် ရော ဂါ ထိန်း ချုပ် ရေး နှင့် ကာ ကွယ် ရေး အ တွက် အ မေ ရိ ကန် စင် တာ _ သပ် ခဲ့ သော န မူ နာ များ သည် ယ ခု အ ခါ ခု ခံ မှု သည် ဝန်း ကျင် ပြ သ ခဲ့ _ န မူ နာ ခု က နေ ဒါ စစ် တမ်း တွင် ခု သည် ခု ခံ နိုင် မှု ကို ပြ သ ခဲ့ သည်
ဥ ရော ပ ရော ဂါ ကာ ကွယ် ရေး နှင့် ထိန်း ချုပ် ရေး ဗ ဟို _ န သည် ပြီး ခဲ့ သည့် နို _ ဘာ လ မှ စ န မူ နာ ခု အ _ ခု ခံ _ အ ခြေ အ _ ခု ကို တွေ့ ရှိ ခဲ့ သည်
နိုင် ငံ နိုင် ငံ မှ သီး ခြား ခွဲ ထား သည့် အိပ်ခ်ျ ဝမ်း အဲန် ဝမ်း ခု နှင့် ဆိုင် သော ကြီး မား ကျယ် _ န့် သော လေ့ လာ မှု တွင် ဥ ရော ပ အ _ အ စည်း သည် နိုင် ငံ နိုင် ငံ မှ _ ခံ နိုင် စွမ်း ရှိ သော န မူ နာ _ ကို တွေ့ ရှိ _ သည်
ခု _ မှု သည် ဂျ ပန် နိုင် _ သို့ မ ဟုတ် _ ကောင် _ ငံ တွင် တိုး ပွား _ ပြ သ ခဲ့ ခြင်း မ ရှိ သေး ပါ
_ ဗ လူ အိပ်ခ်ျ အို အ ဖွဲ့ သည် ယ ခု အ _ တုပ် ကွေး ရော ဂါ ခု ခံ နိုင် မှု အ ပေါ် အ ချက် အ လက် များ ပို မို ရ _ ရန် အ မျိုး သား အာ ဏာ ပိုင် အ ဖွဲ့ များ _ ဆက် သွယ် နေ ခြင်း ဖြစ် ပါ _
ဗိုင်း ရပ်စ် _ များ သည်င်း တို့ အား ခု _ နိုင် စွမ်း ကို _ လုပ် သော သန္ဓေ ပြောင်း လဲ မှု ကို ကြိုး စား ရ ယူ ခ့ဲ ပြီး ခု ခံ _ သော ဗီ ဇ သည် အ လို အ လျောက် ထွက် ပေါ် လာ နိုင် သည် ဟု ဒ ဗ လူ အိပ်ခ်ျ အို ကြေ ညာ _ က ပြော ခဲ့ သည်
ထို _ ပြောင်း ခြင်း သည် ခု ခံ နိုင် သော အိပ်ခ်ျ ဝမ်း အဲန် ဝမ်း _ ရပ်စ် ပိုး _ ဖြစ် စေ သော တုပ် ကွေး ကု သ မှု များ သို့ မ _ ကာ ကွယ် ရေး အ တွက် ထိ ရောက် မှု မ ရှိ သော တ မီ ဖ လူး တုပ် ကွေး ကို အ များ ဆုံး တု့ံ ပြန် နိုင် ဖွယ် ရှိ သည် ဟု အ _ ပါ ကြေ ညာ ချက် က ဆက် ပြော ခဲ့ သည်
င်း ထူး ခြား ဆန်း ကြယ် သည့် အ _ သည် တုပ် ကွေး ရော ဂါ ဆန့် ကျင် ကာ ကွယ် နိုင် _ အ ကျိုး သက် ရောက် _ ကို လွှမ်း မိုး နိုင် ခြင်း မ _ ဟု ဒ ဗ _ အိပ်ခ်ျ အို အ ဖွဲ့ က လည်း ဖော် ပြ ခဲ့ သည်
ခု ခံ _ စွမ်း ရှိ သော _ ဇ များ သည် ပို မို လွယ် ကူ စွာ ကူး စက် နေ ခြင်း _ မ _ ပို မို ပြင်း ထန် သော ရော ဂါ ဖြစ် _ ခြင်း က အ ထောက် အ ထား မ ရှိ ကြောင်း ပြ သ ခဲ့ ပြီး ဖြစ် သည်
ကျွန် တော် တို့ က _ လပ် တဲ့ နျူ က လီး ယား ဟန့် တား မှု ထိမ်း _ ခြင်း ကို ပါ ဝင် _ ဂ တိ ပြု ခဲ့ သည့် အ ဆို ပါ _ လုပ် သ မား ပါ တီ _ ခု နှစ် ရွေး ကောက် ပွဲ ကြော် ငြာ စာ တမ်း ကို ဖတ် ကြား ခဲ့ သည်
အ စား ထိုး ရေ ယာဉ် များ ကို လုပ် ဆောင် ရာ တွင် စီ မံ ကိန်း ရေး ဆွဲ ခြင်း နှင့် ပုံ စံ _ အ စီ ရင် ခံ စာ များ ရှိ ခဲ့ ပြီး သော် လည်း နျူ က လီး ယား စစ် ပွဲ ခေါင်း ဆောင် များ က ပုံ စံ သစ် များ ကို နှစ် အ _ ငယ် အ ထိ ဆက် လက် လုပ် ဆောင် ခဲ့ ပြီး ဒီ ဂ တိ ပေး ချက် ကို ထည့် သွင်း စဉ်း စား ရန် ပ _ မ အ ကြိမ် ဝန် ကြီး အ ဖွဲ့ အ စည်း အ ဝေး ကို မ _ ဖြန် တွင် ကျင်း ပ ကြ လိမ့် _
အ စည်း အ ဝေး မ တိုင် ခင် မည် သည့် ဝန် ကြီး အ ဖွဲ့ စာ တမ်း ကို မျှ မ ဖြန့် ဝေ _ ကြ _ အဲ့ ဒီ့ အ ရာ _ ပ ထ မ ဆုံး အ ကြိမ် ထုတ် ဝေ ချက် _ လိမ့် မည် ဟု ပြော _ ခဲ့ သည်
ခ ရစ္စ _ မ _ ခင် လေး တွင် စက္ကူ ဖြူ များ ထုတ် ဝေ မှု ကို ဦး _ ရန် နောက် ထပ် _ ကြီး အ ဖွဲ့ အ စည်း အ ဝေး ကျင်း ပ ရန် _ သည်
နျူ က လီး ယား _ ဆီး ရေး ကို ထိမ်း သိမ်း မှု စည်း မျည်း များ ကို လာ မည့် _ တွင် အောက် လွှတ် တော် မှာ မဲ ခွဲ ကြ လိမ့် မည် ဖြစ် ပြီး အ _ သ မား ပါ တီ ခွဲ _ နိုင် သော် လည်း ကွန် ဆာ ဗေး တစ် အ တိုက် အ ခံ များ ထောက် ခံ _ ကို ရ ရှိ နိုင် ဖွယ် ရှိ သည်
အ သေ ခံ ဗုံး ခွဲ သူ များ နှင့် အ ဖျက် သ မား များ မှ ထင် ရှား သော _ ခြောက် မှု များ ပေါ် ပေါက် သော _ ခါ နျူ က လီး _ တား ဆီး ရေး ကို ထိန်း သိမ်း ချင့် ချိန် နိုင် ခြင်း အ ကြောင်း ကြို တင် ပြင် ဆင် မှု များ ရှိ _ အ ချို့ _ ကြီး များ အ ဖွဲ့ ကို ဖော် ပြ ခဲ့ သည်
အ လုပ် သ မား ပါ တီ နှင့် အ တူ ညှိ နှိုင်း တိုင် ပင် ခြင်း မ ရှိ ပဲ ဆုံး ဖြတ် ချက် ကို အ တင်း ကျော် _ သော နည်း လမ်း နှင့် ပတ် သက် ပြီး _ ဆို ပါ နျူ က လီး _ မ ပြန့် ပွါး ရေး စိတ် ကို ဆန့် ကျင် သို လှောင် ထား သော နျူ က လီး ယား ဒုံး ကျည် ထိပ် ဖူး စျေး ကွက် ကို တ ရား ဝင် ဖြည့် စွက် _ နှင့် ပတ် သက် သူ တို့ _ သံ သ ယ များ ရှိ သည်
သံ သ _ ရှိ သူ တွေ ထဲ မှာ နိုင် ငံ ခြား ရေး အ တွင်း ဝန် မာ ဂ ရက် ဘက် ကက် နိုင် ငံ တ ကာ _ ဖြိုး ရေး _ နယ် ဝန် ကြီး ဟိုင် လ ရီ _ နှင့် မြောက် အိုင် ယာ လန် နှင့် ဝေ လ ပြည် နယ် အ တွင်း ရေး မှူး _ တာ ဟိန်း တို့ ဖြစ် ကြ သည်
နျူ က လီး _ စွမ်း _ ရှိ သော _ ခု _ သော အ ခြား ဥ _ ပ နိုင် ငံ မှာ ပြင် သစ် နိုင် ငံ ဖြစ် သည်
ဝန် ကြီး ချုပ် ဘယ် လာ ရီ နှင့် တ ရား _ ကြီး ချုပ် ဘ ရောင်း တို့ သည် နျူ က လီး ယား တား _ ခြင်း ကို ဆက် _ ထိန်း သိမ်း ရန် _ အပ် ကြောင်း _ ဘော တူ ညီ ခဲ့ ကြ သည်
သူ တို့ အ ကြောင်း _ ချက် များ တွင် နိုင် ငံ တ _ အုပ် ချုပ် _ ထိပ် _ ဇ ယား တွင် နိုင် ငံ အ ခြေ အ နေ ကို ထိန်း သိမ်း ထား ခြင်း ပါ ဝင် _
ထ ရိုင်း ဒင့် ဒုံး ပျံ စ နစ် ကို နျူ က လီး ယား စွမ်း _ သုံး ရှေ့ ပြေး အ မျိုး အ စား ရေ _ သင်္ဘော စင်း တွင် သယ် ဆောင် သွား သည် မှာ ခု နှစ် သြ ဂုတ် _ တွင် ထို အ ရာ သည် ပ ထ မ _ တာ ဝန် _ သည်
_ ရှိ ထ ရိုင်း ဒင့် စ _ ကုန် ကျ စ ရိတ် မှာ ခု နှစ် စျေး နှုန်း တွင် စ _ လင် ပေါင် ဘီ လီ ယမ် ဖြ _ ကုန် ကျ ခဲ့ ပြီး ပြု ပြင် ထိန်း သိမ်း ရန် တစ် နှစ် လျှင် စ တာ လင် _ သန်း လို အပ် သည်
သေး ငယ် သော နျူ က လီး ယား ပါ ဝါ _ တွက် အ စား ထိုး မှု ဒ ဗ လျု တိုက် ခိုက် ရေး ရေ ငုပ် သင်္ဘော များ _ ဆောက် လုပ် ဆဲ ဖြစ် ကြောင်း နှ င့် _ မာ ဟောခ် ဒုံး ကျည် နည်း ဗျူ ဟာ ဒုံး ပျံ _ နစ် များ နှင့် တပ် ဆင် ပါ လိမ့် _
တို မာ ဟော့ အ _ ဒုံး ပျံ ပစ် လွှတ် သော က ရိ ယာ တူ ညီ သော အ မျိုး အ စား ကို အ သုံး ပြု ပစ် _ ခြင်း အ တွက် သင့် လျော် သော ထ ရိုင်း ဒင့် ထက် သေး ငယ် တို တောင်း သော အ ကွာ အ ဝေး နည်း ဗျူ ဟာ နျူ က လီး ယား လက် နက် များ ဖွံ့ ဖြိုး ရန် အယ် ဒါ မာ့စ် တန် မှာ အ _ မြူ _ နက် များ ကို တည် ဆောက် ခြင်း _ ဖော် ပြ ခဲ့ သည်
အ မေ ရိ ကန် အောက် လွှတ် တော် ကိုယ် စား လှယ် _ သည် အ မေ ရိ ကန် နိုင် ငံ သား များ သို့ တစ် ကြိမ် လျော့ ပေါ့ ခြင်း ပေး ထား သော စီး ပွား _ ဆိုင် ရာ လှုံ ဆော် မှု အ ပိုင်း အ စိုး ရ _ အ တိုက် အ ခံ နှစ် ဖက် ပါ တီ ကို _ အက် သန်း သီး ခြား တစ် ယောက် စီ _ တွက် ယူ အက် ဝ သို့ မ ဟုတ် က လေး တစ် ယောက် စီ အ တွက် ယူ အက် ဝ ပေါင်း ထား သော စုံ တွဲ များ အ တွက် ယူ အက် ဝ ကို လျစ် လျူ ရှု ခဲ့ သည်
သမ္မ _ ဂျော့ခ် ဒ ဗ လျူ ဘုရ် က ကျော ထောက် နောက် ခံ _ ထား သော မူ ရင်း ဥ ပ _ ကြမ်း တွင် ထည့် သွင်း _ ပါ ရှိ သော လူ မှု ဖူ လုံ ရေး အ ပေါ် ဝင် ငွေ နည်း အ _ စား များ အ ပါ အ ဝင် ပြည် သူ များ ကို ယူ အက် ဝ ချက် လက် မှတ် များ ကို ပို့ ပေး ခဲ့ သည်
အ ဆို ပါ အ စီ အ စဉ် ကို စုံ တွဲ များ အ တွက် ယူ အက် ဝ ဝ _ နှင့် တစ် ဦး စီ အ တွက် ယူ အက် ဝ ဝ ဝ _ ဝင် _ အ ခွန် နှင့် အ တူ နိုင် ငံ သား များ _ တွက် ပြန် ပေး ငွေ ကို လျော့ ချ ရန် _ တင် ပါ လိမ့် မည်
အ ဆို ပါ ချက် လက် မှတ် များ က ဘဏ္ဍ ရေး အ _ ဝန် ဟင် _ ရီ _ ဆန် အ _ အ ရ _ မေ ရိ ကန် လူ မျိုး သန်း ထက် ပို ထွက် သွား ပါ လိမ့် မယ်
အောက် လွှတ် တော် က ပို မို ကျယ် ပြန့် သော ဆီး နိတ် လွှတ် တော် _ ပြန် ပေး ငွေ ချက် လက် မှတ် _ စောင် ကို လက် ခံ ခြင်း မှ တ ရား မ ဝင် နိုင် ငံ _ သား များ စောင့် ရှောက် ပေး သော ပြ ဌာန်း ချက် များ နှင့် အ တူ အ ထက် က ဖော် _ ခဲ့ သော ဝင် ငွေ နည်း အ ပိုင်း ပါ ဝင် သည့် ပြင် ဆင် သော ကြော် ငြာ စာ ကို တ ခဲ နက် အ _ ပြု ခဲ့ သည်
ကယ် လီ ဖိုး နီး ယား ကြိမ် မြောက် ကွန် _ ရက် ခ ရိုင် ဂျွန် ဘီ တီ ကမ့် ဘဲလ် ကဲ့ သို့ အ ချို့ သော လွှတ် တော် အ မတ် များ မှ အ _ သော အ တိုက် အ ခံ _ ဖြင့် လင့် က စား _ ဆို ပါ အ စီ အ စဉ် သည် ကို တ _ နက် ကျော် ဖြတ် ခဲ့ သည်
ကမ့် ဘဲလ် သည် ဥစ္စာ ဓ န ပြန် လည် ခွဲ ဝေ ခြင်း အ စီ အ စဉ် ကို ခေါ် ခဲ့ ပြီးင်း သည် ထို ပြန် ငွေ ပေး ကို လက် ခံ ခြင်း မှ တ ရား မ ဝင် ကာ ကွယ် ရန် အ ကာ အ _ တွေ မ ပါ ဝင် ဟု မှတ် သား ထား ပြီး လှုံ _ မှု အ စီ အ စဉ် သည် လို ငွေ _ ကို ပို တိုး တတ် ဖို့ နှင့် အ ကြွေး ပြ သ နာ များ ကြောင့် ဝိုး တိုး ဝါး တား ပေါ် လာ _ စီး ပွား ရေး ကျ ဆင်း မှု များ အ ကြောင်း အ ရင်း ဟု မှတ် သား ထား သည် ဟု လည်း _ ခိုင် အ မာ ဆို သည်
ဥ ပ ဒေ ကြမ်း ကို ကျ ရှုံး စေ ရန် ဖြစ် စေ သော အ _ လွှတ် တော် ဒီ _ က ရက် တစ် ပါ တီ ဝင် များ _ အ ချို့ မက် လုံး များ ကို ဖယ် ရှား ရန် ပါ ဝင် ထား ရှိ ပြီး နောက် အ စော ပိုင်း နာ ရီ က အ မေ ရိ ကန် ပြည် ထောင် _ အ ထက် လွှတ် တော် က လွှတ် တော် _ ကျော် ဖြတ် လျက် ဥ ပ ဒေ ကြမ်း အ ပေါ် မဲ ပေး ခဲ့ သည်
ရီ ပတ် ဘ လစ် ကန် ထောက် ပံ့ မှု ကို ရ ရန် နှစ် ဖက် သ ဘော တူ စေ့ စပ် ပြေ ငြိမ်း ခြင်း တစ် စောင် _ စီ အ စဉ် တွင် မ ပါ ရှိ သော မက် လုံး _ ချို့ ကို နှစ် ရှည် ကြာ အ လုပ် လက် _ အ လုပ် သ မား များ _ ကျိုး အ မြတ် အ တွက် တောင်း ဆို ခဲ့ ကြ ပြီး ယ ခင် နှစ် အ ခွန် ပေး ဆောင် ခြင်း ကို ဆန့် ကျင် ပြီး ယ ခု နှစ် ဆုံး ရှုံး မှု များ ကို _ ထက် လွှတ် တော် တည် ထောင် သူ များ က ပြန် ပေး ခွင့် ပေး ဝင် ငွေ နည်း နိုင် ငံ သား များ အား တတ် ကြွ မှု ပေး ရန် ခွင့် ပြု လိမ့် မည် ကို စည်း ကမ်း ချ မှတ် သည်
အ ဆို ပါ အင်္စီ အ စဉ် သည် ခိုင် ခံ့ ခြင်း အ ခြေ ခံ ကျယ် ပြန့် _ အ ချိန် _ ဖြစ် ခြင်း နှင့်င်း သည် အ ကျိုး _ လာ လိမ့် မည်င်း ဥ ပ ဒေ ကြမ်း သည် အ သုံး ပြု နေ သော သုံး စွဲ သူ များ ကို လှုံ့ ဆော် ပြီး လို အပ် သော စီ ပွား ရေး မြှုပ် နှံ မှု _ အှိန် တိုး တတ် စေ ရန် ကူ ညီ လိမ့် မည် ဟု သမ္မ တ ဘု ရှ် သ ဘော တူ သော အ ဆို ပါ အ ပိုင်း ကြော ငြာ ချက် တစ် ခု တွင် မှတ် သား _ သည်
သူ ပြစ် မှု များ က ဝ ခု နှစ် တွင် သူ စ တုတ္ထ မြောက် ဇ နီး ကို ကိုယ် ထိ လက် ရောက် ကျူး လွန် မှု ပါ ဝင် သည် ထို့ နောက် သူ သည် အ များ _ အ တူ အ မှု ထမ်း ခြင်း ကို တောင်း ဆို သော် လည်း လေး လ ပစ် ဒဏ် ကျ ခဲ့ သည် ငါး လက် မ ရှိ ဘ _ ဓား တစ် ချောင်း နှင့် နောက် _ မှ ချွန် ထက် သော အ ရာ တစ် ခု နှင့် တိုက် ခိုက် မှု သည် သူ နှင့် ဆိုင် သော သူ _ ချင်း တစ် ယောက် ကို နှစ် နှစ် ပစ် ဒဏ် တစ် ခု ကို ဆိုင်း ငံ့ ထား ပြီး အ ဆို ပါ လူ _ ဆေး ရုံး တွင် တင် ထား သည်
သူ သည် _ ရက် သောက် နေ စဉ် သူ ငယ် _ တစ် ယောက် ကို ဓား နဲ့ ထိုး မှု _ တွက် လည်း တစ် ဆယ့် သုံး လ ပစ် ဒဏ် ကျ ခဲ့ ပြီး စား သောက် _ တစ် ဆိုင် တွင် လူ တစ် ယောက် ကို ဓား _ ချောင်း နှင့် တိုက် ခိုက် မှု အ တွက် တ ရား စွဲ ဆို ခံ ခဲ့ ရ သည် အ မှု တွဲ တစ် ခု ကို ယုတ္တိ ယုတ္တာ မ ရှိ ပယ် ကျ ခဲ့ သည်
နေ တိုး တပ် ဖွဲ့ အ တွက် ပြော ရေး ဆို ခွင့် ရှိ သူ တစ် ယောက် အ ဆို အ ရ ဂါ့ဖ် အောဖ် အေ _ အ တွင်း ရှိ နော် ဝေ ဂီ ယမ် ဆီ တင် သင်္ဘော တစ် _ ကို ဆို မာ လီ ဓား _ များ က _ ပိုင် စီး ရန် ကြိုး ပမ်း မှု တစ် ခု ကို နေ _ တပ် ဖွဲ့ မှ ဖြို ခွဲ ခဲ့ သည်
အ _ ပါ အမ် ဗွီ ဖ ရွင့် အန် ဒီး နီးစ် သည် စ နေ နေ့ တွင် _ ပီ အမ် ခန့် က သေး ငယ် _ လှေ ငယ် တစ် စီး အား ဓား ပြ များ က တိုက် _ မှု ကို စ တင် ခံ ခဲ့ _ ပါ သည်
ရေ ယာဉ် ကို ကယ် တင် ရန် ရ ဟတ် _ များ နှင့် စစ် သင်္ဘော တစ် _ ကို ဖြန့် ကျက် စေ လွှတ် ထား ပြီး ဓား ပြ များ ကို _ စ ချင်း ပြန် ပေး ဆွဲ _ နောက် ခု နှစ် နာ ရီ အ ကြာ တွင် ဖမ်း မိ ခဲ့ _ သည်
ဓား _ များ သည် _ မှောင် _ ထွက် ပြေး ရန် ကြိုး စား ပေ မယ့် က နေ ဒီ ယမ် ရေ ယာဉ် တစ် စီး က ဖမ်း မိ သွား သည် _ တာ ဝန် ရှိ သူ များ က ပြော ကြား ခဲ့ _
သေ နတ် ကိုင် ဓား ပြ များ ထဲ မှ ယောက် ကို ယာ ယီ _ သိမ်း _ သော် လည်း မ _ မီ မှာ ပင် _ လွှတ် _ ခဲ့ ပါ သည်
_ တိုး တပ် ဖွဲ့ ပြော ရေး ဆို ခွင့် ရှိ သူ ရေ _ ဗိုလ် အဲ လက် ဇန်း ဒါး ဆန် တို့စ် _ နန် ဒီစ် က ဓား _ များ ကို တ ရား စွဲ ဆို နိုင် မည့် က နေ ဒီ ယမ် ဥ _ ဒေ မ ရှိ သော ကြောင့် သူ တို့ ကို ပြန် လွှတ် ပေး ခဲ့ ရ သည် ဟု ဖော် ပြ ခဲ့ သည်
အာ ဖ ရိ က အ ရှေ့ ကမ်း ရိုး တန်း အ တွင်း ဓား _ တိုက် _ များ ထူ ပြော လာ သည်င်း သည် တောင် အ ရပ် ဆေ ချယ် လီးစ် ကျွန်း များ သို့ ဦး တည် သွား နေ သော ကြောင့် စ နေ နေ့ က _ မာ လီး ဓား ပြ များ က ပွန်ပ် ပိန်း ဘယ်လ် ဂိမ်း သင်္ဘော တစ် စီး ကိုင်း _ အ မှု ထမ်း ယောက် နှင့် အ တူ ဖမ်း ဆီး _ သည်
ပြီး ခဲ့ သော နှစ် အ _ က တည်း _ ဓား ပြ များ က စု စု ပေါင်း _ ကျော် ကို _ ပေး _ ခဲ့ သည်
လက် ရှိ _ ဓား ပြ များ က သင်္ဘော စီး ထံ မှ သင်္ဘော သား ပေါင်း _ ဖွဲ့ ဝင် _ ရာ ခန့် ကို လက် _ ထား ရှိ ရန် _ မှန်း ထား ပါ သည်
န ယူး ဆောက် ဝေး ရဲ တပ် ဖွဲ့ တွင် တာ _ ထမ်း ဆောင် နေ သော ရဲ မှူး တစ် ဦး အား အောက် တို ဘာ ရက် တွင် န ယူး ဆောက် ဝေး ဂျူ နီ အ နီး အို လံ ပစ် အ မြန် လမ်း မ ပေါ် တွင် နံ _ မ တပ် ထား သော ရဲ ကား တစ် စီး _ တစ် _ ရီ ကီ လို မီ တာ နှုန်း မောင်း နှင် ရ မည့် နယ် မြေ တစ် ခု အ တွင်း တစ် နာ ရီ ကီ လို မီ တာ နှုန်း နှင့် အ မြန် မောင်း နှင် ခဲ့ ခြင်း ကို ဖမ်း ဆီး _ သည်
သူ လုပ် ဖော် ကိုင် ဖက် အ ရာ ရှိ များ က _ ဂါ ဝါ ဂါ နယ် မြေ တွင်း _ မိန့် ဖြင့် ဖမ်း ဆီး ခဲ့ သော ရဲ မှူး ဖ ရန့် ဂွတ်ဒ် ယာ ကို သတ် မှတ် မိုင် နှုန်း ထက် တစ် နာ ရီ လျှင် ကီ လို မီ တာ နှုန်း နှင့် _ မောင်း နှင် ခဲ့ မှု ဖြင့် _ ရား စွဲ ဆို ထား ပြီး အ လို အ လျောက် သူ လိုင် စင် ကို လ အ လို့ ဌာ ရပ် ဆိုင်း ထား ခဲ့ ပြီး သြ စ တြေး လျ ဒေါ် လာ _ ငွေ ရိုက် ခဲ့ သည်
ဆစ် ဒ နီ ရေ ဒီ ယို အ သံ လွှင့် ဌာ န မှ ဂီ ဂါ ဘိုက် နှုန်း ဖြင့် သ တင်း ပေး ပို့ သည် မှာ အ ရာ ရှိ အ နေ ဖြင့် ရဲ မှူး ဖ ရန့် ဂွတ်ဒ် ယာ ဖြစ် ပြီးင်း ကို သူ _ ဖော် _ ဖက် အ ရာ ရှိ များ က မိုင် ကျော် မောင်း နှင် ခြင်း ကို ဖမ်း ဆီး ခဲ့ ပြီး နောက် န ယူး ဆောက် ဝေး ရဲ ဌာ န _ ဖမ်း ဆီး ရ ရှိ _ ရဲ အ ရာ ရှိ အ မည် ကို ဖော် ပြ ခြင်း _ ရှိ ဘဲ မီ ဒီ ယာ ထုတ် လွှင့် မှု တစ် ခု တွင် ထုတ် လွှင့် ခဲ့ သည်
_ မှူး ဖ ရန့် ဂွတ်ဒ် ယာ က အ ဆို ပါ ပြစ် ဒဏ် _ ကျွန် တော် ခံ ယူ ပါ မည် ဟု အေ ဘီ စီ အ သံ _ ဌာ န _ ပြော ကြား ခဲ့ _
ကျွန် တော် အ မှား လုပ် ခဲ့ တာ ကို ကျွန် _ လက် ခံ ပါ _ ပြီး တော့ _ တော် ပြော သ လို ဘေး ကင်း လုံ ခြုံ စွာ မောင်း နှင် ဖို့ တွန်း အား _ ရန် ဝါ ရင့် ရဲ အ ရာ ရှိ တစ် ယောက် အ နေ နဲ့ ကျွန် တော့် အ လုပ် ဖြစ် နေ သေး ပြီး ကျွန် တော့် အ ပြု အ မူ တွေ ဘာ ပဲ ဖြစ် ဖြစ် ကျွန် တော် အဲ ဒါ ကို ဆက် _ လုပ် ဆောင် သွား ပါ လိမ့် မည်
အ ရှုံး ပေါ် နေ သည့် လူ သန် ဆာ ထံ မှ ယူ ကေ လေ ကြောင်း _ ဘီ အမ် အိုင် အား ဗြိ တိ သျှ လေ ကြောင်း လိုင်း _ အေ ပိုင် ရှင် ဖြစ် သည့် အ ပြည် ပြည် ဆိုင် ရာ လေ ကြောင်း လိုင်း အုပ် စု _ အေ _ က လွှဲ ပြောင်း ယူ ခြင်း ကို ဥ ရော ပ ကော် မ ရှင် အီး စီ သည် ယ မန် နေ့ _ အ တည် ပြု ခဲ့ သည်
အိုင် _ ဂျီ သည် သ ဘော တူ ညီ မှု သည် မျှ မျှ _ တ ဖြစ် ရ မည် ဟု အီး စီ ကို _ ကြား ခဲ့ ပြီး နောက် အ လျှော့ ပေး မှု များ ကို ပြု လုပ် ရ _ မ့် _
_ ဘော တူ ညီ _ ကို အိုင် ဘယ် ရီး ယား သန်း ကို _ ဆိုင် ထား _ အိုင် _ ဂျီ က ကုန် ကျ ခံ ရန် ဖြစ် သည်
ယင်း တန် _ ပ မာ ဏ သည် ဘတ် ဂျက် များ ထောက် မ ပေး မှု ကို လူ သန် ဆာ က ထိန်း သိမ်း ထား ခဲ့ သည် သို့ မ ဟုတ် တစ် စုံ တစ် _ က ရောင်း ချ ခဲ့ သည် တို့ ကြော င့် ကျ ဆင်း _ ပြီး အိုင် အေ _ ကို ပင် မ ဘီ အမ် အိုင် စီး ပွား ရေး လုပ် ငန်း မှာ _ ဓိ က စိတ် ဝင် စား မှု ရှိ တယ် ဆို တာ ကို အ စီ ရင် ခံ ခဲ့ သည်
အိုင် အေ ဂျီ သည် _ ရှ တိုက် သို့ သူ တို့ ကိုယ် ပိုင် လမ်း ကြောင်း ကို _ ထွင် _ လန် ဒန် _ ဝန် ဆောင် _ ပေး သော အ လုပ် များ မှ မှာ ယူ ထား သော စ လော့တ် များ သုံး ရန် ရည် ရွယ် ထား သည်
အီး စီ သည် လေ _ ကွင်း _ ပျံ သန်း _ ခ ရီး စဉ် အ _ အ တွက် ကို စွ န့် လွှတ် ရန် အိုင် အေ ဂျီ ကို _ အပ် ခဲ့ သည်
စွန့် လွှတ် ရ မည့် သို့ မ ဟုတ် အ ငှား ချ _ သွား ရန် _ ပြု ပေး မည့် ခ ရီး စဉ် ဇ ယား တို့ သည် ဆိုက် ရောက် ရာ အ ရပ် အ ဖြစ် သုံး ခြင်း အ တွက် _ ကော့ တ လန် ပြင် သစ် အီ ဂျစ် ဆော် ဒီ အာ ရေး _ ရ နှ _ ရု ရှား နိုင် ငံ တို့ ပါ ဝင် ကြ သည်
အီး စီ သည် ပူး တွဲ ဘီ အေ ဘီ အမ် အိုင် လမ်း _ ကို ပြိုင် ဘက် များ _ တွက် ထိုင် ခုံ များ လွှဲ ပြောင်း ဝယ် ယူ ရ နိုင် _ ဆို _ ကို လည်း တိုက် တွန်း လှုံ့ ဆော် _ သည်
လူ သန် ဆာ သည် ဘီ _ အိုင် အား ဈေး ပြိုင် တင် _ ပြီး _ ပစ် လိုက် _ ရည် _ ခဲ့ သည်
အိုင် အေ ဂျီ သူ _ သည် ရောင်း ချ မှု ကို ယူ ကေ စီး ပွား ရေး နှင့် ယူ _ စား သုံး သူ များ အ တွက် ကောင်း မွန် သော ရ လဒ် များ နှ င့် အ _ ဗြိ တိန် _ တွက် မ ဟာ _ တင်း ဟူ ခေါ် ဝေါ် သုံး စွဲ ခဲ့ သည်
ဗာ ဂျင် သူ ဌေး သည် အ ပြောင်း _ လဲ သည် စ ကော့ တ လန် _ ကြောင်း _ များ အ ပေါ် အ လွန် လွှမ်း မိုး မှု ဘီ အေ ကို ပေး လိ မ့် မည် ဟု ယ _ က ပြော ခဲ့ _
စ ကော့ တ လန် အ တွက် _ တင် လျာ ထား သော ဟိ _ ရူး _ ရီး စဉ် အ များ စု ကို အ ခြား မည် သ ည့် ဆိုက် ရောက် ရာ _ ရပ် ထက် _ ဆို အ လျှော့ ပေး ထား သည်
ရွိုင်း နေး သည် အေ့ _ သည် အ ဓိ က အီး စီ မ တော် တ ဆ မှု တစ် ခု _ ခြင်း အ တွက် သူ _ ကိုယ် ပိုင် ဦး စီး ခေါင်း ဆောင် မု လွှဲ ယူ ခြင်း _ လံ ဆွဲ ခြင်း တစ် ခု တည်း ကို သာ အ ခိုင် အ မာ _ ဆို ရန် အ ခွင့် အ ရေး ကို ယူ ခဲ့ သည်
_ နေ့ ခေတ် ဘီ အေ _ အမ် အိုင် ကို ဝယ် ခြင်း ကို ရာ ဘာ _ ဆိပ် ရိုက် နှိပ် ခြင်း သည် အီး စီ တွင် ဥ _ ပ တိုက် အ လံ ကိုင် ဆောင် သော လေ ကြောင်း _ များ အ တွက် စည်း မျဉ်း တစ် ခု ရှိ သည် ဒါ ပေ မ ယ့် ရွိုင်း နေး အ တွက် မ တူ ညီ သော စည်း မျဉ်း များ ဆို တာ ကို တ ဖန် ပြ သ သည် ဟု ရွိုင်း နေး အ ကြီး အ ကဲ က ပြော ခဲ့ သည်
တောင် _ စ _ လျ _ အိုင်း ပန် နီ ဆူ လာ ဒေ သ တွင် တော မီး _ လူ ယောက် သေ _ ခဲ့ သည်
မီး သည် ခြောက် သွေ့ တော ချုံ ထူ သော မြေ နှင့် လယ် ယာ မြေ _ တာ ကျော် အ ထိ ပျံ့ နှံ့ ခဲ့ ရာ ယ ခု _ ငြိမ်း သတ် နိုင် _ မ ရှိ ဘဲ _ လက် လောင် ကျွမ်း ဆဲ _ သည်
မီး သတ် သ မား ရာ _ များ စွာ တို့ က _ ငြိမ်း သတ် နေ သော် လည်း လေ ထန် နေ ခြင်း ကြောင့် အ ခြေ အ နေ ခက် ခဲ _ ရွား ခဲ့ ပြီး အ ပူ ချိန် သည် ဒီ ဂ _ စင် တီ ဂ _ ကျော် အ ထိ မြင့် တက် ခဲ့ သည်
သေ ဆုံး ခဲ့ သူ ဦး အ နက် ဦး တို့ သည် တိုး ဝင် လာ သော _ ကို ရှောင် ရန် ကြိုး ပမ်း _ ကြ စဉ် သူ _ ကား များ ထဲ တွင် _ ဆုံး ခဲ့ _ ဖြစ် သည်
အ ချို့ သော တော _ များ ရှိ ဒေ သ _ များ သည် _ ဘေး လွတ် ရန် သ မုဒ္ဒ _ ဘက် သို့ _ ထွက် ခဲ့ ကြ သည်
_ လောင် _ မှု ကြောင့် သိုး နှင့် _ ထောင် ပေါင်း များ စွာ လည်း _ ဆုံး ခဲ့ _
အဲလ် ဒီ လိတ် တောင် _ များ ရှိ အော့ စ မက် တောင် _ ဆီး လန့် နေ ရှင် နယ် ပန်း _ တစ် ဝိုက် တွင် _ အ သီး သီး လောင် ကျွမ်း _ သည်
တော မီး လောင် မှု သည် ဩ စ တြေး လျ နိုင် ငံ တွင် နှစ် စဉ် ဖြစ် ပွား ခဲ့ သော် လည်း မီး လောင် ကျွမ်း မှု သည် အ နောက် နိုင် ငံ တွင် ခ _ ယာန် ဘာ သာ ဝင် တို့ ဥ ပုသ် နေ့ မှာ _ ဦး _ ဆုံး ခဲ့ သည့် မီး လောင် ကျွမ်း မှု ပြီး က တည်း က တောင် ဩ စ တြေး လျ လူ သေ _ အ နည်း ဆုံး _ သည်
လွန် ခဲ့ သည့် နှစ် က ဩ စ တြေး လျ _ ငံ မြို့ တော် ကန် ဘာ _ တော မီး လောင် မှု တစ် ခု ကြောင့် နေ _ ကျော် _ လောင် ပြာ ကျ _ သည်
နီ တန်း _ ကုမ္ပ ဏီ က ရီ ဗော့ လူး ရှင်း ဟူ _ ကုဒ် _ မည် ဖြင့် အ ရင် က လူ သိ _ ခဲ့ သည့် ကွန် ဆိုး အ တွက် အ မည် မှန် ဖြစ် သည့် ဝီ ကို ယ နေ့ ထုတ် ဖော် _ သည်
အ မည် ကို အ _ ရိ ကန် နိုင် ငံ နီ _ တိုး ကုမ္ပ ဏီ _ တ ရား ဝင် ဖော် ပြ ထား သော _ ဆိုဒ် သ တင်း တစ် _ အောက် ပါ အ တိုင်း ဖော် ပြ ခဲ့ သည်
အင်္ဂ _ ဘန်း _ ကား _ ဆီး ဟု အ ဓိပ္ပာယ် ရ သည့် ဝီး အ သံ ထွက် _ တူ နေ ခြင်း ကြောင့် ကြော် ငြာ မှု ပြီး ပြီး ချင်း အ မည် အား ဝေ ဖန် ခြင်း ခံ ခဲ့ ရ _
ပြင် သစ် ဘာ သာ _ နှင့် ဂျ ပန် ဘာ _ စ ကား ဖြစ် သည့် _ တို့ အ _ ထွက် အ မည် နှင့် _ တူ သည်
သြ စ တြေး လျ ဝန် ကြီး ချုပ် ဂျွန် ဟောင်း ဝတ်ဒ် သည် အ မေ ရိ ကန် နိုင် ငံ သမ္မ တ လောင်း ဘား ရက် အို ဘား _ အား _ ခု နှစ် မတ် လ တွင် အီ ရတ် နိုင် _ မှ အ မေ ရိ ကန် တပ် များ ကို ပြန် လည် ရုတ် သိမ်း သင့် သည် ဟူ သော အ _ ပြု ချက် တစ် _ ကို တင် သွင်း ရန် သူ က တိ ပြု ချက် အ ပေါ် ဝေ ဖန် ထိုး နှက် ပြော ကြား ခဲ့ သည်
တ နင်္ဂ နွေ နေ့ တွင် ဝန် ကြီး ချုပ် ဟောင်း ဝတ်ဒ် _ လှုပ် ရှား မှု စွမ်း ဆောင် ချက် သည် အီ ရတ် ရှိ သောင်း ကျန်း သူ များ အား _ ပွဲ _ ရန် လက် _ ကမ်း သ လို ဖြစ် သည် ဟု ပြော _ ခဲ့ သည်
ကျွန် တော် ထင် တယ် အဲ ဒါ က လုံး ဝ မ တည် မ ငြိမ် ဖြစ် စေ ချင် တဲ့ သူ တွေ နှင့် အီ ရက် _ ဖျက် ဆီး ချင် တဲ့ သူ တွေ ကို အား ပေး ရာ သာ _ နိုင် တဲ့ အ ပြင် အ ခြေ အ နေ ပ ရမ်း ပ တာ ဖြစ် အောင် ဖန် တီး ခြင်း နှင့် _ ကြမ်း ဖက် သူ များ အ တွက် ဆက် လက် အောင် ပွဲ ဖြစ် ပြီး အို ဘား မား အောင် မြင် မှု တစ် ခု အ တွက် _ လင့် ချက် ဖြစ် သည် ဟု မစ် စ တာ ဟောင်း ဝက်ဒ် က _ ကြား ခဲ့ သည်
အ _ ကျွန် _ သည် အီ ရက် ရှိ _ ကွေး ဒါး သို့ ခ ရီး ထွက် နေ ခဲ့ ရ မယ် ဆို ရင် ကျွန် တော် သည် ဝ ခု နှစ် မတ် လ ဝန်း ကျင် တွင် အုပ် _ တစ် စု ဖွဲ့ အို ဘား မား အ တွက် သာ မ က ဒီ မို က ရက် များ အ တွက် လည်း ဘဲ အောင် _ မှု တစ် ခု အ တွက် တတ် နိုင် သ မျှ အ ကြိမ် ပေါင်း များ စွာ ဆု တောင်း ပေး မိ လိမ့် မည်
သူ သည် နောက် ထပ် ဩ စ တြေး လျ နိုင် ငံ သား ကို အီ ရတ် _ ငံ တွင် စစ် တိုက် ရန် မ စေ _ မ ချင်း မစ္စ တာ အိုး ဘား မား က _ ဝတ်ဒ် ပြော ကြား ချက် များ ကို အ ဓိပ္ပာယ် မ ရှိ သည့် _ ကား အ ဖြစ် ပယ် ချ မည် _ သည်
အဲ _ ဆို _ တ ကယ် လို့ အီ ရတ် မှာ ကောင်း တဲ့ တိုက် ခိုက် မှု ကို တိုက် ဖို့ ဆို _ သူ သည် မ ကြား နိုင် လျှင် သူ့ အ နေ နဲ့ နောက် ထပ် _ စ တြေး လျ နိုင် ငံ သား ကို ခေါ် ပြီး သူ တို့ ကို အီ ရတ် သို့ ပို့ ပေး ဖို့ အ တွက် ကျွန် တော့် _ ကြံ ပြု လို ပါ သည်
ယ ခု တိုက် ပွဲ ဖြစ် ပွား ရာ နေ ရာ စစ် မြေ ပြင် မှာ စစ် သား ပေါင်း နီ ပါး ကျွန် တော် တို့ မှာ ရှိ နေ ပြီ လို့ _ ကျွန် တော် မှတ် သား ရ ပါ တယ် ပြီး တော့ ကျွန် တော် နား လည် _ ဘော ပေါက် သိ ရှိ _ သ လောက် ဆို ရင် _ တာ ဟော့ ဝတ်ဒ် က ကို သာ တပ် ဖြန့် ထား တာ ဖြစ် _ တယ် ဟု မစ္စ တာ အို ဘား မား က ပြော ကြား ခဲ့ သည်
သြ စ တြေး လျ အ စိုး ရ _ အီ ရတ် တွင် ဖြစ် ပွား နေ သော စစ် ပွဲ _ ပါ ဝင် ပတ် သက် မှု သည် စီ စဉ် ပြီး သော သြ စ တြေး လျ နိုင် ငံ လူ ဦး ရေ နှင့် _ တပ် အင် အား အ ရွယ် အ _ ပြီး တော့ ကိစ္စ ရပ် အ ဓိ က အ ချက် ကို ဖြေ ရှင်း ရန် အို ဘား မား တုန့် ပြန် ချက် သည် မ အောင် မြင် ခဲ့ သည် များ နှင့် သင့် တော် မှု ရှိ _ ဟု ပြော ကြား ခဲ့ သည်
နိုင် ငံ ခြား ရေး ဝန် ကြီး အဲ _ ဇန်း ဒါး ဒေါ နား _ စစ် သား _ ရင် ကျွန်ုပ် တို့ _ တပ် ရဲ့ တစ် ဝက် _ ဖြစ် လိမ့် မည် ဟု ပြော ကြား ခဲ့ သည်
အ မေ ရိ ကန် ပြည် ထောင် စု အ စိုး _ နှင့် ရင်း နှီး _ မ ဟာ မိတ် ဖွဲ့ မှု သည် အ မေ ရိ ကန် နိုင် ငံ _ သ မား _ ဝေ ဖန် တိုက် ခိုက် မှု ကို ရင် ဆိုင် နေ ရ ပြီး ပံ့ ပိုး မှု လည်း ရ ရှိ သည် ဟု _ တာ ဟော့ ဝတ်ဒ် က ထင် မြင် ယူ ဆ ထား သည်
ဒီ မို က ရက် တစ် ဦး ဖြစ် _ တယ် ရီ မက် _ လီဖ် က ပ ထ မ ဆုံး အ _ ဖြင့် ဝန် ကြီး ချုပ် သည် ဂျော့ ဘု ရှ် မိတ် _ ကောင်း တစ် ယောက် _ သည် ဟု ပြော ကြား ခဲ့ သည်
သူ သည် သူ နှင့် _ တူ အီ ရတ် တွင် စစ် ပွဲ စ _ ဖြစ် ပွား သည့် ပ ထ _ နေ့ မှ စ ရင်း နှီး မှု _ ခဲ့ ခြင်း _ သည်
ရီ ပတ် ဘ လီ ကန် သမ္မ _ လောင်း ဒန် ကင် ဟန့် တား က ဟော့ ဝတ်ဒ် သည် အို ဘား မား အ စီ အ စဉ် ပေါ် လ စီ အ ကြောင်း ဝေ ဖန် ဖို့ အ ခွင့် အ ရေး ရှိ ကြောင်း ပြော ခဲ့ သည် ကျွန် တော် ထင် တယ် အိုဝ် စစ် အ နေ _ လော က ဇာတ် ခုံ ပေါ် က ဒီ ကြိုး ပမ်း မှု မှာ သူ တို့ လုပ် ဖော် ကိုင် ဖက် များ အ ကြောင်း ကို _ ဖန် ရန် အ ခွင့် အ ရေး ရှိ တယ် ဘာ လို့ လဲ ဆို တော့ သူ တို့ တွေ သည် _ ရတ် တွင် ကျွန်ုပ် တို့ နှင့် အ တူ ယှဉ် _ တိုက် ပွဲ ဝင် နေ သော ကြာင့် ဖြစ် တယ် လို့ ဟန့် တား က ပြော ခဲ့ သည်
ပြီး တော့ အဲ ဒါ ကြောင့် ဂျွန် ဟော့ ဝတ်ဒ် ကင်း သည် သိပ် ပြီး ချီး မွမ်း တဲ့ ပြော ကြား ချက် တစ် ခု မ ဟုတ် သော် လည်း သူ သည် အ ခြေ ခံ အား ဖြင့် _ မှန် တ ရား ကို ဖော် ပြ နေ ပြီး ဆို လို တာ က လွှတ် တော် ကျင်း _ ချိန် တွင် ကျွန် တော် တို့ ပြော ကြား သည် များ သို့ မ ဟုတ် အိမ် တော် _ တစ် ကမ္ဘာ လုံး ရှိ ပ _ သတ် များ ထံ သို့ ပြန် ကြား သည် များ _ ကျွန် တော် ထင် တယ်
ပြီး _ သည် ကျွန်ုပ် တို့ ရဲ့ မ ဟာ မိတ် _ သာ မ က _ တို့ ရဲ့ ရန် ဘက် များ အ ပေါ် _ ဘဲ သက် ရောက် _ ရှိ စေ ပါ တယ်
အ ခြား အ မေ ရိ ကန် ဒီ မို က ရက် တစ် ဦး _ သူ ရွန် ရေ ဒင် က မစ္စ တာ ဟော့ ဝတ်ဒ် ရဲ့ ပြော ကြား ချက် ကို ယုတ္တိ မ ရှိ ဟု ပြော ကြား _ ပြီး အ မေ ရိ ကန် နိုင် ငံ ရေး ကို ဝန် _ ချုပ် က ဝင် ရောက် စွက် ဖက် မှု ကို စွပ် စွဲ ခဲ့ သည် မစ္စ တာ ဟော့ _ ရဲ့ ပြော ကြား ချက် ကို အ ညှာ တာ ဆုံး အ _ ဖြင့် ခင် ဗျား ပြော နိုင် တာ က တော့ ယုတ္တိ မ ရှိ ဖြစ် တယ်
ခင် ဗျား တို့ _ တဲ့ အ တိုင်း ဘဲ ရွေး ကောက် ပွဲ _ နှင့် ပတ် သက် ပြီး ဒီ နိုင် ငံ မှာ ကျွန်ုပ် တို့ ကိုယ် ပိုင် ဆုံး ဖြတ် ချက် တွေ ကို _ တို့ က ပြု လုပ် မှာ ဖြစ် ပြီး ဘား ရက် _ ဘား မား သည် အင် မ တန် တော် _ ပြည် သူ့ ဝန် ထမ်း တစ် ယောက် ဖြစ် ပါ တယ်
အ ချို့ သော ကွန် ဆာ ဗေး တစ် ရီ ပ ပက် လီ ကန် များ နှင့် ဂျွန် ကော နေန် တို့ အ မေ _ ကန် ပြည် တွင်း နိုင် ငံ ရေး မှ ဟော့ _ သည် ကင်း ကင်း နေ သင့် _ ပြော ကြား ခြင်း မှ မစ္စ တာ ဟော့ ဝတ်ဒ် သည် ဝေ ဖန် _ များ ကို သုံး သပ် ပြီး ဖြစ် _
သြ စ တြေး လျ ဝန် ကြီး ချုပ် က အို ဘား _ အ စီ အ စဉ် သည် သြ စ တြေး လျ အ မျိုး သား လုံ ခြုံ ရေး ကို ခြိမ်း ခြောက် နေ သည် ဟု အ ခိုင် အ မာ ပြော _ သူ ပြော ကြား _ ကို ယ နေ့ ဆက် _ ခု ခံ ပြော ဆို ခဲ့ _
အ _ အ မေ ရိ ကန် အ နေ ဖြင့် အီ ရတ် မှင်း တိုက် ပွဲ ဝင် တပ် ဖွဲ့ ယူ နစ် တွေ ကို နောက် နှစ် ရဲ့ အ စော ပိုင်း ကာ _ မှာ ပြန် လည် _ ခဲ့ မယ် ဆို လျှင်င်း သည် အီ ရတ် တွင် အ မေ ရိ ကန် အ တွက် ကျ ဆုံး မှု ဖြစ် သည် ဟု သာ _ ပြ နေ လိမ့် မည် ဟု သူ က ပြော ကြား _ သည်
အီ ရတ် တွင် အ မေ ရိ ကန် အောင် မြင် ရန် အ တွက် တိုင်း ပြည် လုံ ခြုံ ရေး ဆိုင် ရာ ကြိုး ပမ်း အား _ မှု များ နှင့်င်း သည် _ ငြင်း ပွား ဆန့် ကျင် နေ သည် ဟူ သော အ ပြင်း ထန် ဆုံး ဖြစ် နိုင် သော ယူ _ ချက် ကို _ တော် ဆုပ် _ ထား သည်
သြ စ _ လျ _ မေ _ ကန် နှင့် ခိုင် မြဲ သော အ ချိတ် အ ဆက် ဆက် သွယ် မှု များ နှင့် အီ ရတ် တွင် အ မေ ရိ ကန် ဦး ဆောင် သော စစ် အ တွက်င်း ပံ့ ပိုး မှု များ သည် ဝ ခု နှစ် နှောင်း ပိုင်း တွင် _ ဝတ်ဒ် စ တုတ္ထ အ ကြိမ် မြောက် သန့် ရှင်း သော ရွေး ကောက် ပွဲ အ နိုင် ရ ခြင်း အ တွက် အ ဓိ _ အ ကြောင်း အ ချက် များ ဖြစ် သည်
_ စ တြေး လျ အ တိုက် _ ခံ ပါ တီ သည် ဝေ ဖန် ပြော _ ချက် များ ကို အ စိုး ရ _ တိုက် ခိုက် ရန် _ တွက် အ ခွင့် အ ရေး တစ် ရပ် အ ဖြစ် အ သုံး ချ ခဲ့ သည်
အ တိုက် အ ခံ ပါ တီ ခေါင်း ဆောင် ကယ် ဗင် ရုဒ် က ဟော့ ဝတ်ဒ် သည် _ စ တြေး လျ အ မေ ရိ ကန် မ ဟာ မိတ် ဖွဲ့ မှု သည်င်း တို့ နိုင် ငံ ရေး ဆက် သွယ် ပေါင်း _ မှု များ ရှိ စေ ကာ မူင်း သည် ခေါင်း ဆောင် _ အ နေ ဖြင့် တစ် ဖက် နှင့် တစ် ဖက် ရင် ဆိုင် ဖြေ ရှင်း သွား နိုင် ရန် အ ရေး ကြီး သည် ဖြစ် ရာ အ မေ ရိ ကန် နိုင် ငံ ရေး တွင် လိုက် ပါ နေ _ ကို ရှောင် ရန် လို _ ကြောင်း ပြော ကြား ခဲ့ သည်
ယ မန် _ က တ ရီး စ ကွေး တွင် ခန့် မှန်း ခြေ လူ ပေါင်း ကျော် တို့ သည် _ ဂျစ် သမ္မ တ _ ဟာ မက် မော် စီ က ဖွဲ့ စည်း ပုံ အ ခြေ ခံ _ ပ ဒေ ဆိုင် ရာ ဥ ပ ဒေ တစ် ခု အား ဆန့် ကျင် ရာ တွင် ဆန္ဒ ပြ ခဲ့ ကြ _
ဆူ ပူ အုံ _ မှု များ စ တင် ခဲ့ _ ကြောင့် ရိုင်ထ် ရဲ က လူ အုပ် ကို မျက် ရည် _ ဗုံး ဖြင့် လူ စု _ ခဲ့ _
နို ဝင် ဘာ လ ရက် နေ့ က မော် စီ ပြ _ ခဲ့ သည့် ဖွဲ့ စည်း ပုံ အ ခြေ ခံ ဥ ပ ဒေ ဆိုင် ရာ ဥ ပ ဒေ သည် အီ _ နိုင် ငံ ဖွဲ့ စည်း ပုံ အ ခြေ ခံ ဥ _ ဒေ မူ ကြမ်း ရေး ဆွဲ ရေး ကော် မ _ အား ဖျက် သိမ်း ခြင်း မှ ကာ ကွယ် ပေး ထား ပြီး ပြု လုပ် ဆောင် ရွက် ရန် အ ခွင့် အာ ဏာ ရှိ သော ဆုံး ဖြတ် ချက် များ ကို ပြောင်း ပြန် ပြု _ ခြင်း မှ လည်း ကာ ကွယ် ပေး ထား သည်
ထို ဥ ပ ဒေ က နောက် ပိုင်း သမ္မ တ ဟော်စ် နီ မို ဘာ ရက် ကို တ ဖြည်း ဖြည်း ဖြုတ် ချ ခဲ့ သော ကန့် _ ဆန္ဒ ပြ မှု များ နှင့် ကန့် ကွက် ဆန္ဒ ပြ မှု များ ကို _ တော အ မှတ် _ သ ပိတ် မှောက် ခြင်း များ _ တောက် ပ လာ _ ခဲ့ သည်
ဒီ နှစ် _ တင် ဘာ လ အ စော ပိုင်း တွင် _ ဂျစ် နိုင် ငံ _ ရား ရုံး များ က အီ ဂျစ် နိုင် ငံ ပါ _ မန် အား ဖျက် သိ်မ်း ရန် အ မိန့် ချ ခဲ့ _
မော် _ က _ ဌာန်း ချက် ကို ဆန့် _ ခဲ့ ပြီး ခြိမ်း ခြောက် သည့် အ ပြု အ _ ပြု လုပ် သော် _ နောက် ပိုင်း တွင် ဆုံး ဖြတ် ချက် ကို အ လေး ထား လာ ခဲ့ သည်
မို ဟာ မက် _ ဘ ရာ ဒိတ် _ မော် စီ သည် _ သစ် တစ် ခု ကဲ့ သို့ ပြု _ သည် ဟု _ ကြား ခဲ့ သည်
_ ဘ ရာ ဒိတ် က မ ကြာ သေး ခင် _ ဥ ပ ဒေ _ အီ ဂျစ် နိုင် ငံ တွင် ပြည် တွင်း စစ် တစ် ခု ကို ဖြစ် လာ ရန် ခြိမ်း ခြောက် နေ သည် _ လည်း ပြော ဆို ခဲ့ _
မူ စ လင် _ ရား သား ဟူဒ် နှင့် နော်ရ် ပါ တီ _ စီ စဉ် ထား သည့် တန် ပြန် ဆန္ဒ ပြ ပွဲ အား အ _ ပေါ် ပေါက် လာ နိုင် သည့် အ _ ဖက် မှု _ ကို ရှောင် ရှား ရန် ဖျက် သိမ်း ခဲ့ သည်
သိပ္ပံ ပ ညာ ရှင် များ နှင့် လယ် သ မား များ ပြော ကြား ချက် အ ရ _ အ _ ရိ က _ ပျား ရည် ကျ ဆင်း မှု နှုန်း သည် လွန် ခဲ့ သည့် နှစ် မှ တစ် စ တစ် စ _ ယုတ် လာ ရာ ဆက် _ အ ရှိန် မြင့် လာ ခဲ့ သည်
အ ကြောင်း အ ရင်း မ သိ ရှိ ရ သည့် ဖြစ် ရပ် _ ဖော် ပြ ရန် _ သုံး ပြု သည့် အုပ် စု ယို ယွင်း ပျက် _ ခြင်း ဟု ဝေါ _ ရ _ သစ် တစ် ခု ဖြင့် နှိုင်း ယှဉ် ခေါ် ဝေါ် သည်
အုပ် စု ယို ယွင်း ပျက် စီး ခြင်း သို့ _ ဒီ ဒီ သည် အင်း ဆက် ဉီး ရေ အား လုံး ကို အ စု _ ပြုံ လိုက် တ _ ဖြုတ် သေ ဆုံး မှု _ ဖြစ် သည့် ရော ဂါ _ ဏာ တစ် ခု ဖြစ် သည်
ရော _ လက္ခ ဏာ ဖြစ် ပွား ရ _ အ ကြောင်း အ _ ကို _ ရှိ နား လည် မှု မ ရှိ သေး _
စီ _ ဒီ သည် _ မျ _ များ သို့ မ ဟုတ် ဆက် စပ် ရော ဂါ များ သို့ မ ဟုတ် နာ မည် _ သိ ရ သည့် ရော ဂါ များ _ ဖြစ် ပွား နိုင် သည်
ဆက် စပ် မှု မ ရှိ သော ဖြစ် ပွား ခြင်း များ ကြား _ လာ ခဲ့ သော အ များ အား ဖြင့် ပတ် ဝန် ကျင် ဆိုင် _ အ ချက် အ လက် များ ကို လေ့ လာ _ အ များ _ ပြား ကို မ တွေ ရှိ ရ သော် လည်း စီ စီ _ သည် ပိုး သတ် ဆေး အ သုံး ပြု ခြင်း ကို ဖြစ် ကောင်း ဖြစ် စွာ ချိတ် ဆတ် ထား သည်
ပန် နီ စ ဗား နီး ယား ပြည် နယ် စိုက် ပျိုး ရေး ဌာ _ နှင့် အ _ ပျား နှင့် ဆိုင် သော ပ _ ရှင် တစ် ယောက် ဒန်း နစ် ဗန် အန် _ ဒ ရော့ အ ဆို အ ရင်း သည် ကူး စက် တတ် သော ရော ဂါ တစ် မျိုး _ သည် ကို သေ သေ ချာ ချာ မ သိ ရ ပေ မယ့် ကျွန်ုပ် တို့ တော် တော် လေး သေ ချာ ပါ သည်
_ ရည် ထုတ် လုပ် သည့် ပျား များ သည် မက် မွန် သီး များ ပဲ ပိ စပ် များ ပန်း သီး များ သစ် တော် သီး _ ဖ ရုံ _ များ သ ခွား သီး များ ချယ် ရီ သီး များ ရက်စ် ဘယ် ရီ သီး များ ဘ လက် ဘယ် ရီ သီး များ နှင့် စ တော် ဘယ် ရီ သီး များ စ သည့် မျိုး စိတ် များ အ ပါ အ ဝင် အ မေ ရိ _ သီး နှံ ဝတ် မှုန် ကူး ခြင်း သုံး ပုံ _ ပုံ ကို ခန့် မှန်း အား ဖြင့် တာ ဝန် ယူ ပေး သည်
_ အ ထိ အ _ ရိ ကန် ပြည် _ စု ပျား ရည် ထုတ် သည့် ပျား ကောင် အုပ် စု များ _ ဝက် ခန့် ပျက် _ ခဲ့ သည်
လယ် သ မား _ စွာ နှင့် _ နှင့် ဆိုင် သော သိပ္ပံ ပ ညာ ရှင် _ ကို အ ထိတ် _ လန့် ဖြစ် စေ ခဲ့ သော _ ဆင်း ခဲ့ သော အ ဆို ပါ နှုန်း သည် ဝ ခု နှစ် တွင် ပ မာ ဏ အ သစ် ရောက် ခဲ့ သည်
_ နေ ဒါ _ ငံ အ ပိုင်း များ ကဲ့ သို့ အ နည်း ဆုံး မ တူ ညီ _ ပြည် နယ် ခု ကို အုပ် စု ယို ယွင်း ပျက် စီး ခြင်း _ ခံ စား ခဲ့ ရ သည် _ သိ ခဲ့ ရ သည်
ဂျော် ဂျီ ယာ ဥ က လာ ဟိုး မား ပန် နီ စ ဗား နီး ယား ပြည် နယ် ဝစ် ကို စင် ပြည် နယ် နှင့် ကာ လီ ဖိုး နီး ယား _ နယ် အ ပါ အ ဝင် _ ထ _ ဝင် ဆိုင် ရာ ပြည် နယ် အုပ် စု များ ကွဲ ပြား ခြင်း တစ် ခု တွင် အ ဆို ပါ ဖ _ ဖ ရဲ ဖြစ် မှု ကို ဖော် ထုတ် ခဲ့ _
အ ချို့ သော ပြည် _ များ ပျား အုပ် စု _ ပျောက် ကွယ် မှု သည် _ ရေ _ ခိုင် နှုန်း လောက် မြင့် တက် ခဲ့ သည် လို့ _ မှန်း ခဲ့ ကြ သည်
ဖြစ် _ သည် အ _ သ ဖြင့် ပျား များ သည် အ ဓိ က ဝတ် မှုန် ကူး သူ များ ဖြစ် ပြီး သီး နှံ စိုက် ပျိုး မှု တန် ဖိုး သည် ယူ အက်စ်က် ဘီ လီ _ ရှိ သော ကာ _ ဖိုး နီး ယား ရှိ ဗာ ဒံ စိုက် ပျိုး ရေး ကဲ့ သို့ _ စိုက် ပျိုး သီး နှံ များ အ တွက် အ ရေး ကြီး သည်
ပျား အ ပေါ် လုံး ဝ မှီ ခို နေ _ အ မေ ရိ ကန် ပြည် ထောင် စု သီး နှံ စု စု ပေါင်း _ ယူ အက်စ် ဘီ _ ယံ ကျော် လွန် _ ဟု သိ _ သည်
ခု နှစ် ဇန် န ဝါ _ လ ရက် နေ့ ရှိ သက် ဆိုင် ရာ ဖွံ့ ဖြိုး _ တက် မှု တစ် ခု တွင် _ အက်စ် ပတ် ဝန်း ကျင် _ သိမ်း ရေး အေ _ စီ က ပန်း သီး များ ဘ ရူး ဘယ် ရီ သီး များ စ ပျစ် သီး များ မက် မွန် သီး များ သစ် တော် သီး များ နှင့် အ ခြား သော ပျား နှင့် ဝတ် မှုန် ကူး အ သီး များ တွင် အ ဓိ က ပိုး သတ် ဆေး အ ချို့ ကို သုံး ခြင်း အ တွက် လိုက် နာ ရ မည့် စည်း မျဉ်း စည်း ကမ်း များ အား ပြင်း ပြင်း ထန် ထန် တင်း ကြပ် ထား ပါ သည်
_ ထွေ ထွေ သ ဘာ _ ပတ် ဝန်း ကျင် ထိန်း သိမ်း ရေး နှင့် လယ် သ မား များ လုံ ခြုံ ရေး ကို ကိုး ကား ပြီး အ ဆို ပါ အီး ပီ _ သည် အ ဆိပ် ဖြစ် စေ သော မြင့် မား သည့် ပိုး သတ် ဆေး ဖော့ စ မတ် နှင့် အေ _ ဖို့ မီ သိုင်း အ သုံး ပြု ခြင်း ကို တင်း ကြပ် ခြင်း သို့ မ ဟုတ် ရပ် ဆိုင်း ခြင်း များ ကို မ ကြာ သေး မီ _ ကြေ ညာ ခဲ့ သည်
ပြောင်း လဲ ထား သော စည်း မျဉ်း အ _ ထို အော် ဂန် နို ဖော့ _ ဖိတ် ပိုး သတ် ဆေး သုံး ခြင်း ကို ငါး နှစ် အ ထိ ဆက် လက် အ သုံး ပြု နိုင် ရန် ခွင့် _ ပေး မည် ဖြစ် ပေ မယ့် _ သုံး ပြု မည့် ပ မာ ဏ အ ညွှန်း ကို _ တော် အ သင့် လျော့ စဉ်း စား ရ မည် ဖြစ် သည်
ဒု တိ ယ ကမ္ဘာ စစ် _ တွင်း အ သုံး ပြု _ သော _ ရုံ ကြော ဆိုင် ရာ အေ့ ဂျင့် မှ ဆင်း သက် သော အေ ဇင့် ဖို့ မီ သိုင်း သည် အန္တ ရာယ် _ သည့် _ ရုံ ကြော အ ဆိပ် တစ် ခု ဖြစ် သည်
တောင် ကို ရီး _ သည်င်း _ ရို ဒုံး _ ကို _ တင် ပြီး စက္ကန့် အ ကြာ တွင် အ ဆက် အ သွယ် ပြတ် တောက် သွား _ သည်
ကို ရီး ယား လေ ကြောင်း သု တေ သ န တက္က သိုယ် ကေ အေ အာ _ နှင့် ကာ နီး ရှဲ့ ပြည် နယ် သု တေ _ န နှင့် ထုတ် လုပ် ရေး စ ပေ့ စင် တာ သည် တောင် ကို ရီး ယား _ ထ မ ဆုံး _ ဒုံး ပျံ တင် _ နာ နို တစ် ခု အား ဂြိုလ် တု အက်စ် တီ စက် ဘီ စ တင် လွှတ် တင် ရန် အ တွက် အ သုံး ပြု ရန် မျှော် မှန်း ထား သည်
ဒုံး ပျံ မီး ငြှိမ်း စ နစ် _ ပြ ဿ နာ များ ကြောင့် တောင် _ ရီး ယား သည် ဒုံး ပျံ လွှတ် တင် မှု _ ဗုဒ္ဓ ဟူး _ က ရွှေ့ ဆိုင်း ခဲ့ _
သိပ္ပံ ဝန် ကြီး ဌာ _ ပြော ရေး ဆို ခွင့် ရှိ သူ ပြွန် ကျောင်း _ က ဒီ နေ့ လွှတ် တင် ဖို့ _ ခဲ လိမ့် _ လို့ ကျွန် တော် တို့ မျှော် လင့် ပါ _ ဟု ပြော ကြား ခဲ့ သည်
ဒုံး ပျံ ကို ဂို ဟီ _ နာ ရို _ ပေ့ စင် တာ မှ _ နေ့ ဂျီ အမ် _ တွင် _ တင် လွှတ် တင် ခဲ့ သည်
ဒုံး ပျံ စ တင် လွှတ် တင် ပြီး စက္ကန့် အ ကြာ တွင် ပေါက် ကွဲ _ ပုံ ရ ရာ ယာဉ် ပေါ် ရှိ _ မ _ မှ လျှပ် တစ် ပြက် အ လင်း တန်း မြင် ရ ပြီး နောက် အ _ အ သွယ် ပြတ် တောက် _ ခဲ့ သည်
အ ဆို ပါ ဒုံး ပျံ သည် _ မြင့် ကီ လို မီ တာ _ ခန့် _ ရှိ _ မှ အ ဆက် အ သွယ် ပြတ် တောက် မှု ဖြစ် _ ခဲ့ သည်
ရုပ် မြင် သံ ကြား ကင် မ ရာ များ _ ရိုက် ခဲ့ သည့် ဒုံး ပျံ ယာဉ် _ ပိုင်း _ စ ဟု ယူ ဆ ရ သည့် အ ဖြူ ရောင် အ စက် အ ပြောက် တစ် ခု သည် ပင် _ အ တွင်း သို့ ကျ ခဲ့ _
ဆန်း စစ် လေ့ လာ _ များ က ကျ _ မှု သည် တောင် ကိုး ရီး ယား _ တွက် နှောင့် နှေး ကြန့် ကြာ မှု တစ် _ ဖြစ် သည် ဟု ပြော _ သည်
_ မြင် ခဲ့ ပါ က ယင်း သည် ဂြိုလ် တု ပတ် _ ရောက် အောင် လွှတ် တင် သည့် ပ _ မ ဆုံး နာ ရို _ လိမ့် _
လွှတ် တင် မှု သည် တောင် ကို ရီး ယား အား ခန့် _ ခြေ ယူ အက်စ် ဒေါ် လာ မီ လီ ယံ ကုန် ကျ _ ခဲ့ ပြီး အောင် မြင် ပါ က အက်စ် တီ စက် ဘီ ခေါ် _ တု အား ဂြိုလ် တု _ လမ်း သို့ လွှတ် တင် နိုင် _ မည်
ရာ သီ ဥ တု ပြောင်း လဲ _ နှင့်င်း _ ကျိုး များ ကို _ လာ _ ရန် ထို ဂြိုလ် တု ကို တီ ထွင် ထုတ် လုပ် ခဲ့ _ သည်
ဖြစ် ရပ် _ ဂြိုလ် တု လွှတ် တင် နိုင် စွမ်း ရှိ သည့် နိုင် ငံ မြောက် ဖြစ် ရန် နှင့် အာ ရှ နိုင် ငံ များ တွင် တ ရုတ် ဂျ ပန် နှင့် အိန္ဒိ _ ပြီး လျှင် စ တုတ္ထ မြောက် _ ရှ နိုင် ငံ ဖြစ် လာ ရန် ရည် မှန်း ထား သည့် တောင် ကို ရီး ယား _ ကာ သ အ စီ အ စဉ် အ တွက် ကြီး မား သော နှောင့် နှေး ကြန့် _ မှု အ ဖြစ် တွေ့ မြင် ရ သည်
အောင် မြင် တဲ့ လွှတ် တင် မှု သည် စက် _ လုပ် ငန်း ယူ _ ဒေါ် လာ ဘီ လီ ယံ ခန့် တန် ဖိုး ရှိ သော စီး ပွား ဖြစ် အာ ကာ သ လွှတ် တင် မှု များ _ တောင် ကို ရီး ယား ကို _ ဝင် သူ ဖြစ် လာ _ ရန် ကူ ညီ ပေး နိုင် ခဲ့ လိမ့် မည်
ခု နှစ် မှ စ တင် တောင် ကို ရီး _ သည် နိုင် ငံ _ လုပ် ဒုံး ပျံ များ _ ပင် လယ် ရပ် ခြား ဒေ သ များ မှ _ တု ခု လွှတ် တင် ခဲ့ _
ယူ တီ စီ အ ချိန် တွင် ထိုင် ဝမ် တောင် ဘက် စွန်း ပြင်း ထန် သည့် င လျင် တစ် ခု လှုပ် _ ခဲ့ _ လက် မ _ သည့် _ နာ မီ သည် ဖိ လစ် ပိုင် နိုင် _ ရှိ ဘောစ် ကို ဘက် သို့ ဦး တည် လျက် ရှိ သည် ဟု ဂျ ပန် နိုင် ငံ မိုး လေ သ အေ ဂျင် စီ က သ တိ ပေး ပြော ကြား ခဲ့ သည်
သို့ ရာ _ ဖိ လစ် _ နိုင် ငံ ရှိ င လျင် စောင့် _ ရေး အေ _ စီ အ ကြီး အ ကဲ က ဂျ ပန် အေ ဂျင် စီ သ တိ ပေး ချက် ကို စော ဒ က တက် ခဲ့ _
_ ဝမ် ရာ _ ဥ တု ဆိုင် ရာ ဗ ဟို ဗျူ ရို ကင်း င လျင် အား ဟု မှတ် သား ကာ အ မေ ရိ ကန် ပြည် ထောင် စု ဘူ _ ဗေ ဒ ဆိုင် ရာ လေ့ လာ ရေး အ ဖွဲ့ ကင်း ကို ဟု ခန့် မှန်း ပြီး ဂျ ပန် နိုင် ငံ မိုး လေ သ ဆိုင် ရာ အေ ဂျင် စီ က ပ မာ _ လောက် ပြင်း ထန် သည် _ ခန့် မှန်း ချက် များ နှင့် အ တူ ရစ် တာ စ ကေး အ ရ င လျင် အ တိုင်း အ တာ ပ မာ ဏ ကို နှင့် ကြား ဆို သည့် အ ငြင်း ပွား သည့် အ စီ ရင် ခံ စာ များ ပေါ် ပေါက် ခဲ့ သည်
ဂျ ပန် နိုင် ငံ မိုး လေ သ အေ ဂျင် စီ က ဖိ လစ် ပိုင် နိုင် ငံ အား ခြိမ်း ခြောက် နေ သည့် ဆူ နာ မီ အ ကြောင်း အား သ တိ ပေး _ သော် ငြား လည်း ဖိ လစ် ပိုင် နိုင် ငံ မီး တောင် ပ ညာ နှင့် င လျင် ပ ညာ ဌာ န ဒါ ရိုက် တာ ဖြစ် သူ ရီ နာ တို ဆို လီ ဒမ် က ဆူ နာ မီ _ ဖိ လစ် ပိုင် နိုင် ငံ သို့ ဦး တည် သည် ဆို သည် _ ငြင်း ဆန် ခဲ့ ပြီး ဟာ ဝိုင် အီ ရှိ ပ စိ ဖိတ် ဆူ နာ မီ သ တိ ပေး ရေး စင် တာ က ဆူ နာ မီ အ _ အား မည် သည့် အ _ ပေး ချက် ကို မျှ ထုတ် ပြန် ခဲ့ ခြင်း မ ရှိ ခဲ့ ပါ ဟု ပြော ကြား ခဲ့ သည်
သို့ ရာ တွင် ဆို လီ ဒမ် က ဖိ လစ် ပိုင် နိုင် ငံ မြေ နိမ့် ပိုင်း တွင် နေ ထိုင် _ သူ များ _ ကြို တင် ကာ ကွယ် _ အ နေ ဖြင့် _ မြင့် နေ ရာ _ ပြောင်း ရွေ့ သင့် ကြောင်း ပြော ကြား ခဲ့ သည်
င လျင် လှုပ် ခတ် မှု အ ပြီး တွင် သ တင်း အေ ဂျင် စီ များ က ထိုင် ဝမ် ကို ကန့် လန့် ဖြတ် ပြင်း ထန် စွာ လှုပ် ခတ် ခဲ့ ခြင်း ကြောင့် ပျက် စီး ပြို လဲ သည့် နေ အိမ် များ ဓါတ် လှေ ကား အ တွင်း ပိတ် _ နေ သော _ တယ် မှ ဧည့် _ များ နှင့် တယ် လီ ဖုန်း _ ပြတ် _ မှု အ ခြေ အ နေ များ အ စီ ရင် ခံ သ တင်း ပို့ ချက် များ ကို ထုတ် လွှင့် ပြ သ ခဲ့ သည်
င လျင် သည် ပင် လယ် မျက် နှာ _ အောက် ဖိုင် ဘာ အော့ တစ် ဆက် သွယ် _ ကြေး နန်း ကြိုး ခြောက် ခု ပျက် စီး စေ ခဲ့ ရာ _ ရှ နှင့် ဩ စ တေး လျ ရှိ လူ သန်း ပေါင်း များ စွာ _ အင် တာ နက် အ သုံး ပြု မှု ကန့် သတ် စေ _ သည်
အိမ် တွင်း အ သုံး _ သူ များ လည်း လိုင်း ခ ဏ ခ ဏ ကျ ခြင်း နှင့် အ တူ ပြင်း ထန် ဆိုး ရွား သည့် ဆက် _ ရေး လိုင်း ပြ ဿ နာ _ ကို ကြုံ _ ခဲ့ ကြ _ သည်
အင် တာ နက် _ တုမ်း စင် တာ က _ ချို့ သော နက် ဝပ် ရောက် _ များ တွင် ဒေ တာ ပျောက် ဆုံး မှု နှုန်း ဝ _ ရှိ သည် ကို အ စီ ရင် ခံ တင် ပြ _ သည်
စင်္ကာ _ နိုင် ငံ က _ ကီ န ယူးစ် အား န မူ နာ နက် ဝပ် ချိတ် ဆက် စစ် ဆေး မှု တစ် _ ပြု လုပ် ရာ အ ပြန် အ လှန် ချိတ် ဆက် မှု တွင် ဒေ တာ ဆုံး ရှုံး မှု မှာ ဝ မီ _ စက္ကန့် တွင် _ မျှ ဝ ထိ ဖြစ် လာ ခဲ့ သည်
ငွေ ကြေး ဈေး ကွက် များ တွင် အ မေ ရိ ကန် နှင့် ဥ ရော ပ တို့ မှ အာ ရှ ဈေး ကွက် များ သို့ ငွေ ကြေး ဆိုင် ရာ သ _ များ နှင့် ရှယ် ယာ ဈေး ဆိုင် ရာ အ ချက် အ လက် များ _ မ ပေး ပို့ နိုင် _ ဖြင့် ပို ပြီး စိုး _ ဖွယ် အ ခြေ အ နေ တစ် ခု ကို _ မှ ရင် ဆိုင် လာ ရ သည်
လိုင်း ကြိုး များ ကို _ လည် ပြင် ဆင် ခြင်း _ နေ့ ရက် ကြာ မည် မ ဟုတ် ကြောင်း ပြ ဿ နာ ကိုင် တွယ် ဖြေ ရှင်း နေ သည့် တောင် _ ရီး ယား မှ ဝန် ကြီး ဌာ _ အ ကြီး အ ကဲ တစ် ဦး ဖြစ် _ ဟောင် ဆို ယောင် က ပြော ကြား သည်
ထိုင် ဝမ် အင် တာ _ မြန် နှုန်း _ ထိ ကျ _ ခဲ့ ပြီး အ ကျိုး ဆက် _ နေ နဲ့င်း တွင် နက် ဝပ် ကွန် _ လိုင်း များ ပါ ကြပ် ခဲ့ ရ သည်
ဝန် ဆောင် မှု ပေး သူ များ အ နေ ဖြင့် ထို လိုင်း များ ကို ဥ ရော ပ လိုင်း များ ဖြင့် အ စား ထိုး ချိတ် ဆက် ရန် ရွေး ချယ် လိမ့် မည် ဖြစ် ကြောင်း ဂျ ပန် _ သွယ် _ ကုမ္ပ ဏီ _ ဒီ ဒီ အိုင် ကော် ပို ရေး ရှင်း ဆာ _ ရို အိုင် တီ အို မှ ပြော ရေး ဆို ခွင့် ရှိ သူ တစ် ဦး က ပြော ကြား ခဲ့ _
အ ရှေ့ _ အာ ရှ ကို မွှေ နှောက် _ ဆီး ခဲ့ သော င လျင် သည် ခု နှစ် အိန္ဒိ _ သ မုဒ္ဒ ရာ င လျင် လှုပ် ခတ် မှု _ ပြီး နှစ် နှစ် တင်း _ ပြည့် သည့် နေ့ တွင် ဖြစ် ပွား ခဲ့ သည်
အ ဆို ပါ ခု နှစ် င လျင် သည် ပြင်း အား ရှိ သည် ဟု တိုင်း တာ မှတ် သား ခဲ့ ပြီး ပေ အ မြင့် ရှိ သော _ လှိုင်း _ အ တူ ဆူ နာ _ ကို ဖြစ် _ စေ ခဲ့ _
ဒန် ဗာ တ ရား သူ ကြီး တစ် ယောက် မ ရောက် ခင် သူ တို့ အ မှု ကို သူ တို့ ယူ ဆောင် လိမ့် မည် _ ပြီး ခဲ့ သော စ နေ နေ့ ကြေ ငြာ သည့် _ အက်စ် သတ္တု တူး ဖော် ရေး ကုမ္ပ ဏီ အား ပြ ဒါး _ လုပ် သည့် နေ ရာ အ နီး တွင် နေ ထိုင် သော ပီ ရူး နိုင် ငံ _ များ က တ ရား စွဲ ရန် ပြင် ဆင် နေ ကြ _
ဝ ခု _ ဇွန် လ ရက် တွင် ပီ ရူး _ ငံ အ တွင်း ရှိ ကာ ဂျာ မာ ကာ ပြည် နယ် ပြင်း ထန် သော မ တော် တ ဆ တစ် ခု သည် အ ဆိပ် သင့် _ မြင့် မား သော ပြင် ထန် သည့် သတ္တု တစ် မျိုး ဖြစ် _ ပြ ဒါး ကြောင့် များ စွာ _ ဒေ သ ခံ ပြည် သူ များ ကို အ ဆိပ် သင့် စေ ခဲ့ သည်
န _ မောင့် သတ္တု တူး ဖော် _ ကုမ္ပ ဏီ မှ မော် တော် ယာ ဥ် တစ် စီး က ပြ ဒါး ပါ သည့် သတ္တု ဘူး ဘူး ကို အင် ဒီ ယန်း လမ်း မ ကြီး တ လျှောက် ရှိ ဆန် ဂျွန်း _ ရို လို ပန် ပ နှင့် မက် ဒါ လီ _ လူ မျိုး စု များ နေ ရာ တွင် စွန့် _ ခဲ့ သည်
စူး စမ်း လို စိတ် ပြင်း ပြ သော မြို့ ခံ လူ များ သည် က လေး အ များ စု ငွေ ရောင် လက် နေ _ အ ရည် စက် _ လေး များ ကို ကောက် ယူ _ တို့ ထဲ မှ အ ချို့ ကို လူ အ ချို့ တောင် မှ _ ခဲ့ ကြ _
ပြ ဒါး နှင့် ထိ တွေ့ လာ _ လူ အ ချို့ သည် မျက် _ ကွယ် ခြင်း ဝေ ဒ နာ ခံ စား ရ ပြီး တစ် ဦး သည် သူ မ ခန္ဓာ ကိုယ် _ တွင် ခ ရမ်း ရောင် _ သော အ ဖု ထွက် ပေါ် ခဲ့ _
ပြ ဒါး အ _ သင့် ခြင်း အ ကျိုး _ များ ကို _ ဝ ကျော် တိုက် _ ခံ _ ခဲ့ ရ သည်
ပြ ဒါး ထုတ် လုပ် သော ယာ နာ ကို ချာ _ တွင်း ပိုင် _ များ ကဲ့ သို့ န ယူး မောင့် _ တူး ဖော် ရေး က ဒေ သ တွင်း _ ထိုင် သူ များ ကို ယူ အက်စ် ဒေါ် လာ ဝ မှ ဝ ကျော် _ ကမ်း ခဲ့ သည် သို့ သော် လည်း ကျန် ဒေ သ ခံ ဝ က န ယူး မောင့် ကုမ္ပ ဏီ နှင့် တ ရား ဝင် တ ရား ရေး ရာ ဆွေး နွေး နေ ဆဲ ဖြစ် သည်
ယ နေ့ ခေတ် ကမ္ဘာ့ စီး ပွား ရေး တွင် နိုင် ငံ တ ကာ စီး ပွား ရေး လုပ် ငန်း အ များ စု သည် သူ တို့ အ ကျိုး အ မြတ် ကို _ သိမ်း ရန် တိုင်း တ _ ကို ရှေ့ ရှု ကြ သည် သို့ သော် လည်း သ ဘာ ဝ ပတ် ဝန်း ကျင် ဆိုင် ရာ ဥ ပ ဒေ _ ဂျိမ်စ် အို တို က သ ဘာ ဝ ပတ် ဝန်း ကျင် နှင့် လူ ထု ကျန်း မာ ရေး _ ကုန် ကျ စ ရိတ် အ ကြောင်း မေး မြန်း _ သည်
ယ ခု အ ခါ တွင် ကမ္ဘာ နှင့် အ ဝန်း သတ္တု တူး ဖော် လို သော _ ဏီ တိုင်း သတ္တု တူး ဖော် ရန် တ ရား ဝင် လုပ် _ ခွင့် သာ _ က အ _ လုပ် ကိုင် ရန် လုပ် ငန်း လိုင် စင် တစ် ခု လည်း ပဲ ပါ ရှိ ရ မည် ဟု _ က ပြော ခဲ့ သည်
ဒန် ဗာ အ _ စိုက် န ယူး မောင့် _ တွင်း ကမ္ဘာ့ အ ကြီး ဆုံး _ တူး ဖော် ရေး လုပ် ငန်း ကို ဆန့် ကျင် ပြီး သူ တို့ တ ရား စွဲ ဆို မှု အ တွက် အ _ မြှင့် တင် နေ သော ပီ ရူး နိုင် ငံ သား နေ ထိုင် သူ များ ကြောင့် အ ရေး ကြီး သော မေး ခွန်း အ ချို့ ကို နောက် ဆုံး တွင် ဖြေ ရှင်း ခဲ့ _
ဇန် န ဝါ ရီ လ ရက် _ တွင် န ယူး မောင့် နှင့် ကြား ဝင် ဖြန် ဖြေ ခြင်း စ ကား ပျက် ပြား ပြီး နောက် နောက် ကွယ် တွင် တံ ခါး ပိတ် စေ့ စပ် ညှို _ ခြင်း ကို ရပ် တန့် ရန် နှင့် သူ တို့ _ မှု ကိစ္စ _ ပြည် သူ လူ _ ရှေ့ သို့ ချ ပြ ရန် နေ ထိုင် သူ များ နှင့် သူ တို့ ရှေ့ နေ များ က ဆုံး ဖြတ် ခဲ့ သည်
ဒန် ဗာ ခ ရိုင် _ ရား သူ ကြီး _ ဘတ် ဟိုက် ရက် ဆီ မ ရောက် မီ သူ တို့ အ မှု ကို _ တို့ တင် ပြ မည် ဟု ပြီး ခဲ့ သော ဝ _ နှစ် မတ် လ ရက် စ နေ့ နေ့ တွင် သူ တို့ _ ကြေ ငြာ ခဲ့ သည်
တ _ ယ အ ကြိမ် မြောက် _ ပတ် ဝန်း ကျင် လှုပ် ရှား မှု တစ် ခု ထွက် ပေါ် ခြင်း နှင့် န ယူး _ သတ္တု _ ပြ သ _ ဖြစ် ခြင်း သည် ဒါ က ပ ထ မ ဆုံး အ ကြိမ် မ ဟုတ် ပါ
မ ကြာ သေး ခင် ကာ _ ဝ ခု နှစ် သြ ဂုတ် လ တွင် အင် ဒို နီး ရှား သ ဘာ ဝ ပတ် ဝန်း _ ထိန်း သိမ်း ရေး ဝန် ကြီး ဌာ န နှင့် ဒေ သ ခံ ရွာ သား များ _ န ယူး မောင့် သတ္တု တွင်း လုပ် ငန်း _ မှ ဒဏ် ကြေး ငွေ ယူ အက်စ် ဒေါ် လာ သန်း _ ပေး ဆောင် စေ ခဲ့ သည်
_ ဆို ပါ ပတ် ဝန်း ကျင် ညစ် ညမ်း မှု သည် ကုမ္ပ ဏီ သတ္တု တူး ဖော် ခြင်း လုပ် ငန်း များ ကြောင့် ဖြစ် ပေါ် နေ ပြီး ပြင်း ထန်း သော ဖျား နာ မှု _ နှင့် အ ရေ ပြား ရော ဂါ အ မြှေး ရောင် ခြင်း မွေး ကင်း စ က လေး သေ ဆုံး _ အ ပါ အ ဝင် အ ခြား ကျန်း မာ ရေး ပြ သ နာ များ နှင့် _ ဓိ က _ သောက် ကုန် ငါး တင် ပို့ မှု ကျ ဆင်း ခြင်း ဖြစ် ပွား စေ သည် ဟု သူ တို့ က ပြော ဆို ခဲ့ သည်
အ မေ ရိ ကန် နိုင် ငံ တွင် တ ရား ဝင် မ ဟုတ် သော ဓာ တု ဗေ ဒ သုံး စိန် နှင့် ပြ ဒါး အ _ စွန့် ပစ် ပစ္စည်း စွန့် ပစ် ခြင်း နည်း လမ်း တစ် ခု ဖြစ် သော ရေ ငုပ် သင်္ဘော လမ်း ကြောင်း များ တွင် စွန့် ပစ် ခြင်း သည် အင် ဒို နီး ရှား နို ငံ ရှိ န ယူး မောင့် _ တူး ဖော် ရေး _ မ ကြာ မ ကြာ အ သုံး ပြု သော သီး ခြား သတ္တု တူး ဖော် ရေး အ လေ့ အ _ တစ် ခု ဖြစ် _
အ မေ ရိ ကန် နိုင် ငံ _ တစ် ဦး နှင့် သြ စ တေး လျ နိုင် ငံ သား တစ် ဦး အ ပါ အ _ န ယူး မောင့် သတ္တု တွင်း မန် နေ ဂျာ အ နည်း _ ခြောက် _ သည် အ ဆို ပါ အ ကြောင်း ကိစ္စ တွင် သ ဘာ _ ပတ် ဝန်း ကျင် နှင့် ရာ ဇ ဝတ် မှု တွင် ပူး ပေါင်း ပါ ဝင် ခြင်း အ တွက် ဂျာ ကာ တာ အ ကျဉ်း ထောင် တွင် နှစ် ကျော် ချ မှတ် ခံ ခဲ့ ရ သည်
ဒေ သ ခံ ပီ ရူး လူ _ နေ ထိုင် သူ များ က သတ္တု တူး _ ခြင်း လေ့ ကျင့် _ များ ပို မို လုံ ခြုံ ရေး _ လက် ရှိ အ ပျက် အ စီး နှင့် ထိ ခိုက် မှု များ လျော် ကြေး _ ခြင်း အ တွက် သူ တို့ ဆန့် ကျင် မှု ကို ဆက် လက် လုပ် ဆောင် နေ သည်
ဒေ သ တွင်း ရေ ထောက် ပံ့ မှု အ တွက် ကာ ကွယ် တောင်း ဆို ပြီး ပြီး ခဲ့ သော ယာ နာ ကို ချာ သတ္တု တွင်း ပြို _ ခြင်း ကို ထောင် နှင့် ချီ သော ဒေ သ ခံ _ မိ ရပ် _ များ _ ဆန့် ကျင် _ ကွက် ခဲ့ သည်
ခု နှစ် ဇွန် လ တွင် ကန် _ ရိုက် တာ တစ် ယောက် ပေါ် သို့ ပြ ဒါး ဖိတ် ကျ မှု နှင့် အ မေ ရိ ကန် တ ရား ရုံး စ _ ပြင် ပ _ မှု တွဲ ကို ဆောင် ရွက် ရန် တ ရား ရင် ဆိုင် မှု ရှုံး နိမ့် ခဲ့ သည် _ န ယူး မောင့် သတ္တု တူး ဖော် ရေး အ ရာ ရှိ များ အား အ ပြစ် _ ချ ခဲ့ သည်
စ နေ နေ့ တွင် ဆို မာ _ ယာ အ စိုး ရ က အိန္ဒိ ယ သ မုဒ္ဒ ရာ တွင် မ ကြာ သေး မီ က ဖြစ် ပွား ခဲ့ သော ဆို မာ လီ ယာ ကမ်း _ တန်း ရေ ပိုင် နက် ပင် လယ် ကူး ကုန် တင် သင်္ဘော ပင် _ ဓါး ပြ တိုက် ခံ ရ မှု ကို ပူး ပေါင်း ဖော် ထုတ် ရန် အ တွက် အ ပြည် ပြည် ဆိုင် ရာ အ သိုင်း အ _ ကို အ စည်း _ ဝေး ခေါ် ခဲ့ သည်
မ နေ့ က လန် ဒန် အ ခြေ စိုက် အ ပြည် ပြည် ဆိုင် ရာ ရေ ကြောင်း ထိန်း သိမ်း ရေး _ ဖွဲ့ အိုင် အမ် ဘီ က _ ကုန် သည် ရေ ယာဉ် _ စီး နှင့်င်း သင်္ဘော သား ယောက် အား သူ တို့ ပင် လယ် ကမ်း ရိုး တန်း မှ _ ကွာ ဆို မာ လီ ယာ ပင် _ ဓါး ပြ များ က ပြန် ပေး ဆွဲ ထား ခဲ့ သည် ဟု ထုတ် ပြန် ခဲ့ သည်
အ ဓိ က အား ဖြင့် ထိုင်း သင်္ဘော သား များ အား သေ နတ် ဖြင့် _ ခြောက် _ ပေး ဆွဲ _ ပြီး သူ တို့ လွတ် မြောက် မှု အ တွက် ပြန် _ ရွေး ရန် ငွေ ကို တောင်း _ ခဲ့ သည်
ကုန် သည် သင်္ဘော သည် သ ကြား ကုန် ပစ္စည်း များ နှင့် အ တူ ဘ ရာ ဇီး နိုင် ငံ _ ရီ မင် _ တ နိုင် ငံ သို့ _ သော _ ခ _ တွင် ဖြစ် သည်
ကု လ သမ္မ _ လုံ ခြုံ ရေး _ စီ မှ _ မာ လီ _ သို့ ပေး ပို့ သော စာ တစ် စောင် က အ စိုး ရ ကို _ တိ ပေး ခဲ့ သည်
ခု နှစ် ယ ခင် အာ ဏာ ရှင် ဟောင်း ဆပ် ဘ ရစ် _ ချ ခံ ရ _ တည်း က _ မာ လီ ယာ သည် အ ဓိ က အား _ အာ ဏာ ရှင် အ ဖွဲ့ မှ အုပ် ချုပ် သော အ ဖွဲ့ အ စည်း များ အ ဖြစ် သို့ ပြို ကွဲ _ သည်
ပြီး ခဲ့ _ ရက် သတ္တ ပတ် က အ _ ရိ ကန် ပိုင် အ ပျော် စီး သင်္ဘော တစ် စီး သည် ဒုံး ပျံ ထိပ် _ တပ် ဗုံ _ ဖြင့် ပစ် _ ခံ ခဲ့ ရ သည်
င်း သည် _ ပတ် _ က _ တွင် တိုက် _ ခံ ရ သော လေး _ မြောက် သင်္ဘော ဖြစ် သည်
_ ပြည် ပြည် ဆိုင် ရာ ရေ ကြောင်း ထိန်း သိမ်း ရေး အ ဖွဲ့ အ _ အ ရ အ ရှေ့ အာ ဖ ရိ က နိုင် ငံ ကမ်း လွန် ရေ ပိုင် နက် တွင် မတ် လ ရက် _ က တည်း ကင်း နေ _ အ _ ပင် လယ် ဓါး ပြ တိုက် ခိုက် ခံ ရ မှု ပေါင်း ခု ရှိ ခဲ့ သည်
အို _ မား အ စိုး ရ အ ဖွဲ့ သည် အ မေ ရိ ကန် မျိုး ချစ် စိတ် ဓါတ် အက် ဥ ပ ဒေ အ ကြမ်း ဖက် လှုပ် _ မှု ပုဒ် မ များ ရဲ့ စာ ချုပ် ချိုး ဖောက် ခြင်း ကို _ ကား ပြီး ကို လံ ဘီ ယာ သ တင်း _ ဟို မန်း မော ရစ် ကို အ မေ ရိ ကန် _ ငံ သို့င် ခွင့် ပိတ် ပင် ထား သည်
သ တင်း ထောက် များ အ တွက် ပ ညာ တော် သင် ဖြစ် သော ဟား ဗက် တက္က _ နီ မမ်း ပ ရို ဂ ရမ် _ တက် ရောက် ရန် မော _ သည် ပြည်င် ခွင့် ဗီ ဇာ _ ယူ ရန် ကြိုး ပမ်း ဆောင် ရွက် နေ ခဲ့ _
_ ဘေး သင့် ရာ တောင် အ မေ ရိ က နိုင် ငံ တွင် လက် ယာ တောင် ပံ ပြည် သူ့ စစ် အ ဖွဲ့ များ နှင့် ထွက် ခွာ သွား သော ကို လံ ဘီ ယာ သမ္မ တ အယ် ဘာ ရို ယူ ရိုက် တို့ အ _ ပူး ပေါင်း ဆောင် ရွက် ရန် _ တင်း ထောက် သည် အာ ရုံ _ မှု ကို _ ပြီး ပြီ
လူ့ အ ခွင့် အ ရေး ဆိုင် ရာ လှုပ် ရှား သူ များ က _ ဘ ရိုက် သည် ပြည်င် ခွင့် ဗီ _ ပိတ် ပင် မှု ကို သြ ဇာ _ မိုး မှု ရှိ ခဲ့ နိုင် တယ် _ ဆင် ခြင် သုံး _ ပြီး ပြီ
ကို လံ ဘီ ယာ နိုင် ငံ _ ရာ _ အိုင် အေ _ ဖွဲ့ ခွဲ ဖြစ် သော ကို လံ ဘီ ယာ နိုင် ငံ လုံ ခြုံ _ အေ ဂျင် စီ ဒီ အေ _ က မော ရစ် ဖုန်း ကို ကြား ဖြတ် ကိ ရိ ယာ ဖြင့် ထောက် လှမ်း ခဲ့ သည်
_ ရစ် ပြည်င် ခွင့် ဗီ ဇာ ပိတ် ပင် မှု _ တွက် ခိုင် လုံ သော အ ကြောင်း ပြ _ မ ရှင်း လင်း သော် လည်း အ စိုး ရ နှင့် သ ဘော ထား ကွဲ လွဲ သော သူ ပုန် အ ဖွဲ့ များ က ကို လံ ဘီ ယာ လုံ ခြုံ ရေး အ ဖွဲ့င် လေး ဦး လွတ် _ ခြင်း ကို သ တင်း ထုတ် ပြန် ခွင့် ပြု သည် ကို _ ကွယ် ရန် မော ရစ် သည် တည် နေ ရာ များ ပေါ် သွား တုန်း က ယူ ဘ ရိုက် သည် အ ကြမ်း ဖက် မှု ကြံ ရာ ပါ သ တင်း ထောက် ဟု ခေါ် ခဲ့ သည်
အ _ ရောင် စင်္ကြန် လမ်း အ ဖြစ် ဖော် ပြ _ သော အ ဆို ပါ သစ် တော နယ် _ တစ် ခု တွင် ဗီ ယက် နမ် နိုင် ငံ သူ သိမ်း ဟူး ပြည် နယ် _ ပူ ပိုင်း မုတ် သုံ သစ် _ ထဲ ဇီ မျိုး စိတ် သစ် အ နည်း ဆုံး ခု တွေ့ ရှိ ခဲ့ ပြီး ပြီ
အ ပြည် ပြည် _ ရာ သ ဘာ ဝ ပတ် ဝန်း ကျင် _ တွက် ရန် ပုံ ငွေ အ ဖွဲ့ ဒ ဗ လျူ ဒ _ လျူ အက်ဖ် _ သု တေ သီ _ က အ ဆို ပါ တွေ့ ရှိ ချက် ကို ပြု လုပ် ခဲ့ သည်
မျိုး စိတ် သစ် များ ထဲ တွင် _ ခွ မျိုး စိတ် ငါး ခု နှင့် အ ခြား အ ပင် မျိုး စိတ် အ နည်း ဆုံး သုံး ခု လိပ် ပြာ မျိုး စိတ် _ ခု နှင့် မြွေ _ ဂါး မျိုး _ တစ် _ တို့ ဖြစ် ပါ သည်
အ နည်း _ ခု ထက် _ သော အ ပင် မျိုး စိတ် များ ကို လေ့ လာ နေ သေး _ လည်း မျိုး စိတ် _ များ ဖြစ် _ ယုံ ကြည် သည်
_ ပြား သော မျိုး စိတ် သစ် များ ကို အ လွန် ထူး ခြား သော _ ရာ များ _ သင် သာ ရှာ ဖွေ _ ပြီး အ ဆို _ ဂ ရင်း ကော် ရစ် ဒါ သည်င်း တို့ ထဲ မှ တစ် ခု ဖြစ် သည်
များ စွာ ကြီး မား သော နို့ တိုက် သတ္တ ဝါ မျိုး စိတ် များ ကို က ထို နောက် ဆုံး တွေ့ _ မှု များ သည် ရေ ခဲ တောင် ထိပ် ဖျား တိ တိ မှာ ရှိ နေ သည် ဟု အ ဓိပ္ပါယ် ရ သော တစ် ခု တည်း ဖြစ် သော သစ် တော များ _ တွေ့ ရှိ ခဲ့ သည် ဟု ဒ ဗ လျူ ဒ ဗ လျူ _ အ တွက် ဗီ ယမ် နမ် တွင် နည်း ပ ညာ အ ကြံ ပေး တစ် _ ခ ရစ် _ အင် ဆန်း က ပြော ခဲ့ သည်
သူ ရ သိန်း ဟု ပြည် နယ် တွင် _ ပူ ပိုင်း _ သုံ သစ် တော တွင် ဇီ _ မျိုး စေ့ သစ် _ ကို အ များ အ ပြား တွေ့ _ သည်
အ ရှည် စင် တီ မီ တာ ထိ ကြီး ထွား သော အ ဆို ပါ မြွေ အ သစ် ကိုင်း ဦး ခေါင်း ထိပ် ပိုင်း တွင် အ ဖြူ အ ဝါ အ ကွက် တစ် ကွက် ကြောင့် ဝှိုက် လစ် ကီး _ ဟု နာ မည် ပေး ထား ပြီး _ ငယ် _ အ နီး တွင်င်း အိမ် ကို ပြု လုပ် _ ဖား နှင့် တိ ရစ္ဆာန် _ များ အား စား သောက် တတ် သည်
အ ဆို ပါ _ ပြာ မျိုး _ သစ် များ သည် စက် ရင်း နေ့း _ စေ့ အုပ် စု ကွဲ မျိုး စေ့ တူ တစ် ခု နှင့် _ ခြား စ ကစ် ပါ _ ပြာ မျိုး စေ့ တစ် ခု ဖြစ် သည်
သူ တို့ ကို အ ပင် တွင် အ _ များ မ ပါ ဝင် သ _ ကို လည်း တွေ့ ရှိ ခဲ့ သော ကြောင့် အ လွန် ရှား ပါး သည် ဟု ယူ ဆ ထား သော သစ် ခွ များ အား လုံး သည် က လို ရို ဖီးလ် _ မ ပါ ဝင် _ မြေ့ သော နေ ရာ များ _ ကြီး ထွား သည်
_ ခြား အ _ မျိုး စေ့ သစ် နှစ် ခု _ အာ ရမ် နှင့် _ ပီး _ ထ ရား တို့ ဖြစ် ကြ ပါ တယ်
ဒ ဗ လျူ ဒ ဗ လျူ အက်ဖ် က ပြည် သူ လူ ထု သည် အ ပူ _ မုတ် သုံ သို့ နီး ကပ် ရွေ့ လျား ပြီး ထို မျိုး စိတ် _ သစ် များ အိမ် ရာ များ ပျက် ဆီး မည် ကို စိုး ရိမ် ခဲ့ သည် သို့ သော် လည်း သူ သိန်း _ ပြည် နယ် အ စိုး ရ _ အ ပူ ပိုင်း မုတ် သုံ တစ် လျောက် သူ တို့ သည် ကာ ကွယ် သွား _ ကို သေ ချာ ပြု လုပ် ရန်င်း တို့ ပျံ့ နှံ့ မှု များ ကို ပြော ခဲ့ သည်
အ ဆို ပါ နယ် မြေ သည် ထိန်း သိမ်း စောင့် ရှောက် ဖို့ အ လွန် အ _ အ ရေး _ ပြီး အ ဆို ပါ ပြည် နယ် _ တိုး တတ် မှု ကို ထိန်း သိမ်း ရန် ပါ ဝင် ကူ ညီ သ ကဲ့ သို့ သစ် တော များ နှင့် သူ တို့ ပတ် ဝန်း ကျင် တာ ဝန် များ ကို ကာ ကွယ် ရန် ဆန္ဒ ရှိ သည် ဟု _ ဆို ပါ ပြည် _ အ တွက် ပြည် နယ် ဆိုင် ရာ သစ် တော ကာ ကွယ် ရေး ဌာ န ညွှန် ကြား ရေး မှုး ဟို အန် နာ ဂို ခါး အန့် က ပြော ဆို ခဲ့ သည်
_ ခု _ နှင့် _ ခု _ တွင် မုတ် သုံ သစ် တော တွင် မျိုး _ များ ကို တွေ့ ရှိ ခဲ့ သည်
အ မေ ရိ _ အ မျိုး သား ရေး _ ရီ ကိန်း မုန် တိုင်း ဌာ န က _ နေ့ က အ လွန် အန္တ ရာယ် များ သည် ဟု သတ် _ ထား သော ဟာ ရီ ကိန်း ပါ လို မာ မုန် တိုင်း သည် မ ကြာ သေး မီ က ကျူး ဘား နိုင် ငံ တွင် တိုက် ခတ် _ သည်
င်း ကြို တင် ပြင် ဆင် မှု တွင် _ နေ့ က ယူ တီ စီ မှာ နိုင် ငံ အ _ ရ က ဟာ ရီ ကိန်း သ တိ ပေး _ တစ် ခု နှင့် အ တူ ကျူး ဘား ပြည် နယ် ရဲ့ ဂ ရမ်း _ နှင့် ဟော် ကင်း မြို့ _ ထုတ် ပေး ခဲ့ သည်
ထပ် ဆင့် ခန့် မှန်း ချက် များ ကြောင့်င်း သည် အ ဆို ပါ ဆန် စ _ စ ပ ရစ် တပ်စ် _ နယ် _ တွက် သ တိ _ ချက် ကို လည်း _ ရှား ပေး ခဲ့ သည်
လက်စ် ကျူး နပ်စ် ပြည် နယ် မှ _ ရွှေ့ ပြောင်း ထား စဉ် မှာ _ ကာ မာ ဂွေး ပြည် _ တွင် မြေ ချိုင့် ဝှမ်း ဒေ သ _ လူ ပေါင်း _ ကယ် ဆယ် ရွှေ ပြောင်း ခဲ့ သည်
သို့ ရာ တွင် ယ ခု ဟာ ရီ ကိန်း မုန် တိုင်း သည် တ _ ဖြည်း ဆုတ် ယုတ် သွား ပါ ပြီ ကျူး ဘား နိုင် ငံ ကမ်း _ တန်း တ လျောက် _ လို မာ မုန် တိုင်း သည် လုံး ဝ ပျောက် ကွယ် သွား ပြီး တောင် _ နောက် ရက် သို့ မ ဟုတ် နှစ် ရက် ကျော် ကျော် ဆက် လက် အား လျော့ ဖို့ _ မျှော် လင့် ထား ပါ သည် လို့ အန် အို အေ အေ နှင့် အ တူ ဖော် ပြ ခဲ့ ပါ သည်
ကျူး ဘား _ ငံ အ ရှေ့ _ တွင် ပါ လို မာ မုန် တိုင်း က မိုး ရေ ချိန် စု _ ပေါင်း နောက် ထပ် _ မ မှ လက် မ သို့ တိုး မြင့် လာ သည် ဟု မျှော် လင့် ခဲ့ ရ ကြောင်း အန် အို အေ _ က လည်း ဖေါ် ပြ ခဲ့ သည်
ဘာ ဟား မား အ လယ် ပိုင်း အ ပေါ် တွင် မိုး _ ချိန် လက် _ မှ လက် မ သို့ _ စွာ _ ပွား လာ _ ဖွယ် ရှိ သည်
ခု နှစ် အတ္တ လန္တိတ် ဟာ ရီ ကိန်း _ သီ အ ပူ _ လေ ဖိ အား နည်း ရပ် ဝန်း တွင် ဟာ ရီ _ ပါ လို _ မုန် တိုင်း သည် တစ် _ ခု နှစ် ကြိမ် မြောက် ဖြစ် သည်
ပါ လို မာ မုန် _ သည် နိ ဝင် ဘာ ရက် _ တွင် ဟွန် ဂျူ ရပ်စ် ပြည် နယ် မြောက် ဘက် ကမ်း လွန် ဒေ _ တွင် အား ကောင်း သော _ ပူ ပိုင်း ဒေ သ အ နှောင့် အ ယှက် တစ် _ ကို အား ကောင်း စေ ခဲ့ သည်
ထို့ နောက် လေ ဖိ အား နည်း ရပ် ဝန်း သည် အ ပူ _ မုန် တိုင်း တစ် _ နောက် ဟာ ရီ ကိန်း _ တိုင်း တစ် _ ဖြစ် ပေါ် လာ ခဲ့ _
လွန် ခဲ့ သော ည က လန် ဒန် မြို့ ရှိ အို လံ ပစ် အား က _ ပြိုင် ပွဲ ကျွမ်း ကျင် စွာ ကိုယ် ကာ _ လေ့ ကျင့် ခြင်း တွင် အ မျိုး သား ဗိုလ် လု ပွဲ အ _ သည် စိတ် လှုပ် ရှား ဖွယ် ဖြစ် _ နောက် ဆုံး အ ပိုင်း ကို _ ရှိ လာ ခဲ့ သည်
ဂျ ပန် နိုင် ငံ က _ မှတ် ပေါင်း နှင့် အ တူ ငွေ တံ ဆိပ် ရ ယူ ခဲ့ ပြီး ဂ ရိတ် ဗြိ _ ပြည် နယ် က အ _ ပေါင်း နှင့် အ _ ကြေး တံ ဆိပ် ရ ရှိ ခဲ့ _
ဂျ ပန် လူ _ ကိုယ် ကာ ယ အား က စား သ _ ခို့ ဟဲ အိ _ ချိ မု ရ က မြင်း ကုန်း နှီး _ မှ ပြုတ် ကျ မည့် _ ချက် ကြောင့် အ စ ဗြိ တိန် သည် ငွေ တံ ဆိပ် ရ ရှိ ဖို့ အ လား အ လာ ပေါ် ခဲ့ သည်
အု ချိ မု ရ သည် မြင်း ပေါ် မှ _ တော် တ ဆ _ ကျ မည့် ပုံ ဖြစ် ခဲ့ သော် လည်း သူ _ ထောက် များ မှာ _ ကန် ထား နိုင် ပြီး ပြန် လည် ထိန် သိမ်း _ ခဲ့ သည်
ကြေ ငြာ ချက် မ တိုင် မီ _ ချိ မု ရ _ မှတ် သည် ဂျ ပန် _ လေး နေ ရာ မြောက် တွင် ချန် ထား ခဲ့ ပြီး ဗြိ တိန် နှင့် အ တူ _ တံ ဆိပ် ရ ယူ ထား ပြီး အ မှတ် ပေါင်း နှင့် အ တူ ယူ က _ က ကြေး တံ ဆိပ် ကို ရ ယူ ထား သည်
ဒိုင် လူ ကြီး များ က အု ချိ မု ရ အ ရည် _ ချင်း ကို လက် ခံ ခဲ့ _ ဂျ ပန် နောက် _ ရ မှတ် ကို မှတ် ဖြ င့် ထပ် _ ခဲ့ သော ကြောင့် ဂ ရိတ် ဗြိ တိန် သည် မှတ် ဖြင့် အ ဆုံး သတ် မှာ သီ _ လေး ရှုံး နိမ့် ခဲ့ သည်
ဒီ နေ့ ဟာ အား က စား လော က နှင့် ဗြိ တိန် ကိုယ် ကာ ယ အား က _ အ တတ် ပ ညာ အ _ လှ _ သာ ယာ သော နေ့ လေး တစ် နေ့ ပါ ဟု ဗြိ တိန် နိုင် ငံ ကိုယ် ကာ ယ အား က စား သ မား လူ ဝီစ် စ မစ် က ဗြိ တိန် ကြေး နီ ဆု ကို လက် ခံ ယူ _ ပြော ကြား ခဲ့ _
ဗြိ တိန် နိုင် ငံ မျိုး ဆက် သစ် လူ ငယ် ကိုယ် ကာ ယ အား က စား သ မား များ က ကောင်း _ သော လုပ် ဆောင် ချက် များ ကို လုပ် ဆောင် ဖို့ က တိ ပေး ခဲ့ ပြီး အ သင်း အ ဖွဲ့ ဝင် များ ဖြစ် ကြ တဲ့ စန် အို ဟမ်မ် နှင့် _ ဝတ် _ သည် ရီ ယို မြို့ လာ မည် အို လံ ပစ် အား က စား ပြိုင် ပွဲ _ တွက် အ ရည် အ ချင်း ပြည့် မှီ နိုင် သည် ဟု စ မစ် က _ က တိ ပေး ခဲ့ သည်
_ တော် တို့ မှာ မျိုး ဆက် သစ် အ ငယ် တန်း က စား သ မား တွေ ရ ထား တယ် _ တော် တို့ မှာ လွန် ခဲ့ တဲ့ ခြောက် နှစ် လောက် တုန်း က _ ရော _ ချန် ပီ ယံ အ ငယ် တန်း က စား သ မား တွေ ရှိ _ ဒါ ဟာ အ လွန် ကြီး မား သော အား အင် ပါ ပဲ ဟု စ မစ် က လည်း အ ငယ် တန်း က စား သ မား အ ဖွဲ့ ကို ချီး မွမ်း ပြော ဆို ခဲ့ သည်
အ ရည် အ ချင်း _ အ ချီ တွင် ပ ထ မ ရ ခဲ့ သော _ မေ ရိ ကန် _ သင်း သည် နောက် ဆုံး ဗိုလ် လု ပွဲ စဉ် တွင် ဂျွန် အော ရက်ဇ် ကို မှ လု _ ဦး ဆောင် မှု ကြောင့် ပဉ္စ မ မြောက် ဖြစ် လာ ခဲ့ _
အ _ ရိ ကန် အ _ သည် _ ဦး _ ယှဉ် ပြိုင် ပွဲ တွင် _ ပွဲ ဝင် ရန် ဆုံး ဖြတ် ချက် ချ မှတ် ခဲ့ သည်
ကျွန် _ တို့ က စား ဖက် များ သည် ပဉ္စ မ ဆု ထက် သူ တို့ ပို မို အ ရည် အ ချင်း _ ကြောင်း ကို သိ _ ရ မှာ ဖြစ် ပြီး လက် ကျန် ပွဲ စဉ် တ လျှောက် မှာ သက် သေ ပြ ဖို့ သူ တို့ ကြိုး စား ပြ သ တော့ မှာ ဖြစ် ပါ တယ် ဟု အ မေ _ ကန် ကိုယ် ကာ ယ အား က စား သ မား စ တိဗ် ပန် နီ မှ သ တင်း ထောက် များ ကို _ ကြား ခဲ့ သည်
ရ _ ဒါ နိုင် ငံ နှင့် _ ဂို ဒီ မို က ရက် တစ် သမ္မ တ နိုင် ငံ _ တွင် အ မွှာ င လျင် _ ကြောင့် _ နည်း ဆုံး လူ ပေါင်း သေ ဆုံး ခဲ့ ရ သည်
င လျင် ပြင်း အား သည် _ မက္က နီ ကျူ့ အ ထိ လှုပ် ခတ် ခဲ့ ကြောင်း ပြော ကြား သည် အဲ့ ဒီ ရိုက် ခတ် မှု _ င လျင် မှ ယ ခု _ ဝန် ဒါ တွင် သေ ဆုံး သူ _ ထိ မြင့် တက် ခဲ့ ကြောင်း လက် ထောက် ရ ဝန် ဒန် ရဲ အ မှု ထမ်း ခေါင်း ဆောင် မေ ရီ ဂ _ ဇ ရီ က ကီ ဂ လီ ရှိ ရိုက် တာ သို့ ပြော ကြား ခဲ့ သည်
လူ ပေါင်း ဒဏ် ရာ _ ပြင်း အ ထန် _ ရှိ ပါ တယ် _ ဘား နပ် တူ နာ ကန် ဇာ က _ ပိုင်း ကီး ဗပ်စ် ဘူ ခ ဘူ ဒေ သ ဘု ရင် ခံ ဆောင် ရွက် စဉ် ယ ခု အ ထိ ဦး သေ _ ဦး ပြင်း ထန် စွာ ဒဏ် ရာ ရ ရှိ ကြောင်း ပြော ခဲ့ သည်
င်း _ လက် ရှိ စု _ ပေါင်း _ ဆုံး သူ _ နှင့် ဒဏ် ရာ ရ ရှိ သူ အ ရေ _ တွက် ဦး ဖြစ် စေ သည်
သူ _ အား ချက် ချင်း သေ ဆုံး စေ သည့် ခ ရစ် ယာန် ဘု ရား ရှိ ခိုး _ တစ် ကျောင်း သည် သူ တို့ အ ပေါ် _ ပြို ကျ ခဲ့ သော အ ခါ _ ဝန် ဒါ လူ မျိုး ဦး သေ ဆုံး _ တို့ ကို အ တူ တူ တွေ့ ရှိ ခဲ့ သည် ဟု ရ ဝန် ဒါ ရေ ဒီ ယို က အ စီ ရင် ခံ သည်
ရ ဝန် ဒန် လူ နာ တင် ယာ ဥ် ဝန် ဆောင် မှု သည် အ ရေး ပေါ် လူ နာ ခန်း များ ဖြင့် _ ဖုံး ကွယ် နိုင် _ အ များ ပြည် သူ ဆိုင် ရာ ဘက်စ် ကား များ ကို _ ညီ ရန် မူ ကြမ်း ရေး ဆွဲ ခဲ့ သည် ဟု အေ _ ပီ က _ စီ ရင် ခံ သည်
င လျင် _ ဘူ ရန် ဒီ အ နီး အ နား လည်း ရိုက် ခတ် နိုင် သည် သို့ _ ထို နေ _ တွင် ထိ ခိုက် ဒဏ် ရာ များ သို့ မ _ ပျက် စီး ဆုံး ရှုံး မှု အ စီ ရင် ခံ စာ များ _ ရှိ ပါ ဘူး
_ မို့ မီး ငြိမ်း သတ် _ ဟတ် ယာဉ် တစ် စီး သည်င်း ရေ စည် များ _ ဖြည့် ရန် ကြိုး စား နေ စဉ် ပျက် ကျ သွား ခဲ့ သည် ဟု _ ရ ကီ အ နို _ လီ ရန် သ တင်း အေ ဂျင် စီ ကို အ စီ ရင် ခံ သည်
သြ ဂုတ် လ လယ် က တည်း က တော မီး များ သည် ဘို ဒ ရမ် နှင့် အန် တယ် _ ကက်စ် ကဲ့ _ ကမ္ဘာ လှည့် ခ ရီး သည် များ ပေါ် ပျူ _ ခ ရီး သွား နေ ရာ _ ပါ ဝင် သည့် တူ ရ ကီ တောင် ဘက် အ ပိုင်း _ ပျံ့ နှံ့ ခဲ့ သည်
မ ကြာ သေး မီ က သစ် တော အ တွက် အ ထွေ ထွေ ကြီး _ သူ က _ ငံ သား များ အ တွက် တူ ရ ကီ အော် ပ ရေ တာ _ တစ် ဆင့် တော မီး ကို သ တိ ထား ရန် စာ တို _ ဆေ့ _ ပေး ပို့ ခဲ့ သည်
သ တိ ပေး _ များ အ ကြား ရက် သတ္တ _ အ _ ကက်စ် တွင် အ _ သော မီး လောင် _ စ တင် ခဲ့ သည်
နောက် ဆုံး မီး လောင် ခြင်း က ကက်စ် တွင် ဂုမ်း ဘီ ကန် အ နီး မှ _ နှင့်င်း ရေ စည် _ ဖြည့် _ စဉ် ကာ မို့ အ မျိုး အ စား ရု ရှား မီး ငြိမ်း သတ် ရ ဟတ် ယာဉ် ပျက် ကျ ခဲ့ သည့် နေ ရာ မီး ငြိမ်း သတ် ရ ဟတ် ယာဉ် များ _ အ ကူ အ _ နှင့် အ တူ ထိန်း ချုပ် မှု အောက် တွင် ဖြစ် ပွား ခဲ့ သည်
အ ဖွဲ့ နှင့် အ တူ အ လုပ် လုပ် သော ရု ရှား လူ မျိုး နိုင် ငံ သား သုံး ဦး သည် တူ ရ ကီ _ ယာဉ် မှူး တစ် _ နှင့် တူ ရ ကီ အင် ဂျင် နီ ယာ တစ် ဦး တို့ က ကောင်း မွန် စေ ရန် နှင့် ဂွန် _ ကျန်း မာ ရေး စင် တာ ကောင်း သော အ ခြေ အ နေ တွင် ဖြစ် စေ ရန် _ စီ ရင် _ ခဲ့ သည်
ဖစ် န အ မည် ရ သော ဒက်ခ်ျ နိုင် ငံ ရေး သ _ ဂျီး ယားတ် ရုပ် ရှင် ရိုက် ကူး သူ များ ကုရ် အာန် ရုပ် ရှင် ကို ဒက်ခ်ျ အ စိုး ရ က တား မြစ် သင့် ကြောင်း အီ ရန် စာ နယ် ဇင်း အေ ဂျင် စီ အာ နာ _ စီ ရင် ခံ စာ များ _ အီ ရန် နိုင် ငံ တ _ ရေး ဝန် ကြီး ချုပ် ဂို လန် ဟော့ စိန် အယ်လ် ဟန် က မေတ္တာ ရပ် ခံ ထား ပါ _
လူ့ အ ခွင့် အ ရေး အ ပေါ် ဥ ရော ပ သ ဘော တူ ညီ ချက် ပေါ် တွင် _ ခြေ _ သော လျှို့ ဝှက် ပူး _ ကြံ စည် ချက် လှုပ် ရှား မှု နှ င့် ရက် စက် ကြမ်း ကြုတ် မှု လုပ် ငန်း စဉ် ကို သင် ရပ် တန့် နိုင် ပါ တယ် ဟု အယ်လ် _ က သူ ဒက်ခ်ျ လုပ် ဖော် ကိုင် ဖက် အန့်စ် ဟက်ခ်ျ ဘော လင် သို့ ထို _ ကြောင်း ကို ဖော် ပြ သော စာ တစ် စောင် ရေး ခဲ့ သည်
မိန့် ခွန်း လွတ် လပ် _ သည် ဒီ ရုပ် ရှင် ကို ခွင့် _ ရန် _ ကြောင်း ပြ ချက် မ ဖြစ် နိုင် _ လို့ သူ တို့ ပြော _ သည်
_ တို့ က လည်း မိန့် ခွန်း လွတ် လပ် ခွင့် ကို လေး စား ပါ တယ် သို့ သော် ဘာ _ ရေး ဆိုင် ရာ နှ င့် လူ့ ကျင့် ဝတ် ဆိုင် ရာ _ ဖိုး များ စော် ကား မှု ကို လုံး ဝ လက် မ ခံ နိုင် _ ဟု အယ်လ် _ က ရေး သား ထား ပါ သည်
ကမ္ဘာ ပေါ် ရှိ မွတ် စ လင် _ အား လုံး အ ခွင့် အ ရေး _ ကို _ သာ ရေး ကို _ ခတ် ပြော ဆို သော ရုပ် ရှင် အား ဖြင့် ကို ချိုး ဖောက် နေ ကြ _
_ ဆို ပါ _ အာန် သည် ကမ္ဘာ တစ် ဝှမ်း ရှိ အ _ သော မွတ်စ် လင် _ လီ _ အ တွက် ဘာ သာ ရေး နှင့် ဆိုင် သော စာ အုပ် ဖြစ် သည်
ရုပ် ရှင် ရိုက် ကူး သူ များ က သူ ထိတ် _ ရုပ် _ ကို ခု _ မတ် လ _ အ ဆင် _ ဖြစ် ရန် ကြေ ငြာ ခဲ့ သည်
မီး အ _ ပေး သ တိ ပေး သံ ထွက် _ လာ ပြီး နောက် န ယူး ယောက် _ ဘတ် ဖ လို မြို့ နယ် တွင် မြို့ တော် ခန်း မ အ ဆောက် အ _ မှ လူ များ ကို ဘေး လွတ် ရာ သို့ ရွှေ့ ပြောင်း _ နိုင် ခဲ့ သည်
ထပ် နှင့် _ အ လွှာ များ အ ပေါ် တွင် _ ခိုး ငွေ့ တိုင်း တာ _ ကိ ရိ ယာ _ က အ လုပ် လုပ် _ လုပ် ခဲ့ ပါ
အ ခြား သော ပျက် စီး မှု အ ရာ _ အ နက် _ ကျွန် _ တို့ သည် အ ဆို _ အ ဆောက် အ ဉီး ပြင် ပ ဆက် _ ရေး များ အား လုံး ပျက် စီး ဆုံး ရှုံး ခဲ့ ရ သည်
အ ချို့ သော _ စီး မှု များ က ဆက် သွယ် ရေး _ များ ကို ပြတ် တောက် စေ ခဲ့ သည် အ ချို့ သော ပျက် စီး မှု များ က ထို သို့ သော သ တိ ပေး ချက် များ စ တင် _ ထွက် _ စေ ခဲ့ ပြီး ဓါတ် လှေ ခါး သို့ ပေး သော လျှပ် စစ် ဓါတ် အား ကို ပြတ် တောက် စေ ခဲ့ သည် ဟု ဘတ် ဖ လို မြို့ တော် မီး သတ်ဋ္ဌာ န အ ကြီး အ ကဲ မိုက် ကွန် _ ဒို က ပြော ကြား ခဲ့ သည်
အ ဆို ပါ မြို့ တော် တွင် နှစ် _ ရီ နီး ပါး ကြာ အောင် ရဲ နှင့် မီး သတ်ဋ္ဌာ န _ အ ကြား ဆက် သွယ် ရေး လိုင်း များ အား _ ပြတ် တောက် ခဲ့ သော ထပ် မြောက် အ လွှာ တွင် ရဲ နှင့် မီး _ တပ် ဖွဲ့ ဝင် များ က လျှပ် စစ် ဓါတ် အား ရုတ် တ ရက် _ ချိန် ကြာ ကြာ ပြတ် တောက် မှု ကို စုံ စမ်း ရှာ ဖွေ ရန် အ ခင်း ဖြစ် ပွား ရာ နေ ရာ သို့ ရောက် ရှိ လာ ခဲ့ သည်
အ ဆို ပါ အ ဆောက် အ ဉီး _ တွင်း _ ဓါတ် လှေ ကား များ ပုံ မှန် အ လုပ် မ လုပ် သော ကြောင့် ဘေး လွတ် ရာ သို့ ရွှေ့ ပြောင်း ရန် အ ဆို ပါ ထပ် အ ဆောက် အ ဉီး ကယ် ဆယ် ရေး လုပ် ငန်း _ သည် အ ရေး ပေါ် လှေ ကား များ ကို _ သုံး ပြု ခဲ့ ရ ပြီး မီး လောင် ခြင်း အ တွက်င်း အ ဆောက် အ ဉီး ကို စစ် ဆေး သုံး သပ် ရန် မီး သတ် _ ဖွဲ့ ဝင် များ သည် အ ရေး ပေါ် လှေ ကား များ ကို အ သုံး ပြု ခဲ့ ကြ သည်
