จ ก คำ พู ด ข อ งเ ห _ อ น กั บไ ม่ มีไ ฟไ ห ม้ _ รื _ อไ ร ทั้ ง สิ้ นใ น ตึ ก นั้ นแ ล มี ก ร อ นุ ญ ตใ ห้ พ นั ก ง นใ น _ ก ก ว่ ค นเ ลิ ก ง น ก่ อ นเ ว ล ห ลั ง _
เ _ ริ _ ว่ พ ว กเ ร ส ม ร ถ ค ว บ คุ ม ส ถ น ก ร ณใ ห้เ _ น _ ก ติไ _ ล้ วแ ล มั่ นใ จ ว่ มั นไ ม่ มี ปั ญ ห อื่ นๆ
ป ร ช ช น ก ว่ พั _ ค นไ ด้ _ อ ก มเ ดิ นไ _ ต ม _ น นเ มื อ ง จุ ด ป _ ส ง คเ พื่ อ ร่ ว ม ว งแ ผ น ก ร ฝั ง ศ พ ข อ ง ป ร ธ น ธิ บ ดีโ ปแ ล น ด ที่
พิ _ ฝั ง ศ พแ ล ภ _ ร _ จ จั ด _ นใ น วั น อ ทิ _ ย
ส ถ น ที่ ฝั ง ศ พ _ ป ร ส ท นั้ นโ ด ย ป ก ติ ส ง ว นไ ว้ สำ ห รั บ ฝั ง ศ พเ ห _ ก ษั _ ริ ยโ ปแ ล น ดแ _ ห ล่ _ ร บุ รุ ษ
ผู้ กำ กั บ ภ พ ย น ต ร ช วโ _ ล _ ดแ ส ด ง ค ว ม คิ ดเ ห็ นเ รื่ อ _ ผ น ก ร ฝั ง ศ พ ข อ ง ป ร ธ _ ธิ บ ดี ค น ล่ สุ ดโ ด ย ก ล่ ว ว่เ ป็ น ส มั ญ ช นแ ลเ ป็ น ค น ดีแ ต่ไ ม่ มีเ ห ตุ ผ ล อไ ร ที่เ ข จ ท อ ด ก ย อ ยู่ใ น ท่ ม ก ล งเ ห ล่ ก ษั ต ริ ย ข อ งโ ปแ ล _ ดแ ล น ย พ ล ผู้ ก่ อ ตั้ ง ช ติโ ปแ ล น ด ส มั ยใ ห ม่
เ ข ยั ง ก _ ว ต่ อไ ป อี ก ว่ ก ร ตั ด สิ _ จ นี้ มั น _ ด ที่ _ ด ท _
ผู้ นำ สำ คั ญ ข อ งโ ล กแ ล ผู้ มี อำ น จ ห ล ย ค น _ ม ร่ ว ม พิ ธี ศ พ ข อ ง ป ร ธ น ธิ บ ดี _ น นี้ ร _ ม _ ง ป ร ธ น ธิ บ ดีแ _ ผู้ นำ รั สเ ซี ย
ส ม ชิ ก ส _ ท้ อ ง ถิ่ น อั ง ก ฤ ษไ ด้ ร ย ง น _ พ ว กเ ขไ ด้ ทำ ก ร ยึ ดไ อ ศ ก รี ม ที่ _ ลิ ต ม จ ก น้ำ น ม ม นุ ษ ย ที่ ว ง จำ ห น่ ยใ น ร้ น ค้ ที่ ก รุ ง _ ง ก ฤ ษ ส ห ร ช อ _ จั ก ร
โ ฆ ษ ก ส ภเ มื อ ง อ ธิ บ _ ว่ มี ก ร ร้ อ งเ รี ย _ ข้ _ จ ก ส _ ชิ ก ส ภ ส อ ง ค นแ ล มี ก _ ต อ บ รั บโ ด ย ส ภ
บ ริ ษั ท ก ร ต ล ด ที่ มี ส่ ว นเ กี่ ย ว ข้ อ ง กั บ ข น ม ห ว น _ อไ _ ห้ ค ว ม ร่ ว ม มื อ กั บเ จ้ ห น้ ที่ อ ย่ _ ต็ ม ที่ใ น ก ร ท ด ส อ _ สิ น ค้ ที่ _ ลั ง ว ง ข ย อ ยู่
น้ำ น ม ดั ง ก ล่ _ ม จ ก ก ร บ ริ จ ค ข อ ง ส ต รี _ บ ห้ ค น ที่ ส น อ ง ต อ บโ ฆ ษ ณ อ อ นไ ล น _ มุ่ งเ น้ น _ ลุ่ ม _ ณแ ม่
อ้ ง อิ ง _ ก _ ริ ษั ท ที่ ก ล่ ว ว่ น้ำ น ม ทั้ ง ห ม ดไ ด้ ผ่ น ก ร ต ร ว จ ส อ บโ ด ย ม ต ร ฐ น ที่ สู ง ที่ สุ ดแ ล ป ล อ ด ภั ย ที่ สุ ด ก่ อ น ที่ จ _ สเ จ อไ ร _ ล จั ดเ ต รี ย _ ห้ พ ร้ อ ม สำ ห รั บ ก ร บ ริโ ภ ค
จ _ นั้ นใ _ ผ ส ม ม _ วแ ลเ ม ล็ _ ว นิ ล _
ผู้ ก่ _ ตั้ ง ก ล่ ว _ ท่ ที่เ ร ท ร บ ต อ น นี้ไ ม่ มี ก ฏ ห้ ม กิ จ ก ร ห รื อ ข้ อ จำ _ ดใ น ก ร จำ ห น่ ยไ อ ศ ก รี ม น้ำ น _ ม _ ษ ย
เ ข อ้ ง ว่ ถ้ มั น มี ป รโ ย ช _ ต่ อ ลู กๆ ข อ ง พ ว กเ ร นั่ นแ ส ด ง ว่ มั น ก็ ต้ อ ง มี ป รโ ย ช น ต่ อ พ ว _ ร ที่เ ห ลื อ ด้ ว ยแ ล บ ง ค น ที่ไ ด้ รู้ ว่ มั น ผ ลิ ต ม จ ก อไ รแ ล้ ว อ จ จ รู้ สึ กแ ห ย _ ต่ _ จ ริ งแ ล้ ว มั นเ ป็ น อิ น ท รี ย ธ ร ร ม ช ติ ล้ ว นๆ ต ม ธ ร ร ม ช ติ ทั้ _ นั้ น
ส ม ชิ ก พ ร ร ค อ นุ รั ก ษ _ ย มใ น อั ง ก ฤ _ ชื่ อ ว่ใ น ฐ น ท ง ก ร ท้ อ ง ถิ่ น พ ว กเ ร จ ส นั บ ส นุ น ธุ ร กิ จ _ น ดเ ล็ กแ ล ข อ ชื่ น ช มใ น ค ว _ คิ ด ส ร้ ง ส ร ร คเ ท่ ที่เ ป็ นไ ด้แ ต่ ต้ อ ง ป ก ป้ อ ง สุ ข ภ พ ข อ _ ผู้ บ ริโ ภ ค ด้ ว ย
_ นเ มื อ งเ มื่ อ วั น จั น ท ร รั ฐ บ ล อ อ สเ ต รเ ลี ยไ ด้แ ส _ ง ง บ ป ร ม ณ ป ร จำ _ ข อ ง พ ว กเ ข ซึ่ ง มี ก ร สั ญ ญ ว่ จ มี ส่ ว นเ พิ่ มเ ข้ ม อี ก พั น ล้ นแ ต่ มี บ ง ก ลุ่ ม ที่ไ ด้ พู ด ถึ ง ผ ล ก ร ท บ ต่ อ ศั ก ย ภ พใ น ด้ น ก ร กี ฬ ข อ ง อ อ สเ ต รเ ลี ยใ น กี ฬโ อ ลิ ม ปิ ก ซึ่ ง _ ห _ อ น ว่ อ อ สเ ต รเ ลี ย จ ส ม ร ถ ค ว้เ ห รี ย ญ ร ง วั ลไ ด้ น้ อ ย ที่ สุ ด ตั้ งแ ต่ ปี ที่เ มื อ ง
ไ ม่ มี อไ ร ที่ _ ป _ กใ จเ กี่ ย ว _ บ ง บ ป ร ม ณ ที่ใ ห้ กั บ ก ร กี ฬ ข _ ง อ อ สเ ต _ ลี ยใ น ง บ ป ร ม ณ ค รั้ ง นี้
จ ก _ ร ป ร ก ศ _ บ ป ร ม ณ ผ่ น ท งเ ว็ บไ ซ ต ง บ ป ร ม ณ ล้ น ถู ก จ่ ย _ อ กไ ปเ พื่ อเ ต รี ย ม ตั ว สำ ห รั _ อ ลิ ม ปิ _ ปี
อ้ ง อิ _ จ ก น ย ผู้ อำ น ว ย ก ร ส ถ บั นแ ห่ ง ช ติ ก ร กี ฬ จ ก _ ห วิ ท ย ลั ย กี ฬเ ป็ น _ ว น สำ คั ญ ข อ ง วั ฒ น ธ ร ร ม อ อ สเ ต รเ _ ยแ ล พั ฒ น ก ร ข อ ง กี ฬ ก็ ต้ _ งไ ด้ สิ ท ธิ ส นั บ ส นุ น จ ก ส อ ง ฝ่ ย
สำ ห _ บ กี ฬ ง บ ป ร ม ณ จ ช่ ว ย ส นั บ ส นุ น ก ร _ ฒ _ ร บ บ พื้ น ฐ นแ ล ส ท้ อ นไ ป ถึ ง ก ร ต่ _ อ ยุ ข อ ง ห น่ ว ย ง น ก ร กี ฬ อ อ สเ ต รเ ลี _
ก ร ล ง ทุ น กั บ ส ท้ อ น คำ สั ญ ญ ที่ จ ส นั บ ส นุ น _ ที่เ ข้ ร่ ว มแ ล มี _ ว นเ กี่ ย ว ข้ อ ง กั _ กิ จ ก ร ร มเ ส ริ ม _ ร้ ง ร่ ง ก ยแ ล ก ร _ ฬ
เ มื่ อ น ย ค ณ ก ร ร ม ก ร พ _ ลิ ม ปิ ก ข อ ง อ อ สเ ต รเ ลี ยไ ด้ ถู ก ถ _ คำ ถ มเ กี่ _ ว กั บ ผ ล ก ร ท บ จ ก ง บ ป ร ม ณ _ มี ต่ อ อ ง ค ก ร ข อ งเ ขเ ขไ ด้ ก ล่ ว ว่ มั น มี ผ ล น้ อ ย ม กเ นื่ อ ง จ ก ก่ อ น ห น้ นี้เ ร ก็ไ ด้ รั บใ น จำ น ว น ที่ น้ อ ย ม ก กิ จ ก ร ร ม จั ด หเ งิ น ทุ น ทั้ ง ห ม _ ยั ง ร อ อ ยู่ใ นแ ผ น ก รใ น ปี สุ ด ท้ ย ข อ ง ง บ ป ร ม ณ นี้
ง บ ป _ ม ณ จใ ช้ไ ปเ พื่ อ กี _ ด ยเ ฉ พใ _ ก รแ ข่ งแ ล ซ อ คเ ก อ ร ฟุ ต บ อ ลใ น ร ย ก รโ ด ย จเ น้ นไ ป ที่ ก ร พั ฒ _ สิ่ ง _ น ว ย ค ว ม ส ด ว ก ต่ งๆ
เ งิ น จำ น _ น ล้ น จใ ช้เ พื่ อ ก ร ป รั บ ป รุ ง ส น ม อี _ ล้ นใ _ พื่ อ ป รั บ ป รุ งแ ล ล้ _ พื่ อ ป รั บ ป รุ งใ นเ มื อ _
จ ก ค ว ม ร่ ว ม มื อ กั น ร _ ว่ ง รั ฐ บ ล รั ฐ บ ล ท้ อ ง ถิ่ _ ลแ ล จ ส ม ร ถ _ ร อ บ ค ลุ มใ น ส่ ว น ค่ใ ช้ จ่ ยเ _ มเ ติ ม ที่เ กี่ ย _ กั บ ก ร ทำ ที่ สำเ ร็ จใ น ปี
สิ่ ง พื้ น ฐ น ต่ งๆใ น ด้ น ก ร กี ฬ _ ด้เ งิ น ส นั บ ส นุ น ล้ นโ ด ย ล้ นเ พื่ อใ ช้ ป รั บ ป รุ ง อี ก ล้ นเ พื่ อ ส _ บ ส นุ น _ ฬ ฟุ ต บ อ _ น ภ ค ต วั น ต ก ข อ งแ ล ล้ นเ พื่ อ ส นั บ ส นุ น ที ม ฟุ ต บ อ ลใ น ก ร ก่ อ ส ร้ ง สำ _ ก ง นใ ห ญ่แ ห่ งใ ห ม่
ง บ ป ร ม ณ นี้ จใ ห้เ งิ _ ช่ ว ยเ ห ลื อ พ่ อแ ม่ใ น ส่ ว น ข อ ง ค่ใ ช้ จ่ ย ที่เ กิ ด จ ก กิ จ ก ร ร _ น อ กเ ว ล ร ว มไ ป ถึ ง ก รเ ล่ น กี ฬ _ อ ง บุ ต ร ห _ นโ ด ย จใ ห้ใ _ รู ปแ บ บ ข อ ง ซึ่ ง จ มแ ท น ที่ นโ ย บ ย คื นเ งิ น ภ ษี ค่เ ล่เ รี ย น
_ ห รั บเ งิ น ช่ ว ยเ ห ลื อ ก ร กี ฬใ นโ ร งเ รี ย น นั้ น จไ ด้ ง บ _ ร ม ณ ล้ นเ พื่ อ _ นั บ ส นุ น กิ จ ก ร ร ม ห _ งเ ลิ กเ รี _ น ซึ่ ง มี นั กเ รี ย นเ ข้ ร่ ว ม ก ว่ ค น ซึ่ งเ ป็ น ตั ว ก ร สำ คั ญ ที่ ส่ งเ ส ริ มใ ห้ พ ว กเ ขเ ข้ ร่ ว มใ น กิ จ ก ร ร ม กี ฬ ข อ งโ ร งเ รี ย น
ใ น ค ว ม พ ย ย ม ที่ จ ล ด อั ต ร ก รเ สี ย ชี วิ ต ข อ งเ _ ก จ ก ก ร _ ม น้ำ มี ก ร อ อ ก ม ต ร ก รเ พิ่ ม ค _ ม ป ล อ ด ภั ย ท ง น้ำโ ด ย จเ ริ่ ม ผ่ น ศู น ยเ ด็ ก ป ฐ ม วั ย ก่ อ _ นเ _ อ ง ต้ น
เ งิ น ทุ น ล้ นไ ด้ ถู ก จ่ ยใ _ ค ณ ก ร ร ม ธิ _ ร ก ร กี ฬ อ อ สเ ต รเ ลี ยเ พื่ อ ก ร ดำเ นิ น กิ จ ก ร ร มใ น ปี ถึ ง _ ว ยเ งิ น ทุ นเ _ กั นใ น _ ถึ ง
_ ร งเ _ ย น ก ว่แ ห่ _ ลโ ร งเ รี ย _ น อ ก ร บ บ อี ก ก ว่แ ห่ ง จไ ด้ รั บ ป รโ _ ช น จ กเ งิ น ทุ น นี้
ไ _ รั บเ งิ น ทุ _ ล้ _ มื่ _ ปี ถึ งแ ล _ นใ น ปี ถึ ง
มี ค ว ม ค ด ห วั งใ ห้ ผู้ไ ร้ บ้ นแ ล ป ร ช _ น ที่ ว่ ง ง นไ ด้เ ข้ ร่ ว ม กิ จ ก ร ร _ ผ่ น ท ง กี ฬ ฟุ ต บ อ ล _ ด้ รั _ งิ น ทุ นเ _ อ จั ด ทำโ ค ร ง ก ร ดั ง ก ล่ ว
เ งิ น จำ น ว น ล้ น จ ถู กแ บ่ งใ ห้ กั บ _ ล นิ ธิใ น รั ฐเ พื่ อ ส นั บ ส นุ น กี ฬ ท้ อ ง ถิ่ นแ ลใ ช้ ป รโ _ ช น อื่ นๆใ น ก ร ส่ งเ ส ริ มใ ห้เ ด็ ก ห ญิ ง ช นเ ผ่ พื้ นเ มื อ งเ ข้ ร่ ว ม ก ร _ ฬใ น รั ฐ _ ฐ รั ฐแ ล รั ฐ ผ่ นโ ค _ ง ก ร
มี ก ร จั ด ส _ ร ง บ ป ร ม ณใ ห้ กั บ ก รเ _ ลิ ม ฉ ล อ ง ค ร _ ร อ บ ห _ ง ร้ อ ย ปีโ ด ยใ น _ ถึ ง จไ ด้ ล้ นโ ด ย ล้ น สำ ห รั บ ปี ถึ งแ ล ล้ น สำ ห รั บ ปี ถึ ง
ซึ่ งเ งิ _ บ ง ส่ ว น _ นำไ ปใ ช้ใ น ด้ _ ก ร กี ฬใ _ ฐ น ส่ ว น ห นึ่ ง _ อ ง ก รเ ฉ ลิ ม ฉ ล อ ง นี้
รั ฐ บ ล ก ล ง กำ ลั ง ม ล _ ทุ นใ นเ มื อ ง รั ฐโ ด ยใ ห้ _ บ _ ร ม ณ ล้ นเ พื่ อ พั ฒ น ก รแ ข่ ง กี ฬแ ลเ ข ต ชุ ม ช น ด้ ว ยเ งิ น ทุ น ที่ใ ห้แ ก่ อ ง ค ก _ ป _ ค ร อ ง ท้ อ ง ถิ่ น
เ งิ น ทุ น _ ง ห ม ดไ ม่ไ ด้แ บ่ งใ ห้ กั บ ก ร กี ฬเ พี ย _ อ _ งเ ดี ย ว ยั ง มี ก รแ บ่ ง ง บ ป ร ม ณใ _ กั บ ห น่ ว ย ง _ ฉ พ อ ย่ ง
_ ด ยไ ด้ รั บ ง _ ป _ ม ณ น้ _ ย ล ง ก ว่ จ ก ที่เ ค _ ด้ รั บใ น ปี ถึ ง
รั ฐ บ ล ค ด ห _ ง ที่ จ _ ร ห ยั ด ง บ ป ร ม ณ ล ง ล้ นใ น อี ก สี่ ปี ข้ _ ห _ นื่ _ ง จ ก ก รเ ป ลี่ ย นแ ป ล ง ม ต ร ฐ นใ น ก ร ต ร ว จ ส ร ก ร ตุ้ น นั ก กี ฬ
ใ น _ ง บ ป ร ม ณ ถึ ง ง บ ป ร ม ณ จำ น ว น ถู กแ บ่ งไ ป _ งโ ด ย จ ก ก _ จ _ จั ดแ บ่ ง ง บ ป ร ม ณ _ ศ ษ
ง _ ป ร ม ณ ทั้ ง ห ม ด _ กแ บ่ ง อ อ _ ป ต _ ก ณ ฑ ที่ บั ญ ญั ติไ _ น ปี
ใ _ ส่ ว น ข อ ง ง บ ป ร ม ณ พิเ ศ ษ ที่ ก _ กี ฬแ ล สั น ท น ก รไ ด้ รั บ จ ก สำ นั ก น ย ก รั ฐ ม น _ รีแ ล ส ภ นั้ น มี ง บ ก รแ สเ งิ น ส ดแ ล ย อ ดเ งิ นเ ปิ ด ง บ ป ร ม _ ที่แ ลไ ด้ _ บ จ ริ ง
ใ น ส่ ว น ง _ ป ร ม ณ พิเ ศ ษ ข อ ง ห น่ ว ย ง น ภ ค รั ฐ ข อ ง _ อ _ ต รเ ลี ย อ ง ค ก ร _ อ ง ถิ่ น ศิ ล ปแ ล ก ร กี ฬ ก ร กี ฬแ ล สั น _ น ก ร นั้ น มี ย อ ดเ งิ น ที่
ป ร ม ณ ก ร รั บ ง _ ป ร ม ณ จ ริ ง ข _ ง ห น่ ว ย ง นใ น ปี ถึ ง คื อเ พิ่ _ ขึ้ น จ ก ง _ ป ร ม _ รั บ จ ริ งใ น ปี ถึ ง จำ น ว น
ค ณ ก ร _ ม ธิ ก ร ก ร กี ฬ อ อ สเ ต รเ ลี ยไ ด้ใ ช้ ง บ ป ร ม ณไ ปใ น ปี ถึ งใ น ขั้ นแ ร ก ข อ ง ง บ ป ร ม ณแ ลไ ด้ ง บ ป _ ม ณ น้ อ ย ล ง ด้ ว ย จำ น ว นใ _ ปี ถึ งใ น ลำ ดั บ ขั้ น _ บ ป ร ม ณเ ดี ย _ กั น
ใ _ ขั้ น ที่ ส อ ง ข อ ง ง บ ป ร ม ณ พ ว กเ ขไ ด้ใ ช้ ง บ ป _ ม ณไ ปใ น ปี ถึ งแ ลไ ด้ ง บ _ ร _ ณเ พิ่ มใ น ปี _ งเ ป็ น จำ น ว น
สำ _ รั บ ง บ ป ร ม ณ ที่ไ ด้ รั บ ก ร จั _ ส _ ร ทั้ ง ห ม ดใ น ห ม ว ด ห มู่แ ร ก นั้ น _ ด ล งไ ปแ ลใ น ห ม ว ด ห มู่ ที่ _ อ งไ ด้ รั บเ พิ่ ม ม ก ขึ้ น
จ ก ก ร _ จั ย อ ย่ ง ต่ อเ นื่ อ ง ข อ ง ส ถ บั น วิ ท ย ศ ส ต รแ ห่ ง ช ติ นั ก วิ ท ย ศ ส ต รใ น ป รเ ท ศเ ย อ _ มั น ส รุ ปเ นื้ อ ห ตี พิ ม พใ น สั ป ด ห นี้ ว่ ฝู ง สั ต ว ข น ดใ ห ญ่ อ จ มี ค ว ม ส ม ร ถใ น ก ร ต ร ว จ จั บ ส _ มแ ม่เ ห ล็ ก ข อ งโ ล ก ห ลั ง จ ก วิ จั ย ก รเ ลี้ ย ง วั _ ล ก ว งแ บ บ ป ศุ สั ต วแ ล รู ปแ บ บ ก _ น อ น ข อ ง มั น
สั ต ว _ น วโ น้ ม ที่ จ มุ่ ง ห น้ไ ป ท _ ทิ ศ ต วั น ต กเ _ ย งใ ต้ ซึ่ งเ ป็ _ ก น ส _ มแ ม่เ ห ล็ ก ข อ งโ ล ก
จ _ ม ห วิ ท ย ลั ยใ นเ ย อ _ ม นี ป ร ก ศ ผ ล ก ร วิ จั ย ที่ ยั _ ม่ไ ด้ รั บ _ ร ยื น ยั น _ บ ที ม ง น
แ ล ที ม ง _ ร ว บ ร ว _ ข้ อ มู _ ข อ ง _ ว ผ่ น ก ร วิเ ค ร ห _ พ จ ก
เ ดิ ม ที ที ม ง น ตั้ งใ จ จ ท ด _ อ บ _ ว มเ ป็ นไ ปไ ด้ ข _ ง ก ร ต ร ว จ จั บ ส น มแ ม่เ ห ล็ ก กั บ ม นุ ษ ยโ ด ย ศึ ก ษ จ ก ทิ ศ ท ง ก ร น อ นใ น ถุ ง น _ น ร ห ว่ ง ตั้ งแ ค ม ป ก ล งแ จ้ งแ ต่เ ป็ นไ ปไ ด้ ย ก ที่ จไ ด้ ข้ อ มู ลเ พ ร ม นุ ษ ย มั ก จ น อ น ข้ งใ นเ _ น ท
วั วเ ป็ น สั ต ว ที่ สั _ ก ตไ ด้ ง่ ยแ ล วั ว ตั ว จ กแ ห่ ง ก็แ ส ด งใ ห้เ ห็ น ถึ งแ _ วโ น้ ม ที่เ ป็ นไ ปไ _ ว่ วั ว มั ก จ ป รั บเ ป ลี่ ย น พ ฤ ติ _ ร ร มใ ห้ ส อ ด ค ล้ อ ง กั บ ทิ _ ท ง ข อ ง ส น มแ ม่เ ห ล็ กโ ล ก
ปั จ จั ย ที่เ ป็ นไ ปไ ด้ อื่ นๆเ ช่ _ ล ม ห รื อ ทิ ศ ท งแ ส _ ด ดไ ม่ใ ช่เ ห ตุ ผ ล ที่ ดี ที่ สุ ดใ น ก ร ป รั บเ ป ลี่ ย น _ ฤ _ ก _ ร ม
เ พื่ อ ที่ จเ ป รี ย _ ที ย บ พ ฤ _ ก ร ร ม ข อ ง สั ต ว ส อ ง ช นิ ดแ ล ที ม ง น วิเ ค ร ห ข้ อ มู ล จ ก ก ว ง ตั วโ ด _ ศึ ก ษ ผ่ น ก ร ถ่ ย ภ พ สั ต ว ก ร สั งเ ก ตโ _ ย ต ร งแ ล _ อ ย ป ร ทั บ บ น หิ ม
ผ ม รู้ สึ กแ ป ล กใ จ ม ก ว่ ทำไ _ นั _ ล่ สั ต ว ค นเ _ ย งแ ลเ จ้ ข อ ง ฟ ร ม จึ งไ ม่ สั งเ ก ตเ ห็ น พ _ ติ ก ร ร มเ ห ล่ นี้ ก ล่ ว ถึ ง ผ ล ก ร วิ จั _ น
จ ก ม ห วิ ท ย ลั ย รั ฐ ก ล่ ว ว่เ รื่ อ ง ส น มแ ม่เ ห ล็ ก กั บ พ ว ก สั ต วเ _ น สิ่ ง ที่ น่ ทึ่ ง _ ก _ รั้ ง _ ว ก มั น จ _ นไ ป ท ง ทิ ศเ ห นื อไ ด้ อ ย่ งแ ม่ น ยำ
_ งไ ม่ มี ข้ อ มู ล จ กแ ห ล่ ง _ น ม ยื น ยั นเ กี่ _ ว กั บ ก ร _ จั ย ข อ ง ที ม ง _ จ ก ม ห วิ ท ย ลั ย
ค รั้ ง นี้ _ อ ก ร วิ จั ย ค รั้ งแ ร ก ที่ ค้ น พ _ ว่ ส น มแ ม่เ ห ล็ ก มี ผ ล ต่ อ _ ต วเ ลี้ ย _ ลู ก _ ว ย น ม ข น ดใ ห ญ่
ง _ วิ จั ย ก่ อ น ห น้ นี้ ข อ งเ ป็ น ง น _ จั ยเ กี่ _ ว กั บ ตั ว ตุ่ น ซึ่ งเ ป็ น สั ต วเ ลี้ ย ง ลู ก ด้ ว ย น ม ข น ดเ ล็ ก ที่ ต บ _ ดแ ล พ ฤ ติ ก ร ร ม ข อ _ มั น ก็ ส อ ด ค ล้ อ ง กั บ ทิ ศ ท ง ข อ งเ ข็ ม ทิ ศ
ต ม ร ย ง น _ อ ง _ ก ก ล่ _ ว่ ก ร วิ จั ย ก่ อ น ห น้ นี้แ ส ด งใ ห้เ ห็ น ว่ สั ต ว จำ พ ว ก น กเ ต่แ ล ป ลแ ซ ล ม อ น ย้ ย ถิ่ น ฐ นโ ด ย ก ร ต ร ว จ จั บ ทิ ศ ท ง ข อ ง ส น มแ ม่เ ห ล็ ก อี ก _ ง สั ต วเ ลี้ ย ง ลู ก ด้ ว ย น ม ข น ดเ ล็ กเ ช่ น ห นูแ ล ค้ ง ค ว ส ย พั น ธุ ห นึ่ ง ก็ ยั ง ต _ ว จ จั บ ทิ ศ ท ง จ กเ ข็ ม ทิ ศ ด้ ว ยเ ช่ น กั น
_ ร ชุ ม นุ ม ข อ ง นั ก ศึ ก ษ ยุโ _ ป ที่เ ริ่ ม ต้ น ขึ้ น ที่ ก รุ งเ วี ย น น ป รเ ท ศ _ อ สเ ต รี ยเ ริ่ ม ข ย ยเ ป็ _ ว ง _ ว้ ง
ก ร ชุ ม นุ มเ ริ่ ม ขึ้ นเ มื่ อ _ น ที่ ตุ ล ค ม สื บเ นื่ _ ง ม จ ก ก ร อ ภิ ป ร ย ข อ ง รั ฐ ม น ต รีเ พื่ อ _ ร _ ก ษแ ล วั ฒ น ธ ร _ มใ น ป รเ ท ศเ ย อ ร ม นีเ มื่ อ วั น ที่ ตุ ล ค ม
วั น อั ง ค ร ที่ พ ฤ ศ จิ ก ย นเ _ น _ น ค ร บ ร อ บ ปี ข อ ง _ น นั กเ รี ย น น น ช ติ ซึ่ ง ป รเ ท ศเ ย อ ร ม นี ป ร ก ศใ ห้ วั _ นี้เ ป็ _ วั น ห ยุ ด ข อ งโ ร งเ รี ย น ทั่ ว ป รเ ท ศ
ตั วแ ท น ก ร ชุ ม นุ ม ก ล่ ว ว่ นั ก ศึ ก _ บ่ น กั น ว่ ม ห _ ท ย ลั ยไ ด้ รั บ ง บ ป ร ม ณ น้ อ _ ล ยั ง มี บุ ค ล ก รไ ม่เ _ ย ง _ อ อี ก ด้ ว ย
ก ร ชุุ ม นุ _ ข อ ง นั ก ศึ ก ษเ กี่ ย ว กั บ ก _ ป ฏิ _ ปแ ล ค่เ _ รี ย _
เ มื่ อ วั น พุ _ ที่ พ ฤ ศ จิ ก ย น นั ก ศึ ก ษ ร วๆ _ น ข อ ง ยึ ด ห อ ป _ ชุ ม ที่ใ ห ญ่ ที่ สุ ด ข อ ง อ ค ร ก ล ง _ ณ ม นุ ษ ย ศ ส ต ร ที่ อ ยู่ใ น _ น ช นเ มื อ ง
ห ลั ง จ ก นั้ น ก ร ชุ ม นุ ม ถู ก จั ด ขึ้ _ ที่เ มื อ งเ _ อ งแ _ มื อ ง ซึ่ ง มี ผู้เ ข้ ร่ ว ม ก ร ชุ ม นุ ม ห ล ย _ อ ย _ น
ห้ อ ง บ _ ร ย ย ข อ ง ม ห วิ ท ย ลั ยใ น อ _ ร ถู ก ยึ ด ตั้ งแ _ วั น จั น _ ร ที่ พ ฤ ศ จิ _ ย น
ก ร _ ม นุุ _ ยั ง ข ย ยไ _ ที่แ ล _ ก ด้ ว _
ช ย ส อ ง ค น ถู ก ฟ้ อ งเ รี _ ก ค่เ สี ย ห ยเ นื่ อ ง จ กเ ป็ น ต้ นเ ห ตุ ข อ _ ก รเ กิ ดไ ฟ ป่ ที่ใ ห _ ที่ สุ ดเ ป็ น ลำ ดั _ ส อ งใ _ ป ร วั ติ ศ ส ต ร ข อ ง รั ฐแ ค ลิ ฟ อ รเ นี ย
_ ฟเ ริ่ มไ ห ม้เ มื่ อ วั น ที่ ก _ ก ฎ ค ม ที่ ป่ ส ง ว นแ ห่ ง ช ติ ค ร อ บ ค ลุ _ พื้ น ที่ _ ว่เ _ ค อ ร
อ ย่ งไ ร ก็ ต ม ข _ นี้เ พ ลิ งไ ห _ อ ยู่ _ ยใ ต้ ก ร ค ว บ คุ มแ ล ค ด ว่ จ _ ว บ คุ มเ พ ลิ _ ด้ไ ม่เ กิ น วั น ที่ กั น ย ย น
จ ก วั ย ปี จ ก วั _ ปีแ ล บ ริ ษั ท ถู ก ฟ้ _ งเ รี _ ก ค่เ สี ย ห ยใ น ห ก ข้ _ ห ข อ ง ค ว _ ผิ ด ท ง อ ญ ที่เ กี่ ย ว กั บเ ห ตุเ พ ลิ งไ ห ม้
ส ม ส่ ว น ข _ ง ค่เ _ ย ห ย สำ ห _ บ ก ร ก ร ทำ อั น ป _ ม ท ที่ ทำใ ห้เ กิ _ พ ลิ งไ ห ม้แ ล มี ผู้ไ ด้ รั บ บ ดเ จ็ บ
ส อ ง ส่ ว นใ ช้เ พื่ อ _ อ มแ ซ มเ ฮ ลิ ค อ ปเ ต อ ร _ ด้ รั บ ค ว มเ สี ย ห ย ข ณ ป ฏิ บั ติ ภ ร กิ จแ ล สำ ห รั บ นั ก ดั บเ พ ลิ ง ค น _ ส มไ ด้ รั _ บ ดเ _ บ ข ณ ค ว บ คุ มเ พ ลิ ง
อี ก ส ม ส่ ว น สำ ห รั บ ค ว ม ป ร ม ท _ ก่ อใ ห้เ กิ ด ค ว มเ สี ย ห ย _ รื อไ ฟ ป่ ค ว มไ ม่ ร มั ด _ วั งเ มื่ อใ ช้ อุ ป ก ร ณ ข อ งเ ห ล ว ที่ จุ ด ติ ดไ ฟแ ลไ ม่ มีใ บ อ นุ ญ _ ช้ อุ ป ก ร ณ ที่ ส ม ร ถ ก่ อใ ห้เ กิ ดเ พ ลิ งไ _ ม้
สเ ห ตุ _ อ งเ พ ลิ งไ ห _ คื _ อุ ป ก _ ณ ที่ใ ช้ใ น ท่ อ ส่ ง น้ำเ กิ _ ป ร ก ยไ ฟ
นั _ ดั บเ พ ลิ ง ค นไ ด้ รั บ บ ดเ จ็ บ จ กเ ป ล _ ฟ ถึ _ ม้ _ ม่ไ ด้ รั บ บ ดเ จ็ บ _ น ถึ งแ ก่ ชี วิ ต ก็ ต ม
ใ _ ข ณ นี้ ป ร ช _ น ค น มี ส่ ว น ร่ ว มใ น ค ว ม พ ย ย _ ที่ จ ดั บเ พ ลิ ง ซึ่ ง คิ ดเ ป็ น ค่เ สี ย ห ย ทั้ ง ห ม _ ร ว _ ล้ น
ท น ย ค ว ม ข อ ง ช _ ส อ ง ค น _ ง ว่เ มื่ อ พิ จ ร _ ต ม ส ถ น ก ร _ ล้ ว _ สี ย ห ย ม กเ กิ นไ ป
ใ น ช่ ว ง วั น ที่ สี่ ข อ งเ ดื อ น ก ร ก ฎ ค ม ซึ่ งเ ป็ น วั น ที่ ร้ อ น ม _ ต่ พ ว กเ ข ทั้ ง คู่ ก็ ยั ง ทำ ง น ห นั กเ พื่ อ ซ่ อ มแ ซ มแ ล ดูแ ล ท่ อ ส่ ง น้ำ _ รื อ ป ศุ สั ต ว พ ว กเ ข ทำ ก ร ป้ อ ง กั นแ ล้ วแ ล ถึ _ ม้ ว่ จ มี ค ว _ ร วั ด ร วั ง ม กเ พี ย งใ ดแ _ อุ บั ติเ ห ตุ ก็เ กิ ด ขึ้ นแ ลไ ฟ ก็เ ริ่ มไ ห ม้ อั ย ก ร ก ล่ ว
พ ว _ ข ถู _ ตั _ สิ นโ ท _ จำ คุ ก ถึ _ ก้ ปี
แ ล ยั ง มี ค ว มเ ป็ นไ _ ด้ ที่ _ ต้ อ ง ช ดใ ช้ ค่เ _ ย ห ยใ _ ก ร ดั บเ พ ลิ _ ค รั้ ง นี้
_ ป็ น _ วแ ท น _ ร ร คใ น ก _ ลื อ ก ตั้ ง ข อ ง _ ฐเ มื อ ง
จ _ สำ นั ก ข่ ว สั ม _ ษ ณเ _ ย ว กั บ ทิ ศ ท ง ป _ ส บ _ ร ณแ ล ก ร หเ สี ย ง ข อ งเ ข
โ _ ร ด ติ ด ต ม ค ว _ คื บ ห น้เ กี่ ย ว กั บ ก ร สั ม _ ษ ณ ต่ อไ ป ผู้ ล _ ส มั ค รเ ลื อ ก _ ง ทุ ก พ ร ร ค มี สิ ท ธิ ที่ จไ ด้ รั บเ ลื อ กแ ลไ ด้ รั บ ก ร ติ ด ต่ อไ ป
ค _ ว่ ก ร สั ม ภ ษ ณ จ ก พ ร ร ค พ ร ร ค พ ร ร ค พ ร ร ค ต ล อ ด จ น _ ม ชิ ก _ ก ก ลุ่ ม ก ลุ่ _ ก ลุ่ ม ก ลุ่ มแ ล ส ม พั น ธ ข อ ง ฝ่ ย _ มิ ภ ค ที่ไ ม่ ขึ้ น กั บ ฝ่ ยใ ด
ค ณ ก ร _ ม ก ร กี ฬ สำ ห รั บ ค น หู ห น ว ก ร ห ว่ ง ป รเ ท ศ _ ร ก ศ _ ย ชื่ อ อั น ดั บ สำ _ รั บ ร ง วั ลเ พื่ อเ ป็ _ ก ร ส นั บ ส นุ น นั ก กี ฬ หู ห น ว ก
จ ก ป รเ ท _ อั ง _ ฤ ษแ ลเ ผ ย ว่ใ น ก รแ ข่ ง ขั น ชิ งแ ช ม ปแ บ ด มิ น ตั น ร ห ว่ ง ป รเ ท ศ ซึ่ งเ ริ่ ม ต้ นใ น ปีแ ส ด ง ก รเ ล่ น ที่ ย อ ดเ ยี่ ย มใ น ร ห ว่ ง ก รแ ข่ _ ขั นแ ลไ ม่เ _ ยแ พ้ใ น ก รแ ข่ ง ขั น ที่ _ คั ญเ ล ย สั ก ค รั้ ง
เ ขเ ป็ น ที่ _ จั กใ น ฐ น นั ก กี ฬ ช ย ที่ ย อ ดเ ยี่ ย มเ ข ย อ ม รั บ _ ร ตั ด สิ น _ อ _ ค ณ ก ร ร ม ก รเ ส ม อแ ม้ _ ป็ น ก ร ตั ด สิ น ที่ไ ม่ ยุ ติ ธ ร ร ม ก็ ต ม
เ _ อเ ร็ วๆ นี้ไ ด้ อั น ดั บใ น ก รแ ข่ ง ขั นแ บ ด มิ น ตั น ชิ งแ ช ม ปโ ล _ ข อ ง ค น หู ห น ว ก ที่ ป รเ ท ศเ ย อ ร มั นเ ขไ ด้ รั บเ ห รี ย ญเ งิ นใ น ก รแ ข่ _ ขั น ป รเ ภ ท ช ยเ ดี่ ย ว ห ลั ง จ ก มี _ ว น่เ ศ ร้ อ อ ก ม ว่ อ ดี ตเ พื่ อ น ร่ ว ม ที ม ช ว ลิ ทั วเ นี ยเ สี ย ชี วิ ต จ ก อุ บั ติเ ห ตุ ท ง ร ถ ย น _
เ รื่ อ ง นี้ ทำใ ห้ ผู้ _ น จำ น ว น ม ก ป _ ทั บใ _ ม่ ว่ _ ป็ _ ค น หู ห น ว กแ ล ค น ป ก ติ
ร ง วั _ นั ก กี ฬ ห ญิ ง ย อ _ ยี่ ย มเ ป็ น ข อ ง ซึ่ _ ข้ ร่ ว ม ที่ ป รเ ท ศไ ต้ _ วั นแ ล ทำ ล ย ส ถิ ติโ ล ก ส ถิ ติ ภ ยใ น _ นเ ดี ย ว
เ มื่ อ วั น พ ฤ หั ส บ ดีเ ผ ยใ นเ _ บไ ซ ต ว่ _ ก _ ร ทู _ มื อ ห นึ่ ง ข อ ง อี ยิ ป ต _ ก สั ง ห รใ น อิ รั ก
ก ลุ่ ม อิ ส ล ม หั ว รุ นแ ร งเ ผ ยแ พ ร่ ภ พ _ ดีโ อ ที่ ถู ก ปิ ด ตแ ต่ไ ม่ไ ด้เ ปิ ดเ ผ ย ภ พ _ ว _ ว ล ที่เ ขเ _ ย ชี วิ _
ป ร _ น ธิ บ ดี อี ยิ ป ต ยื น ยั น ข่ ว ดั ง ก ล่ วแ ต่ไ ม่ไ _ พู _ ถึ ง ข้ _ รี ย ก ร้ อ ง ข _ ง ที่เ ส น อ ต่ อ รั ฐ บ ล
น ย _ ย ปีเ ป็ น ทู ต ป ร จำ ก รุ งแ บ กแ ด ด ตั้ งแ ต่ ต้ _ ดื อ _ มิ ถุ น ย นเ ข ถู ก ลั ก พ _ วไ ปเ มื่ อ วั น ที่ ก ร ก ฎ ค ม ข ณ กำ ลั ง อ อ _ ป ซื้ อ ห นั ง สื อ พิ ม พ พ ย น ผู้เ ห็ นเ ห ตุ ก ร ณ ก ล่ ว
ใ _ ว ล นั้ นเ ขไ ม่ไ ด้ อ _ กั บ _ อ ดี _ ร _
ส _ พ อ ก ศ ที่แ ป ร ป ร ว น ข อ งเ _ ก ซิโ กใ น ห นึ่ ง ปี ที่ ผ่ น ม ทำ ล ยแ ห ล่ ง ที่ อ ยู่ อ ศั ย ข อ ง ผีเ _ อแ ล อ จ ทำใ ห้ ปี นี้ ป ร ช ก ร ผีเ สื้ อ ล ด ล ง ม ก ถึ ง ร้ อ ย ล ถึ ง ผู้เ ชี่ ย _ ช ญ _ ล่ ว
แ ห ล่ ง ที่ อ ยู่ อ ศั ย ข อ ง ผีเ สื้ อ ที่ อ ยู่ ท ง ทิ ศ ต วั น ต กเ ฉี ย งเ ห นื อ ข อ งเ _ อ งเ ม็ ก ซิโ ก ซิ ตี้ไ ด้ รั บ ผ ล ก _ ท บ อ ย่ ง ห นั กโ ด ยเ ฉ พ ช่ _ ง ส ภ พ อ ก ศ ที่ รุ นแ ร งใ น ฤ ดู _ น ว ที่ ทำใ ห้ มี ผู้เ สี ย ชี วิ ต ค _
ผู้เ _ ย ว ช ญเ รื่ อ ง _ สื้ อ จ กใ นเ ว อ ร จิเ _ ยใ ห้ ค ว มเ ห็ น _ รื่ อ ง นี้ _ อ น ข้ งแ ย่
ก ร ย้ ย ถิ่ น ฐ นไ ป ท งใ ต้ ข _ ง ป ร ช ก ร ผีเ สื้ อ มี จำ น ว น น้ อ ย ก ว่ใ น ป ร วั ติ ศ ส ต ร ที่ ถู ก บั _ ทึ _ ว้แ ลใ น ช่ ว ง ฤ ดู _ น ว ที่โ ห ด ร้ ย ทำใ ห้ ป ร ช ก ร ผีเ สื้ อ ช นิ ด นี้ ล ด ล งไ ป ก ว่ ค รึ่ _
มั น ห ม ย ถึ ง ว่ จำ น ว น ป ร _ ก ร ผีเ สื้ อใ น รั ฐเ ท็ ก ซั ส จ ล ด ล ง _ ว ย ศ ส ต ร จ ร _ ด้ น กี ฏ วิ ท ย ข _ ง ม ห วิ _ ย ลั ย ก ล่ ว
เ _ ชื่ อ _ อ จ _ อ งใ ช้เ ว ล ห ล ย _ น ก ร ฟื้ น ฟูแ ห ล่ ง ที่ อ ยู่ อ _ ย ข อ ง ผีเ สื้ อ
ยั ง ก ล่ ว อี ก ว่เ _ กำ ลั ง พู ด คุ ย กั นเ กี่ ย ว กั บ ตั วแ ป ร สำ คั ญใ น _ ว ง ร ห ว่ ง ฤ ดู ห น ว ที่ ทำใ ห้ ผีเ สื้ อ สู ญเ สี ย ถิ่ น ฐ นใ น ส ห รั ฐ อเ ม ริ กแ ค น ดแ ล พื้ น ที่ ที่ มี ส ภ _ อ ก ศแ ป ร ป ร ว น อ ย่ งเ _ ก ซิโ _
เ รเ _ ชิ ญ กั บ พ ยุ ฤ ดู ห น ว ที่ ค ร่ ชี วิ ต _ ค น _ ก ม ย ถึ ง ส ม ค รั้ งใ น ร _ บ ท ศ _ ร ร ษ
เ ร กำ ลั ง รั บ สิ่ งใ ห ม่ๆเ ข้ มแ ล ก _ ยเ ป็ น สเ ห ตุ _ นึ่ ง ที่ ทำใ ห้ ส _ พ _ ก ศแ ป ร _ ร ว น
ก ร ลั ก ล อ บ ตั ดไ ม้ใ _ ม็ ก ซิโ กแ ล ก ร สู ญเ สี ย ต้ น ย งใ นเ ข ต พื้ น ที่ ต วั น ต ก ข อ ง ส ห รั ฐ ซึ่ งเ ป็ น _ น ที่ _ ห ม สำ ห _ บ ก ร _ งไ ข่ ข อ ง ผีเ สื้ อเ ป็ น ส่ ว น ห นึ่ ง ที่ ทำใ ห้ จำ น ว น ป ร ช ก ร ผีเ สื้ อ ล ด ล ง
_ ร วิ จั ย ที่ ตี พิ ม พใ น นิ ต ย ส ร กิ จ ก ร ส _ บั น ก _ ศึ ก ษ ด้ น วิ ท ย ศ ส ต รแ ห่ ง ช ติแ น นำ ถึ ง ค ว มเ กี่ ย ว ข้ อ ง ร ห ว่ ง _ ว ม ต้ อ ง _ ร ท งเ พ ศใ น ช ยแ ล ส ภ วแ ว ด ล้ อ มใ น ม ด ลู ก
ก ร วิ จั ยเ บื้ อ _ ต้ นโ ด ย ด รแ ล ผู้ ร่ ว ม ง น ที่ ม ห _ ท ย ลั ย รั ฐเ ปิ ดเ ผ ย ค ว มเ กี่ ย ว ข้ อ ง ร ห ว่ _ จำ น ว น ข อ ง พี่ ช ย _ ด็ ก ช ย ค น ห นึ่ ง มีแ ล ค ว มเ _ นไ ปไ ด้ ที่เ ข จเ ป็ นเ ก ย
ไ ม่ ว่ ค ว ม สั ม พั น ธ นี้ จเ ป็ น คุ ณ ลั ก ษ ณ ท ง ธ ร ร ม _ ติ ผ่ น ปั จ จั ยใ น ช่ ว ง ก่ อ น ค ล อ ด ห รื อ พั ฒ น ผ่ น ปั จ จั ย ท ง ด้ น จิ ต วิ ท ย จ ก ก _ ที่ ค นๆ ห _ งเ ติ บโ ต ขึ้ น ม พ ร้ อ ม กั บ พี่ น้ อ ง ที่โ ต ก ว่ อ ย่ งไ ร ก็ ต ม มั น _ งไ ม่เ ป็ น ที่แ น่ _ ด
เ พื่ อ ข ย ย ก ร วิ จั ย ท ด _ อ บ ช ย ค น ทั้ ง _ น ที่ ช อ _ ค น _ งเ พ ศแ _ พ ศเ ดี ย ว กั น
_ ยเ ห ล่ นั้ นเ ป็ น พี่ น้ อ ง ท _ ส ยเ _ อ ดแ ล มี ม ร ดเ ดี ย ว กั น ห รื อ พี่ น้ อ งไ ม่เ กี่ ย ว ผั น ท ง ส ยเ ลื อ ด จ ก ก ร รั บ _ ป ก ร ห รื อ พี่ น้ อ ง ต่ ง บิ ด ม ร ด ห รื _ พี่ น้ อ ง ท ง ก ฎ ห ม ย
ใ ห้เ ห ตุ ผ _ ว่ ถ้ _ ว มเ กี่ ย ว ข้ อ ง ข อ ง ปั ญ ห ก ร รั ก ร่ ว มเ พ ศ กั บ พี่ ช ย ที่โ ต ก ว่เ ป็ _ ห _ จ ก ส ภ พแ ว ด ล้ อ มใ น ก ร ดูแ ล ข อ ง ค _ อ บ ค รั ว มั น น่ จเ กิ ด ขึ้ นไ ม่ ว่ จเ กี่ ย ว ข้ อ ง ท ง ส ยเ ลื อ ด ห รื อไ ม่ ก็ ต ม
ก _ ศึ ก ษ พ _ ว่ อ ย่ งไ ร ก็ ต ม ค ว มเ กี่ ย ว ข้ อ ง พ บเ _ พ พี่ น้ อ _ ท ง _ ยเ ลื อ ดเ ท่ นั้ น
ก รใ ช้เ ว ล ร่ ว _ กั น ข อ ง บุ ค ค ลๆ ห นึ่ ง กั บ พี่ ช ย ที่โ ต ก ว่ไ _ ทำใ ห้เ กิ ด ก _ ป ลี่ ย นแ ป ล ง ท งเ พ ศ ค ว ม สั ม พั น ธ นี้ มั ก พ บใ น พี่ น้ อ ง ที่ ถู กเ ลี้ ย ง ดูแ _ ก _ ก กั น
เ ขี ย นใ นเ ดื อ น นี้ _ ผ ล ส รุ ปเ ห ล่ นี้ ส นั บ ส นุ น ต้ น กำเ นิ ด ข อ ง ก รเ _ ลี่ ย นแ ป ล ง พั ฒ น ก ร ท งเ พ ศ ช่ ว ง ก่ อ น ค ล อ ด ข อ ง ผู้ ช ยแ ลแ ส ด ง ว่ ลำ ดั บ ก รเ กิ ด ข อ ง พี่ _ อ ง มี ผ ลเ กี่ ย ว กั บ ค _ ม ท ร ง จำใ น ค ร ร ภ ข อ ง ม ร ดเ กี่ ย ว กั บ ก ร ตั้ ง ค ร ร ภ ห รื อ ก รใ ห้ _ นิ ด
เ ข ยั ง ชี้ ว่ ตั ว อ่ อ นเ พ ศ ช ยใ น _ ร ร ภ มี ป ฏิ กิ _ ย ต่ อ ต้ _ ที่แ ข็ งแ ร งแ ล ร ว _ ร็ วใ น ร่ ง ก _ ข อ ง ม ร ด
แ อ น ติ บ อ _ ที่ ผ ลิ ต จ ก ป ฏิ ก ริ ย นี้ อ จเ _ นเ ห ตุ _ ทำใ ห้เ กิ ด ก รเ ป ลี่ ย นแ ป ล ง ด้ น _ ฒ น _ ร ท งเ พ ศ
_ ก วิ ท ย ศ ส ต ร จ ก ม ห วิ ท ย ลั ย รั ฐเ พิ่ มเ ติ มใ น บ ท ค ว มเ ส ริ ม ข้ อ มู ลเ ส ริ ม ค ว ม คิ _ ที่ ว่ ลั ก ษ ณ ร่ ว ม ทั่ วไ _ ร ห ว่ ง พี่ น้ อ ง ช ย ท ง ส ยเ ลื อ ด ม ร ดใ ห้ ส ภ พแ ว ด ล้ อ ม ก รเ ลี้ ย ง ดู ที่ มี ผ ลเ _ ริ ม ค ว ม รั กใ นเ พ ศเ ดี _ ว กั น ข อ ง ลู ก ช ย ค นเ ล็ ก
มี ห _ ก ฐ น _ น่เ ชื่ อ ถื อเ _ ม ขึ้ น อ ย่ ง ม _ ที่ ป ร ก ฏ ว่ ก รเ ป็ นเ ก ยเ ป็ น ผ ล จ ก พั น ธุ ก ร ร ม กำ ห น ด ม _ ก ว่ ก รเ กิ ด จ ก วิ ถี ก รใ ช้ ชี วิ ต
แ ลเ พื่ อเ พิ่ ม น้ำ ห นั กใ _ ก ร ถ กเ ถี ย ง ว่ ช วเ ล _ บี้ ย นแ ลเ ก ย ค _ รไ ด้ รั บ ก ร ป ฏิ บั ติ อ ย่ งเ ส _ อ ภ คใ น สั ง ค มแ ลไ ม่ มี อ ค ติ ต่ อ สิ่ ง ที่เ ป็ น ธ ร ร ม ช ติ อ ย่ งเ ช่ _ ผิ ว สีโ ฆ ษ ก ก ลุ่ ม สิ ท ธิ ผู้ รั ก ร่ ว มเ พ ศแ ห่ ง ก ล่ ว
_ ย่ งไ ร ก็ _ ม ก ร ศึ ก ษ ข อ ง ด รไ ม่ไ ด้ใ ห้ _ อ _ บ ยเ กี่ ย ว กั บ ค ว มเ _ น ม ข อ ง ก ร รั ก ร่ ว มเ พ ศ
เ พี ย ง ข อ ง นั กเ รี ย น มั ธ ย ม ช วโ ร _ นี ย _ น ก ร ส อ บ ป ร จำ ปีเ มื่ อ สั ป ด _ ที่ ผ่ น ม _ ก ผ ล ที่ ถู กเ ปิ ดเ ผ ยโ ด ยเ จ้ ห น้ ที่ ก ร ศึ ก ษ ช วโ ร มเ นี _
ก ร ส อ บใ นโ ร มเ นี ยเ ป็ น ก ร ส อ บ ค รั้ ง ที่ _ อ ง ข _ ง ก ร วั ด ร ดั บ ก ร ศึ ก ษใ นโ ร งเ รี ย นแ ล ก ร ผ่ _ ก ร ส อ บ ยื น ยั น ว่ นั กเ รี ย น จ บ ก ร ศึ ก ษ _ ดั บ มั ธ ย มแ ล ส ม ร ถเ ข้เ รี ย น ต่ อใ น ร _ บ ม ห วิ ท ย ลั ย
นี่เ ป็ น ตั _ ล ข ที่แ _ ก ต่ ง อ ย่ _ สิ้ นเ _ ง จ กเ มื่ อ ปี ที่แ ล้ วแ _ น ปี
ผู้ ส อ _ ผ่ นใ น วั น อ ทิ ต ย มี จำ น ว น น้ อ ย ที่ สุ ด ตั้ งแ ต่ _ ร ส อ บ มี ขึ้ นใ นโ ร มเ นี ยแ ล ห ลั ง จ ก มี ก ฎ _ อ ง กั น _ รโ ก ง ข้ อ ส อ บ ข อ ง นั กเ รี ย นแ _ บใ ห ม่
นั่ น ร ว ม ถึ ง _ ร ติ ด ตั้ ง _ ล้ อ งใ น _ น ย ก ร ส อ บแ ล ห้ ม นั กเ รี ย น จ่ ยเ งิ นใ ห้ อ จ ร ยเ พื่ อแ ล ก _ บ คแ น น ที่ สู ง _ น
ก ร ส อ บ นี้ นั กเ รี ย น มั ธ ย ม ค น ถู ก จั บไ ด้ _ ก ง คิ ดเ ป็ น ส อ งเ ท่ _ อ ง _ ที่แ ล้ วแ ลใ นโ ร งเ รี ย น มั ธ ย มแ ห่ ง ห นึ่ ง _ บ ว่ คำ ต อ บ ข อ ง ข้ อ ส อ บ ถู กแ จ _ จ่ ยใ ห้ นั กเ รี ย น ค น ก่ อ น ก ร ส อ บ
เ ข ต มี จำ น ว น ผู้ ส _ บ ผ่ น _ ที่ สุ ด คื อ จ ก _ น ว น ผู้ จ บ ก ร ศึ ก ษแ ลเ ข ต ร _ ง น ผู้ ส อ บ ผ่ น สู _ สุ ด ต ก ล ง จ กเ มื่ อ ปี
ใ นเ มื _ ง อ ยู่ ที่ _ ที่ สุ ด _ งแ ต่ ก _ ป ฏิ วั ติใ น _
ก รเ ผ ย ผ ล ก ร ส อ บ ทำใ ห้เ กิ ด _ ร จั ด _ ภิ ป ร ยแ ห่ ง ช ติ ขึ้ นเ พื่ อ ร บุ ปั ญ ห ที่ ทำใ ห้ อั ต ร คแ น น ต่ำ ล ง จ ก ค ว ม _ ด พ ล ดใ น ก รเ ลี้ ย ง ดู ข อ ง ผู้ ป ก ค ร อ ง อ จ ร ย ผู้ ส อ น มี ร _ ด้ น้ อ ย ร ว ม ถึ ง นั กเ รี ย น _ ม่ใ ส่ใ จแ ลไ ม่ มี ค ว ม ก ร ตื อ รื อ ร้ น
_ วิ จ ร ณ ก ล่ ว ว่เ ป็ นเ พ ร ร บ บ ก ร ศึ ก _ ที่ พึ่ ง ก รเ รี ย นแ บ บ ท่ อ ง จำแ ล นั กเ รี ย นไ _ ด้ ถู ก ส อ นใ ห้ ตั ด สิ นใ จ _ ว _ ต นเ อ ง
ก รแ ถ ล ง ข่ วใ น วั น จั น ท _ รั ฐ _ น ต รี ก ร ท ร ว ง ศึ ก _ ธิ ก ร ก ล่ ว ว่ ผ ล _ อ บ นี้ ส ท้ อ น ถึ ง ส ภ พ สั ง ค _ ข อ งเ ร
_ ร มเ _ ย _ ลั ง อ ยู่ บ _ ท _ ย ก
_ รเ ท ศ ค ว รเ ลื อ ก ที่ จ ส่ _ ส ริ ม ป ร ช ช น _ จ ทำ ง น ม ก ก ว่ พ _ ก ที่เ ลื อ _ ที่ จโ ก ง
น ย หั ว ห น้ ผู้ ต _ ว จ ส อ บ _ ร ศึ ก ษ ข อ งเ มื อ งแ ย้ _ ว่ ก ร ส อ บไ ม่ไ ด้ รั บ ก รใ ส่ใ จ จ ก นั กเ รี ย น ม ก นั กแ ล ผ ล ส อ บ ยื น _ น ว่ _ กเ รี ย น จไ ม่ไ ด้ใ บ จ บ ก ร ศึ ก ษ ห กไ ม่ ตั้ งใ จ
ค ว ม จ ริ ง ถู กเ ปิ ดเ ผ ยแ ล้ ว น ง ผู้ ต _ ว จ ส อ บโ ร งเ รี _ น ท ง ต วั น อ อ _ ฉี _ งเ ห นื อ _ อ งโ ร มเ นี ย ก ล่ ว กั บ
ช่ อ งไ _ ป ร ส บ ปั ญ หไ ม่ _ น ม นี้เ กี่ ย ว กั บเ รื่ _ ง ที่ ผู้ ช ม บ ง ร ยไ ม่ _ ม ร ถ ป รั บ ช ม ช่ อ ง _ ย ก ร บ ง ช่ อ งไ ด้
ปั ญ หเ กิ ด _ ก ก ร ก ร _ ย สั ญ ญ ณ ซึ่ งไ _ กี่ ย ว กั บ ปั ญ _ ข อ ง จ น ด วเ ที ย _
ปั ญ ห ที่เ _ ด ทำใ ห้ ช่ อ ง _ ย _ ร ต่ อไ ป นี้ไ ม่ ส ม _ ถ รั บ ช มไ ด้ ร ว มไ ป ถึ ง ช่ อ ง วิ _ ยุแ ห่ ง ช ติแ ล
ทั้ ง นี้ ช่ อ ง ร ย ก ร อ อ ก อ ก ศ ฟ รี ส่ ว น ม ก ยั ง ส ม ร ถ รั บ ช มไ ด้ พ ร้ อ ม กั บ ช่ อ ง ร _ ก ร กี _ อ ย่ งไ ร _ ต ม ช่ อ ง ร ย ก ร บ ง ช่ _ ง ป ร _ บ ปั ญ ห ภ พแ ต ก
นั กเ ขี ย น ช ว อั _ ก ฤ ษ ที่ รู้ _ ก กั นใ น น มเ สี _ ชี วิ _ ด้ ว ย วั ย _
เ _ ย ชี วิ _ น วั น อ _ ต ย ห ลั ง _ ก ก ร ต่ _ สู้ อ ย่ ง ห นั ก กั บ มเ ร็ ง ต่ อ ม ลู ก ห ม ก
จ ก คำ ก ล่ ว ข อ งโ ฆ _ ก น ยไ ด้ ป่ ว _ มเ ป็ นเ ว _ น นแ ล นี่เ _ น ค ว มเ _ ยใ จ อ ย่ ง ม ก ที่ ต้ อ ง ป ร ก ศ ก รเ สี ย ชี วิ ต ข อ งเ ข
_ ยเ ป็ น ที่ รู้ จั ก จ ก ก รเ ขี _ น นิ ย ยใ น _ ลใ น _ ซึ่ _ ช น ร ง วั ล
เ ขเ _ บโ ตใ _ ลเ _ น ค _ ที่ มี ม ร _ ท ดี
เ ขเ อื้ อเ ฟื้ อแ ล สุ ภ พ ม กแ ลใ _ ว ล น น ม ก ก ว่เ ข _ ทำ อไ _ ที่ไ _ ด้ กำ ห น ดไ ว้ ซึ่ _ ป็ นเ พื่ อ นแ ลเ ป็ น นั กเ ขี ย นใ น ก ล่ ว
เ กิ ดใ น ป รเ ท ศ _ นใ น _ ย ผู้ อ พ ย พ _ น _ ติ ข อ งใ _ ปี
เ มื่ อเ ข _ ยุไ ด้ ปีเ _ ล ค ร อ บ ค รั วไ ด้ ถู ก บั ง คั บใ ห้ใ ช้ ชี วิ ต อ ยู่ใ น ค่ ย ที่ ค ว บ คุ _ ด ย ก อ ง กำ ลั ง ญี่ ปุ่ น ร ห ว่ _ ส ง ค ร มโ ล ก ค รั้ ง ที่ ส _ ง
น ย ก ล่ ว ว่เ ข จไ _ พู ด ถึ งเ รื่ อ ง _ กี่ ย ว กั บ ป ร ส บ ก ร ณใ น _ ยแ ต่ ก็ไ _ มีเ รื่ อ _ ม่ ดีเ ช่ น กั น
ใ น ก ร สั ม ภ ษ ณ กั บ สำ _ ก ข่ ว น ย ก ล่ _ ผ ม _ ค ว ม รุ นแ ร _ ล ก ร ทุ บ ตี จำ น ว น ม ก ที่เ พิ่ ม ขึ้ นไ ด้แ ต่ใ น ข ณเ ดี ย ว _ น พ ว กเ รเ ด็ กๆ ก็เ ล่ น กั น ต ล อ ดเ ว ล
ใ น ปีเ ข ย้ ยไ ป ที่ ป รเ ท _ อั ง ก ฤ _ กั บ น้ อ ง ส วแ ล ม ร ด _ ซึ่ งเ _ ริ่ ม _ วิ ต นั กเ ขี ย น
ยี่ สิ บ ปี ต่ อ มใ น ปีเ _ ก็ไ ด้เ ป็ _ นั กเ ขี _ นเ ต็ _ ตั _
เ _ ผ _ ต ผ ล _ น นิ ย ยเ ล่ _ ร กใ น ปี ชื่ อ ว่แ _ น ปี ถั ด ม
รั ฐ บ _ ป รเ ท ศไ อ รแ ล น ด ว งแ ผ น อั ด _ ดเ งิ น พั น ล้ _ ป ที่ ธ น _ รแ ห่ ง ช ติไ อ รแ ล น ดแ ล ธ _ ค ร
โ ค ร ง ก ร ป ร กั น ภั ย ที่ จ รั บ _ ร กั _ ห นี้เ สี ย ยั งไ ด้ ถู ก จั ด ขึ้ นแ ล ธ น ค ร จ ทำ _ ร ร ว บ ร ว มเ งิ น จำ น ว _ พั น ล้ น จ ก ผู้ ถื อ _ น
ธ น ค ร ทั้ ง ส อ งแ _ ง อ _ น ช่ ว ง _ อ ง ก รเ พิ่ _ ทุ _ มเ ป็ นเ ว ล ห ล ย สั ป ด ห
ข้ อ ต ก ล _ ทำใ _ รั ฐ _ ล ต้ อ งแ บ _ ภ ร ห นี้ ถึ ง พั น ล้ น _ ก ก ร พิ จ ร ณใ ห้ สิ นเ ชื่ อ กั บ ธ น ค ร
รั ฐ บ ล จึ งไ ด้ ทำ ก ร ป รั บใ ห้ _ น ค ร ที่ใ ห ญ่เ ป็ น อั น _ บ ส _ ข _ ง ป รเ ท ศเ ป็ น ธ น _ รแ ห่ ง ช ติเ รี ย บ ร้ อ ยแ ล้ ว คื อ ธ น ค ร
อิ นเ ดี ย ช น ก รแ _ ง _ ริ กเ ก ต ร _ บ สุ ด ท้ ยใ นโ _ รแ ก _ ม ล่ สุ ด
น ย ทำ คแ น _ อ ย่ งไ ม่ มีใ ค _ สู้ไ _ ที่ ช่ ว ย อิ นเ ดี ยไ ล่ ต ม ทำแ ต้ ม ค รั้ ง ที่เ ห ลื _ ด้ _ ย ดี บ น
ไ ม่ _ อ กเ ป็ น อี _ ห นึ่ ง ค น ที่ ส ร้ งโ _ ก สใ ห้ อิ _ นิ่ _ ข อ ง อิ นเ ดี ย
ก ร ข ว้ ง _ ก ข อ ง ที ม ป กี ส _ น นั้ น น _ ก จ ก ก ร ส่ ง ลู ก _ ลเ อี ย ด อ่ อ น ข อ งแ ล้ ว ก็ ถู ก ทำใ ห้ ดู ธ _ ร ม ดไ ป
_ มื่ อ ถึ ง คแ _ น ที่ _ ยไ ด้ ถู กเ ป _ ย น ตั วโ _ ย
น _ ถื อเ ค รื่ _ ง ดื่ มแ ส ด ง ถึ ง ป ร ส บ ก ร ณ ข อ ง ฝั่ ง อิ นเ ดี ยแ ล ค ว ม อ่ อ _ ย ว _ ล อ ม ร ว _ กั นเ ป็ น ห นึ่ ง
ใ น ช่ _ ง _ ม่ _ ง ส น ม น ยเ ปิ _ ร อ บ อิ น นิ่ _ กั บ
ที่ ถ นั ด ซ้ ยเ ริ่ ม ด้ ว ย ก ร ตี ลู ก ส่ งไ ม่ _ ลู ก บ ริเ ว ณ ข นี่แ _ ด ง _ งเ พ _ ม น ข อ ง ที ม ป กี ส ถ นไ ม่ไ ด้ ข ว้ ง ลู ก จ กเ ส้ น ด้ _ ข ว
น ยไ ม่ไ ด้เ ป็ น ส่ ว _ สำ คั ญใ นเ นื่ อ _ จ ก ก ร ตี ลู ก ห นีเ ป็ น อ วุ _ ที่ใ ช้ไ _ ค่ อ ยไ ด้ใ น ก รแ ข่ ง ที่ ห ล ก ห ล ยโ ด ยเ ฉ พ ถ้ ที ม _ อ งเ ป็ น ฝ่ ย ข ว้ งใ น ช่ ว ง บ่ ย
มั นเ ป็ น _ รเ ค ลื่ _ นไ _ วแ บ บ ส อ ง ท ง _ ทำใ ห้เ ขเ ป็ น อั น ต ร _ ม กใ น ก ร ท ด ส อ บ
เ ป็ น อี _ ค _ ง _ นึ่ ง ที่ น ยเ สี ยโ อ ก ส ช่ ว งเ ริ่ ม ต้ นแ ต่ใ น ช่ ว งเ ปิ ด _ ส ม ร ถ ทำ คแ น _ ห ลั กไ ป ที่
ข อ ง น ย อ จใ ช้ ก ร ส่ งไ ป ถึ ง ค รั้ งแ ต่เ _ ยื น _ น ว่ใ น ช่ _ ง _ ม่ มีแ ล ที ม อิ นเ ดี ย มี ผู้ รั ก ษ ป ร ตูเ _ ย ง พ อ ที่ จเ ข้ สู่ ร อ บ สุ ด ท้ ยไ ด้
น _ ผู้่ ล ด ค ว ม มั่ นใ จ ข _ ง ป กี ส ถ น ล งเ มื่ อเ ช้ นี้ ห ลั ง น ยแ ลไ ด้ ทำ _ รแ _ ร ลู _ ห ม่
เ พ สแ ม _ ข อ ง ที ม ที่เ รี ย น รู้ อ ย่ ง ร ว ดเ _ ว ห ยุ ด ก ร ส่ ง ลู ก ข อ งเ ขเ มื่ อ รู้ ตั ว ว่ไ ม่ไ ด้ รั บ ก ร ช่ _ ยเ ห ลื _ จ ก ผู้ รั ก ษ ป ร ตู _ ย่ งเ พี ย ง พ อ
เ ข ทำ สไ _ ร ค ส ม ค รั้ งแ ล ป กี ส _ น _ ต กไ ป ที่ ต่ อ ส _ จ ก ที่ไ ม่เ _ ยเ ล ย
ส รุ ป ก รแ _ ง ขั _ คแ น น ข อ ง _ ง พ ริ ก _ ง ขิ ง _ ก
ทั้ งแ ล ห ลั ง จ ก ร่ ว ม กั น ทำ คแ _ น _ ล _ ที่ จ ดึ ง ลู กแ ล _ มไ ป ท ง ข ว สู่ มื อ ข อ ง ที่ ตำแ _ น่ ง
ค ว ม ค ล่ อ งแ ค ล่ วใ น ก ร วิ่ ง ข อ _ ล ก _ ค ลื่ อ นไ ห ว _ ย ก จ ลเ ล ยไ ด้แ ลเ ข _ ว้ ง ลู กไ ด้ อ ย่ ง ดี ก ร ทั่ ง ถึ ง ที่ _ ด นำ ลู ก ส่ งไ ป ยั ง นั กเ ล่ น ถ นั ด ข ว
แ ล นั ก วิ่ ง ร อ บ น อ กเ อ ช น ด้ ว ย ก ร _ ด สิ นใ จ ต่ อ ต้ น กั บ ล ง สั ง ห ร _ ที่แ ส _ ง อ อ ก ม ต อ _ ก็ บ ฐ น ก ร ส่ งเ ป ลี่ ย _ ป ยั ง ผู้เ ล่ น ถ นั ด ข ว จ ก ด้ น น อ กแ ล จึ ง ก ลั บ ม ท ง ต ร ง
ทั้ _ ที่ มี ก ร ป้ _ ง กั น ที่แ ข็ งแ ก ร่ งแ ต่ นั _ ข ว้ ง ก็ ส ม ร ถ _ ผ ล ง _ ด้ ค่ อ น ข้ ง ดี ทั้ งๆ ที่ ส ถ น ก ร ณไ ม่ อำ น ว ย
ส ภ พ อ ก ศ ที่ ล มแ ร งแ ล ฝ น ต ก ห นั ก ทำใ ห้ มี ผู้เ สี _ ชี วิ ต _ ยแ _ ทำใ ห้ พื้ _ ที่ ส่ _ นใ ห ญ่ ข อ ง รั ฐแ ลไ ม่ มีไ ฟ ฟ้ใ ช้
ต้ นไ ม้ใ _ ญ่ จำ น ว น ม ก หั กโ ค่ นแ ล ฝ น ต ก ห นั _ ยั ง ทำใ _ กิ ด น้ำ ท่ ว _ น ห ล ย พื้ น ที่ ข อ _ มื อ ง
จ ก ร ย ง _ ร ก ร บุ ว่ ผู้ _ น ก ว่ ล้ น ร ยแ ล _ ริ ษั ท ร ยใ ห _ จำ น ว _ ม กเ ช่ น จไ ม่ มีไ ฟ ฟ้ใ ช้ใ นเ ช้ นี้
ก _ ต ร ว จ ต ร น้ำ ท่ ว ม พ ยุแ _ ล มแ ร งไ ด้ มี ขึ้ นเ มื่ อ คื นเ มื่ อ มี พ ยุ ฝ น ฟ้ ค น อ ง ที่ ห ย กเ ค ลื่ อ น ที่เ ข้ สู่ ภู มิ ภ ค ท ง ต วั น ต กเ ฉี ย งเ ห นื อ _ อ ง ม ห ส มุ ท รแ ป ซิ ฟิ กเ ข้ ป ท _ น ที่ ตั้ งแ ต่ ถึ ง ด้ ว ย ล มแ _ งแ ล ฝ น ต ก ห นั ก
_ ส้ น ท ง ห ล _ ง ที่ ถึ งไ ด้ ถู ก ปิ ด จ ก จุ ด สี่แ ย ก _ น _ นื่ อ ง จ ก น้ำ ที่เ พิ่ ม สู _ ขึ้ น
เ ส้ น ท ง ส พ น ข้ มเ ส้ _ ที่เ ป็ น จุ ดเ ชื่ อ _ ข้ ม ทเ ล ส บไ ป สู่เ ข ตเ ท คโ นโ ล ยี ท ง ต วั น อ _ ก ถู ก ปิ ด ก ร จ ร จ รแ ลเ ปิ ด ขึ้ นเ พื่ อ ป้ _ ง กั น ตั ว ส พ น _ ก ค ว มเ สี ย ห ย จ ก พ ยุใ น วั น ศุ ก ร
ถ น น ท้ อ _ ถิ่ น ทั่ ว ภู มิ ภ คเ ต็ มไ _ ด้ ว ยเ ศ ษ สิ่ ง ข อ ง _ งโ ด ย _ ก จเ _ น กิ่ งไ ม้แ ลใ บไ ม้
มี ร _ ง น _ สี ย ชี วิ ต สี่ ร _ ค ว บ คู่ไ _ กั บ พ ยุใ น วั น ศุ ก _
ห ญิ ง ช วเ สี ย _ วิ ต ที่ ห้ _ งใ ต้ ถุ นใ น บ้ น ข อ _ ธ อ _ ลั ง จ ก น้ำ ท่ ว ม ทำใ ห้ ป ร ตูใ ต้ ถุ น ล็ อ กแ ลเ ปิ _ ม่ไ ด้
ผู้เ สี ย ชี วิ ต อี ก ส อ ง ร ยเ สี ย ชี วิ ตใ น พื้ น ที่ ห่ งไ ก ล ห _ ง จ ก ต้ _ ม้ใ ห ญ่ ทั บใ ส่ พ ห น ที่ พ ว กเ ข อ ยู่แ ล ช ยใ นใ ก ล้ _ ย ฝั่ ง ม ห ส มุ ท รแ ป _ ฟิ กเ สี ย ชี วิ ต ร ห ว่ ง ที่ น อ น อ ยู่เ มื่ อ ต้ นไ ม้ ล้ ม ทั บ ร _ บ้ น ข อ งเ ข
สำ นั _ ข่ ว ร ย ง น ว่ มี ก รแ จ้ ง _ มี ต้ นไ _ สู ง ฟุ ต _ ม ทั บ บ้ น _ อ งเ ข
_ นไ ม้ ที่ _ มแ ล ล มแ ร ง ยั _ ทำ ล ย ส ยไ _ ทั่ ว ภู มิ _ ค ท ง ต วั น ต ก ข อ ง
ผู้ใ ห้ บ _ ก รไ ฟ ฟ้ สำ ห รั บเ มื อ ง ร บุ ว่ มี ป ร ช ช น ม ก ถึ ง ร ย ที่ไ ม่ มีไ ฟ ฟ้ใ ช้ ส่ ว น ม ก อ ยู่ ท ง ต _ นเ ห นื อแ ลใ ต้ สุ ด _ อ งเ มื อ งเ ช่ นเ ดี ย ว กั บ ส่ ว น น อ ก ข อ งเ มื อ งแ ล พื้ _ ที่ ทเ _ ส บ
_ ห้ บ ริ _ รไ _ ฟ้แ ก่เ _ ตเ มื อ งใ ห ญ่ ข อ ง ร ย ง น ว่ ผู้ ค น ร ย ก ว่ไ ม่ มีไ ฟ ฟ้ใ ช้โ ด ย พื้ น ที่ ร อ บ นั้ นเ จ อ ผ ล ก ร ท _ ห นั ก ที่ สุ ด
ที่ไ ด้ ร _ ม ค _ ง น ส ยไ ฟ จ ก รั ฐใ ก ล้เ คี ย งแ ต่ไ ม่ไ ด้ ส่ _ บุ ค ล ก ร อ อ กไ ป จ _ ก ร ทั่ ง ช่ ว งเ ช้ วั น ศุ ก _ นื่ อ ง จ ก ล ม ที่แ ร ง อ ย่ ง ต่ อเ นื่ อ ง
ค ด _ ก ร ทำ ก _ กู้ _ บ บไ ฟ ฟ้ จใ _ ว ล ภ ยใ นไ ม่ กี่ วั น ห รื อ ม ก ก _ ห นึ่ ง สั ป ด ห
ที่ _ ยู่ใ _ ล้ไ ม่ _ ฟ _ ช้เ _ ย
โ ร งเ รี ย นใ นแ ล ต ล อ ด ช นเ มื _ ง ปิ _ ทำ ก ร วั _ ศุ ก รเ นื่ อ ง _ กไ ฟ _ ม่ พ อใ ช้
เ ก ที่เ ชื่ อ ม ต่ อ กั บแ ผ่ น ดิ นใ ห ญ่ ด้ ว ยเ ส้ น ท _ ห ล ว งเ ส้ _ ด้ รั บ ร ย ง _ ว่ไ ม่ ส _ ร ถเ ข้ _ งไ ด้
สำ นั ก พิ ม พไ _ ส ม ร ถ ผ ลิ ต ห นั ง สื อ พิ ม พไ ด้เ นื่ อ ง จ ก ร บ บไ ฟ ฟ้ ล้ มเ ห _ วใ นโ ร _ พิ ม พ ซึ่ งโ ร ง พิ ม พ ดั ง ก ล่ วใ ช้ _ ลั ง ง น จ ก _ งแ ล
เ ป็ _ ค _ งแ ร กใ น ร อ บ ปี _ ม่ ส ม ร ถ ผ ลิ _ ห _ ง สื อ พิ ม พไ ด้
ห นั _ สื _ พิ ม พ คู่แ ข่ งใ น สั ญ ญ ร่ ว _ มื อ ส ม ร ถ ผ ลิ ตไ ด้เ พี ย ง ฉ บั บ จ _ ป _ ติ ฉ บั บ
ห นั ง สื อ พิ ม _ ด้ ถ อ ดเ นื้ อ ห บ ง ส่ ว น อ อ กเ พื่ อ ตี พิ ม พ ฉ บั _ ย่ _ วั _ ส รแ ล ฉ บั บ วั น อ ทิ ต ย ก็ ค ด ว่ อ จ จ มี ก ร ล ดเ นื้ อ ห ล งเ ช่ _ กั น
ที่ _ น ม _ นเ ท อ ร มิ นั ล _ มแ ห่ ง _ อ ง ปิ ด ล งเ มื่ _ คื นเ นื่ อ ง จ ก พ ยุ
แ ลไ ม่ มีไ ฟ ฟ้แ ลเ พ ร _ ร จ กแ _ ก _ ห้ ต้ _ ง _ ด ด้ ว ยเ ช่ น กั น
_ ท อ _ มิ นั ล ทั้ ง ห ม ด ก ลั บ _ ช้ ก รไ ด้เ มื่ อ ช่ ว ง ก ล ง วั _ ข อ _ วั น ศุ ก ร
เ ช่ นเ ดี ย ว กั _ น รั ฐ ส น ม บิ น ร ย ง _ ว่ ส ย ก ร บิ น ก _ ส _ ด้ ถู ก _ กเ ลิ ก
ที่ ส น ม บิ น ข _ ง ล _ ด้ พั ดเ _ รื่ อ ง บิ น ส่ ว น บุ ค ค ลไ ป _ น กั _ ค รื่ อ ง บิ น ลำ อื่ น
ก รแ ข่ ง _ น ฟุ ต บ _ ล ร _ ว่ งแ ล ต้ อ งเ ลื่ _ นไ ป ก ว่ _ ที
ช่ ว ง ต้ นเ _ มไ _ ฟ้เ กิ ด รั่ ว ทำใ ห้ วิ ดีโ อ ถ่ _ ท อ ด ข อ ง ส น มไ ม่ ส ม _ ถใ ช้ _ รไ ด้ ชั่ ว ข ณ
ไ _ รั บ ผ _ ก ร ท บ จ กแ อ่ ง น้ำ ขั งใ น ข ณ ที่ ลำโ พ งใ น ส น ม กี ฬเ ล่ นเ พ ล งไ ม่ น น ห ลั ง _ กเ ริ่ ม ก รแ ข่ _ ขั _
พ ยุ ช่ ว ง คื น วั น พ ฤ _ ส บ ดีเ ข้ ห ลั ง จ ก พ ยุ ป ร จำ ภู มิ ภ คใ น พื้ น ที่ ผ่ น พ้ นไ ปใ _ ช่ _ ง ต้ น สั ป ด ห ทำใ ห้ ต้ นไ ม้ บ _ ส่ ว นใ _ พื้ น ที่ ช นเ มื อ ง ข อ ง ล้ ม ทั บเ ส้ น ท ง ถ น น ส ยไ ฟแ ล ร ถโ ร งเ รี ย น ส อ ง คั น
_ ม่ มี ผู้ บ _ จ็ บใ นเ ห ตุ ก ร ณ ค รั้ ง นี้แ _ มี ร _ ง นไ ฟ ฟ้ _ บไ ม่ ม ก นั ก
นี่เ ป็ น ค รั้ ง ที่ ส อ ง ที่ พ ยุ รุ นแ ร _ ข้โ จ ม ตี _ น ที่ ท ง ต วั น ต กเ ฉี ย งเ ห นื อ ตั้ งแ _ ท ศ ก ลใ น ช่ ว ง ป ล ยเ ดื _ น พ ฤ ศ จิ ก ย น ร ย ง น ร บุ ว่ หิ ม ที่ ต ก _ ก อ ย่ งไ ม่เ ค ย มี ม ก่ อ นไ ด้ ส ร้ ง ผ ล ก ร ท บ ค ล้ ย กั นใ น ภู มิ ภ ค ดั ง ก ล่ ว
ห นั ง สื อ พิ ม พแ ท็ บ ล อ ย ด ข อ ง อั ง ก ฤ ษ วั น นี้ ชี้ _ ผู้ ว ง รเ บิ ดใ น ก รุ ง ล อ น ด อ น _ จไ ม่ไ ด้ ว งแ ผ น ที่ จ ฆ่ ตั ว ต ย ข ณ ที่โ ฆ ษ _ ก ล่ ว ว่ พ ว กเ ข ยั งไ ม่ ยื น ยั นแ น่ น อ น ว่ ช ย สี่ ค น คิ ด _ ต ยเ มื่ อ พ ว กเ ข ทำ ก รโ จ _ ตี
อ้ ง _ มื อ รเ _ ด พ ก ตั๋ ว _ ถไ ฟ ข ก ลั บไ ปแ ล พ ว กเ ข _ อ ตั๋ _ จ อ ด ร ถ ก่ อ น ที่ จ ขึ้ น ร ถไ ฟ ที่ ส ถ นี
ห นั ง _ อ พิ ม พแ ท็ บ ล อ ย ด ยั ง ก ล่ ว อี ก ว่ มื อ รเ บิ ด มี สิ่ ง _ อ ง ส่ ว _ ตั ว ติ ด ตั ว ต ล อ ดเ ว ลใ น ช่ ว ง ก _ จ ม ตีเ ช่ น ก รเ ป๋ ส _ ง คใ บ ขั บ ขี่แ ล บั ต รเ ค ร ดิ ต
มั น ยั ง ก ล่ ว อี ก ว่ พ ว _ ขไ ด้ พ ก ก _ ป๋ ส พ ย ห ลั ง ข น ดใ ห ญ่ ส ม ร ถ ป ล ด ทิ้ งไ ด้ _ ยแ ท น ที่ จเ ป็ น ก ร นำ รเ บิ ด พั น ตั วเ อไ ว้เ ห มื อ น _ มื อ รเ บิ _ พ ลี ชี พ มั ก ทำ
ห ลั _ ฐ น จ ก ค ร _ บ ค รั ว ข อ ง มื อ รเ บิ ด ยั ง ส นั บ _ นุ น ข้ อ สั น นิ ษ ฐ น ดั ง ก ล่ วโ ด ย ที่ มื _ รเ บิ ด ส อ ง ค นใ น ก ลุ่ ม ดั ง ก ล่ _ มี ภ ร ร ย ซึ่ ง กำ ลั ง ตั้ ง ค ร ร ภ
จ ก ห ลั ก ฐ น นี้ ท ง ห นั ง สื อ พิ ม พไ ด้ ส รุ ป ว่ ช ย _ ง สี่ ค นไ ม่ไ ด้ รั บ ก ร บ อ ก _ รเ บิ ด จ ทำ ก ร จุ ด ช น ว น ทั น ทีแ ล ช ยเ ห ล่ นั้ น คิ ด ว่ จ ส ม ร ถ ห ล บ ห นีไ ปไ ด้โ ด ยไ _ ด้ _ บ บ _ จ็ บ
ทั้ ง นี้ ท ง ห นั ง สื อ พิ ม พ ชี้ ว่ อ จเ พื่ อเ ป็ น ก ร ป _ ป้ อ ง _ ถ น ข อ ง ตั ว ผู้ อ _ บื้ อ ง ห ลั งเ พ ร มี ค ว มเ ป็ นไ ปไ ด้ สู ง _ มื อ รเ บิ ด อ จ ถู ก _ บ ห ก พ ว กเ ข ยั ง มี ชี วิ ต อ ยู่
ก ร ชุ ม นุ _ ต่ อ ต้ น รั ฐ บ _ น ก รุ งเ ท พเ มื่ อ ว _ ส่ ง ผ ลใ ห้ มี ผู้เ สี ย ชี วิ ต อ ย่ ง น้ อ ย ห นึ่ ง ร ย บ ดเ จ็ บ ห ล ย ร ย _ ว ม ถึ ง ก ร สั่ ง ปิ ด ส ถ น ทู ต ต่ ง ป รเ ท _ ชั่ ว ค ร ว ห ล ยแ ห่ งใ น ป รเ ท ศไ ท ย
โ ฆ ษ ก ก ร ท ร ว ง ก ร _ ง ป รเ ท _ ส ห รั ฐ อเ ม ริ กแ ถ ล ง ก ร ณเ มื่ อเ ช้ วั น พ ฤ หั ส บ ดี ว่ ส ถ น ทู ต _ ม ริ ก จ ปิ ดใ ห้ _ ก รเ นื่ อ ง จ ก ตั้ ง อ ยู่ใ ก ล้ _ ด ที่เ กิ ด ค ว ม รุ นแ ร ง
ส ถ _ ทู ต _ ปิ ด ทำ ก ร ด้ ว ย จำ น ว นเ จ้ ห น้ ที่ ที่ น้ _ ย ล งแ ล จไ ม่ใ ห้ บ ริ ก ร ป ร ช ช น จ น ก ว่ ค ว ม ขั ดแ ย้ _ จ ค ลี่ _ ล ย
ส ถ น ทู _ อั ง _ ฤ ษแ ล _ ต ชใ น ป รเ ท ศ ก็ไ ด้ ยุ ติ ก รใ _ บ ริ ก ร ห ลั ง จ ก รั ฐ บ ลไ ท _ ก ล่ ว ว่ จ ทำ ก ร ปิ ด พื้ น ที่
หั ว ห น้ ก _ ม ผู้ ป _ ท้ ว ง คื อ _ ที่ กำ ลั ง ห ล บ ห นี ก ร จั _ กุ ม พ ล ต รี หั ว ห น้ ข อ ง ก ลุ่ มเ ค ลื่ อ นไ ห ว หั _ รุ นแ ร งเ สื้ อแ ด ง
ร ห ว่ ง ก รใ ห้ สั ม ภ ษ ณ กั บ นั ก ข่ ว ต่ ง ช ติ น ย _ ก ยิ _ ข้ _ ศี ร ษโ _ ย พ ล ซุ่ _ ยิ ง
ภ _ ห ลั งเ ขไ ด้ ถู ก นำ ส่ _ ร _ พ ย บ ลใ น พื้ น ที่เ พื่ อ ก _ รั ก ษ ฉุ กเ ฉิ _
_ นึ่ งใ น ผู้ ป ร _ ว ง น ย อ _ ปีไ ด้ ถู ก ฆ่ใ นเ ห ตุ ก ร ณแ _ ยั งไ ม่เ ป็ น ที่แ น่ ชั ด ว่ใ ค รเ ป็ น ผู้ อ ยู่เ บื้ อ ง _ ลั ง ก ร ยิ งใ น ค รั้ ง นี้
ก อ _ กำ ลั ง ท ห รไ ด้เ ข้ไ ปใ น พื้ น ที่เ พื่ อ _ ร บ ป ร _ ก ลุ่ ม ผู้ ชุ ม นุ มไ ม่ น น ห ลั ง จ ก ก ร ยิ ง กั นเ ป้ ห ม ย คื อเ พื่ อ ห ยุ ด ก รเ ค ลื่ อ นไ _ ว ต่ อ ต้ นแ ลเ ข้ รั ก ษ ค ว ม ส ง บใ ห้ พื้ น ที่ ที่ ก ลุ่ _ ผู้ ชุ ม นุ มไ ด้ ตั้ ง สิ่ ง กี ด ข ว งไ ว้ ตั้ งแ ต่ ช่ ว ง ต้ นเ ดื อ นเ ม ษ ย น
รั ฐ บ ลไ ท ย _ ร ก ศ ส ถ น ก ร ณ ฉุ กเ _ นใ น สิ บเ จ็ ด จั ง ห วั ด จ _ ทั้ ง _ ม ด จั ง ห วั ด ทั่ ว ป รเ ท ศ ห ลั งเ _ ด ก ร ป ร ท้ ว ง
_ ห ตุ ก ร ณ นี้เ ป็ นเ ห ตุ _ สุ ด _ อ ง ค ว ม รุ นแ ร _ ที่เ กิ ด ขึ้ น ต่ อเ นื่ อ ง ร _ ว่ ง ผู้ ชุ ม นุ มแ ล รั ฐ บ ลไ ท ย
ค ว ม รุ นแ ร งเ ป็ น ผ ล ม จ ก ค ว มเ _ อ ที่ ว่ น ย ก รั ฐ _ น ต รี น ยไ ด้เ ข้ รั บ ตำแ ห น่ ง ผ่ น ช่ อ ง ท ง _ ผิ ด ก ฎ ห ม ย ด้ ว ย ก _ ส นั บ ส นุ น จ ก ก อ ง ทั _ ท ย
จ ก _ ร สื บ _ ว นใ น วิ ท ย ลั ยใ นเ มื อ ง รั ฐ ป รเ ท ศ อ อ สเ ต รเ ลี ยเ ว็ บไ ซ ตไ ด้ รั บ คำใ ห้ ก ร ต่ อ ตำ ร ว จ จ กเ ห ยื่ อ ที่ ถู ก ก ล่ ว อ้ งใ น ปีเ กี่ ย _ กั บ _ ท ห ล ว _
เ ชื่ อ ว่ นั ก _ บเ มื อ _ ด้ จั ด ตั้ ง ห น่ _ ย สื บ ส ว น ห ลั _ ด้ รั บ คำ ร้ อ งเ รี ย _ จ ก อ ดี ต นั กเ รี ย นเ มื่ อ ปี ที่แ ล้ ว
คำ ร้ อ งเ รี ย น นี้ไ ด้ รั บ ค ว ม ส นใ จ จ กเ จ้ ห น้ ที่ _ ร ว จ ห ลั งเ ข ม ที่เ พื่ อแ จ กใ _ ป ลิ ว ก ล่ ว _ ก รใ ช้ ค ว ม รุ นแ ร งใ นโ ร งเ รี ย นแ ลเ ผ ยแ พ ร่ ลิ ง ค _ ชื่ อ ม ต่ _ ป ยั งเ ว็ บไ ซ ต ที่เ ขไ ด้ ตั้ ง ขึ้ น
วิ ท ย ลั _ ด้ ติ ด ต่ อ _ ร ว จแ ลไ ด้ _ อใ ห้ พ ว กเ ข ทำ ก ร _ บ ส _ น
ตำ ร ว จไ ด้ ติ ด ต่ อ กั บเ ห ยื่ อ ที่ ถู ก ก ล่ ว อ้ งแ ล _ มเ ข ว่เ _ ต้ อ _ ก ร ยื่ นเ รื่ อ ง ร้ อ ง _ ก ข _ รื อไ ม่
จ ก บ ท สั ม ภ ษ ณ ที่ไ ด้ รั บ ช ย ค _ ดี ย ว กั _ ร้ อ ง ทุ ก ข กั บ นั _ สื บ ที่เ มื อ ง รั ฐเ _ ย ว _ บ ค ว ม รุ นแ ร ง ที่ น ย ก ร ทำ ที่
ใ น บ ท _ ม ภ ษ ณ _ จิ ทั ลเ ขไ ด้ อ ธิ บ ย ถึ ง ค ว ม _ นแ ร ง ที่เ ริ่ ม จ กเ _ มโ ป๊ กเ ก อ ร กั บ _ ท ห ล ว ง
_ ร ว จไ ด้ ป ฏิเ ส ธ ที่ จใ _ ค ว มเ ห็ นเ มื่ _ พู ด _ ง คำใ ห้ ก รใ น วั _ นี้
ท น ย ค ว ม _ อ ง ค น ข อ ง ผู้ ค้ ยเ ส พ ติ ด ห รื อ ที่ รู้ จั ก กั นใ น น _ ด้ ถู ก จั บ กุ มเ มื่ อ วั น อ ทิ ต _ ที่ พ ฤ ศ จิ ก ย นใ น ภั ต ต ค รแ ห่ _ ห นึ่ ง ที่ ก รุ ง ป รเ ท ศ _ ร ซิ ล
พ _ กเ _ ด้ ถู _ ตั้ ง ข้ อ ห ติ ด สิ น บ นเ _ ห น้ ที่ ตำ ร _ จ บ ร ซิ ล
จ ก ก _ อ้ ง อิ ง จ กเ จ้ ห _ ที่ _ ร ว จ รู้ จั ก กั นใ น น ม ห รื อเ ป็ น ห นึ่ งใ น ผู้ ค้ ยเ ส พ ติ ด ร ยใ _ ญ่ ที่ สุ ดใ น ภู มิ ภ ค ล ติ _ อเ ม ริ ก
ถู ก จั บ กุ มโ ด ย ก อ ง ทั พโ ค ลั มเ บี ยใ นเ ดื อ นเ ม ษ ย น ร ห ว่ ง วั น ที่ใ น ปี ที่ ค่ ย _ ตั้ ง อ ยู่ใ น _ ร ห ว่ ง ป รเ ท ศโ ค ลั มเ _ ยแ ลเ วเ น _ อ ลแ ลไ ด้ ถู ก ค ว บ คุ ม _ วไ ป ที่ ป รเ ท ศ บ ร ซิ ล ที่ ที่เ ข ถู ก คุ ม ขั งใ น คุ ก จ น ถึ ง ปั จ จุ บั น
ก ษั ต ริ ยแ ห่ ง จ อ รแ _ น ร ชไ ด้ สั่ ง ยุ บ ส ภ ข อ ง ป รเ ท _ น วั น อั ง ค ร ซึ่ ง _ ห น้ ที่ มไ ด้ ค รึ่ ง ท ง ข อ ง ว ร ห น้ ที่ สี่ _ ล สั่ ง ก รใ ห้ มี ก _ ลื อ ก ตั้ ง ส มั ญ ก่ อ น ห น้ ต ร ง ที่ กำ ห น ดไ ว้ ส อ ง ปี
ก ษั ต _ ยไ ม่ไ ด้ใ ห้เ ห ตุ ผ ล ข อ ง ก ร ก ร ทำ ค รั้ ง นี้ _ น ที อ ย่ งไ ร ก็ ต มไ ม่ น น นี้ไ ด้ มี ร ย ง น ก ร ก ล่ _ ห รั ฐ ส ภ ว่ _ ก ร ยื่ น ร่ ง ก ฏ ห ม ย อ ย่ งไ ม่ ส ม _ ว รแ ล มี ก ร ค อ ร รั ป ชั่ นเ กิ ด ขึ้ น
พ ร ร ช ก ฤ _ ฎี ก _ ง ก รใ ห้เ จ้ ห น้ ที่ รั ฐ ทำ ก รเ ลื อ ก ตั้ งใ ห ม่เ พื่ อ ท ดแ _ น ส ม ชิ ก ส ภ ค นแ ม้ ว่ วั นเ ว ล ที่แ น่ น อ น สำ _ รั บ ก ร _ ง คแ น น ยั งไ ม่ไ ด้ มี ก ร ร บุ
มี คำ วิ จ ร ณ ถึ ง _ ฐ ส ภ ว่ ส _ ชิ ก _ ภไ ม่ไ ด้ ย ก ปั ญ หเ ช่ น ปั ญ ห ก ร จ้ ง ง น ห _ อ ค ว ม _ ก จ น ขึ้ น มแ ก้ไ ข
อ ย่ งไ ร ก็ ต _ ฝ่ ย ค้ น ยื น _ น ว่ ก ร ยุ บ ส ภ นั้ น ทำเ พื่ อใ ห้ รั ฐ บ ล _ ม ร ถใ ช้ ก ฏ ห ม ย ฉุ กเ ฉิ นเ พื่ อใ _ ก ร ยื่ น ก ฏ ห _ ย ผ่ นไ ด้
ร ชไ ด้ ยุ บ ส ภ _ ล้ ว _ อ ง ค _ ง ตั้ งแ ต่ พ ร อ ง ค ขึ้ น ค ร _ ง ร ช ยใ _ ปี
เ _ ล _ ร ม ณ น ฬิ กใ น วั น พุ ธ ที่ มี _ ค มเ รื อ ข้ ม ฟ ก บ ริ ติ ชโ ค ลั มเ _ ยไ ด้ ช นเ ข้ กั บโ ข ด หิ นใ ก ล้ กั บเ กใ น ห่ ง จ ก ช ย ฝั่ ง บ ริ ติ ชโ ค ลั มเ บี ย ป รเ ท ศแ ค น ด จ ก จุ ดเ ริ่ มเ ดิ นเ รื อ ต มแ ผ น _ รเ ดิ น ท ง จ กไ ป ที่ ท่เ รื อ ท ง ต อ นเ ห นื อ สุ ด ข อ งเ ก
เ _ อไ ด้ ห ลุ ด อ อ ก จ กเ ส้ น _ งเ ดิ นแ _ วิ่ งไ _ ก ย ตื้ น _ ก
มั นใ _ ว ล ร ว ห นึ่ ง ชั่ วโ ม ง ก ว่เ รื อ ข้ ม ฟ ก _ จ ม ทำใ ห้ ผู้โ ด _ ส ร มีเ ว ลใ _ ก ร _ พ ย พ อ อ ก จ กเ รื อ
เ รื อไ ด้ _ ร ร ทุ ก _ ด ย ส รแ ล ลู _ รื อ _ ยแ ล ทุ ก ร ย ย กเ ว้ น _ ยไ ด้ รั บ ก ร ร ย ง น
ต้ อ ง ข อ บ _ ณ ก _ ช่ ว ยเ ห ลื อ ที่ ร ว ดเ ร็ ว ข อ ง ช ว ป ร ม งเ ผ่ ที่ อ ศั ย บ ริเ ว ณ อ่ วแ ลเ รื อ ล ด ต _ ว น ตำ ร _ จ ช ย _ ง
ผู้ ร อ _ ชี วิ ตไ ด้ ถู _ นำ ขึ้ นเ รื อ ชู ชี พ ข อ งแ ล _ ก พไ ป ที่ อ่ วแ ล ขึ้ นเ รื อ ข อ ง ตำ ร ว จ ช ย ฝั่ ง ท้ ย ที่ สุ ด พ ว กเ ข ก็ไ ป ถึ งโ ด ยโ ด _ ส รไ ป _ บ
เ รื อ มี น้ำ ห นั ก ร _ ม ร ว ตั น ขั บเ ค _ อ น ด้ ว ยเ ค รื่ อ _ ย น ต ส ร้ ง ที่ ป รเ _ ศเ ย อ ร _ นีใ น ปี
ไ ด้ ทำ ห น้ ที่เ ป็ นเ รื อ ข้ ม _ ก ม ชั่ วโ ม งไ ม ล _ ล _ งแ _ ดื อ น พ ฤ ศ ภ ค _ ปี
ใ น ฤ ดู _ อ นแ ล ต อ น _ ก พั ก ก รใ ช้ ง นเ รื อ _ ร อ ง ซึ่ งเ ป็ _ รื อ น้ อ ง ข อ งเ ธ อ จ ทำ ห _ ที่เ ดิ นเ รื อแ ท น
อ ดึ ต รั ฐ ม น ต รี ว่ ก ร _ ร ท ร ว _ พ ลั ง ง น นิ วเ ค ลี ย รไ ด้ ถู ก จั บ กุ มเ มื่ อ _ น จั _ ท รโ _ ยเ จ้ ห น้ ที่ ส วิ สเ ซ อ รแ ล น ด
ก ร จั บ กุ มไ ด้ ถู ก ข อ ร้ อ งโ ด ยเ จ้ ห น้ ที่ ส ห รั ฐ อเ ม ริ ก ที่ อ้ ง ว่ น ยไ ด้ ขโ ม ยเ งิ น ก ว่เ ก้ _ น ด _ ล ล่ ร ที่ รั ฐ อ นุ มั ติใ _ พื่ อ พั ฒ น ค ว ม _ ล อ ด ภั ย ข อ ง พ ลั ง ง น นิ วเ ค ลี ย ร รั _ ซี ย
ก _ ท ร ว ง ยุ ติ ธ ร ร มใ _ ส วิ สเ ซ อ รแ ล น ด ก ล่ ว _ น ย จ ถู ก ส่ งไ ป ส ห รั ฐ อเ ม ริ กใ น ฐ _ ผู้ _ ย ข้ มแ ด น
ใ น ห ม ย จั บ อ ธิ บ ย ว่เ _ ด้ ถู _ ฟ้ อ ง ร้ อ ง ข้ อ หโ อ นเ งิ _ จ ก ก _ ท ร ว ง พ ลั ง ง น ส ห รั ฐ อเ ม ริ กไ _ ที่ บ ริ ษั ท ห ล ยแ ห่ ง ที่เ ข ค ว บ คุ ม อ ยู่
ท _ ย ส่ ว น ตั ว ข อ ง น _ ก ล่ ว ว่เ _ จ สู้ ห ม ย จั บ ผู้ ร้ ย ข้ มแ ด นแ ล บ อ ก ว่ ก ร _ ล่ ว อ้ ง _ ง ก ล่ วไ ม่ มี มู ล ค ว ม จ ริ ง
น ยไ ด้ _ ก ต ร ว จ _ อ บ ม ห ล ย ค รั้ งโ ด ย ส ห รั ฐ อเ ม ริ กแ ล รั สเ ซี ยเ ข _ ล่ ว ว่เ ข ถู ก ล _ ท ษ จ ก ก ร ที่เ ขใ ห้ ค ว ม ช่ ว ยเ ห ลื อ ก่ อ ส ร้ งโ ร ง ง น พ ลั ง ง _ นิ วเ ค ลี ย รใ น อิ ห ร่ น
ท ง ส ห _ ฐ อเ ม ริ ก มีเ ว ล วั นใ น ก ร ยื่ _ คำ ร้ อ ง อ _ งเ ป็ น ท ง ก ร _ ลั ง จ ก นั้ น ท ง ศ ล ข อ ง ส วิ สเ ซ อ รแ ล น _ จ ทำ ก ร ตั ด สิ น
เ จ้ ห น้ ที่ ส วิ _ ซ อ รแ ล น ด ก ล่ ว _ ป็ นเ รื่ _ ง ธ ร ร ม ด ที่ ขั้ น _ อ _ นี้ อ จใ ช้เ ว ล ห ล ยเ ดื อ น
ท น ย ค ว ม ช ว อเ ม ริ กั น ข อ ง น ย น ย ก ล่ ว ว่ น _ ย อ ม รั บ ว่ไ ด้เ ก็ บเ งิ นไ ว้ใ น บั _ ชี ส่ ว น ตั วแ ต่เ ขใ _ บั ญ _ นั้ นเ พื่ อแ จ _ จ่ ยเ งิ นใ ห้ ห น่ ว ย ง น ข อ ง รั สเ ซี ยแ ล นั ก วิ จั ย นิ วเ ค ลี ย ร
น _ ก ล่ ว ว่ ขั้ น ต อ น นี้เ ป็ นเ รื่ _ ง ป ก ติใ น รั _ ซี ยเ พื่ _ ห ลี _ ลี่ ย ง ก รเ ก็ บ ภ ษี ป ริ ม ณ ม ก
_ ป็ น รั ฐ ม น ต รีใ น รั _ บ ล ข อ งแ ต่ ถู _ ถ อ ด _ อ _ จ ก ตำแ ห น่ งโ ด ย น ยใ น ค ว ม พ ย ย ม ที่ จ ล้ ง ก ร ค อ ร รั ป ชั่ น
น ย อ ยู่ ที่ ข ณ _ พ ย _ ม _ ป ล ด ล็ อ ค บั ญ ชี ธ น ค _ ที่เ ป็ น ข อ ง _ ก ส วเ ข
น ง ผู้ นำ ก ลุ่ ม ส นั บ ส นุ น ป ร ช ธิ ปไ ต ย ข อ ง พ ม่ไ ด้ ล ง ส มั _ ร ตำแ ห น่ งใ น รั ฐ _ ภ ด้ ว ย ก รเ ลื _ ก _ งเ มื่ อ ว น _
_ ธ อไ ด้ ต่ อ สู้เ พื่ อ พ ร ร ค พั น ธ มิ ต รเ พื่ _ ป ร ช ธิ ปไ ต ยแ ห่ ง ช ติใ นเ ข ตเ มื อ ง จ ก ทั้ ง ห _ ด ที่ นั่ ง ที่ กำ ห น ด จ มี ก รเ ลื อ ก ตั้ _ นเ ดื อ นเ ม ษ _ น
น งไ _ ล _ ต่ _ สู้ใ น ก รเ _ อ ก ตั้ งเ ป็ น _ รั้ งแ ร ก
พ ร ร ค ข อ _ ธ อ ช _ ก รเ ลื อ ก ตั้ _ น ปีแ _ ธ อ _ ยู่ใ น ช่ ว ง กั ก บ ริเ ว ณใ น บ้ น พั ก
รั ฐ บ ล ท ห ร พ _ ม่ ย อ ม รั บเ สี ย ง _ ว นใ ห ญ่ ข _ ง พ ร _ คใ น ก รเ ลื อ ก ตั้ _ ค รั้ ง นั้ น
พ ร ร ค _ ฏิเ ส _ ก _ ห ม ยเ ลื อ ก ตั้ งแ ล ค ว่ำ บ ต ร ก _ ลื อ _ ตั้ งใ น ปี
เ ป็ นเ มื อ ง _ น บ ท ท _ ต วั น ต _ ฉี ย งใ ต้ ข อ ง พ _ ที่ ถู กโ จ ม ตีโ ด ย พ ยุไ ซโ ค ล นใ _ ปี
พ ร ร ค ข อ ง น งไ ม่ไ _ รั บ อำ น จ ม ก _ กแ ม้ ว่ จ ช _ ที่ นั่ ง _ ง ห _ ด ที่ใ น ก รเ ลื อ ก ตั้ ง
ทั้ ง นี้ ก รเ _ ร่ ว ม ข อ งเ ธ _ ถื อเ ป็ _ ก _ ท ด ส อ บ ก ร ป ฏิ รู ป ก ร ป ก ค ร อ _ พื่ อ ร บ อ บ ป ร ช ธิ ปไ ต ย ข อ ง พ ม่
โ ค ร ง ก ร _ อ ต้ _ ลู กเ ห็ บแ _ ง ช ติไ ด้เ ริ่ ม ขึ้ _ น ปีแ ล ว งแ ผ น ว่ จเ ส ร็ จ สิ้ นใ _ ปี
โ ค ร ง ก รไ ด้เ ส ห วิ ธี ก ร ป้ อ _ กั _ พื้ น ที่ ข อ ง ป รเ ท ศ ที่ ถู ก ร บ ก ว _ อ ย่ _ ม กโ _ ย ลู กเ ห็ บ
_ ค ร _ ก ร ต้ อ ง _ รเ งิ น ล ง ทุ น ที่ ล้ น รี ล ล้ น ยูโ ร ด อ ล ล่ ร ค รึ่ ง ห นึ่ ง _ อ งเ งิ นไ ด้ นำไ ป จั ด ส ร รแ ล้ วโ ด ย อ้ ง อิ ง _ ก น ย ผู้ ป ร ส น ง นโ ค ร ง ก ร
ผู้ บ ริ ห ร _ ง สุ ด ข อ ง บ ริ _ ทเ ริ่ ม ก ร ทั ศ น จ ร ที่ ตั้ ง ส ข _ ร ป ข อ ง บ ริ ษั _ ริ่ ม จ กเ มื อ งแ ลเ ดิ น ท งไ ป ที่เ มื _ งใ น ก ร ป ร ชุ ม ช่ ว ง บ่ ย
แ _ จไ _ มื อ _ ลใ น วั น พุ ธแ ล _ ฤ _ ส บ ดี
ผู้ บ ริ ห ร สู ง สุ ด ข อ ง บ ริ ษั ท ก ล่ ว ถึ ง ข่ ว ดี กั บ ผู้ ถื อ หุ้ น ทุ ก ค นแ ลแ น นำ น ย กั บ พ นั _ ง น _ ว _ ห ญ่ ที่ใ ห้ ค ว ม ต้ อ น รั บเ ข อ ย่ ง ดี ที่ ส ว น ข ณ ที่ พ นั ก ง น อี ก จำ น ว น ม ก จ ก รั บ ฟั ง ผ่ น วิ ดีโ อ ค _ นเ ฟ _ ร น ซ
จุ ด ป ร ส ง ค ข อ ง ก ร ทั ศ _ จ ร ค รั้ ง นี้ คื อเ พื่ อ สื่ อ ส ร _ บ พ นั ก ง น บ ริ ษั ทแ ป ด สิ บเ ป อ รเ ซ็ นแ ล อ นุ ญ ตใ ห้ พ ว กเ ขไ ด้ ซั ก ถ _ กี่ ย ว กั _ ก _ ซื้ อ กิ จ ก รโ ด ย บ ริ ษั ท
นั ก ผ จ _ ภั ย ช ว ดั ต ชไ ด้ ผ่ น ค รึ่ _ ท ง _ อ ง ค ว ม พ ย ย มใ น ก รเ ป็ น บุ ค ค ลแ ร ก ที่ พ ยเ รื อ ผ่ น ม ห ส มุ ท _ ป ซิ ฟิ กโ ด ยไ ม่ มี ค ว _ ช่ ว ยเ ห ลื อใ ดๆ
ก รเ ดิ น ท ง กิโ ลเ ม ต ร จ ก ช ย ฝั่ งเ ป รู สู่เ มื อ ง ท่ อ อ สเ ต รเ ลี ย ช่ ว ง ที่ ก ว้ ง ที่ สุ ด ข อ งแ ป ซิ ฟิ กไ ม่เ ค ย สำเ ร็ จ ม ก่ อ น ด้ ว ย ก ร พ ยเ รื อโ ด ยไ _ ด้ รั บ ก _ ช่ _ ยเ ห ลื อแ ล ก ล่ ว _ มีเ พี ย งเ ก้ ค นเ ท่ นั้ _ ที่เ ค ย พ ยเ รื อ ทั้ ง ที่ มี ก ร ช่ ว ยเ ห ลื อ
ม ถึ ง ก ล งเ ส้ น ท ง ที่เ ข ต้ อ ง ผ่ น จุ ดเ ล็ _ ข _ ง ม ห ส มุ ท ร วั น ห ลั ง อ _ กเ ดิ น ท ง _ กเ ป รูใ นเ ดื อ น _ น ค ม
ทุ ก อ _ ง คื บ ห น้ไ ปไ ด้ ด้ ว ย _ ลเ ว ลใ น _ รเ ดิ น ท ง ถึ ง ถู _ ล ดไ ป ร วๆ ห _ งเ ดื อ น
ช ย _ ว ดั ต ช ที่ _ อ น นี้ ค ด ว่ จเ ดิ น ท ง ถึ ง จุ ด ห ม ยใ น วั น ที่ ตุ ล ค มไ ด้ ค อ ย ติ ด ต่ _ ผู้ ที่ ติ ด ต ม ก รเ ดิ น ท ง ข อ งเ ข _ น อิ นเ ท อ รเ น็ ต ทุ ก วั น ร ว ม _ ง ภ ร ร ย ข อ งเ ข ด้ ว ย ค อ ม พิ วเ ต อ รแ ล็ ป ท็ อ ป ข อ งเ ข
เ รื _ ข อ งเ ขเ ป็ นเ รื อไ _ อั ด _ น _ จ็ ดเ ม ต _ ที่ ทำเ อ ง
ไ ด้เ อ _ น _ ป ส ร _ ค ต่ งๆเ พื่ อไ ปใ ห้ ถึ ง จุ _ ก _ ง ท ง
เ ข ต้ อ ง รั บ มื อ กั บ ฉ ล _ ที่ พ ย ย มเ ข้ มใ _ ล้เ รื อ อ ยู่เ ส ม อโ ด ย มั น จ ช นเ รื อ ข _ งเ ขแ _ ก่ อ ก ว นเ ว _ ข น อ น
ฉ ล ม ตั ว ห นึ่ ง ถู กเ รี ย ก ว่ มั _ ด้เ _ น ท ง ร่ ว ม กั _ รื อ ข อ ง นั ก ผ จ ญ ภั _ ป็ น ร _ ว ล ห นึ่ ง
เ ข ยั ง ป _ ส บ อุ บั ติเ ห ตุ น้ำ ร้ อ น _ ว ก ตั วเ อ _ มื่ อเ ข ทำ น้ำ ร้ อ น ห กใ ส่เ _ ต อ น ที่ จ ทำ กแ ฟเ ท่ ที่ ท ร บเ กิ ด จ ก _ ล ม ก รแ ท ก
เ ข ยั ง ต้ อ ง สู บ น้ำ ด้ _ ย มื อ สำ ห รั _ ก ร _ มแ ล ทำ อ ห รเ นื่ อ ง จ กเ ค รื่ อ _ สู บ น้ำ อั ตโ น มั ติใ ช้ ก รไ ม่ไ ด้ ห ลั ง จ ก อ อ กเ ดิ น ท งไ ด้ไ ม่ น _
เ _ อ ข อ งเ ขไ ม่ มีเ ค รื่ อ ง ย น ต ห รื อใ บเ _ อแ _ พึ่ ง ก _ ช้แ ร งใ บ พ _ น ก รเ ค ลื่ อ น ที่
เ รื อ อ อ กแ _ บใ ห้ _ ซ ล รเ ซ ล ลเ พื่ _ ช้ กั _ ล็ _ ท็ อ ปโ ท ร ศั พ ทแ ล ร บ บ
ซึ่ ง กำ ลั ง หเ งิ น สำ ห รั _ บ้ นเ ลี้ ย งเ ด็ _ นเ มื อ ง ป _ ท ศ อิ นเ ดี ยไ ด้ พ ยไ ป ด้ ว ย ค ว มเ _ วเ ฉ ลี่ ย ที่ _ ลเ ม ต ร ต่ อ วั น
มื้ อ ห นึ่ ง ข อ งเ _ ป ร ก อ บ ด้ ว ย อ ห ร อ บแ ห้ งแ ล ป ล ที่ ทำใ ห้เ _ ค ง _ ง ก _ ที่แ ข็ งแ ร ง ทั้ ง ที่ ส _ พ จิ ตใ จ อ่ อ น ล้
เ ข พ ย _ ม ผ่ น ม ห ส มุ ท รแ อ ตแ ล น ติ _ ล ทเ ลเ ห _ อ ร ว ม ถึ ง ว น ผ่ น รั สเ ซี ยแ ล ทุ่ ง น้ำแ ข็ ง ข _ ง ก รี นแ ล _ ด
ป ร _ น ธิ บ ดี รั สเ ซี ยแ ล ป ร ธ น _ บ ดี _ อ รเ _ ย ล ง น มใ น สั ญ ญ ห _ ด ยิ งใ น วั นเ ส ร
แ ผ นเ พื่ อ สั น _ ภ พ นี้แ ต่เ ดิ ม _ ก ร่ งโ _ ย น ย ป ร _ น ธิ บ ดี ป รเ ท ศ ฝ _ งเ ศ ส
ป ร _ ศ ร ห _ ง ก ร ป ร ชุ ม ข อ ง ส _ ค ว ม _ น ค งแ _ ง รั สเ ซี ย ว่เ ขไ ด้ ล ง น มใ น สั ญ ญ นี้
ก ร พั ก ร บ _ ล ง น มโ ด ยใ _ วั น ศุ ก ร ห ลั ง จ ก ก ร _ บ ป กั บเ ล ข ธิ ก ร ป รเ ท _ ส _ รั ฐ อเ ม ริ ก
ห ลั ง ก ร ป ร ชุ ม _ รใ ห้ สั ม _ ษ ณไ ด้ ถู ก จั ด ขึ้ นโ ด _ ที่ ก ล่ ว ว่เ _ ด้ ล ง น ม _ น ย อ ม
แ _ ข _ ว่ ข้ อ _ ก _ ง นี้ ยั งไ ม่ สิ้ น สุ _
เ ร จ _ อ ย่ งเ _ ม ที่เ พื่ _ ยั บ ยั้ ง พ ฤ ติ ก ร ร _ ช่ น นี้ใ น อ น _ ต
ใ น ก ร ล ง _ ม ส น ธิ สั _ ญ ทั้ ง ส อ ง _ ย ต ก ล _ ถ อ น ทั พไ ป ที่ จุ ด ก่ อ นเ กิ ด _ ว ม ขั ดแ ย้ ง
ข้ อ ต ก ล ง ทำใ ห้เ กิ ด ผ ล ป รโ ย ช _ บ _ ส่ _ นแ ก่ ทั้ ง จ _ รเ จี ยแ ล รั สเ ซี _
ก ล่ ว ว่เ ขไ ด้ สั่ งใ ห้ ก _ ง กำ ลั _ รั สเ ซี ยเ ริ่ ม ถ อ _ กำ ลั ง อ _ ก จ ก จ อ รเ _ ยใ น วั น ที่ สิ ง ห ค ม
อ ย่ งไ ร ก็ ต ม รั _ ม น ต รี ว่ ก _ ก ร ท ร ว ง ก ร ต่ ง ป รเ ท ศ ข อ ง รั สเ ซี ย _ ฏิเ ส ธ ที่ จใ ห้ ต ร งเ ว ลใ น ก ร ถ อ น กำ ลั ง ข อ ง ก อ ง กำ ลั _ รั สเ ซี ย จ กเ ข ตแ ด นใ น จ อ รเ จี ยแ ล ก ล่ ว ว่ ก ร ถ อ น กำ ลั ง _ น อ ยู่ กั บ ก ร รั ก ษ ค ว ม ป ล อ ด ภั ย
_ ง ก _ ว ว่ รั สเ ซี ย _ ส ริ _ ค ว ม สั ม _ น ธ กั บ
ใ น จ ด ห ม ย ถึ ง น ย น ย ยื น ยั น _ จ กแ ผ น ก ร ล ง น ม สั ญ ญ สั น ติ ภ พ ก อ ง กำ ลั ง รั สเ ซี ยไ ด้ ย อ ม ที่ จ ถ อ น กำ ลั ง อ อ ก จ ก พื้ น ที่เ มื อ ง ส่ _ นใ ห ญ่ ข _ ง จ อ รเ จี ยโ ด ยไ _ คำ นึ ง ถึ ง _ น ต อ น ก ร รั ก ษ ค ว ม ป ล อ ด ภั ยเ พิ่ มเ ติ ม ที่ ก ล่ ว ถึ งใ นเ อ ก ส ร
ต ม ที่ น ย อ้ _ ขั้ น ต อ _ พิ่ มเ ติ ม นี้ ก ล่ ว ถึ งแ ค่ พื้ น ที่ _ ริเ _ ณ ช ยแ _ นเ ท่ นั้ น
ใ น ข ณเ ดี ย ว กั _ ก ร ท ร ว ง ม _ ดไ ท ย ร ย ง น ว่ ก อ ง กำ ลั ง รั สเ ซี ยเ ป ลี่ ย น ก ร จั ด ก ร ช _ ด น ข อ งเ ข ต ป ก ค ร อ งแ ล ยึ ดโ ร ง ง นไ ฟ ฟ้แ ห่ ง _ นึ่ ง _ อ ง จ อ รเ จี ยใ น บ ริเ ว ณ นั้ น
มี ร ย ง น ว่ _ อ ง กำ ลั ง รั สเ ซี ยไ ด้ ทำ _ ย ส พ น ร ถไ ฟ ที่เ ป็ น จุ _ ยุ ท ธ ศ ส ต ร ข อ _ จ อ รเ จี _ น
จ ก คำ ก ล่ ว ข อ ง น ยเ อ ก ส _ ที่ ล ง _ มแ ต ก ต่ ง _ กเ อ ก ส ร ที่ น ย ล ง น มโ _ ย ข ด ส่ ว น ที่เ ป็ น _ ท นำไ ป
ป ร ธ น ข อ งไ ด้เ สี ย ชี _ ต _ ร ง พ ย บ _ นเ มื อ ง รั ฐใ น วั น อั ง ค ร ที่ พ ฤ ศ จิ ก ย น ปี ห ลั ง จ ก ต่ อ สู้ _ บโ ร _ มเ ร็ ง มเ ป็ นเ ว ล ส มเ ดื อ น
ง น ศ พ ข อ ง ผู้ _ งเ ป็ น ผู้ นำ กิ จ ก ร _ ม ท ง สั _ ค ม ที่โ ด ดเ ด่ นไ ด้ จั ด ขึ้ นใ น ต อ นเ ย็ น ข _ ง วั _ พุ ธ
น ย ผู้ ว่ ร ช ก รแ ห่ ง _ ล่ ว อ ย่ งโ ศ กเ ศ ร้ ว่ น _ ด้ _ ทิ ศ ต นเ พื่ อ _ น อื่ น ม _ ก
ผู้ นำแ ล ผู้ มี ชื่ อเ สี ย ง จ ก ทั่ ว ป รเ ท ศ ร ว _ ป ถึ ง ผู้ นำ ก ลุ่ มเ ค _ อ นไ ห วแ ส _ ง ค ว _ ศ กเ ศ ร้ ถึ ง ก ร สู ญเ สี ย นี้เ ช่ น กั _
ผู้ ค น _ บ พั น ม _ ว ม กั น ที่ ล น ถิ่ น ที่ อ ยู่ ข อ งโ ด ย ส ถ น ที่ นี้เ ป็ น _ นิ ย มใ น ก ลุ่ ม _ วไ ร่แ ล ค น ง นไ ร่ใ _ ช
ผู้ _ ท ง ก รเ มื อ ง จ ก ทุ ก ที่ไ _ ส่ ง ด อ กไ ม้ มเ พื่ อแ _ ด ง ค ว _ สี ยใ จ จ ก ก _ จ กไ ป ข อ ง
ผู้ อ _ ส _ ลุ่ _ ค ลื่ อ นไ _ ว _ ง สั ง ค ม อ ย่ งแ ล ผู้ ค น นั บ พั นไ ด้ ม ที่ ล นเ พื่ อแ ส ด ง ค ว มเ ค ร พ
ส อ ง ผู้ ป ร _ ว งใ _ ส ห รั ฐ ที่ มี ค ว มเ กี่ ย ว ข้ อ ง กั บ ถู ก จั บ กุ มเ มื่ อ วั น จั น ท ร ที่ ผ่ _ ม ห ลั ง จ ก ที่ พ ว _ ข ขั ง _ วเ อ ง อ ยู่ใ น ท่ อ น้ำ มั น ที่ กำ ลั ง ก่ อ ส ร้ ง ที่เ มื อ ง รั ฐ
ซึ่ งเ _ น บ ริ ษั ท ก่ อ ส ร้ ง ท่ อไ ด้ ห ยุ ด ก ร ก่ อ ส ร้ งไ ป ก่ อ น ห _ นี้แ ล้ วเ _ อ _ ร ป _ ท้ ว งเ ริ่ ม ขึ้ น
ไ ม่เ ค ย ถ ม ว่ พ ว กเ ร ต้ อ ง ก รใ ห้ มี ก ร ปั๊ ม น้ำ มั น ที่ มี พิ ษเ ป็ น ล้ _ ก ล ล อ นเ ห ล่ นี้ ผ่ น ท ง ห ลั ง บ้ น _ รื อไ ม่ ห นึ่ งใ _ ผู้ ป ร ท้ ว ง ที่ อ ยู่ใ น ท่ อไ ด้เ ขี _ น ข้ อ ค _ ม ล งใ นเ ว็ บไ ซ ต ข อ ง ก ลุ่ ม
บ ริ ษั ท _ ม ช _ นี้ไ _ ร ร _ จ้ ข อ ง ที่ ดิ นแ ล ยึ ด บ้ น ข อ ง _ น ที่ไ ม่ มี ท ง สู้เ ส ริ ม
ผู้ ป ร ท้ ว _ ค น ที่ ส อ ง ก ล่ ว ว่ ที่ _ ม ม ขั ด ข ว งแ ล ปิ ดใ น วั น นี้เ พื่ อ _ อ ง ก ร ค ว ม ชั ดเ จ น ว่ อุ ต ส _ ก ร ร ม นี้ จไ ม่ ส ร้ ง ค ว มเ สี ย ห ยใ ห้ กั บ ชุ ม ช นแ ล ท รั พ ย ก ร ที่ จำเ ป็ น ต่ อ _ ร ดำ ร ง ชี วิ ต ข อ ง พ ว กเ ร
ต ม ที่เ ว็ บไ _ ต ข อ ง พ ว กเ ขเ ผ ยแ ลเ _ ปใ _ ท่ อเ มื่ อเ _ ล ป ร ม ณ น ต มเ _ ล ท้ อ ง ถิ่ น
พ ว กเ ขเ ดิ นเ _ ปใ น ท่ อ ป ร ม _ ฟุ ต นำ ถั ง บ ร ร จุ ปู น ซีเ ม น ต น้ำ ห นั ก ร _ ป อ น ดแ ล ขั ง ตั วเ _ ง อ _ ร ห ว่ ง ถั ง นั้ น
เ มื่ _ ว ล ป ร _ ณเ ที่ ย ง วั _ ตำ ร ว จ ม ถึ ง ที่เ กิ ดเ ห _ ลเ ข้ไ ปใ น ท่ อแ ล ก ลั บ อ อ ก มใ น อี กไ ม่ กี่ น ที ต่ อ มโ _ ยไ ร้เ ง ผู้ ป ร ท้ ว ง
เ ว ล น _ ลั ง จ ก ร ถ พ ย บ ล ม ถึ ง ที่เ _ ดเ ห ตุ _ ร ว จไ ด้ ก ลั บเ ข้ไ ปใ น _ อ อี ก ค รั้ งแ ลเ ริ่ ม ต้ นเ ค _ อ น ย้ ย ถั ง
พ ว กเ ข ป ร _ บ ค ว ม สำเ ร็ จใ _ ก รเ _ ลื่ อ น ย้ ย ถั งแ ล _ บ กุ ม _ วแ ล
ห ลั _ จ ก นั้ _ ม่ น น ผู้ _ ร ท้ _ ง ค น ที่ ส ม ต ม ร บุ คื อ _ ก จั บ กุ ม
จ ก คำแ ถ ล ง ต่ อโ ฆ ษ ก ข อ งเ รี ย กเ ห ตุ ก ร ณ ที่เ กิ _ นี้ ว่เ ค ร ห ร้ ยแ ล ก ล่ ว ว่โ ค ร ง ก ร นี้เ ป็ นโ ค ร _ ก ร จั ด ห น้ำ มั น ข อ งแ ค น ดแ ล อเ ม ริ ก ข อ งโ ร ง _ ลั่ น น้ำ มั น ส ห รั ฐ ผ ลั ก ดั น น้ำ มั น ดิ _ ที่ มี ร คแ พ ง จ ก ต่ ง ช _ ห้ อ อ กไ ป ซึ่ ง ก ลุ่ มเ ห ล่ นี้ไ ม่ไ ด้ ส นั บ ส นุ นเ ส รี ภ พแ ล อุ ด ม ก ร ณ ข อ ง อเ ม ริ กไ ด้แ ก่ ลิเ บี ยเ วเ น ซุเ อ ลแ ล ต วั น อ อ ก ก ล ง
เ ค ร _ ร้ ย ที่ ผู้ ป ร ท้ ว งเ ห ล่ _ พ ย _ ม _ ก ป้ อ ง ค น ห ล ย พั น ค น จ ก ง น ที่ จ ส ร้ ง ร ยไ ด้ใ ห้ กั บ ค ร อ บ ค รั ว ข อ ง พ ว กเ _
_ ค _ ง ก ร นี้ไ ม่เ พี ย ง สำ คั ญ _ อ ค น ง น ม ก ก ว่ พั น ค นเ ท่ นั้ นแ ต่ ยั ง สำ คั ญ กั _ ช ว อเ ม ริ _ น ทั่ วไ ป อี ก ด้ ว ย ก ล่ วเ ส ริ ม
ก ร ก่ อ ส ร้ ง ท่ อไ ด้ _ ยุ ดใ นเ ดื อ น ม _ ร ค มเ นื่ อ ง จ ก _ นี ย บ ข ว ร งั บโ ค ร _ ก ร ก่ อ น ที่ _ ส ร้ งเ ส ร็ จ
ป ร ก ศ นี้ไ ม่ไ ด้ ตั ด สิ น จ ก ป รโ ย ช น ที่ จไ ด้ _ ก ท่ อแ ต่ ก ร ท ร ว ง ต่ ง ป รเ ท ศ ต้ อ ง ก รเ ว ลเ พื่ อ ร ว บ ร ว ม ข้ อ มู ล ที่ จำเ ป็ นใ น ก ร ข อ อ นุ มั ติโ ค ร _ ก รแ _ พื่ อ ป ก ป้ _ ง ช ว อเ ม ริ กั น ป ร ธ น ธิ บ ดี ก ล่ วเ มื่ อเ ดื _ น ม ก ร ค ม
ส่ ว น ที่ไ ด้ รั บ ผ ล ก _ ท บ จ ก ผู้ ป ร ท้ ว ง คื อ ส่ ว น ข อ ง ซึ่ ง มี _ ว ม ย ว ป ร ม ณไ ม ลแ ล ป ร ก อ บ ด้ _ ย ท่ อ ส่ ง น้ำ มั น ข น ด นิ้ วเ ริ่ ม ต้ น จ กเ มื อ ง รั ฐแ ล ข ย ยไ ป ท ง ทิ ศใ ต้ ข อ งเ มื อ ง _ ฐเ ขี ย น ล งใ นเ ว็ บไ ซ ต ข อ ง _ ว กเ ข
ส ถ ป นิ ก ช ว อั ง ก ฤ ษแ ล ป _ ธ นเ ส น อโ _ ร ง ก _ ป รั บ ป รุ ง ส น ม กี ฬ _ อ ง ที ม ซึ่ ง ส ร้ ง ตั้ งแ ต่ ปี ที่เ มื อ ง _ น นี้
สโ ม ส ร ค ด ว่ ก ร อ อ กแ บ บใ ห ม่ ค รั้ ง นี้ จ ทำใ ห้ ส น มเ ป็ น ส ถ _ ที่ สำ _ ญแ ห่ งใ ห ม่ ข อ _ มื อ งแ ล ก ล่ ว ว่ ด้ ว ย ภ พ ลั ก ษ ณ ภ ย น อ _ ข อ ง ส น ม กี ฬ นี้ จ ทำใ ห้เ ป็ น _ น่ จ ด จำ
ส น ม กี ฬใ ห ม่ นี้ จ ค ลุ ม ด้ ว ย ก รเ บื้ อ งโ มเ ส ก สี สั น ส ดใ ส อั นเ ป็ น สี ป ร จำ ที ม น้ำเ งิ นแ ลแ _ งแ ล ธ ง ข อ งแ ด _ ลเ ห _ อ _ ช ว นใ ห้ นึ ก ถึ _ สไ ต ล ข อ ง
ด้ ว ย ตั ว ตเ ข็ บ ข อ ง ก รเ บื้ _ งแ ลไ ฟ จ ทำใ ห้ ส น ม ส ม ร ถเ ป ลี่ ย นแ ป ล ง สี _ นไ ด้ ต มเ ว _ ข อ ง วั น ห _ อ ต ม ง น ต่ งๆ ที่ _ ด ขึ้ น
โ ค ร ง ก _ นี้ ยั ง ร _ ม ถึ ง _ ร ส ร้ ง ห _ ง ค _ ส ม ร ถ พั บเ ก็ บไ ด้
จ ก คำ ก ล่ ว สโ _ ส ร ก ร ป รั บ _ รุ ง ส น ม กี ฬ ค รั้ ง นี้ ถื อ _ ป็ น ก ร อ อ กแ บ บใ ห้ ป รั บ ป รุ ง ส น ม กี ฬใ ห้ มี ค ว ม ยุ่ ง _ ก น้ อ ย ที่ สุ ดแ ล ส _ ร ถ จั ด กิ จ ก ร ร ม ฟุ ต บ อ ล ต ม ป ก ติไ ด้
พ ยุ หิ มแ ร ก ข อ ง ส ห รั ฐใ น ช่ ว ง _ ดู ห น ว ทำใ ห้ บ ริเ _ ณแ ถ _ ถู ก ป _ ค ลุ มไ _ ด้ ว ย หิ ม
พ _ ค ลื่ อ _ จ ก รั ฐเ ว อ ร _ นี ยเ ข้ สู่ รั ฐ ด้ ว ย ค ว มเ ร็ ว ล มไ ม _ ต่ อ ชั่ วโ ม ง กิโ ลเ ม ต ร ต่ อ ชั่ วโ ม ง บ ง พื้ น ที่ มี หิ ม ทั บ ถ ม สู ง ม _ ก ว่ ส อ ง ฟุ ต
ใ _ บ ง ค รั้ _ พ ลเ มื อ งไ ด้เ ต รี ย ม พ ร้ อ ม ที่ จ รั บ มื อ กั บ ค ว มเ _ ว ร้ ย _ อ ง พ _
พ ยุ ลู ก นี้ ถู _ จั ดใ ห้ _ ยู่ใ น ห ม ว ดเ ฮ อ ริเ _ น _ ดั _
เ มื อ ง รั _ ด้ ถู ก บั _ ทึ กไ ว้ ว่เ ป็ นเ มื อ ง _ มี ค ว มเ _ ว ล ม ข อ ง พ ยุ ม ก ที่ สุ ด ถึ _ ม ล ต่ อ ชั่ วโ ม ง
รั ฐ รั ฐแ ล รั ฐ ถู ก _ น ทึ ก ว่ มี ค ว มเ ร็ ว ล ม ข อ ง พ ยุ ม ก ก ว่ไ ม ล ต่ อ _ วโ ม งแ ล ที่ไ ม ล ต่ อ ชั่ วโ ม ง ซึ่ งไ ด้ _ ร้ ง _ ว มเ _ ย ห ย อ ย่ ง ห นั กใ ห้ กั บ
มี หิ ม ทั บ ถ ม สู ง ถึ ง นิ้ วเ ซ็ น _ ม ต ร ที่เ _ อ ง นั บ ว่เ ป็ น ส่ ว น ห นึ่ ง ที่เ _ ว ร้ ย ที่ สุ ด _ อ _ ก รเ กิ ด พ ยุ หิ ม
ห ล ยเ มื อ งใ _ รั ฐ มี หิ ม ทั บ ถ ม สู ง ม ก ก ว่ ฟุ ตใ น ข ณ ที่ รั ฐ รั ฐ รั ฐแ ล รั ฐ มี หิ ม _ ก ค ลุ ม ป ร _ ณ ฟุ ตเ ซ็ น ติเ ม ต รแ _ รั ฐ มี _ ม ทั บ ถ ม สู ง ฟุ ต ค รึ่ ง
ด้ ว ย ส _ พ อ _ ศ ที่ไ ม่เ อื้ อ อำ น ว ย ทำใ ห้เ ที่ ย ว บิ น จ ก ฟิ ลเ ด ลเ ฟี ย นิ ว ย อ ร ค _ ตี้ บ _ ส ตั น พ อ ร _ ล น ดแ ล ว อ ชิ ง ตั น ดี ซี ถู ก ย กเ ลิ กใ น วั น จั น ท ร
ค น ขั บ ร ถ พ บ ปั ญ หใ _ ก รใ ช้ ถ _ น ท ง ห ล ว งเ นื่ อ ง จ _ อุ บั ติเ ห _ ที่ ห ลี กเ ลี่ ย งไ ม่ไ _ บ น ถ น น ลื่ น
สื่ อ ญี่ ปุ่ น ร ย ง _ ว่ น _ ก รั ฐ ม น ต รี ก _ วเ มื่ อ ว _ นี้ ว่ รั ฐ บ ล จเ ส น อแ บ บ ร่ ง ก ฏ ห ม ยเ กี่ ย _ กั บ พ ร ม ห ก ษั ต ริ ย ที่เ ขี ย น ขึ้ นใ ห ม่ ต่ อ รั ฐ ส ภใ น ปี ถั ดไ ป
นี่ คื อ ก ร ต อ _ ส น อ ง ต่ อ ค _ ก ร ร ม ก _ ผู้เ ชี่ ย ว ช ญ ที่ไ ด้ รั _ ก ร ต ร ว จ ส อ บ ปั ญ ห อ ย่ ง _ อเ นื่ อ ง
ค ณ ก ร ร ม ก ร ท ง ด้ น ก _ ห ม ยเ กี่ ย ว กั บ _ ร ม ห ก ษั ต ริ ย _ กแ ต่ ง ตั้ งโ ด ย น ย ก รั ฐ _ น ต รี ซึ่ ง ร บุ ถึ ง พ ร ร ช อำ น จแ ล พ ร ร ช ภ ร กิ จ ข อ ง พ ร ม ห ก ษั ต ริ _
ข้ อ _ ฎ ห ม ย ข อ งแ บ บ ร่ ง ข อ ง พ ว _ ข คื _ ก ร สื บ ท อ ด พ ร ร _ บั ล ลั ง ก จ ต้ อ งเ กิ ด ขึ้ นโ ด ยไ ม่ มี อ ค ติ ท งเ พ _
ใ _ ปั จ จุ บั น _ ถ บั น ก ษั ต ริ _ ข อ _ ญี่ ปุ่ นไ ม่ มี ส ม ชิ ก ผู้ ช ย ที่ มี อ ยุ ต่ำ ก ว่ ปี ซึ่ ง ต ม ก ฎ ห ม ย ปั จ จุ บั นไ ด้ กำ ห น ดใ ห้ มีเ พี ย ง พ ร ร ชโ อ ร สเ ท่ นั้ น _ มี สิ ท ธิ ที่ จ สื บ พ ร ร ช บั ล ลั ง กเ บ ญ จ ม ศ
แ บ บ ร่ ง ก ฎ ห ม ย นี้ จ ช่ ว ย ส นั บ ส นุ นเ จ้ ห ญิ ง ซึ่ _ ป็ น พ ร ร ช ธิ ดใ น ม กุ ฎ ร ช กุ ม รแ ล ม กุ ฎ ร ช กุ ม รี ซึ่ ง มีแ น วโ น้ ม ว่ มี สิ ท ธิ สื บ พ ร ร ช บั ล ลั ง ก ม ก ที่ สุ _ ห ลั ง จ กเ จ้ ห ญิ ง ต้ อ ง ส _ ฐ นั น ด ร ศั ก ดิเ นื่ อ ง จ ก ส ม _ ส กั บ ส มั _ ช น
ก ฎ ห ม ย ปั จ จุ บั น ข อ ง ญี่ ปุ่ น กำ ห น ด ก _ สื บ พ ร ร ช บั _ ลั ง ก ว่ จเ ชิ ด ชู พ ร ร ชโ อ ร ส จเ ห็ _ ด้ จ กเ รื่ อ ง ร ว ข อ ง จั _ ร พ ร ร ดิ นี พ ร อ ง ค สุ ด ท้ ยใ น ปีเ มื่ _ จั ก ร พ ร ร ดิ นี ท ร ง ส ล ร ช ส ม บั ติใ ห่แ ก่ พ ร นั ด ด ข อ ง พ ร อ ง ค
แ ม้ จ มี ข้ อเ ท็ จ จ ริ งเ กี่ ย ว กั บ จั ก ร พ ร ร ดิ นี นั ก วิ ช ก ร บ ง ค นไ ด้ นำเ ส น อ _ ตำแ ห น่ ง จั ก ร พ ร ร ดิ นี อ จ จเ ป็ น _ ม ชิ ก ร ช ว ง ศ ที่เ ค ย ห ย่ ร้ งไ ปเ มื่ อ _ ลั ง จ ก ก ร สิ้ น สุ ด ข อ ง ส ง ค ร มโ ล ก ค รั้ ง ที่ ส อ ง ส ม ร ถเ ส น อ ชื่ อ _ ที่ ค ว ร จไ ด้ รั บ ก ร พิ จ ร ณ ที่ จ สื บ พ _ ร ช บั ล ลั ง กไ ด้
_ ก วิ ช ก ร บ ง ก ลุ่ ม ก็เ ห็ น ขั ดแ ย้ ง ว่ ค ว _ จ _ ก ษ ก ฎเ _ มไ ว้ ที่ใ ห้ รั ช ท ย ท ผู้ ช ยเ ท่ นั้ น ที่ มี _ ท ธิ สื บ พ ร ร ช บั ล ลั ง ก
สึ น มิ ที่เ กิ ด ขึ้ น ห ลั ง จ กเ กิ ดเ ห ตุ ก ร ณแ ผ่ น ดิ นไ ห ว ข น ด ค ว ม รุ นแ ร ง นั้ _ น ย _ รั ฐ ม น ต _ ข อ ง ญี่ ปุ่ น ก ล่ ว ว่เ ป็ _ ห ตุ ก ร ณ ที่ ส ร้ ง ค ว มเ สี ย ห ยใ ห้ กั บ ป รเ ท ศ ม ก ที่ สุ ด นั บ ตั้ งแ ต่ สิ้ น สุ ด ส ง ค ร มโ ล _ ค รั้ ง ที่ ส อ งใ น ปี
ร ย ง น ว่ _ ฟ ฟ้ใ ห้ใ ช้ อ ย่ ง จำ กั ดเ นื่ อ ง จ ก ก ร ปิ ด ตั ว ข อ ง ส ถ นีไ ฟ ฟ้ ห ล ยแ ห่ ง ร ว ม ถึ งโ ร งไ _ ฟ้ นิ วเ _ ลี ย ร ที่ จั _ ห วั ด _ ว ย
_ ม ที่ อ _ ค ก ร ก ร จ ยเ สี ย งใ น ป รเ ท ศ ญี่ ปุ่ น ร ย ง น ป ร ช ก ร ร วๆ ค น ถู กเ ค ลื่ อ น ย้ ยใ ห้ไ ป อ _ น ส ถ น ที่ ที่ ป ล อ ด _ ย ต ม ที่ ต่ งๆแ ลไ ม่ มีไ ฟ ฟ้ใ _
รั ฐ บ ล ร ย ง น ว่ มี ผู้เ สี _ ชี วิ _ จ กเ ห ตุ ก ร ณ นี้ ห นึ่ ง พั น ค นแ ล _ ก ห ล ย พั น ค น _ ง ค ง ห ย ส _ สู ญ
ท _ ด้ น ตำ ร ว จไ ด้ ร ย ง น ว่ ย อ ด ผู้เ สี ย ชี วิ ต จ กเ ห ตุ _ ร ณแ ผ่ น ดิ นไ _ วแ ล สึ น มิใ น _ ง ห _ ด อ จ จเ กิ น ห นึ่ ง ห มื่ น ค น
ท ห ร น ย คิ ดเ ป็ น ร้ อ ย ล ข อ ง ก อ ง กำ ลั ง ท ห ร ทั้ ง ป _ ท ศ ก ล่ ว _ พ ว _ ข มุ่ ง มั่ น ที่ _ ค้ น ห ผู้ ที่ ร อ ด ชี วิ ต จ ก ภั ย พิ บั ติใ น ค รั้ _ นี้
ห น่ ว ย ง นเ กี่ ย ว _ บ พ ลั ง ง น นิ วเ ค ลี ย ร ข อ ง ญี่ ปุ่ นไ ด้ จั ด ร ดั บ ค ว ม รุ นแ ร ง ข อ งเ ห ตุ _ ร ณโ ร งไ ฟ _ พ ลั ง ง น นิ วเ ค ลี ย ร ห ม ยเ ล ข _ นึ่ งใ ห้ อ ยู่ใ น _ ดั บ ซึ่ ง ก็ คื อเ ป็ น อุ บั ติเ ห ตุ ที่ มี ผ ล ก ร ท บ ต่ อ บ ริเ ว ณโ ด ย ร อ บ
ต ม ร ย ง น อุ บั ติเ ห ตุ นี้ _ จ ทำใ ห้ _ ผู้เ สี ย ชี วิ ต จ ก _ รไ ด้ รั บ ส _ กั _ มั น ต รั ง สี
ไ ม่ _ ร ย _ น ว่ มี _ ค ค ล จ กโ ร _ ฟ ฟ้เ สี ย ชี _ ต
ใ _ ก รแ ข่ ง ขั น ที่ ที _ อ ช น ที มไ ป ด้ ว ย คแ น น ต่ อเ มื่ อ _ น วั น พ ฤ หั ส บ ดี ที่ ผ่ น ม นั้ น _ ก บั น ทึ ก ว่เ ป็ น ก รเ ริ่ ม ต้ น ที่ ดี ที่ _ ดใ น ฤ ดู ก ล
ผ ม คิ ด ว่ _ ว กเ _ ทุ ก ค น ภ ค ภู _ จ กั บ ชั _ ช นใ น ค _ ง นี้
ถึ งแ ม้ _ รแ ข่ ง วั น นี้ จ จ บ ล _ ล้ ว มั น ก็ ยั งไ ม่ใ _ ทั้ ง ห ม ด ข _ ง สิ่ ง ที่ พ _ กเ ร ห วั ง ร อ ง กั ป ตั น ที ม ก ล่ ว
พ ว _ ร ต้ _ ง ก ร _ ปใ ห้ ถึ _ น _ อ บ ชิ ง ช นเ ลิ ศ
ผ ม _ ด ว่ มั นเ ป็ น สิ่ ง ที่ จ ทำใ ห้เ ร ภ ค ภู มิใ จใ น อ น ค ตแ ต่ _ อ น นี้ พ ว กเ ร ต้ _ ง ก รแ ค่เ ก็ บ คแ น น ห _ งใ _ ผู้ รั ก ษ ป ร ตู ที ม ก ล่ ว
ปั จ จุ _ น ที ม _ คแ น น อ ยู่ ที่ ต่ _ ต่ _ ลเ ป็ น ที ม ที่ มี คแ น น นำใ น ก รแ ข่ _
พ ว กเ ข _ ข่ ง _ บ ที ม ซึ่ ง มี คแ น น ห่ ง จ ก ที มเ พี ย _ ค่ คแ _ นใ น ก รแ ข่ ง ก รแ ข่ ง จ มี ขึ้ นใ น วั นเ ส ร ที่ ตุ ล _ ม
นั บ จ กเ _ ม ต้ น จ น ถึ งใ น _ อ น _ ย ข อ _ ฤ ดู ก ล ที ม ช น ก รแ ข่ ง ขั น มแ ล้ ว ทั้ ง ห _ ด นั ด
ส ภ ผู้แ ท น ร ษ ฎ ร ข อ ง ส ห รั ฐไ ด้ รั บ ก ร อ นุ มั ติใ น ก ร ส ร้ ง รั้ ว ส อ ง ชั้ นเ ป็ น ร ย ท งไ ม ล ร ห ว่ ง ส _ รั ฐแ ลเ ม็ ก ซิโ กใ น ช่ ว ง บ่ ย วั น นี้ นั บเ ป็ น ค รั้ ง ที่ ส อ งใ น ปี นี้ กั บ ก ร ข อ อ นุ มั ติ ง บ ป ร ม ณ ส่ ว น _ ก่ อ น ที่ ส ภ ค อ งเ ก ร สแ ล ส ภ ร่ ง ก ฎ ห ม ย จใ ห้ ผ่ น ด้ ว _ คแ น นโ ห ว _ ต่ _
ช _ ด น ย _ ม ลใ _ ข ณ นี้ _ รั้ วไ ม _
ส ภ _ ง ก ฎ ห ม ย ยั ง สั่ งใ ห้ ก ร ท _ ว ง ค ว ม มั่ น ค งแ ห่ ง ม ตุ ภู มิ ส ห รั ฐ ทำ ห น้ ที่ ค ว บ คุ ม บ ริเ ว ณ ช ยแ ด นไ ป อี กเ ดื อ นแ ล อ นุ _ ตใ ห้ มี อำ น จใ น ก ร ห _ ด ร ถ ที่ จ ทำ ก _ ห ล บ ห นีไ ด้
น อ ก จ ก นี้ ยั ง มี คำ สั่ งใ ห้ รั ฐ ม น ต รี ว่ ก ร ก ร ท ร ว ง ค _ ม มั่ _ ค งแ ห่ ง ม ตุ ภู มิ ต ร ว จ ส อ บ ค ว ม จำเ ป็ นแ ล ค ว มเ ป็ นไ ปไ ด้ ข อ ง ก ร ก่ อ ส ร้ _ ต มแ น ว ช ยแ ด น ข อ ง _ รเ _ ศแ ค น ด
ร ค _ มั _ พิ่ ม สู ง สุ ดใ น ร อ บ ห กเ ดื อ นเ มื่ อ วั น _ ก ร ที่ ผ่ น ม ซึ่ งเ ป็ น สั ญ ญ ณ ว่เ ศ _ ษ ฐ กิ จ ส ห _ ฐ จไ ม่ ฟื้ น ตั วใ นเ ร็ วๆ นี้
ร ค น้ำ มั น ดิ บ ส ห รั ฐ อ ยู่ ที่ ต่ อ บ รเ ร ล ซึ่ งเ ป็ น ร ค _ ม่เ ค ย พ บ ม _ อ น _ งแ ต่เ ดื อ น _ ฤ ศ _ ก ย น
น้ำ มั น ดิ บ มี ร ค ถึ งใ น ช่ _ ง _ ย ข อ ง สั ป _ ห ห ลั ง จ _ มี ร ค สู ง ถึ ง นั บเ ป็ น ร ค ที่ สู ง ที่ สุ ด ตั้ งแ ต่เ ดื อ น พ ฤ _ จิ ก ย น
เ มื่ อเ ร็ วๆ นี้ ร ย ง น จ ก ก ร ท ร ว ง พ ณิ _ ย ส _ รั ฐแ ส ด งใ ห้เ ห็ น ว่ ค่ _ ห รั ฐ ล _ ล _ ร้ อ ย ล ซึ่ ง ล ด ล ง จ กเ ดิ ม ที่ อ ยู่ ที่ ร้ อ ย ล
นั ก วิเ ค _ ห ค ด ก ร ณ ว่ ร ค น้ำ มั น จ ยั ง ค งเ พิ่ ม สู ง ขึ้ น ท่ ม _ ล ง ข่ ว ก ร ข ย ย ตั _ ข อ งเ ศ ร ษ ฐ กิ จโ ด ยเ ฉ พ อ ย่ ง ยิ่ ง จ ก ยั ก ษใ ห ญ่ ท ง ด้ นเ ศ ร ษ _ กิ จ อ _ ง อิ นเ ดี ยแ ล ญี่ ปุ่ น
ค ว ม คิ ดเ ห็ น นั ก ล ง ทุ นใ น ต ล ด น้ำ มั น ม อ ง ว่ ช่ ว งเ ว ล ที่เ ล ว ร้ ย ที่ สุ ด ข อ ง ภ _ ศ ร ษ ฐ กิ จ ถ ด ถ อ ยไ ด้ ผ่ นไ ปแ ล้ วแ ล จ ฟื้ _ ตั วใ น ร ยเ ว ล อั น สั้ นเ พื่ อ ต อ บ ส น อ ง ค ว ม _ อ ง ก ร ข อ ง ป ร ช ก ร ค ด ว่ จเ ติ บโ ต ม ก ก ว่ ที่ คิ ดไ ว้ใ นไ ต ร ม สแ ร ก ข อ ง อิ นเ ดี ยแ ลเ ติ บโ ตแ บ บ ก้ ว ก รโ ด ดใ น อุ ต ส ห ก ร ร ม ก _ ผ ลิ ตใ น ช่ ว งเ ดื อ นเ ม ษ ย _ ข อ ง ญี่ ปุ่ น จ ก ก ล่ ว
_ ร ม _ ง ว่แ _ วโ น้ ม ท งเ ศ _ ษ ฐ กิ จ จเ ริ่ ม ต้ น ดี ขึ้ _
ต _ ด _ น ก็ _ ฟื้ น ตั ว ดี ขึ้ น ต _ ภ ยใ น สิ้ น ปี นี้ นั ก วิเ ค ร ห จ ก _ ล่ ว
อ้ ง _ ง จ ก ข้ อ มู _ ข อ ง รั ฐ บ ล อั ง ก ฤ ษ ที่ ก ล่ ว ว่ ท ห ร อั ง ก ฤ ษ _ ถ อ น กำ ลั ง อ _ ก จ กใ น ช่ ว ง ต้ นเ ดื อ น ตุ ล _ ม
_ ร ป ร ก ศ ก ร ถ อ น ท ห รใ น _ รั้ ง _ ป ร _ ศ ห ลั ง _ ก ก ร ป ร ชุ ม ส ม ชิ ก ส ภเ ส ร็ จ สิ้ น
ค _ ม คิ ด _ ด้ ถู ก วิ พ ก ษ วิ จ ร ณ จ ก ท ห ร _ ห รั ฐใ _ สั ป _ ห นี้
น _ พ ล ก ล่ ว ถึ ง ก ร ถ อ น กำ ลั ง ค รั้ ง นี้ ว่ อั ง ก ฤ ษ _ จ ทำไ _ ดี ก ว่ นี้ กั _ ส ถ น _ ร ณใ น อิ รั ก
รั _ วิ ส ห กิ จ อเ ม ริ กั น _ ด ก ร ณ _ ง ก ร ถ อ น กำ _ ง ว่แ ส ด งใ ห้เ ห็ น ถึ ง ค ว มแ ต ก ต่ ง ข อ ง วิ ธี ก ร ร ห ว่ ง อั ง _ ฤ ษ กั บ อเ ม ริ ก
ว น นี้ อ ดี ต น ย พ ลเ _ ย ก วิ _ ก ร ข อ ง ก ร ป ร ก ฏ ตั ว _ อ ง ข อ ง ส _ รั ฐใ น อิ _ ก ว่ ล้ ม ล ล ย ท ง ส ติ ปั ญ ญ
แ ถ ล ง ก ร ณ อ ย่ งเ ป็ น ท ง ก ร จ ก ก ร ท ร ว ง ก ลโ ห ม _ ง ก ฤ ษ ก ล่ ว ว่ ท ห ร ที่ ถ _ น กำ ลั ง อ อ ก จ ก จั ง ห วั ด ท ง ภ คใ _ ข อ ง อิ รั _ จ ถู กแ ท น ที่ ด้ ว ย ท ห ร จ ก รั _ บ ล อิ รั กแ ล รั ฐ บ ล ส ห รั ฐ
ก ร ท ร ว ง ยั ง ก ล่ _ อี ก ว่ ถึ งแ ม้ จ มี ก _ ง กำ ลั ง _ ก ษ ค ว ม ป ล อ ด ภั ย ข อ ง อิ รั ก มแ ท น ที่แ ต่ ก็ จ มี _ ห ร บ ง ค น ยั ง ค ง _ ร จำ ก ร อ ยู่ใ น
จ น _ ง ข ณ นี้ ยั ง ค งไ ม่ _ ด _ ง กำ ห น ดเ ว _ ที่แ น่ น อ นใ น ก ร ถ อ _ กำ ลั ง ท ห ร ก ลั บ
_ ภ สู ง ข อ ง อ ดี ต รั ฐ ส ภไ ด้ ป ร ก ศ ยุ บ ส ภเ พื่ อ ค ว บ คุ ม ส ถ น ก ร ณแ ลเ ห ตุ ก ร ณ ค ว _ ขั _ ย้ งใ น วั น อั ง _ ร ห ลั ง จ ก ก ร ป ร ชุ ม ส ม ชิ ก ส ภ ก่ อ น ห _ นี้
_ ป็ น ก _ ตั ด สิ นใ จ จ ก ก _ ล ง น ม ข อ งเ จ้ ห น้ _ สี ย ง จ กเ สี _ ง
พ ว กเ รไ _ ป ฏิ _ ติ ต ม ห น้ ที่ ข อ งเ รเ ท่ _ จ ทำไ ด้แ ล้ วโ ด ยเ ฉ พ อ ย่ ง ยิ่ งใ _ ช่ ว _ ว ลแ บ บ นี้ พ ว กเ ข ก ล่ ว
ส่ _ น ที่ สำ _ ญ ที่ _ ด ข อ ง ร บ บ รั ฐ _ อ ก ร _ ว น ก รเ ลื อ ก ตั้ ง
มั _ ม่ใ _ ค ว _ ลั _
พ ว _ รเ ห็ น สิ่ ง ที่เ กิ ด ขึ้ น ทุ ก อ ย่ งเ มื่ _ มี ผู้ บ ริ ห รไ ด้ _ บ ก รเ _ อ ก ตั้ _ ข้ ม
_ ม คิ ด ว่ ถึ _ จ ยั _ ทำไ ม่ไ ด้ใ _ ต _ น นี้
ผ ม _ ด ว่เ ร ค ว รเ _ อ ก _ ม ชิ ก ส ภ _ ลั บเ ข้ _ ทำ ง นเ ข ก ล่ ว
ใ ค ร ก็ ต ม ที่เ _ น ส ม ชิ ก ข อ ง ผ ม ถ้ ผ มไ ด้ ยิ _ ว่ พ ว กเ ข อ ย ก ม ทำ ห น้ ที่เ พี ย งเ พ ร อ ย ก ร่ำ ร ว ย ห รื อเ พ รเ ป็ น ญ ติ ข อ งใ ค ร บ ง ค น ห รื อเ พื่ อ ผ ล ป รโ ย ช น ข อ ง ต ร กู ล _ ว กเ ข บุ ค ค ล ผู้ _ น จ ถู ก ป ล ด จ ก ตำแ ห น่ ง ทั น ทีเ _ ก ล่ วเ ส ริ ม
เ ร จ ติ ด ตั้ ง ร บ _ ส ย _ ว น ส ธ ร ณเ พื่ อใ ห้ ป ร ช ช น ส ม ร ถ ร้ _ งเ รี _ น ต่ อ ก _ ทุ จ ริ ต ค อ รั ป ชั่ นเ ข ก ล่ ว ต่ อ
ใ น ข ณเ ดี ย ว กั น ก ลุ่ ม ผู้ ส นั บ ส นุ น ป ร ธ น ธิ บ ดี ผู้ _ ก ป ล ด ก ล่ ว ว่ พ ว _ ต น จ จั ด ตั้ ง พ ร ร ค ขึ้ _ มแ _ จ ล ง ส มั ค รใ น ก รเ ลื อ ก ตั้ ง ป ร ธ น _ บ ดี
รั ฐ ม น ต รี ชั่ ว _ ร ว ภ ว ฉุ กเ ฉิ นแ ล รั ฐ ม น ต รี ก ร ท ร ว ง ม ห ดไ ท ย ก ล่ ว ว่ พ ว _ ข กำ ลั ง ก่ _ ตั้ ง พ _ ร ค ค ว มเ ป็ น ธ ร ร ม อ _
วั น นี้ ช _ ค น ห นึ่ งใ นเ มื อ ง ถู ก ยิ ง ห ลั _ จ ก ทเ ล วิ ว ท จ กเ _ ตุ ร ถ ช _ กั น _ อ ก ส น ม กี ฬแ ห่ ง ช ติ
พ ย น ผู้เ _ นเ ห _ ก ร ณเ ล่ ว่ ช ย ค _ ห นึ่ ง ดึ ง ปื _ พ ก อ อ ก มแ ล ยิ ง ช ย อี ก ค น ห นึ่ ง ที่ _ ร ษ
พ ย น ก ล่ ว ว่ ผ มไ ด้ ยิ _ สี _ ง ร ถ ช นแ ล พ ว กเ ร ก็เ ห็ น ช ย ส อ ง ค น _ ล กั นแ ล ห นึ่ _ น นั้ _ ก็ ถู ก ยิ ง ที่ ข้ ง ห ลั ง ศี ร ษ
ช _ ที่ ถู ก ยิ ง _ อ ด _ วิ ตแ ต่ ยั งไ ม่ พ้ น ขี ด อั น ต ร ยแ ล ยั _ ค ง รั ก ษ ตั ว อ ยู่ _ ร ง พ ย บ ล
ตำ ร ว จ ก _ ว ว่ พ ว กเ ข จั บ กุ ม _ ว ช ย ผู้ ต้ _ ง ส ง สั ย วั ย ปีไ ด้แ ล้ ว ซึ่ ง ช ย ค น ดั ง ก _ ว อ ยู่ ที่ ถ น นใ ก _ กั น ห ลั ง จ ก ห ล บ ห นี จ ก ที่เ กิ ดเ ห ตุ
_ ร ว จไ ม่ไ _ ส ด _ ค ว ม คิ ดเ _ นเ กี่ ย ว _ บเ ห ตุ ก ร ณ ที่เ กิ ด ขึ้ น ว่เ กี่ ย ว ข้ อ ง กั บ ก ลุ่ มใ ด
ใ น ก _ ลื อ ก ตั้ ง ร ดั บ ช ติ ที่ จเ _ ด ขึ้ นใ น วั น ที่ กั น ย ย _ ผู้ นำ ทั้ ง ส อ ง มุ่ งเ น้ นไ ป ที่ นโ ย บ ยเ กี่ ย ว กั บ ผู้ ลี้ ภั ย ซึ่ งไ ด้โ จ ม ตี ว่เ ข ล้ _ ห ล วใ น ก ร ป ก ป้ อ _ ช ยแ ด น ข อ ง ป รเ ท ศโ ด ย ก ร ทำ ข้ อ ต ก ล ง ป ก ป้ อ ง ช ยแ ด น ที่ ดำเ นิ น ก รโ ด ย รั ฐ บ ลเ ส รี นิ ย ม ก่ อ น ห น้ นี้
มั นเ ป็ นเ _ ร น ย ย _ ลิ ก ทุ _ อ ย่ ง ทั้ ง ห ม ดเ ล ย ทำใ ห้ มี ค น ที่เ ข้ ม อ ย่ ง ผิ ด ก ฎ ห _ ย ม ก ก _ ค น ก ล่ ว
มีเ รื อเ _ ม ม ก _ ว่ ลำ ง บ ป ร ม ณ ก ว่ พั น ล้ น _ อ ล ล รใ _ ก ร ขั บไ ล่แ ล ล งโ ท ษแ ล มี ม ก ก ว่ ค น ที่เ สี ย ชี _ ตใ น ทเ ล
อ้ ง ว่ นโ ย บ ยเ ป็ น นโ ย บ ย ร ย _ วเ ป็ น ห นึ่ งใ น ห ลั ก ก ร ง่ ยๆ ที่ อ ยู่เ บื้ อ ง ห ลั ง ถ้ คุ ณเ ป็ น ค น ที่ _ ก ล อ บ พ ค นเ ข้ มใ น อ อ สเ ต รเ ลี ยแ ล จั ด ห ที่ อ _ ห้ กั บ พ ว กเ ขใ น อ อ สเ ต รเ ลี ยแ น่ น อ น พ ว _ ร จไ _ ย อ มใ ห้เ ป็ นแ บ บ นั้ น
พ ว _ ข จ ถู ก _ ง ก ลั _ ป ป ปั ว นิ _ กิ _
ยั ง อ ภิ ป ร _ ถึ _ ก ฎ ห ม ย ก รแ ต่ _ ง น ข _ ง ค _ พ ศเ ดี ย ว กั น
โ ด ยใ ห้ คำ มั่ น ว่เ ข จ ผ ลั ก ดั น ร่ ง ก ฎ ห ม ยเ กี่ ย ว กั บ ก รแ _ ง ง น ข อ ง ค นเ พ ศเ ดี ย ว กั นใ ห้เ ส _ จ ภ ยใ น วั น ห ลั ง จ ก ตั้ ง รั ฐ บ ล สั ญ ญ ว่ ทุ ก _ นใ น รั ฐ ส ภ จเ ห็ น ด้ ว ย ถ้เ ขไ ด้ รั _ ลื อ ก ตั้ งใ ห ม่ อี ก _ รั้ ง
ยัั งเ รี ย ก ร้ อ งใ ห้ ฝ่ ย ค้ น ทำเ ช่ นเ _ ย ว กั น นี้โ ด _ อ ธิ บ ย ว่ มั นเ ป็ _ รื่ _ ง ที่เ ห ม ส มแ ล _ บุ ว่ ป ร ช ช น ย่ อ ม อ ย กใ ห้ มั นเ กิ ด ขึ้ น
อ ย่ งไ ร ก็ ดีเ ห็ น ด้ ว _ กั _ นโ ย บ ย ก _ ต่ ง _ น ข อ ง ค นเ พ ศเ ดี ย ว กั น ว่เ ป็ น ป รเ ด็ น ที่ สำ คั ญ ม ก ก _ ป รเ ด็ น ท งเ ศ ร ษ ฐ กิ จ
สื่ _ ด้ ป ร ก _ ถึ _ ก รเ สี ย ชี วิ ต ข อ ง _ นึ่ งใ น ช ย ผู้ ที่ ร่ำ ร _ ย ที่ สุ ดใ น อ อ สเ ต รเ ลี ย วั ย ปี
_ ป ร ก ศ ข่ ว ก _ ว ว่เ ขเ พิ่ งไ ด้ รั บ _ ร ยื น ยั น อ ย่ _ ป็ น ท ง ก ร ข อ ง ก รเ สี _ ชี วิ ต ข อ ง น ย วั ย ปี
เ ข อ้ ง ถึ ง คำ พู ด จ ก หั ว ห น้ ฝ่ ย ข่ ว ข อ ง _ ก ล่ ว ว่ น งแ ล _ ต ร ข อ งเ ธ อแ ล กำ ลั _ สี ยใ จเ กี่ ย ว กั บ ก ร จ กไ ป ข อ ง ส มีแ ล บิ ด ข _ ง พ ว _ ขเ มื่ อ ช่ ว งเ ย็ น ที่ ผ่ น ม
เ ขเ สี ย ชี วิ ต อ ย่ ง ส ง บ ที่ บ้ _ พ ร้ อ ม กั บ มี _ ร อ บ ค รั ว ข อ งเ _ นั่ งเ _ อ _ ที่ ข้ งเ ตี ย ง
_ ป็ น ผู้ ถื อ หุ้ น ห ลั ก ข อ ง _ ริ ษั ท ซึ่ งเ _ นเ จ้ ข อ งเ ค รื อ ข่ ยโ ท ร ทั ศ นแ ล ซึ่ ง ผ ลิ ต นิ ต ย ส ร อ อ ก ม ม ก ม ย ทั้ ง ข อ ง อ อ สเ ต รเ ลี ยแ _ นิ ว ซีแ ล น _
ยั ง มี ธุ ร กิ จเ _ ย ว ข้ อ ง กั บ ก ร พ นั นแ ล อุ ต ส ห ก _ ร ม ก ร ท่ อ งเ ที่ ย วแ ล _ งเ ป็ นเ จ้ ข อ _ ที่เ ม _ บิ ร น ด้ ว ย
ใ น ปีเ ข จั ด ก รแ ข่ ง ขั น ซึ่ งเ _ ย _ ค่ วั นเ ดี ย วเ ขไ ด้ ทำใ ห้ กี ฬ ค ริ กเ ก็ ตเ ป็ น ที่ รู้ จั ก ข _ ง ค น ทั่ วไ ปไ ม่ ว่ จเ ป็ น สี ข อ งเ ค รื่ อ งแ ต่ ง _ ย ลู ก _ อ ล สี ข วแ ล ก รแ ข่ ง ขั น ทั้ ง ก ล ง วั นแ ล ก ล ง คื น
นิ _ ย ส รไ ด้ ป รเ มิ น มู ล ค่ ท รั พ ย สิ น _ อ ง ว่ _ ถึ ง พั น _ นใ น _
_ ก _ ค ค ล ที่ ร่ำ ร ว ย ที่ มี ชื่ อเ สี ย ง ซึ่ งเ ป็ น _ มี อิ ท _ พ ล ข _ ง สื่ อใ น อ อ สเ ต รเ ลี ยแ ต่ไ ม่ไ ด้ ถื อ สั ญ ช ติ อ อ สเ ต รเ ลี ย คื อ
_ นเ มื อ งไ _ ป ร _ บ ค ว ม สำเ ร็ จใ น ก _ ข้ ค ร อ บ ค ร อ ง พื้ น ที่ ส่ ว นใ ห ญ่ใ น อ ค ร ข น ด ล้ น ต ร ง ฟุ ต ที่ใ น ซ น ฟ ร น ซิ สโ กแ ล อ ค ร ข น ด ล้ _ ต ร ง ฟุ ต ที่ ตั้ ง อ ยู่ ที่ใ น นิ ว ย อ ร ก
ใ น ก รแ ถ _ ง ข่ ว ก ร ทำ สั ญ ญ มู ล ค่ พั น ล้ นโ ด ย ก ลุ่ ม นั _ ล ง ทุ น ก ลุ่ มใ ห ม่ไ ด้ ถื อ สิ ท ธิ ก ว่เ ป อ รเ ซ็ น ตใ น อ ค ร ทั้ ง ส อ ง ม _ ก ว่เ จ้ ข อ ง อ ค รเ ดิ ม ทั้ ง นี้ไ ด้ ยื่ น ข อ ก ร ร ม สิ _ ธิ จ ก พ ว _ ขโ ด ย
อ ค ร ส ร้ ง ขึ้ นใ น ปี ถื อเ _ น อ ค ร สำ นั ก ง น ที่ใ ห ญ่ ที่ สุ ดใ น ซ น ฟ ร น ซิ สโ กแ _ สู _ สุ ดเ ป็ น อั น ดั บ ด้ ว ย ค ว ม สู ง ฟุ ต ห่ งเ พี ย งไ ม่ กี่ ฟุ ต จ ก ตึ ก ชั้ น ที่ มี ค ว ม สู ง ฟุ ต ซึ่ ง ส _ งแ ล้ _ ส ร็ จเ มื่ อ ปี
สิ่ ง ก่ อ ส ร้ งเ มื อ ง ซ น ฟ ร น ซิ _ ก นี้ มี ร ค ป ร ม ณ อ ยู่ ที่ ต่ อ ต ร ง ฟุ ต ซึ่ งเ พิ่ ง มี ก ร ข ยไ ปเ มื่ อ ปี ที่แ _ วโ ด ย ร ว ม ทั้ ง ห ม ด ที่ ร ค พั น ล้ น ต่ อ ต ร ง ฟุ ตโ ด ยเ จ้ _ อ ว ง ก ร อ สั ง ห ริ ม ท รั พ ยไ ด้ ทำ ก ร ข ยใ น _ อ ง ก งใ ห้ กั บแ _ จ กโ ด ย มู ล ค่ ที่ ข ยไ ด้ บั น ทึ กเ ป็ น ท รั พ ย สิ น ข อ งเ มื อ ง
ก่ อ น ปี อ ค รเ ป็ น อ ค ร สำ นั ก ง นใ ห ญ่ ข อ งแ ต่ ส ถ นไ ด้ สิ้ น _ ด _ งเ มื่ อ ส ขไ ด้ ซื้ อ กิ จ _ ร ข อ ง ที่เ ป็ น ธุ ร กิ จ ธ น ค รใ น ฝั่ ง ต วั น ต กแ ลไ ด้ใ ช้ _ อแ ท น ชื่ อแ ต่ไ ป ตั้ ง สำ นั ก _ นใ ห ญ่ อ ยู่ ที่ ม ห น ค ร นิ ว ย อ ร ก
สำ ห รั บ ผู้ ชื่ น ช อ บ ทิ ว ทั ศ น ที่ ส ว ย ง ม ชั้ น ข อ ง อ ค ร มี ห้ อ ง ที่เ ป็ น ที่ นิ ย ม ชื่ อเ ห มแ ก่ น ย ธ _ ค ร น ย ห น้ ซื้ อ ข ย ท น ย ค ว มแ ล นั ก ท่ อ งเ ที่ ย ว ที่ จ ขึ้ น ม ม อ ง ทิ ว ทั ศ นโ ด ย ร _ บ จ ก อ ค ร ที่ ค รั้ ง ห นึ่ งเ ค _ สู ง ที่ สุ _ ท ง ต วั น ต ก ข อ ง รั ฐแ ม้ ต อ น นี้ จเ ป็ นเ พี ย ง _ น ดั บ ที่ ข อ ง ตึ ก ที่ สู ง ที่ สุ ดใ นแ ถ บ ช ย ฝั่ ง ต วั น ต กแ ต่ ยั ง ค งเ ป็ น ที่ น่ ป ร ทั บใ จ
สำ ห รั บ ผู้ _ ก ลั ว ค ว ม สู งแ ล ผู้ ที่ กำ ลั ง ม อ _ ห ร้ น อ ห ร ร ดั บ ห _ ล้ ว ชั้ น ล่ ง ข อ ง อ ค ร _ มีเ ปิ ดใ ห้ _ ริ ก ร
มี ผู้ บ ดเ จ็ บ อ ย่ ง น้ อ ย ห นึ่ ง ร ยเ ป็ น ผู้ ห _ ง จ กเ ห ตุ ก ร ณ รเ _ ดใ น อ ค _ ที่ ตั้ ง อ ยู่ บ น _ น นใ ก ล้ กั บ ซึ่ ง ตั้ ง อ ยู่ใ จ ก ล ง ข อ ง ก รุ ง _ อ น ด อ น ป รเ ท ศ อั ง ก ฤ ษ
ห ญิ ง ส ว ร ย _ ด้ ถื อ วั ต ถุ รเ _ ด อ ยู่ใ น _ ณ ที่ มั นไ ด้เ กิ ด รเ บิ ด ขึ้ น ส่ ง ผ ลใ ห้เ ธ อไ _ รั บ บ ดเ จ็ บ ที่ บ ริเ ว ณ ท้ อ งแ ล มื อ _ ง ส อ ง ข้ ง
โ _ ษ ก ข อ งไ ด้ ก ล่ ว _ รไ ด้ รั บแ จ้ งเ _ อ ป _ ม ณเ ว ลเ _ อเ ช้ นี้ ว่ พ บ วั ต ถุ ต้ อ ง ส ง สั ย ที่ ย่ น ธุ ร กิ จใ น
ไ ด้ ถู _ ปิ _ ด ยเ ริ่ ม จ กไ ป จ น ถึ งใ น ร ห ว่ ง ที่ ห น่ ว _ กู้ ภั ยแ ลเ จ้ ห น้ _ ตำ ร ว จไ ด้ ทำ ก _ ต ร ว จ ส อ บ ที่เ กิ ดเ ห ตุ อ ยู่
โ ฆ ษ ก อี ก ค น ห นึ่ ง ข _ ง _ ง ตำ ร ว จไ ด้ ก ล่ ว ว่เ พื่ อ ค ว ม ป ล อ ด ภั ย จ มี ก _ ปิ ด พื้ น _ บ ริเ ว ณโ ด ย _ อ บ ที่เ กิ ดเ ห ตุ
รเ บิ ดไ ด้ _ ก ส่ ง มใ น ถุ ง พั ส ดุ ซึ่ _ มี ซ อ ง จ ด _ ม ย ด้ _ น ที่ บ ร ร จุ วั ต ถุ รเ บิ ดเ อไ _
สำ ห รั บ ผู้ ห ญิ ง _ ด้ รั บ บ ดเ จ็ บ _ นเ _ อ ว่ไ ม่ น่ จเ ป็ นเ ป้ _ ม ย ข อ ง _ รโ จ ม ตี ค รั้ ง นี้
ท _ ตำ ร ว จไ _ ย อ มเ ปิ ดเ ผ ย ว่ ที่ _ ยู่ _ ร บุ บ น ซ อ ง _ นเ ป็ น ชื่ อ ข อ งใ ค ร
ไ ม่ มี ร ย ง _ ก รไ ด้ รั บ บ ดเ จ็ บ _ รื _ สี ย ชี _ ต อื่ นๆใ _ ข ณ นี้
เ จ้ ห น้ ที่ ตำ _ ว _ ก ล่ ว ว่ ท งเ รไ ม่ อ ยู่ใ น ส ถ น ที่ จ พู ดไ ด้ ว่ มีใ ค ร ห รื อไ ม่ _ ค ร ต้ อ ง รั บ ผิ _ ช อ บเ รื่ อ ง นี้ _ ง
ป ร ธ น ธิ บ ดีไ ด้ รั บ _ ร คุ้ ม ค ร อ ง พิเ ศ ษ จ กเ ห ตุ ก ร ณ _ ร บ ป ร ม ค ว ม รุ _ ร ง ที่เ กิ ด ขึ้ นใ น ติ ม อ _ ต วั น _ อ ก
ช่ ว งเ ว ล ฉุ กเ ฉิ น จ _ ง ค ง อ ยู่ไ ป อี ก วั นเ พื่ อ ห ลี กเ ลี่ ย งเ ห ตุ ก ร ณ _ ว ม _ นแ ร งแ ล ก ร สู ญเ สี ยแ ลเ พื่ อ ทำใ ห้เ กิ ด ค ว ม ส ง บเ รี ย บ _ อ ยโ ด ยเ ร็ ว _ สุ ด
มี ผู้เ สี ย ชี วิ ต อ ย่ ง _ อ ย ค น มี ร ย ง น ว่เ อ ก _ ร ข้ อ มู ล อ ช ญ ก ร ร มไ ด้ ถู ก ขโ _ ยไ ปแ ล ก ร ป ล้ น ชิ งเ _ ด ขึ้ น ทั่ ว จั ง ห วั ดใ น ช่ ว ง ที่เ กิ ดเ ห ตุ ก ร ณ ค _ มไ ม่ ส ง บ ขึ้ น ที่ ติ ม อ ร ต วั น อ อ ก
ผู้ บั ญ ช ก ร ก อ ง กำ ลั ง ท ห ร อ อ สเ ต รเ ลี ยใ _ ติ ม อ ร ต วั น _ อ กไ ด้เ รี _ ก ก ลุ่ ม ที่ ส ร้ ง ค ว ม วุ่ น ว ย ว่ พ ว ก อั น ธ _ ล ขี้ ข _ ด
น ยไ ม่ ส ม _ ถ ห ยุ ด ค ว ม วุ่ น ว ย ที่เ กิ ด ขึ้ นเ นื่ อ ง จ ก ก ร _ ด สิ นใ จ ข อ ง รั ฐ บ ลใ นเ ดื อ น มี _ ค ม ที่ ทำ ก ร ป ล ด ท ห ร _ ย อ อ ก จ ก ร ช ก รเ นื่ อ ง จ ก พ ว ก ท ห รไ ม่ ย _ ม ทำ ง นโ ด ยใ ห้เ ห ตุ ผ ล ว่ มี ก รเ ลื อ ก ป ฏิ บั ติ
ค ว มไ ม่ ส ง บ ยั ง ค ง ดำเ นิ น ต่ อไ ปใ นเ _ อ นเ ม ษ ย นแ ล _ ฤ ษ _ ค ม จ น ติ ม อ ร _ วั น อ อ ก ต้ อ ง อ อ ก ม ร้ อ ง ข อ ค ว ม ช่ _ ยเ ห ลื อ จ ก น น ป รเ ท ศ
รั ฐ ม น ต รี ว่ ก ร ก ร ท ร ว ง ยุ ติ ธ _ ร ม ก ล่ ว _ ป ร ตุเ ก สไ ด้เ ส น อ ค ว ม ช่ _ ยเ ห ลื อโ ด ย ก ร ส่ งเ จ้ ห น้ ที่ ด้ น ค ว ม ป _ อ ด ภั ย ค น ม _ ง ติ ม อ ร ต วั น อ อ กใ น ช่ ว ง สุ ด สั ป ด ห นี้
ค ว ม พ ย ย ม ที่ จ _ ค ว ม ส อ ด ห ลั ง จ ก มี ฝ น ต ก อ ย่ ง ห นั _ มื่ อ วั น ศุ ก ร ที่ กั น ย _ น ทำใ ห้เ กิ ด น้ำ ท่ ว ม ขึ้ น ที่ บ ริเ ว ณ ต วั _ อ อ กเ ฉี ย งเ ห นื อ ข อ ง ส _ อ ตแ ล น ด
ศู น ย ป้ อ ง กั น สิ่ งแ ว ด ล้ อ ม ข _ ง ส ก็ อ _ ล น ด ก _ ว ว่ จ ก พ ย ก ร ณ อ ก ศใ น _ ก ห _ ย วั น ข้ ง ห น้ นั้ น พ บ ว่ ส ภ พ อ ก ศ จ ดี ขึ้ นแ ลไ ม่ มี ก ร พ ย ก ร ณ ฝ น ต ก อ ย่ ง ห นั ก
บ้ นเ รื อ น _ ว่ ห ลั ง คเ รื _ น ต้ อ ง อ พ ย พ อ อ ก จ _ ห ลั ง จ ก ที่ ร _ บ น้ำ _ อ งแ ม่ น้ำแ ลแ ม่ น้ำเ ริ่ ม ล้ น ต ลิ่ ง
บ้ นเ รื อ น ห ลั ง _ รื อ นใ น ก็ ต้ _ ง อ _ ย พเ ช่ น กั นแ ล _ ก ห ลั _ คเ รื อ นใ น
ใ _ ข ต พื้ น ที่ อื่ นๆ ที่ไ ด้ รั บ ผ ล ก ร ท _ ป ร ก อ บไ _ ด้ ว ยแ ล ซึ่ ง _ นเ รื อ น ห ลั ง _ รื อ น ต้ อ ง อ พ ย พ อ อ ก จ ก พื้ น ที่
ตำ ร _ จเ มื อ งแ ลไ ด้แ น นำไ ม่ใ ห้ _ พั ก อ ศั ย _ บ ร _ น อ ก จ ก ว่ มีเ ห ตุ จำเ ป็ น จ _ งๆ
ใ น บ ง พื้ _ ที่ ฝ _ ด้ ต ก _ อเ นื่ _ งเ ป็ _ ว ล ชั่ วโ ม ง
ป ริ ม ณ น้ำ ฝ น _ ล ลิเ _ ต ร _ นั้ นเ ท่ๆ กั บ ป ริ ม _ น้ำ ฝ นเ ฉ ลี่ ยใ _ ดื อ น ฤ ดู ฝ น
ที่ มี _ ริ ม ณ _ ฝ น ถึ ง มิ ล ลิเ ม ต ร ม ก _ ว่ ค่เ ฉ ลี่ ย _ อ ง ทุ _ ดื อ น
ใ น ก ร บ _ น ก ร ก ร ทำ ค ว ม ส อ ด นั้ น หั ว ห _ ส ภ ข อ ง ก ล่ ว ว่ ทุ _ อ ย่ ง ที่เ ร ทำไ ด้ จ ต้ อ ง ทำเ พื่ _ ป _ ป้ อ ง ผู้ อ ศั ย
อ ย่ _ ร _ ต ม ค นใ น พื้ น ที่ บ ง ค น นั้ _ ยั _ รู้ สึ _ ม่แ น่ใ จ
อ ยุ ปี _ กเ มื อ ง ก ล่ ว กั บ ว่เ ธ อไ ด้ ร้ อ งเ รี ย ก ข อ ค ว ม ช่ ว ยเ ห ลื อ ตั้ _ ต่ ต อ นแ ต่ไ ม่ มีใ ค ร ม พ อ อ กไ ป _ น ถึ งเ ว ลเ กื _ บเ ที่ ย ง คื _
ร ดั บ น้ำใ นแ ม่ _ มี ร _ บ _ ง ขึ้ น ต _ อ ดเ ว _
พ ว กเ ข ม พ ร้ อ ม กั บ _ ง ท _ ยแ ต่ _ อ น นั้ น มั น ส ยเ _ นไ ปแ _ ว
ข อ งไ _ ร บุ ว่ _ ดั บ น้ำ สู ง ถึ ง ร ดั บ ที่ ผ มไ ม่เ ค ยเ ห็ น ม ก่ อ นแ ล ห น่ ว _ ง น ต่ งๆ ร ด ม พ ลเ ข้ ม ช่ ว ยเ ห ลื อ ป ร _ ช น ที่ บ้ นเ รื อ นแ ล _ ร กิ จ ข อ ง พ ว กเ ข ถู ก น้ำ ท่ ว ม
สำ ห รั บ _ ร กิ จใ น ต อ น นี้ คื อ ทุ ก ค น ต้ อ งเ ร่ งใ ห้ ค ว ม ช่ ว ยเ ห ลื อ กั บ ผู้ _ ด้ รั บ ผ ล ก ร ท บ จ กเ ห _ น้ำ ท่ ว ม ค รั้ งเ ล _ ร้ ย ที่ สุ ด ข อ งใ น ร อ บ ห ล ย ปีเ พื่ อ ช่ ว ย พ ว กเ ข ส ร้ ง บ้ น พั ก อ ศั ยแ ล ก ลั บ ม สู่ ส ภ ว ป ก ติโ ด ยเ ร็ ว ที่ _ ด
เ รไ ด้เ รี ย น รู้ บ ทเ รี ย น ที่ สำ คั ญ ยิ่ ง จ ก ภั ย พิ บั ติ ค รั้ ง นี้ ร ว มไ ป ถึ ง ค ว ม จำเ ป็ น ที่ ห น่ ว ย ง น ท้ _ ง ถิ่ น จ ต้ อ ง พ _ ย มเ พิ่ มเ ป็ น _ อ งเ ท่ใ น _ ร ติ ด _ งเ ค รื่ อ ง วั ด ร ดั บ น้ำ ป้ อ ง กั น น้ำ ท่ ว มไ ว้ใ น พื้ น ที่แ ล ทำใ ห้เ รไ ด้ ต ร ห นั ก ว่ ก รเ ป ลี่ ย นแ ป ล ง ส ภ พ อ ก ศ ข อ งโ ล ก นั้ น ยิ่ ง จ ทำใ ห้เ กิ ดเ ห ตุ น้ำ ท่ ว ม ม ก ขึ้ นไ ป อี กใ น อ น ค ต
_ ฐ บ ล ป รเ ท ศ นิ ว _ ล น ด ถู ก บั ง คั บใ ห้ ดำเ นิ น _ ร บ ง อ ย่ งเ นื่ อ ง ด้ _ ยเ พ ร มี จ ด ห ม ย ที่ ส่ ง ถึ ง น ย ก รั ฐ ม น ต รี ที่ ก ล่ ว ว่โ ร ค มื อเ ท้ ป กไ ด้แ พ ร่ ร บ ด _ ยู่ใ น
จ ด ห ม ย ฉ บั _ นี้ ที่ สั น นิ ษ ฐ น กั น _ ป็ น ก _ ห ล อ _ ล ว _ นั้ น จ ส่ ง ผ ล ก ร ท บ อ ย่ ง ห นั ก ต่ อ อุ ต ส ห ก ร ร มเ นื้ อ สั ต วใ น นิ ว ซีแ ล น ด
รั ฐ ม _ ต รี ว่ ก ร ก ร ท ร ว ง ก รเ ก _ ต รไ _ อ อ ก ม _ ล่ ว ว่ ก รเ พิ ก ถ อ น ก ร นำเ ข้เ นื้ อ สั ต ว ข อ ง บ ง ป รเ ท ศ นั้ น อ จ จเ กิ ด ขึ้ น _ ริ ง
สำ ห รั บ ร ยเ _ ล ก ร ฟั ก ตั ว ข อ งโ ร ค มื อเ ท้ ป _ น สั ต ว ที่ ติ ดเ _ อ นั้ _ จแ ส ด ง _ ก รใ ห้เ ห็ น ภ ยใ น สิ บ วั น
ใ นเ ว _ นี้ รั ฐ ม น ต รี ก ร ท ร ว งเ ก ษ ต รแ ล ก ลุ่ ม ผู้เ ชี่ ย ว ช ญ _ ง ด้ น ป่ไ ม้แ ล ป _ สั _ ว ที่ มี ป ร ส บ ก ร ณ จ ก ก ร ร บ ด ข อ งโ ร คเ มื่ อเ ร็ วๆ นี้ใ น ส ห ร ช อ ณ จั ก ร กำ ลั ง จั บ ต ดู ส ถ น ก ร ณ อ ย่ งใ ก ล้ ชิ ดโ _ ยเ ฉ พใ น ก ลุ่ ม สั ต ว ที่ อ่ อ นแ อ ข อ งเ ก
_ กแ ล สั _ วเ ท้ กี บ ทั้ ง ห ม ด จ ถู _ ต _ ว จ ส อ _ ทุ กๆ ชั่ วโ ม ง
ใ น ข ณ ที่ ข้ อ บั ง คั บ ห้ _ ก รเ ค ลื่ อ _ ย้ ย สิ่ ง มี ชี วิ ตไ ด้ ป ร ก _ ช้ ห ก มี ก ร ก ร ทำใ ดๆ ที่เ สี่ ย ง _ อ ก รแ พ ร่ ร บ ด ข อ งโ ร ค ข้ อ บั ง คั _ ก็ จ ถู ก นำ มใ ช้
เ _ ห น้ ที่ ตำ _ ว จ พ ย ย ม สื บ ห ต้ น ต อ ข อ ง จ _ ห ม ย ที่ ทำใ ห้เ _ ด ค ว ม ห ว ด _ ว ง นี้
รั _ บ ลเ ม็ ก ซิโ _ ด้ พู ด ถึ ง ก ร ณีเ ที่ ย ว บิ น จ กไ ด้ ถู ก จี้แ ลไ ด้ ล ง _ อ ด อ ย่ ง ป ล อ ด ภั ย ที่ ส น ม บิ น น _ ช _ น
เ _ ตุ ก ร ณ จ บ ล งโ ด ยไ _ มีเ ห ตุ รุ นแ ร ง ผู้โ ด ย ส รแ ล ลู กเ รื อ ทุ ก _ น ที่ _ ยู่ บ นเ ค รื่ อ ง ส ม ร ถ อ อ ก จ กเ ค รื่ อ _ ด้ อ ย่ ง ป ล อ ด ภั ย
ผู้ ที่ ทำ ก ร จี้เ ค รื่ อ ง บิ น ทุ ก _ น ถู ก จั บ กุ _ ห ลั ง จ ก ก อ ง กำ ลั งเ พื่ อ ค ว _ มั่ น ค ง ข อ งเ ม็ ก ซิโ กไ ด้ ขึ้ _ ป บ นเ ค รื่ อ _
_ ห ตุ ก _ ณ นี้เ ริ่ ม ขึ้ น _ ลั งเ ว ลโ _ ย มี ช ย ค น ห นึ่ งไ ด้เ ข้ ค ว บ คุ มเ ค รื่ อ ง บิ นแ ล ต้ อ ง ก ร ที่ จ พู ด _ ย กั บ ป ร ธ น ธิ บ ดี ข อ งเ ม็ ก ซิโ ก
ผู้ ที่ ทำ _ ร จี้เ ค รื่ อ _ บิ นไ ด้ ขู่ ว่ ห กไ ม่ ส _ ร ถ ทำ ต ม ค ว ม ต้ อ ง ก ร ข _ งเ ขไ ด้เ ข _ รเ บิ ดเ ค รื่ อ ง บิ น ลำ นี้
มี ร ย ง น ก่ อ _ ห น้ นี้ _ มี ก ร รเ บิ ดเ กิ ด ขึ้ น บ นเ _ รื่ อ งแ _ ม่ พ บ รเ _ ดใ ดๆ
ห ลั ง จ ก นั้ นไ _ น น ช ย ที่ ถู ก จั บ กุ ม สี่ ค นไ ด้ ถู _ ป ล่ อ ย ตั วไ _ ด ยไ _ มี ก รแ _ ง ข้ อ หใ ดๆ
เ จ้ ห _ ที่ไ ด้แ ถ ล ง ว่ มี ผู้ ที่ ก ร ทำ ก _ นี้เ พี ย _ ค นเ ดี _ ว คื อ อ ยุ ปี _ งเ ข มี อ ก ร ติ ด สุ ร ติ ด ยเ ส พ ติ ด ค ลั่ ง ศ ส น
เ _ ด้ ก ล่ ว ว่เ ข กำ ลั ง ป _ บั ติ ภ _ กิ จ ที่ จ ต้ _ งเ ตื อ น ป รเ ท _ ม็ ก ซิโ ก ว่แ ผ่ น ดิ นไ ห ว กำ ลั ง จเ กิ ด ขึ้ น กั บ ป รเ ท ศ นี้
ก ล่ ว ว่ ตั วเ ล ข วั น ที่เ ดื อ _ ปีเ ป็ น _ วเ ล ข ก ลั บ ข _ ง นั้ _ ป็ นเ ห ตุ ผ ล ที่เ ข ทำ ก _ จี้เ ค รื่ อ ง บิ น
มี ร _ ง น ว่เ _ ด้ ถื อ ก ล่ อ ง ที่เ ข ก ล่ ว ว่ มี รเ บิ ด อ ยู่ ด้ นใ นแ ล ห กเ ขไ ม่ไ _ คุ ย กั บใ นเ รื่ อ งแ ผ่ น ดิ นไ _ วแ ล้ วเ ข จ ก ด รเ บิ ด _ น
ป ร ช _ น ค น อ _ บ นเ ค รื่ อ ง _ นแ ต่ ผู้โ ด ย ส รแ ล ลู กเ รื อ ทั้ ง ห ม ด _ ม ร ถ ล ง จ กเ ค รื่ อ ง บิ นไ ด้ อ ย่ ง ป ล อ ด ภั _
ส น _ บิ น ยั ง ค งเ ปิ ด ต ม ป ก ติใ น ต อ น ที่เ _ ห น้ _ จั ด ก ร กั บเ ค รื่ อ ง บิ น ลำ ดั _ ก ล่ ว บ น _ นเ ว ย ฉุ กเ ฉิ น
อ ยู่ ที่โ ร งเ ก็ บเ ค รื่ อ ง บิ _ ข อ ง ป _ ธ น _ บ ดีเ พื่ อ _ อเ ค รื่ อ ง บิ น อ อ กเ ดิ น ท งใ น ข _ ที่เ ค รื่ อ ง บิ น ลำ ดั ง ก ล่ ว ล ง จ อ ด
ไ ด้ รั บ _ รแ ต่ ง ตั้ งใ _ ป็ นโ ฆ _ ก ข อ ง รั _ ส _
เ ธ อ ก ล _ ป็ นโ ฆ ษ _ รั ฐ ส ภ _ ญิ ง ค นแ ร ก ข _ ง ป รเ ท ศ นิ _ ซีแ ล น ด
แ _ ยั งเ ป็ น ห นึ่ งใ น ผู้ ห ญิ ง _ ดำ ร ง ตำแ ห น่ _ ร ดั _ สู _ น ป รเ ท ศ นิ ว ซีแ ล น ด
รั ฐ ม น ต รี ทั่ วไ ป _ ค น _ ย ก รั ฐ ม น ต รี หั ว ห น้ ผู้ พิ พ ก ษแ ลโ ฆ ษ ก รั ฐ _ ภ ทั้ ง ห ม ด ล้ _ นเ ป็ นเ พ ศ ห _ ง
_ ด้ รั บ คแ น นเ _ ย _ สี ย _ ลไ ด้ ห้ คแ _ นเ สี ย ง
โ ด ย ป ก _ ล้ ว ก _ ด้ รั บ ก รแ ต่ ง ตั้ งใ น _ ห น่ ง นี้ จไ ม่ มี ก ร คั ด ค้ นแ ต่ ผู้ ล _ ส มั ค ร อี ก ส อ ง ค น _ น ยั น ที่ จ ป ร ท้ ว ง ก ร ล ง คแ น นเ สี ย งเ นื่ อ ง จ ก น ย ก รั ฐ ม น ต รีไ ม่ไ ด้เ ข้ ร่ ว ม ป ร ชุ ม
ไ ด้ รั บ ตำแ ห น่ _ ต่ อ จ _ ที่ อ อ ก จ ก ตำแ ห น่ งเ พื่ _ ป ทำ ห น้ ที่ ตั วแ ท น _ ดั บ สู ง ข อ ง ป รเ ท ศ นิ ว ซีแ ล น ดใ น ก รุ ง _ อ น ด อ น
จ ยั _ ค _ ป ฏิ บั ติ ห _ ที่ อ ยู่เ บื้ อ _ ห ลั ง จ น ถึ ง ต้ _ ดื อ น ห น้
เ ค ย ดำ _ ง ตำแ _ น่ ง รั ฐ ม น ต รี ก ร ท ร ว ง ยุ ติ ธ ร ร ม ซึ่ งเ ป็ น ตำแ ห น่ ง ที่ อ ดี _ รั ก ษ ก ร _ น ย ก รั ฐ ม น ต รี ดำ ร ง _ ห น่ ง อ ยู่ใ น ต อ น นี้
คื อ ศิ ล ปิ น ที่ ป ร ส บ ค ว ม สำเ ร็ จ ม ก ที่ สุ ดใ น น _ น ป ร ก ศ ร _ วั ล ที่เ _ อ วั _ อ _ ต ย ที่ ผ่ น ม
เ ธ อเ ป็ น ศิ _ ปิ นเ จ้ ข อ งเ พ ล ง ที่ ป ร ส บ ค ว ม สำเ ร็ จใ น ร ดั บ น น ช ติโ ด ย ค ว้ ร _ วั ล ห้ ป รเ ภ ท อั ล บั้ มแ ห่ ง ปี _ ล บั้ มเ พ ล ง ป็ อ บแ ห่ ง _ พ ล งเ ดี่ ย วแ ห่ ง ปี ศิ ล ปิ _ ห่ ง ปีแ ล นั กแ ต่ งเ พ ล งแ ห่ ง ปี
ส่ ว น ว ง ด น ต รี ผู้ ค ร่ำ ห ว อ ดใ น ว ง ก ร ช _ น ส ม ป รเ _ ท ว _ ด น ต รีแ ห่ ง ปี อั ล _ มแ ห่ ง ปีแ ล มิ ว สิ ค วิ ดีโ อแ ห่ ง _
ไ ด้เ พิ่ ม _ อ ว ง ว ง _ น ต รี ช วแ ค น ด ผู้ ค _ ห ว อ ดใ น ว ง ก ร ล งใ _ ทำเ นี _ บ
สำ ห รั บ มั น ถู _ ม อ _ ห้ ศิ ล ปิ นเ _ ล ง คั น ท _ ข ณ ที่ ร ง วั ล ถู ก ม อ บใ ห้แ ก่ _ ก่ อ ตั้ งแ ล
เ ริ่ ม _ ก ร ป ร ก ศ ร ง วั ลเ มื่ อ ปีโ ด ยเ ริ่ มแ ร กเ ป็ น ที่ รู้ จั กใ น น มแ ลเ ป็ น _ ร ย ก ย่ อ _ ค นใ น ว ง ก _ ด น ต _ ป ร จำ ปี ที่ มี ชื่ อเ สี ย ง ม ก ที่ สุ ด ข อ งแ ค น ด
_ ร ป ร _ ศ ร ง วั _ นี้ไ ด้ รั บ ก _ ถ่ ย ท _ ดไ ป ทั่ ว ป รเ ท ศ ม ตั้ งแ ต่ ปี
โ ด ย _ ธี ม _ บ ร _ วั ลใ น ปี ห น้ จ จั ด _ น _
เ มื่ อ วั น ศุ ก ร ที่ ผ่ _ ม ค ร อ บ ค รั ว ข อ ง ก ล สี ช ว สเ ป น ที่ ถู _ จั บ ตั วไ ป ก ว่ ห _ งเ ดื อ นเ รี ย ก ร้ อ งใ ห้ รั ฐ บ ล สเ ป นเ _ ร จ กั บโ จ ร ส ลั ดใ ห้ _ ล่ อ ย ตั ว ก ล สึ
โ _ ร ลั ก พ ตั ว ขู่ ว่ จ สั ง ห ร ลู กเ รื _ อ ว น ล ก ป ล ทู น่ ส ม _ น ห ลั ง ป ร จั _ ห น้ กั บ ก อ ง กำ _ ง สเ ป น
โ จ ร ส ลั ด ติ ด ต่ _ รั ฐ _ ลใ ห้ ป ล่ อ ย ช ว ส อ ง ค น ที่ ถู ก ขั ง อ _ น _ ป น ซึ่ ง ต้ อ ง ส _ สั ย ว่เ กี่ ย ว ข้ อ ง กั บ ก ร ยึ ดแ ล ลู กเ รื อ ค น
เ _ นเ ดี ย ว กั บ ก ร ณีเ รื อ ย อ ร ช อั ง ก ฤ ษโ _ ร ลั ก พ ตั ว ต้ อ ง _ รใ ห้ _ ล่ อ ย ตั ว ช ว ทั้ ง ส _ ง ค น
กั ป ตั นเ รื อ อ ว น ล _ ซึ่ ง ถู _ จ ร ส ลั ด จั บ ตั วไ ปเ ตื อ น ญ ติๆ ท งโ ท ร ศั พ ท ว่โ จ ร ส ลั ด ตั้ งใ จ จ สั ง ห ร ลู กเ รื อ ส ม ค น ที่ ถู กแ ย ก ตั ว อ อ กไ ป จ กเ รื อ อ ว น ล กแ ล้ ว นำ _ ว ก _ บ มเ มื่ อ วั น ศุ ก รเ พื่ อ ก ด ดั น รั _ บ ล สเ ป น ห ก ข้ อเ รี ย ก ร้ อ งไ ม่ไ ด้ รั บ ก ร ต อ บ ส น อ ง
โ จ _ ส ลั _ พิ่ ง บ อ กเ ร ว่ ห ก ยั งไ ม่ มี ก รเ ป ลี่ ย นแ _ ล งเ รื่ อ ง นั กโ _ ษ ส อ ง ค น ที่ ถู ก ขั ง ที่ สเ ป นใ _ ส ม วั น จ ฆ่ ส ม ค น นั้ นแ ล ฆ่ อี ก ที ล ส ม ค นเ ข ก ล่ ว
รั ฐ บ ล _ ป นเ พิ กเ ฉ ย ต่ อ คำ _ นี้แ ล ต้ อ ง ก ร ส่ ง ตั ว ทั้ _ ส อ ง ค นไ ป ยั ง ป รเ ท ศแ ถ ท บเ ช่ น ดั ง _ กิ ด ขึ้ นเ มื่ อเ ดื _ น พ ฤ ษ ภ ค ม
นั่ นเ ป็ นเ รื่ อ ง ที่ ศ _ ต้ _ ง ตั ด สิ _ ก ล่ ว กั บ ผู้ สื่ อ ข่ ว ทั้ ง ยั ง บ อ ก ว่เ รื่ อ ง ท งเ ท ค นิ ค ที่ ซั บ ซ้ อ _ ม กใ นเ ชิ ง ก ฎ _ ม ย นี้เ สี่ ย ง
เ _ น _ ถึ ง ค ว ม _ อ ง ก ร _ ว ม ส ง บ ท่ ม ก ล ง ค ว ม ตึ งเ ค รี ย ด ข อ ง ก ร นำ ตั ว _ ร กั น ส ม ค น อ อ ก ม
นี่แ _ ล ว่ _ ร
_ ป _ ว่เ _ ต้ อ งใ _ ย็ _ ว้
_ ร _ ก พ ตั วเ ป็ น ส ถ น ก ร ณ ที่ ซั บ ซ้ _ น ที่ _ ลิ กเ ป็ น ดี ห รื อ ร้ ย _ ด้ จึ ง ย กแ ล ตึ งเ ค รี ย ด
_ ต่เ ร ต้ อ ง มั่ น _ งแ ล ส ง บ นิ่ งไ ว้เ ข ก ล่ ว ร _ ว่ ง ก รแ ถ _ ง ข่ _
ห กเ ร ส ง บแ ล มั่ น _ ง ผ ม มั่ นใ จ ว่ สิ่ ง ที่ ช ว สเ ป น ท ง ค ร อ บ ค รั _ ข อ ง ผู้ ถู ก ลั ก พ _ วแ ล รั ฐ บ ล ต้ อ ง ก ร ซึ่ ง ก็ คื อ ตั ว ป ร กั น จไ ด้ ก ลั บ บ้ น อ ย่ ง ป ล อ ด ภั ยแ ล ก ร ลั ก พ ตั ว จ จ บ ล ง อ _ ง น่ พึ _ พ อใ จ
_ ม _ ก ค ร อ บ ค รั _ ปิ ดเ ผ ย ว่ ลู กเ รื อไ ด้ _ บ อ ห รแ _ น้ำ น้ อ ย ม ก
แ ลเ รี ย ก _ อ งใ _ ท ง ก ร สเ ป น ล ง มื อ ทั น ทีแ ล ทำ ทุ ก อ _ ง ที่เ ป็ นไ ปไ ด้ ที่ จ นำ ช _ ป ร ม ง ทั้ _ ค น ก ลั บ ม
เ _ ข อใ ห้ ทุ ก ฝ่ ย ทำ ง นไ ปใ _ ทิ ศ ท งเ ดี ย ว กั นแ ล ข อเ รี ย ก _ อ งใ ห้ รั ฐ บ ล สเ ป _ ลื อ ก ก _ จ ร จแ ท น ที่ จเ สี่ ย ง ชี วิ ต ข อ ง ลู กเ รื อ ด้ ว ย ก ร จ งใ จใ ช้ กำ ลั ง
โ _ ร _ ลั ด ยึ ดเ รื _ มื่ _ วั น ที่ ตุ ล ค มแ ลเ รี ย ก ค่ไ ถ่เ ป็ นเ งิ น ล้ น ร ว ม ถึ ง ป ล่ อ ย ตั ว ส อ ง ค น ที่ ถู ก _ บ
ลู กเ รื อ ป _ ก อ _ ด้ ว ย ช ว สเ ป _ สิ บ ห ก ค น ร ว ม _ ง ช ว อิ นโ ด นีเ ซี ยแ ป ด ค นแ ล ช _ อื่ นๆ อ ย่ งแ ล
ก อ ง ทั พ สเ ป น จั _ กุ ม ผู้ ต้ อ ง ส ง สั ย ว่ จเ ป็ นโ จ ร _ ลั ด ส อ ง ค นไ ด้ ข ณ ผ _ จ _ รื อ อ ว น ล _ ด้ ว ยเ รื อเ ล็ ก
ยื _ ยั นเ มื่ อ วั น ศุ ก ร ว่ ก ร ป ล่ อ ย _ ว ผู้ _ อ ง _ ง สั ยเ ป็ นเ รื่ อ ง ง ด ต่ _ ร อ ง
แ ล ป ร ก ศ ท ง ว่ ตั ว ป ร กั น มี สุ ข ภ พ ดีแ ลโ _ ร ลั ก พ ตั ว ทำใ _ ส ถ น ก ร ณ ดูเ _ น จ _ ง ต ม ก ล วิ ธี ข อ ง ก ร ต่ อ ร _ ง
เ รื อ _ บ สเ ป น ส อ ง ลำเ ฝ้ สั งเ ก _ ส ถ น ก ร _ อ ยู่ _ อ ก ช ย _ ง
นั ก ก รเ มื อ ง ผู้ ที่ มี ทั้ ง ค น รั กแ ล ชั ง ซึ่ ง _ ร ง ตำแ ห น่ _ ข อ ง ป รเ ท ศ อ อ สเ ต รเ ลี ย น น ถึ ง ปีแ ล กุ ม _ งเ หี ย น รั ฐ บ ล ที่ ภ ย ห ลั ง ถู ก ดำเ นิ น ค ดีใ นเ ว ล ต่ อ มเ สี _ ชี _ ต ล งแ ล้ ว ที่โ ร ง พ ย บ ลใ น วั ย ปี
คื อ ผู้ ส ร้ _ รั ฐใ ห้ มั่ น ค _ ที่โ ด ดเ ด่ น ซึ่ ง จไ ด้ รั บ ก ร จ ด จำใ _ ฐ น ที่ใ ห้ ค ว ม สำ คั ญ ก่ อ นเ ส ม อ ก _ วใ _ ก รแ ถ ล ง ข่ ว
น ย ก รั ฐ ม น _ รี อ อ สเ _ รเ ลี ย ก ล่ ว ว่เ ขเ _ น นั ก ก รเ มื อ ง _ ข็ งแ ก ร่ ง อ ย่ งแ ท้ จ ริ ง ผ ม _ อแ ส ด ง ค ว มเ สี ยใ จไ ป ยั ง ภ ร ร ยแ ล ค ร อ บ ค รั ว ข อ งเ ข
แ ต่ไ ม่ใ _ ทุ กเ สี ย ง จเ ห็ น อ กเ _ นใ จ _ ก ร ณ ร ง ค ช ว พื้ นเ มื อ ง ค น สำ คั ญเ ป็ น ตั ว อ ย่ ง ห นึ่ งเ ข ก ล่ ว ว่ ช _ พื้ นเ มื อ ง จ จ ด จำเ ขใ น ฐ น ค นเ ห _ ย ด ผิ ว หั ว ขโ ม ยแ ลเ ผ ด็ จ ก ร
ห ลั ง _ ว ย ห นั _ ม _ ล ย สั ป ด หแ ล สุ ข ภ พ ท รุ ดโ ท ร ม ล _ ม ห ล ย ปีเ สี _ ชี วิ ตเ มื่ อเ ว ล ป ร ม ณ น
เ ข ถู ก ล้ อ ม ร อ บไ ป ด้ _ ย ค ร อ บ ค รั ว _ อ งเ ข ภ ร ร ย _ อ งเ ขแ ล วุ ฒิ ส ม ชิ _ ห นึ่ ง ส มั ย ถู ก ต ม ตั ว มเ พื่ อ ก ล่ ว อำ ลเ ป็ _ ค รั้ ง สุ ด ท้ ย
ว ลี _ ย่ งไ ม่ ต้ อ งเ ป็ น ห่ ว งแ _ พ _ จ้โ ป ร ด ก รุ ณ ข้เ ป็ นเ ห มื อ _ ค รื่ อ ง ห ม ย ก ร ค้ _ ห รั บ ผู้ นำ อิ ส ร ร ย นี้
ค น จำ น ว น ม กเ รี ย _ ข ง่ _ ว่เ ป็ น ที่ รู้ กั น _ ข _ ก พู ด ถึ ง ก รแ ถ ล ง ข่ ว ว่ใ ห้เ ศ _ อ ห รไ ก่
วั _ นี้ ช วเ มื อ ง จึ ง ล้ อเ _ ย น _ ก ข่ ว ที่เ ฝ้ ร อ ตั้ งแ ต่ คุ ณเ ป็ นไ ก่ _ ณเ ป็ นไ ก่ ฮ่ ฮ่ จ น ถึ งแ ร้ ง ทั้ ง ห ล ย ก ลั บ บ้ นเ สี _ ทีแ ล คำ ห ย บ อื่ นๆ ร ย ง น
เ ข สู ญเ สี ย อำ น จ ป ล ย ยุ ค ปี ซึ่ ง มี _ อโ ต้แ ย้ ง ม ก ม ยเ มื่ อ มี ก ร ค้ น พ บ ว่เ จ้ ห น้ ที่ รั ฐ พั ว พั น กั บ ก ร _ จ _ ต ขึ้ นไ ป ถึ ง ร ดั บ ร อ ง น ย ก รั ฐ ม น ต รี ซึ่ ง อ้ ง ว่ไ ม่ รู้เ ห็ น พ ร้ อ ม ทั้ ง ท้ ท ยใ _ อ _ ด ฐ นใ ห้ ก รเ ท็ จ
ค ดีไ ม่เ ค ยไ ด้ รั บ ก ร ซั ก ฟ อ กเ พ ร ค ณ ลู ก ขุ น มี ค ว มเ ห็ น ขั ดแ ย้ ง กั น หั _ ห น้ ค ณ ลู _ ขุ นเ ค ยเ ป็ น หั ว ห _ ก ลุ่ ม ข อ ง ข อ งแ ล ยั งเ ป็ น ส ม ชิ _ ก _ ม ที่เ รี ย ก ตั วเ อ ง ว่
เ ขเ ริ่ ม _ ชี พ ด้ _ ย ก รเ ป็ นเ ก ษ ต ร ก รใ นเ มื อ ง ที่ ห่ งไ ก _ อ ดี ต สุ ข ภ พ ดี _ น ก ร ทั่ ง ถึ ง _ ว ง บั้ น ป ล ย ชี วิ ต อ ก ร อั ม พ ต ทำใ ห้ ก ล้ มเ นื้ อแ ล อ วั ย วไ ม่ ต อ บ ส น อ ง ซึ่ ง ทำใ ห้เ ขเ สี ย ชี วิ ตใ น ที่ สุ ด
ต ล อ ด ชี วิ ต ป ร ส น พ ลั _ ง น อั น ล้ _ ห ลื อ วิ สั ย _ ศ นแ ล ค ว _ ส ม ร ถ ที่เ ข้ ม ข้ น ทำ ง น อ ย่ ง ห นั ก ต ล _ ด ปีใ น ตำแ ห น่ ง ก ล่ ว
สิ่ ง ที่ ดูเ ห มื อ น จเ _ น ก รเ สี่ ย ง สำ ห รั บ พ ว กเ ร ก ลั บ ก _ ยเ ป็ น ก ร ส ร้ ง ช ติ อ ดี ต รั ฐ ม น ต รีใ น รั ฐ บ ล ข อ ง ก ล่ วเ ข ชื่ น ช ม ที่ ริเ _ ม อุ ต ส ห ก ร _ ม _ น หิ น อ ลู มิเ นี ย มแ ล ท่ อ งเ ที่ ย วใ น
เ ข _ ง ถู ก จ ด จำ จ ก _ ร รื้ อ ร บ บ ส _ ภ พ ข อ ง รั ฐ จำ น ว น ม ก ร ว ม ถึ _ จั ด ก ร ก ร ป ก ค ร อ ง _ ย่ งเ ข้ ม ง ว ด
ใ น ยุ ค ข อ _ ห้ ม ก ร ป ร _ ว ง บ น ท้ อ ง ถ น นแ ล ยั ง ค อ ย จั บ ตเ จ้ ห น้ ที่ _ ฐ ร ดั บ สู ง ที่ ถู ก ม อ ง ว่ จ ล้ ม รั ฐ บ ล มี ก รใ ช้ ม ต ร ก ร _ บ ช วเ มื อ ง ก ล่ ว ว่เ ป็ น น ย ก รั ฐ ม น ต รี ที่ _ ข น ลุ ก ที่ สุ ดใ นแ ง่ อิ ส ร ภ พ พ ลเ มื อ งแ ล สิ ท ธิ ม นุ ษ ย ช น ที่เ ค ย มี
_ ง อ ยู่เ บื้ อ ง ห ลั _ น ค ดีโ ด่ _ ดั ง ที่ น ย ก รั ฐ ม น ต รี ถู ก _ ห้ อ อ ก จ ก ร ช ก รโ ด ยใ น ยุ ค _ นเ มื่ อ ปี
ช่ ว ง ท้ ยใ น ตำแ ห น่ _ ข ยั ง มุ่ ง จ ค _ อ ง ตำแ ห น่ ง _ ง _ ล่ _ ด ย ก ร ร ณ ร ง ค หเ สี ย ง
แ ต่ ก รเ บี่ ย งเ บ น นี้ ก ลั บ ยิ่ ง ทำใ ห้ รั ฐ บ ล ข อ งเ _ ล่ ม ส ล ยเ มื่ อ มี ก ร ส _ บ ทุ จ ริ ต ที่ ดำเ นิ น ก รโ _ ย _ วแ ท น ข อ งเ ขใ น ท้ ย ที่ _ ด
ศ พ _ อ ง ซึ่ ง นั บ ถื อ นิ ก ย จ ถู ก ฝั ง ณ ที่ ดิ น _ อ _ ค ร อ _ ค รั วใ _ ล้
ฟิ นแ ล น ด ค ร อ ง ส ถิ ติ ตำแ ห _ ง ก _ ร้ อ ง ค รโ อเ ก ติ _ ต่ อ กั _ ย ว น น ที่ สุ _ นโ ล ก
ฟิ นแ ล น ด ยั ง ค ร อ _ ส ถิ ติ มี ผู้ _ อ ง ค _ อเ กใ นเ ว ลใ ด _ ต ม ม ก ที่ สุ ด อี ก _ ว ย
_ ถิ ติ ก่ อ น ห น้ _ อ ชั่ วโ ม งโ _ ย ป รเ _ ศ _ น
อ ย่ งไ ร ก็ ดี ที่ ค รโ อเ _ บ รใ นเ มื อ งเ ล็ กๆ ท งใ ต้ ข อ ง ฟิ นแ ล น ด มี ค น _ ส ถิ ติใ _ ม่ไ ด้เ มื่ อ วั น พุ ธ ที่ _ น ม ด้ ว ย ก ร ร้ อ ง ค รโ อเ _ ติ ด ต่ อ กั น ชั่ วโ ม ง
_ ว ฟิ นแ _ น ดเ ดิ น ท งไ ก ล มเ ข้ ร่ _ ม ง น _ ง _ ล่ ว ซึ่ ง มี ก ร ถ่ ย ท อ ด ส ด ท ง อิ นเ ท อ รเ น็ ต
ส ถิ ติ ข น นไ ป _ บ อี ก ส ถิ ติ ด้ น ค รโ _ ก ข อ ง ฟิ นแ ล น ด คื อ มี จำ _ ว น ผู้ ร้ อ ง ค รโ อเ ก สู ง สุ ดใ นเ ว _ ด _ ต ม
ง น นี้ จั ด ขึ้ นโ ด ยแ _ น จำ น ว _ ค น ข อ ง _ ง ด น ต รี ฮ ร ด ร็ อ ก ช ว ฟิ นแ ล น ด ซึ่ งไ ด้ ร ว ม ตั ว กั น ที่เ พื่ อ ช ม _ อ นเ สิ ร ต ฟ รี สั้ นๆ ข _ ง ว ง ที่ จั ด ขึ้ นเ พื่ อเ ฉ ลิ ม ฉ ล อ ง ชั ย ช นใ น
ก รแ ส _ ง _ บ ล ง ที่แ _ นเ พ _ ง ค น ร้ อ งเ พ ล ง ที่ ค ว้ ร ง _ ล ช นเ ลิ ศ
คื น นี้ ที ม ช ติ ญี่ ปุ่ นเ อ ช น ที ม ซ อ ฟ ต บ อ ลใ นเ ก มแ ร ก ข อ ง ซี รี ส ก รแ ข่ ง ส อ งเ _ ม ก่ อ _ ญี่ ปุ่ น จ _ งแ ข่ ง ท _ ส อ บ ส มเ ก ม กั บ ที ม ช ติ อ _ สเ ต รเ ลี ย
ญี่ ปุ่ น _ นั ก _ ว้ ง ลู ก ห้ _ น มใ น _ ร ล งแ ข่ ง ที่ อ _ สเ ต รเ ลี ย
นั บแ ต่โ อ ลิ ม _ ก _ รั้ ง ล่ สุ ด ญี่ ปุ่ นไ ด้เ ข้ สู่ ร _ ก ร ส ร้ ง ที ม ขึ้ _ ห _
ยั ง อ ยุ น้ อ ยแ ล ผู้เ ล่ น _ ดี ที่ _ ด จำ น ว น ม _ ยั ง มี ป _ ส บ ก ร ณใ น ร ดั บ น น ช _ น้ อ ย
นั _ ข ว้ _ มื อ ดี _ สุ ด ค น ห นึ่ ง ข อ ง ที _ มี อ ยุเ พี _ ง สิ บเ ก้ ปี
ท ง ด้ น มี ผู้เ _ น ที ม ช ติ อ อ สเ ต รเ ลี ยแ ล นั ก กี ฬเ ห รี ย ญ ท _ งแ ด งโ อ _ ม ปิ ก ตั วแ ท น ที ม ผู้เ ล่ น ที ม ช ติแ ล นั ก กี ฬเ ห รี _ ญ ท อ งแ ด งโ อ ลิ ม ปิ _ ล ผู้เ กื อ บ พ ล ด ก ร คั ด ตั ว นั ก กี ฬ ที ม ช ติ
เ ปิ ด ค _ งแ ร _ ข อ _ ก มแ ร ก _ ว ย ก ร ตีโ ด _
เ ป็ น นั ก ข ว้ ง ลู กใ ห้ ที มใ น ก รเ _ มแ ข่ ง _ รึ่ ง _ ลั ง ข อ _ ก มแ _ ก
ผู้เ ล่ น _ ม ยเ ล ข ข _ ง ที ม ญี่ ปุ่ นเ ปิ ด ด้ ว ย ก ร ทำแ ล้ วเ ข้ สู่เ บ _ ที่ _ ม จ ก ก _ ทำ อี ก ห นึ่ ง ค รั้ ง
เ ธ อ ถู _ ต อ อ ก ห ลั ง พ ย ย ม ทำ คแ น น _ ก ก ร วิ่ ง ทำแ ต้ ม ห ลั _ พื่ อ น ร่ ว ม ที ม ตี ลู ก ที่ ถู ก _ ม รั บไ _
ผู้เ ล่ _ ห ม ยเ ล _ ตีไ ด้ใ น _ ทำใ ห้ ที ม ญี่ ปุ่ นไ ด้ คแ น น จ ก ก ร วิ่ ง ทำแ ต้ ม ค รั้ งเ _ ย ว ข อ _ ก ม
ค รึ่ งแ ร ก ข อ งเ ก ม _ ส อ ง มี ผู้เ ล่ น _ ม ห ม ยเ ล _ ล ถู กแ ต อ อ _ ห ลั ง ก ร ตีเ ข้ ด้ นใ น ข อ _ ส น ม
ค รึ่ ง ห ลั _ ข อ งเ ก ม ที่ ส อ _ กิ ด ขึ้ นเ มื่ อ ผู้เ ล่ น ห ม ยเ ล ข ถู กโ ด ย ค น ที่ ส ม ข อ ง ที มแ ล ผู้เ ล่ น ห ม _ ล ขแ ล _ อ ง อ อ ก จ ก ส น มเ มื่ อ มี _ ร ตีโ ด น บ อ ลแ ล้ ว ถู ก ข อ ง ที ม รั บไ ว้ไ ด้
ค _ งแ ร ก _ อ ง _ ส ม _ ล่ _ ห ม ยเ ล ขแ ล
ค รึ่ ง ห ลั ง _ อ งเ ก ม ที่ ส ม ค น ที่ ห นึ่ ง ข อ ง ที ม ญี่ ปุ่ น ถู ก ผู้เ ล่ น ห ม ยเ ล ข ทำ จ ก _ ล่ น ฝ่ ย รุ ก ต้ อ ง ถู ก ทำใ ห้ อ _ ก _ ก ก รแ ข่ ง ขั น อี ก ห _ ง ค นแ ล จ บ ล ง ด้ ว ย ห ม ยเ ล ข ตี
ก รเ _ น ที่เ ห ลื อ ข อ งเ _ ม ส่ _ นใ ห ญ่เ _ นไ _ น รู ปแ บ บเ ดี ย ว กั น
ผู้เ ล่ น ส อ ง ค น ผู้เ ล่ น ห นึ่ _ ค นแ ล ผู้เ ล่ น ญี่ ปุ่ น ห _ ง ค น _ ก บ อ ล ก รแ ท กแ ล ต้ อ งใ ห้ _ ฝึ กเ ข้ ดู อ ก _
_ งเ ล่ _ ล ข _ ง ลู _ ส _ ง ส ม อ ย่ ง ส บ ยใ จ
ร ห ว่ _ ที่ ห้แ ล ห กเ กิ ด ก รเ สี ยเ _ ลเ ล็ ก _ อ ยเ มื่ อ มี สุ นั ข น ม ข อ ง ผู้เ ล่ น ที ม ช _ อ อ สเ ต รเ ลี ย ช _ วิ่ งเ ข้ไ ปใ นเ ข ต ข อ ง ส น ม ด้ นใ น
มี ก ร ป ร ก _ มื่ อ จ บ ก รแ ข่ ง ขั น ว่ ก รแ _ ง ขั น ที่ กำ ห น ดไ ว้ใ น _ น รุ่ ง ขึ้ น จเ ริ่ มเ ร็ ว ขึ้ น สิ บ ห้ น ที ก่ อ นเ ว _ น ที่ ป ร _ ศไ ป ก่ อ น ห น้ นี้
ยื น ยั น ว่ ก อ ง ทั พ อั ง ก ฤ ษไ ด้เ ริ่ ม ป ฏิ บั ติ ก รโ จ ม ตี ท ง อ ก _ ท ง ต อ นใ ต้ ข อ งเ มื่ อ วั น จั น ท รแ ล ก รโ จ ม ตี ดั ง ก ล่ ว ที่ พุ่ งเ ป้ไ ป ที่ _ อ ง กำ ลั _ ยั ง ดำเ _ นไ ป อ ย่ ง ต่ _ นื่ อ ง
_ ร ธ น ธิ บ ดีเ _ ดเ ผ ย ก่ อ น ห น้ นี้ ว่ ส ห รั ฐ อเ ม ริ ก กำ ลั งไ ล่ ล่ _ ต้ อ ง ส ง สั ย ว ง รเ บิ ด _ ถ น ทู ต ส ห รั _ มื่ อ ปี
เ ชื่ อ กั น _ ก อ ง _ ลั ง ดั ง ก ล่ วใ ห้ ที่ ห ล บ ซ่ อ _ ก่ ผู้ ต้ อ _ ส ง สั _
ใ น ก รโ จ ม ตี ที่เ ก ห่ งไ ก ลใ ก ล้ ช ยแ ด นแ ส ด ง ถึ ง ก ร ที่ ส ห รั ฐเ ข้ _ ยุ่ งเ กี่ ย ว กั บ ป รเ ท _ ที่ ยุ่ งเ ห ยิ ง _ ป็ น _ รั้ งแ ร ก นั บ ตั้ งแ ต่ ก ร ป ฏิ บั ติ ก _ น ปี ซึ่ ง ส่ ง ผ ลใ ห้ ท ห ร ช วแ ล พ ลเ รื อ นเ สี ย ชี วิ ต ม ก ถึ ง ค น
เ จ้ ห น้ ที่ ร ย ห _ ง ก ล่ วเ ส _ ม ว่เ ฮ ลิ ค _ ปเ ต อ ร ข อ ง อเ _ ริ กเ ริ่ มโ จ ม ตี ที่เ มื อ งใ ก ล้ ช ยแ ด น ห่ ง จ กไ ป ท งใ ต้ _ ลเ ม ต ร
เ ค รื่ อ ง บิ _ ร บไ _ จ _ ตีแ ล สั ง ห ร พ ลเ รื _ นเ ป็ น จำ น ว น ที่ไ ม่ ชั ดเ จ น มี ร ย ง น ตั้ งแ ต่แ _ ค น
มี ผู้เ สี ย ชี วิ ตแ ล้ ว ส ม ร ย ร ว ม ท ร ก ห นึ่ ง ร ยแ ล ผู้ บ ดเ จ็ บ อี ก _ ย่ ง น้ อ ย สิ _ ร ยใ นเ ห ตุ ร ถ บ ร ร ทุ ก ส อ ง คั น ช _ ป ร _ น งใ _ อุโ ม ง ค บ น ร ห ว่ งแ ลใ น ส ห รั ฐ อเ ม ริ กใ น ต อ น ดึ ก ข อ ง วั น ที่ ตุ ล ค ม ซึ่ ง ผ ล สื บเ นื่ อ ง ทำใ ห้ ร ถ บ ร ร ทุ ก ป ร ม ณ ถึ ง คั นแ ล ร ถ ย น ต ห นึ่ ง คั น ช น ป ร ส น ง
ซ ก ร ถ _ ง ก่ อใ ห้เ กิ ดไ ฟไ ห ม้ใ ห ญ่ ที่ _ กไ _ ม้ น นเ _ น ก ว่ ห ก ชั่ _ ม ง
ก่ _ น ห น้ นี้ มี ก ร ค ด ก ร ณ กั น ว่ มี ร ถ บ ร ร _ กใ _ ห ตุ ก _ ณเ พี _ ง คั นเ ท่ นั้ น
_ ฟ _ กโ ห ม รุ นแ ร ง ม ก ร ว สี่ ชั่ วโ ม งแ ลเ ผไ ห _ ทุ ก อ ย่ ง ที่ ติ ดไ ฟ _ ว ห น้ พ นั ก ง น ดั บเ พ ลิ ง _ ล่ ว
ผ ล จ ก อุ บั _ ห ตุ ร _ ช _ ผู้ ว่ ก ร รั ฐไ ด้ ป ร ก ศ ภ _ ฉุ กเ ฉิ _ น
เ ศ ษ ซ ก ถู _ ค ลื่ อ น ย้ ยแ ล้ วโ ด ยเ จ้ ห น้ ที่ ก _ ว ว่ ยั ง ต้ อ ง ต ร ว จ ส อ บ อุโ ม ง ค อ ย่ ง ลเ อี ย ด ก่ อ น จ _ ลั บ มเ ปิ ด บ ริ ก รไ ด้ อี ก ค รั้ งเ พ รโ ค ร _ ส ร้ ง ข อ _ อุโ ม ง คไ ด้ รั บ ผ ล ก ร ท บ
ใ น _ ณ _ ม่ ป _ ก ฏ ว่โ ค ร งเ ห ล็ ก ล ล ย ห รื _ สี ย _ ย
แ ต่เ ห ล็ กแ ย _ อ อ ก จ ก _ พ ง สิ้ _ ชิ ง ห ล ย จุ ดเ ร จึ ง สู ญเ สี ย ก _ รั บ น้ำ ห _ กใ นแ น ว ตั้ งเ จ้ ห น้ ที่ ก ล่ ว
ก ล่ วเ ส ริ ม ว่ _ จ ยั ง มี ศ พ ถู ก ฝั _ อ ยู่ใ _ ซ กแ ลเ ร ต้ อ ง ค้ น _ อ ย่ ง มี ร _ บ
อ _ มี ผู้โ _ ค _ ย ห _ ม่ ร อ ดเ _ ม อี ก
จ น _ ง ข _ นี้เ จ้ _ น้ ที่ ยั _ ร บุ ชื่ อ ผู้เ สี ย ชี วิ ต ส _ ศ พไ ม่ไ ด้
มี ก _ ดำเ นิ _ ก ร _ อ บ ส ว _ ต็ ม รู ปแ บ บเ พื่ อ ห สเ ห ตุ ก ร ช _
ป ร ธ น ธิ _ ดี _ กี ส ถ นไ ด้ จุ _ ช น ว น ค ว ม ขั ดแ ย้ งแ ล ทำใ ห้ ตั วเ ขเ อ ง ต กเ ป็ นเ ป้ ก ร วิ พ ก ษ วิ จ ร ณใ _ ก รแ ส ด ง ค ว มเ ห็ นแ ย่ๆเ กี่ ย ว กั บ ก ร ข่ ม ขื นแ ลเ ห ยื่ อ ก ร ข่ ม ขื น ร ห ว่ ง ก _ ห้ สั ม ภ ษ ณ ต่ อ
_ อ อ้ ง คำ _ อ ง ที่ ก ล่ _ ว่ ก ร ข่ ม ขื นไ ด้ ก ล ย มเ ป็ น วิ ธี ก ร หเ งิ นแ ล บ อ ก ว่ ก ร _ ก ข่ ม ขื นเ ป็ น วิ ธีใ ห้ไ ด้ วี ซ่เ ข้ ป _ ท ศแ ถ บ ต วั น ต ก วิ ธี ห นึ่ ง
_ งเ ป็ นเ ห ยื่ อ ก ร ข่ ม ขื _ ที่ ห ล _ ค _ รู้ จั กไ ด้ ค้ นแ น ว คิ ด ที่ ว่ ผู้ ห ญิ ง ค นใ ด ก็ ต ม ค ว ร ยิ น ย อ ม _ อเ รื่ อ ง ดั ง ก ล่ วเ พื่ อใ ห้ไ ด้เ งิ น
ค ดี ข _ งเ ธ อ ดึ _ ดู ด ค ว ม ส นใ จ จ ก สื่ อ น น ป รเ ท ศเ มื่ อ มี ก ร อ้ ง _ ก ร ข่ _ ขื นเ ธ อเ ป็ น คำ _ ง ข อ ง ส ภ ท้ อ ง ถิ่ น
กั ง ข นโ ย บ ย ก ร จั ด ก ร กั บ ผู้ ลี้ ภั ย อ ย่ งเ ข้ ม ง ว _ ข อ ง อ อ สเ ต รเ ลี ยใ น สั ป ด ห นี้โ ด ย ก ล่ ว ว่ ก ร กำ ห น ด วิ ธี ป ฏิ บั ติใ ห้ กั _ ตั วไ ด้ ก่ อ ม ล ทิ นใ ห้ ป ร วั ติ ท ง _ น สิ ท ธิ ม นุ ษ ย ช น ข อ _ อ อ สเ ต รเ ลี _
ผู้ _ ร ว จ ส อ บ ข อ งไ ด้ วิ จ ร ณ ข้ อ ต ก _ งแ ล กเ ป _ ย น ผู้ ลี้ _ ย กั บ มเ ลเ _ ย ข อ ง น ย ก รั ฐ ม น ต รี
ห ก ส น ธิ สั ญ ญ _ วิ ภ คีไ _ รั บ ก ร ล ง น ม ผู้ ลี้ ภั ย ค น ที่ พ _ ย _ ดิ น ท งไ ป ยั ง อ อ สเ ต รเ ลี ย ท งเ รื อ จ ถู ก ส่ งไ _ ยั ง มเ ลเ ซี ยแ ท น
เ พื่ อเ ป็ น _ ร ต อ บแ _ น อ อ สเ _ รเ ลี _ จ รั บ ผู้ ลี้ ภั ย ดั้ งเ ดิ ม จำ น ว น ค น จ ก มเ ลเ ซี _ น ช่ ว ง สี่ ปี
_ ย่ งไ _ ก็ _ ม มเ ลเ ซี ย ยั งไ ม่ไ ด้ ล ง น ม ทั้ _ ห _ อ
ใ น ก รใ ห้ สั ม ภ ษ ณ กั บแ ส ด ง ค ว ม กั ง ว ลใ _ ป รเ ด็ น นี้โ ด ย ก ล่ ว ว่ อ อ สเ ต รเ ลี _ อ จ ลเ มิ ด ก ฎ ห ม ย ผู้ ลี้ ภั ยโ ด ย ก ร ส่ ง ตั ว ผู้ ลี้ _ ยไ ป ยั ง ป รเ ท ศ ที่ไ ม่ มี ก ฎ ห ม ย ป ก ป้ อ _ พ ว กเ _ อ ย่ งเ ห ม ส ม
เ _ น ช วแ อ ฟ ริ กใ ต้ อ ดี ต ผู้ ป ร ท้ ว ง _ อ ต้ น นโ ย บ ย กี ด กั น ค น ต่ ง ผิ ว ยั งแ ส ด ง ค ว มไ ม่ ส บ ยใ จ ที่ มี ก ร ก ล่ ว ถึ ง ผู้ ลี้ ภั ย ร ว กั บเ ป็ น ภู ต ผี ปี ศ จ อ ย่ ง ก ว้ ง ข ว งใ น ว ง ก รเ มื อ งโ ด ย ก ล่ ว ว่ ผ ล จ ก ก ร ก ล่ ว ป ฏิเ ส ธ อ ย่ ง ต่ อเ นื่ อ ง จ ก ฝ่ ย ก รเ มื อ ง ทำใ ห้ ผู้ ค น อ อ สเ ต รเ ลี ย คิ ด ว่ ป รเ ท ศ จ _ ก พ ว ก ห ลั่ งไ ห ลเ ข้ ป รเ ท ศ ทำใ ห้ ค น ทั้ ง ก ลุ่ มเ สื่ _ มเ สี ย ชื่ อเ สี ย ง ผู้ ค _ ม่ คำ นึ ง ถึ ง ที่ๆ พ ว กเ ข จ ก ม ห รื อ ภ ยั น ต ร ย ที่ พ ว กเ ขไ ด้ ห นี ม
ใ น ก รเ ดิ น ท งไ ป อ อ สเ ต รเ ลี ย ห ก วั น ข อ งเ ธ อไ ด้ไ ปเ _ อ น ศู น _ กั ก กั น ส อ งแ ห่ งแ ล ก ล่ ว ว่เ ธ อเ ต็ มไ ป _ ว ย ค ว ม รู้ สึ ก ห ม่ น ห ม อ ง สิ้ น ห วั ง ข อ ง ผู้ ลี้ ภั ย ซึ่ ง มี _ น ว น ม ก ที่ ร อ ก ร พิ จ ร ณใ น ก ร ณี ข อ ง พ ว กเ ข ม น น ก _ ดื อ นแ ล้ ว
ก ร ป ฏิ บั ติ ต่ อ ผู้ ลี้ ภั ย อ ย่ งไ ม่เ ห ม ส มไ ด้ _ กเ น้ น ย้ำใ _ ร ย ง น ข อ ง ที่ ป ร ก ศใ น วั น นี้ ซึ่ งไ ด้เ ปิ ดเ ผ _ ปั ญ ห ก ร ทำ ร้ _ ตั วเ อ งแ ล ปั ญ หโ ร ค ซึ มเ ศ ร้ใ _ ห มู่ ผู้ ถู ก กั ก ตั ว ณใ น
_ ฒิ ส ภ ส ห รั ฐ พ่ ยแ พ้ใ น ก รเ ส _ อแ ก้ไ ข รั ฐ ธ ร ร ม นู _ ที่ ห้ _ ก รแ ต่ ง ง น ข _ ง ค นเ พ ศเ ดี ย ว กั น
ร่ ง รั ฐ ธ ร ร ม นู ญ ต กไ ป ด้ ว ยเ _ ย ง ต่ อแ ลไ ม่ไ ด้ รั บ คแ น นเ _ ย ง อ ย่ ง ต่ำเ สี ย ง ที่ จ ทำใ ห้ ร่ ง รั ฐ ธ _ ร ม นู _ ด้ รั บ ก ร นำเ ข้ สู่ _ ป ร ชุ มใ ห ญ่ ข อ ง วุ ฒิ ส ม ชิ ก
ร่ ง รั ฐ ธ _ ร _ นู ญ ข ดไ ปเ สี _ ง ทำใ ห้ไ ม่ ถึ งเ สี _ ง สำ ห รั บ ก ร อ นุ _ ติ
เ _ อใ ห้ ร่ ง รั ฐ ธ ร ร ม _ ญ ฉ บั _ นี้เ ป็ น ส่ ว น ห นึ่ ง ข อ ง รั ฐ ธ ร ร ม นู ญ ส ห รั ฐ มั น จ ต้ อ งไ ด้ รั บเ สี ย ง ส่ ว นใ ห ญ่ ส อ งใ น ส ม ทั้ งใ น ที่ ป ร ชุ ม วุ ฒิ ส ภแ ล รั ฐ ส ภแ ล้ ว จึ ง นำเ ข้ สู่ ก ร อ นุ มั ติ ข อ ง ส ภ นิ ติ บั ญ ญั ติ ที่ _ อ งไ ด้ รั บเ สี ย ง ส มใ น สี่ คื อ ข อ ง รั ฐ นั้ _
อ _ งไ _ ก็ ต _ วุ ฒิ ส ม ชิ ก ผู้ ส นั บ ส นุ น ร่ ง รั ฐ ธ ร ร ม นู ญ _ ง ก ล่ ว ก ล่ ว ว่เ ร กำ ลั ง ส _ ง คแ น น
ช ว อเ ม ริ กั น ส่ ว นใ ห ญ่ ยั งไ ม่เ ชื่ อ ว่ ผู้แ ท _ จ ก ก รเ ลื อ ก ตั้ ง ข อ ง พ ว กเ ข ห รื _ ฝ่ ย ตุ ล ก ร จ ข ย ย นิ ย ม ข อ ง ก รแ ต่ ง ง นใ ห้ ร ว _ ถึ งเ พ ศเ ดี ย ว กั นไ ด้ ผู้ ต่ อ _ น ร่ _ รั ฐ ธ ร ร ม นู ญเ รื่ อ ง นี้ ก ล่ ว
ก ร ล ง คแ น นเ รื่ อ ง นี้ คื อ ก ร ล ง คแ น น ที่ _ ด ต่ อ ค ว มเ ป็ น อั น ห นึ่ ง อั นเ ดี ย _ ข อ ง พ ลเ มื อ ง ขั ด ต่ อ พั น ธ มิ ต รใ น ท้ อ ง ถิ่ น ขั ด ต่ อ ค ว ม พ ย ย ม อื่ นใ ด ทั้ ง ห _ ด ที่ จ ป ฏิ บั ติ ต่ อ ค น _ ก ร่ ว มเ พ ศ อ ย่ งเ ป็ น ธ ร ร ม ภ ยใ ต้ ก ฎ _ ม ย วุ ฒิ ส ม ชิ ก จ ก รั ฐ ก ล่ ว
ร่ ง รั ฐ ธ _ ร ม นู _ ฉ บั บ นี้ จ นิ _ ม ก รแ ต่ ง ง น ร ห ว่ ง ช ย ห ญิ งแ ล จ กี ด กั น ก ร ย อ ม รั บ ก รแ _ ง ง น ข อ ง ค นเ พ ศเ _ ย ว กั น อ ย่ งเ ป็ น ท ง ก ร
ค ด ว่ ร่ ง รั ฐ ธ ร _ ม นู ญ ฉ บั บ _ จ ถู ก นำ ก ลั บ สู่ ที่ ป ร ชุ ม วุ ฒิ ส _ อี ก ค รั้ งใ นเ ดื อ น ก ร _ ฎ _ ม
ส ภ นิ ติ บั ญ ญั ติ ส ห รั _ บ ร ร ลุ ข้ อ ต ก ล งเ พื่ อ ห ลี กเ ลี่ ย _ ก ร ปิ ด ห น่ ว ย ง น ร ช ก รใ น น ที สุ ด ท้ ย ซึ่ ง จเ ริ่ มเ _ ลใ _ วั นเ _ ร
_ อ ต ก _ ง ถู ก ป ร ก _ พี ย ง ห _ ง ชั่ วโ ม ง ก่ อ น ก ร ปิ ด ห น่ ว ย ง น ร ช ก ร จ มี ขึ้ น ร ว ม ถึ ง ก ร ป รั บ ล ด ง บ ป ร ม ณ พั น _ น
ช่ ว งเ ช้ วั น ศุ _ ร ส ภ นิ ติ บั ญ ญั ติ ส ห รั ฐ บ่ ยเ บี่ ย ง คำ ร้ อ ง ว่ ยั ง ค ง ต่ อ ร อ งเ รื่ อ งเ ส้ _ ต ยเ ว ลเ ที่ ย ง คื น อ ยู่แ ต่ ต่ อ มแ ห ล่ ง ข่ ว ข อ ง พ ร ร ค รี พั บ ลิ กั น ร ย ง น ว่ _ น วโ น้ ม ที่ จ บ ร _ ลุ ข้ อ _ ก ล ง
เ ห็ นไ ด้ _ ด ว่ ก ร บ ร ร ลุ ข้ อ ต ก ล งเ กิ ด ขึ้ น ห ลั ง ก รโ ต้แ ย้ งเ กี่ ย ว กั บ ก ร ร ด ม ทุ น _ อ _ รั ฐ บ ลเ พื่ อ อ ง ค ก ร ต่ งๆเ ช่ น ก ร ว งแ ผ น จเ _ น บิ ด ม ร ดไ ด้ รั _ ก รแ ก้ไ ข
ก ล่ ว ว่ _ ง ส อ ง ฝ่ ย ตั ด สิ นใ จ ที่ จ ยื ดเ ว ล อ อ กไ ป ห ก วั น ห รื อใ น ก ร ร ด ม ทุ น ข อ ง รั ฐ บ ล ซึ่ ง จ _ นุ ญ ตใ ห้ รั ฐ ส _ ห ท ง อ อ ก สุ ด ท้ ย สำ ห รั บ ช่ ว งเ ว ล ที่เ ห ลื _ น ปี ง บ ป ร ม ณ ซึ่ ง จ สิ้ น สุ ด ล งใ _ ดื อ น กั น ย ย น
ก ร ล ง คแ น นเ _ อ ห ข้ อ ต ก ล ง สำ ห รั บ ท ง อ อ ก จ _ ด ขึ้ นใ _ สั ป ด ห _ น้ ก _ ว
ก ร ปิ _ ห น่ ว ย ง น ร _ ก ร _ ห รั ฐ อ ย่ ง ส ม บู ร ณ ค รั้ ง ล่ สุ ดเ กิ ด ขึ้ _ มื่ อ ปี ร ห ว่ ง ก ร บ ริ ห ร ข อ ง มี ขึ้ น ห้ วั น ซึ่ ง _ นิ น ก รโ ด ย
ร ห ว่ งเ ห _ ก ร ณ ก _ ปิ ด ห น่ ว ย ง น ร ช ก ร ลู _ จ้ ง ข อ ง ส ห _ น ธ รั ฐ ที่ สำ คั ญ ยั ง ค ง ต้ อ ง ทำ _ นแ ต่ บุ ค ล ก ร ที่ไ ม่ มี ค ว ม สำ คั ญ ต้ อ ง ถู ก พั ก ง นโ ด ยไ ม่ไ ด้ รั บ ค่ จ้ ง
พ นั ก ง _ ที่ สำ คั ญไ _ ก่ บุ ค ล ก ร ท ห _ ผู้ ค ว บ คุ ม ก ร จ ร จ ร ท ง อ ก ศเ จ้ ห น้ ที่ ห น่ ว ย _ กเ ฉิ นแ ลเ จ้ ห น้ ที่ ข่ ว ก _ อ ง
ใ น ฟิ ลิ ป ปิ น ส ผู้ ล ง ส มั _ ร รั บเ ลื อ ก ตั้ งเ ป็ น ป _ ธ น _ บ ดี ข อ ง พ ร ร คเ ป็ น ที่ รู้ จั ก กั น ดีใ น น ม ช น ก รเ ลื อ ก ตั้ งเ ป็ น ป ร ธ น ธิ บ ดี ค _ ต่ อไ ป ข อ ง ฟิ ลิ ป ปิ น สแ ล้ ว อ ย่ _ ป็ น ท ง ก รใ น ก รเ ลื อ ก ตั้ ง ป ร ธ น ธิ บ ดี ปี
_ ข หเ สี ย งใ นเ รื่ อ ง ยุ _ ก ร ค อ รั ป ชั่ นแ ล ค ว ม ย ก จ นแ ล ก ล่ ว ว่เ ข จ ทำใ ห้ ก ร _ นิ น _ ดี กั บเ จ้ ห น้ ที่ รั ฐ ที่ ค อ รั _ ชั่ นเ ป็ นเ รื่ อ ง สำ คั ญ ที่ สุ ด
ไ ด้ รั บ คแ น น ม ก ก ว่ ล้ นเ _ ย ง _ ห น้ คู่แ ข่ ง ที่ สู สี ที่ สุ _ อ ย่ ง _ ง ล้ น _ น นเ สี ย ง
ก ล่ วใ น ก _ ห้ สั ม ภ ษ ณ ว่ _ ม _ อ ง ก ร นำโ ด ย ก _ ป็ _ ตั ว อ ย่ ง
ผ มไ ด้ ก ล่ _ คำ สั ต ย _ อ ส ธ ร ณ ช นแ _ ว ว่ จไ _ ก ง _ น
ก ล่ ว ต่ อ ฝู ง ช น ห _ ง ก ร _ บ คแ _ น ว่เ รไ ด้ ทำ _ ง นี้เ พื่ อ ช ว ฟิ ลิ ป ปิ น _
เ ข อ _ ปี จ บ ก ร ศึ ก ษ ร ดั บ ป ริ _ ญ ต รี ส ขเ ศ ร ษ _ ศ ส ต รเ ป็ น วุ ฒิ ส ม ชิ กแ ลเ ป็ น บุ ต _ ช ย ค นเ ดี ย ว ข อ ง อ ดี ต ป ร ธ _ ธิ บ ดีแ ล อ ดี ต วุ ฒิ ส ม ชิ ก
บิ ด ข อ ง ถู ก ยิ ง ร ห ว่ ง ถู ก ค ว บ คุ ม _ วโ ด ย ก อ _ ทั พใ น ยุ ค ข อ ง จ อ มเ ผ _ จ ก ร ผู้ ล่ ว ง _ บ ก่ อ น ที่ ม ร ด ข อ งเ _ จ นำ ก ร ป ฏิ วั ติ ด้ ว ย พ ลั ง ป ร ช ช นโ ค่ นใ น ปี
ใ น ฟิ ลิ ป ปิ น ส ป ร ธ น ธิ บ ดีแ ล _ อ ง ป ร ธ น ธิ บ ดี จไ ด้ รั บ ก รเ ลื อ ก ตั้ งแ _ ก กั น ผู้ ล ง ส มั ค ร รั บเ ลื อ ก ตั้ งเ ป็ น ร อ ง ป ร ธ น ธิ บ _ จ ก พ ร ร ค จ ขึ้ นเ ป็ น ร _ ง ป ร ธ น ธิ บ _ ข อ ง ป รเ ท ศ
เ ป็ น ว่ ที่ ป ร ธ น ธิ บ ดี ที่ ม จ ก ก รเ ลื อ ก ตั้ ง ข ณ ที่เ ป็ น ผู้ ดำ _ ง ตำแ ห น่ _ ที่ กำ ลั _ จ ห _ ด ส _ ย
เ ข จเ ป็ น ป ร ธ น _ บ ดี ค น _ สิ บ _ ข อ ง ฟิ ลิ ป ปิ น ส อ ย่ งเ ป็ น ท ง ก รใ _ วั น ที่ มิ _ น ย น
_ น ก รแ ข่ ง ขั น ปี นิ _ ซีแ ล น ด พ่ ยแ พ้ ต่ อ ที ม ห น้ใ ห ม่ใ _ ก รแ ข่ _ ขั น อ ย่ _ ป ร ตุเ ก ส
ทำ คแ น น สู ง ก ว่ คแ _ นแ ลไ _ รใ น ชั _ ช น ข อ ง พ ว กเ ขเ พื่ อ ค ง ตำแ ห น่ ง ผู้ _ ข อ ง ก ลุ่ _
ค รึ่ งแ ร ก อ อ _ ต รเ _ ยเ _ น ผู้ นำ _ ย่ งโ ด ดเ ด่ _ มื่ อเ อ ช นใ น
ก _ จ บ อ ย่ งเ ด็ ด ข ด ข _ งไ ม่เ พี ย ง พ อ ที่ จ _ อ ง กั น ผู้ นำ ก ลุ่ ม จ ก ชั ย _ นแ ลไ _ รั บ คแ น นโ บ นั ส
ไ อ รแ ล น _ ข _ บ _ ก คแ น น รั้ ง ท้ ย มเ _ ช น ที ม ที่แ ข็ งแ _ ร่ งไ ด้ใ น ก ลุ่ ม
ขึ้ น นำ อ ย่ ง ร ว ดเ ร็ วใ _ ค รึ่ ง ห _ งแ ล _ ท่ จ ทำ คแ น นใ น ช่ ว ง ป ล ย ก รแ _ ง ขั นแ ต่ ฝ่ ย รั บ ข อ งไ อ รแ ล น ด ก็ ยื น ห ยั ด รั ก ษ สี่ คแ น นเ พื่ _ ชั ย ช นไ ว้ไ ด้
นิ ว ซีแ ล น ด ห _ งใ _ ตั วเ ก็ งใ น ก รแ ข่ ง ขั น ค รั้ _ นี้เ อ ช นโ ป ร _ ก ส ถึ ง คแ _ น
ทำ _ น _ ส อ งเ _ น ก รเ _ ด คแ น นใ _ นิ ว ซีแ ล น ด
แ ลแ ต่ ล ค _ ต่ _ ทำเ พิ่ มใ ห้ นิ ว ซีแ ล น _ ทำใ ห้ _ ด ค รึ่ งแ ร ก ด้ ว ย คแ น _ นำ
_ คแ _ นเ ดี ย วใ ห้โ _ ร ตุเ ก สใ น ก รแ ข่ ง ขั น นี้ ห ลั งเ ริ่ มแ _ งใ ห ม่ไ ด้ไ ม่ _ นโ ด ย
อ _ งไ ร ก็ _ ม จ กแ ล ส อ ง _ ก ก็ ปิ ด ฉ ก _ ย ช นใ ห้ _ บ นิ ว ซีแ ล น ด
_ พิ่ ม คแ _ น จุ ดโ ท ษใ ห้ _ บโ _ ร ตุเ ก สใ น น _ ที่
ทำ คแ น _ ร ว ม คแ น นใ ห้ กั บ นิ ว ซีแ ล น ด จ ก ก รเ ป _ ย น _ ว ผู้เ _ นแ ล ก ร ทำ ห _ ง คแ น น ด้ ว ย ตั วเ ขเ อ ง
นิ ว ซีแ ล น ดเ ป็ น ผู้ นำ ข อ ง ก _ ม ด้ ว ย ก ร มี สิ บ คแ _ น นำ ห น้ ส ก อ ตแ _ น ด _ น นแ ล อิ ต ลี คแ _ น
อ อ สเ ต รเ ลี ย ขึ้ น นำ ทั _ ที ห _ งไ ด้ ลู _ ท ษใ น น ที _ ส อ ง จ กแ ต่ ก็ ตีเ ส ม อไ ด้ใ น อี ก ห้ น ที _ อ มโ ด ย
อ อ สเ ต รเ ลี ยเ _ นื อ ก ว่ใ _ ค รึ่ งแ ร กแ ล อ อ ก นำ ด้ ว ย _ น นเ มื่ อ พั ก ค _ งเ _ ล ห ลั งไ ด้ จ กแ ลแ ล ลู ก ห ย อ ด จ ก
ทำ คแ น น จ ก ลู กแ ล ทำ _ น นเ พิ่ ม _ ก ก ร _ อ นเ วิ ร ดแ ล ลู กโ ท ษเ พื่ อ ล ด ก รเ ป็ น ร อ ง อี ก _ บ ส อ _ คแ น น
อ ย่ _ ร ก็ ต _ ก็ ทำ คแ น น ด้ _ ย ลู ก ที่ ส อ ง ข อ งเ ขใ น ก รแ ข่ ง ขั นแ ลเ ป็ น _ ก ที่ สี่ ข อ ง อ _ สเ ต รเ ลี ยเ พื่ อ ก ลั บเ ป็ น ผู้ นำใ น ก รแ ข่ ง ขั นแ ล รั ก ษ คแ น นโ บ นั สไ ว้
ทำ คแ น นไ ด้ จ ก ลู กใ ห้ กั _ น น ที ที่ _ ลั ง จ บเ ก ม ส อ ย่ งเ ด็ ด ข ดแ ต่ ช้เ กิ นไ ป ทำใ ห้ อ อ สเ ต รเ _ ย ช _ ด้ ว ย คแ น น นำ สิ บ _ อ ง คแ น น
เ ป็ น ที่ ส อ ง ด้ ว ย ก ร มี _ คแ น น ซึ่ ง _ จ ก ผ ล ต่ ง คแ น น ข _ ที่ ญี่ ปุ่ น มี ห นึ่ ง คแ น นแ ลแ ค น ด _ ง ท้ ย ต ร งโ ด ยไ ม่ มี คแ น นเ ล _
_ คแ น น _ ก ลู กเ ดี ย ว ข อ ง ค รึ่ งแ ร กใ น น ที ที่ _ ก ก ร ค อ นเ วิ ร _ ข อ _
_ คแ น น จ ก ลู กโ ท ษใ น ช่ ว ง _ ล ย ข อ ง ค รึ่ งแ ร กใ _ กั บโ ด ย มี คแ น นเ พี ย งเ _ อ _ บ ค รึ่ งแ ร ก
ขึ้ _ นำ อ ย่ ง _ อ ค ค น ดูใ น ช่ ว _ ต้ น ค รึ่ _ ห ลั งเ มื่ อ _ คแ น น จ ก ลู กใ น น ที ที่
ทำใ ห้ไ อ รแ ล น ด ก _ บ ม นำ อี _ ค รั้ _ ล จ ก ก รเ ป ลี่ ย _ ป ล ง ข อ ง ทำใ ห้ มี _ น น
ยั ง ค ง ก ด ดั นไ อ รแ ล น ดใ น ช่ ว ง ท้ ยเ ก ม ส ด้ ว ย ก รไ ป _ งเ ส้ น ข อ งไ อ รแ ล น ด ส อ ง ค รั้ งแ ต่ _ นไ ปไ ม่ไ ด้แ ลไ อ รแ ล น ดเ อ ตั ว _ อ _ ฉิ วเ ฉี ย ด ด้ ว ย คแ น น นำ สี่ คแ _ น
ไ อ _ ล น _ ป็ น ที่ ส อ งใ น ก _ ม ด้ ว ย ก ร มีแ ป ด คแ น น ต ม _ รเ จ น ติ น่ _ มีเ ก้ คแ น น
ฝ _ งเ ศ สเ ป็ น ที่ ส ม ด้ ว ย ก ร มี ห นึ่ ง คแ น น จ ก ก รแ ข่ ง ขั น _ นึ่ ง นั ด ข ณ ที่ มี ห _ ง คแ _ น จ ก ค ว ม พ่ ยแ พ้ ส อ ง _ รั้ ง
อ้ ง ว่ ท ห ร ส ห รั ฐ ส อ ง น ย ที่ ถู ก สั ง _ รใ น อั ฟ ก นิ ส ถ นเ มื่ _ วั น ก่ อ น ถู ก ยิ งโ ด ย ล่ ม ช ว อั ฟ ก นิ ส ถ นใ น จั _ ห วั ด ท ง ต วั น ต กเ ฉี ย งใ _ ข อ ง ก รุ _
เ จ้ ห น้ ที่ _ น ห _ ง ก ล่ ว ว่ ล่ ม ยิ ง ทั้ ง ส _ ง ที่ ด่ น ท ง ต วั น _ อ ก ข อ ง อั ฟ ก _ ส ถ น ก่ อ น จ ถู ก ยิ งเ สี ย ชี วิ ตโ ด ย ท ห ร ค น อื่ น
ยั _ ม่เ ป็ น ที่แ น่ _ ด ว่เ ห ตุใ ด ล่ ม จึ ง ล ง มื อ ยิ ง อ ย่ งไ ร ก็ ต ม มื อ ปื น ดูเ ห มื อ น จเ ป็ น ลู ก จ้ ง ขี้ ห งุ ด ห งิ ด ซึ่ ง ต่ อ ต้ น ก อ ง ทั พเ จ้ ห น้ _ ท ห ร ส _ รั _ ก ล่ ว
ค ด ว่ ล่ ม ค น ดั _ ก ล่ ว จ ถ กเ ถี _ ง กั บ พ ว ก ท ห รเ รื่ อ ง ก _ จ่ ยเ งิ น กั บ _ ร _ ฏิ บั ติ ต่ อเ ข ก่ อ น ล ง มื อ ยิ ง
แ ร กเ ริ่ ม ว น _ พี ย _ ต่ ป ร ก ศ สั้ นๆ ว่ มี ท _ ร ส อ ง น ยแ ล พ ลเ รื อ _ ห นึ่ ง ค _ ถู ก สั ง ห ร
มี ท ห ร _ ฟ ก นิ ส ถ น สี่ _ ยเ สี ย ชี วิ ต จ ก ก รโ จ ม ตี ท ง อ ก ศโ _ ย _ อ ง กำ ลั ง ผ ส มใ น ที่แ ห่ ง อื่ นใ น จั ง ห _ ด
ไ ม่ _ ผู้ใ ด _ ด ว่เ ห ตุ ก ร ณ ทั้ _ ส อ ง จเ ชื่ อ _ ย ง _ น
เ รี ย ก ท ห ร ที่เ สี _ ชี _ ต ทั้ _ ส อ ง น ย ว่เ ป็ นเ รื่ อ ง น่เ ศ _ จแ ล จ ทำ ก ร _ บ ส ว นเ รื่ อ ง ดั ง ก ล่ ว
รั ฐ ม น ต รี ก ลโ ห ม อั ฟ ก นิ ส ถ น กำ ลั งเ รี ย ก ร้ อ งใ ห้ มี ก ร ล งโ ท ษ ฆ ต _ ร ที่ จ ต้ อ ง รั บ ผิ ด ช อ บ กั บ ก รโ _ ม ตี _ ง อ ก ศ ที่เ กิ _ ขึ้ _
ส ห _ น ธ รั ฐ อ อ สเ _ รเ ลี ยแ ล รั ฐ บ ล นิ วเ ซ้ ทเ ว ล จไ ม่ ข ย _ น ข อ ง พ _ กเ ขใ นเ จ้ ข อ งแ _ ผู้ ดำเ นิ น ง น
ผู้ _ อ หุ้ น _ ยใ ห ญ่ ข _ ง คื อ _ ฐ บ ล นิ วเ ซ้ ทเ ว ลโ ด ย ถื อ หุ้ น _ อ ย ล
รั ฐ บ ลเ ป็ นเ _ ข อ ง หุ้ น _ อ ย _ ล รั ฐ _ ล ก ล ง _ หุ้ น ร้ อ ย ล
น ย กแ ห่ ง _ ฐ น ย ป ร ก ศเ มื่ อเ ดื อ _ ธั น ว ค ม _ ข ต้ อ ง ก ร จ ข ย หุ้ น ข อ _ รั ฐใ น ซึ่ ง ทำใ ห้ รั ฐ บ ล ก ล งแ ล รั ฐ บ ล ป _ บั ติ ต ม
ก รเ ส น อ ข ย ก่ อใ ห้เ กิ ดเ สี ย ง วิ พ ก ษ วิ จ ร ณ อ ย่ ง ก ว้ ง ข ว _ ด ย ผู้ ที่เ ชื่ อ ว่ ก ร ข ย หุ้ น จ มี ผ ล ต่ อ ส ภ _ ว _ ล้ อ มแ ล น้ำ ป ร ป ข อ งแ ม่ น้ำ ต ล อ ด ส ยเ รื่ อ ง นี้ ถู กเ น้ น ย้ำ อี ก ค รั้ งเ มื่ อ ว _ นี้ ผู้ มี ชื่ อเ สี ย ง ช ว อ อ สเ ต รเ ลี _ ค น ร ว ม ตั ว กั น ยื่ น คำ ร้ อ ง ต่ อ รั ฐ บ ลเ พื่ อ คั ด ค้ น ก ร ข ย หุ้ น
น ย _ รั ฐ ม น ต รี ป ร ก ศใ น วั น นี้ ว่ รั ฐ บ ล ก ล ง จไ ม่ ข ย หุ้ น ร้ อ ย ลใ น ต ม สิ่ ง ที่เ ขเ รี ย ก _ ป ฏิ กิ _ ย _ นแ ร ง ข อ ง ชุ _ ช น
น _ ถ ล _ ว่ ก ร ตั ด สิ นใ จ _ จ ข ย หุ้ น นี้ไ ด้ _ ร้ ง ค ว ม ทุ ก ขใ จ _ ว ม กั ง ว ลแ ล ค ว มไ ม่ ส ง บไ ป ทั่ ว ทั้ ง ชุ ม ช น อ อ สเ ต รเ ลี ย
น ย ก ล่ ว ว่ ก ร _ ย หุ้ นไ ม่ไ ด้เ ป็ น สั ญ ญ ก _ ลื อ ก ตั้ ง จ ก รั ฐ บ ล ข _ งเ ขแ ล รั ฐ บ ล ก ล งไ ม่เ ห็ น ป รโ ย ช นใ น _ ย ย วใ ดๆ จ ก ก ร _ ย หุ้ น ดั ง ก ล่ ว
_ ข ยั ง ก ล่ ว ด้ ว ย ว่ รั ฐ บ ล จำเ ป็ น ต้ _ ง ป ก ป้ อ ง ผ ล ป _ ย ช น ข อ ง _ ก ค น ที่ ต้ อ ง พึ่ ง พแ ห ล่ ง น้ำ ที่เ ป็ น สั ญ ลั ก ษ _ ข อ ง อ อ สเ ต รเ ลี ย
อ ย่ งไ ร ก็ ต ม รั ฐ _ ล ก ล ง ก ล่ ว ว่แ ม้ _ ฐ บ ล จ _ ฏิเ ส ธ ก ร ข ย หุ้ นใ นแ ต่ รั ฐ บ ล ก็ จไ ม่ ซื้ อ หุ้ นเ พิ่ มเ ติ ม ห ก รั ฐแ ล ยั ง ค งเ ดิ น ห น้ ที่ จ ข ย หุ้ _ ข อ ง ต น ต่ อไ _
แ ม้ จเ ปิ ดเ ผ ย กั บใ นเ ช้ วั น นี้ ว่ รั ฐ บ ล ข อ งเ ข จ ยั ง ค งเ ดิ น ห น้ ข ย หุ้ นเ พ ร มั นไ ด้ ป รโ ย ช นแ ก่ รั ฐ ม ก ที่ สุ ดแ ต่ น ย ก อ อ _ ม ป ร ก ศไ _ น น ห ลั ง ก รแ _ ล ง ข่ ว ข _ ง น ย ว่ รั ฐ บ ลแ ห่ ง รั ฐ จ ร งั บ ก ร ข ย หุ้ น ข อ ง พ ว กเ _
น _ ย อ ม รั บ ว่ ก _ ข ย หุ้ น จ ย ก ลำ บ _ ม ก ห ก รั ฐ บ ล ก ล _ ถ อ น หุ้ นเ ป อ รเ _ น ต อ อ ก จ ก ก ร ข ย
น ย _ รั ฐ _ น ต รี ขั ด ข ก ร _ ย หุ้ น ค รั้ _ นี้ _ ย ก ล่ ว
ก ร ตั _ สิ _ จ ข อ งเ ค รื อ จั ก _ ภ พ ทำใ ห้ ย ก ลำ บ ก สำ ห รั บ ที่ _ ดำเ นิ น ก ร ต่ อไ ปเ ข _ อ ม รั บ
ยั งไ _ ป _ ก ศ ว่ จ ร งั บ _ ร _ ย หุ้ น ข อ ง รั _ ห รื อไ ม่
นั ก วิ ท ย ศ ส _ ร กำ ลั งใ ช้ ด _ ที ย มแ ล ก ล้ _ งโ ท ร ท ร ร ศ น อื่ นๆ _ อ ง สั งเ ก ต ซูเ ป อ รโ น ว ซึ่ งเ กิ ด ขึ้ นใ น ก ลุ่ ม ด ว ร ศีเ ม _
ก ร รเ บิ ด ดั _ ก ล่ ว ว่ กั น ว่ ท ร ง พ ลั _ ม ก ที่ สุ ด ที่ รู้ จั ก กั นใ _ ห มู่ นั ก วิ ท ย ศ ส ต ร ซึ่ ง มั น ป ร _ อ บไ ป ด้ ว ย ก ร รเ บิ ด ข อ ง รั ง สีแ ก ม ม ห รื อ ก รเ บิ ด ข อ ง รั ง สีเ อ็ ก ซเ _ ย
นั ก วิ ท ย ศ ส ต ร ก ล่ _ ว่ _ ร รเ บิ ดเ ป็ น ก ร ส่ ง _ ญ ญ ณ ถึ ง ก รเ ริ่ ม ต้ น _ อ ง _ ว ดั บ
ต ร ว จ พ บ ก _ รเ บิ ด ค รั้ งแ ร กใ น วั น ที่ กุ ม ภ พั น ธ มั น ถู ก ตั้ _ ชื่ อ ว่ ซึ่ ง ทำใ ห้ใ ช้ ก ล้ อ งโ ท ร ท _ ร ศ นแ ล ด _ ที ย ม ติ ด ต มเ ห ตุ ก ร ณ _ ณ ที่เ กิ ด ขึ้ นไ ด้
_ ร รเ บิ ด _ นเ ว _ น น _ ว่ วิ _ ที น ที
นี่ _ อเ ห ตุ ก ร ณ ที่ไ ม่ไ ด้ _ ก กำ ห น ดไ ว้ ล่ ว ง ห น้ใ น จั ก ร ว ลใ ก ล้เ คี ย ง กั บเ _ ซึ่ งเ ร ห วั ง ว่ จ ส ม ร ถ จั บ ภ พไ ว้ไ ด้ หั ว ห น้ นั ก ต ร _ จ ส อ บ ข อ ง ที่ ข อ งใ น รั ฐ ก ล่ _
ก ร สั งเ ก ต ก ร ณ ส ม ร ถ จั บ ภ พ ช่ ว งเ ว _ ที่ ด ว _ ม ส ล ย ดี ด สิ่ ง ห่ อ หุ้ ม ร อ บ น อ _ ล ม _ ล ส่ ว นใ ห ญ่ อ อ ก ม ทิ้ งเ ศ ษเ ล็ กเ ศ ษ น้ อ ย ที่ มี ข น ดเ _ กไ ว้เ บื้ อ ง ห ลั ง
แ ลเ ร คิ ด ว่เ ศ ษเ ล็ กเ ศ ษ น้ อ ย ที่ มี ข _ ดเ ล็ ก คื อ ด _ ผู้เ ขี _ นใ น ว ร ส ร ก ล่ ว ซึ่ ง จ มี ก รเ _ ยแ พ ร่ ร ย ง น ดั _ ก ล่ วใ น วั น พ ฤ หั ส บ ดี
นั ก วิ ท ย ศ ส ต ร ยั ง ว งแ _ น จใ _ ลใ น ค ว ม พ ย ย ม ที่ _ ก็ บ ภ พเ พิ่ _ ติ ม ข อ งเ ห ตุ ก ร ณ ดั ง ก ล่ ว _ ก ขึ้ น
ด _ นี้ ห่ _ จ กโ _ ก อ _ ง น้ อ ย _ น ปีแ ส ง
ก ลุ่ _ นั ก วิ ท ย ศ ส _ ร นำโ ด ย ข อ งแ _ นั ก ศึ ก ษ _ ริ ญ _ ท ที่ใ น
ก ล้ อ ง ห ลั ก บ นไ ด้ ปิ _ ตั ว ล งแ ล มีแ น วโ น้ ม ที่ จไ ด้ รั บ _ ร บู ร ณใ ห้ ก ลั _ ม ทำ ง _ ด้เ พี ย ง บ ง _ ว น ต ม ร ย ง น จ ก
ก ล้ อ ง บ น ก ล้ อ งโ ท ร ท ร ร ศ น _ รี ย ก กั น ว่ สำ ห รั บ ก ร สำ ร ว _ ห รื อ ส ม ร ถ ก ลั บ มใ ช้ ง นไ _ อี ก ค รั้ งแ ต่ จไ ด้ รั บ ก ร ซ่ อ มแ ซ มเ พี ย ง _ นึ่ งใ น ส ม ส่ ว น ข อ ง ค ว ม ส ม ร ถใ น _ ร ป ฏิ บั ติ ก ร
ก ล้ อ ง ปิ ด ตั ว ล งใ _ ช่ ว ง สุ ด _ ป ด ห ค ด ว่ อ _ ป็ นเ พ รแ ห ล่ ง จ่ ยไ ฟ สำ _ อ ง ข อ ง ก ล้ อ ง ล้ มเ ห _ ว
นี่เ _ น _ รั้ ง ที่ ส ม ที่ ก ล้ _ ง ปิ ด ตั วใ น ปี ป ฏิ ทิ น ปี ที่ _ น _
ก ล้ _ ง ทำ ง น _ ว ย พ ลั ง ง น จ กไ ฟ สำ ร อ ง ตั้ งแ ต่ วั น ที่ มิ ถุ น ย นเ มื่ อ วิ ศ ว ก รเ ป _ ย น จ กแ ห ล่ ง จ่ ยไ ฟ ห ลั กเ ป็ นแ _ ล่ ง จ่ ยไ ฟ สำ ร อ งเ นื่ อ ง จ ก ก ร ทำ ง น ผิ ด _ ก ติ
ค _ ก ร ร ม ก ร ก ร ต ร ว จ ส อ _ ด้ ป ร ชุ มเ มื่ อ _ น ที่ ม ก ร ค มเ พื่ อ ป รเ มิ น _ งเ ลื อ ก ทั้ ง ห ม ดแ ลเ พื่ อ ตั ด สิ _ จ ว่ จ ดำเ นิ น ก ร ต่ อไ ป อ ย่ งไ ร
ข้ อ ส รุ ป ข _ ง พ ว กเ ข จ _ ก ร ย _ นใ _ กั บใ _ วั น ที่ มี น ค ม
เ ป็ น ก ร พั ฒ น ร่ ว ม กั _ ข _ ง สี่ ห _ ว ย ง น _ อ ง อเ ม ริ ก ถู ก ติ ด ตั้ งใ นเ _ อ น มี น ค ม
มั นเ ป็ _ ร บ บ ข อ ง ก ล้ อ ง ส ม ตั วแ _ น ก ร อ งแ ส งแ ล ก ร หั กเ ห ข อ งแ ส ง ซึ่ _ จ ทำ ห น้ ที่ ต ร ว จ จั บ ค _ ม ย ว ค ลื่ น ข อ งแ ส ง จ ก อิ น ฟ รเ ร ด ร ยใ ก ล้ไ ป จ น ถึ ง อั _ ต รไ วโ อเ ล ต
_ นเ _ น ร บ บ ที่ไ ด้ รั บ ก ร อ อ _ บ บ มใ ห้ อ ยู่ไ ด้ ห้ ปี ต ม คำ ก ล่ ว ข อ ง ผู้ อำ น _ ย ก ร ส ม ค _ ล ผู้ จั ด ก รโ ป รแ ก ร ม ข อ ง
ยั ง ชี้ใ ห้เ ห็ _ ว่ ร บ บ ห ลั ก อี ก สี่ ร บ บ ห ลั กใ น ก ล้ อ งโ ท ร ท ร ร _ น ดั ง ก ล่ วไ ม่ไ ด้ รั _ ผ ล ก ร ท บแ _ ทำ ง นไ ด้เ _ น ป ก ติ
ภ ร _ จ ที่ กำ ห น ดไ ว้ ข อ ง ก ล้ อ งโ _ ร ท ร _ ศ น สำ ร ว จ อ ว ก ศ สำ ห รั บ ปี ค ด ว่เ ป็ น ก ร ส่ ง ม อ บเ _ รื่ อ ง มื _ ต่ งๆเ พื่ อ อั พเ ก ร ด ค ว ม ส ม ร ถ ข อ ง ก ล้ อ งโ ท ร ท ร ร ศ น ต่ อไ ป
ยั _ ม่ มีใ ค ร รู้ ว่ ค ว ม ล้ มเ ห ล ว _ อ ง จ มี ผ ล ต่ อ _ ร กิ จ ที่ กำ _ น ดไ _ อ ย่ งไ ร
ก ล่ วใ น ข่ ว ป ร ช สั ม พั น ธ ที่ ป ร ก ศ บ นเ ว็ บไ ซ ต ห ลั _ ข อ ง ว่เ ป็ นเ รื่ อ ง สำ คั ญ ที่ ค ณ ก ร ร ม ก ร ก ร ต ร ว จ ส อ บ จ ดำเ นิ น ก ร ต ร ว จ ส อ บ อ ย่ ง ถี่ ถ้ ว น _ จ ช่ ว ยใ ห้เ ร ตั ด สิ นใ จไ ด้ ว่ จ ต้ อ ง ทำ ก รแ ก้ไ ขใ ดๆ ที่ _ ป็ น สำ ห รั บ อุ ป ก ร ณใ ห ม่ ที่ จ ถู ก ติ ด ตั้ งใ น ภ ร กิ จ ที่ กำ ลั ง จเ กิ ด ขึ้ น ห รื อไ ม่เ พื่ อใ ห้เ ร _ นใ จไ ด้ ว่ จเ ร จ ส ม ร ถใ ช้ ก ล้ อ _ ท ร ท ร ร ศ นไ ด้ อ ย่ ง มี ป ร สิ ท ธิ ภ พ สู ง สุ ด
_ ร กำ ลั ง ส ร้ ง _ ว ม ก้ ว ห น้ อ ย่ ง ย อ ดเ ยี่ ย ม อ ย่ ง ต่ อเ นื่ อ _ น ก รเ ต รี ย ม _ ร สำ ห รั บ ภ ร กิ จ ซึ่ ง ปั จ จุ บั น มีเ ป้ ห ม ย ว่ จ อ อ ก บิ นใ นเ ดื อ น กั น ย _ น ปี
ห นึ่ ง วั น ห ลั ง จ ก ที่ ฝ รั่ งเ ศ _ ริ่ ม _ ง คั บใ ช้ ป ร ก ศ ห้ ม ป ร ช ช น ส ว มใ ส่ ผ้ ค ลุ ม ห น้แ บ บ อิ _ ล มไ ม่ ว่ จเ ป็ น ห รื อ ตำ ร ว จ ฝ รั่ งเ ศ สไ ด้ คุ ม ขั ง ห ญิ ง ซึ่ ง _ ผ้ ค ลุ ม ห น้ ส อ ง _ นเ ป็ นเ ว ล สั้ นๆ
ต่ อ ม ภ ย ห ลั ง ตำ ร ว จ อ้ ง ว่ ห ญิ ง _ ง ส อ ง ถู ก จั บ กุ ม ฐ น มี ส่ ว น ร่ _ มใ น ก ร ป ร ท้ ว งโ ด ยไ ม่ไ ด้ รั บ อ นุ ญ ตไ ม่ใ ช่เ พ ร พ _ กเ _ อ ส ว ม ผ้ ค _ ม ห น้
ห ญิ ง ทั้ ง ส อ ง ถู ก _ บใ น ข ณ ที่ อ ยู่ น อ ก ม ห วิ ห ร _ ด่ ง ดั งใ น ก รุ _ ป รี สแ ล อ จ ต้ อ งเ ผ ชิ ญ กั บ ค่ ป รั บ สู ง ถึ ง ยูโ ร ต้ อ ง บ ริ ก ร ชุ ม ช นแ ล _ รื อเ ข้ อ _ ร ม ห ลั ก สู ต ร ห น้ ที่ พ ลเ มื อ ง ภ ยใ ต้ ก ฎ ห ม ย นี้
ใ น ข ณ _ ป ร ก _ ห้ ม ค ลุ _ ทั้ งแ ลแ ต่ ก็ไ ม่ ร ว ม ถึ _ ห รื _
เ ป็ น ผ้ ค ลุ ม ที่ ยั ง ม _ งเ ห็ นใ บ ห น้ไ ด้โ ด ย ค ลุ _ ผ มแ ล ลำ _ อ ส่ ว น ค ลุ มเ พี ย ง ช่ _ ง _ ตั ว
_ ฎ ห ม ย นี้ ทำใ ห้เ กิ ด ก _ ถ กเ ถี ย _ กั น ม ก ทั้ งใ น _ รั่ งเ ศ สแ ล ทั่ วโ ล _
ผู้ ที่ไ ม่เ ห็ น ด้ ว ย กั บ ก ฎ ห ม ยใ ห ม่ นี้ ก ล่ ว ว่เ ป็ น ก ร จำ กั ดเ ส รี ภ พใ น ก ร พู ดแ ลใ น ก ร นั บ ถื อ _ ส น ข ณ ที่ ผู้ ส นั บ ส นุ น อ้ ง _ ผู้ ห ญิ ง จ ถู ก ล ด คุ ณ ค่ ล งโ ด ย ก ร ส ว _ ผ้ ค ลุ ม ห น้แ ล ก ฎ _ ม ย มีเ จ ต น ที่ จ ช่ ว ยเ พิ่ ม อำ น จใ ห้แ ก่ ผู้ ห ญิ งเ ห ล่ นั้ น ร ว ม ทั้ งเ พิ่ ม ค ว ม ป _ อ ด ภั ยใ น ที่ ส ธ ร ณ
รั ฐ บ ล ฝ รั่ งเ ศ ส ก ล่ ว _ นั่ นเ ป็ น สิ่ ง จำเ ป็ นเ พ ร ก _ ส ว _ ส่ ผ้ ค ลุ มเ ป็ น ก ร ทำใ ห้ _ ต ร ฐ น ก ร ดำ ร ง ชี วิ ตใ น ป รเ ท ศ ฝ รั่ งเ ศ ส ต ก _ ล ทำใ ห้ ผู้ ห ญิ ง มี ส ถ น ต่ำ ก ว่ ผู้ ช ยใ น ป รเ ท ศ ที่ ถื อ ว่ ทุ ก ค นเ ท่เ ที ย ม กั น
น ย ก รั ฐ ม น ต รี ฝ รั่ _ ศ ส น ย ก ล่ ว _ ก ร _ ร ก ศ ห้ ม นี้ มี ค ว ม ส อ _ ค ล้ อ ง กั _ คุ ณ ค่แ ห่ ง ช ติ ฝ รั่ งเ ศ ส
ส ธ ร ณ รั _ ฝ _ งเ ศ _ มี _ ฒ น ธ ร ร มไ ม่ ค ลุ ม ศี ร ษเ ข ก ล่ วใ น ร ย ง น ที่ ตี พิ ม พโ ด ย ห นั ง สื อ พิ ม _ ข อ ง รั ฐ บ ล
ก่ อ น ห น้ นี้ รั ฐ บ ล ฝ รั่ งเ ศ สไ _ พ ย ย ม จ ร อ ง รั บ ช ว มุ ส ลิ มใ น ป รเ ท ศ ร ว ม ทั้ ง จั ด ตั้ ง ส ภเ พื่ อ จั ด ก ร กั บ ก ร ป ร ก ฏ ตั ว ผู้ นั บ ถื อ ศ ส น อิ ส ล _ อ ย่ งไ _ ก็ ดี ต ม ที่ อ จ ร ย ม ห วิ _ ย ลั ย ผู้ ศึ ก ษ หั ว ข้ อ มุ ส ลิ ม ก ล่ ว ว่ ช ว มุ ส ลิ ม บ ง ส่ ว นใ น ป รเ ท ศ ก ล่ ว ว่ พ ว กเ ข รู้ สึ ก ร ว กั บ _ ก รั ฐ บ ล ทำ ร้ ย
เ ธ _ ก ล่ ว ว่ บ ง ค น ขุ่ น ข้ อ ง กั _ ค ว ม จ ริ ง ที่ ว่ พ ว กเ ขไ ม่ไ ด้ _ บ อ นุ ญ ตใ ห้เ _ น ทั้ ง ช ว มุ ส ลิ มแ ล ช ว ฝ รั่ งเ ศ _
รั ฐ บ ล ฝ รั่ งเ ศ สเ อ _ ก็เ ป็ น ห่ ว ง ผู้ _ ญิ งแ _ ด็ ก ที่ ถู ก บั ง _ บใ ห้ ค ลุ มใ บ ห _
โ ด _ ก _ ว ว่ ก ร ก ร ทำ ดั _ ก ล่ วเ ป็ น ก ร ต กเ ป็ น ท สใ _ รู ปแ บ บใ ห ม่ ที่ ส ธ ร ณ รั ฐไ ม่ ส ม ร ถ ย อ ม รั บไ ด้ _ นแ ผ่ น ดิ น นี้
นั กเ ค ลื่ _ นไ ห ว ป ร มู ล ห นึ่ งใ น บ้ น ข อ งเ _ พื่ อ ม อ _ งิ น จ่ ย ค่ ป รั บ _ ห รั บ ผู้ _ ญิ ง ค นใ ด ก็ ต ม ที่ ถู ก จั บ กุ ม ภ ยใ ต้ ก ฎ ห ม ย นี้
ผ ม ต้ อ _ ก ร ส่ ง ข้ อ _ ว ม ที่ _ ดเ จ นไ ป ยั ง ป ร ธ น ธิ บ ดี ว่เ ร ส _ ร ถ ทำใ น สิ่ ง ที่เ ร ต้ _ ง ก รไ ด้
เ ร มี รั ฐ ธ ร _ ม นู ญแ ล ทุ ก _ น ต้ อ งเ ค ร พ รั _ ธ ร ร ม _ ญเ ข _ ล่ ว
ส อ ด ค ล้ อ ง กั บ ส ภแ ห่ ง _ ฐ ธ _ ร ม นู ญ ฝ รั่ งเ ศ ส ที่ ว่ ก ฎ ห ม ย ดั ง ก ล่ วเ ป็ น ก ร ป รั บเ ป ลี่ ย นใ ห้เ ข้ กั บ รั ฐ _ ร ร ม นู ญเ พ ร ก ฎ ห ม ย นี้ไ ม่ไ ด้ จำ กั ดเ ส รี ภ พใ น ก ร นั บ ถื _ ศ ส น ห รื _ ล งโ ท ษ ค น ที่ใ ช้ สิ ท ธิ นั้ นใ น ส ถ น ที่ ท ง ศ ส น
คำ สั่ ง ด้ น สิ ท ธิ บั ต _ อั นเ ป็ น ที่โ ต้เ ถี ย งไ _ ผ่ _ ข้ _ ส รุ ปแ ล้ ว ด้ ว ย ผ ลโ ห _ ต ถ ล่ ม ท ล ย
วั น นี้ จ กโ ห ว ต ป _ ส ธ ข้ อเ _ น อ ที่ มุ่ ง จ นำ _ ร ปไ ปใ นแ น วเ ดี ย ว _ น กั บ ก ฎ ห ม ย ที่ ค ล้ ย กั น ข อ ง _ ห รั ฐ
นี่เ ป็ น ชั ย ช น ค รั้ _ ยิ่ งใ ห ญ่ ข อ ง ผู้ ร ณ _ ง คเ พื่ อ รั บ ร อ ง ว่ น วั ต ก ร ร มแ ล ค ว ม ส ม ร ถใ น ก รแ ข่ ง ขั น ข อ ง ยุโ ร ป จไ ด้ รั บ ก ร คุ้ ม ค ร อ ง จ _ อ ก สิ ท ธิ ก ร ทำ ง น ข อ _ ซ อ ฟ ตแ ว รแ ล วิ ธี _ นิ น ธุ ร กิ จ
นี่ คื อเ ค รื่ อ ง ห ม ย ข อ ง ก ร ปิ ด ฉ ก ค ว ม พ ย ย ม ข อ งแ ลเ จ้ ห น้ ที่ ด้ น สิ ท ธิ บั ต ร ข อ ง รั _ บ ล ที่ จ กำ ห น ด วิ ธี _ ฏิ บั ติ ที่เ ป็ น ปั ญ ห ท ง ก ฎ ห ม ยแ ล อ จ ก่ อใ ห้เ กิ ด คำ ถ มใ น ตั _ ก่ _ ม ชิ ก ส ม ชิ ก ก ล่ ว ค้ น คำ สั่ _ ดั ง ก ล่ ว
ฝ่ ย ค้ น คำ สั่ ง ด้ น สิ ท ธิ บั ต ร ก ล่ ว ว่ ร่ ง ก _ ห ม ย _ ค ร อ บ ค ลุ ม _ รั พ ย สิ น ท ง ปั ญ ญ จ ทำใ ห้ น วั ต _ ร ร มใ น ยุโ ร ป ตี _ ตั นเ พ ร จ ป ล่ อ ยใ ห้ มี ก ร จ ด สิ ท ธิ บั ต ร ก ร ดำเ นิ น ง น ภ ยใ น ซ อ ฟ ตแ ว รไ ด้
นั กเ ค ลื่ อ นไ ห ว ต่ อ ต้ น สิ ท ธิ บั ต ร ห _ ย ค น ก ล่ ว ว่ ห ก ร่ ง ก ฎ ห ม ย ฉ บั บ นี้ ผ่ น บ ร _ ด ธุ ร กิ จ ข น ด ย่ อ มแ ล มื อ ส มั ค _ ล่ น อ จไ ด้ รั บ อั น ต ร ย จ ก ก ร มี ค ดี ค ว ม กั _ บ ริ ษั ท ต่ งๆแ ล ร ย น ม สิ ท ธิ บั ต ร ข อ ง พ ว กเ _
ป ร ธ น ธิ บ ดี _ ห รั ฐ _ ม ริ ก กำ _ ง ม อ ง _ ก ล ยุ ท ธ ท ง อ อ ก ที่ ค ร อ บ ค ลุ ม จ ก _ ง ค ร มใ น อั ฟ ก นิ ส ถ น
_ ห _ ง ก รใ ห้ สั ม ภ _ ณใ น ร ย ก _ ก ล่ ว ว่ จำเ ป็ น ต้ อ ง มี ก ล ยุ ท ธ _ ง อ อ ก
มั น _ ต้ _ ง รู้ สึ กไ ด้ ว่ _ ม่ใ ช่แ น _ ท ง ถ ว _
ใ นเ ดื อ น กุ ม ภ พั น ธ ก ล่ ว ว่ ท ห ร ม ก ก ว่ _ ย จ ถู ก ส่ งไ ปใ น _ นี้ ก่ อ น จ มี ก รเ ลื อ ก _ งใ นเ ดื อ น สิ ง ห _ มเ พื่ อเ ส ริ ม กำ ลั ง ท ห ร อเ ม ริ กั น น ย ที่ ป ร จำ ก ร อ ยู่ใ น อั _ ก นิ ส ถ น
ก ล่ ว ว่ ภ _ กิ จ ข อ ง ส ห รั ฐใ น อั ฟ ก นิ ส ถ น คื อ ก ร ทำใ ห้แ น่ใ จ ว่ไ ม่ _ ม ร ถ จโ จ ม ตี ส ห รั _ ล ผ ล ป รโ ย ช น ข อ ง ส _ รั ฐแ ล พั น ธ มิ ต ร ข _ ง พ ว กเ รไ ด้
ตั วเ ลื อ ก ก ล _ ท ธ ร ว ม ถึ ง ก ร ป รั บ ป รุ ง ค ว ม สั ม พั น ธ ร ห ว่ ง ป รเ ท ศ อั _ ก นิ ส ถ นแ ล ป กี ส ถ นไ ป พ ร้ อ _ กั บ ก อ บ กู้เ ศ ร ษ ฐ กิ จ ข อ ง ป _ ท ศ อั ฟ ก นิ ส ถ น ขึ้ นใ _ ม่
ผ ม พ บ ค ว ม คิ ดเ ห็ น ที่ ค ล้ อ ง จ อ ง กั น ร _ ว่ ง พั น ธ มิ ต รใ น ข อ งเ รแ ล ท ห ร จ ก ก ลุ่ ม ป รเ ท ศ อื่ นๆ ที่ใ ห้ ค ว ม ช่ ว ยเ ห ลื อ ร ว ม ถึ ง ส ห รั ฐ อเ ม ริ _ ตั วแ ท น พิเ ศ ษ ข อ ง ส ห รั _ ป ร จำ อั ฟ ก นิ ส ถ นแ ล ป _ ส ถ _ ก ล่ ว
ใ น อ _ ต รั ฐ บ ล ส ห รั _ พู ด ถึ งเ รื่ อ ง นี้โ ด ย มี ทั้ _ นโ ย บ _ สำ ห รั _ อั ฟ ก นิ ส ถ นแ ล ป กี ส ถ น
เ ร จ ต้ อ ง บู ร ณ ก ร ทั้ ง ส อ ง _ ย บ ยแ ล ผ ม ห วั ง ว่ ป รเ ท ศ อื่ นๆใ _ ล ก _ ข้ ร่ _ ม กั บเ รใ น ค _ ม พ ย ย ม นี้ ก ล่ ว
ยั ง ก ล่ ว _ ก ด้ ว ย ว่ ถื อ ว่เ ห ม ส ม กั บ ค ว ม ซั บ ซ้ อ น ข อ ง อั ฟ ก นิ ส ถ น อ จ จ ยิ่ _ ล็ ก ล ง ด้ ว ย _ ว ม ซั บ ซ้ _ น ข อ ง ส _ น ก ร ณ ท งเ ศ ร ษ ฐ กิ จ
มั น จำเ ป็ น ต้ อ ง มี ห น ท ง ที่ จ ถ อ น ตั ว อ อ ก _ ก อั ฟ ก นิ _ ถ นแ ล _ งใ ห้ ค ว ม สำ คั ญใ นเ รื่ อ ง _ รเ _ ริ ญเ ติ บโ ต ท งเ ศ ร ษ ฐ กิ จ
เ ร อ จ จ ต้ อ ง นำ วิ ธี ก ร ป ฏิ บั ติ ตั ว ท _ ก ร ทู _ น ร ดั _ ภู มิ _ ค มใ ช้ ม _ ขึ้ น
_ ร อ จ จ ต้ _ ง ป ร ส น _ น อ ย่ _ มี _ ร สิ ท ธิ ภ พ ม ก ขึ้ น กั บ พั น ธ มิ ต ร ข อ งเ ร
แ _ รไ ม่ ส ม ร ถ ล ส ย ต _ ก ภ _ กิ จ ส่ ว น ก ล _ ดๆ _ อ งเ รไ ด้
พั น ธ มิ _ ร ท ง ยุโ ร _ ร บุ ว่ พ ว กเ ข มีแ ผ _ ท ง อ อ ก สำ _ รั บ ส ม สี่ _ ห น้
ป ร ธ น ธิ บ ดี อั ฟ ก นิ _ ถ น ก ล่ ว ว่แ _ ข จ ส นั บ ส _ น ค ว ม คิ ด นี้แ ต่เ ข ก็ ยั _ รี ย ก ร้ อ ง ว่ไ ม่ มี ค ว ม จำเ _ น จ ต้ อ งแ ก้ไ ข อ ย่ ง ร ว ดเ ร็ ว
ผู้แ ท น ข อ งไ ด้ อ อ ก ม ชี้แ จ ง คำแ _ ล ง ข อ _ ข ก่ อ _ ห น้ นี้ ว่ พ ว ก คุ ณ อ จ จ พ ร ก ดิ นแ ด น อั น ศั ก ดิ สิ ท ธิ ข อ ง พ ว กเ ขไ ปไ ด้ใ นเ ห ตุ ก ร _ ที่เ กี่ ย ว ข้ อ ง กั บ ก รโ จ ม ตี ส ห รั ฐ อเ ม ริ ก ด้ _ ย นิ วเ ค ลี ย รโ ด ย ผู้ ก่ อ ก ร ร้ ย อิ ส ล ม
ป ฏิเ ส ธ _ จ ก ล่ ว คำ ข อโ ท ษใ ดๆโ ด ย _ ล่ ว ว่เ มื่ อ ต _ น ที่เ ร รเ บิ ด ห รื อใ _ ต อ น ที่เ ร รเ บิ ดเ รไ ด้ ทำ ร้ ย ป ร ช ช น จำ น ว น ม กโ ด ยไ ม่ จำเ _ น มี ค ว ม ผิ ด
ไ ม่ใ ช่ ช วเ ย อ _ มั น _ ก ค น ที่เ ป็ _ ส _ ชิ _ พ ร ร ค น ซี
อ ย่ งไ _ ก็ ต ม น ย ก็เ น้ น ว่เ ข พู ดไ ปใ นเ _ ง _ น นิ ษ ฐ _ ลไ ม่ไ ด้แ น นำ นโ _ บ ย ที่ จำเ ป็ น
ก รใ ห้ ข้ อ คิ ดเ ห็ น ที่ ทำ ขึ้ นใ น ร ย ก ร สั ม _ ษ ณ ท ง วิ ท ยุเ มื่ อ วั น ที่ ก ร ก ฎ ค ม ซึ่ ง ดำเ นิ น ร ย ก รโ ด ย น ยแ _ งใ น รั ฐไ ด้ ทำใ ห้ ก ร ส นั บ ส นุ น จ ก ก ลุ่ ม _ นุ รั ก _ นิ ย ม อ ย่ งเ ช่ นแ ล ล ด ล งแ ล ยั งเ ป็ น ก ร พู ดโ จ ม ตี ชุ ม ช น ช ว มุ ส ลิ มใ น อเ _ ริ ก อี ก ด้ ว ย
ผู้ สื่ อ ข่ วแ ห่ ง ทำเ นี ย บ ข ว ผู้ ม ก ด้ ว ย ป ร ส บ ก _ ณ น ง วั ย ปีไ ด้ ป ร ก ศ ก รเ ก ษี ย ณ อ ยุ ข อ งเ _ อเ มื่ อ ว น นี้โ ด ย ต้ อ ง ก รใ ห้ มี ผ ล ทั น ที ถื อเ ป็ น ก ร จ _ ก ร ทำ ง น _ สิ บเ จ็ ด ปี ข อ งเ ธ อ ท่ ม ก ล งเ สี ย ง _ พ ก ษ วิ จ ร ณ ม ก ม ย
_ ง นเ ป็ น นั ก _ ว ม ก ว่ ห้ _ บ ปีโ ด _ ค ร อ บ ค ลุ ม ส มั ย ก ร ทำ ง น ข อ ง ป ร ธ น ธิ บ ดี ทุ ก ค น นั บ ตั้ งแ ต่ _ น ถึ ง
_ ก ส ว ข อ ง ผู้ อ พ ย พ ช วเ ล บ _ อ น ผู้ ซึ่ งโ ช ติ ช่ ว งใ นเ _ น ท ง อ ชี พ _ อ ง ผู้ ร _ ง น ข่ ว ก รเ มื อ งใ น ส ห รั ฐ อเ ม ริ กไ ด้ ตั ด สิ นใ จ ปิ ด ฉ กเ ส้ น ท ง อ ชี พ ข อ งเ ธ อ ห ลั ง จ ก ที่ไ ด้ อ อ ก มแ ส ด ง ค ว มเ สี ยใ จ ที่เ ธ อไ ด้ พู ด ว่ ค ว ร จ อ อ กไ ป จ กไ ด้แ ล้ ว
ใ น วั นแ _ ล ง ข่ ว ก ร ล อ อ กไ ด้ ก ล่ ว ว่ ฉั น รู้ _ กเ สี ยใ จ อ ย่ ง สุ ด ซึ้ ง กั บ ก รแ ส ด ง ค ว _ ห็ น ข _ ง ฉั นเ มื่ อ สั ป ด ห _ อ นเ กี่ ย ว กั บ ช ว อิ ส รเ อ ลแ ล ช ว ปเ ล สไ ต น
ก _ ส ด ง ค ว ม คิ ดเ ห็ _ พ ว ก นั้ นไ ม่ไ ด้ ส ท้ อ น ค ว มเ ชื่ อ ที่ อ ยู่ ลึ กใ นใ จ ข อ ง ฉั น ที่ ว่ สั น ติ ภ พ จเ กิ ดใ น ดิ _ ด น ต วั น อ อ ก ก ล งไ ด้ ก็ ต่ อเ มื่ อ ทุ กๆ ฝ่ ย รู้ ถึ ง ค ว ม _ ป็ น ที่ จ ต้ อ ง มี ค ว ม อ ด ท นแ ล ก รเ ค ร พ ซึ่ ง กั นแ ล กั _
ก ร ล อ อ ก จ _ ตำแ _ น่ ง ค อ ลั ม นิ ส ต ข อ ง ห นั ง สื อ พิ ม พ ข อ งเ ธ อไ ด้ ถู _ ป ร ก ศ อ อ ก ม ห ลั ง จ ก มี ก รเ ผ ยแ พ ร่ คำ _ ด ข อ งเ _ อใ น วิ ดีโ อ ว่ จ ง จำเ อไ ว้ ผู้ ค นเ ห ล่ นี้ ถู ก ยึ ดเ อ พื้ น ที่ไ ป ทั้ งๆ ที่ มั นเ ป็ น พื้ น ที่ ข อ ง พ ว กเ ข
แ ผ่ น ดิ น นี้ไ _ ช่เ ย อ ร ม นีแ ผ่ น ดิ น นี้ไ ม่ใ ช่โ ปแ ล น ดแ ล ว่ ช ว อิ ส รเ อ ล ว่ ค ว ร จ อ อ กไ ป จ กไ _ ล้ วแ ล พ ว กเ ข ค ว ร จ ก ลั บ บ้ _ ข อ _ ตั วเ อ งไ ปเ สี ย ที ก ลั บไ ปโ ปแ ล น ดเ ย อ ร _ นี ส ห รั ฐ อเ ม ริ ก ห รื อ ที่ อื่ น ที่ไ ห น ก็ไ ด้
ผู้ _ ร้ ง ภ พ ย _ ต ร อิ ส รไ ด้ ก _ ว ว่เ ขไ ด้ พู _ คุ ย กั บ ที่ น อ ก ทำเ นี ย บ _ วใ น วั นเ มื่ อ วั น ที่ พ ฤ ษ ภ ค ม
วิ ดีโ อ ก รแ ส ด ง ค ว ม _ ดเ ห็ น อั นเ _ น ที่ ถ กเ ถี ย ง กั น ข อ งเ ธ อไ ด้ ก ร จ ย อ อ กไ ป อ ย่ ง _ ว้ ง ข ว ง บ น อิ นเ ท อ รเ น็ ต ผ่ _ ว็ บไ ซ ต ข อ งเ ขโ ด ย ถู ก นำ มเ ผ ยแ พ ร่ ซ้ำ อี ก ค รั้ ง ห นึ่ งเ มื่ อ สั _ ด ห ที่แ ล้ ว
เ ธ อ ถู _ พั ก ง นโ ด ย ห น่ ว _ ง น ก ร พู ด ต่ อ ส ธ ร ณ ช น ข อ งเ ธ อแ ล ก ร ป ร ศ รั ยเ นื่ อ งใ น วั น จ บ _ ร ศึ ก ษ ร ดั บไ _ ส คู ล ก็ ถู ก _ กเ ลิ ก ด้ ว ย
คำแ ถ _ ง ข อ _ มี ขึ้ นไ ม่ น น ห ลั ง น ยเ ล ข นุ ก ร ฝ่ ยแ ถ ล ง ข่ ว ข _ ง ทำเ นี ย บ ข วเ รี ย ก ก รแ ส ด ง ค ว ม _ ดเ ห็ น ข อ งเ ธ อ ว่ ก้ _ ร้ วแ ล น่ ตำ ห นิ
อ ยู่ใ น อ ชี พ นั ก ข่ ว มเ ป็ นเ ว ล ห้ สิ บเ จ็ ด _ ธ อ ทำ ง น ห ล ย สิ บ ปีใ น ตำแ ห น่ ง ผู้ สื่ อ ข่ ว ป ร จำ ทำเ นี _ บ _ วใ ห้ กั บแ ลไ ด้เ ป็ _ ค อ ลั ม นิ ส ตใ ห้ กั บ บ ริ ษั ทใ นเ ค รื อ ห นั ง สื อ _ ม พใ น ช่ ว งไ ม่ กี่ ปี ม นี้
เ ธ อเ ป็ นเ จ้ ห น้ ที่ ห ญิ ง ค นแ ร ก ข อ ง ทั้ _ ยั งเ ป็ น ส _ ชิ ก ผู้ ห _ ง ค นแ _ กแ ลเ ป็ น ป ร ธ น ส ม ค ม นั ก ข่ วแ ห่ ง ทำเ นี ย _ ข วแ ลใ น ปีเ ธ อ ก็ไ ด้เ ป็ น ส ม ชิ ก ห ญิ ง ค นแ ร ก ข อ ง
_ ย ย มเ พี ย งเ ล็ ก น้ อ ย ที่ จ ซ่ อ น ข้ อ คิ ดเ ห็ น ข _ งเ ธ อ ด้ ว ย คำ ถ ม ข อ งเ ธ อ ต่ อ _ ร ธ น ธิ บ ดีแ ล ร _ มไ ป ถึ งเ ล ข นุ ก ร ฝ่ ย ข่ ว ข อ ง พ ว กเ ข ที่ มั ก จเ กี่ _ ว กั บ ส ง ค ร มใ น ต วั น อ อ ก ก ล ง
เ มื่ _ สั ป _ ห ก่ อ นเ ธ อไ ด้ ถ ม ว่ ท่ น ป ร ธ น ธิ _ ดีไ ม่ ท ร บ ว่เ มื่ อไ ห ร่ ท่ น จ ถ อ น กำ ลั ง อ อ ก จ ก อั ฟ _ นิ _ ถ น
ทำไ ม คุ ณ ถึ ง _ ง ป _ อ ยใ _ ผู้ ค น ฆ่ กั _ ล ล้ ม ต ย _ ยู่ ที่ นั่ น
ข้ อแ _ ตั ว _ ท้ _ ริ ง ข อ ง _ ณ คื อ อไ _
แ ล ข อ ว่ อ ย่ พู ดใ น _ ต ล ข อ _ ป ร _ น ธิ บ ดี ว่ ห _ รไ ม่ไ ป ที่ นั่ น พ ว กเ ข ทั้ ง ห ม ด ก็ จ ม ที่ _
ร ห ว่ ง ส มั ย ข อ ง ป ร ธ น ธิ บ ดี จ จ บ _ ร ป ร ชุ _ ถ ล ง ข่ วเ กี่ ย ว กั บ ป ร ธ น ธิ บ ดี ทั้ ง ห ม ด ด้ ว ย _ ที่เ ป็ นเ อ ก ลั ก ษ ณ ข อ งเ ธ อ ว่ ข อ บ คุ ณ ค่ ท่ น ป ร ธ น ธิ บ ดีเ ส ม อแ ล มั ก จ มี ค ติ คำ ส อ นเ กี่ ย ว กั บ _ น ข อ งเ ธ อ ว่ใ น ก ร ทำ ง น ข อ ง ฉั น ผ ล ง น สุ ด ท้ ยเ _ นั้ น ที่ ผู้ ค น จ จ ด จำ
เ จ้ ห น้ ที่ ตำ ร ว จใ น ร ย ง น ว่ ส ถ น _ ร ณใ น _ อ งใ ต้ ดิ น ที่ ป ร _ ช น ถู ก คุ ม ขั ง อ ย่ ง ผิ ด ก ฎ ห ม ย มเ ป็ นเ ว ล ก ว่ ยี่ สิ บ ปีเ ป็ นเ รื่ อ ง _ ส ล ดใ _
พ ว กเ ข ยั ง ก ล่ ว อี ก ว่ พ ว _ ขไ ม่ ส ม ร ถ ที่ จ ท _ อ _ น ห้ อ _ ต้ ดิ น นั้ นไ ด้ ม ก ก ว่ ห นึ่ ง ชั่ วโ ม _
_ ย ง น ว่ _ ป็ นเ พ ร _ มี ร ดั บ อ อ ก ซิเ จ น ต่ำ ภ _ น ห้ อ งใ _ ดิ น ดั ง ก ล่ ว
ก รแ ถ ล ง ข่ วโ ด ย ตำ ร ว จ นี้ มี ขึ้ น ห ลั งเ จ้ ห น้ ที่ ตำ ร ว จใ _ มื อ _ น พื้ น ที่ไ ด้เ ข้ จั บ กุ ม ช ย วั ย ปี ที่ ถู ก ก ล่ ว ห ว่ไ _ ขั ง ลู ก ส ว ข _ งเ ข ซึ่ ง ข _ นี้ มี อ ยุ ปีไ ว้ใ น ห้ อ งใ ต้ ดิ น ข อ ง บ้ นใ น ตั้ งแ ต่ วั น ที่ สิ ง ห ค ม ปี
ช ย _ น ที่ ตำ ร ว จ ร บุ ชื่ อ ว่ ถู ก ก ล่ ว ห ว่ไ ด้เ ริ่ ม ล่ ว ง ลเ มิ _ ท _ พ ศ ลู ก ส ว ข อ งเ ขเ อ ง ที่ ชื่ อ ว่ ตั้ งแ ต่เ ธ อ อ ยุไ ด้ สิ บเ อ็ ด ข ว บแ ลไ _ ห้ กำเ นิ ด บุ ต _ ถึ งเ จ็ ด ค น
ห นึ่ งใ _ ด็ กๆเ ห ล่ นั้ นเ ป็ น ฝแ ฝ ด ที่เ กิ ดใ น ปี ซึ่ ง ถู ก ทิ้ งใ ห้เ สี ย ชี วิ ต ห ลั ง ค ล อ ด อ อ _ มไ ด้ไ ม่ น _ ล ศ พ ถู กเ _ ด ย ผู้เ ป็ น พ่ _
เ ด็ ก _ ร อ ด ชี _ ต ห ก ค น ซึ่ งเ ป็ น ห ญิ ง ส ม ค นแ ล _ ย ส ม ค น _ อ น นี้ มี อ ยุ ร ห ว่ ง ถึ ง _
เ ด็ ก ส ม ค น จ ก ทั้ ง ห ม ด ถู ก ทิ้ งไ ว้ ต ร ง _ ร ณี ป ร ตู บ้ น _ อ งแ ล ต่ อ _ ถู กเ ลี้ ย ง ดูใ น ฐ นเ ด็ ก ที่ น ยแ ล _ ร ร ย ข อ งเ ข รั บ อุ ป ก รไ ว้ ข ณ ที่เ ด็ ก อี ก ส ม ค น ถู ก ทิ้ งใ ห้ อ ยู่ กั บแ ม่ ข อ ง พ ว กเ ขแ ลไ ม่เ ค ยไ ด้เ ห็ นแ ส ง ต _ นเ ล ย จ น ก ร ทั่ ง มี ค น ม พ บเ ธ อ
ใ ห้ ก ร ว่ไ ม่ _ ส่ _ น _ ห็ นเ กี่ ย ว _ บ พ ฤ ติ ก ร ร ม _ อ ง ส มีเ ธ อ
เ จ้ ห น้ _ ตำ ร ว จเ ริ่ ม ส ง สั ยใ น ต อ น ที่ _ ก ส ว วั ย ปี ข _ ง พ ว กเ ข ถู ก นำ ตั ว ส่ งโ ร ง พ ย บ ล ด้ ว ย อ ก ร ป่ ว ย ที่ _ ก ค ม ชี วิ ต อั น ลึ ก ลั บแ ล จ ก นั้ น ป ร วั ติ ท ง ก รแ พ ท ย ข อ ง ค ร อ บ _ รั ว จึ งไ ด้ ถู ก ต ร ว จ ส อ บ
เ จ้ ห _ ที่ ตำ ร ว จแ ถ ล ง ว่ มี อ ก ร ถู ก คุ ก ค ม อ ย่ ง รุ นแ ร ง ท ง จิ ตใ จแ ลไ ม่ ย อ ม พู ด อไ ร ทั้ ง สิ้ น จ นเ จ้ ห น้ ที่ ตำ ร ว จ ต้ อ งใ ห้ สั ญ ญ กั บเ ธ อ ว่เ _ อ จไ ม่ ต้ อ งเ _ อ กั บ พ่ อ ข อ งเ ธ อ อี กแ ล ลู กๆ ข อ งเ ธ อ จไ _ รั บ ก _ ดูแ ล
ท ง ก ร ท้ อ ง ถิ่ นไ ด้เ ปิ ดเ ผ ย _ ย ง น ล่ สุ ดเ กี่ ย _ กั บเ ห _ ก ร ณ นี้ ซึ่ ง บ ทแ ป ล _ ษ อั _ ก ฤ ษ บ ง ส่ ว น อ ยู่ ด้ น ล่ ง บ ท ค ว ม นี้
ข่ ว นี้ไ ด้ ส ร้ ง ค ว ม สเ ทื อ นใ จใ ห้ กั บ ป รเ ท ศเ พ ร มี ก ร ณี ที่ ค ล้ ย กั น นี้เ กิ ด ขึ้ น กั บ ที่ ถู ก ลั ก พ ตั _ ป ตั้ งแ ต่เ ธ อ อ ยุ ข ว บแ ล ห ล บ ห _ อ อ ก มไ ด้ ห ลั ง ถู ก ขั _ อ ยู่ใ น คุ กใ ต้ ดิ นเ ป็ นเ ว _ ป ด _ น ปี
คำ สั่ งแ ร ก ภ ยใ ต้ ก _ ห ม ย ว่ ด้ ว ย ศ ล อ ญ ร ห ว่ ง ป รเ ท ศ ข อ ง ป รเ ท ศ อั ง _ ฤ ษ _ บั บใ ห ม่ไ ด้ ถู ก นำ มใ ช้ กั บ ท ห ร ช่ ง ช ว อั ง _ ฤ ษเ จ็ _ น ย
คำ สั่ ง ดั ง ก ล่ วเ กี่ ย ว ข้ อ ง กั บ ก ร ทำ ร้ ย พ ลเ รื _ นแ _ ก รเ สี ย ชี _ ต ข อ ง อ ยุ ปี _ นั ก ง น ต้ อ น รั บ ข อ _ ร งแ ร มใ น ซึ่ งเ กิ ด ขึ้ นใ น ปี
ข้ อ ก ล่ ว ห ดั ง ก ล่ ว ป ร ก อ บ ด้ ว ย ก ร ฆ่ ค น ก ร ป ฏิ บั ติโ ด ย ข _ ม นุ ษ ย ธ ร ร _ ก รเ ป็ นเ ห ตุใ ห้ ร่ ง ก ย บ ดเ _ บ _ ริ งแ ล _ ร ทำ ร้ ย พ ลเ รื อ น อิ รั ก
พั น จ่แ ล พั น ต รีใ นแ ล อ ดี ต _ บั ญ ช ก ร ก _ ง ท ห ร ข อ ง ส มเ ด็ จ พ ร ร ชิ นีใ น ปั จ จุ บั นเ ป็ น ข อ ง ก อ ง _ ห ร ถู ก ก ล่ ว ห ว่ ลเ ล ย ก _ ป ฏิ บั ติ ห _ ที่
ท ห ร ช่ ง ข อ ง อั ง ก ฤ ษ น ยแ ร ก ที่ จใ ห้ ห ลั ก ฐ นเ ป็ น _ ก บิ น อ วุโ สใ น ห น่ ว ยเ ขใ ห้ ก ร ยื น ยั _ ว่เ ขเ _ น นั กโ ท ษ ที่ กำ ลั งแ บ ก ก รเ ป๋ไ _ บ น ศี ร ษ ถู กเ ตแ ล ถู _ ข่ มเ ห ง ด้ ว ย คำ พู ด
เ ข _ ล่ ว ว่เ ขไ ม่เ ค ย พ บเ ห็ นเ ห ตุ ก _ ณเ _ น นี้ ม _ อ นแ ลไ ม่ รู้ ว่ ค ว ร _ ทำ อ ย่ งไ ร
_ ขไ ม่ไ ด้เ ข้ ขั ด _ ว งเ พ ร พ ว กเ ข ก ลุ่ ม ท ห ร _ วใ ห ญ่ ก ว่ ฉั น ม กแ ล ฉั น ก็ไ ม่ _ ว่ พ ว กเ _ ด้ รั บ คำ สั่ ง อไ ร ม
ก ร พิ _ ร ณ ค ดี _ ง _ ง ดำเ นิ น ต่ อไ _ น ศ ล ท _ รใ น
ท ห ร ช _ อั ง ก ฤ ษ ส อ ง น ย ถู ก สั ง ห รใ น อั ฟ ก นิ ส ถ นเ มื่ อ วั น _ ฤ _ ส บ ดี ห นึ่ งใ น นั้ นเ ป็ น ท ห ร อั ง ก ฤ ษ _ มี ย _ สู ง ที่ สุ ด ที่ ถู ก สั ง ห รใ น ร อ บ ปี
พั นโ ท ผู้ ก ร วั ย ปี ป ร จำแ ล น ย ท ห ร วั ย ปี สั ง _ ด ถู ก สั ง ห รเ มื่ อ _ บิ ดเ กิ ด รเ บิ ด ขึ้ _ ต้ ย น พ ห น ติ ดเ ก ร _ อ ง พ ว กเ _
พ ว กเ ข กำ ลั _ ดิ น ท งเ ลี ย บใ _ ล้ กั บใ น จั _ ห _ ดเ พื่ อไ ปเ ส ริ ม กำ ลั ง ร ห ว่ ง _ ร สู้ ร บโ จ ม ตี ก ลุ่ ม
น ย _ ล หั ว ห น้ ห น่ ว ย ก อ ง กำ ลั ง ทั่ วไ ป ข อ _ ส ห ร ช อ _ จั ก ร ก ล่ ว ว่เ _ น ผู้ ก ร ที่โ ด ดเ _ น
ใ นแ ถ ล ง ก ร ณ ข อ งไ ด้ _ ล่ ว ว่ ก ร ดูแ ล อ ย่ ง ก ล้ ห ญ ข อ งแ _ ร อ บ ค อ บ ข อ ง นั บ ตั้ งแ ต่เ ดื อ น ตุ ล ค ม ปี ที่แ ล้ ว นั้ นไ ด้แ ส ด งใ ห้เ ห็ น ถึ ง ค ว _ พ ร้ อ ม ขั้ น สู ง สุ ดเ พื่ อ ค ว ม ต้ อ _ ก ร ท ง ท ห ร สำ ห รั บ อั ฟ ก นิ ส ถ น ทั้ งใ น ด้ น ข อ ง ค ว ม ส ม ร ถ ร ดั บ ชำ น ญ ก รแ ล ส ปิ ริ ต ที่แ ข็ งแ ก ร่ ง ข อ _ พ ว กเ ข
ไ ด้ ก ล่ ว ถึ ง น ย ท ห _ ว้ใ นแ ถ ล ง ก ร ณ ข อ _ ว่เ ขเ ป็ น ท ห ร ห น่ ว ย ร ถ ถั ง ชั้ น ห นึ่ ง ซึ่ งเ ป็ นแ บ บ อ ย่ ง ที่ ชั ดเ จ นใ นเ รื่ อ _ ข อ ง ส ปิ ริ _ ล ค ว ม จ ริ ง จั งใ น ก ร ป ฏิ บั ติ ห น้ ที่ ต ม ที่ ท ห _ ข อ ง ค ว ร จเ ป็ น
_ นโ _ มี ภ ร ร ย คื อแ ล _ ก ส ว ส _ ง ค นแ _
ศู น ย วิ จั ย ข อ งใ นไ ด้ ป ล่ _ ยเ _ รื่ อ ง มื อ ที่ ชื่ อใ ห้ ด ว นโ ห ล _ ด้ ฟ รีเ พื่ อแ ส ด งใ ห้เ ห็ น ก รเ ป ลี่ _ นแ ป ล ง ป ร วั ติ ข อ งเ อ ก ส ร ห รื อ ร ย ชื่ อ _ อ งเ อ ก ส รโ ด ยเ รี ย ก ว่
เ ค รื่ อ ง มื อ ตั ว นี้ มี ค ว ม ห ล ก ห ล ยใ น ก ร ต ร ว จ ดู ป _ วั ติ ข อ งเ อ ก ส ร ร ว ม ถึ ง ก รเ รี ย _ ดู ป ร วั ติ ก รแ _ ขแ ต่ ล ค รั้ งโ ด ยใ ห้ ค ว ม สำ คั ญเ ท่เ ที ย ม กั นแ ล ส ม ร ถเ รี ย ก ดู ก รแ ก้ไ ข ต มเ ส้ น ข อ งเ ว ล ซึ่ ง จแ ส ด _ ก รแ ก้ไ ขแ ต่ ล ค รั้ ง ต ม สั ด ส่ ว น ว่ น นเ ท่ใ ดแ ล้ ว ที่ มั น ยั ง ค งเ ป็ น ข้ อ มู ล ปั _ จุ บั น
สำ ห รั บ ผู้แ ก้ไ ขเ อ ก ส ร ที่ ต่ ง กั นแ ต่ ล ค น ที่ ทำ ก รเ ป ลี่ ย นแ ป ล ง บ ท ค ว ม จ มี สี ที่ ต่ ง กั นไ ป _ ง จ อ นุ ญ _ ห้ บ ท ค ว ม ข อ ง ผู้แ ก้ไ ขเ อ ก ส ร ค น นั้ นๆ ถู กแ _ ร _ ยไ ด้เ มื่ อเ ว ล ผ่ _ ป
เ _ รื่ อ ง มื อ นี้ ถู ก พั ฒ น ขึ้ นเ ป็ น ค รั้ _ ร กใ น ปีโ ด ย ค _ ม ร่ ว ม มื _ กั น ข อ ง จ กแ ล กั _ จ ก
แ ร กเ ริ่ ม มั น ถู ก ท ด _ อ บ กั บ ตั วเ ล ข ย่ อ ย จำ น ว น ม ห ศ ล ข อ งเ พ จ ต่ งๆใ น ซึ่ งเ ป็ นโ _ ร ง ก _ ส ร นุ _ ร ม อ อ นไ ล น ฟ รี ที่ จเ ก็ บ รั ก ษ ก รเ ป ลี่ ย นแ ป ล ง ทุ ก อ ย่ ง ที่ ก ร ทำ กั บแ ต่ _ บ ท ค ว ม ข อ ง มั น
เ อ ก ส ร ร ย ง น ผ ล ก ร ท ด ส อ บ ถู ก ร่ งใ น ฤ ดู ห น ว ปีแ ล ถู ก นำเ ส น อใ น ที่ ป ร ชุ มใ นเ ดื อ นเ ม ษ ย _ ปีโ ด ย ที่ มั น ยั ง ค งเ ป็ น บ ท ส รุ ปเ กี่ ย ว กั บ ว ง _ ร ชี วิ ต ข อ ง บ ท ค ว ม _ ค ร อ บ ค _ ม ม ก ที่ สุ ดใ น ชุ ม ช น วิ กิ ที่ ตื่ น _ ว อ ยู่เ ส ม อ
ห นึ่ _ ปี ต่ อ ม บั น ทึ ก ก รเ ป ลี่ ย นแ ป ล _ ข อ งเ อ ก ส ร นี้ _ ยั ง ค งเ ป็ นแ ห ล่ ง ข อ ง ส ถิ _ ก รเ ป ลี่ ย นแ ป ล ง บ ท ค ว ม บ น วิ กิ พีเ ดี ย ที่ ถู ก อ้ ง ถึ ง บ่ อ ย ค รั้ ง ที่ สุ _
_ ค รื่ อ ง มื อใ น _ จ _ บั นไ _ รั บ ก ร _ ลโ ด ยแ ล ที่
มั น อ นุ ญ ตใ ห้ ผู้ใ ช้ ส ม _ ถ ด ว _ ห ล ด ข้ อ ค ว ม ป ร วั ติ ข อ งเ นื้ อ หเ กี่ ย ว กั บใ ดๆ ก็ไ ด้ ห รื อ จเ ข้ ดู ป ร วั ติ ข อ งเ นื้ อ หเ _ ย ว กั บ _ ย ชื่ _ ข อ งเ อ ก ส ร ทั้ ง ห ม ด ก็ ทำไ ด้
เ ค รื่ อ ง มื _ นี้ ส ม ร _ ด ว นโ ห ล _ ลใ ช้ไ ด้ ฟ รีแ ต่โ ค้ ด _ อ _ มั นไ ม่ไ ด้เ ป็ น
สำ ห _ บ _ น จ มใ น รู ป ข อ ง ส่ ว นเ ส ริ ม ดั ง นั้ นเ ค รื่ _ ง มื อ นี้ จึ ง อ จ ข ย ยไ ป ยั ง อิ นเ ต อ รเ ฟ ส ข อ ง วิ กิ อื่ นๆไ ด้ใ น อ _ ค _
ส _ ร _ ค ว้ ชั ยไ _ น _ ย ก ร ที่ใ _
ขี่โ ด _ ล ฝึ ก ส อ นโ ด ย ผู้เ ป็ น ม้ มื ดเ ก็ บ ชั ย ช นไ ด้ใ น ก รแ ข่ ง ขั น กิโ ลเ ม ต รใ น ค ว อเ ต อ ร ที่ ส _ ข อ ง ร ย ท ง ทำใ _ ข ก ล ยเ ป็ น ผู้ ช น ช วไ อ ริ ช ค น ที่ ห _ น ร อ บเ ก้ _ ที่ ผ่ น ม
ผู้ ซึ่ _ นำ ก รแ ข่ ง ขั น ที่ ถู กไ ล่แ ซ งโ ด ยใ น ก ร _ รโ ด _ ค _ ง สุ ด _ ย
_ ก นั้ น ก็ _ บเ คี่ ย ว กั _ ก่ _ น ที่ จเ ข้เ _ น ชั ย
เ ข้ มเ ป็ น ที่ ส _ ง ด้ ว ย คแ น น ข ณ ที่เ _ มเ ป็ น _ ส ม ด้ ว ย คแ น นแ ลเ ข้ มเ _ น อั _ ดั บ สี่ ด้ ว ย คแ น น
ผู้ _ น ก รแ ข่ ง ขั นใ น ปีเ ข้เ _ น ชั ยเ _ น อั น ดั _ ที่ ห ก ข ณ ที่แ ช ม ป ปีเ ข้ _ ป็ น ที่เ ก้
ผู้ มี คแ น นเ _ กั น ที่ไ ด้แ ก่แ ลไ ม่ ส ม ร ถแ ข่ ง จ น จ บไ ด้โ ด ย _ นั้ น _ ล ด ล้ ม ตั้ _ ต่ _ วแ ร ก
แ _ มเ ปี้ ย น จ ก ร ย _ รเ _ ช นไ ปไ ด้ ด้ ว ย คแ น นเ จ็ ด ต่ อ ห้ใ _ ก รแ ข่ _ ขั น ที่เ มื่ อ วั น พุ ธ
พ _ กเ _ ด้ ผ่ นเ ข้ _ อ _ ร อ ง ช นเ ลิ ศแ ล้ ว ก่ _ น จ ล งแ ข่ ง นั ด นี้
ก รแ ข่ ง ขั น ถู ก ย้ ย ม จ ก ส น _ น ม ห วิ ท _ ลั ย อั นเ นื่ _ ง ม จ ก ส ภ พ อ ก ศ ที่ ทำใ ห พื้ นเ ปี ย กเ ป็ นเ ห ตุใ ห้ มี น้ำ _ งใ น _ น ม
_ คแ น _ จ ก ก รเ _ ป ลี่ ย น _ ก ก ล _ ส น มใ น ค รึ่ งเ ว ลแ ร ก
ค รึ่ ง ห ลั ง _ น มไ _ สิ บ น _ ก็ ทำ คแ น นไ ด้แ ต่ไ ม่ ส ม ร ถ ทำ คแ น นเ พิ่ มไ ด้ จ กโ _ ก _ น ก รเ ตเ ป ลี่ ย น
พ _ กเ ข พ ย ย ม สู้ใ น อี ก _ บ น ที ต่ อ มแ ต่ ก็ พ ล ด จ กโ อ ก ส ที่ พ ว กเ ข ส ร้ ง ขึ้ นแ ล จ ก ค _ ม ผิ _ พ _ ด ข อ งเ อ ง
จ พ บ กั บ ที _ ซึ่ ง ถื อเ ป็ น ก ร พ บ กั น อี ก ค รั้ ง ข อ ง คู่แ _ ง ขั น นี้ใ _ ร อ บ ร อ ง _ นเ ลิ ศเ มื่ อ ปี ข ณ ที่ อี ก คู่ ห นึ่ งใ น ร อ บ ร อ ง จเ ปิ ด _ น พ บ กั บ
ผู้ ส มั ค ร รั บเ ลื อ ก ตั้ ง ป ร ธ น ธิ บ _ ส ห _ ฐ จ _ พ ร ร ค น ยแ ล น ย ต่ ง ก็ไ ม่ ส ม ร ถ ช น ก _ ลื อ ก ตั้ ง ล่ ว ง ห น้ใ น รั ฐเ มื่ อ วั น ที่ _ น ค ม วั นไ ด้
อ ดี ต ป ร ธ น ส ภ ข อ ง ส _ รั ฐแ ล ผู้ ว่ ก ร รั ฐไ ม่ไ _ ส่ ง ร ย ชื่ อ ซึ่ ง อ ย่ ง น้ อ ย ร ย ชื่ อ ต้ อ ง ม จ ก สิ บเ อ็ ดเ ข _ รั ฐ ส ภ ข อ งแ ต่ ล ม ล รั ฐใ ห้ กั บ บ อ ร ดเ ลื อ ก ตั้ ง ป ร จำ ม ล รั ฐ ก่ อ _ ส้ น ต ย ที่เ ว ล น ข อ ง วั น พ ฤ หั ส บ ดี ที่ ผ่ น ม พ ว กเ ข จำเ ป็ น ต้ อ ง ผ่ นเ ก ณ ฑ ก รเ ป็ น ตั _ ท น ข อ ง พ ร ร คแ ห่ ง รั ฐ
ก ร ร ณ _ ง ค หเ _ ย ง ข อ ง ทั้ งแ ล ต่ งเ รี ย ก ร้ อ งเ พื่ อใ ห้ไ ด้ ร ย ชื่ อเ พิ่ มใ ห้ ม ก _ ว่ _ น ต่ำ ที่ ต้ อ ง ก ร คื อแ ล คแ _ น ต ม ลำ ดั บ
เ ห ล่ อ ส ส _ ค _ ช้เ ว ลใ น คื น ก่ _ น _ ร ว จ ท น ร ย ชื่ _ ล ทำใ ห้ ร ย ชื่ อ ถู ก ต้ อ ง
มี ร ย ง น ว่ น ย _ ลั ง พิ จ ร ณ ข อ ยื่ น _ ท _ ร ณเ รื่ อ _ ก ร ป รเ มิ น _ ล
ใ น _ ร ร ด ผู้ ส มั ค ร รั บเ ลื อ ก ตั้ ง ที่ ถู กเ ส น อ ชื่ อเ ป็ น ตั วแ ท น ล ง ส มั ค ร ตำแ ห น่ ง ป ร ธ น ธิ _ ดี ปี จ _ พ ร ร ค นั้ น อ ดี ต ผู้ ว่ ก ร รั ฐ น ยแ _ ส ม ชิ ก วุ ฒิ ส ภแ ห่ _ รั ฐ น ยไ ด้ ยื่ น คำ ร้ อ งแ ล ผ่ น ก ร คั ดเ ลื อ กเ พื่ อเ ป็ น ตั วแ ท น ส มั ค ร รั บเ ลื อ ก ตั้ งเ ป็ น ป ร ธ น ธิ บ ดีแ ล้ ว
เ มื่ อ วั น พ ฤ หั ส บ ดี มี ก รเ ปิ ดเ ผ ย ว่ ผู้ ส มั ค _ รั _ ลื อ ก ตั้ ง ป ร ธ น _ บ ดี น ยแ ล น ยไ ม่ ผ่ _ ก ณ ฑ ก _ ป็ น ตั วแ ท น ข อ ง พ ร ร ค
ส อ ด ค ล้ อ ง กั บ ผู้ จั ด ก ร น ย อ _ ต ป ร ธ น ส ภ ซึ่ ง ว งแ ผ น จ ล งแ ข่ ง ขั นใ น ก รเ ลื อ _ ตั้ ง ล่ ว ง ห น้แ ห่ ง รั ฐแ ม้ จไ ม่ ส ม ร ถไ ด้ รั บ สิ ท ธิ จ ก คแ น นเ สี _ งแ ต่ จ ล ง ส มั ค รใ นแ บ บ ผู้ ส _ ค ร อิ ส รแ ท _
ก ล่ วโ ท ษ ร บ บ ที่ ล้ _ ห ล ว ซึ่ ง ทำใ ห้ ผู้ ส มั ค _ ข อ งเ ขไ ม่ไ _ รั บ สิ ท ธิ ก รเ _ น ตั วแ ท น รั _ คั ดเ ลื อ ก
_ จั ด ก ร ก ร หเ สี ย ง ข อ ง น _ ก ล่ ว ว่เ ข รู้ สึ ก ผิ ด ห วั ง กั บ ค ว ม _ มเ ห ล วใ น ก ร หเ สี ย งเ พื่ อ จเ ป็ น ตั วแ ท น _ ร ร _
ผ ลโ พ ล จ ก ผู้ ล ง _ น น จำ น ว นเ สี ย ง ข อ ง พ ร ร ค ที่ _ ด ทำ ขึ้ นเ มื่ อไ ม่ _ น ม นี้โ ด ย ม ห วิ ท ย ลั ยแ ส ด งใ ห้เ ห็ น ว่ _ ย มี คแ น น นำ จ ก ก ร ส นั _ ส นุ น ที่ ต ม ม ด้ ว ย น ย ที่แ ล น ย ที่
เ นื่ อ ง จ ก ก ฎ ก รเ ป็ น ตั วแ ท น จ ก รั ฐ นั้ นไ ม่ไ ด้เ ป็ นแ บ บ ผู้ ช น ค นเ ดี ย ว ค ร อ บ ค ร อ ง ทุ ก สิ่ ง ดั ง นั้ น ผู้ ส มั ค ร _ น _ น น อ กเ ห นื อ จ _ ผู้ ช น _ รเ ลื อ ก ตั้ ง ล่ ว ง ห น้ ข อ ง รั ฐ จึ ง อ จ จไ ด้ รั บ สิ _ ธิเ ป็ น ตั วแ ท น รั ฐ ข อ ง พ ร ร คไ ด้เ ช่ น กั น
เ จ้ ห _ ที่ ห น่ ว ย ข่ ว ข อ งเ ก _ ลีเ ห นื อไ ด้ ร ย ง น ว่ ป รเ ท ศเ ก ห ลีเ ห นื อไ ด้ ทำ ก รเ ค ลื่ อ น ย้ ย ก ก ป ฏิ ก ร ณ นิ _ ค ลี ย ร ก _ อ อ ก จ ก พื้ น ที่เ ต ป ฏิ ก ร ณ นิ วเ ค ลี ย รใ นเ ข ต ผ ลิ ต นิ วเ ค ลี ย รเ ป็ น ที่เ รี ย _ ร้ อ ยแ ล้ ว
สำ ห _ บ ก ก ป ฏิ ก _ ณเ ห ล่ นี้ จ ถู ก นำไ ป ผ _ ตใ ห ม่ _ ง ต้ อ งใ ช้เ ว ล อี ก ห ล ยเ ดื อ นเ พื่ อ ส กั ด สำ ห รั _ ช้ กั บ อ วุ ธ
เ จ้ _ น้ ที่ ก ล่ _ ว่ ก ก ป ฏิ ก ร _ ห ล่ นั้ น ส ม ร ถใ ห้เ พี ย ง พ อ _ ห รั บ ผ ลิ ต รเ บิ ด นิ วเ ค ลี ย รไ ด้ ส อ ง ลู _
นั่ น อ จเ _ น สั ญ ญ ณ ว่เ ก _ ลีเ _ นื อ กำ ลั งเ ต _ ย ม ก ร ท ด ส อ บ อ _ ธ นิ วเ ค ลี ย ร อ ยู่
เ ก ห _ ห นื อ _ จ _ มี วั ต ถุ ดิ บเ พี ย ง พ อ สำ ห _ บ ก ร ผ ลิ _ นิ วเ ค ลี ย รไ ด้ ถึ ง ห ก ลู กแ ล้ วใ น ต อ น นี้
เ _ ห ลีเ ห นื อไ ด้ ป ร ก ศแ ผ น ก ร ที่ จ ยั _ ค งเ ปิ ดโ ร ง _ น ที่ พ ร้ อ ม กั บ ส ร้ งเ ต ป ฏิ ก ร ณ นิ วเ _ ลี ย ร ที่ใ ห ญ่ ขึ้ น ด้ ว _
จ ก ก ร ที่ ค ว ม ต้ อ ง ก ร ข อ ง ผู้ บ ริโ ภ _ มีเ พิ่ ม _ น อ ย่ ง ม กไ ด้ อ อ ก มแ ถ ล งเ มื่ อ ว น นี้ ว่ พ ว กเ ข จ ทำ ก รเ พิ่ มเ ที่ ย _ บิ นใ _ วั น ธ ร ร ม ด อี ก ส ม ร อ บ บ นเ ส้ _ ท ง จ กไ ป ยั ง
เ ที่ ย ว บิ น จ ทำ ก ร บิ นใ _ วั น จั น ท ร _ น พ ฤ หั ส บ ดีแ ล วั นเ ส รแ ลเ ที่ ย ว บิ น ข ก ลั บ จ ทำ ก ร บิ นใ น วั น พุ ธ วั _ ศุ _ รแ ล วั _ อ ทิ ต ย
ก รเ ส _ มเ ที่ ย _ บิ น พิเ ศ ษ นี้ ห ม ย ค ว ม ว่ จ มีเ ที่ ย _ บิ น จ กไ ปแ ลเ ที่ ย ว ก ลั บ ร _ ม กั นเ _ น สิ บเ ที่ ย ว ต่ อ สั ป ด ห
นั ก _ บ จ _ ที ม ค ว้ ชั ย _ นใ น _ ย ก _ ที่ ส น ม
ถึ งแ ม้ ว่ นั ก ขั บ จ ก _ ม อ ย่ งแ ล นั้ น จไ ด้เ ริ่ มใ นแ น ว ห น้ สุ ดแ ต่ ก็ ส ม ร ถ จั _ ก รแ ซ งไ ด้โ ด ยเ ริ่ ม _ กแ ซ ง นั ก ขั บ ที _ ส อ ง ค _ ตั้ งแ ต่ ช่ ว งแ ร ก ข อ ง ก รแ ข่ ง จ ก นั้ นแ ซ ง ห ลั ง จ ก อ อ ก ม จ ก จุ ด ซ่ อ ม บำ รุ ง
_ ก _ นเ ริ่ มไ ล่ ก ด ดั นโ ด _ ห ลื อ _ ว ง ห่ งเ พี ย ง ป ร ม ณ วิ น _
เ กิ ดเ ห ตุเ ค รื่ อ ง ย น ต ขั ด _ อ ง ขึ้ น กั บ ทำใ _ ข ต้ อ ง ห ยุ ด ร ถ ห ลั ง จ ก ที่ อ อ ก ม จ ก อุโ ม ง คใ น ร อ บ ที่ ข _ ง ก รแ ข่ ง ขั น ส่ ง ผ ลใ ห้ นั ก ขั บ สั ญ ช ติ สเ ป น ขั บเ _ ส้ น ชั ย ค ว้ ชั ย ช น ค _ ง ที่เ จ็ ดใ น ฤ ดู ก ล นี้
เ พื่ อ น ร่ ว ม ที ม ข อ งเ ริ่ ม ต้ น ก รแ ข่ งไ ด้ไ ม่ _ นั กแ ต่ ก็ _ ง ส ม ร ถเ ข้เ ส้ น ชั ยเ ป็ น ที่ _ ม _ ม ห ลั ง ที่ ส อ ง _ ย่ ง
นั ก ขั บ จ _ ที ม ทั้ งแ ล ยั ง พ่ ยแ พ้ใ ห้ กั บ นั กแ ข่ ง จ _ ที ม อ ย่ งแ ล จ ก _ ม _ ซ งเ ข้เ ส้ น ชั ย ค ว้ อั น ดั _ ที่แ ล ต ม ลำ ดั บ
ส _ น ก ร ณใ น ก ร ชิ งแ ช ม ป นั ก ขั บ นั้ นเ รี _ กไ ด้ ว่เ กื อ บ จ วิ _ ฤ ติ _ ห รั บ ที่เ พิ่ งเ สี ยไ ป คแ น นเ มื่ อ สุ ด สั ป _ ห
โ อ ก สเ ดี ย ว ที่ จ ค ว้แ ช ม ป ค _ ง ที่แ ป ด ข อ งเ ขไ ด้ _ คื อเ _ จ ต้ อ ง ช _ น ร ย ก รแ _ ต้ อ งไ ม่ไ ด้ คแ น นเ ล ย
_ ด้ พู ด ว่ ผ ม _ อ ง ข อ พู ด อ ย่ _ ชั ดเ จ น ว่ ผ มไ _ ชื่ อ _ ผ ม จ ค ว้แ ช ม ปไ ด้แ ล้ ว ล่
ก ร ขั _ คี่ ย วแ ย่ ง ชิ ง อั น ดั บ ส ม _ ง ค งเ ข้ ม _ นเ มื่ อ มี คแ น _ นำ อ ยู่เ พี ย _ ต้ มเ ดี ย ว
ใ น _ รแ ข่ ง ขั น ข _ ง ผู้ ผ ลิ ต ร _ ยั ง ค ง นำ อ _ คแ _ น
ช้ งเ ชื อ ก ห นึ่ ง ข อ ง ค ณ ล ค ร สั ต วไ ด้ ห ล บ ห นี จ ก ผู้ ดูแ ล ข อ งเ ธ อ อ อ ก มเ มื่ อ คื น _ น อ ทิ ต ย ที่เ มื อ ง ซู ริ ก ป รเ ท _ ส วิ ตเ ซ อ รแ ล _ ด ก่ อ น ที่ จ ถู ก จั บไ ด้โ _ ยเ จ้ ห น้ ที่ ตำ ร ว จ _ อ ง ถิ่ นแ ลเ จ้ ห น้ ที่ ดูแ ล สั ต ว ข อ ง ค ณ ล ค ร สั ต ว
ช้ งเ พ ศเ มี _ อ ยุ _ มี ชื่ อ ว่เ _ น ช้ ง ที่ _ จ ก ข อ ง ป _ ท ศ ส วิ ตเ ซ อ รแ ล น ด
เ ธ อ ส ม _ ถ ห ล บ ห นี อ อ ก มไ ด้ใ _ ข ณ ที่ กำ ลั ง จ ถู ก จั บ ขึ้ น ร ถ บ _ ร ทุ ก ซึ่ งเ ป็ น _ ว ง ที่ ผู้ ดูแ ล ข _ งเ ธ อ นั้ นไ ด้ ล ค ว ม ส นใ จไ ป จ กเ ธ อ พ อ ดี
เ ว ล ป ร ม ณ น ต มเ ว ล _ อ ง ถิ่ น มี ค น _ บเ ห็ น กำ ลั งแ ช่ น้ำ อ ยู่ใ น ทเ ล ส ป ซู ริ ก สั ก พั ก ห _ ง ก่ อ น ที่ จเ ดิ น ก ลั _ ม ที่ ถ น น อี ก _ รั้ ง
เ จ้ ห น้ ที่ ตำ ร ว จเ มื อ ง ซู ริ ก ก _ ว ว่ไ ด้เ _ นไ ป ต ม ถ น นใ นเ มื อ ง ซู ริ ก _ งเ ป็ น ที่ รู้ จั ก กั น ดี ว่เ ป็ น ถ น น ที่เ ป็ นแ ห ล่ ง ค้ _ ย ที่ คึ ก คั ก ที่ _ ด ข อ งเ มื อ ง
_ อ ก จ ก นั้ นเ ธ อ ยั งเ ดิ น ผ่ นไ ป ยั ง ส ถ นี ร ถไ ฟ ห ลั ก ข อ งเ มื อ ง จั ตุ รั ส ข อ _ มื อ ง ที่ ซึ่ ง ทั้ _ ล มี สำ _ ก ง นใ ห ญ่ ตั้ _ อ ยู่ ที่ นั่ น
เ ป็ นเ ว ลเ กื อ บ ชั่ วโ ม ง ที่เ จ้ ห น้ ที่ ตำ ร ว จไ ด้ ทำ ก รไ ล่ จั บ ช้ งเ ชื อ ก _ ป ทั่ วเ มื _ ง ก่ อ _ ที่ จ ถู ก จั บไ ด้โ ด _ ม่ มี ก รใ ช้ กำ ลั ง ที่ _ ริเ ว ณเ มื อ ง ซู ริ ก
เ จ้ ห น้ ที่ ข อ ง ค ณ ล _ ร สั ต วแ ลเ จ้ ห น้ ที่ ตำ _ ว จไ ด้ ติ ด ต มไ ปแ ต่เ จ้ ห น้ ที่ ข อ ง ค ณ ล ค ร สั ต วไ ด้เ ปิ ดเ ผ ย ว่ ช้ งไ ม่ไ ด้ ส นใ จเ สี _ งเ _ ย ก _ อ ง พ ว กเ ขเ ล ย
น อ ก จ ก นั้ น ยั _ ก ล่ ว ว่ นั้ _ วิ่ ง ห _ อ ย่ ง ร ว ดเ ร็ ว ทำใ ห้ ตำ ร ว จไ ล่ ต _ ธ อไ _ ย ก
ใ นเ ว ล ป ร ม ณ น ต มเ ว ล ท้ อ ง _ น ผู้ ดูแ _ ก็ ส ม ร ถ ค ว บ คุ ม สั ต วไ _ ด้แ ล จั บใ ส่ ร ถ บ ร ร ทุ กเ พื่ อ นำไ ป ยั ง ที่ ซึ่ ง สั ต _ ตั ว อื่ นๆ ข อ ง _ ณ ล ค ร สั ต วไ ด้ อ ยู่ ที่ นั่ น
ไ ม่ มี ก _ ร ย ง น ถึ ง ค ว มเ สี ย ห ย ห _ อ ผู้ไ ด้ รั บ บ ดเ จ็ บ จ กเ ห ตุ ก ร ณ ดั ง ก ล่ วแ _ ถึ งแ ม้ ว่ ท งเ จ้ ห น้ ที่ ตำ ร ว จ จ พ ย ย ม กั น ป ร ช ช น ที่ _ มุ ง ดู อ อ _ ปแ ต่ ก็ ยั ง มี ค น ที่ ส ม ร ถ บั น ทึ ก วิ ดีโ อไ ว้ไ ด้
ท ง ค _ ล _ ร _ ต วไ ด้ อ อ ก ม _ จ ง ว่ น่ จ ห นีไ ปเ นื่ อ ง จ ก ต กใ จเ สี ย ง ฟ้ ค น อ ง ที่เ กิ _ ขึ้ นใ ก ล้ กั บเ มื อ ง ซู ริ ก
ห ลั ง จ ก ที่ไ ด้ ก ลั บ _ ยั ง ค ณ ล ค _ สั ต วแ ล้ _ ธ อ ดูเ _ นื่ อ ย ล้แ _ ดีใ จ ที่ไ ด้ ก ลั บ ม
_ ก ก วี ช วเ ว ล ส อ ยุ ปีแ ล _ ร ร ย ข อ งเ ข อ ยุ ปี อ ยู่ใ นเ ห ตุ ก ร ณ ร ถ ช น ข ณ _ กำ ลั ง _ บ ร ถ จ กไ ป ยั ง บ้ น พั ก ต ก อ ก ศใ _ ที่
_ งเ สี ย _ วิ ต ทั _ ทีใ น ที่เ กิ ดเ ห ตุ ส่ ว _ น ยไ ด้ รั บ บ ดเ _ บ ซี่โ ค ร ง หั ก
_ ง คู่ กำ ลั ง ก ลั บ จ _ ง น อ่ น ก _ อ น ซึ่ ง จั ดใ ห้แ ก่เ _ ทั้ ง _ อ ง
เ ป็ น นั ก _ วี ช _ ยิ ว ที่ไ ด้ รั _ ก ร _ ก _ อ ง อ ศั ย อ ยู่ใ น ที่
ภ ร ร ย ข _ งเ _ ป็ น นั กโ บ ร ณ _ ดีแ _ นั กเ ขี _ น
เ ป็ น ที่ รู้ จั ก กั น ดีใ น ฐ น _ ป็ _ ก วีแ _ น ข ณเ ดี ย ว กั น ก็ ทำ ห น้ ที่เ ป็ _ พ ท ย _ ก ด้ ว ย
นั้ นเ ป็ น ผู้เ ชี่ ย ว ช _ ที่ _ น ย ก รแ พ ท ยเ กี่ ย ว กั _ ท ร ว ง อ ก มเ ป็ นเ ว ล ก _ ส ม สิ _ ปีแ ล้ ว
แ ต่ นั้ นโ ด่ ง ดั _ ม ก ที่ สุ ด จ ก ง นเ ขี ย น ข อ งเ ข ซึ่ งไ _ รั บ ร ง วั ล ท ง ด้ น _ ร ร ณ ก ร ร ม ห ล ย ค รั้ งแ ล มี ผู้ ติ ด ต ม ผ ล ง น ข อ งเ ข _ ก _ ย
ใ _ ปี ค _ ขไ ด้ รั _ ม อ บ ป ริ ญ ญ ดุ ษ ฎี _ ต ติ ม _ ก ดิ จ ก
เ ข _ ง _ อ งไ _ ทำ ง _ ร่ ว ม กั นเ พื่ อแ _ ง ห นั ง สื อ ส อ งเ ล่ มใ น ช่ ว ง ยุ ค
_ ด้ ทิ้ _ ส มี ลู ก ช ยแ ล ลู ก _ ว _ อ ง ค นไ ว้เ บื้ อ ง ห ลั _
ก ลุ่ ม หั ว รุ _ ร ง _ ว ปเ ล สไ ต นไ ด้ ถู กเ ชิ ญใ ห้เ ข้ _ ว ม ป ร ชุ ม กั บ ตั _ ท น ข _ ง รั ฐ บ ลแ อ ฟ ริ กใ ต้
ไ _ รั บ ชั ย ช นเ ลื อ ก ตั้ งใ น ส ภ _ ติ บั ญ ญั ติ ข อ ง _ ล สไ ต นเ มื่ อเ ดื อ น ม ก ร ค ม ปี ด้ ว ย คแ น น ถ ล่ ม ท _ ยแ ล ต อ น นี้ กำ ลั งเ ผ ชิ ญ ปั ญ หใ น ก ร ก่ อ ตั้ ง รั ฐ บ ล _ ว ม ถึ ง ปั ญ ห ค ว ม สั ม พั น ธ ที่ ตึ งเ ค รี ย ด กั บ ส ห ภ พ ยุโ ร ปแ ล ส ห รั ฐ อเ ม ริ ก ซึ่ งไ ด้ จั ดใ ห้เ ขเ ป็ น อ ง ค ก ร ก่ อ ก ร ร้ ย ที่ไ ด้ ก ร ทำ ก ร รเ บิ ด พ ลี ชี พ ห ล ย ค รั้ ง
รั ฐ ม น _ รี รั ก ษ ก ร ก ร ท ร ว ง ก ร ต่ ง ป รเ ท ศ ข อ งแ อ ฟ ริ กใ ต้ไ ด้ อ อ ก มแ _ ล ง ก ร ณ _ น ยั นเ มื่ อ วั น พ ฤ หั ส บ ดี ว่ ป รเ ท ศ กำ ลั งเ _ รี ย ม ตั ว ที่ _ จั ด ก ร ป ร ชุ ม กั บ ก ลุ่ ม ที่ มี ค ว ม ขั ดแ ย้ ง กั น
อ้ ง อิ ง จ ก สิ่ ง ที่ พู ดแ อ ฟ ริ _ ต้ ห วั ง ที่ จแ บ่ ง ปั น ป ร ส _ ก ร ณใ น ก รเ ป ลี่ ย น _ น ร บ อ บ ก ร ป ก ค ร อ ง จ ก ก รแ บ่ _ ย ก ช น ชั้ น มเ ป็ น ก รใ ช้ ห ลั ก ป ร ธิ ปไ ต ยใ ห้ กั บ ปเ ล สไ ต _ ล อิ ส รเ อ ล
แ _ ฟ ริ กใ ต้ไ ด้เ ล็ งเ ห็ น ค ว ม สำ คั ญใ น ก ร _ ก ษ ค _ ม สั ม พั น ธ กั บไ ว้เ พื่ อ ที่ จ _ ห้เ กิ ด สั น ติ ภ พใ น ต _ น อ อ ก ก ล ง
โ ฆ ษ ก ข อ งไ ด้ ก ล่ ว ว่ ยั _ ม่ มี ก _ กำ ห _ ด วั น ที่แ น่ น _ นใ น ก ร _ ด คุ ย กั บแ อ ฟ ริ กใ ต้
รั สเ _ ยไ ด้เ ชิ ญ ผู้ นำ ข อ ง ก ลุ่ _ พื่ อ พู ด คุ ยเ ช่ น กั น ซึ่ ง จ _ ขึ้ _ น วั น _ ก ร
ก รเ ชิ ญ จ ก รั สเ _ ย _ บเ ป็ น ก รเ _ ญ ค รั้ งแ ร ก นั บ ตั้ งแ ต่ _ รเ ลื อ ก ตั้ งใ นเ _ อ น ม ก ร ค ม ปี
อ _ งไ ร ก็ ต _ รั สเ ซี ยไ ด้ _ ย ย ม ก ด ดั นใ ห้ ท บ _ ว นเ รื่ อ ง ข อ ง อิ ส รเ อ ลแ ล ยุ ติ ก _ ช้ ค ว ม รุ นแ ร ง
_ ก ร พู ด คุ ย _ นแ ล้ ว ร ห ว่ ง ผู้ _ ข อ งแ ล รั ฐ ม น ต รี ก ร ท ร ว ง ก ร _ ง ป รเ _ ศ ข อ ง ตุ ร กี
โ ฆ ษ ก ก ร ท ร ว _ ก ร ต่ ง ป รเ ท ศ _ อ ง อิ ส รเ อ ลไ ด้แ ส ด ง ค ว ม กั ง ว ล ข อ ง รั ฐ ม น ต รีเ กี่ ย ว กั บ ก ร รั บ ร อ ง ต ม ก ฎ ห ม ยใ ห้แ ก่ _ ลุ่ ม ซึ่ ง อ จ จ _ ง ผ ลใ _ อ ง ค ก ร ก่ อ ก ร ร้ ย ก ล ยเ ป็ น พ ร ร ค ก รเ มื อ งไ ปไ ด้
_ จ้ _ น้ ที่ไ ด้ อ อ ก ม ป ร ก ศ วั _ นี้ ว่ ฤ ดู ก ล ต้ อ _ ถู _ ย กเ ลิ กไ ป
เ นื้ อ หใ น ป ร ก ศ มีเ พี ย ง ก ร ยื น ยั น อ ย่ งเ ป็ น ท ง ก ร ซึ่ ง มี ก ร _ ดเ ดไ ว้ ล่ ว ง ห น้แ ล้ ว จ ก ก _ ที่ มีเ ห ตุ ก ร ณ _ ว ม _ น ว ยเ กิ ด ขึ้ นใ น ช่ ว ง ห ล _ วั น ที่ ผ่ น ม
ก รโ ต้เ ถี ย งเ _ ด ขึ้ น จ ก ป รเ ด็ นใ นเ รื่ อ ง ข อ ง ก ร จำ กั ด ก ร จ่ ย ค่ จ้ _ ห้ กั บ ผู้เ ล่ น ซึ่ _ กิ ด ก ร _ อ ต้ น ขึ้ น จ กเ ห ล่ บ ร ร ด ผู้เ ล่ น ที ม _ งๆ
_ มใ ห ญ่ใ น ต่ ง ป ร ส บ ภ ว ข ด ทุ นใ น ช่ ว ง ห้ ปี _ ลั งแ ล ส่ ง ผ ลใ ห้ _ อ ง มี ก ร จำ กั ด ก _ จ่ ย ค่เ ห นื่ อ _ ห้ ผู้เ ล่ น
เ จ้ ข อ ง ที _ ม่ ต้ อ ง ก ร จ่ ยเ งิ นเ กิ น ล้ น ด อ ล ล ร ส ห รั ฐใ ห้แ ก่ ที ม ห นึ่ ง ที มแ ต่ ผู้เ ล่ น ก็ ป ฏิเ ส ธ ที่ จ _ อ ม รั บ ข้ อเ ส น อ ห กไ ด้ รั _ งิ น น้ อ ย ก ว่ ล้ น ด _ ล _ ร ส ห รั ฐ
เ มื่ _ พู _ ถึ งเ รื่ อ ง ก ร ย กเ ลิ ก _ รแ ข่ ง ขั น ก ล่ ว ว่เ รื่ อ ง ที่ น่ อ ย นั้ น _ อเ ห ล่ ผู้ ส นั บ ส นุ น ข อ งเ ร ค ว ร จไ _ รั บ ก ร ป ฏิ บั ติ ที่ ดี ก ว่ นี้
นั บเ ป็ น ปีแ ร _ ตั้ งแ ต่ ปี ที่ไ ม่ มี _ รใ ห้ ร _ วั ล ที่เ ป็ น ร ง วั ล สู ง สุ _ ข อ _ ก รแ ข่ ง ขั น
ใ น ปี นั้ น มี ก _ พ ร่ ร บ ด ข อ _ ข้ ห วั ดใ ห ญ่ ทำใ ห้ ก รแ ข่ ง ขั น นั ด _ ง ช นเ ลิ ศ จำเ ป็ น ที่ _ ต้ อ ง ถู ก ย กเ _ กไ ป
ภ พ ย น ต รเ ชิ ง ส ร ค ดี ส ร้ ง จ กเ รื่ อ ง ร ว ข อ ง นั ก _ อ ง ร ดั บโ ล ก ช่ ว ง ฝึ ก _ อ ม ก รแ ส ด ง ค อ นเ สิ ร ต ค รั้ ง สุ ด ท้ ย ก่ อ น ก รเ สี ย ชี วิ ต ก่ อ นเ ว ล อั น _ ว ร จเ ข้ ฉ ย ร อ บ ป ฐ ม ทั ศ นใ นโ ร ง ภ _ ย น ต ร อ ย่ ง น้ อ ยแ ห่ งใ นเ มื อ งใ ห ญ่ ต่ _ พ ร้ อ ม กั น ทั่ วโ ล ก
ภ พ ย _ ต ร มี _ ห น ด ฉ ย ร อ _ ป ฐ ม _ ศ น วั น _ ล ตุ ล ค ม
เ มื อ ง ต่ งๆ ทั่ วโ ล ก อ จ มีเ ข ตเ ว ลแ ต ก ต่ _ กั น ทำใ ห้ มี วั นแ ลเ ว ลไ ม่ ต ร ง กั นแ ต่ ทุ กๆโ ร ง _ พ ย น ต ร จ _ ย ภ พ ย น ต ร ร อ บแ ร ก นี้ใ นเ ว ลเ ดี ย ว _ น ทั่ วโ _ ก
ห _ งใ _ ส ถ น ที่ ฉ _ ร อ บ ป ฐ ม ทั _ น คื อ รั ฐ ข อ ง ส ห รั ฐโ ด ย จเ ริ่ ม ฉ ยเ ว ล นเ ว ล ม ต ร ฐ นแ _ ซิ ฟิ ก
อี ก ส ถ น ที่ ที่ จั ด ฉ ย พ ร้ อ ม กั น คื อโ _ ง ภ พ ย น ต รใ น ก รุ ง ล อ น ด อ น ป รเ ท _ อั ง ก ฤ ษ ที่ จเ ริ่ ม ฉ ยเ ว ล น ต มเ ว ล _ ต ร ฐ นโ ล ก _ น ที่ ตุ ล ค _
ส ถ น ที่ อื่ นๆ ที่ จั ด ฉ ย ร อ บ ป ฐ ม _ ศ น พ ร้ อ ม กั นไ ด้แ ก่เ มื อ ง ข อ งแ อ ฟ ริ กใ ต้ ม ห น ค ร นิ ว ย อ _ ก รั ฐ นิ ว ย อ ร ก ก รุ _ บ อ ร ลิ น ข อ งเ _ อ ร ม นี ก รุ ง ม อ สโ ก ข อ ง รั สเ ซี ย ก รุ งโ ตเ กี ย ว ข อ _ ญี่ ปุ่ นเ มื อ ง ซิ ด นี ย ข อ ง อ อ สเ ต รเ ลี ย ก รุ ง ป รี ส ข อ ง ฝ รั่ งเ ศ ส ก รุ งโ ซ ล ข อ งเ ก ห ลีใ ต้แ ลเ มื อ งใ ห ญ่ใ น บ ร ซิ ล
ทั้ ง นี้เ สี ย ชี _ ต วั น ที่ _ ถุ _ ย นใ น วั ย ปี ด้ ว ย ภ ว _ วใ จ ห ยุ ดเ _ น
ภ พ ย น ต ร จ นำเ ส _ อ ภ พเ บื้ อ ง ห _ ง ก ร ซ้ อ _ น ช่ ว งไ ม่ กี่ สั ป ด ห ก่ _ น ก รเ สี _ ชี วิ ต
ทั้ ง _ ม ดแ ล้ ว จ มีโ ร ง ภ พ ย น ต ร อ ย่ ง _ อ ยแ ห่ ง ที่ จั ด _ ย ภ พ ย น ต รเ _ อ ง นี้ใ น ร อ บ ป ฐ ม ทั ศ นแ ต่ไ _ ช่ ทุ กแ ห่ ง ที่ ฉ ยใ น ร อ บเ ว ลเ ดี ย ว กั น
บ ริ ษั ท ภ พ ย น ต ร ผู้ ส ร้ ง จ _ ง อ _ ก ม ป ร ก ศ ชื่ อเ มื อ ง อื่ นๆ ที่ _ ส่ ว _ ร่ ว _
_ ว สำ ห รั บเ ข้ ช _ ภ พ ย น ต _ จเ _ ด จำ ห น่ ย นั บ จ ก วั น อ ทิ _ ย ที่ กั น ย ย น
ทำ ห น้ ที่ _ กั บ ภ พ ย น ต รเ รื่ อ ง นี้โ ด _ ก่ อ _ ห น้ นี้ไ _ กำ กั บ ภ พ ย น ต ร ทั้ ง ห _ ด
น อ ก จ ก นี้เ ข ยั ง กำ กั บ ก รแ ส _ ง ร _ บ สำ คั ญๆ ข อ ง อ ย่ งเ ช่ น ค _ นเ สิ ร ต ค รั้ ง นี้แ ล พิ ธี บำเ พ็ _ กุ _ ล ข อ ง
ผู้ บ ริ ห ร ฝ่ ย ข อ ง ก ล่ ว ว่ มี ก อ _ ทั พแ ฟ นเ _ ล ง อ ยู่ _ ก ห นแ ห่ ง ทั่ วโ ล กโ ด ยเ ร จไ ด้ ห ยิ บ ยื่ นโ อ ก ส อั นเ ห ลื อเ _ อใ ห้แ ก่ บ ร ร ด ผู้ ช มไ ด้ ม ร่ ว ม กั นใ น ก รเ ฉ ลิ ม ฉ ล อ ง อ ชี _ ก ร ง น ที่แ ส น วิเ ศ ษ ข อ ง
ซิ ม บั บเ ว ทำ คแ _ นเ ส ม อใ _ ก รแ ข่ ง _ น นั ด ที่ ส อ ง ข อ ง ก ลุ่ มใ น ก รแ _ ง ขั _ ฟุ ต บ อ ลโ ล ก นั ด ป ท กั บไ อ รแ ล น ด ที่เ มื อ ง ป รเ ท ศ จไ ม ก
_ ป รั ซ ซี ช ย สี่ ค น ถู กเ จ้ ห น้ ที่ ตำ ร ว จ จั บ กุ มเ มื่ อ วั น พุ ธแ _ ถู ก ตั้ _ ข้ อ ห ขั บ ร ถโ ด ย ป ร _ ทใ น รั ฐ ห ลั ง _ ก ขั บ ร ถ ต ม ก ลั บไ ป ยั ง ที่ พั ก ข อ งเ ธ อ
มี อ ย่ ง น้ อ ย อี ก สี่ ค น ที่ ถู _ ตำ ร ว จ ส กั ดไ ว้แ _ ม่ _ ก _ บ _ ม
จ ก ร ย ง น ตำ ร ว จเ _ น ผู้ ที่เ ห็ นเ ห ตุ ก ร ณ _ ง _ ม ดแ ล ก ล่ ว ว่ ทั พ ป ป รั ซ ซีไ ด้ ติ ด ต มโ ด ยใ ช้ _ ว มเ ร็ ว สู งเ มื่ อเ ว _ ป ร ม ณ น
ทั้ ง ยั ง ก ล่ ว _ ก ว่ พ ว _ ข ติ ด ต มเ _ อไ ป อ ย่ ง ก ร ชั้ น ชิ ดแ ล มี ก รเ ป _ ย นเ ล น อ ย่ ง อั _ ต ร ยเ พื่ อไ ล่ ต ม
ตำ ร ว จ ยั งเ ส ริ ม ว่ มี ร ถ อ ย่ ง น้ อ ย ห นึ่ ง คั นไ ล่ ต _ ที่ กำ ลั ง ขั บ ร _ ข อ งเ ธ อไ ปโ ด ย ค น ขั บ พ ย ย ม ทำใ ห้ ร ถ ข อ งเ ธ อ ต ก ข อ บ ถ น นแ ต่เ ธ อ ร บุไ ม่ไ ด้ ว่เ _ น คั นไ ห น ห _ อ ว่ใ ค รเ ป็ น _ น ขั บ
มี ร ย ง นแ จ้ ง ว่ พ ว _ ข ท ร บ _ ว ต น ข อ งเ ธ อแ ล้ ว จึ งไ _ ป ล่ อ ย ตั _ ธ อไ _
ร ย ง น _ ท ง ตำ ร ว จไ _ ต ร ว _ ส อ บใ บ อ _ ญ ต ขั บ ขี่ ข อ งเ ธ อแ ล ต้ อ ง ป ร ห _ ดใ จ ที่เ ป็ นใ บ ขั บ ขี่ ที่ ถู ก ต้ อ ง ต ม ก ฎ ห ม ย
ไ ม่ _ ก _ รั บใ น ข้ อ หใ ดๆแ ลแ ม้ ว่ ป ป รั ซ _ ขั บ ร ถโ ด ย ป ร _ ทไ ม่ ต้ อ ง ก รใ ห้ มี _ ร จั บ กุ ม
โ ฆ ษ ก ห ญิ ง _ อ ง ก ร ม ตำ ร ว จ ก ล่ ว ว่ ก็เ ป็ น ห นึ่ _ น ก ลุ่ ม นั้ นแ ต่ไ _ ด้ _ บโ ด ย ป _ ม ท
ร ย ก รแ ข่ ง ขั น _ ด _ น ว น นี้ ที่ ป รเ ท ศ _ ป นโ _ ยเ ป็ น นั ด ก ร ชั บ มิ ต รไ ม่ มีเ ห รี ย _ ร ง วั ลโ ด ย อ อ สเ ต รี ย ช นใ น ค รั้ ง นี้
ผู้ ช นไ ด้ รั _ ก ร จั ด ต ม ที ม ที่ ทำ คแ น นไ ด้เ ร็ ว ที่ สุ ดโ ด ยเ _ น ที ม ข อ ง ผู้ มี ค ว ม _ ก พ ร่ อ ง ท _ ส ย ต ทั้ ง ช ยแ ล ห ญิ ง _ ย่ ง ล ค น
ที ม ข อ ง _ อ สเ ต รี ย ป ร ก อ บ _ ว ยแ _ ที่ ทำเ ว ลไ ด้ ดี ที่ สุ ด _ ง ยั ง มีแ ล ร่ ว มแ _ ง ขั น
ที ม ร่ ว มแ ข่ ง ขั น _ ทั้ ง ห ม ด สิ บ ที มเ ป็ น _ วแ ท น จ กแ ป ด ป รเ ท ศโ ด _ ส ห รั ฐแ ลแ ค น _ ส่ ง ป รเ ท _ ล ส อ ง ที ม ร ว ม กั บ นั ก ส กี ค น
ที ม _ ห รั ฐเ ข้เ _ น ชั ยเ ป็ น _ น ดั บ ที่ ส อ _ ด ย มี นั _ ส กี คื อแ ลแ ข่ งแ บ บ จั บเ ว ลแ ล มีแ ล อ ยู่ใ น ที ม
รั สเ _ ยเ _ มเ ป็ น อั น _ บ ที่ _ มโ ด ย นั ก _ กีแ ล ทำ คแ น น
สเ _ นเ จ้ ภ พเ ข้ มเ ป็ น อั _ ดั บ สุ ด ท้ ยโ ด ย มีแ ล ทำเ ว ลไ ด้ _ ที่ สุ ดแ ล กั บเ ป็ น ส ม ชิ ก ที ม สเ ป น _ ว _
สำ ห รั บ ร ย ก รแ ข่ งใ ห _ น ค รั้ ง ห น้ ก่ อ น ร ย ก รเ ป็ น ก _ ข่ งเ ก็ บ คแ น น ที่เ มื อ ง ป รเ ท ศ รั สเ ซี ยใ นเ _ อ น มี น ค _ ปี _
มี ร ย ง น ว่ ค ร อ บ ค รั ว ซึ่ ง _ ผู้ใ ห _ สี่ ค นแ ลเ ด็ ก ห นึ่ ง ค นเ สี ย ชี วิ ต ห ลั ง จ _ บ้ น ที่ พ ว กเ ข อ ศั ย อ ยู่ใ _ มื อ งใ น _ รเ ท ศ ชิ ลี ถู กแ จ้ ง ว่ มี ผู้เ จ ต น ว งเ พ ลิ งเ ช้ วั น อ ทิ ต ย
เ _ นโ ศ ก น ฎ ก ร ร ม _ รั้ งใ ห ญ่ สำ _ รั บ _ วเ มื อ งโ ด ย จ ป ล่ อ ยใ ห้ ผ่ นไ ปเ ฉ ยๆไ ม่ไ _
_ ร ว จ ยั งไ ม่ ส ม _ ถ ติ ด ต่ _ กั _ ญ ติ _ อ ง ค ร อ บ ค รั วไ ด้
_ ค _ นั บ ห ล ย สิ บ ค น ร ว ม ตั ว กั _ ด้ _ น อ ก บ้ น ที่ ถู กไ ฟไ ห ม้ใ น ช่ ว ง บ่ ย วั _ อ ทิ ต ย
ทั้ ง นี้เ _ อ _ พ ลิ ง ส่ _ ผ ล ก ร ท บ อ _ ง น้ อ ย ที่ สุ ด กั บ อี ก ห้ ห ลั ง คเ _ อ น
ป รเ ท ศ นิ ว ซีแ ล _ ด อ อ สเ ต รเ ลี ยแ ล อั ง ก ฤ ษเ ริ่ _ ก รแ ข่ ง ขั น วั น _ ด้ ว ย ชั ย ช น ต่ _ อิ ต ลี ญี่ ปุ่ นแ ล ส ห รั _ ต ม ลำ ดั บ
อ อ สเ ต รเ ลี ยแ ล นิ ว ซีแ ล น ด ที ม ข วั ญใ จ ป ร จำ ก รแ _ ง ป ร บ ฝ่ ย ต ร _ ข้ มไ ด้ อ ย่ ง ห ม ด จ ดใ น _ ณ ที่ อั ง ก ฤ ษ อ ดี ตแ ช ม ป ซึ่ ง _ ป้ อ ง กั น ตำแ ห น่ งไ ด้แ ส ด ง ก รเ ล่ น ที่ไ ม่ น่ ป ร ทั บใ จเ ท่ใ ด นั _ น ก รเ อ ช น ที ม อเ ม ริ กั น
นิ ว ซีแ ล น ด ที _ ข วั ญใ จ ป ร จำ ก รแ _ งเ ป็ นใ ห ญ่ใ _ นั ดเ ปิ ด _ ป ท _ ต ลี
เ _ ด ทำ คแ น น ห _ ง ผ่ นไ ปเ _ ย ง วิ _ ทีแ ล ทำ คแ น น อี ก ค รั้ ง ห นึ่ _ น น ที ที่เ จ็ ด
_ ร พ ลู _ วิ่ ง ข อ งแ ล ส อ ง ค _ ง จ กเ พิ่ ม _ ร นำ _ ลุ ย ข อ ง ที ม
ก่ อ _ ค _ งเ ว _ ทำ คแ น _ ว ง ลู กใ ห้ อิ ต ลีใ ห้ไ ด้ไ ป ต่ อ _ น น
ภ ย ห ลั ง ช่ _ ง พั ก นิ ว ซีแ ล น ด ทำ คแ น น ห้ ค รั้ _ ส อ ง ค รั้ งโ ด ยแ ล ส อ ง ค รั้ งโ ด ยแ ล ห นึ่ _ ค รั้ ง จ กโ ด ย มี ตำแ ห น่ ง ข อ งเ ต ทำ คแ น น สิ _ จ็ ด คแ น น _ ห ว่ ง ก รแ ข่ ง
_ น น ที ที่ _ คแ _ น _ ล อ บใ จใ _ ก่ อิ ต ลี
อ อ _ ต รเ ลี _ ทำ คแ น นไ ด้ สิ บ ส ม ลู กใ น ก รแ ข่ ง นั _ ปิ _ กั บ ญี่ ปุ่ _
_ ก ทำ _ น น จ กแ ล ลู ก จ ก ทำใ ห้ ที _ นำ ห น้ ด้ ว ย คแ น น ต่ _ น ช่ ว ง _ รึ่ งเ ว ล
อ _ สเ ต รเ _ ย ค ว่ำ ญี่ ปุ่ นใ น _ รึ่ ง ห ลั ง ทำ คแ น _ ก้ ลู ก อ ยู่ ฝ่ ยเ ดี _ ว
โ ด ยแ ล ต่ งไ ด้ คแ _ น ค น ล ส อ _ ลู กแ ล้ วแ ล จึ _ ทำใ ห้ อ อ สเ ต รเ ลี ย ค ว้ ชั _ อ _ ง ส ม บู ร ณ
คแ น น ข _ ง ญี่ ปุ่ นไ ด้ มเ พี ย ง จ ก ลู กโ ท ษ ข อ ง ก่ อ น ค รึ่ งเ ว ลเ ล็ ก _ อ _ ข _ ที่เ ตไ ด้ คแ น นใ ห้ อ _ สเ ต รเ ลี ย
ต่ ง จ ก นั ด ก่ อ น ห น้ใ น วั น _ น _ ม อั ง ก _ ษเ อ ช น ส ห _ ฐ ด้ ว ย _ น นเ พี ย ง สิ บแ ป ด คแ น น
ห ลั ง ผ่ _ ป น _ คแ น นเ ป็ น _ อโ ด ยแ ต้ ม ทั้ _ ห ม ด ม จ _ ลู กโ ท ษ
อ ย่ _ ร ก็ _ มแ ล ทำ คแ น น ท้ _ ค _ งแ ร กใ ห้ อั ง ก ฤ ษ ด้ _ ย คแ น น ต่ อใ น ช่ ว ง ค รึ่ งเ ว ล
ห ลั ง _ กเ บ ร กเ ก้ น _ ทำ _ น นใ ห้ อั ง ก ฤ ษเ ป็ น ค รั้ ง ที่ ส มแ ต่ _ ม่ ส ม ร ถ _ ด้ อี ก
ทำ คแ น _ ห้ ช _ อเ ม _ กั _ น _ ที ที่
เ ป็ นไ ปไ ด้ ว่แ ลแ ห่ งเ มื _ ง _ ห ร ช อ ณ จั ก ร จเ ป็ น ผู้ ค ร อ ง ส ถิ ติโ ล ก ด้ ว ยใ น ข ณ นี้ มี ห ล นแ ลเ ห ล _ ทั้ _ ห ม ด ร ว _ ค น
ผู้เ ฒ่ วั ยเ ก ษี ย _ ช้เ _ ล ส่ ว นใ ห _ ข อ ง ปีเ ก็ บ อ อ ม ซื้ _ ข _ ง ข วั ญ ค ริ ส ต ม ส
_ ก สิ บเ อ็ ด _ น ข _ ง ทั้ ง คู่ใ ห้ ห ล _ ค นแ ลเ ห ล _ ค นแ ก่ พ ว กเ ข
_ ย ปี ก ล่ ว กั _ ห นั ง สื อ พิ ม พ _ ด็ กๆไ ด้แ ต่เ กิ ด มเ รื่ อ ยๆ จ ก นั้ น ลู กๆ ข อ ง พ ว _ ข ก็เ กิ _ ม กั น อี ก
ผู้เ ป็ น ส มีเ ค ยเ ป็ น นั กโ ท ษ ส มั ย ส ง ค _ มโ ล _ ค รั้ ง ที่ _ อ งแ ลไ ป ทำ ง นเ ป็ _ ช ว นใ ห้ ค _ อ บ ค รั ว ข อ ง
ใ น ข ณ ที่ไ ม่ มี ก ร บั น ทึ ก ส ถิ ติ _ ห รั บ คู่ ส ม ร ส ที่ มี _ วิ ต อ ยู่ ที่ _ บุ ต ร ห ล น ม ก ที่ สุ ดเ จ้ _ น้ ที่ ก ล่ ว ว่ คู่ ส ม ร ส คู่ _ อ จ จเ ป็ น ผู้ ทำ ส ถิ ติ นั้ น
น ง ช _ มื อ ง มี _ ล น ค นแ ต่เ _ ย ชี _ ตเ มื่ อ ปี ที่แ ล้ ว ด้ ว _ วั ย ปี
จ น ก ร ทั่ ง ง น ศ _ ข อ งเ ธ อ จำ น ว น ดั _ ก ล่ ว ซึ่ ง ร ว มโ _ ล น ค น จึ งไ ด้ _ ค ร บใ น ค ร อ _ ค รั ว
ผู้ _ ก ร ป ร _ ศ ร่ ง พ ร ร ช บั ญ ญั ติ จใ ห้เ งิ น อุ ด ห _ น ล้ นแ _ ง น วิ จั _ ด้ น สเ ต็ มเ ซ ล ล
_ ข ป ร ก ศ ว่ _ มไ ม่ อ ย กใ ห้ ท _ ร่ _ ม ง น กั บ ก ลุ่ ม รั ฐ ที่ ทำ ก ร _ จั ย ด้ น สเ ต็ มเ ซ ล ล ผ ม อ ย กใ ห้ นำ ก ร วิ จั ย
ร ย ง น ว่ มี ป ร ก ศ อ อ ก ม ส อ ง วั น ห ลั _ น ย _ ร ก ศ ว่ ปี _ น้ รั ฐ จ ม อ บ ทุ น _ จั ย ล้ น ร ว _ ทั้ ง ล้ น สำ ห รั บ ก ร ทำ วิ จั ย สเ ต็ มเ ซ ล ล
เ ด็ ก ช ย วั ย ปี ผู้ ถู ก ก ล่ ว ห ว่ ขโ ม ย ร ถ ร ง ที่เ ม ลเ บิ ร น อ อ สเ ต รเ ลี ยแ ล ขั บไ _ น ที พ ร้ อ มแ ว _ บ _ ง ผู้โ ด ย ส ร อ จ จไ ด้ รั บ อ นุ ญ ตใ ห้ ทำ ง นเ ป็ น ค น ขั บ ร ถ ร งแ ม้ จ ถู ก ตั้ ง ข้ อ _ ก้ ค ดี จ กเ รื่ _ ง นี้
ร อ ง _ บ ริ ห รใ ห ญ่ ข อ ง ร ถ ร ง ก ล่ วแ ก่เ มื่ อ วั น จั น ท ร _ ร มี นโ ย บ ย คั ดเ ลื อ ก ค นเ ข้ ทำ ง น ที่ ดี ม _ ลใ ค ร _ ต ม ที่ ผ่ นเ ข้เ ก ณ ฑ นโ ย บ ย คั ดเ ลื อ ก ค น ข อ งเ รเ ร ก็ ยิ น ดี จเ ส น อ ง _ ห้โ ด ยเ ข ต้ อ ง มี อ ยุ ม ก พ อ ที่ จไ ด้ใ บ ขั บ ขี่
นั ก สื บ น ย ตำ ร _ จ อ วุโ สแ ห่ ง สำ นั ก ง น ตำ ร ว จเ มื อ ง _ ล่ ว ถึ งเ ด็ ก ห นุ่ ม ว่เ ป็ น ห นุ่ ม _ สั ย ดีเ ป็ น _ นุ่ ม ที่ _
_ ม ว่ ค _ ม ห _ ก มุ่ _ ข อ งเ ข มั น ค ร อ _ งำเ จ้ ตั ว
ต ม ร บุ ว่ ส ว มเ สื้ อแ _ คเ ก็ ต ที่ ค ล้ ย กั บเ ค รื่ อ _ บ บ ข อ ง พ นั ก ง น ร ถ ร งเ ด็ ก ช ย ถู ก _ ร ว จ จั บไ ด้ใ น คื น วั น อ ทิ ต ย ท ง ต วั น อ อ ก ข อ ง ช นเ มื อ ง ห่ ง จ ก จุ ด ที่ _ ถ ร ง ถู ก ขโ ม ย กิโ ลเ ม ต รใ น ต อ น ที่ไ ฟ ฟ้ใ นเ ส้ น ท ง ถู _ ปิ ด
เ ข ยั ง _ ก ก ล่ ว _ ว่ ขโ ม ย ร _ ร งใ น _ น วั น ศุ _ ร จ ก ส ถ นี
