ອີ ງ ຕາ ມ _ ກາ ວ ຂ ອ ງ ບິ ງ ຄື ວາ _ ມີ ຫ ດ ກາ ນ ຟໝ ດ ລີ ຍ ກີ ດ _ ນ _ ອາ ຄາ ນ ລະ ຈາ _ ນັ ນ _ ດົ ນ ຫ ລັ ງ ຈາ ກ ລ ງ ພະ ນັ ກ ງາ _ ຈຳ ນ ວ ນ ຄົ ນ _ ດ _ ບ ອະ ນຸ ຍາ _ ຫ ກັ ບ ຮັ ດ ວ ກ ຄື ນ
_ ນ ຍັ ງ ດ ກາ ວ ພີ ມ _ ມ ອີ _ ວາ _ ວ ກ ຮົາ ມີ _ ວາ ມ ສາ ມາ _ ທີ ຈະ _ ງ ສິ ງ ຕາ ງ ນີ _ ນ ຫ ມ ດ ພ ວ ກ ຮົາ ຮູ ສຶ ກໝັ ນ ຈ ຫ ລາ ຍ ວາ ບ _ ບັ ນ ຫາ ອື _
ປະ ຊາ ຊົ _ ຈຳ ນ _ ນ ຫ ລາ _ ພັ ນ ຄົ _ ດ ຖື ກ ນຳ ປ ທີ ຖະ ຫ _ ນ ຄ _ ຄູ ພື ອ ຄັ ດ ຄາ ນ _ ນ ກາ ນ ທີ ຈະ _ ງ ສົ ບ ປະ ທາ ນາ ທິິ ບ _ ປ ລ _ ນ ປາ ສາ ດ
_ ມ _ ຂ _ ງ _ ຖື ກ _ ນົ _ ຫ ຝັ _ ນ _ ນ _ ດ
ພື ນ ທີ _ ງ ສົ ບ ທີ _ ສາ ດ _ ຍ ທຳ ມະ ດາ ລ ວ ຈະ ຊ ຝັ _ ສົ _ ບັ ນ _ ກະ ສັ ດ _ ລື _ ຣ _ ອ ງ _ ລ ນ
_ ກຳ ກັ ບ ຮູ _ ງົາ _ ອ _ ຊາ ວ ປ ລ ນ ດ ອ _ ຄ _ ມ ຄິ ດ ຄຳ ຫັ ນ ລື _ ງ ຜ ນ ກາ ນ ກາ ນ ຝັ ງ ສົ ບ ຂ ອ ງ ປະ ທາ ນາ ທິ ບ ດີ _ ງ _ ວ ວາ ປັ ນ ພ ງ ຄົ _ ດີ ທຳ ມະ ດາ ຕ ບ ມີ ຫ ດ ຜົ ນ ທີ ຈະ ຝັ ງ ຂົາ ນ ປາ ສາ ດ ທາ ມ ກາ ງ ບັ ນ ດາ ກະ ສັ ດ ຂ ອ ງ ປ ລ ນ ລະ ຜູ ກ ຕັ ງ ຍຸ ກ ທັ ນ ສະໝ ຂ ອ ງ ປ ລ ນ
_ ຍັ _ ດ _ ດ ງ ຄ ວາ _ ຄິ ດ ຄຳ ຫັ ນ ວາ _ ນ _ ດ _ ນ ຈ _ ປັ ນ ກາ ນ _ ດ ສິ ນ _ ທີ ຜິ ດ ພາ ດ
_ ນຳ ລະ ດັ ບ ລ ກ _ ບຸ ກ ຄົ _ ສຳ _ ນ _ ລາ ຍ ທາ ນ ພ ອ _ ທັ ງ ປະ ທາ ນາ ທິ ບ ດີ ບາ ຣັ ກ _ ບາ ມາ ລະ ຜູ ນຳ ຊາ ວ ຣັ ດ ຊ ຍ ກ ດ ຂົາ ຮ ວ ມ _ ນ ຝັ ງ ສົ ບ _ ອ ງ ທາ ນ ປະ _ ນາ ທິ ບ ດີ ດ ວ ຍ
ສະ ມາ _ ກ ສະ ພາ ທ ອ ງ ຖິ ນ _ ອ ງ ອັ ງ ກິ ດ ລາ ຍ ງາ ນ _ ພ ວ ກ ຂົາ ດ ຢຶ ດ ກະ ລ ມ ທີ _ ດ _ ກ ນຳ _ ມ ຂ ອ ງ ມະ ນຸ ດ _ ດ ວາ ງ ຂາ ຍ ນ ຮາ ນ _ ນ ກຸ _ ລ ອ ນ ດ ອ ນ ປະ ທ ດ ອັ ງ ກິ _
ຜູ ທ ນ ຍິ _ ຂ ອ ງ ສະ ພາ ມື ອ ງ ດ ຫ ຫ ດ _ ນ ວາ ທາ ງ _ ພາ ດ ຕ ອ ບ _ ຫ ນ ອ _ ຕາ _ ກາ ນ ຮ ອ ງ _ ອ _ ຂ ອ ງ ສະ ມາ ຊິ ກ ສາ _ ລະ _
ຜູ ຜະ ລິ ດ ກະ ລ ມ ນົ ມ ບ ລິ ສັ ດ ກາ ນ ຕະ _ ລາ ດ ທີ ກ ວ ຂ ອ ງ _ ບ ຂ ອ ງ _ ວາ ນ ທີ ມີ ຊື ວາ _ ນ ກາ ນ _ ວ ມ ມື ປະ _ ບັ ດ ກາ ນ ກັ ບ _ ງ ກາ ນ ຜູ ທີ ກຳ _ ງ ດຳ ນີ ນ ກາ ນ ທົ ດ ສ ອ ບ ທີ ມີ ຢາ ງ ຕ ນື _ ງ ນ _ ນະ ນີ
ມ ຍຶ ງ ທີ ຫ _ ລິ ຈາ ກ ນຳ _ ມ _ ທັ ງໝົ _ ສິ ບ ຫາ _ ນ ປັ ນ ມ ຍິ ງ ທີ ຕ ອ ບ ສະ ຫ ນ ອ ງ ກາ ນ _ ສະ ນາ ທາ ງ ອ ອ ນ ລາ ຍ _ ງ ຕັ ງ ນ _ ລັ ມ ຜູ ປັ ນ _ ດ ຍ _ ພາະ
ອີ ງ _ ມ ບ ລິ ສັ ດ ນົ ມ ທັ ງໝົ ດ _ ກ ຄັ ດ _ ອ ກ ພື _ ຫ ມີ ຄຸ ນ ນະ ພາ ບ ສູ ງ ລະ _ ອ ດ ພ ທີ ສຸ ດ _ ອ ນ ຈະ ຖື _ ຂາ ຊື ອ ລະ ພ ອ _ ຫ ຄົ ນ _ ລິ ພ _
_ ນ _ ກ _ ສົ ມ _ ບ _ ດໝາ ກ _ ວ ລະ _ ສື _ ພັ _ ວາ ນີ _
_ ກ ຕັ ງ ກາ ນ ຜະ _ ດ _ ລ ມ ດ _ ວ ວາ _ ທີ ພ _ ກ _ ຮູ _ ມີ _ ດໝາ ຍ ດ ຫາ ມ ທຸ ລະ _ ດ ຂາ ຍ ກະ ລ ມ ນຳ ນົ ມ
ຂົາ ດ ອາ ງ _ ຖາ _ ນ ດີ ພ ລ ວ ສາ ລັ _ ດັ ກ ນ ອ ຍ ລະ ສາ ລັ ບ ພ _ ກ ຮົາ ສ ວ ນ ທີ ຫື ອ ລະ ບາ ງ ຄົ ນ ຈະ _ ຍິ ນ _ ວ ກັ ບ ມັ ນ _ ປ ອັ ວ ກ ຕ ຕົ ວ ຈິ ງ ລ _ ມັ ນ _ ນ ສິ ນ ຄາ ປ ອ ດ ສາ ນ ພິ ດ ສົ ດ ລະ ບ ບ ທາ ມະ _ ດ ທັ ງ ຫ ມົ ດ
_ ມາ ຊິ ກ _ ກ ສ _ ນ _ ນ ອະ _ ລັ ກ ນ ອັ ງ ກິ ດ ຊື ອ ວາ ຄື ຈົາ ຫ ນາ ທີ ທ ອ ງ ຖິ ນ ຈະ ສະໜັ ບ ສະໜູ ນ ທຸ ລະ ກິ ດ ຂະ ຫ ນາ ດ ນ ອ ຍ ລະ ຫ ກາ ນ ຊົ ມ ຊີ ຍ ທຸ ກ ບ ອ ນ ທີ _ ນ ວ ຄ ວາ ມ ຄິ ດໝ ຕ ຕ _ ງ ຮັ ກ ສາ ສຸ ຂະ _ ບ _ ອ ງ ຜູ ບ _ ພ ກ
_ ນ ຈັ ນ ນ _ ອ ງ ລັ ດ ຖະ _ ນ ອົ ດ ສ ຕາ ລີ _ ປີ ດ ຜີ ຍ ຫ ງົ ບ ປະ ມາ ນ ນ ປະ ທ ດ ຂ ອ ງ ຕົ ນ ອ ງ ລ ວ ຍັ ງ ສັ ນ ຍາ ວາ ສຳ ລັ ບ _ ນີ ຈະ ຊ ຫ ງົ ບ ປະ ມາ ນ ພ ງ ພັ ນ ລາ ນ ດ ລາ ອົ ດ ສ ຕາ ລີ ຕ ພຶ ນ ຍັ ງ ກາ ວ ຖີ ງ ຜົ ນ ກະ ທົ _ ຂ ອ ງ ຫ ງົ ບ _ ມາ ນ ມ ນ ກີ ດ ຈາ ກ _ ງ ກາ ນ ກຶ ລາ ຕັ ງ ຕ ປີ ປະ ທ ດ ອົ ດ ສ ຕ ຣາ ລີ ມ ນ ກຳ ລັ ງ ຍາ _ ຊິ ງ ອົາ ຫ ລ ນ ຄຳ ນ ກ ມ ອ ລິ ມ _ ກ ນ ປະ ທ ດ ຕ ພັ ດ ດ ຫ ລ ນ ຄຳ ສາ ມ ສີ ຫ ລ ນ
ຍັ ງ ບ ມີ ຫ ດ ກາ ນ ດ ປະ ກົ ດ ຂື ນ _ ກ ຂະ ຫ _ ງ ກາ ນ ກິ ລາ ທີ ຈະ ສະ _ ງ ຖິ ງ _ ນ _ ກ ປະ ຫ ລາ ດ ຈ ນ ຫ ງົ _ ປະ ມາ _ ນີ ທີ _ ທ ດ ອົ ດ _ ຕາ ລີ ວາ ງ _
ທາ _ ກາ _ ອ ອ ນ _ ຍ ອາ _ ວາ ຫ ງົ ບ ປະ ມາ ນ ທີ ມີ ລາ _ ມ _ ດ ຊ ຈາ ຍ _ ນ ກະ ກ _ ກ _ ອ ລຶ ມ _ ກ ນ ປີ
_ ງ ຕາ ມ ກາ ນ ສະ ນັ ບ ສະ ຫ ນູຸ _ ຂ ອ ງ ທາ ນ ຜູ ອາ ນ ວ ຍ ກາ ນ ມະ ຫາ ວິ ທະ ຍາ ລ ສະ ຖາ ບັ ນ ສຶ ກ ສາ ລະ ກິ ລາ ຫ ງ ຊາ ດ ຂ _ ງ ມື ອ ງ ກິ ລາ ປັ ນ ສ ວ ນ ຫ ນື ງ ທີ ສຳ ຄັ ນ ນ _ ດ ທະ _ ທຳ ລະ ກາ ນ ພັ ດ _ ນາ ຄ ວາ ມ ມ ວ ນ ຊື _ ຂ ອ ງ _ ທ _ ອົ ດ ສ ຕາ _
ກິ ລາ ມີ ງົ _ ປະ ມາ ນ ສະ ຫ ນັ ບ _ ນ ກາ ນ ພັ ດ ທະ ນາ ພື ນ _ ນ ຄ ງ ລາ ງ _ ກິ ລາ ຍັ _ ສະ ທ _ ນ ຫ ຫັ _ ຖິ ງ ກາ ນ _ ນ ຟູ ຕ ອ ບ ສະ ຫ ນ ອ ງ ຄ _ ມ ຕ ອ ງ ກາ ນ ຂ ອ ງ ປະ _ ດ
ກາ ນ _ ງ ທື ນ _ ດ ກິ ດ ຈະ ກຳ ນ ອ ກ _ ງ ຮ ນ ດ ສະ ທ ອ ນ _ ງ ຄ ວາ _ ມຸ ງ ຫ ມັ _ ສ ວ ນ ຮ ວ ມ ຂ ອ ງ ກິ ລາ _ ຍັ ງ ສະ ທ ອ ນ ຖິ ງ ກາ _ ສະ ຫ ນັ ບ ສະ ຫ ນູ _ ກາ ນ ດຳ ນີ ນ ກິ ດ ຈະ _ ທາ ງ ກາ ຍະ ພາ ບ ກິ ລາ
ມື ອ ຄະ ນະ ກຳ ມະ ກາ ນ ຂ ອ ງ ປະ ທ ດ ອົ _ ສະ ຕ ຣາ ລີ ດ ຖາ ມ ທາ _ ກ ວ ກັ ບ ຜົ ນ _ ທົ ບ ຂ ອ ງ ຫ ງົ ບ ປະ ມາ _ ນ ອົ ງ ກາ ນ ຂ ອ ງ ລາ ວ ລາ ວ ດ _ ວ _ ຍ ງາ ນ ວາ ນ ກ ອ ນ ຫ ນາ ນີ ຄີ ຍ ມີ ບັ ນ ຫາ ພ ງ ລັ ກ ນ ອ ຍ ຍ ອ ນ ບ ດ ຫ ລາ ຍ ງາ ນ ກາ ນ ສະ ຫ ນ ອ ງ ທຶ ນ ຂ ອ ງ ຄ ງ ກາ ນ ຕ ນ ປະ ຈຸ ບັ ນ ນີ ກາ ນ ສະ _ ນ ອ ງ ທື ນ ມ ນ ສ ອ ດ ຄ ອ ງ ກັ ນ ລ ວ ດ ຍ ກາ ນ ລ ວ ບ ລ ວ _ ທື ນ _ ງ _ ມົ ດ ນ ປີ ທີ ສູ ດ ທາ ຍ
ມີ ກາ ນ _ ນ ຍາ ວາ ຈະ ຊ ຫ _ ບ _ ມາ ນ ນ ກາ ນ ສະ ຫ ນັ ບ ສະໜູ ນ ກິ ລາ ດ ຍ ສະ ພາະ ປີ ຈະ ມີ ກາ ນ ຂ _ ຂັ ນ ກິ ລາ _ ກິ ລາ _ ນ ຕະ ຕະ ບາ ນ ອາ ຊີ ຄັ _ ນ ປີ ດ ຍ _ ທື ນ ສຳ ລັ _ ກາ ນ ປັ _ ປຸ ງ ສະ ຖາ ນ ທີ
ຕ ອ ງ ຊ ທື ນ ລາ ນ ພື _ ກາ ນ ປັ ບ ປຸ ງ ສ ອ ມ ສ ມ ດີ ນ _ ລາ ນ ມື ອ ງ _ ນ ຫ ມ ອີ ກ ລາ _ ຈະ ຊ ນ ກາ ນ ປັ ບ ປຸ ງ ສ ອ ມ ສ ມ _ ຫ _ ມ ກິ ລາ ຄື ນ ຫ ມ ລະ _ ກ _ ນ _ ຊ ຂົາ ກາ ນ ປັ ບ ປຸ _ ສ ອ ມ ສ ມ ສະ ຫ ນາ ມ
ກາ ນ ຮ ວ ມ ມື ລະ _ ວາ ງ ລັ _ ຖະ ບາ ນ ລັ ດ ຖະ ບາ ນໜ ວ ຍ ງາ ນ _ ລາ ມື ອ ງ _ ລັ ດ ຖະ ບາ ນໜ ວ ຍ _ ນ ກິ ລາ _ ອ ງ ລ ວ ຍັ ງ ກ ວ ມ ອົາ _ ຊ ຈາ ຍ ທັ ງ ຫ _ ດ ລ ວ ມ ທັ ງ ລະ ທີ ດ ປະ ສົ _ ຜົ ນ ສຳ ລັ ດ ນ _ ທີ ຜາ ນ ມາ
ກາ ນ ຈັ ດ ສັ ນ _ ນ _ ນ ຄ ງ ລາ ງ ກາ ນ ຂ ງ ຂັ _ ກິ ລາ ທ ອ ງ ຖິ ນ ນ ປີ ນີ ຈະ ດ ຮັ ບ ກາ ນ ສະ ຫ ນັ ບ ສະ ຫ _ ນ ນ ງົ _ ປະ ມາ ນ ລາ ນ ອີ ກ ລາ ນ ຈະ ຊ ຈາ ຍ ພື ອ ກາ _ ປັ ບ ປຸ ງ ດີ ນ ດ ຍ ສະ ພາະ ລ ວ ອີ ກ ລາ ນ ມ ນ ຈະ ສະໜັ ບ ສະໜູ ນ ກິ ລາ ບາ ນ ຕະ ນ ມື ອ ງ ລະ ລາ ນ ສະໜັ ບ ສະໜຸ ນ ສຳ ລັ ບ ກາ ນ ກ ສາ _ ສະ ມ ສ _ ນ ກິ ລາ ບາ _ ຕະ ນ _ ອ ງ
ມີ ກາ ນ ສັ _ ຍາ ວາ ຈະ ຫ ງົ _ ປະ ມາ ນ ຊ ວ ຍ ຫ ລື _ ພ ມ ຂ ອ ງ ດັ ກ ພື ອ ຊົ ດ ຊີ ຍ ກາ ນ ຊ _ ຍ ກິ ດ ຈະ ກຳ ນ ອ ກ ຫ ລັ ກ ສູ ດ ລ ວ ມ ຖິ ງ ກາ ນ ຫ ລີ ນ ກິ ລາ ຫ ກ ລູ _ ຂ ອ ງ _ ຈົາ ພື ອ ປັ _ ບ ນັ ດ ຫ ດັ ກ ນ _ ຍ ຊື ງ ມັ ນ ກະ ປັ ນ ສ ວ ນ ຫ ນຶ ງ ນ ກາ ນ ທົ _ ທ ນ ພາ ສີ ກາ ນ ສື ກ _ ອ ງ ດັ ກ
ງີ ນ ກ ອ ງ ທື ນ ລາ _ ສະໜັ ບ _ ນ ມ ນ ວົ ງ ກິ ລາ ຍົາ ວະ ຊົ ນ _ ຮ _ ຮ ນ ລະ ກິ ດ ຈະ ກາ ພື _ ຊຸ ມ ຊົ ນ ນ ອ ກ ຮ ງ ຮ ນ ປັ ນ ຮາ ກ ຖາ _ ອັ ນ ສຳ ຄັ ນ ນ ກາ ນ ບ ງ ກິ ດ ຈະ ກຳ ຫ ທົ ວ ຖິ ງ ຜົ ນ ສຳ ລັ ດ ຂ _ ງ ປ ກ ມ ມ ນ ມີ ດັ ກ ນ ອ ຍ ຄົ ນ ດ ມີ ສ ວ ນ ຮ ວ ມ _ ນ ຫ ລິ ນ ກິ ລາ ນ ຮ ງ ຮ ນ ລະ ຂົາ ຈົ ດ _ ບ ກຳ ລັ ງ ຈ ຫ ລາ ຍ ທີ ສຸ ດ ຈາ ກ ຄ ງ ກາ _ ນີ
ນ ຄ ວາ ມ _ ຍາ ຍາ ມ ລະ ກາ ນ ດຳ ນີ ນ ງາ ນ ທີ ຈະ ຄ ວ ບ ຄຸ _ ກາ ນ ສ ຍ ຊີ ວິ ດ ຈົ ມ ນຳ ຂ ອ ງ ດັ _ ນ _ ຍ _ ວ _ ນຸ ມ _ ງ ມ ນ ຫ ນາ ທີ ຂ ອ ງ ສູ _ ດັ ກ ຕ ອ ງ ມີ ຮັ ບ ກາ ນ _ ບ ປຸ ງ ຄ ວາ ມ _ ອ ດ ພ ຫ ດີ ຂື ນ
ລາ ນ _ ນ ງິ ນ ວ ຊ ຈາ ຍ ຫ _ ຜູ ມີໜາ ທີ ຮັ ບ ຊ _ ບ ວ ງ ກ ງາ ນ ດາ ນ ກິ ລາ ຂ ອ ງ ປະ ທ ດ ອົ ດ _ ຕາ ລີ _ ນ ຈັ ດ ງາ ນ _ ດ ຈະ ກຳ ນ _ ດ ຊຸ ມ ຊົ ນ ງິ ນ ທີ _ ຫ _ ອ _ ຫ ຈັ ດ ປ ກ ມ ນີ ກ ຄາ ຍ ຄື ກັ ນ ນ ລະ
ມີ ຮ ງ ຮ _ ຫ ງ ລະ _ ດ ຊຸ ມ ຊົ ນ ນ ອ ກ ຮ ງ ຮ _ ຫ ງ ທີ ຈະ ດ ຮັ _ ຜົ ນ _ ຫ ຍ _ ອ ບ _ ຫ ນ ອ _ ຈາ ກ ງິ _ ກ ອ ງ ທື ນ ຂ ອ ງ ຄ ງ _ ນ ນີ
ສຳ ລັ _ ກິ ລາ ບາ _ ຕະ ຊຸ ມ ຊົ ນ ຕາ ມ ຖະໜົ ນ ມ ນ ກຳ ນົ _ ຫ _ ນ ຄາ _ ນ _ ປີ ລະ ນ ປີ _ ກຳ _ ດ _ ມູ ນ ຄາ ລາ _
_ ດ ປະ ສົ _ ປະ ທ ດ ອົ ດ ສ ຕາ _ ນ ກາ ນ ນຳ ອົາ ຄົ ນ ທີ ຂາ ດ ທີ ຢູ ອາ ສ _ ຫ ວາ _ ງາ ນ ນ ຊຸ ມ ຊົ ນ _ ຫ ລີ ນ ກິ ລາ _ ນ _ ອ ຈະ ຫ ຂົາ ດ _ ສ ວ ນ ຮ ວ ມ ຮັ ບ ງິ ນ ກ ອ _ ທຶ ນ ຈາ ກ ຄ ງ ກາ ນ ນີ
ກ ອ ງ ທື _ ດ ກຳ ນົ ດ ງິ ນ ຫ ມູ _ ນິ ທິ ນຳ ນ ວ ນ ລາ ນ ນ ມື ອ ງ ພື ອ ສະໜັ ບ ສະໜູ ນ ກິ _ ທ ອ ງ ຖິ ນ ລະ ສົ ງ ສີ ມ ດັ ກ ຍິ ງ ນ ທ _ ງ ຖິ ນ ບ ອ ນ ອື ນ ພື ອ ຂົາ ຫ ສາ ມາ ດ ມີ ອ ກາ ດ _ ຮ ວ ມ ຄ ງ ກາ ນ ກາ _ ຂ ງ ຂັ _ ກິ ລາ ຊັ ນ _ ພາ ກ ທຶ ດ ຕາ ວັ ນ ຕົ ກ ປະ _ ດ ອົ ດ ສະ ຕາ ລີ ທາ ງ ພາ ກໜື ອ ລ ວ ມ ທັ ງ ຂ ອ ບ ຂ ດ ລະ ອີ ກ ດ ວ _
ລັ _ ຖະ ບາ ນ ກາ _ ດ ກຳ ນົ _ ຫ ງົ ບ ປະ ມາ ນ ຫ ງາ ນ ສະ ຫີ ມ ສະ ຫ ອ ງ _ ດ ສະ ຕະ ວັ ດ _ ອ ງ ມື ອ ງ ສຳ ລັ ບ ປີ ກຳ ນົ _ ຫ ລາ ນ ລ ວ ສຳ _ ບ ປີ ມ ນ ກຳ ນົ _ ຫ ລາ ນ _ ປີ ມ ນ ກຳ ນົ ດ ຫ ລາ ນ _ ຍ
ງິ ນ _ ງ ຈຳ ນ _ ນ _ ຫ ຈັ _ ງາ _ ສະ _ ມ _ ຫ ອ _ ມ ນ ດ ຊ ຈາ ຍ _ ງ ດາ ນ ກາ ນ ຂ _ ຂັ ນ ກິ ລາ
ລັ _ ຖະ ບາ ນ ມີ ກາ ນ ລັ ງ ທີື ນ ນ ມື _ ງ ລະ ມື ອ ງ ຊ ຫ ງົ ບ ປະ ມາ ນ ປະ ມາ _ ລາ ນ ລ ວ ງິ _ ຈຳ ນ ວ _ ດັ ງ ກາ ວ ມ ນ ມ _ ບ ຫ ທັ ງ ລັ ດ _ ບາ ນ ທ ອ ງ ຖີ ນ _ ອ ຫ ປັ ບ _ ງ ສະ ຫ ນາ ມ ກິ ລາ ຂ ອ ງ ກະ ສັ ດ ລະ ຂ ດ ຊູ ມ ຊົ ນ _ ນ ຫ ມ
ງິ ນ _ ຈັ _ ວ ທັ ງໝົ ດ ບ ມ ນ ວາ ຈະ _ ຈາ ຍ ນ ລື _ ງ ກາ _ ຂ ງ ຂັ ນ ກິ ລາ ຕ ມີ ບາ ງ ຈຳ _ ວ _ ກ ດ ຊ ຈາ _ ຂົາ ນ ສູ ນ ຄົ ນ ອົ ບ ພະ ຍົ ບ ລະ ອີ ກ ບາ ງ ສ ວ _ ກ ດ ຊ ຈາ _ ນ ຫ ອ ງ ກາ ນ ຂ ອ ງ ຕົ ນ ອ ງ
ຫ _ ບ _ ມາ ນ ທີ _ ຈາ _ ຕາ ມ _ ວ ຈິ _ ນ _ ມ _ ນ _ ຍ ກ _
ລັ ດ ຖະ ບາ _ ຄາ ດ _ ວັ ງ _ ອີ ກ _ ປີ ຈະ ມີ _ ນ ຝາ ກ _ ນ ປະ _ ດ ຈຳ ນ ວ ນ ລາ ນ ພາະ _ ຍ ອ ນ ກາ ນ _ ນ ປ ງ ນ ທັ ດ ສະ ຂ ອ ງ _ ກ ກິ ລາ
ລັ _ ຖະ ບາ ນ ທ ອ ງ ຖິ ນ ພະ ນ _ ກິ _ ລະ ສິ ລະ ປະ ມ _ ດ ກຳ ນົ ດ ຫ _ ບ ປະ ມາ ນ ພິ ສ ດ ຈຳ _ ວ ນ ຫ ຊ ຈາ ຍ ຢູ _ ຂັ ນ ພາ ກ ພື ນ _ ອ _ ອົ ດ ສະ ຕາ _ ນ ປີ
ງິ ນ ທັ _ ດ ມ ນ ດ ຖື ກ ຈັ ດ _ ງ ອ _ ກ ປັ ນ ຕ ລະ _ ພ ດ _ ລ _ ດ ຍ ລັ ດ ຖະ ບາ ນ ທ ອ ງ ຖິ ນ ກາ ນ ຊ ວ ຍ _ ອ _ ງ ດາ ນ ກາ ນ ງິ ນ _ ຍັ _ ສ ອ ດ ຄ ອ ງ ຕາ ມ ກົ ດ ຫ ມາ ຍ ວາ ດ ວ ຍ ມາ ດ ຕາ
ພະ ນ ກ ຂ ອ ງ _ ຍົ ກ _ ຍ ລັ ດ ຖະ ມົ ນ ຕີ ພະ ນ ກ ກິ ລາ ລະ ພະ ນ ກ ຄຸ ມ ຄ ອ ງ ບັ ນ ຊີ ພຶ ສ ດ ລ ວ ມ ທັ ງ ທາ ງ ຫ ອ ງ ກາ ນ _ ວາ ງ _ ງົ ບ ປະ ມາ ນ _ ນ ກາ ນ ປິ ດ _ ນ ຊີ ຫ ງົ _ ປະ ມາ ນ ປະ ຈຳ ປີ ຍ ອ ດ ງິ ນ ສົ ດ ທີ ມີ ມ ນ _ ລ ວ ມ _ ຍ ຮັ _ ທັ ງໝົ ດ ມ ນ
ພະ ນ ກ ຂັ ນ ພາ _ ພື ນ ຂ ອ ງ _ ທ _ ອົ ດ ສະ ຕາ ລີ ກັ ບ ລັ ດ ຖະ ບາ _ ທ ອ _ ຖິ ນ ພ ອ ມ ກັ ບ ພະ ນ _ ກາ ນ ຈັ _ ສັ ນ _ ງົ ບ ປະ _ ນ ກິ ລາ ລະ ສິ ລະ ປະ ພະ ນ ກ ກິ ລາ ລະ ພະ ນ ກ ຄຸ ມ ຄ ອ _ ບັ ນ ຊີ ພິ ສ ດ ດ ມີ ກາ ນ ປີ ດ ບັ ນ ຊີ
ກາ ນ ປະ ມີ _ ຜົ _ ລາ ຍ ດ _ ລັ _ ປີ ມ ນ ພີ ມ _ ນ ຈາ ກ _ ງົ _ ປະ ມາ ນ ລາ _ ດ _ ວ ຈິ ງ _ ປີ
ພ ວ ກ _ ນະ ກຳ _ ກາ ນ _ ທ ດ _ ດ ສະ ຕາ ລີ ດ ຊ ຈາ ຍ _ ງົ ບ _ ມາ ນ ນ _ ນ ຮັ ດ ວ ກ ຂ ອ ງ ຂົາ ຈົາ ຄັ _ ທຳ ອິ ດ ນ ຈຳ ນ ວ _ ນ ປີ ຊຶ ງ ນ ປີ ຂົາ ຈົາ ກ ດ ຮັ ດ ຂ ອ ງ ຂົາ ຄື ກົາ ຕ ພັ ດ ຊ ງົ ບ ປະ ມາ ນໜ ອ ຍ ລົ ງ ພ ງ _ ນັ ນ
ນ ຫ ງົ _ ປະ ມາ ນ ຂ ອ _ ຂົາ ຈົາ ບ ງ ອ ອ ກ ມາ ປັ ນ ສ ອ ງ _ ພ ດ ຄື _ ປິ _ ຊ ຫ ງົ ບ ປະ ມາ ນ ລະ ນ ປິ _ ງົ ບ ປະ _ ນ _ ນ _ ມ ຂື ນ ຖິ _
_ ລັ ບ ກາ ນ ຈັ ດ ສັ ນ ຫ ງົ ບ ປະ _ ນ ທັ ງໝົ ດ ມ ນ ຕ ກ ຕາ _ ກັ ນ ບ _ ນ ທຳ ອິ ດ ຈຳ _ ວ _ ລ ວ ມ ທັ ງໝົ _ ມ ນ ຫຸ ດ ລົ ງ ລະ ບ ອ ນ ທີ ສ _ ງ ດ ຫັ ນ _ ນ ພີ ມ ຂື _ ຖິ ງ
ນ ອາ ທິ _ ນີ _ ລັ ງ ຈາ ກ ກາ ນ ດຳ ນີ ນ ກາ ນ ສຶ ກ ສາ ກ ວ ກັ ບ ວິ ທີ ກາ ນ _ ອ ນ ຂ ອ ງ ສັ ດ ກິ ນ ຫ ຍາ ດ ຍ ສະ ພາະ ມ ນ _ ວ ຄ ວາ ຍ ລະ ກ ວາ ງ ທາ ງ ນັ ກ _ ທະ ຍາ ສາ ດ ນ ຢ ຍ ລະ ມັ ນ ດ ຫ ກາ ນ ສະ ຫຸ ບ ລະ ລາ ຍ ງາ ນ ປີ ດ ຜີ ຍ ກາ _ ດາ ນີ ນ ວ ກ ງາ ນ ຂ _ ງ ສະ ຖາ ບັ ນ ວິ ທະ ຍາ ສາ ດ ຫ ງ _ ດ ວາ ຝຸ ງ ສັ ດ ຂະ ຫ ນາ ດ ຫ ຍ ອາ ດ ມີ ຄ ວາ ມ ສາ ມາ ດ ນ ກາ ນ ຄົ ນ ຫາ ທົ ງ ມ ຫັ ກ ຂ _ ງ ລ _ ດ
ພ _ ກ _ ດ ທັ ງ _ ຍ ມັ ກ _ ຫັ ນ ຫ _ ປ _ ງ ຫ ນື _ ຕ ນັ _ ປ ທີ ຂົ ວ ມ ຫັ _ ຂ ອ ງ _ ກ
ຈາ ກ _ ທະ ຍາ ລ ນ ຢ ຍ ລະ ມັ _ ດ _ ນ ຫົ _ ຫ ນາ ທີ ມ _ ປີ ດ ຜີ ຍ ຜົ _ ກາ ນ ສຶ _ ສາ _ ບ ມີ ກາ _ ຢື ນ _ ນ
ລະ ທີ _ ງາ ນ _ ອ ງ ຂົາ ດ _ ບ _ ຂ ມູ _ ກ ວ ກັ _ ງົ ວ _ ວາ _ ຜາ ນ ກາ ນ _ ຄາະ ຮູ ບ ພາ ບ ຈາ _ ກູ ກີ ອີ ດ
ຈຸ ດ ປະ ສົ ງ ບື ອ ງ ຕົ ນ ທາ ງ ທີ ມ ງາ ນ ທົ ດ _ ອ ບ ບີ ງ ຄ ວາ ມ ປັ ນ ປ ດ ຂ ອ ງ ຄົ ນ ນ _ ນ ຄົ ນ ຫາ ທົ ງ ມ ຫັ ກ ດ ຍ ກາ ນ ສຶ ກ ສາ ກາ ນ _ ນົ ດ _ ດ ທາ ງ ຖົ ງ ນ ອ ນ ຂ ອ ງ _ ວ ກ ຜູ ຕັ ງ ຄ ມ ນ ອ ກ ບາ ນ _ ກາ ນ ພິ ສູ ດ ນີ ປັ ນ ກາ ນ ພິ ສູ _ ທີ ຫ _ ມູ ນ ລະ ຫ ລັ ກ ຖາ ນ ດ ຍາ ກ ນື ອ ງ ຈາ ກ ວາ ດ ຍ ທຳ ມະ ດາ _ ວ ຮົາ ນ ອ ນ ນ ຕັ _
ງົ ວ ຄ _ ຍ _ ນ _ ງ ກ ດ ຫັ ນ ດ ງາ ຍ ກ ວາ ລະ ຈຳ _ ວ ນ ຕ ນ ບ _ ນ ດ ພິ ສູ ດ ນ ວ ນ ມ ທີໜ ນໜາ ພື ອ ຈັ ດ ວາ ງ ນ ວ _ ງ ຮາ ງ _ ຍ _ ສ ອ _ ຄ ອ ງ ກັ ບ ທົ ງ ມ ຫັ ກ ຂ ອ ງ ລ _
_ ດ ຈ ອື _ ທີ ປັ ນ ປ ດ ຊັ ນ _ ກ ສະ ນະ ທິ _ ທາ ງ ຂ _ ງ _ ມ ລະ _ ງ ດ ດ ບ ດ ສະ _ ນ ອ _ ຄຳ _ ທິ ບາ ຍ ທີ ກ ວາ
ພື _ ປ ບ ທ ບ ກັ ບ ສາ ຍ ພັ ນ ສັ _ ທີ ມີ ຂະ ຫ ນາ ດ _ ຍ ທີ ສ ອ _ ລະ ທີ ມ ງາ ນ _ ອ ງ ຂົາ ດ ວິ ຄາະ ກັ ບ ຂ ມູ _ ດ ຍ ກາ ນ ສຶ ກ ສາ ຜາ _ ກາ ນ ຖາ ຍ ພາ ບ ສັ ງ ກ ດ ດ _ ກົ ງ ຮ ອ ຍ ພິ ມ ຫິ ມະ ຂ ອ ງ ຝູ ງ _ ວາ ງ _ ນ ວ ນ ຕ
ອີ ງ ຕາ _ ວິ _ ຍຸ ສາ ທາ ລະ ນະ ຫ ງ ຊາ _ ລາ ຍ ງາ ນ ວາ _ ນ ດ ກາ ວ _ ສິ ງ ທີ _ ກ _ ກ _ ກາ ນ ທີ _ ພ ວ ກ ນັ ກ ລາ ສັ ດ ຄົ ນ ລ ງ ສັ ດ ລະ ຊາ ວ ນາ ທັ ງ ຫາ ຍ ບ ດ ສັ _ ກ ດ ກ ວ ກັ ບ ລື ອ ງ ນີ ລີ ຍ
ທາ ນ _ ຕີ ອ ກັ ສ ຈາ ກ ມະ ຫາ ວິ _ ຍາ ລ ລັ ດ ລ ດ ອ ລ ນ ນ ຄຶ ງ ສະ ຕັ ນ ດ _ ດ _ ຄຳ ຄິ ດ ຫັ ນ ວາ ຂາ ພະ ຈົາ ຮູ ສຶ ກ ປະ ຫ ລາ ດ ຈ ຫ ລາ ຍ ນ ລື ອ ງ ຄ ວາ ມ ສ ອ ດ ຄ ອ _ ກ ວ ກັ ບ ສິ ງ ທີ _ ດ _ ນ ພົ ບ ຈາ ກ _ ນ ທີ ຝູ ງ _ ວ ລະ ກ ວາ ງ ຫັ ນ ຫ ນາ ປ ທາ _ ທິ ດໜື ອ
_ ມີ ກາ ນ _ ກ ສາ _ ດ ສະ ຫະ _ ຢື _ ຢັ _ ນ ສິ ງ ທີ ທີ ມ ງາ _ ດ _ ນ _ ບ ທື _
ນີ _ ນ ກາ ນ ສຶ ກ _ ຄັ ງ ທາ ອິ ດ ທີ ບົ ງ _ ອ _ ຖິ ງ ກາ ນ _ ອ ກ ຄົ _ ຫາ ທົ ງ ມ ຫັ ກ ນ ຈຳ ພ ວ ກ ສັ ດ ລ ງ ລູ ກ ດ ວ _ ນົ ມ ຂະ _ ນາ _ ຫ _
ກາ ນ ວິ ຈ ທີ ຜາ _ ມາ ຂ ອ ງ ທາ _ ກ ວ ຂ ອ ງ ກັ ບ _ ຫ ນູ ຕ ຕຸ ນ _ ດ ລ ງ ລູ ກ ດ ວ ຍ ນົ _ ຊະ ນິ ດ ຂະ ຫ ນາ ດ ນ ອ ຍ ຊຶ _ ລັ ກ ສະ ນະ _ ດ ຕິ ກຳ _ ບົ ງ ບ ອ ກ ຖຶ _ ຂັ ມ ທິ ດ ມ ຫັ _ ພາ ຍ ນ
ອີ ງ ຕາ ມ ບົ ດ ລາ ຍ ງາ ນ ດ ຍ ທີ ກາ ນ ວິ ຈ ທີ ຜາ ນ ມາ ດ ສະ ດ ງ ຫ ຫັ _ ວາ ພ ວ ກ ສັ ດ ດັ ງ ກາ ວ ຊັ ນ ພ ວ ກ ນົ ກ ຕົາ ລະ _ ຊ ນ ມ ອ ນ _ ອ _ ຍາ ຍ ຖິ ນ ດ ຍ ຊ ຄ ວາ ມ _ ສຶ ກ ຂ ອ _ ທິ ດ ທາ ງ ມ ຫັ ກ ລະ ສັ ດ ລ _ ລູ ກ ດ ວ ຍ ນົ ມ ຂະ ຫ ນາ ດ ນ ອ ຍ ຊັ _ ຈາ _ ວ ກ ຫ ນູ ລະ ຈ ຍ _ ນິ ດ ຫ ນຶ ງ ຍັ ງ ມີ ຂັ ມ ທິ ດ ມ ຫັ ກ
ກາ ນ ຄື _ ນ ຫ _ ຂ ອ ງ _ ກ ສື ກ ສາ ຢູ ຣ ບ _ ກ _ ງ ຂ ວາ ງ ລີ ມ _ ນ ຂື ນ ຢູ ນ ນະ _ ອ _ ຫ ລ ວ ງ ວ ນ _ ຂ ອ ງ ອ ອ ດ ສະ ຕາ _
_ ນ ລີ _ ຕົ ນ ຂື ນ ມື ອ ວັ ນ ທີ ຕຸ ລາ ລະ ດ _ ບ ປະ ສົ ນ ທະ _ ນ ກ ອ ງ ປະ ຊຸ ມ ຂ ອ ງ ລັ ດ _ ມົ ນ ຕີ _ ຊ ວ ງ ສື ກ ສາ ທິ _ ນ ລະ ວັ ດ ທະ _ ທຳ ນ ປະ ທ ດ ຢ ຍ ລະ ມັ ນ _ ອ ວັ ນ _ ຕຸ ລາ
ວັ _ ອັ ງ _ ນ _ ດື ອ ນ ພະ ຈິ ກ ຄົ ບ ຮ _ ບ ປີ ຂ ອ ງ ວັ ນ ນັ ກ ສື ກ ສາ ຕາ ງ ປະ ທ ດ ກາ _ ຢຸ ດ _ ນ ດ ມີ _ ນ ປະ ກາ ດ ພັ ກ ປັ _ ທາ _ ກາ _ ນ ປະ ທ ດ ຢ ຍ ລະ ມັ ນ
_ ນ _ ກາ ດ _ ບ _ ສະ ດ ງ ຫ ຫັ _ ວາ _ ກ ສື ກ ສາ ຈະ ຟ ອ ງ ຮ ອ _ ວາ ມະ ຫາ ວິ ທະ ຍາ _ ດ ຮັ ບ ງົ ບ _ ມາ ນ ລະ ພະ ນັ ກ ງາ ນ ບ ພ ງ _
ກາ _ ປະ ທ ວ ງ ຂ _ ງ ນັ ກ _ ກ ສາ _ ກ _ ຂ _ ງ _ ບ ກາ ນ ປະ ຕິ _ ບ ບ ລ _ ລະ ຄາ ຊົາ ຮື _ ນ
ວັ ນ ພຸ ດ ທີ ດື ອ ນ ພະ _ ກ ນັ ກ ສື ກ ສາ ຄົ ນ ທີ ມະ ຫາ ວິ ທະ ຍາ ລ ອີ ດ ສະ _ ບີ ລີ _ ດ _ ນ ຫ ອ ງ ປະ ຊຸ ມ ທີ _ ຍ ທີ ສຸ ດ ຂ ອ ງ _ ຄາ _ ກາ ງ ມະ ນຸ _ ສາ ດ ນ ຊາ ນ ມື _ ງ ຂ ອ _ ດາ ລ ມ
ຫ _ ງ ຈາ _ ກາ ນ _ ທຳ ທີ ກີ ດ ຂື ນ ນ _ ບີ ນ _ ນ _ ນີ ດ ລະ _ ຊີ ວ ນ ຕ ລະ ທີ _ ຂົາ ຮ ອ _ ຫ ລາ ຍ _ ນ
ອາ ຄາ ນ _ ອ _ ຮ ອ ບ ຊື _ ປັ ນ ຫ ອ _ ບັ _ ຍາ ຍ ຂ ອ ງ ດ _ ດີ _ ດ ຮັ ບ ກາ ນ ຄ ອ _ ຄ ອ ງ ຕັ ງ ຕ ວັ ນ _ ນ _ ດື ອ ນ ພະ ຈີ ກ
ກາ ນ ດຳ ນີ ນ _ ນ ນ ອ ກ ຈາ ກ ນີ ຍັ _ ກີ ດ _ ນ ນ ອຸ ທ _ ຕູ _ ນ ຣ ມ _ ບີ ນ ລ ອ ນ ດ _ ນ ລະ _ ມີ _ ຫ _
ຊາ _ ສ ອ ງ ຄົ ນ ທີ _ ກ ປັ ບ ຫ ມ _ ອ ນ ກ ຫ ກີ ດ ຟ ຫ _ ປາ ປາ _ ຖຶ ກ _ ຫ ມ ນ ຄັ ງ ທີ _ ອ ງ ທີ ຫ ຍ ທີ ສຸ ດ ນ ປະ ຫ ວັ _ ສາ ດ ຂ ອ _ ຄາ ລ ຟ ນ _
ລີ ມ _ ວັ ນ ທີ ດື ອ _ ກ ລະ ກົ ດ ຟ ຫ ມ ປາ _ ຫ ລາ ມ ປ ຜາ ນ _ ດ ປາ ມ ຫ ງ _ ດ ລະ ພາ ກ ພື ນ ບ ອ ນ ປູ _ ຝັ ງ ກະ _ ກຳ ຂ ອ ງ ບຸ ກ ຄົ _ ລ ວ ມ ທັ ງໝົ _ ມ _ ຫ ງ
ຖຶ _ ຢາ ງ ດ _ ຕາ ມ ນ _ ຈຸ ບັ ນ ຫ ດ _ ນ ຟ ຫ ມ _ ນ ຢູ ພາ ຍ ຕ ກາ ນ ຄ _ ບ ຄຸ ມ ລ ວ ຍັ _ ຄາ ດ ຫ ວັ ງ ວາ _ ສາ ມາ ດ _ ບ ມ ອ ດ ຟ ນັ ນ ດ ພາ ຍ ນ ວັ ນ ທີ ດື ອ ນ ກັ ນ _
ທາ ນ ອາ _ ປີ ສັ ງ ຢູ ມື _ ງ ທາ _ ອາ ຍຸ ປີື ສັ ງ ກົ ດ ຢູ ມື ອ ງ ລະ ບ ລຶ ສັ ດ ຊື ງ ປັ _ ບ ອ _ ທີ ຂົາ ຈົາ ຮັ ດ ທຸ ກ ພາ ກ ສ ວ ນ ນ ສາ ມ ນີ ດ ຖື ກ ກາ ນ ປັ _ ຍ ອ ນ ສາ ຫ ດ ກ ຫ ກີ ດ ຫ ຟ ຫ ມ ປາ ມ ນ ມີ _ ວາ _ ຜິ ດ ຂ ນ _ ດ ຫ _ ຍ ທາ ງ ອາ ຍາ
ສຳ ລັ _ ກາ ນ ປັ ບ ຫ ມ ດ ມີ _ ມ _ ຫ _ ຄື ສາ ຫ ດ ກາ _ ປະ ມາ ດ ສາ ຫ ດ ກ ຫ ກີ _ ຟ ຫ _ ທີ ຍິ ງ ຫ ຍ ລະ ສາ _ ດ ກາ _ ບາ ດ ຈັ ບ ທາ ງ ຮາ ງ ກາ _
ຄ ວາ ມ ຜິ ດ ສ ອ ງ ຂ ມ ນ ຍົ ນ ຮ ລິ ຄັ ບ ຕີ ດ _ ດ ອູ ປະ _ ຫ ດ ນ ຂະ _ ທີ ມີ ກາ ນ ຕ ສູ _ ດ ກາ ນ ຟ ຫ ມ ລະ ອຸ _ ຕິ ຫ ດ ອີ ນ _ ກ ທີ ຮັ ດ ຫ ນັ ກ _ ບ ພິ ງ ສາ ມ ຄົ ນ ດ ຮັ ບ _ ດ ຈັ _ ຫ ນັ ກ ຈາ _ ປະ ກາ ຍ ຟ ນ ຂະ ນະ ທີ ຟ ຫ ມ
ຄ ວາ ມ ຜິ ດ ອື ນ ອີ ກ ລ ວ ມ ມີ ສາ ມ ຂ ມ ນ _ ຈາ ກ ກາ ນ ມິ ນ ປະ ມາ ດ ຈືີ _ ກີ ດ ຟ ຫ ມ ອາ ຄາ ນ ລະ ປາ ມ _ ດ ກາ ນ ອົາ ຈ ກັ ບ ກາ _ ຈູ _ ຟ ຫື ວາ ຄາ ດ ວັ ດ ຖຸ ວ ຟ ລະ ສາ ມ ມ ນ ບ ຍິ ນ _ ອ ມ _ ຮ ອ ງ ກາ _ ຊ ວ ຍ ຫື ລ ອ ລ ວ ຍັ ງ ບ ບ ມີ ອຸ ປະ ກ ອ ນ ກາ ນ ດັ ບ ພິ ງ ກ ພື _ ຈະ ດັ ບ ມ ອ ດ ຟ _ ມ ນ ຂັ ນ ລີ ມ ຕົ ນ
ຕັ _ ຕ ຕົ ນ ມື _ ຟ _ ມ ຫ ມ ຄັ _ ມີ _ ປະ ກ _ ນ ສາ ມາ ດ _ ນຳ _ ບ _ ອ ດ ຟ ນັ ນ _
ນັ _ ດັ ບ ພີ ງ ບາ ດ ຈັ ບ ຍ ອ _ ປ ວ ຟໝ _ ງໝົ _ ມີ ຄົ _ ຖິ ງ _ ນ ວາ ຊີ ວິ _ ຈະ ບ _ ຮັ _ ກາ ນ ບາ ດ ຈັ ບ ຖິ _ ຂັ ນ ຮາ ຍ ຮ ງ ຕ ຂົາ ກ ຈະ ດ ຮັ ບ ກາ ນ ສະ ຫ ນັ ບ ສະໜູ ນ
ນ _ ນະ _ ປະ ຊາ _ ນ ທັ ງໝົ ດ ທີ ມີ ສ ວ ນ ຮ _ ມ ນ ງາ ນ ມ _ ດ ຟ ນັ ນ ມີ ຄົ ນ _ ງ ລ _ ມ ປັ ນ ມູ ນ _ ຊ ຈາ _ ທັ ງໝົ _ ລາ ນ
_ ນາ ຍ ຄ ວາ ມ ຄົ _ ຫ ນື _ ດ _ ຈະ ນາ _ ຖາ ນະ ກາ ນ ລ _ ລາ _ ກາ _ ວາ ຄາ ບ ລິ ກາ ນ ຮູ ສື _ ວາ ມັ ນ ພ _ ກີ ນ ປ
ທາ ນ ດ ກາ ວ ວາ ນ ວັ ນ ທີ ສີ _ ອ ງ ດື ອ ນ ກ ລະ ກົ ດ ປັ ນ ມື ທີ ຮ ອ _ ທີ ສຸ ດ ພ _ ກ ຮົາ _ ຜູ ຊາ ຍ ສ ອ ງ ຄົ ນ ທີ ຮັ ດ ວ ກໜັ ກ ລ ວ ອ ອ ກ ປ ດູ ລ ບິ _ ຍ _ ທ _ ລະ ປ ລ ງ ສັ ດ ພ ວ ກ ຂົາ ຈົາ _ ດ ລະ ມັ ດ ລະ ຫ ວັ ງ ນ ກາ ນ ຈູ ດ ຟ ຖິ ງ _ ນ ວາ _ ລະ ມັ ດ ລະ ຫ ວັ ງ ຢາ ງ ກ ຕາ ມ ອູ ປະ ຕິ ຫ ດ ກ ຍັ ງ ກີ ດ ດ ຂື ນ ນັ ນ ຄື ກາ ນ ລີ ມ ຕົ ນ ຂ ອ ງ ຟໝ
_ ຫາ ກ _ ນ ຕັ ດ ສິ ນ _ ນ ຊາ ຍ _ ງ _ ອ ງ _ ນ ນັ ນ _ ດ ຈະ ຕ ອ _ ດ ຕິ ດ _ ກ ຖິ _ ປິ
ນ ອ _ ຈາ _ ນັ ນ ຍັ _ ດ ທົ _ ທ ນ _ ຊ ຈາ ຍ _ ກາ ນ ປະ ຕິ _ ດ ວ ກ ງາ ນ ດັ _ ມ ອ ດ _ ຄື _ ດ
_ ນ ລື ອ ກ ຕັ ງ ຂັ ນ ຂ ວ ງ ນ ອ ອ ນ ຕາ ລີ ອ _ ນ ຜູ _ ກ ຮັ _ ລື _ ກ ຕັ ງ _ ອ _ ພັ _ ສ _ ນິ ຍົ ມ ດ ຍ ກາ _ ຂັ ບ ຄື ອ ນ ຂ ອ ງ
ນັ ກ ຂາ ວ ຂ ອ ງ ດ ສຳ _ ດ _ ບ ຂົາ _ ລື _ ງ _ ນ _ ປະ _ ບ ກາ ນ _ ກາ ນ ປຸ ກ ລະ ດົ _ ຂ _ ງ ຂົາ
ຕິ ດ ຕາ _ ຄ ວາ ມ ຄື ບ ຫ ນາ ສາ _ ບ _ ນ ສາ ພາ ດ ນ ຄັ _ ຕ ປ ຜູ ສະ ຫ ມັ _ ຮັ _ ລື ອ ກ ຕັ ງ ຈາ _ ທຸ ກ _ ກ ທຸ ກ ຄົ ນ ມີ _ ດ ລະ ຈະ ດ ຮັ ບ ກາ ນ ຕິ ດ ຕ ກັ _
ຄາ ດ _ ວັ ງ ຈາ ກ ກາ ນ ສຳ ພາ ດ ພັ ກ ສ ລີ ນິ _ ມ ມີ ຄ ວາ _ ກາ ວ ຫ ນາ ນ ກາ ນ ອະ ນຸ ລັ ກ ປັ ນ ກາ ວ ປັ ນ ສະ ມາ ຊິ ກ _ ກ ປະ ຊາ ທິ ປະ ຕ ຫ ມ ພັ ກ ກ ຣີ ນ ອ ອ ນ ຕາ ລີ _ ລ ວ ມ ທັ ງ ສະ ມາ ຊິ ກ ຈາ ກ ກຸ ມ ຄ ອ _ ຄົ ວ ສ ລີ _ ບ ຄ ອ ມ ມູ ນິ ດ ນັ _ ສ ລີ ນິ ຍົ ມ ລະ ສະ ຫ ມາ ພັ ນ ຂ ອ ງ ພັ ກ ພູ ມິ ພາ ກ ຊັ ນ ດ ວ ກັ ບ ປັ ນ _ ກະ ລາ _
ພື ອ _ ກ ຍູ ກາ ນ ສະ _ ງ ຂ ອ ງ ນັ _ ກິ ລາ ຄົ ນ ຫູ ຫ ນ ວ ກ ຄະ ນະ ກາ _ ກາ ນ ກິ ລາ ສາ ລັ ບ _ ນ ຫູ ຫ ນ ວ ກ ບ _ ນ ມາ ນີ ດ ມິີ ກາ ນ ປະ ກາ ດ ຜູ _ ຮ ອ _ ສຸ ດ ທາ ຍ ສາ ລັ ບ ລາ ງ ວັ ນ ນັ ກ ກິ ລາ ດີ ລິ ດ ຝາ ຍ ຊາ _ ລະ ຝາ ຍິ ງ ປະ ຈຳ _
ອີ ງ ຕາ ມ ຈາ ກ ປະ ທ ດ _ ງ ກິ _ ລະ ບາ ກ ກາ _ ດ _ ດີ ລີ _ ນ ກາ ນ ຂ ງ ຂັ ນ ຕີ ດ ອ ກ _ ກ ກ ທີ ຜາ ນ ມາ ບ ມີ ກາ _ ສ ຍ ນັ ດ ສາ ຄັ ນ ນ ອາ ຊີ ບ ຂ ອ ງ ຕົ ນ _ ກາ ນ ຂ ງ ຂັ ນ ລະ ຫ ວາ ງ _ ທ ດ ຊຶ ງ _ ລີ ມ ຕົ ນ ນ ປີ
_ ວ _ ປັ ນ _ ຮູ ຈັ ກ ນ ຖາ ນະ ປັ ນ ນັ _ ກິ ລາ _ ດີ ຍ ອ ມ ຮັ ບ ຄາ ຕັ ດ ສິ ນ ຂ ອ ງ ກາ _ ກາ ນ ຕະ _ ອ ດ ນ _ ອ ງ ຄ ວາ ມ ຖື ກ _ ອ _ ຂ ອ ງ ຂົາ ຈົາ
ບ ດົ ນ ມາ ນີ ນ ກາ ນ _ ງ ຂັ ນ ກິ ລາ ຕີ ດ ອ ກ ປີ ກ ກ ລ ກ ຄັ ງ _ ຂ ອ ງ ຄົ ນ ຫູ ຫ _ ວ ກ ນ ຢ ຍ ລະ ມັ ນ ບາ ກ ກາ ສະໜີ ທີ ຈະ _ ລະ ຫ _ ງິ ນ ຂ ອ ງ ລາ ວ ນ ກາ ນ ຂ ງ ຂັ _ ຊາ ຍ ດ ວ ຫັ ງ ຈາ ກ ມີ ຂາ ວ ສົາ ສະ _ ດ ຈ ຂ ອ ງ ກາ ນ ສ ຍ _ ວິ ດ ອະ ດີ ດ ຜູ _ ວ ມ ທີ ມ ອ ນ ດ ສ ຈາ ນ ກັ ສ ຈາ ກ ອຸ ປະ ຕິ ຫ ດ ລົ _ ຍົ ນ
ນີ _ ດ ຫ ຂົາ _ ງ _ ວ ຈ ຂ ອ ງ ປະ ຊາ ຊົ _ ຈາ ນ ວ _ ຫາ _ ທັ _ ຫູ _ ນ ວ ກ _ ສາ ມາ ດ ຮັ _ ດ
ນັ _ ກິ ດ _ ດີ ລິ ດ _ ຍ ຍິ _ ຊື ວາ ດີ _ ຂົາ ຮ ວ ມ ນ ກາ ນ ຂ ງ ຂັ ນ _ ອ ຍ ນາ ຄົ ນ _ ຫ ນ ວ ກ ລ ກ ປິ _ ຕ ຫ ວັ ນ ລະ ທາ ລາ ຍ _ ຖິ ຕິ _ ອ ງ ລ ກ ນ ມື ດ ວ ກັ ນ
ອັ _ ກ _ ກາ ວ ວາ ນ _ ຖະ ຫ ງ _ ບ ຊ ຕ _ ນ ພະ _ ດ ວາ ດ ຂາ ທູ _ ພິ _ ດ ສູ ງ ສຸ ດ ຂ ອ ງ ອີ ຈິ ບ ນ ອີ ຣັ _ ຊື ວາ ອີ ຮາ ບ ອັ ລ _ ຣິ ຟ
ກຸ ມ ກ ກາ _ ຮາ ຍ ອິ ສ ລາ ມ ປ _ ຍ ວິ _ ອ ສະ _ ງ ຫ ຫັ ນ _ ນ _ ດ ຕາ ຂ ອ ງ ອັ ລ ຊາ ຣິ _ ຕ ບ ດ _ ດ ງ ຫ ຫັ ນ ກາ ນ ສ ຍ ຊີ _ ດ ຂ ອ ງ _ ວ
_ ທະ ນາ ທິ ບ ດີ ຫ ງ ອີ ຢິ ບ _ ສ ນີ ມູ ບາ _ ກ ດ ຢື ນ ຢັ _ ບົ ດ ລາ ຍ ງາ ນ ຫົາ _ ຕ _ ດ ວົາ _ ວິ ທີ ກາ ນ ທີ ລັ ດ _ ບາ ນ ດ ກ ວ ດ ສ ອ ບ ຫ ດ ຜົ ນ ກາ _ ຮ ອ ງ ຂ ຂ ອ ງ ອັ ລ ກ _
_ ຍາ ນ ທີ ຫັ ນ ດ ກາ _ ວາ _ ລ ຊາ ຣິ ຟ ອາ ຍຸ _ ດ ຮັ _ ວ ກ ນ _ ກ ດ ປັ ນ ທູ ດ _ ສ ດ _ ວ ຫ ນາ ນັ ບ ຕັ ງ ຕ ຕົ ນ ດື ອ ນ ມິ ຖຸ ນາ _ ວ ຖື ກ ລັ ກ ພາ ຕົ _ ນ ວັ ນ ທີ ກະ ກົ ດ ນ ຂະ ນະ ທີ ອ ອ ກ ປ ຊື ຫ ນັ ງ ສື ພິ ມ
_ ວ ບ _ ຖື _ ຄຸ _ ກັ _ ຄ _ ມ _ ອ _ ພ _ ວ ລາ _ ນ
_ ຊ ວ ຊາ ນ ກາ ວ ວາ _ ງ ຈາ ກ ປີ ທີ ສະ ພາ ບ ອາ ກາ _ ປົ _ ຫຸ ມ ດ ວ _ ຄ ວ _ ຂຸ ນ ນ _ ກ ຊິ ກ ລະ ກາ ນ ທາ ລາ ຍ ທີ ຢູ ອາ ສ ຂ ອ ງ ຂົາ ຈົາ ປະ ຊາ ກ ອ ນ ມ _ ກະ ບື ອ ກະ ສັ ດ ອາ ດ ຈະ ຫຸ ດ ລົ ງ ດ _ ລາ ຍ ຖິ ງ ຫາ _ ປີ ນີ
_ ດ ພື ນ _ ຕົາ ຮ ມ ມ ງ ກະ ບື ອ ຢູ ພາ ກ ຕາ ວັ ນ ຕົ ກ ສ ງ ຫ ນື ອ ຂ ອ ງ ມັ ກ _ ກ ດ ຮັ ບ ຜົ ນ _ ທົ ບ ດ ຍ ສະ ພາະ ມ _ ຄ _ ມ ຫຸ ຍຸ ງ ຍາ ກ ຂ _ ງ ສະ ພາ ບ ອາ ກາ ດ ທີ ຮາ ຍ ຮ ງ ນ ລະ ດູ ຫ ນາ ວ ນີ ຊິ ງ ດ ຂາ ປະ ຊາ ຊົ _ ຄົ ນ ນ ພາ ກ ພື ນ ດັ _ ກາ _
ອີ ງ ຕາ ມ ກາ ນ ກາ ວ _ ອ ງ ທາ ນ _ ນ ຄ ອ _ ບ ຣາ ວ _ ຜູ ຊ ວ ຊາ ນ ມ ງ ກະ ບື _ ກະ ສັ _ ຈາ ກ ວິ ທະ ຍາ _ ນ ວີ ຈີ ນ ຍ ສິ ງ ດັ ງ ກາ _ ຢູ ນ _ ທີ _ ບ ດີ
ກາ ນ ຄື ອ ນ ຍາ ຍ _ ຊາ _ ອ ນ ປ _ ທາ ງ ຕ ມ _ ສາ ລັ ດ ທີ ຂະ _ ນາ ດ ນ ອ ຍ ສຸ ດ ນ ປະ ຫ ວັ ດ ສາ ດ ທີ ບັ ນ ທຶ ກ ວ ລະ ມີ ກາ ນ ທາ ລາ ຍ ລະ _ ຫ ນາ _ ນ ລ ຍະ ຄິ ງ ຫ ນຶ ງ ຂ ອ ງ _ ຊາ ກ ອ ນ _ ຕ ລະ _ ນິ ດ ທີ ອາ ດ ຈະ ຖື ກ ຂາ
_ ບ ທ ລີ ສາ ດ ສະ ດາ _ ນ ດາ ນ ສັ ດ ຕະ _ ທະ ຍາ _ ຄາ _ ຊາ _ ດ ກາ ວ _ ນີ ຫ ມາ ຍ ຄ ວາ ມ _ ຈາ ນ ວ ນ ທີ ຈະ ທັ ກ _ ດ ກາ ລັ ງ ຈະ _ ດ ລົ ງ
ລາ ວ _ ອ ວາ ມັ ນ ຈະ _ ມາ ດ ຊ _ ລາ ປີ ສາ _ ບ ມ ງ ກະ ບື ອ ກະ _ ດ ນ ກາ _ ຜະ ລິ _ ປະ _ ກ ອ _ ຄື _
_ ລີ ຍັ ງ ດ ກາ ວ ວາ _ ວ ກ ຮົາ ກາ _ ງ ລົ ມ ກັ _ ກ ວ ກັ ບ ກາ ນ ຊື _ ມ ຊ ມ ທີ ສາ ຄັ ນ ນ ສະ ຖາ ນ _ ສາ ມາ ດ ມີ ຊິ ວິ ດ ຢູ ນ ລະ ດູໜາ ວ ກາ ນ ສູ ນ ສ ຍ ທີ ຢູ ອາ ສ ຢູ ນ ສະ _ ລັ ດ ອາ ມ ລິ _ ລະ ກາ ນາ ດາ ລະ ກາ ນ ປ ນ ປ _ ດິ ນ ຟາ ອາ ກາ ດ ນ _ ກ ຊິ ກ
_ ວ ກ ຮົາ ດ ຈິ ພາ ຍຸ ສາ _ ລະ ດູ _ ນາ ວ ທີ ຮາ ຍ _ ງ _ ງ ສາ ມ ຄັ ງ ນ ທົ ດ ສະ ວັ _ ທີ ຜາ ນ ມາ ຊິ _ ບ _ ຍ _ ຫັ ນ _ ກ ອ ນ
ພ ວ _ ຮົາ ກາ ລັ _ ຮັ ບ _ ກັ _ ບາ ງ _ ງ ບາ ງ _ ງ ຫ ມ _ ນີ ລະ ດ ສ ອ ດ _ ອ ງ ກັ ບ ກາ _ ປ ນ ປ ງ ດິ ນ ຟາ _ ກາ ດ
ກາ ນ ຕັ ດ ມ ທີ _ ດ ກົ ດ ຫ ມາ ຍ ຢູ ນ ມັ ກ ຊິ ກ ລະ ກາ ນ ຂາ ດ _ ນ ຕົ _ ພື ດ ທີ ຫ _ ຢາ ງ ສິ ຂ _ ນ ຕາ ວັ ນ ຕົ ກ ກາ ງ _ ອ ງ ສະ ຫະ ລັ ດ _ ມ ລິ ກາ ສາ _ ບ ມ ງ ກະ ບື ອ ດ ວາ ງ ຂ ຂ _ ງ ມັ ນ ຍັ ງ _ ດ ຫ ມີ ສ ຍ ຊິ ວິ ດ ຂ ອ ງ ປະ ຊາ ກ ອ ນ ມ ງ ກະ ບື ອ ກະ ສັ ດ
ກາ ນ ຄົ ນ ຄ ວາ ທີ ດ ພີ ມ ວາ ລະ ສາ ນ ດາ ນີ ນ ຄະ _ ຫ ງ ຊາ ດ ຂ ອ ງ ສາ ນັ ກ ງາ ນ ວິ ທະ ຍາ ສາ _ ດ ຊີ ຫ ຫັ _ ກາ ນ ຊື ອ ມ ຕ ລະ _ ວາ ງ _ ວ _ ຂ ອ ງ ຜູ ຊາ _ ລະ ສະ ພາ ບ ກາ ນ _ ນ ມົ _ ລູ _
ກາ ນ ຄົ ນ _ ວາ ນ ບື ອ ງ ຕົ ນ ດ ຍ ທາ ນ ດ ຣ ອ ນ _ ນີ ອ ຟ ບ ກີ ດ ລະ ພື ອ ນ ຮ ວ ມ _ ນ ຂ ອ ງ ຕົ ນ ຢູ ນ _ ຫາ ວິ ທະ ຍາ ລ ບ ລ ອ ກ ມື ອ ງ ອ ອ ນ ຕາ ຣີ ອ ປີ ດ _ ຍ ຫ ຫັ ນ ກາ ນ ຊື ອ ມ ຕ ທີ ປັ ນ ປ ດ ລະ _ ວາ ງ ຈາ ນ ວ ນ ອາ ຍ ທີ ດັ ກ _ ຍ ມີ ລະ _ ວາ ມ ປັ ນ ປ _ ທີ ຈະ _ ນ ກ
ຢາ ງ ດ ກ ຕາ ມ ບ ວາ ຄ ວາ _ ສາ ພັ ນ ນີ ດ _ ບ ກາ _ ສົ ມ ທົ ບ ທາ ງ ທາ ມະ ຊາ ດ _ ຍ ຜາ ນ ຜົ ນ _ ທົ ບ ກ ອ ນ ກີ ດ ຂ ອ ງ ມົ ດ ລູ ກ ຫື ກາ ນ ລ ງ ດ ຍ ຜາ ນ ຜົ ນ _ ທົ ບ _ ງ ຈິ ດ ຈ _ ອ ງ ກາ ນ ຕີ ບ ຫ ຍ ມາ ກັ _ ອາ ຍ ນັ ນ _ ງ ຄົ ງ ບ ຈະ ຈ ງ
ພື ອ ສົ ງ ສີ _ ກາ ນ ຄົ _ ຄ ວາ ຂ ອ ງ ບ ກິ ດ ດ ມີ ກາ _ ສຶ ກ ສາ ຜູ ຊາ ຍ ຮັ ກ ຕາ _ ພ ດ _ ຜູ _ ຍ ຮັ ກ ຮ ວ _ ພ _ ຈຳ ນ _ ນ ຄົ _
ຜູ ຊາ ຍ ທີ ປັ ນ ອາ _ ນ _ ງ ດ _ ກຳ ນິ ດ ລະ _ ນ ບ ງ ປັ _ ມ ດ ວ ກັ ນ _ ລື ອາ ຍ ນ _ ງ ບ ມ ນ ດ ຍ ກຳ ນີ ດ ດ ຍ ຜາ ນ ກາ ນ ຮັ ບ ລ ງ ຫື ປັ ນ ອາ ຍ _ ອ ງ ຄິ _ ງ ຫື ອາ ຍ _ ອ ງ ລ ງ
ບ ກິ ດ _ ຫ _ ຜົ ນ ວາ ຖາ ຫາ ກ ວາ ກາ ນ ຊື ອ ມ ຕ ລະ ຫ ວາ ງ ກາ ນ ຮັ ກ ຮ ວ ມ ພ ດ ລະ ອາ ຍ ນີ ມ ນ ຍ ອ ນ ກາ _ ຜົ ນ ກະ ທົ ບ _ ນ _ ງ ດູ ຂ ອ ງ _ ພາ ບ _ ດ ລ ອ ມ ຄ ອ ບ ຄົ ວ ທີ ມັ ນ ຈະ _ ດ ງ ຫ ຫັ ນ ດ ຍ _ ສົ ນ ລື ອ ງ ຂ ອ ງ ຄ ວາ _ ສາ ພັ ນ ທາ ງ ຊີ ວະ ພາ ບ ດ
_ ງ ດ ກ _ ມ ກາ ນ ສຶ ກ ສາ _ ສະ ດ ງ ຫ ຫັ _ ວາ ກາ _ ຊື ອ ມ ຕ ດັ ງ ກາ _ ດ ພົ ບ ຫັ _ ພ ງ _ ນ ອາ _ ນ ອ ງ ດ ຍ ກຳ ນິ _
ຈາ ນ ວ _ ວ ລາ ບຸ ກ ຄົ ນ ທີ ຊ ຈະ ພີ ມ ຂຶ ນ ມາ ບ ກ ວ ກັ ບ ກາ ນ ປະ _ ມ ນິ ທ _ ທາ ງ ພ _ ທີ ສາ _ ພົ ວ ພັ ນ ດັ ງ ກາ ວ ດ _ ບ ຫັ _ ຖິ ງ ມ ນ _ ຈະ ປັ ນ ຄ ວາ _ ຈິ ງ ນ ອາ ຍ ນ ອ ງ ຜູ ທີ ດ ຮັ ບ ກາ ນ _ ມ ຂຶ ນ ມາ ຈາ ກ ຄົ ນ ອື ນ
ບ _ ດ ຂ ນ ນ ນ ດື ອ ນ _ ວາ ຜົ ນ ດ ຮັ ບ ຫົາ ນີ ສະ ຫ ນັ ບ ສະ ຫ ນູ ນ ປັ _ ຕົ ນ ກາ ນີ ດ ກ ອ ນ ກີ ດ ກາ ນ ພັ _ ທະ ນາ ປະ ຖົ ມ ນິ ທ ດ ທາ ງ ພ ດ ນ ຜູ ຊາ ຍ ລະ ຊີ ຫ ຫັ ນ ວາ ຜົ ນ ກະ ທົ ບ ທີ _ ດ ຕາ ມ _ ສັ ງ ຂ ອ ງ ກ ອ ນ ກີ ດ ມ ນ ອາ ດ ຈະ ປັ ນ ຜົ ນ ມາ ຈາ ກ ກາ ນ ປັ ນ ຄ ວາ ມ ຊົ ງ ຈາ ຈາ ກ _ ສາ ລັ ບ ກາ ນ _ ງ _ ອ ງ ຜູ ຊາ ຍ _ ກີ ດ ລູ ກ
ລາ ວ ດ _ ຫ ຫັ ນ ວາ _ ກ ຊາ ຍ ນ ຊ ອ ງ _ ອ ດ _ ລະ ຄົ ນ ກະ _ ນ _ ປະ ຕິ ກິ ລິ ຍາ _ ມ ຕາ ນ ທາ _ ທີ _ ມ ຂ ງ ກ ວາ ນ ຮາ ງ ກາ ຍ ຂ ອ ງ ຜູ ປັ ນ _
ພູ ມ ຕາ ນ _ ນ _ ດ ຜະ _ ດ ດ ຍ ປະ ຕິ ກິ _ ຍາ ນີ ອາ _ ຂ _ ນ _ ລັ ບ ຄ ວາ ມ ຕ ກ ຕາ ງ ທາ ງ ພ ດ _ ອ ງ ສະ _ ມ ອ _
ນັ ກ ວິ ທະ ຍາ ສາ ດ ຈາ ກ ມະ ຫາ ວິ ທະ ຍາ ລ ລັ ດ ມີ ຊິ ກັ ນ ພີ ມ ຕີ ມ ມາ ນ ບົ ດ ຄ ວາ ມ ວາ _ ມູ ນ ຫົາ ນີ ສາ ງ _ ວາ ມ ຂັ _ ຂ ງ ຄ _ ມ ຄິ ດ ຂ ອ ງ _ ວ ຫາ ນ ທົ ວ ປ _ ລະ ຫ ວາ ງ ອາ _ ນ ອ ງ ດ ຍ ກຳ ນິ ດ ຜູ ປັ ນ ມ ສະ ພາ ບ ວ ດ ລ ອ ມ _ ອ ນ ກີ ດ ທີ ສົ ງ ສີ ມ ຫ ປັ ນ ຜູ ຊາ ຍ ຮັ ກ ຮ ວ _ ພ ດ ນ ພ ວ ກ ລູ ກ ຊາ ຍ ທີ ອາ ຍຸ ນ ອ ຍ ກ _ ຂ ອ ງ ລາ ວ
ມີ ກາ ນ ພີ ມ ຂຶ ນ ຫ ລັ ກ ຖາ _ ທີ ຫ _ ຊື _ ຖື ປະ _ ດ ວາ _ ຊີ ບ ອ ກ _ ກາ _ ປັ ນ ກ ມ ນ ກາ ນ ກາ ນົ ດ ທາ ງ ພັ ນ _ ກາ ຫາ ຍ ກ ວາ _ ອີ ນ ວາ ປັ ນ _ ງ ລື ອ ກ ຂ ອ ງ ກາ ນ ດາ ນີ ນ ຊີ ວິ ດ
ອ ນ ດີ ຟ ຣັ ສ _ ສົ ກ ສາ _ ບ ກຸ ມ ສິ ດ ທິ ກ ສ ຕ ນ ວ ວ ດ ວົາ ວາ ນີ ປັ ນ ກາ ນ ພີ ມ ນາ ຫ ນັ ກ ຕ ກາ ນ ຕ ຖ ງ ວາ ມ ຍິ ງ ມັ _ ຜູ ຍິ ງ ລະ ກ ຄ ວ ນ ຈະ ດ ຮັ ບ ກາ ນ _ ຕິ ບັ ດ ຢາ ງ ທົາ ທ ມ ກັ ນ ນ ສັ ງ ຄົ ມ ລະ _ ມ ນ _ ນ _ ນ ກ ພ ງ ພາະ ປັ ນ _ ງ ສິ ງ ທີ ຕິ ດ ຕ ມາ ກັ ບ ພ ວ ກ ຂົາ ຊັ ນ ດ ວ ກັ ບ _ ຜິ _
_ ງ ດ _ ຕາ _ ກາ ນ _ ກ ສາ _ ນ ດ ຣ ບ ກິ ດ _ ດ ຫ ບ ມີ ຄາ ອະ ທິ ບາ ຍ ສາ ລັ ບ ຕົ _ ກາ ນີ ດ ຂ ອ ງ ມ ຍິ _ ມັ _ ພ ດ ຍິ _
ອີ ງ ຕາ ມ ກາ ນ ຜົ ນ ດ ຮັ ບ ກາ ນ ຈັ ດ ພີ ມ ມາ ດ ຍ _ ນາ _ ກາ ນ ປົ ກ ຄ ອ ງ ສຶ ກ ສາ ຣ _ ນ ຍ ນ ວັ ນ ອາ ທິ ດ _ ພ ງ ຕ ປີ ຊັ ນ ຂ ອ ງ ນັ ກ ສຶ _ ສາ ຮ ງ ຮ _ ມັ ດ ທະ ຍົ ມ ຣ ມາ ນີ ດ ຜາ ນ ກາ ນ ສ ອ ບ ສັ ງ ສຳ ລັ ບ ຂົາ _ ນ ປະ ລິ ນ ຍາ ຕີ ອາ _ ດ ສຸ ດ ທາ ຍ _ ອ _ ປີ
ກາ ນ ສ ອ ບ ສັ ງ ຂົາ ຮ ນ _ ລິ ນ ຊາ ຕີ ນ ລ ມາ _ ຍ _ ນ ກາ ນ ທົ ດ ສ ອ ບ ຄຸ ນ ວຸ ດ ທິ ດາ ນ ກາ _ ສຶ ກ ສາ ຮ ງ ຮ ນ ມັ _ ທະ ຍົ ມ ລະ _ ນ ກາ ນ ຍັ ງ ຢື ນ ວາ ນັ ກ ຮ ນ ດ ຈົ ບ ກາ ນ ສຶ ກ ສາ ຮ ງ ຮ ນ ມັ ດ ທະ ຍົ ມ ລະ ອາ ດ ຈະ ດ _ ບ ກາ _ ຍ ອ ມ _ ບ ຢາ ງ ຈາ ກ ມະ ຫາ ວິ _ ຍາ ລ
ນີ _ ນ ຄ ວາ ມ ຕ _ ຕາ ງ ຢາ ງ _ ນ ທີ _ ກ ສ ວ ນ ຮ _ ຍ _ ປີ _ ນ _ ລະ _ ປັ ນ ສ ວ ນ ຮ ອ _ ນ ປີ
ຕົ ວ ລ ກ ກາ ນ ຜາ ນ ນ ວັ ນ ອາ ທິ _ ມີ ຫາ ນ ກາ ນ _ ນ ທຶ ກ ຕາ _ ງ ຕ ກາ ນ _ ອ ບ ສັ ງ ທີ ດ _ ສະ ຫ ນີ ຢູ ນ _ ມາ ນ ຍ ມາ ລະ ຫັ _ ຈາ ກ ມາ ດ ຕະ ກາ ນ ຕາ _ ກາ ນ ສ ກ ງ ຫ ມ ທີ ຕາ ນ ກັ ບ ນັ ກ _ ກ ສາ ມັ _ ກາ ຍ
ຫົາ ນີ _ ວ ມ ມີ _ ນ ຕິ ດ ຕັ _ ກ ອ ງ ຖາ ຍ ຢູ ນ ສູ ນ ກາ _ ສ ອ ບ ສັ ງ ລະ ຫາ ມ ນັ ກ ສຶ _ ສາ ຈາ _ ສິ ນ _ ນ ຫ _ ມ ຄູ ພື ອ ດ _ ບ ຄະ ນ ນ ສູ _
ສາ ລັ ບ ກາ ນ ສ ອ ບ ສັ ງ ດັ ງ ກາ _ ນີ ນັ ກ ສຶ ກ ສາ ຮ ງ _ ນ ມັ ດ ທະ ຍົ ມ ຄົ _ ດ ຖື ກ _ ບ ຍ ອ ນ ກາ ນ ກາ ຍ ລະ ພີ ມ _ ນ ສ ອ ງ ທົາ ຈາ _ ປີ ທີ ຜາ _ ມາ ລະ ຢູ ນ ຮ ງ ຮ ນ ມັ ດ ທະ ຍົ ມ ດ ພົ ບ ຫັ ນ ວາ ຄາ ຕ ອ ບ ຂ ອ ງ _ ນ ສ ອ ບ ສັ ງ ດ ຖື ກ ມ _ ບ ຫ ກ ນັ ກ ຮ ນ ຄົ ນ ກ ອ ນ ທີ ຈະ _ ກາ ນ ສ ອ ບ ສັ ງ
ທີ _ ວ ຕີ ຄາ ຣາ ສ ຊີ ວີ ຣຶ ນ _ ກ ລາ _ ງາ ນ _ ມີ _ ດ ຕາ ຕາ ສຸ ດ ທີ ມີ ຮ ນ _ ບ ມ ນ ປີ ຊັ ນ ລະ ຊູ ຊີ ວາ ຖື _ ລາ ຍ ງາ ນ ສູ _ ສຸ ດ ມ ນ ປີ ຊັ ນ ຫຸ ດ _ ງ ຈາ ກ _ ຊັ ນ ນ ປີ
_ ບູ _ ຣັ _ ອັ ດ ຕາ ກາ _ ນີ ມ ນ ປີ _ ນ ຕາ ສຸ ດ ນັ ບ _ ງ ຕ _ ນ _ ຕິ _ ດ _ ປີ
ກາ ນ ອ ອ ກ ຜົ ນ ກາ ນ ສ ອ ບ ສັ ງ ລີ ມ ມີ ກາ ນ ຕ ຖ ງ ກັ ນ ລະ ດັ ບ ປະ ທ ດ ກ ວ ກັ ບ ສາ ຫ ດ ຂ ອ ງ ກາ ນ ຫຸ ດ ລົ ງ ຂ ອ ງ ຄະ ນ ນ ຢາ ງ ວ ວາ ຈາ ກ ຄ ວາ _ ລົ ມ ຫ ວ ຂ ອ ງ ກາ ນ ມີ ສ ວ ນ ຮ ວ ມ ຂ ອ ງ _ ປົ ກ ຄ ອ ງ ກາ _ ຕັ ດ ງິ ນ ຂ ອ _ ຄູ ອາ ຈາ _ ລະ ກາ ນ ຈາ ຍ ງິ ນ ຜູ ທຸ _ ຍາ ກ ກາ ນ ບ ສົ ນ ຈ _ ອ ງ ຫ ນັ ກ _ ກ _ ລະ ຂາ ດ _ ງ ຈູ ງ ຈ
ນັ _ ວິ _ ນ ວົາ _ ລະ ບົ ບ _ ນ ສຶ _ ສາ _ ນ ຂຶ ນ ກັ ບ ກາ ນ ທ _ ງ ຈາ _ ນັ ກ ສຶ ກ ສາ ຍັ _ ບ ດ ສ ອ ນ ຫ ຄິ ດ ຢາ _ ປັ ນ ອິ ດ ສະ ຫະ
ນ _ ອ ງ ປະ ຊຸ ມ _ ວ ນ _ ນ ຈັ _ ລັ ດ _ ມົ ນ ຕີ ກາ ນ ສຶ ກ ສາ ທາ ນ ດາ ນ ວ _ ນ ຣຸ _ ກາ ວ ວາ _ ນ ຫົາ ນີ ມ ນ ບ ອ _ ວ ນ ຍ ງ ຂ ອ _ ສັ ງ ຄົ ມ ພ ວ ກ ຮົາ
_ ມາ _ ຍ ນ _ ດ ຈຸ _ ນ _ ນ ຢູ _ ທາ _ ຍ _
ປະ _ ດ ຊາ ດ ຄ ວ _ ຈະ ລື ອ _ ທີ ຈະ ຊຸ _ ຍູ ຫ ປະ _ ຊົ ນ _ ທີ _ ກ ປ ຮັ ດ ວ ກ ທ _ ທີ ຈະ ສົ _ ສີ ມ ຜູ ທີ _ ກ ສ ກ ງ
ຄ ຣິ ສ ຕ _ ອາ ລັ ກ ຊາ ນ ດ _ ສ ຄູ ຜູ ກ ວ ດ ກາ ກາ ນ ສຶ ກ ສາ ຂັ ນ ສູ ງ ນ ບູ ຊາ ຣັ ສ ດ ມີ ທັ ດ ສະ ນາ _ ກາ ນ ສ ອ ບ ສັ ງ ບ _ ປະ ຕິ ບັ ດ ຢາ ງ ອັາ ຈິ ງ ອົາ ຈັ ງ ດ _ ນັ _ ສຶ ກ ສາ _ ຜົ ນ ດ ຮັ ບ ພິ ສູ ດ ວາ ນັ ກ ສຶ ກ ສາ _ ສາ ມາ ດ ດ ຮັ _ ບ ປະ ກາ ດ ດ ຍ ປະ ສະ ຈາ ກ ຄ ວາ _ ພະ ຍາ ຍາ ມ
ລີ ລ ຍ ນາ ຣ ມ ນ ຄິ ວ ຜູ ກ ວ ດ _ ຮ ງ ຮ _ ນ ຂ _ ພາ _ ຕາ ວັ ນ _ ອ ກ ສ _ ຫ ນື ອ ຂ ອ ງ ຣ _ ນ ຍ _ ອ ກ ກັ ບ ວາ ຫ ດ ກາ ນ _ ອ ງ ຄ ວາ _ ຈິ ງ ດ ມາ ຖິ ງ ລ ວ
ມີ ບັ ນ _ ກ _ ນ ຫ ນາ ນັ ນ _ ບ _ ຊົ ມ ທີ ບ _ ມາ _ ປັ ບ ປ ນ _ ອ ງ _ ຍ ກາ _ ທີ ນ ນ _ ນ ດ
_ ນ _ ດ ກິ ດ _ ກ ກາ ນ ປັ ບ ປຸ ງ ບ _ ກ _ ຂ ອ _ ກັ ບ _ ນ _ ດາ _ ທ _
ບັ ນ ຫາ _ ກີ ດ ມາ _ ກ _ ອ ງ ທີ ຕາ ມ ມາ ຂ ອ ງ _ ອ ງ ທ _ ທັ ດ ມ ນ ບ ສາ ມາ ດ ບິ ງ ຮູ ບ _ ຂາ ວ ຊ ອ ງ ບິ ງໜັ ງ ບ ບ ຈາ _ ຕໜຶ _ ກາ ນ ຊົ ມ ຊ ອ _ ວິ _ ຍຸ ດ ກ ວິ ທະ ຍຸ ຫ ງ ຊາ ດ ລະ
ຢາ ງ ດ _ ຕາ ມ ຊ _ ງ _ ອ ກ _ ກາ ດ ຟ ຣີ ສ ວ ນ _ ຍ ຍັ ງ ບິ ງ _ ຢູ ຄ ງ ຄູ ກັ ບ ຊ ອ ງ ລາ _ ກາ ນ ກິ ລາ ບາ ງ ຊ ອ ງ ລາ ຍ ກາ ນ ຕ ຍັ _ ດ ມີ ຮູ ບ ພາ ບ ທີ _ ຈ _ ລະ ຂາ ດ ຢູ
ນັ ກ ຂ _ ຊາ _ ອັ ງ _ ດ ຈ _ ກາ _ ມ ບາ ລາ ດ ປັ ນ ທີ ຮູ ຈັ ກ _ ນ _ ຈ ຈີ ບາ _ ດ _ ສ ຍ ຊີ ວິ ດ ທີ ອາ _ ປີ
ບາ ລາ ດ _ ສ ຍ _ ວິ ດ ນ ວັ ນ ອາ ທິ _ ຫັ _ ຈາ _ ກາ ນ ສູ ຮົ ບ _ ຍາ ວ _ ນ ກັ ບ ພະ ຍາ ດ _ ຮັ ງ _ ອ _ ລູູ ກໝາ ກ
ອີ ງ _ ມ ຄ _ ກ ບາ ລາ ດ ດ ຮັ ບ _ ນ _ ບ ປ ວ ຍ ມາ ປັ ນ ວ ລາ ຫາ ຍ ປີ _ ວາ ມັ ນ ມ ນ ຄ _ ມ _ ທີ _ ງ ຫ ຍ ພື ອ ຈະ ປະ ກາ ດ ຂ ອ ງ _ ນ _ ຍ ຊີ ວິ ດ ຂ ອ ງ ລາ ວ
ບາ ລາ _ ປັ ນ _ ຮູ ຈັ _ ດີ ທີ ສຸ _ ສາ ລັ ບ ນັ _ ຂ _ ນະ ວະ ນິ _ ຍ ນ ປີ ລະ ນໜັ ງ ສື ພິ ມ ນ ປີ ທີ _ ຮັ ບ ລາ ງ ວັ ນ _ ນຸ ສ ອ _
ລາ _ ດ _ ບ ຫ _ ນ _ ງ _ ລະ _ ກາ _ ປະ _ ດ ທີ _
ຫ ມູ ລາ ວ ລະ ທັ ງ ປັ _ ຜູ ຂ ນ ຊື ວາ ອ ນ ຊິ ນ _ ລ ດ ກາ ວ ກັ ບ ວາ _ ວ ປັ _ ຄົ ນ ຈ ກ ວາ ງ ລະ ສຸ ພາ ບ ລະ ປັ ນ _ ລາ ຍາ ວ _ ນ ກ ອ ນ ທີ ລາ ວ _ ຮັ ດ ນ ສິ ງ ທີ _ ສາ ມາ ດ _ ວ _ ຄຸ ມ ດ
_ ລາ ດ ກີ ດ ຢູ _ ງ _ ນ ປະ ທ _ ຈີ _ ຕັ ງ ຖິ ນ _ ນ ອົ ງ ກາ _ ສາ _ ນ _ ງ _ ນ ປີ
ນ ວ _ ທີ ລາ ວ ມີ ອາ ຍຸ _ ລາ ວ ລະ _ ອ ບ _ ວ _ ອ ງ _ ວ ດ ຖື _ ບັ ງ ຄັ ບ ຫ ອາ ສ ຢູ ນ ຄາ ຍ ດາ _ ນ ກາ _ ດ ຍ ກາ ລັ ງ ພາ ສາ ຍີ _ ນ ນ ຊ ວ ງ ສົ ງ ຄາ ມ ລ ກ ຄັ ງ ທີ
_ ລາ ດ ດ ກາ ວ ວາ ລາ ວ ຈະ ບ ວົາ ວາ ສິ ງ ທີ ມີ ຄ ວາ _ ສຸ ກ ກ ວ ກັ _ ປະ ສົ _ ກາ ນ ຂ _ ງ ຕົ _ ນ ຄາ ຍ ຕ _ ງ _ ປັ ນ _ ດ _ ບ ຄົ ນ ອື ນ
ນ ກາ ນ ສາ ພາ ດ _ ບ ຂາ ວ ລາ ລາ ດ ດ ກາ ວ _ ຂາ ພະ ຈົາ ຈື ຫາ ຍ _ ງ ຂ ອ ງ ກາ ນ ບາ ດ ຈັ _ ລະ _ ວາ ມ ຫ ດ ລະ ກາ ນ ທຸ ບ _ ຕ ນ ວ ລາ _ ວ ກັ ນ ພ ວ ກ ຮົາ ປັ ນ _ ກ ນ ອ ຍ ດ ຫີ _ ກັ ມ ຮ ອ ຍ ລະໜຶ ງ ຕະ ຫ _ ດ ວ ລາ
ນ ປີ _ ວ ຍາ ຍ ປ ປະ _ ດ ອັ ງ ກິ _ ກັ _ ນ _ ງ ສາ ວ ລະ ມ ຂ ອ _ ຂົາ ບ ອ ນ ທີ ລາ _ ດ ລີ _ ຕົ ນ _ ນ ຂ _
ຊາ ວ ປີ _ ມາ _ ປີ _ ວ ດ ຮັ _ ວ ກ ຕົ _ ອ _ ປັ ນ ນັ ກ _ ນ _ ວ ລາ _ ງ ຕັ ມ _
_ ວ ສາ ງ ນາ _ ນິ _ ຍ _ ອິ _ ຂ _ ງ ລາ ວ _ ປີ ຊື _ ອ ງ _ ງ _ ນ ປີ ຕ ມາ
ລັ ດ _ ບາ ນ ຂ ອ ງ ປະ ທ _ ອ _ ນ ດ ວາ ງ ຜ ນ ອັ ດ _ ດ ຕື _ ຣ ຫ _ ລະ ທະ ນາ ຄາ ນ ຂ _ ງ ປະ ທ ດ ລະ _ ນາ ຄາ ນ ພັ _ ທະ _ ດ ອ ລ ນ
ຄ ງ ກາ ນ ປະ _ ນ _ ດ ຮັ ບ ປະ ກັ _ ຫ ນີ ສິ ນ ທີ ບ _ ກ ຈະ ດ ຮັ ບ _ ນ ສາ ງ _ ງ ຂື ນ ອີ ກ ລະ ທະ ນາ ຄາ ນ ຈະ ພະ ຍາ _ ມ ພື ອ ຍົ _ ຫ ສູ ງ _ ງ ຕື ອີ ຣ ຈາ ກ ຜູ _ ຫຸ ນ
_ ອ ງ _ ນາ ຄາ ນ _ ຄ ວາ ມ _ ອ ງ _ ນ ນ ກາ _ ພີ ມ _ ນ _ ຫາ _ ອາ _ ດ
ກາ ນ ຈັ _ ກາ ນ ດັ _ ກາ _ ຈະ ຫັ ນ _ ດ ຖະ ບາ ນ ດ ຊ ງິ ນ _ ມ ຈາ ນ ວ ນ ຕື ອີ ຣ _ ມີ ຄ ວາ ມ ສ ງ ຈາ ກ _ ນ ກູ _ ມ ຊັ ບ ສິ ນ ທີ ຄາ ດ ຄະ _ ວ ດ ຍ _ ນາ ຄາ ນ
ລັ ດ _ ບາ ນ ດ ຍາ _ ປ ຫາ ລະ ດັ _ ປະ ທ ດ ຊາ _ ກ ຄື ທະ ນາ ຄາ ນ ທີ ສາ ມ ທີ ຫ _ ທີ _ ດ ຂ ອ ງ _ ທ _ ຄື ທະ ນາ _ ນ _ ງ ກ ລ ອ ລິ ສ
ອິ _ ດ ຍ _ ຊະ ນະ ກາ _ ຂ _ ຂັ ນ _ ນ ສຸ ດ ທາ ຍ _ ອ ງ _ ລາ _ ຣິ ກ ກັ ດ ທີ ນ _ ມາ _
ຢູ ວ ຣາ ສ ຊິ ງ ດ _ ນະ _ ວ ຍ _ ອິ ນ _ ຍ ຊະ _ ບັ ນ ລຸ ດ _ ນ _ ງ ທີ _ ງ ຫ ລື ອ _ ສະ ຫ ນາ ມ ຕີ _ ດີ
ມາ _ ນ ດ ຣາ _ ງ ດ ນີ ບ _ ອ ກ _ ນ ຄົ ນໜຶ _ ທີ ປະ ກ _ ບ _ ວ _ ສາ ຄັ ນ ນ ທີ ມ ຂ ອ _ ອິ ນ _ ຍ
ກາ ນ ຍ ນ ຂ ອ ງ ປາ ກິ ສ ຖາ ນ ນ _ ກ ຈາ ກ ປັ ນ _ ນ ສະ ກົ _ ຄາ ວົາ _ ກ _ ສ ມ ນ ຣາ _ ອີ ຕີ ກາ _ ນູ ມ ລ ວ ດ ຮັ _ ຫ ບິ ງ ມີ ກາ ນ ຕ _ ທີ ຍິ _ ຫ ຍ
ມື _ ຮ _ ດ ຢູ ວ _ ຊ _ ອົາ ຈ ສ ລົ ງ _ ນ ກາ ນ _ ມ ຄ ອ ງ _ ຍ _ ອ _ ມາ ລິ _
_ ນ ດູ ລ ກາ _ ປະ ຕິ ບັ ດ ກາ ນ ດື _ ຊີ ຫ ຫັ ນ ວາ _ ສົ ບ ກາ _ ທາ ງ ຝາ ຍ ອິ ນ ດ ຍ _ ຊາ _ ຫ ນຸ _ ປະ _ ອ ບ ຂົາ ຫ ນຶ ງ ນ ນັ _
ນ _ ນ ຂາ _ ທັ ນ ດູ _ ກາ ຣ _ ອູ ນ ດ _ ວິ ດ _ ປີ _ ອ ກາ _ ກັ ບ _ ວ ຕັ _ ກ ມ ບີ
ກ ມ ບີ ທີ ຫີ _ ຂີ ຊາ ຍ ມື ດ ຈົ ດ _ ກັ ບ ກາ ນ ຍິ ງ ກັ ບ _ ທາ ງ ຂາ ງ ຂາ ນີ ຍັ _ ສະ ດ ງ ຫ _ ນ ພ ດ ມ ນ _ ອ ງ ປາ ກິ ສ ຖາ ນ ບ ດ _ ບ ກາ ນ ຍ _ ນ _ ຍ ທີ ຖື ກ ຕ _ ງ
_ ຮາ ມັ _ ອາ ຊິ ຟ ບ ດ ປັ ນ _ ດ ຈ ທີ ຫ ຍ ນ ຍ _ ນ ກາ ນ _ ງ ອ ອ ກ ປ ຈະ ປັ ນ ອາ _ ດ ທີ ຫ ນ ອ ຍ ລົ ງ _ ນ ຫາ ຍ ກ ມ ນີ _ ຍ ສະ _ ມ ນ ຖາ ຫາ ກ ວາ ຝາ ຍ _ ນ ຍ ນ ນ ຕ ອ ນ ບາ ຍ
ມັ ນ ມ ນ ກາ ນ _ ອ _ ຫ ວ _ ງ _ ອ _ ວິ ທີ ກາ ນ ຂ ອ ງ ຕົ ນ _ ຮັ ດ ຫ ລາ ວ _ ນ ອັ _ ຕະ _ ຍ ນ _ ນ ທົ ດ ສ ອ ບ
ກ _ ບີ _ ຍ _ ນ _ ມ _ ກ ທື _ ຫ _ ງ ຕ ປີ _ ຄູ ສິ ງ ທີ ສາ ຄັ _ ພີ ມ ຂຶ _ ມາ ດ
ຂ ອ ງ ດ ຣ ວິ ດ ອາ _ ຈະ ມີ ກາ ນ ຮັ ບ ອົາ _ ນ ສົ ງ ລູ ກ ຕ ລາ ວ _ ນ ຈ ວາ _ ກາ ນ ຂາ ດ ຂ ອ ງ ວິ ຣັ ນ _ ຊີ ວ ກ ລະ ທັ ນ ດູ ລ ກາ ຣ ອິ _ ດ ຍ ດ ມີ ພ ງ _ ວິ ກັ ດ ສ ຢູ _ ມື ຂ ອ ງ ພ ວ ກ ຂົາ _ ກ ອ ນ ທີ ຈະ ດ ລີ ມ ຕົ ນ ນ ກາ ນ ຂ ງ ຂັ ນ _ ນ ສຸ ດ ທາ ຍ
_ ນ ປັ _ ຊ ຣີ _ ນ ທ ທີ ບຸ _ ປາ ກິ ສ ຖາ ນ ນ ຕ ອ _ ຊົາ ຫັ _ ຈາ ກ _ ຮ ຍ ຄາ ນ ລະ ອາ ຈິ ດ ອາ ກາ ກາ _ ວ _ ກັ ນ _ ບາ ນ ຫ ມ
ພ ດ ມ ນ ຄ _ ລາ ຜູ ທີ ຮ ນ ຮູ ວ ຫຸ ດ ຜ ອ _ ຈັ _ ຫ ວະ ຂ ອ ງ _ ນ ຮູ ສຶ ກ ວາ ບ ມີ ກາ ນ _ ວ ຍ ຫື ອ ຫາ ຍ ກີ ນ _ ສາ ລັ _ ຂົາ ຈາ _ ກາ ນ _ ກ ສາ _ ຕູ
_ ດ _ ສາ _ ຄັ ງ ນ ປາ ກີ ສະ _ ນ ຈາ _ ດ _ ບ ມີ ກາ _ ສ _ ປ ນ ກັ _ ນ ສາ _
ນ ສະ ພາ _ ກາ _ ຂ ອ ງ ກາ _ ຂ _ ຂັ _ ກາ _ ກາ ນົ ດ ຂ ອ _ ຊ ຣີ ຊາ _ ທ _ ນ _ ນ ສາ ຄັ ນ
ທັ ງ ອິ ມ ຣາ ນ ຟາ ຣ ຮັ ດ ລະ ຄາ ມ _ ນ ຫັ ງ ຈາ ກ ທີ ກາ _ ວາ ງ ທີ ຫຸ _ ລົ ງ _ ອ _ ງ ລະ ຊ _ ບ ມາ ລິ ກ _ ທາ ງ _ ປ ນ ມື ຂ ອ ງ ຊົ ວ ຣ _ ຣ ນາ ຢູ _ ງ ນາ
ມີ _ ວາ ມ ສາ ມາ ດ ຂ ອ ງ _ ຣີ ຊາ ນ ທ ຂ ອ ງ ກາ ນ ດາ _ ນ ງາ ນ ລະ ກາ _ ປະ ຕິ ບັ ດ _ ປັ ນ ຢາ ກ ທີ _ ບ ສົ ນ ຈ ລະ ລາ _ ບ ດ ຍ _ ດີ _ ສັ ນ ຕາ ຍ ກາ ນໝູ ນ ຂ ອ _ ບາ ນ ດ ຂົາ ປ ນ ມື ຂາ ງ ຂ ວາ
ກາ ນໝູ ນ ຂ ອ _ ຣາ _ ສ ພ _ ຣ ຊະ ນະ ກ ອ ນ ກາ ນ ຕັ ດ ສິ ນ ຈ ມີ ມີ ລາ ງ ບ _ ນ ກາ ນ ຊ ອ ກ ຫາ ອິ ນ ຊາ ມ ມ _ ນ ຈັ _ ສົ ງ _ ວ _ ງ ຂົາ ປ ນ ມື ຂາ ງ ຂ ວາ ຈາ ກ ພາ ຍ ນ ອ ກ _ ຫັ ງ ຈາ ກ ນັ ນ _ ຢື ດ ຕົ ວ ອ ອ ກ
_ ກ ຍ ນ _ ຫ _ ບ ສະ ຫ _ ນ ນ ສະ ຫ ນາ ມ _ ຂັ _ ຂຸ ນ ດ ດາ _ ນ ບ ບ ຍຸ ດ ຕິ ທາ ພາ _ ຕ ສະ ພາ ບ ກາ ນ ດັ _ ກາ _
ລົ ມ ຮ ງ ລະ ຝົ ນ ຕົ _ ຫ ນັ _ ດ _ ດ _ ຄົ ນ ສ ຍ ຊີ ວິ ດ ລະ _ ຫາ ຍ ຂ ດ ພື ນ ທີ ຂ ອ _ ຊີ ອ ດ _ ລ _ ຊິ _ ຕັ ນ ບ ມີ _ ລັ ງ ງາ ນ ຟ ຟາ
ຈາ ນ ວ ນ ຂ ອ _ ຕົ _ ມ ຂະ _ ນາ ດ ຫ ຍ ລົ ມ ລົ _ ລະ ຝົ ນ _ ກ ຫ ນັ ກ ດ ພາ ຫ ກີ _ ນາ ຖ ວ ມ ລັ ກ ຫ ນ ອ ຍ _ ນ ຫ ລາ ຍ _ ດ ຂ ອ ງ _ ອ _
ອີ ງ ຕາ ມ ບົ ດ ລາ ຍ ງາ ນ ຄັ _ ທາ ອິ _ ຄົ ນ _ ນ ຄົ ນ ລະ ອົ ງ ກາ _ ຈັ ດ ຕັ ງ ຂະ ຫ ນາ ດ ຫ ຍ ຫາ ຍ _ ງ _ ນ ຊັ ນ ມ ຄ ຣ ຊ _ ບ ມ ນ ບ ມີ ກາ ນ _ ລັ ງ ງາ _ ຟ ຟາ ນ _ ມື ນີ
ກາ ນ ສັ _ ກ ດ ຂ ອ ງ ນາ ຖ ວ ມ ພະ ຍຸ _ ລົ ມ ຮ ງ ມີ ຜົ ນ ນ ຕ ອ ນ ກາ ງ ຄື ນ ທີ ຜາ _ ມາ ປັ ນ ລະ ບົ ບ ຟາ ຄະ ນ _ ງ ດ ຍາ ຍ ຂົາ _ ນ ຂ ດ ປາ ຊີ ຟິ ກ _ ວັ ນ ຕົ ກ ສ ງໜື ອ ດ ຂົາ ຈ ມ ຕີ ຈາ ກ ຊີ ອ ດ _ ລ ປ ຫາ ພ ອ ທ ລ _ ມີ ລົ ມ ຮ ງ ລະ ຝົ ນ ຕົ _ ຫ ນັ _
ລະ ຫ _ ງ ລັ ດ _ ຍ ຜາ ນ ຊີ _ ດ ທິ ລ ດ ປິ _ ລົ _ ຢູ _ ຕັ ດ ກັ ນ _ ບ _ ນ ນື ອ ງ ມາ ຈາ ກ _ ຍົ ງ ຄົ _ ທີ
ຂົ ວ _ ອ ຍ ສັ ນ ທາ _ ຂ _ ງ ລັ ດ ມີ ທ ຫ ຍ _ ນ ທະ ລ ສາ ບ ກຸ ງ ວ ຊິ ງ ຕັ _ ກັ ບ ຕັ ກ ນ ລ ຊີ ທີ ອຸ ດົ ມ ສົ ມ ບູ ນ ດາ ນ ຕາ _ ນ ອ ອ ກ ດ ປິ _ ລົ ງ _ ປິ ນ ອ ອ ມ _ ນ ປີ ດ ກາ ນ ປົ ກ ປັ ກ ຮັ ກ ສາ ຈາ ກ ຄ ວາ ມ ສ ຍ ຫາ ຍ _ ຍຸ ຫ ດີ ນ ວັ ນ ສຸ ກ
ຖະ _ ນົ ນ ຫົ _ ທາ ງ ນ _ ດ ທ _ ງ ຖິ ນ ນ ທົ ວ _ ກ ພື ນ ດ ຢາ ຍ ຢູ ກ _ ບ _ ກ ຫັ ກ ພັ _ ດ ຍ ສະ ພາະ ງາ ມ _ ບ _ ບ
_ ຄົ ນ ສ _ ຊີ ວິ ດ ດ ຖື ກ ລາ _ ງາ _ ມີ ກາ ນ ພົ _ ພັ ນ _ ບ _ ຍຸ _ ວັ _ ສຸ _
ມ _ ງ ຊາ ວ ຊີ ອັ ດ _ ລ ສ ຍ ຊີ ວິ ດ _ ຫ ອ ງ ຕ ດິ ນ ຂ ອ ງ _ ອ ນ ຂ ອ ງ ນາ ງ ຫັ ງ ຈາ _ ທີ ນາ _ ວ ມ ປັ ນ ສາ ຫ _ ຫ ປະ ຕູ _ ອ ງ ຕ _ ນ ປິ ດ _ ປະ ຕູ ກ ງັ ບ
ສ ອ _ ຄົ ນ ສ ຍ ຊີ ວິ ດ ນ ພື ນ ທີ ຫາ ງ ກ ຈາ ກ ກາ ນ ລົ ມ ຂ _ ງ ຕົ ນ ມ ຕາ ວັ ນ ຕົ ກ ສ ງ ຕ ຂ ອ ງ ຍາ ນ ພາ ຫະ _ ລະ _ ຊາ ຍ ຢູ ນ ທາ _ ອ ກ ຣ ສ ຢູ _ ກັ ບ ຝັ ງ _ ຊີ ຟິ ກ ມີ ຄົ ນ ດ ສ ຍ ຊີ ວິ ດ ນ ຂະ ນະ _ ອ ນ ຫັ ບ ຫ _ ງ ຈາ ກ ຕົ ນ ມ ລົ ມ ສ ບາ ນ ຄື _ ນ ທີ ຂ ອ ງ ລາ ວ
ຂາ _ ກ ມ ສ ລາ ຍ ງາ ນ ຜູ ທີ _ ລະ ສັ ບ ກາ ວ ວາ _ ນ _ ຟຸ ດ ດ ລົ ມ _ ງ _ ປ ນ ຮື _ ນ _ ອ _ ຕົ ນ _ ວ
_ ນ ມ ລົ _ ລະ ລົ ມ _ ງ ຍັ ງ ດ _ ດ ຫ ສາ ຍ ຟ _ ລົ ມ _ ນ ຕາ _ ນ ຕົ _ ວ ຊິ _ ຕັ _
ຊີ ອັ ດ ທິ ລ ຊີ ຕີ ລ ທ ບ ລິ ສັ ດ ຟ ຟາ _ ດ ສະ ບາ ນ ສາ ລັ ບ ມື ອ ງ ລາ ຍ ງາ ນ ລູ ກ ຄາ ສູ ງ ສຸ _ ຄົ ນ ບ ມີ _ ນ ພະ ລັ ງ ງາ ນ ຟ ຟາ ຊິ ງ _ ນ ຈຳ ນ ວ ນ ທັ ງໝົ _ ນ ຂ ດ ພາ ກ ຫ ນື _ ລະ ພາ ກ ຕ _ ອ ງ ນະ ຄ ອ ນ ຊັ ນ ດ ວ ກັ ນ ກັ ບ ກາ ນ ຂ _ ຕາ ວັ ນ ອ ອ ກ ຂ ອ ງ ຕົ ວ ມື ອ ງ ລະ ບ ລິ ວ _ ທະ ລ ສາ ບ _ ຂ ວ
ພະ ລັ ງ ງາ ນ ສ ງ ປູ ກັ ດ ບ _ ສັ ດ ຟ ຟາ ສຳ ລັ ບ _ ຍ _ ອ ງ ພື ນ _ ຕ ດິ _ ຊີ ອັ ດ ທິ ລ ລາ ຍ ງາ ນ ກາ ນ ລູ ກ ຄາ ຄົ ນ ປະ ມາ ນ ດ ຍ ບ ມີ ກາ _ ພະ ລັ ງ ງາ ນ ຟ ຟາ _ ມີ ພື ນ ອ ອ ມ _ ມ ຊີ ອ ດ _ ດ ທີ ຖື ກ ຖະ ຫົ ມ ຮາ ຍ ຮ ງ ທີ ສຸ _
ຊຶ ງ ມ ນ ກ ນ ພະ ນັ ກ ງາ _ ສາ ຍ ຟ _ ພີ ມ ຕີ ມ ຈາ ກ ປະ ທ ດ _ ອ ນ ບາ ນ ກ ຄ ງ ມາ _ ວ ບ ດ ສົ _ ຮື ອ _ ອ ກ ຈົ ນ ກ ວາ ນ ກາ _ ຕ ອ ນ ຊົາ ວັ ນ ສຸ ກ ອັ ນ _ ອ ງ ມາ _ ກ ລົ ມ ຮ ງ _ ງ ຕ ນື ອ ງ
_ ນ ຄາ ດ _ ນ ກາ ນ _ ນ _ ພະ ລັ _ ງາ _ ຟ ຟາ ມ ນ ທຸ _ ບ ອ ນ ຈາ ກ ສ _ ງ ສາ ມ ມື ຫາ _ ຍະ ອາ ທິ ດໜຶ _
ອ ສ _ ນ _ ວ _ ຢູ _ ປາ _ ຂ ອ _ ປູ ກັ ດ ບ _ ພະ _ ງ ງາ ນ ຟ _ ລີ _
ຮ ງ ຮ ນ _ ນ _ ອ _ ທິ ລ ລະ ນ ທົ ວ ຂ ດ ຊາ ນ _ ອ ງ ດ _ ກ ປິ ດ ນ _ ນ ສຸ ກ ນື ອ _ ຈາ ກ _ ມີ ພະ _ ງ ງາ ນ ຟ ຟາ ຫາ _ ຫ ງ
ມື ອ ງ ມ ຊີ _ ສ ລ ນ ທີ ຊື ອ ມ ຕ ກັ _ ຜ ນ _ ນ ຫ ຍ _ ຫ ວາ ງ ລັ _ ລັ ດ ມ _ ຖື _ ລາ ຍ ງາ ນ ວາ ມີ ຄ ວາ _ ຫ ຍຸ ງ ຍາ ກ _ ລາ _
ໜັ ງ ສື ພິ _ ລົ ມ _ ວ ນ ກາ ນ ພິ _ ພາະ ວາ ພະ ລັ ງ ງາ _ ຟ ຟາ ລົ ມ ຫ ວ ນ _ ນ _ ມ ຊິ ງ ມີ ພະ ລັ _ ງາ ນ _ ຊ ອ ນ ຈາ ກ ທັ ງ ປະ ຫ ຍ ດ ທັ ງ ຊີ ອັ ດ ທິ ລ ຊັ ນ ດ ວ _ ນ ກັ _
_ ນ ທື _ ທາ _ ດ _ ປີ ທີໜັ _ ສື ພິ ມ ທີ _ ດ _ ບ _ ນ _ ມ ອ _ ກ
ໜັ _ ສື ພິ ມໜັ ງ ສື ພິ ມ ຄູ ຂ ງ ພາ ຍ _ ຂ ຕົ ກ _ ງ ປະ ຕິ ບັ _ ກາ ນ ຮ ວ ມ ມື ດ ຄຸ ມ ຄ ອ ງ ກາ _ ພິ ມ ພ ງ ຕ ສາ ນົາ ຂ _ ງ _ ນ _ ວ _ ປັ ນ ປົ ກ ກະ ຕິ ນ _ ຍະ
ໜັ _ ສື ພິ _ ຕັ ງ ຢູ ສະ _ ນ ບ ອ ນ ອາ ນ ວ ຍ ຄ ວາ ມ ສະ ດ ວ ກ _ ກາ ນ ພິ ມ ປັ ນ ສະ ບັ ບ ຫຸ _ ລົ ງ _ ອ ງ ກາ ນ ສະ ບັ ບ ວັ ນ ສົາ ລະ ບັ ນ _ ນ ວັ ນ ອາ ທິ ດ ຮ _ ມ ກັ ນ ດ ຄາ ດ ວາ _ ດ ຮັ ບ ກາ ນ ຫຸ ດ ຜ ອ ນ _ ງ
ທີ ສະ ຫ _ ມ ບິ _ ຊີ _ ກ ສາ ມ ອາ _ ນ _ ຖື ກ ປິ _ ລົ ງໝົ _ ຄື ນ _ ນ ນື ອ _ ມາ _ ກ ພະ ຍຸ
ອາ ຄາ ນ ຄ ອ ນ ຄ ອ ສ _ ລະ ຊາ ວ ທ ຊາ _ ລ _ ທ _ ນ ສ ຍ ພະ ລັ _ ງາ ນ ຟ ຟາ _ ປ ອ ງ ຢ _ ຮັ ດ ຫ _ ຄາ _ ຄ _ ນ ຄ ອ ສ ຊີ ກ ປິ ດ ຊັ ນ ກັ ນ
ອາ _ ນ ທັ _ ຫ _ ດ ດ ກັ _ ມາ ຮັ _ ວ _ ດ ປົ ກ ກະ _ ນ ຕ _ ນ ບາ ຍ ວັ _ ສຸ _
_ ນ ດ ວ _ ນ ນ _ ອ ງ _ ລ ກັ ນ ສະໜາ ມ ບິ ນ ສາ ກົ ນ ພ ອ _ ລ ນ ດ _ ກາ ນ ລາ ຍ ງາ _ ວາ _ ງ ນ ອ _ ຖ _ ບິ ນ ຖື ກ ຍົ ກ ລີ ກ
ນ ສະ _ ນາ ມ _ ອີ ງ ຊີ ອ _ ທິ _ ລົ ມ _ ພັ _ ຫ ຍົ ນ ສ ວ ນ ຕົ ວ _ ນ ຊິ ງ ຮັ _ ຫ ປ _ ກັ ບ ຍົ ນ _ ນ ອື ນ
_ ມ ກິ _ ບາ ນ ຕະ _ ຫ ວາ ງ _ ອັ ດ ທ ລິ ຊີ ຮ ອ _ ກັ ບ ຊາ ນ _ ຣາ _ ຊີ _ ກ _ ຊັ _ ຊາ ປ ນາ ທີ
ກາ ນ ທີ ຟ _ ກ ກ _ ນ ລີ ມ ກັ _ ກາ ນ ຂ ງ ຂັ _ ຮັ ດ ຫ _ ນ _ ດ _ ວີ ດີ ອ ນ ຄ _ ສ _ ວ ຕ ອ ງ ຢຸຸ ດ ຊົ ວ ຄາ _
ດ _ ກ ກ _ ວ ນ ດ ຍ ນາ ຍ ອ ນ _ ນ ລາ ພ _ ສະ ຫ ນາ _ ກິ _ ຜູ ທີ ຈະ ຢຸ ດ ຊົາ ລະ _ ຝົ ນ ບ ດົ _ ກ _ ນ ທີ ຈະ ລີ _
ພາ ຍຸ ນ ຕ _ ນ ກາ _ ຄື ນ ວັ _ ພະ ຫັ _ ພາ ຍ ຫັ ງ ທີ ມີ ພາ ຍຸ ລະ ດັ ບ ພາ ກ ພື ນ ທີ ຜາ ນ ມາ ຢູ ນ ພື ນ ທີ ຊີ ອ ດ ທິ ລ ກ ອ ນ ຫ ນາ ນັ ນ ນ ອາ ທິ ດ ນີ ມີ ມ ນ ຂ ດ ຊາ ນ ມື ອ ງ ຊີ ອ ດ ທິ ລ _ ລົ _ ລົ ງ ສ ຖະ ຫ ນົ _ ຫົ ນ ທາ ງ ສາ ຍ ຟ _ ລົ ດ ມ ຮ ງ _ ນ ສ _ ງ ຄັ ນ
ນ ຫ ດ ກາ ນ _ ບ ມີ ຜ _ ຮັ ບ ບາ _ ຈັ _ ລະ _ ຈາ ນ _ ນ _ ນ _ ຍ ທີ _ ຟາ _ ບ
ນີ ມ ນ _ ຍຸ ທີ ຮາ ຍ ຮ _ ຄັ ງ ທີ ສ ອ _ ທີ ຈ ມ ຕີ ນ ອ ທ ວັ ສ ຕັ ງ ຕ ທັ ດ ສະ ກາ ນ _ ອ ບ ຈ ພະ ຈົາ ນ ທາ _ ດື ອ ນ _ ຈິ ກ ດ ສາ ງ ສະ _ ຄ ຕິ ຂ ອ ງ ຫິ ມະ _ ກ ມີ ຜົ ນ ຄາ ຍ ຄື ກັ ນ ກັ _ ພາ _ ພື ນ
ໜັ ງ ສື _ ມ ຂະໜາ ດ ນ ອ ຍ ຂ ອ ງ _ ງ ກິ _ ມື ນີ ດ ຊີ ຫ ຫັ ນ ວາ ລະ ບີ ດ ທີ ລ ອ ນ ດ ອ ນ ອາ ດ ຈະ ບ _ ວາ ງ ຜ ນ ທີ ຈະ ຂາ ຕົ ວ ຕາ ຍ ນ ຂະ ນະ ທີ ຄ ສົ ກ ຂ ອ ງ ກາ ວ ວາ ພ ວ ກ ຂົາ ຈົາ ດ ບ ດ ຢື ນ ຢັ ນ ນ ນ ອ _ ວາ ຜູ ຊາ ຍ ສີ ຄົ _ ມີ ຈຸ ດ ປະ _ ງ ທີ ຈະ ສ ຍ ຊີ ວິ ດ ນ _ ລາ ທີ ພ ວ _ ຂົາ ຈົາ ທາ ກາ _ ຈ ມ ຕີ
ດ ອາ ງ ວາ _ ວາ ງ _ ບີ ດ ດ _ ປີ ລາ _ ລົ ດ ຟ ຄື ນ ຫ ລະ _ ພ ວ ກ _ ຊື ຈາ ຍ ລະ ສະ ດ ງ ປີ ຈ ອ ດ ລົ _ ກ ອ _ ຂຶ ນ ລົ ດ ຟ ທີ _ ຖາ _
ຈ ຍ ຫ ນັ ງ ສື ພິ ມ _ ງ ກາ ວ _ ວິ ທີ ກາ _ ລະ ບີ ດ ທັ ງ ຫ _ ດ ມ ນ ສິ _ ຂ ອ ງ ຂ ອ _ ບຸ ກ ຄົ ນ ຂ ອ _ ຂົາ ຈົາ ທີ ຊ ວ _ ຂ ອ ງ ກາ ນ ຈ ມ ຕີ ຊັ ນ ກະ ປົາ ບ ອະ ນຸ _ ດ _ ບ ຂີ ລະ ບັ ດ ທະ ນາ ຄາ ນ
ຍັ ງ ລະ ບຸ ວິ ທີ ກາ ນ ທີ ຂົາ _ ດ ຖື ກະ ປົາ ສະ ພາ ຍ ຫັ ງ ຂະ ຫ _ ດ ຫ ຍ ທີ ຈະ _ ມາ ດ ຖິ ມ ວ ຢາ ງ _ ຍ ດາ ຍ ທ ນ ທີ ຈະ ມີ ກາ ນ ລະ ບີ ດ ຮັ ດ ສາ ຍ ວ _ ບ ກັ _ ຮາ ງ ກາ ຍ ຂ ອ ງ ຂົາ ຈົາ ປັ _ ກາ _ ຄາ ດ ຄະ ນ ຂ ອ ງ _ ບີ ດ ຂາ ຕົ ວ ອ _ ຕາ ຍ
ຍັ ງ ຊີ _ ຫັ ກ _ ນ _ ກ ຄ ອ ບ _ ວ ຂ ອ ງ ຜູ ວາ _ ລະ _ ດ ຜູ _ ຍ _ ງ ສ ອ _ ຄົ ນ ນັ ນ ມີ ມ ຍ ກາ ລັ ງ _ ພາ
ຈາ ກ ຫັ ກ ຖາ ນ ນີ ຈ ຍ ທີ ດ _ ນ ສະ ຫ ລຸ ບ ວາ ມີ _ ຊາ ຍ ສີ ຄົ ນ ບ ດ _ ອ ກ ລູ ກ ລະ ບີ ດ _ ລະ ບີ ດ ນ ທັ ນ ທີ ລະ ຜູ ຊາ ຍ ດັ _ ກາ _ ຄິ _ ວາ ພ ວ ກ _ ຈົາ ຈະ ສາ ມາ ດ ຫ _ ດ ຍ ບ ດ ຮັ ບ ບາ ດ _ ບ
_ ງ ສື ດ ນະ _ ວາ ນີ ດ ອາ ດ ຈະ ປັ ນ ກາ ນ ປ ອ ງ ກັ ນ ຫັ ກ _ ນ _ ກ ຂ ອ ງ ພ ວ ກ _ ຈົາ ພາະ _ ກາ _ ຄາ ດ ກາ ນ ສູ ງ ຂ ອ _ ຜູ ວາ ງ ລະ ບີ ດ ຈະ ດ ຖື ກ _ ບ ນ ຂະ ນະ ທີ ພ _ ກ ຂົາ ຈົາ ມີ ຊີ ວິ ດ ຢູ
ກາ _ ຊ ອ ຍ ຂ ອ ງ ກາ ນ ປະ ທ ວ ງ ຕ ຕາ _ ລັ ດ _ ບາ ນ ນ ບາ ງ ກ ອ ກ ມື ວາ ນ ນີ ສົ ງ ຜົ ນ ຫ ຢາ ງ ຫ ນ ອ ຍ ຫ ນຶ _ ຄົ ນ ສ ຍ ຊີ ວິ ດ ລະ ຄົ ນ ອື ນຯ _ ຮັ ບ ບາ ດ ຈັ ບ _ ນ _ ນ ຫ ລາ ຍ ລະ ສະ ຖາ ນ ທູ ດ ຕາ ງ ປະ _ ດ _ ນ ວ ນ ຫ ນຶ ງ ນ ປະ ທ ດ ທ ດ ປິ ດ ຊົ ວ ຄາ _
ຄ ສົ ກ ສະ _ ລັ ດ ຂ ອ ງ ພະ ນ ກ ລັ ດ ດ ປະ ກາ ດ ນ ຕ ອ ນ ຊົາ ວັ ນ ພະ ຫັ _ ທີ ສະ ຖາ ນ ທູ ດ _ ຫະ ລັ ດ _ ດ ຮັ ບ ກາ ນ ປິ _ ກາ ນ _ ທາ ລະ ນະ ຍ ອ ນ ກາ ນ ສະ ຖາ ນ ທີ ຂ ອ _ ຕົ _ ຢູ ກ _ ບ ຄ ວາ ມ ຮຸ ນ _ ງ
ສະ ຖາ _ ທູ ດ ຈະ ປະ ຕິ ບັ ດ ຫຸ _ ຜ ອ _ ພະ ນັ ກ _ ນ ລະ _ ບ ສະ ຫ ນ ອ ງ ກາ ນ ຫ ກາ ນ ບ _ ກາ _ ພົ ນ ລະ ມື ອ ງ ອາ _ ລິ ກາ ຈົ ນ _ ວາ ຂ ຂັ ດ _ ງ ດ ຖື ກ ກ ຂ
ສະ _ ນ ທູ ດ ອັ ງ ກິ ດ ລະ ຮ _ ລັ ງ ນ ປະ ທ _ ທ ຍັ ງ ຢຸ _ ກາ ນ ບ ລິ ກາ ນ _ ອ ງ ຂົາ ຈົາ ຫັ _ ຈາ ກ _ ດ ຖະ _ ນ ທ ກາ ວ ວາ ຈະ ປິ ດ ຂ ດ _ ນ _
ຜູ ນາ ຂ ອ ງ ກາ _ ປະ ທ _ ງ _ ງ ກາ ວ _ ມ _ ຜູ ລີ ພ ພົ ນ ຕີ ຜູ ນາ _ ກ ຂ _ ງ _ ນ ຄື ອ ນ ຫ ວ ທະ ຫາ ນ _ ອ ສີ ດ _
ນ ຂະ ນະ ທີ ຫ ກາ ນ ສາ ພາ ດ ກັ _ ນັ ກ _ ວ _ ງ ປະ _ ດ ດ _ ກ ຍິ _ ຢູ _ ຫົ _ ດ _ ມື ປື _
ລາ _ ດ ຖື ກ ພາ _ ງ _ ມ _ ອ ງ ຖິ _ ພື ອ _ ກາ ນ _ ນ _ ວ _ ກ ສີ _
ຫ ນຶ _ ນ ຜູ ປະ ທ ວ ງ _ ນ ອາ ຍຸ ປີ ຊື ດ ຖື ກ ຂາ ຕາ ຍ _ ຫ ດ ກາ _ ຕ _ ມັ ນ ມ ນ ຍັ _ ບ ຈະ ຈ ງ _ ທີ ຮັ ບ ຜິ _ ຊ _ ບ _ ນ ຍິ ງ ນີ
ກາ ລັ ງ ທະ ຫາ ນ ທ ຍາ ຍ ຢາ ງ ວ ວາ ພື ອ ສະ ກັ _ ກັ ນ _ ວ ກ ປະ ທ ວ ງ ດ ພ ງ ຕ _ ງ ຈາ ກ ກາ ນ ຍິ ງ ປົາ _ ມາ ຍ ພື ອ ລັ ງ ສ ກາ ນ ຄື ອ ນ ຫ _ ຝາ ຍ ຄາ ນ ດ ລະ ຮັ ບ ປະ ກັ ນ ຂ ດ ພື ນ ທີ ທີ ຂົາ ຈົາ ມີ ດາ ນ _ ນ ຂ ອ ງ ຕົ ນ _ ງ ຕັ _ ຕ ຕົ _ ດື ອ ນ ມ _
_ ດ ຖະ ບາ ນ ທ _ ປະ ກາ _ ພາ _ ສຸ ກ ສີ ນ _ ທົ ວ _ ວ ງ _ ປະ ທ ດ ຂ ອ ງ ກາ ນ ກີ _ ກາ _ ປະ ທ ວ _
ຫ ດ ກາ ນ _ ຫ ລາ ສຸ ດ ມ ນ _ ພ ງ ຕ _ ລ _ ລະ ບາ _ ຮຸ ນ ຮ ງ ຕ _ ອ ງ ນ ບັ ນ ດາ ພ ວ _ ປະ ທ _ ງ ລະ _ ດ ຖະ _ ນ ທ
_ ວາ ມ ຮຸ ນ ຮ ງ _ ສັ _ ຜົ ນ ຈາ ກ ຄ ວາ ມ ຊື ອ ຂ ອ ງ ພ ວ _ ປະ ທ ວ ງ ທີ ນາ ຍົ ກ _ ດ ຖະ ມົ ນ _ ທ ດ ມີ ອາ ນາ ດ _ ນ ທາ ງ ວິ ທີ ກົ ດ ຫ ມາ ຍ ກັ _ ກາ _ ສະ ຫ ນັ ບ ສະ ຫ ນູ ນ ຂ ອ ງ ທະ ຫາ ນ _
ອີ ງ ຕາ ມ ກາ ນ ຂະ ຫ ຍາ ຍ ກາ _ ສື ບ ສ ວ _ ຂ ອ _ ກາ ນ ຂົາ ປ ນ ວິ ທະ ຍາ ລ _ ອົ ດ ສະ ຕາ ລີ _ ວ ວິ ກິ ດ _ ບ ຄາ ຖະ ຫ ງ ທີ ຕາ ຫ ວ ດ ດ ຈາ ກ ຜູ ຖື ກ ຄາະ ຮາ ຍ _ ຖື _ ກາ ວ ຫາ ນ _ ຕ ຕາ _ ປະ ລ ຫິ ດ
ດ _ ອ ກັ ນ _ ກາ ນ ຊ ອ _ ຄົ ນ ຫາ ສາ ງ ຕັ _ ຫັ ງ ຈາ ກ _ ຮັ ບ ກາ ນ _ ອ _ ຮ _ ຈາ ກ ອະ ດີ ດ ນັ _ ສຶ ກ ສາ ປີ ທີ _ ນ ມາ
ຜູ _ ອ ງ ຮ ນ ດ ມາ ພົ ບ ຕາ ຫ _ ດ ຫັ ງ ຈາ ກ _ ວ ດ _ ຮັ ບ _ ອ ກະ ສາ ນ _ ປິ ວ ກາ ນ ກະ ທາ ຜິ ດ ທີ ຖື ກ _ ວ ຫາ ຢູ _ ຮ ງ ຮ ນ ລະ ຈັ ດ ຫາ ກາ ນ _ ອ ມ ຕ ກັ ບ ວັ ບ ຊ ທ _ ລາ ວ ດ ສາ ງ ຕັ ງ ຂຶ ນ
_ ທະ _ ລ _ ດ ຕ _ ຫ _ ດ _ ຮ _ ງ ຂ ຫ ຂົາ _ ສື _ ສ _ ນ
ຕາ ຫ _ ດ ຕິ ດ ຕ ຜູ ຖື ກ _ ຮາ ຍ _ ຖື ກ _ ວ _ ລະ ຖາ ມ ລາ ວ ຖາ ຫາ ກ ວາ ລາ ວ _ ອ _ ກາ _ ທີ ຈະ ມີ _ ນ ຮ ອ _ ທຸ ກ
ນ ຄາ ຖະ _ ງ _ ນ ດ ຍ ຂາ _ ວິ ກິ ຜູ ຊາ ຍ ດ _ ກັ ນ ຈົ ມ ກ ວ ກັ ບ _ ນ ຊ ອ ກ ຄົ _ ຫາ ຢູ ກ ວ ກັ _ ກາ ນ ລ _ ງ ລະ ມີ ດ _ ງ ພ ດ ດ ຍ _
_ ກາ ນ ຖະ ຫ ງ ກາ ນ ຮູ ບ ພາ ບ ລາ ວ ອະ _ ບາ ຍ ກາ ນ _ ວ ງ _ ມີ ດ ທີ ດ _ ມ ຕົ ນ ນ ກາ _ ຫີ ນ ກ ມ ກັ ບ ປະ _ ຫິ ດ _ ນ ທາ ມ ກາ _ ຂ ອ ງ _ ນ ກາ ວ ຫາ
_ ຫ ວ ດ ປະ ຕິ ສ _ ກັ ບ _ ຄິ ດ ຄາ _ ນ ນ _ ລາ ຕິ ດ _ ກັ _ ຖະ _ ງ _ ນ ນ _ ນີ
ທະ ນາ ຍ _ ວາ ມ ສ ອ ງ ຄົ ນ _ ວ ກັ _ ຂ ກາ ວ ຫາ ພ ຄາ ຢາ ສ ບ ຕິ ດ ຊື ວາ ປັ _ ທີ ຮູ ຈັ ກ ວາ ມ ນ ດ _ ກ ຈັ ບ ກຸ _ ທີ ດື ອ _ ພະ ຈິ ກ ນ ຮາ _ ອາ ຫາ ນ ທີ ຕັ ງ ຢູ ນ ນະ ຄ ອ _ ນ _ ທ ດ ບ ຣາ ຊິ ນ
ພ ວ ກ ຂົາ ຈົາ _ ຖື ກ ກາ _ ຫາ ວາ _ ຮັ ບ ສິ ນ ບົ _ ຈາ ກ _ ຣາ ທີ _ ຫ _ ດ ລັ ດ ຖະ ບາ ນ _ ງ ຊາ _ ບ _ ຊິ ນ
ອີ ງ ຕາ _ ກາ ນ ຕາ ຫ ວ ດ ດ ວົາ ວາ _ ນ ທີ _ ຈັ _ ວາ ຊື ຫື ປັ ນ ຫ ນຶ ງ ຕົ ວ _ ນ ຈາ ຫ _ ຍ ຢາ ສ ບ ຕິ ດ ທີ ຫ _ ທີ ສຸ ດ ນ ຂົ _ ຂ ດ _ ອ ງ _ ມ ລິ ກາ ລາ ຕິ ນ
ດ ຖື ກ ຈັ ບ ກຸ ມ ດ _ ທະ ຫາ ນ _ ລົ ມ _ ນ ດື ອ ນ ມ ສາ ນ ທີ ຕັ ງ ຢູ ນ ປາ ທີ ຢູ _ ລະ ລະ ຫັ ງ ຈາ ກ ນັ ນ ດ ຍົ ກ ຍາ ຍ _ ປະ ທ _ ບ ຣາ ຊິ ນ ບ ອ _ ທີ ລາ _ ດ ຢູ ນ ຄຸ ກ ມາ _ ອ ດ ປັ ດ _ ບັ ນ ນີ
ພະ ລາ ຊາ ຂ ອ ງ ຈ _ ນ _ ລາ ຊາ ຢຸ ບ ສະ ພາ ຫ ງ ຊາ ດ ຂ _ ງ ປະ ທ ດ ນ ວັ ນ ອັ _ ຄາ ນ ຄິ ງ ທາ ງ ຜາ ນ ສີ ປີ ລະ ດ ຮ ກ _ ອ ງ ກາ ນ ລື ອ _ ຕັ ງ ທົ ວ ປ ກ ອ ນ ທີ ຈະ ຈັ ດ ຂຶ ນ ຖິ _ ສ ອ _ ປີ ຂາ ງ ຫ ນາ ນ _ ຕະ ລາ _
ພະ ມະ ຫາ ກະ ສັ ດ ບ ດ ຫ ຫ ດ ຜົ ນ ທັ ນ ທີ ທັ ນ ດ ສາ ລັ ບ ກາ _ ຄື ອ ນ ຫ ວ ດັ ງ ກາ ວ ຢາ ງ _ ກ ຕາ ມ ດ ມີ ກາ ນ ລາ ຍ ງາ ນ _ ດົ ນ ມາ _ ດ ກາ ວ ຫາ ສະ ພາ ຫ ງ ຊາ _ ຂ ອ ງ ກາ ນ ຂາ ດ _ ວາ ມ ສາ ມາ ດ ຈັ ດ ກາ ນ _ ວ ດາ _ ກົ ດ ຫ ມາ ຍ ລະ _ ງ ວາ ມ ນ ກາ ນ ສ ລາ ດ ບັ ງ _ ວ ງ
ລັ ດ _ ດາ ລັ ດ _ ອ ງ ກະ ສັ ດ ຕາ ມ ຄາ _ ງ ຂ ອ ງ ກາ ນ ບ ລິ _ ນ ພົ ນ ລະ ຮື ອ ນ ຈະ ປັ ນ _ ພາ ບ ກາ ນ ລື ອ ກ ຕັ ງ ຫ _ ທີ ຈະ ທົ ດ ທ ນ ສະ ພາ ຫ ງ _ ດ ສະ ມາ ຊິ ກ ຖິ ງ ມ _ ວາ ວັ ນ ທີ ທີ ນ ນ ອ ນ ສາ ລັ ບ ກາ ນ ລື ອ ກ ຕັ ງ ຍັ ງ ບ ທັ ນ ດ ທັ _ ດ ຖື _ ກາ ນົ ດ
_ ວາ ມ _ ຄັ ນ ຂ ອ ງ ສະ ພາ ຫ ງ _ ດ ດ ກາ ວ ວາ ສະ ມາ ຊິ ກ _ ອ ງ ຕົ _ ບ ດ ຖື ກ ກ ຂ ບັ ນ ຫາ _ ງ _ ວ ຂ ອ _ ກາ ນ ຫ ວາ ງ ງາ _ ລະ ຄ _ ມ ທຸ ກ ຍາ ກ
_ ງ _ ກ ຕາ ມ ຝາ ຍ ຄາ ນ ຢື ນ ຢັ ນ ວາ _ ພາ ດ ຮັ _ ກາ ນ ຍົ ກ ລີ ກ ດັ ງ ນັ ນ ລັ ດ ຖະ ບາ _ ສາ ມາ ດ ນາ ຊ _ ບ ບ ກົ ດ ຫ _ ຍ _ ວະ ສຸ ກ _ ນ _ ນ ກົ ດ ຫ ມາ ຍ
_ ສັ ດ ນ _ ດ ຈຸ ບັ _ ດ _ ກ _ ກ ສະ ພາ ຫ _ ຊາ ດ _ ອ ງ ຄັ ງ ຕັ ງ ຕ _ ຂົາ _ ລົ ງ ຕາໜ _ ນ ປີ
ນ ວັ ນ ພຸ ດ ມີ ນາ _ ລາ ປະ ມາ ນ ຮື ອ ຂົ ນ _ ງ ຂາ ມ ຟາ ກ ອັ ມ ວີ ລາ ຊິ ນີ ພາ _ ຫ ນື ອ ຈາ ກ ບ ຣິ ຕິ ສ ຄ ລົ ມ ບ ຍ ຕຳ ກັ ບ ຫ ງ ນ ຫີ ນ ກ ກັ ບ ກາະ ກິ ວ ທີ ຣ ຊົາ ນ _ ກ ຊາ ຍ ຝັ ງ ຄ ລົ ມ ບ _ ກາ ນາ ດາ ກິ ລ ມັ ດ ຫາ ງ ຈາ ກ ຈຸ ດ ລີ ມ ຕົ ນ ຂ ອ ງ ສັ ນ ທາ _ ດີ ນ ຮື ອ ຈາ ກ ຣູ ປີ _ ຫາ ຜ _ ດ ຮາ ດ ດີ ພາ ກ ຫ ນື ອ _ ດ ຂ ອ ງ ກາະ _ ນ ຄູ ວີ
ຮື ອ _ ນ ປ _ ສັ _ ທາ ງ ຜິ ດ _ ດ _ ລ ນ _ ນ ປ _ ງ _ ນ _ ກິ _
ປະ _ ນໜຶ ງ ຊົ _ ມ ງ ຮື _ ຈຶ ງ _ ມ ລົ _ ຮັ _ ຫ _ ດ _ ສາ ນ ມີ ວ ລາ ອ ອ _ ຈາ _ ຮື ອ
ຮື _ ບັ ນ _ ກ _ ດ ຍ _ ນ _ ນ ລະ _ ກ ຮື _ ລະ ສ ຍ _ ວິ ດ _ ຄົ _
ຂ ຂ ອ ບ _ ຕ ກາ ນ ຊ ວ ຍ _ ອ ຢາ _ ວ ວາ _ ອ ງ _ ວ ປະ ມົ _ ກ ອາ ວ ຮາ ດ _ ລະ _ ຊີ ຊີ _ ລິ ບ _ ລີ
ຜູ ລ ອ ດ ຊີ ວິ ດ ດ ຖື ກ ຮັ ບ ມາ _ ກ ຮື ອ ຊູ _ ບ ຂ _ ງ ຮື ອ ລາ ຊິ ນີ ພາ ກໜື ອ ລະ ດ _ ກ ນຳ ຂຶ ນ ອາ ວ ຮາ ດ ລ ລະ ຂຶ ນ ຮື ອ ທີ ຊາ _ ຝັ ງ _ ວ ດ ລະ ທາ ຍ ສຸ ດ ກ ກັ ບ ມາ _ ພ _ ນ ຣູ ປີ ດ ດ ຍ ຊີ ວ ລິ _ ລ _
_ ອ ລາ ຊິ _ ພາ ກໜື ອ _ ນໜັ ກ ປະ ມາ ນ ຕ ນ ຂັ _ ຄື _ ນ ດ ວ _ ຄື ອ _ ຈັ ກ ຜະ ລິ ດ _ ນ ທີ ຢ ຍ ລະ _ ນ ນ _
_ ອ ລາ _ ນີ ພາ _ ອ ມ _ ດ ລ ນ _ ອ ກ ຈາ ກ ຝັ _ ດ ຊົ ວ _ ງ ມ ຕັ _ ຕ _ ຍ ດື ອ ນ ພຶ _ ສະ ພາ
ນ ຊ ວ ງ _ ດູ ລ ງ ລະ ວ ກ ບົາ _ ງ _ ອ ນ ອ _ ສາ ວ ຂ ອ ງ ລາ ວ ລາ _ ນີ ອົ ງ ຍິ ງ ຣູ _ ດ ມ ນ _ ອ _ ກ ດີ ນ ຮື _ ຊັ _ ກັ ນ
ອະ ດີ ດ _ ດ ຖະ ມົ ນ ຕີ ພະ ລັ _ ງາ ນ ນິ ວ ຄ ລ _ ສາ ລັ ດ ຊ ຍ ຢ ບ ຈ ນ ນີ _ ດາ _ ອ _ ດ ຖື _ ຈັ _ ກຸ ມ _ ວັ ນ _ ນ ດ ຍ ຈົາໜາ ທີ ຊາ ວ ສະ ວິ ດ
ກາ ນ _ ບ ກຸ ມ ມ _ ນື _ ງ ມາ ຈາ ກ ກາ ນ ສະ ຫ ນີ ຂ ອ ງ ພະ ນັ ກ ງາ _ ສະ ຫະ ລັ ດ ທີ _ ວ ຫາ ວາ ທາ ນ ດ _ ກ ງີິ ນ ຫາ ຍ _ ວາ ກົາ ລາ ນ ດ ລາ ທີ ຈັ ດ ສັ ນ ດ ຍ ວ _ ງ ຕັ ນ ພື ອ ຊ ວ ຍ ປັ ບ _ ງ ຄ ວາ ມ ປ ອ ດ ພ ນິ ວ ຄ ຍ ຂ ອ ງ ລັ ດ _ ຍ
ກະ ຊ _ ງ ຍຸ _ ຕິ _ ສະ ວິ ດ _ ລ ນ ກາ ວາ ອາ _ ມ ອ ບ ຈະ ຖື ກ ສົ _ ນ _ ມ ຜູ ຮາ _ ຂາ ມ ດ ນ ປ ທີ ສະ ຫະ ລັ _ ອາ ມ _ ກາ
ຫັ ກ ຖາ ນ ດ ລະ ບຸ ວາ ທາ ນ _ ກັ ບ ງິ ນ ຄາ _ ນ ມ ຄາ _ ນ ມ ຈາ _ ກົ ມ ພະ _ ງ ງາ _ ສະ ຫະ ລັ ດ _ ມ ລິ ກາ ປ ຫ ຫາ _ ບ ລິ ສັ ດ _ ລາ ວ ຄ ວ _ ຄຸ ມ
ທະ _ ຍ ຄ _ ມ _ ອ ງ ອາ ດາ ມ ອ _ ກາ _ ວາ ທາ ນ ຈະ ຕ ສູ ປະ _ ນ ຕົ ວ ລະ ປະ ນາ _ ວາ ນັ _ ບ ມີ _ ນ ຄ ວາ ມ ຈິ _
ອາ ດາ ມ ອ ບ _ ທີ ຖື ກ ກ ວ ດ ສ ອ ບ ທາ _ ດາ ນ ກາ ນ ງິ ນ ຂ ອ ງ ຕົ _ ດ _ ສະ ຫະ _ ດ ອາ ມ _ ກາ ລະ ຣັ ດ ຊ ຍ ກາ ວ ວາ ທາ ນ ດ ຖື ກ ທ ດ ຍ ອ ນ _ ວ ດ ຊ ວ _ ຫື _ ກາ ນ ສາ ງ ຮ ງ ງາ ນ ນິ ວ ຄ _ ຍ ນ ອີ ຣາ ນ
ນ ຂະ ນະ ນີ ສະ ຫະ ລັ ດ ອາ ມ ລິ _ ມີ ວັ ນ ທີ _ ນາ _ ຫ ນີ ຄາ ຮ ອ ງ _ ຢາ ງ ປັ ນ ທາ ງ ກາ ນ ຫັ ງ ຈາ ກ _ ສາ _ ປະ _ ດ _ ວິ ດ _ ຕັ _ ສິ ນ
_ ທີ ສະ _ ດ ດ ກາ _ ວາ _ ຍ ປົ _ ກະ _ ຂະ _ ວ _ ກາ ນ _ ຈະ ຊ ວ ລາ ຫາ ຍ _ ອ ນ
ທະ ນາ ຍ ຄ ວາ ມ ຊາ _ ສະ ຫະ ລັ ດ _ ອ ງ ອາ ດາ ມ ອ ບ ລ ນ ນີ ບ ຣ ອີ ດ ກາ ວ ວາ ອາ ດາ ມ ອ ບ ຍ ອ _ ຮັ ບ ທ ຕ ກາ ນ ຝາ _ ງິ _ ຂົາ ປ ນ ບັ ນ ຊີ ສ ວ ນ ຕົ ວ ຕ ຫັ _ ຈາ ກ ນັ ນ ທາ ນ ດ ນາ ຊ ບັ ນ ຊີ ນັ ນ ອ ນ ງິ ນ ຫ ກ ກັ ບ ອົ ງ ກ ອ ນ ຂ _ ງ ລັ ດ _ ຍ ລະ ນັ ກ _ ທະ ຍາ _ ດ ນິ ວ ຄ ລ ຍ
ບ ຣ _ ກາ _ ວາ ຂະ ບ ວ ນ _ ນ ນີ _ ນ ມີ ທົ ວ _ ນ ລັ ດ _ ຍ ພື ອ ຫີ ກ ວັ _ ກາ ນ ກັ ບ ອາ ກ _ ນ ທີ _ ງ ກີ _ ປ
ຢ _ ຈ ນ ນີ ອາ ດາ _ ອ ບ ປັ ນ ລັ ດ ຖະ ມົ ນ ຕີ ນ _ ດ ຖະ ບາ ນ ຂ ອ ງ ບ ລິ _ ຢ ວ ຊິ ນ ຕ ດ ຖື ກ ປົ ດ ອ ອ ກ ຈາ _ ອາ ນາ ດ ດ ຍ ວາ ລາ _ ມ ຍ ປູ _ ນ ດ ວ ຍ ຄ ວາ ມ ພະ ຍາ ຍາ ມ ທີ ຈະ _ ຈັ _ ກາ ນ ສ ລາ ດ ບັ _ ຫ ວ ງ
ອາ _ ມ ອ _ ພະ _ ຍາ _ ທີ ຈະ _ ດ ລັ ອ ກ ບັ ນ ຊີ ທະ ນາ ຄາ _ ທີ ປັ ນ _ ອ ງ _ ກ ສາ ວ ຂ ອ _ ລາ ວ ທີ _ ນ
ຜູ _ ປະ ຊາ ທິ _ ຕ ມ ນ ມາ _ ນ _ ງ _ ອ ງ ຊາ ນ ຊູ ຈີ ດ ລົ _ ທະ ບ ນ ປັ ນ ຜູ _ ຫ ມັ ກ ນ _ ນ ລື ອ _ ຕັ ງ ສະ _ ຊິ ກ ສະ ພາ ມື ວາ ນ ນີ
_ ວ ຂົາ ຮ ວ ມ _ ງ ຂ ງ ຂັ ນ ພື ອ _ ວ ກ ມຸ ນ _ ມ ພັ ກ ພັ ນ ທະ ມິ ດ ພື _ ປະ ຊາ ທິ ປະ ຕ _ ງ ຊາ _ ຂ ອ ງ ລາ ວ ນ ຈຳ ນ _ ນ ທີ ນັ ງ ນ ກາ ນ _ ອ ກ ຕັ ງ _ ອ ນ ມ ສາ
_ ຈີ _ ນ _ ງ _ ອ _ ຕັ _ ປັ _ ຄັ _ ທຳ ອິ _
_ ກ ຂ ອ ງ _ ວ ຊະ ນະ ກາ _ ລື _ ກ ຕັ ງ _ ປີ ຕ _ ລາ ວ _ ຖື ກ ກັ ກ ຂັ _ ບ ລິ ວ ນ ວ _ ຮື ອ _
ລັ _ ຖະ ບາ _ ທະ ຫາ ນ ບ _ ອ ມ _ ບ ສ _ ສ _ ນ _ ຍ ຂ ອ ງ ນ ກາ ນ _ ອ ກ ຕັ _ ຄັ ງ ນັ _
_ ຄັ _ ຕ ລະ ບ _ ກ ກາ _ ລື ອ ກ _ ງ _ ຖື ກ ຕັ ດ _ ດ _ ນ ລື ອ _ ຕັ ງ _
ກ _ ປັ ນ ມື ອ ງ ຊົ ນ ນະ ບົ ດ _ ຂ ດ ພາ ກ ຕາ ວັ ນ ຕົ _ ສ ງ ຕ ຂ ອ ງ _ ນ ມາ ທີ ດ _ ສົ _ ກັ ບ _ ຍຸ ຊ _ ລ ນ _ ກ ຣິ ດ _ ປີ
ພັ ກ ອ ອ _ ຊາ _ ຊູ ຈີ _ ຈະ ບ ມີ ພະ ລັ ງ ຫາ ຍ ຖິ _ ມ _ ວາ ຈະ ດ ຮັ ບ _ ຊະ ນະ ທັ ງ ຫ ມົ ດ _ ອ ນ ນັ ງ ນ _ ນ ລື ອ _ ຕັ _
ຢາ _ ດ ກ ຕາ _ ກາ _ ຂົາ _ ວ ມ ຂ ອ ງ ລາ ວ ຈະ ປັ _ ກາ ນ ທົ _ ສ ອ ບ _ ລັ ບ ກາ ນ ປະ ຕິ ຮູ _ ປະ ຊາ ທິ ປະ _ ນ ມ _ ມາ ດ
ຄ _ ກາ _ ຕາ _ ກ ຫັ _ ຫ ງ _ ດ ມ ນ ດ _ ມ ຂຶ ນ ນ ປີ ລະ ສື _ ຕ _ ຈົ ນ ສິ _ ສຸ ດ ລົ ງ _ ປີ
ມັ ນ ຊ ອ ກ ຫາ ກາ ນ ປ _ ງ _ ນ ທີ ດີ _ ວາ ຫ ພື ນ _ ຂ _ ງ ປະ _ ດ ທີ ຖື ກ _ ນ ກະ ທົ _ ຈາ _ ກ ຫັ ບ ຫາ ຍ ທີ _ ດ
ຄ ງ ກາ ນ ດັ ງ ກາ ວ ຕ ອ ງ ກາ ນ ກາ ນ ລົ ງ ທຶ ນ ລາ ນ ນິ ວ ລ ລາ _ ອີ _ ຄິ ງ _ ນຶ ງ _ ນັ ນ ມ ນ ດ ຮັ ບ ກາ ນ ຈັ _ ສັ ນ ລ ວ ອີ _ ຕາ _ ຜູ ປະ ສາ ນ ງາ _ ຄ _ ກາ ນ ຊະ ຕັ ນ ຄູ ສະ ມ _ ຍ ລາ
ຄາ ຮັ ນ ຣິ ດ ສະ _ ນ ບີ _ ປະ ທາ ນ ຜູ _ ລິ ຫາ ນ ສູ ງ _ ດ ຂ ອ ງ ອ ຣິ ກ ສັ ນ ດ ລີ ມ ອ ອ ກ ທົ ວ ນ ຂ _ ມາ ກ _ ຂ ອ ງ ອີ ຣົ ບ _ ຊົາ ມື ນີ ດ ຍ ລີ ມ ທີ ຄ ວັ ນ ທ ຣີ ລະ _ ອ ນ _ ທີ ບີ ດ ສະ _ ນ ນ ຕ ອ ນ ບາ ຍ
ກ _ ລະ _ ກ _ ນ ມ _ ຈະ _ ປ ຢ _ ຢາ ມ _ ວັ ນ ພຸ ດ _ ວັ ນ _ ຫັ _
ມ ພາ ຕິ ນ ປະ ທາ ນ ຜູ ບ _ ຫາ ນ ສູ ງ ສຸ ດ ຂ ອ _ ບ ລິ ສັ ດ ມາ ກ ນີ ດ ກາ ວ ຖິ ງ ຂາ ວ ດີ ສາ ລັ ບ _ ຖື ຫຸ ນ ລະ ດ ນາ ສະ ຫ ນີ _ ວັ ນ ບີ ກ ທ ຫ ດ ຮັ ບ ກາ ນ ຍ ອ ງ ຍ ຈາ ກ ສ ງ ສ ວ ນ ຫ ຍ ຂ _ ງ ພະ ນັ ກ ງາ ນ ທີ ນ ຂະ ນະ ທີ ພະ ນັ _ ງາ ນ _ ກ ຫາ ຍ ຄົ _ ມ ນ ຟັ ງ ກ ອ ງ ປະ ຊຸ _ ຜາ _ ທ ລະ ສັ ບ
ຈຸ ດ ປະ ສົ ງ _ ອ ງ ກາ _ ທົ ວ ມ ນ _ ອ _ ດ ຕ ສື ສາ ນ ກັ ບ ພະ ນັ ກ ງາ ນ _ ອ ງ ມາ ກ ນີ ປະ ມາ ນ ປ ດ ສິ ບ ປີ _ ນ ລະ ພື ອ ຫ ພ ວ ກ ຂົາ ຖາ ມ ຄາ ຖາ ມ ກ _ ກັ ບ ກາ _ ຊື ຊັ ບ ສິ ນ ທີ ດ ນຳ ສະ ຫ _ ດ ຍ ອ ຣິ ກ _ ນ
ນັ ກ ພະ ຈ ນ ພ ຊາ _ ດັ ດ ຣາ ບ ທຸ _ ດ _ ງ ຄິ ງ ທາ ງ ຂ ອ ງ ຄ ວາ ມ ພະ ຍາ ຍາ ມ ຂ _ ງ ລາ ວ ພື ອ ຈະ ດ ປັ ນ _ ກ ຄົ ນ _ ອິ ດ ທີ ຈະ ພາ _ ຮື _ ຂາ ມ ມະ ຫາ _ ຫ ມຸ ດ ປາ ຊີ ຟິ ກ _ ຍ ລາ ພັ ງ
ກາ ນ ດີ _ ທາ ງ ກິ _ ມັ ດ ຈາ ກ ຊາ ຍ _ ງ ຂ ອ ງ ປະ _ ດ ປ ຣູ ຖິ ງ ຊາ ຍ ຝັ ງ ມື ອ ງ ບ ຣິ ບັ ນ ປະ ທ ດ ອົ ດ ສະ ຕາ ລີ ບ ອ ນ ທີ ກ ວາ ງ ທີ ສຸ ດ ຂ ອ ງ ປາ ຊີ ຟິ ກ ບ ອ ນ _ ບ _ ຍ ມີ ຜ ຂາ ມ ດ ດ ຍ ລຳ _ ງ ລະ ທຸ ຍ ກາ _ ວາ ມີ ພ ງ ຕ ກົາ ຄົ ນ ທີ ພາ ຍ ປ ຖິ ງ ດ ຍ ດ _ ບ ກາ ນ ຊ _ ຍ ຫື ອ
ທຸ ຍ ດ ປ ຖິ ງ ຈຸ ດ ຄິ ງ _ ງ ຊິ _ ປັ ນ ຈຸ ດ ສາ ຄັ _ ຂ ອ ງ ນາ _ ມະ ຫາ _ ຫ ມຸ ດ ຫັ _ ຈາ ກ _ ຂ ອ ງ ກາ ນ ອ _ ກ ດີ _ ທາ ງ ຈາ ກ ປະ ທ _ ປ ຣູ ນ ດື ອ ນ ມີ ນາ
ລາ _ ມີ _ ວາ _ ຄື _ ຫ ນາ _ ດີ ລະ ດ _ ດ ວ ລາ ຄາ ດ ຄະ ນ ຂ ອ ງ ລາ _ ທີ ຈະ _ ຮ ອ ດ ບ ຣິ ບັ ນ _ ງໜຶ ງ ດື ອ _
ຊາ ຍ ຊາ ວ ດັ ດ ຜູ ທີ ປັ ດ ຈຸ ບັ ນ ຄາ ດ ວາ ຈະ ສາ ມາ _ ຖິ ງ _ ຍ _ ງ ນ ວັ _ ທີ ຕຸ ລາ ດ ຕິ ດ ຕ ກັ ບ ຄື ອ ງ _ ດ ຕາ ມ ກາ ນ ຄື ອ ນ ຫ _ ຂ ອ ງ ລາ ວ ຜາ _ ອິ ນ ຕີ ນັ ດ ທຸ _ ວັ ນ ລ ວ ມ ທັ ງ ພັ _ ລະ ຍາ ຂ ອ ງ _ ວ ວິ ນ ນີ
_ ອ _ ອ ງ _ ວ _ ມ ນ _ ລັ ນ _ ປັ ນ _ ອ ມ ອັ _ ພື ນ _ ອ ງ ຍາ _ ຈັ ດ ມັ ດ
ທຸ _ ດ _ ຊະ _ ນາ ອຸ _ ສັ ກ _ ອ ທີ _ ມາ _ ງ _ ງ _ ງ _
_ ວ ດ ຖື ກ ປາ ສະ ຫາ ມ ລົ ບ ກ ວ _ ປັ ນ ປະ ຈຳ ມັ ນ _ ກ _ ຕາ _ ອ ຂ _ ງ ລາ ວ _ ລົ ບ _ ວ _ ລາ ວ ວ ລາ _ ອ ນ
_ ຍ ສະ ພາະ ປາ _ ຫ ນຶ _ ທຸ ຍ _ ຫ _ ນ ນາ _ ມັ ນ _ ກ _ ກາ ດ ສະ ກົ ດ ຮ ອ ຍ ຕາ ມ ຮື ອ ຂ ອ ງ ລາ ວ _ ນ ວ ລາ ດົ ນ ນາ _
ລາ ວ ຍັ ງ ດ ກີ ດ ອຸ ບັ _ ຕິ ຫ ດ _ ຮ ອ ນ ລ ວ _ ຕີ ນ ຂ _ ງ _ ນ _ ງ ນ ຂະ ນະ ທີ ພະ ຍາ _ ມ ຮັ ດ _ ຟ ລະ ປາ ສະ ຫາ ມ ກ _ ຕຳ ອົາ ຮື ອ ຂ ອ ງ ລາ ວ ຢາ ງ ກະ _ ນ ຫັ ນ
ລາ ວ ຖື ກ _ ງ ຄັ ບ _ ມີ ຄູ ມື ກາ ນ ສູ ບ ນາ ສາ ລັ ບ _ ນ ປຸ ງ ຕ ງ _ ຫາ ນ _ ດື ມ ຫັ _ ຈາ ກ _ ອ _ ສູ ບ ນາ ອັ ດ ຕະ ນ ມັ ດ ຂ ອ ງ ລາ ວ _ ນ ກາ _ ດີ ນ ທາ ງ
ຮື _ ຂ ອ _ ລາ _ ບ ມີ _ ຕີ ຫື ບ ພັ _ ມັ ນ ຂຶ ນ ກັ ບ _ ລັ ງ ຮາ ງ ກາ ຍ _ ອ ງ _ ວ ທີ ຈະ _ ຍ ຫ ຄື _ ນ ທີ
ຮື _ ບ _ ລະ ບົ _ ຟ _ ສ ງ ຕາ ວັ _ ພື ອ _ ຈະ ສະ ຫ ນ ອ ງ ພະ ລັ ງ ງາ _ ຫ ຄ _ ມ ພິ ວ ຕີ ທ _ ສັ ບ _ ຈີ ພີ ອັ ສ
ທຸ ຍ _ ທີ ສະໜັ _ ສະໜູ ນ ງິ ນ ພື _ ສາ _ ຮື ອ _ ດັ ກ ນ ອ ຍ ຢູ ທີ ມູ ມ ບ ອິ ນ ດ _ ມ ນ ກຳ ລັ ງ ພາ _ ຮື ອ ນ ຄ _ ມ _ ສະ ລ ຍ ກິ ລ ມັ _ ຕ ມື
_ ຫາ _ ຂ _ ງ ລາ ວ ປະ ກ ອ ບ ມີ ອາ ຫາ _ ຫ ງ ລະ ປາ ຊຶ ງ ສາ _ ດ _ ກ ສາ _ ງ ກາ ຍ _ ວ ນ ສະ ພາ ບ ດີ ຖິ ງ _ ນ ວາ ຈະ _ ນາ ບື ອ
ລາ ວ ດ ພາ ຍ ຮື ອ ຂາ ມ ມະ ຫາ ສະ _ ມຸ _ ອັ _ ລັ ງ ຕິ _ ລະ ທະ ລ ຫ ນື ອ ພ ອ _ ທັ ງ ຂາ ມ _ ນ ນາ ກ ອ ນ ກ ຣີ ນ _ ນ ທີ ປະ _ ດ _ ດ ຊ _
_ ທາ _ ປະ ທ _ ລັ ດ ຊ ຍ ດ ມິ ຕ ຣິ ມ ວ ດ ບ ປະ ຕິ ບັ _ ຕາ ມ ປະ ທາ ນາ _ ບ _ ຈ ຈ ຍ _ ຄ ນ ສາ ຄາ _ ລີ ລະ ຊັ ນ ຂ ຕົ ກ _ ງ ຢຸ ດ ຍິ ງ ນ _ ນ ສົາ
ອ ກະ ສາ _ ຜ ນ ກາ ນ _ ງ ສັ ນ ຕິ _ ບ _ ອ ງ ຕົ ນ _ ຖື ກ ຮາ _ ດ ຍ ນິ ຄ ລາ ສ ຊາ ກ _ ປະ _ ນາ ທິ ບ ດີ ຂ ອ _ ປະ ທ ດ ຝ ຣັ _
ມ ວ _ ບ ປະ ກາ ດ ນ ລະ ຫ _ ງ ກາ ນ _ ຊຸ _ ຂ ອ ງ _ ພາ ຄ ວາ ມ ຫ ມັ ນ ຄົ ງ ລັ _ ຊ ຍ ຫ ນຶ ງ ທີ ລາ _ ດ ລົ _ ນາ _ ນ ອ _ ສາ ນ
ດັ ງ _ ວ ດ _ ງ _ ມ ດ _ ຊາ ຄາ ວິ ລີ ນ _ ນ ສຸ ກ ຫັ ງ ຈາ ກ ກາ _ ປະ ຊຸ ມ ກັ ບ _ ຂາ ທິ _ ນ _ ອ ງ ລັ ດ ຄ ອ ນ ດ ລີ ຊາ ຣ ສະ ຫະ ລັ ດ ອາ ມ _ ກາ
ຫັ ງ ຈາ _ ກ ອ _ ປະ ຊຸ ມ _ ຄາ ວີ ລີ _ ຈັ _ ຖະ _ ງ ຂາ ວ ຂຶ ນ ລະ _ ວ ກາ _ ວາ ລາ ວ ດ ລົ ງ ນາ ມ ຂ ຕົ _ ລົ ງ ຫັ ນ _
ຕ _ ວ ດ _ ຫ _ ນ _ ນີ _ ດ _ ນ ຂ _ ກ _ ງ _ ດ _ ຍ
ພ _ ກ ຮົາ _ ອ _ ກາ ນ ທີ ຈະ ຮັ ດ ຫ _ ມ _ ພື _ ຢັ ບ ຢັ _ ພຶ ດ ຕິ ກາ ດັ _ ກາ ວ ນ _ ນາ ຄົ _
ດ ຍ _ ນ ຊັ ນ ສັ ນ _ ດັ ງ ກາ ວ ທັ ງ _ ອ ງ ຝາ ຍ _ ກ ລົ ງ ຫັ ນ ດີ ທີ ຈະ ຖ ອ _ ກາ ລັ ງ ທະ ຫາ ນ ຂ ອ _ ພ ວ ກ ຂົາ ກັ _ ຄື ນ ພື ອ ກັ _ ປ ສະ _ ນະ ກ ອ _ ສົ ງ ຄາ ມ
ຂ _ ກ _ ງ ຫ _ ງ ສ ອ ງ _ ຍ ຈ _ ຍ ລະ _ ດ ຊ _ ຍ ອ _ ອ _ ນ ຂ _ ງ
ນ ບື ອ _ ຕົ _ ມ _ ດ ບ ກາ ວ ວາ ລາ ວ _ ສັ ງ ຫ ກ ອ ງ _ ບ _ ດ ຊ ຍ _ ມ _ ອ ກ ຈາ ກ ຈ _ ຍ ນ ວັ ນ _ ສິ ງ ຫາ
ຢາ ງ ດ ກ ຕາ ມ ລັ ດ ຖະ ມົ ນ ຕີ ກາ ນ ຕາ ງ ປະ ທ ດ ລັ ດ ຊ _ ຊີ ກ ລາ ລ ອ ບ ດ ປະ ຕິ _ ດ ທີ ຈະ ກຳ _ ດ ວ ລາ ກາ _ ຖ ອ ນ ກາ ລັ ງ ລັ ດ ຊ ຍ _ ອ ກ ຈາ ກ ພາ ຍ ນ ຈ ຈ ຍ ລະ ກາ ວ ວາ ກາ ນ _ ນ ທາ ງ ຂ _ ງ ພ _ ກ _ ຂຶ ນ ຢູ ກັ ບ ມາ ດ ຕະ ກາ ນ ຄ ວາ ມ ປ ອ _ ພ ພີ ມ ຕີ ມ ນ ພື ນ ທີ
ລາ _ ອ ບ ຍັ ງ ກາ _ ຕື ມ _ ກ ວາ ລັ ດ _ ຍ _ ສາ ງ _ ວາ ມ ຂັ _ ຂ ງ ຂຶ _ ນ ອົ ດ _ ຕ ຍ _
ນ ຈົ ດ ຫ ມາ ຍ ຊາ ຄາ ວິ ລີ ລະ ນິ ຄ ລັ ດ ຊາ ກ ຊີ ດ ຢື _ ຢັ ນ ວາ ອີ ງ ຕາ ມ ຜ ນ ກາ ນ ສັ ນ ຕິ ພາ ບ ທີ ດ ລົ ງ ນາ ມ ກ ອ ງ ທັ ບ ລັ ດ ຊ _ ມ ນ ຕ _ ງ ຈະ ຖ ອ ນ ຕົ ວ ອ ອ ກ ຈາ ກ _ ນ ດາ ຕົ ວ ມື ອ ງ ຈ ຈ ຍ ທັ _ ຫ ມົ ດ _ ຍ ທີ ບ ຄາ ນຶ ງ _ ງ ມາ ດ ຕະ _ ນ ຄ _ ມ _ ອ ດ ພ ພີ ມ ຕີ ມ ທີ ດ ກາ ວ ວ ນ ອ ກະ ສາ ນ
_ ງ ຕາ ມ ຊາ _ ຊີ ມາ ດ _ ກາ ນ _ ມ _ ມ ຫົາ _ ຫ ມາ _ ຖິ ງ ຂ ດ _ ຍ ດ _ ທົາ ນັ _
ນ ວ ລາ ດ ວ ກັ _ ກະ ຊ ວ _ ພາ ຍ ນ ຂ ອ _ ຈ ຈ ຍ ລາ ຍ ງາ ນ ວາ ກາ ລັ ງ ຂ ອ ງ ລັ ດ ຊ ຍ _ ກາ ນ ປ ນ ປ ງ ຂ ດ ກາ ນ ປົ ກ ຄ ອ ງ ທີ ຊາ ຍ ດ ນ ອັ ບ ຄາ ຊ ຍ ລະ _ ຍຶ ດ _ ງ _ ນ ຟ _ ຫ ນຶ ງ ນ _ ດ ພື ນ ທີ ຂ _ ງ ຈ ຈ ຍ
ຍັ ງ ມີ ລາ ຍ ງາ ນ ວາ ກາ ລັ ງ ຂ _ ງ ລັ _ ຊ _ ດ ທາ _ ຍ _ ວ ທາ ງ _ ດ ຟ _ ອ ງ _ ຈ ຍ _ ຄາ _ ປີ
ອີ _ ຕາ ມ ລາ ລ ອ ບ _ ກະ ສາ ນ ທີ ຊາ ຄາ ວິ ລີ ດ _ ງ _ ມ _ ກ _ ງ ຈາ ກ ກາ ນ ລົ _ ນາ ມ ດ ຍ _ ວ ດ ບ ຊິ ງ ຂາ ດ _ ວ ນ ບື ອ ງ ຕົ _
ຈູ ກາ _ ຊ ຣ _ ປະ ທາ ນາ ທິ _ ດີ ຂ ອ ງ ຊາ _ ຈາ ວາ ດິ ຈາ _ ປາ ຣີ ຊັ ດ ຄະ ນະ ກຳ ມະ ກາ ນ ສັ _ ຄົ ມ ນິ ຍົ ມ ດ ສ ຍ ຊີ ວິ ດ ທີ ຮ ງ ຫ ມ ຊາ ດາ ນ ຈາ ປ _ ລິ ວ _ ບັ ນ _ ນ ນ ວັ ນ ອັ ງ ຄາ ນ ວັ ນ ທີ ພະ ຈິ ກ ຫັ ງ ຈາ ກ ຕ ສູ ກັ ບ ລ ກ ມະ ຮັ ງ _ ສາ ມ ດື ອ ນ
ງາ _ ສົ ບ _ ອ ງ _ ມ ບີ _ ກ ກິ _ ຈະ _ ທາ ງ _ ງ ຄົ ມ ດ _ ດ ຂຶ ນ ນ _ ອ ນ ລ ງ _ ນ ພຸ ດ
ຈົາ ມື ອ ງ ວ _ ບັ ນ ກາ ນ ກ ປາ ຄ ຣິ _ ນາ ກ ນ ດີ _ ກາ _ ຖິ _ ກາ ນ ຈາ ກ _ ຢາ ງ ສະ ບາ ຍ ຂ _ ງ ລາ _ ວາ ລາ ວ _ ນ ດ ສ ຍ ສະ ຫະ ພື _ ສ ວ ນ ລ ວ ມ
ກາ ນ _ ລະ ບຸ ກ ຄົ ນ ທີ ມາ _ ກ ຫາ ຍ ພາ ກ ສ ວ _ ຂ ອ ງ _ ທ ດ ລ ວ ມ ທັ _ ຜູ ນາ ມ ດາ ປັ ດ ຄາ ຂ ອ ງ ນາ ມາ ດາ _ ຈົາ ດ _ ດ ງ _ ວາ ມ _ ຍ ຈ ນ ກາ ນ ສ ຍ ຊີ ວິ _ ຄັ ງ ນີ
_ ຊາ ຊົ ນ ຫ ລາ ຍ ພັ _ ຄົ _ ຕົາ ຮ ມ _ ນ ຢູ _ ສູ ນ ຊາ _ ຕາ ທີ ຢູ ອາ ສ ທີ ຄິ ຊ ລ ປັ ນ ທີ ນິ ຍົ ມ ຫາ ຍ ດ _ ສະ ພາະ ນ ບັ ນ ດາ ຊາ _ ກະ _ ກ ອ ນ ລະ ກຳ ມະ ກ ອ _ ສ ວ ນ ຊາ
_ ນາ ຈາ ກ ຫາ _ ຄ _ ມ ຄິ ດ _ ງ _ ນ _ ອ ງ ດ _ ຍ ຄາ _ ມ ຄ _ ງ ຫ ກ ຈູ ກາ ຄິ ຊ _ ຣ ປີ
ຜູ ນາ ສັ ງ ຄົ ມ ນິ ຍົ ມ ອາ ວຸ ສ _ ນ ວີ ນ _ ດ ພ ຣາ ຊາ ດ ຊິ _ ຍ ກັ ນ ດ ຣາ ຢາ ດ ຣາ ບ ສິ ບ _ ປູ ຈາ ນ ຊິ ງ ສົ ມ ນັ ດ ທ ຣິ ພາ ທີ ວິ ດ ສະ ນາ ດ ບາ ກີ ລະ ປະ ຊາ ຊົ ນ ຫ ລາ _ ພັ ນ ຄົ ນ ດ _ ສູ ນ ຊາ _ ຕາ ພື ອ ຈະ ຈາ ຍ ຄາ ຈົ ງ _ ກ ພັ _ ດີ _ ອ ງ ຂົາ ຈົາ
ສ ອ ງ ຜູ ປະ _ ວ ງ ນ ສະ ຫະ ລັ ດ ອາ _ ລິ ກາ ຜູ ທີ ມີ ຄ _ ມ ກ _ ຂ ອ ງ _ ບ ກາ ນ ຕ ຕາ ນ ນຳ ມັ ນ ດິ ບ ດ ຖື ກ _ ບ _ ມ ຫ ລັ ງ ຈາ ກ _ ວ ກ ຂົາ ດ ຕ ຕາ ນ ກາ _ ສາ ງ ທ _ ງ ນຳ ມັ ນ ຫັ ກ ນ ວິ ອ ນາ ລັ ດ ທັ ກ ຊັ ດ
ທ ຣາ ນ ກາ ນາ ດາ _ ງ ປັ ນ ຈົາ _ ອ ງ _ ງ ກາ ນ _ ສົ ງ ນຳ _ ນ ຢຸ ດ ຊົາ _ ນ _ ສາ ງ _ ວ _ ວ ຫັ _ ຈາ ກ ກາ ນ ປະ ທ ວ ງ ດ ລີ ມ
ບ ລິ ສັ _ ທ ຣາ ນ _ ນາ ດາ ບ ດ ປ ຮ ອ ງ ຂ ລົ ບ ກ ວ ນ ປະ ຊາ ຊົ ນ ບາ _ ນີ ຖາ _ ພ ວ ກ ຂົາ ຈົາ ຢາ ກ ຫ ນຳ ມັ ນ _ ບ ລາ ນ ກ ນ ລ ອ _ ທີ ປັ ນ ພິ ດ ຜາ _ ບາ ນ ພ ວ ກ ຂົາ ກາ ວ ດ ຍ ມັ ດ ອາ ມ ອ ນ ຕ ຫ ນຶ ງ _ ຜູ ປະ ທ ວ ງ ຊິ ງ ດ ອົາ ລົ _ ສ ວ ບ ຊ _ ອ ງ ກ ຣຸ ບ
ບ ລິ ສັ ດ ຂາ ມ ຊາ ດ ນີ ດ _ ມ ຫັ _ ຈົາ ຂ ອ _ ທີ ດິ _ ລະ ຍຶ ດ ບາ _ ຮື ອ ນ ພື ອ ສາ _ ພື ນ ຖາ ນ ຄ _ ລາ ງ _ ອ ງ ພ ວ ກ _ ກາ ວ ຕື ມ ດ ຍ ພີ ມ ອາ ມ ອ _ ຕ
ກ ນ ຄ _ ນ ຜູ ປະ ທ ວ ງ ທີ ສ ອ ງ ດ ກາ ວ ວາ ຂາ _ ຈົາ ຂ ຕ ຕາ ນ ທ ສົ ງ ນຳ ມັ ນ ດິ ບ ນີ ນ ມື ນີ ຈະ ຂ ວົາ ວາ ດັ ງ _ ຈະ ຈ ງ ກ ວ ກັ ບ ອຸ ດ ສາ _ ກາ ກັ ນ ນຳ ມັ ນ ວາ ຊຸ ມ ຊົ _ ຂ ອ ງ ພ ວ ກ ຮົາ ລະ ພ _ ກ ຮົາ ພິ ງ ພາ ຊັ ບ ພະ ຍາ ກ ອ _ ພື ອ ກາ ນ _ ລ ອ ດ _ ມ ນ ພື ອ _ ລາ ຍ
ອີ _ ຕາ ມ ວັ ບ ຊ ອາ _ ອ ນ ຕ _ ຄ _ ນ _ ປ ນ ທ ສົ _ ນຳ _ ນ ກ ອ ນ _ ລາ ປະ ມາ ນ ຕາ ມ ວ ລາ ທ _ ງ _ ນ
ພ ວ _ ຂົາ ຈົາ _ ຂົາ ປ ນ ທ ສົ ງ ນຳ ມັ ນ ຟິ ດ _ ດ ອົາ ນຳ ມັ _ ສ _ ງ _ ງ ປິ ດ ດ ວ ຍ ຊີ ມັ ງ ຕ ລະ ອັ ນ ນາ ຫ _ ກ ປ _ ນ ລະ _ ກ ມັ _ ຕິ ດ ກັ ນ
ປະ ມາ ນ ຕ ອ _ ບາ _ ຕາ _ ວ ດ _ ງ ວ ດ ລ _ ມ ດ ຂົາ _ ນ ທ ນັ ນ ລະ ກ ກັ ບ ອ ອ ກ ມາ _ ງ ຈາ _ ບ ທົາ ດ ນາ _ ດ ຍ ປາ ສະ ຈາ ກ ຜູ _ ທ ວ ງ
ວ ລາ ຫັ ງ ຈາ ກ ທີ ຂົ ນ ສົ _ ຄົ ນ ຈັ ບ _ ຖິ ງ ຕາ ຫ _ ດ ສິ ງ ວ _ ລ ອ ມ ດ ຂົາ ປ ນ ທ _ ນ ອີ ກ ທື ອ _ ນຶ ງ _ ດ ດຶ ງ ຜູໜຶ ງ ທີ _ ດ _ ຖັ ງ ນາ _ ນ
ພ _ ກ _ ຖື ກ ນຳ _ ອ _ ຢາ ງ ສາ ລັ _ ລະ ທັ ງ ສ ອ ງ _ ມ _ ນ _ ລະ ຄ ລິ ນ ກ ດ _ ກ ຈັ _ ກຸ ມ
ນ ວ ລາ ຕ ມາ _ ປະ _ ວ ງ ຄົ _ ທີ _ ມ _ ສະ ບ _ ອິ ນ ດິ ກ _ ຣູ ກ ກ ດ _ ກ ຈັ ບ ກຸ _ ຊັ ນ _ ນ
ນ ກາ ນ ຖະ ຫ ງ ກາ ນ ຖິ ງ ຂາ ວ ວິ ກິ ຄ ສົ ກ ຂ ອ ງ ທ ຣາ ນ ກາ ນາ ດາ ກ ຣ ດີ ຊັ ມ _ ນ ດ ອີ ນ ຫ ດ ກາ ນ ນັ ນ ວາ ຊ ກ ບ ດີ ດ ຍ ກາ ວ ວາ ຄ ງ ກາ ນ ນີ ມ ນ ກ ວ ກັ ບ ກາ ນ ສະ ຫ ນ ອ ງ ນາ ມັ ນ ດິ ບ ກາ ນາ ດາ ລະ ອາ ມ ລິ ກາ ຫ _ ຮ _ ກັ ນ ນຳ ມັ ນ ສະ ຫະ ລັ ດ ພື ອ ຮັ _ ຫ _ ມັ ນ ດິ ບ ທີ ມີ ລາ ຄາ ພ ງ ຫາ ຍ ຈາ ກ _ ງ _ ທ ດ ຊັ ນ ລີ ບ ຍ ວ ນ ຊູ _ ລາ ລະ ຕາ ວັ ນ ອ ອ ກ ກາ ງ ທີ ບ _ ຫ ນັ ບ ສະ ຫ ນູ ນ ລາ ຄາ ອິ ດ ສະ ຫະ ນ ອາ ມ ລິ ກາ ຫ ອ _ ກ ປ
ມັ ນ ຊ ກ ບ ດີ ທີ _ ກ ປະ ທ ວ ງ ຫົາ ນີ ມ ນ ພ ວ ກ ທີ _ ລັ _ ພະ ຍາ ຍາ ມ ທີ ຈະ ຮັ ກ ສາ _ ຊີ _ ຫ _ ວ ອາ ມ ລິ ກາ ປັ ນ ພັ ນ ຄົ ນ ຊິ ງ ພ _ ກ _ ປັ ນ ຫົ ວ ຫັ _ ຫົ ວ ຕ ຄ ອ _ ຄົ ວ
ຄ _ ກາ _ ນີ ມ ນ ສາ ຄັ ນ ຕ ບ ພ ງ _ ພະ _ ກ ງາ ນ ພັ ນ ຄົ _ ຕ ຍັ ງ ສຳ ຄັ _ ຕ ກັ _ ຄົ ນ _ ມ ລິ ກາ ທົ ວ ປ ຊັ ມ _ ນ ກາ _ ຕື ມ
ກາ ນ _ ສາ _ ທ ບາ ງ ສ ວ ນ _ ຖື ກ ຢຸ ດ ນ ດື ອ ນ _ ງ _ ອ _ ມື _ ວ _ ທາ ນ ບ _ ວ ປະ ຕິ ສ ດ ບ ອະ ນຸ ຍາ ດ ຫ _ ນ ສຸ ດ ກາ ນ ທຳ ກາ ນ
ກາ _ ປະ ກາ ດ _ ບ ມ ນ ກາ _ ຕັ ດ ສິ ນ ກ ວ ກັ ບ ຄ ວາ ມ ສົ ມ ຄ ວ ນ ຂ ອ ງ ທ ສົ ງ ນຳ ມັ ນ ຕ ມ ນ ກາ ນ ຕັ ດ ສິ ນ ຕາ ມ ທຳ ມະ ຊາ ດ ດ ຍ ບ ມີ ມີ ຫ _ ຜົ ນ ກ ອ ນ ສັ ນ ຕາ ຍ ພື ອ _ ອ _ ກັ ນ ພາ ກ ລັ ດ ຈາ _ ກາ ນ ກັ ບ ຂ ມູ ນ ທີ ຈາ ປັ ນ ພື ອ ອະ ນຸ ມັ ດ ຄ ງ ກາ ນ ລະ ປົ ກ ປ ອ ງ ປະ ຊາ ຊົ ນ ອາ ມ ລິ ກາ ກາ ວ ດ ຍ ປະ ທາ ນາ ທິ ບ ດີ ບາ ຣັ ກ _ ບາ ມາ ນ ດື ອ ນ _ ງ ກ _ ນ
ບາ ງ ສ ວ ນ ຂ ອ ງ ທ ສົ ງ ນຳ ມັ ນ ທີ ຖື ກ ກະ ທົ ບ ດ ຍ _ ກ ປະ _ ວ ງ ມ _ ປັ ນ _ ວ ນ ຫ ນຶ ງ ຂ ອ ງ ຄ ງ ກາ ນ ທ ສົ ງ ນຳ ມັ ນ ຊາ ຍ ຝັ ງ ຊິ ງ ຍາ ວ ປະ ມາ ນ ມ ລະ ມີ ທ ນາ _ ນ _ ວ ລີ ມ ຕົ _ ຈາ ກ ອົ ກ ລາ ຮ ມາ ລະ ຂະ _ ຍາ ຍ ປ ພາ ກ ຕ ນ ດີ ລ ນ ລັ ດ ທັ ກ ຊັ _ ທ ຣາ ນ ກາ ນາ _ ດ ກາ ວ ນ ວັ ບ ຊ ຂ ອ ງ ຂົາ ຈົາ
ນັ ກ ສະ ຖາ ປະ ນິ ກ _ ງ ກິ ດ _ ມ ນ _ ອ ສ ຕີ ລະ ປະ _ ນ ສະ ມ ສ ອ ນ _ ຊ ລ ນາ _ ອ ນ ລ _ ພ ອ ດ ຕາ _ ນາ ສະ ຫ ນີ ນ _ ນີ ກ ວ ກັ ບ ຄ ງ ກາ ນ ປັ ບ ປຸ ງ ສະ ຫ ນາ ມ ກິ ລາ ຄ _ ນູ ນ ຊິ ງ ສາ ງ ຂຶ ນ ນ ປີ
ສະ ມ ສ ອ ນ ກາ _ ລັ _ ຄາ ດ ວາ _ ນ ອ ອ _ ບ ບ ຫ ມ ນີ ຈະ ຮັ ດ ຫ ສະ ຫ ນາ ມ ກິ ລາ ກາ _ ປັ _ ສະ ຖາ ນ ທີ ສັ ນ ຍາ ລັ _ ຂ ອ ງ ມຶ ອ _ ລະ ວາ ພາ ບ ພາ ຍ ນ ອ ກ ຂ ອ ງ _ ຫ ນາ ມ ຈະ ກາ ຍ ປັ ນ ຍີ _ ຂ ອ ງ
_ ຫ ນາ ມ ກິ ລາ ຫ ມ ຈະ _ ຮັ ບ _ ກ _ ມ ດ ວ ວ ນ ຫາ ກ ຫາ ຍ ສີ ຊິ ງ ມາ ຈາ ກ ສີ _ ອ ງ ທີ ມ _ ຟາ ລະ ສີ ດ ງ ລະ ທຸ ງ ກາ _ ຕັ _ ສີ ດ ງ _ ສີ ຫື ອ ງ ລະ ລຳ ລຶ ກ ຖິ ງ ສະ ຕ ຂ ອ _ ກົາ ດີ
ມຸ ງ ດ _ ຍ _ ບື ອ ງ _ ຍ ຄາ ຍ ສັ ດ ລື ອ ຄາ ນ ລະ ສ ງ ຈະ _ ດ ຫ ສະ _ ນາ ມ ກິ ລາ _ ນ ປ ນ ຕົ ວ ມັ ນ _ ງ ປ ຕາ ມ ຊ ວ ງ ວ ລາ ກາ ນ _ ລະ _ ນ ທີ _ ດ
ຄ ງ ກາ ນ _ ງ _ ວ ຍັ ງ _ ກ _ ບ _ ວ _ ກາ _ ສາ ງ ຫັ ງ _ ຍ _ ນ ຍຸ ກ _
ອີ ງ ຕາ ມ ສະ ມ ສ _ ນ ສະ ຫ ນາ ມ ກິ _ ມ ນ ຖື ກ _ ອ ກ _ ບ ຫ _ ນ ສາ ມາ ດ ຮ _ ງ ຮັ _ ກາ ນ ຕ ກ ຫັ ກ ລັ ກ ນ ອ ຍ ຈາ _ ກິ ດ ຈະ ກາ ກິ _ ບາ ນ ຕະ ປົ ກ ກະ ຕິ _ ອ ງ
_ ຍຸ ຫິ ມະ ຄັ _ ທາ ອິ ດ _ ອ ງ ສະ ຫະ ລັ ດ ນ _ ດູ ຫ _ ວ ດ ຮັ ດ ຫ ຫາ ຍ ພື _ ທີ ຂ _ ນິ ວ _ ງ ລິ ນ ປົ ກ ຫຸ ມ _ ວ ຍ ຫິ _
ກາ ນ _ ຈາ ຍ ອ ອ ກ ຂ ອ ງ ພາ ຍຸ _ ກ ວີ ຈີ ນ ຍ ຖິ ງ ມ ນີ ດ _ ຍ ຄ ວາ ມ ວ _ ມ ສູ ງ _ ວາ ກິ ລ ມັ ດ ຕ ຊົ ວ ມ ງ ມ ຕ ຊົ _ ມ _ ຫິ ມະ ຕົ ກ ລົ ງ ຫາ _ ກ ວາ ສ ອ ງ ຟິ ດ ນ ບາ _ ພື ນ _
_ ຢູ ອາ ສ ກະ _ ມ _ ລັ ບ _ ງ _ ຍ _ ງ ທີ _ ດ _ ອາ _ ກີ ດ ຂຶ _ ນ ທຸ ກ ວ ລາ
ພາ _ ມີ ສະ _ ບ ຄາ _ ຄື _ ນ _ ບ _ ຍຸ _ ລິ ຄ _ ປະ _ ດ
ວ ວ _ ດ ລັ _ ມາ ຊາ _ ຊັ ດ ປະ ສົ ບ ກັ ບ ຮ ງ ລົ ມ _ ຕ ຊົ _ ມ ງ _ ນ ພາ ຍຸ ທີ _ ງ ທີ _ ດ ຕະ ຫ ອ ດ ທີ ບັ _ ທຶ _ ດ
ຄ _ ນ ນັ ກ ຕິ ຄັ ດ ນິ ວ ຢ ອ ກ ລະ ມ _ ທັ ງ _ ມົ ດ ທີ _ ນ ທຶ ກ ວ ຮ ງ ລົ ມ ຫາ _ ກ ວາ ມ ຕ ຊົ _ ມ ງ ລະ ຄັ _ ຄ ດ ຖຶ ກ ຖະ ລົ ມ ດ ວ _ ຮ ງ ລົ _ ຖິ ງ _ ຕ ຊົ ວ ມ ງ
ລ _ ມ ທັ _ ຫ ມົ ດ ນິ ວ _ ງ ຕີ ມັ _ ຕົ ກ _ ງ ທີ ຣາ ວ ລັ ດ ທີ ຖື ກ _ ທົ _ ຮາ ຍ ຮ _ ທີ ສຸ ດ ນ _ ນ _ ງ ພາ ຍຸ
ທີ ມື ອ _ ນິ ວ ຈີ ຊີ ດ ຖື ກ ຫິ ມະ ຖົ ມ _ ງ _ ວາ ຂາ ນ ຂະ ນະ _ ຄ ອ _ ນັ ກ ທິ ຄັ ດ ດ ລາ ວ ມ ນີ ລະ _ ລີ ລ ນ ທັ _ ຫ ມົ ດ ມີ ຍ ອ ດ ຫິ ມະ ສູ ງ ກ ວາ ຟຸ ດ ຊັ ງ ຕີ ມັ _ ລະ ມາ _ ຊູ ຊັ ດ ສູ ງ ກ ວາ _ ດ ຄິ ງ
ນ ວັ ນ ຈັ ນ ສາ _ ກາ ນ ບິ _ ຈາ ກ _ ລາ ດ ຟ ຍ ນິ ວ _ ກ ນິ ວ ຢ ອ _ ຊິ ຕີ ຮາ _ ຝ ອ ດ ບ ອ ສ _ ນ ພ ອ ດ ລ ນ ລະ ວ ຊິ ງ ຕັ ນ _ ຊີ ພົ ບ ຄ ວາ ມ ຫ ຍຸ ງ ຍາ ກ ຈຶ ງ _ ກ _ ກ
ຄົ ນ ຂັ _ ລົ ດ ລ ນ ຂົາ ປ ສັ ນ _ ງ _ ລ ວ _ ທີ _ ບັ ນ ຫາ ຫ ລີ _ ລ ງ _ ປະ ຕິ ຫ _ ບ _ ຍ ອ ນ ຖະໜົ ນໝື _
ສື ມ ວ ນ ຊົ ນ _ ປຸ ນ ລາ _ ງາ ນ ວາ ນາ ຍົ ກ ລັ ດ ຖະ ມົ ນ _ ຈຸ ນ ອິ ຈິ ຣ ຄ ອິ ຊຶ ມິ ດ ນະ _ ນ ມື ອ _ ນ _ ວາ ລັ ດ ຖະ ບາ ນ ຈະ ສົ ງ _ ງ ກົ ດ ຫ ມາ ຍ ວາ _ ວ ຍ ພະ ລາ ຊະ _ ງ _ ນໝ ນ ປີໜາ
ນີ ມ ນ _ ອ _ ອ ບ ສະ ຫ _ ອ ງ ຄະ _ ຊ ວ _ ນ ນ ກາ ນ ກ ວ ດ ສ ອ ບ _ ນ _ ກາ _ ສື _ ທ _ ດ ບັ ນ ລັ ງ
_ ນະ _ ວ ຊາ _ ກ _ ກັ ບ ກົ ດ ຫ ມາ ຍ ວາ ດ ວ ຍ ພະ ລາ ຊະ ວັ _ ດ ຍ ກາ ນ ຕ ງ ຕັ ງ ບຸ ກ ຄົ ນ ດ ຍ ນາ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ ດ ບັ ນ ລຸ ຂ _ ກ ລົ _ ກ _ ກັ ບ ບັ ນ ຫາ ກະ ສັ ດ ຍິ ງ ທີ ຄ ວ _ ດ ຮັ ບ ກາ ນ ຍ ອ ມ ຮັ _
ກາ ນ ຈັ ດ ຕັ ງ ປະ ຕິ ບັ _ ຕາ ມ _ ສະ _ ນີ ຂ ອ ງ ພ _ ກ ຂົາ ຈະ ມີ ຄ ວາ ມ ຫ _ ຍ ຕ ກັ ບ _ ທີ ມີ ຕາ ຫ ນ ງ _ ງ ທີ ສຸ ດ ນ ສັ ງ ຄົ ມ ຍີ ປຸ ນ ທີ _ ບ _ ອະ ຄະ ຕິ ຕ _ ດ ບາ ດ ຍິ ງ ຊາ ຍ
ນ ປະ ຈຸ _ ນ ຄ ອ ບ _ ວ ຈັ ກ ກະ ພັ ດ ຍີ ປຸ ນ ບ ມີ ສະ ມາ ຊິ _ ຜູ ອາ ຍຸ ຕາ ກ _ ປີ ກົ _ ຫ ມາ ຍ ປະ ຈຸ ບັ ນ _ ນຸ ຍາ ດ ຫ _ ງ ລູ ກ ຫ ລາ ນ ປັ ນ ຜູ ຊາ ຍ ທີ ຈະ _ ມາ ດ ຂຶ ນ ຄ _ ງ ລາ ດ _
_ ນ ກ ຂ ນັ ນ ຈະ ຮັ ດ ຫ ອົ _ ຍິ ງ ອ ກະ ລູ _ ສາ ວ ດ ວ ຂ ອ ງ ຈົາ ຈັ ກ ກະ ພັ ດ ນາ ລຸ ຮິ ຕະ ລະ ພະ ລາ ຊິ ນີ ມາ ຊາ ກະ ມີ ສະ ຖາ _ ທີ ຫ ມາະ ສົ ມ ທີ ສື ບ ທ _ ດ ຕາ _ ນ ງ ພະ ມະ ຫາ ກະ ສັ _ ດ ຫ ລັ ງ ຈາ ກ ທີ ອົ ງ ຍິ ງ ສະ ຢາ ກະ _ ທີ ຈະ ອ ອ ກ ຈາ _ ພະ ລາ ຊະ ວັ ງ ນື _ ງ ຈາ ກ ລາ ວ ວາ ງ ຜ ນ ຕ ງ ງາ ນ ກັ ບ ຄົ ນ ທົ ວ ປ
ກົ ດ ຫ ມາ ຍ ຍີ ປຸ ນ _ ປັ ດ ຈຸ _ ນ _ ກາ ນົ ດ ຊີ ດ ຊູ ກາ ນ ສື _ ທ ອ ດ ບັ _ ລັ ງ _ ນ ຜູ ຊາ ຍ ວ ລາ ສຸ _ ທາ _ ທີ ປະ ທ ດ ມີ ກະ ສັ ດ ຍິ ງ ມ ນ ປີ ນ ວ ລາ ທີ ກະ ສັ ດ ຍິ ງ ສະ ດັ ດ ປ ທີ ສະ ກຸ ລະ ມັ ດ ຈິ ພື ອ ສະ ຫະ ຕຳໜ ງ ຫ ຫາ ນ ຊາ ຍ _ ອ _ ນາ ງ
ຖິ ງ ວາ ຄ ວາ ມ ຈິ ງ _ ມີ ອົ ງ ກະ ສັ ດ ຍິ _ ມາ ກ ອ _ ບາ ງ ນັ ກ _ ຊາ ກາ _ ດ ນະ ນາ ສະ ມາ ຊິ _ ຄ ອ ບ ຄົ ວ ກະ ສັ _ ນ ມື ອ ກ ອ ນ ທີ _ ກ ສະ ຫາ ຍ ຫັ ງ ຈາ ກ ສົ ງ ຄາ ມ ລ ກ ຄ ວ ນ _ ຮັ ບ ກາ ນ ພິ ຈາ ລະ ນາ ສື ບ ທ ອ ດ ບັ ນ ລັ ງ ລະ ປີ ດ ກ ວາ ງ ຫ ຫາ ຍ ຂຶ _
ກຸ ມ ນັ _ ວິ ຊາ ກາ ນ _ ສະ ຫ ນີ ກາ ນ _ ຂ ດ ຍ ນັ ນ ວາ _ ນ _ ຂ _ ອ ງ ພ ວ ກ ຂົາ ມ _ ພື ອ ນ ສ ນ _ ນ ຮັ ກ ສາ ປະ ພ ນີ ທາ ຍາ _ ຜູ _ ຍ
ຫັ ງ ຈາ ກ ກີ ດ ຜ ນ ດິ ນ ຫ ວ ຂະ ຫ ນາ ດ _ ກ ຕີ ຕາ ມ ມາ _ ວ ຍ ສຶ ນາ ມິ ນ ວັ ນ _ ກ ຄັ ງ ນາ ອ ຕະ ນາ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ ຍີ _ ນ ກາ ວ _ ປະ ທ _ ທີ ກາ ລັ ງ ປະ ສົ ບ ຄ ວາ ມ ຫ _ ງ _ ກ ຮາ ຍ ຮ ງ ທີ ສຸ ດ _ ບ ຕັ ງ _ ສິ ນ ສຸ ດ ສົ ງ ຄາ ມ ລ ກ ຄັ ງ ທີ ນ ປີ
ຄັ ງ _ ຍ ງາ ນ ວາ ກາ ນ ສະ _ ນ _ ງ ຟ ຟາ ດ ຖື ກ ຈາ ກັ ດ ນື ອ ງ _ ຈາ _ ກາ ນ ປິ ດ ສະ ຖາ ນີ ພະ ລັ ງ ງາ ນ ຈາ ນ ວ ນ ຫ ວ ງ ຫ ລາ ຍ ລ ວ ມ ທັ _ ຮ ງ ງາ ນ _ ຟາ _ ວ ຄ ຍ ທີ _ ງ ຢູ ທີ _ ກຸ ຊິ ມາ
ອີ ງ ຕາ ມ ກາ ນ ລາ ຍ ງາ ນ ຂ _ ງ ສະ ຖາ ນີ ອ ອ ກ ອາ ກາ ດ ຫ _ ປະ ທ ດ ຍີ _ ນ ມີ _ ມາ ນ ຄົ ນ _ ຖື ກ ສົ ງ ປ ບ ອ ນ _ ບ ພ _ ມີ ຫາ _ ບ ອ ນ _ ມີ ຟ _ ຊ
ລັ ດ ຖະ _ ນ _ ປຸ ນ _ ລາ _ ງາ ນ _ ມີ _ ສ ຍ ຊີ ວິ ດ _ ວ ຫ ນຶ ງ ພັ _ ຄົ ນ ຖິ ງ _ ນ ວາ ຫ ລາ ຍ ພັ ນ _ ນ ຍັ ງ ບ ດ ຄົ ນ ພົ ບ
_ ຫ _ ດ ດ ກາ ວ _ ຜູ ສ ຍ ຊີ ວິ ດ ນ ຂ ວ _ ມິ ຢາ ງິ _ ກ _ ນ ດິ ນ ຫ ວ ລະ _ ນາ ມິ ອາ _ ຈະ ກີ _ ສິ ບ ພັ ນ ຄົ _
ທະ ຫາ _ ຄົ ນ _ ງ ທົາ ກັ ບ _ ມາ ນ ຂ ອ ງ ກາ ລັ _ ປະ ກ ອ _ ອາ ວຸ ດ ຂ _ ງ ປະ _ ດ ດ ກາ ວ ວາ ມີ ສັ ນ _ ວາ ຈະ ຊ ວ ຍ ຫື ອ _ ລ ອ ດ ຊີ ວິ ຈາ ກ _ ພິ ບັ ດ ດ
ອົ ງ ກາ _ ນິ ວ ຄ ລ _ ປະ ທ ດ ຍີ ປຸ ນ ພິ ຈາ ລະ ນາ ສະ ພາ ບ ວ _ ລ ອ ມ ທີ ບ ລິ ວ _ ຮ _ ງາ ນ ພະ ລັ _ ງາ ນ _ ວ ຄ ລ ຍ ປັ ນ _ ດັ ບ ຕາ ມ ມາ ດ ວັ ດ ທ ກ ນິ ວ ຄ ຣ ຍ ສາ ກົ _ ຊິ ງ ປັ ນ ອຸ ປະ ຕິ ຫ _ ທີ ມີ ຜົ ນ ສະ ທ ອ ນ ຖິ ງ ທ ອ ງ ຖິ ນ
ອີ _ ຕາ ມ ຂາ ວ ອ ອ ນ ລາ ຍ ຫ ດ ກາ ນ _ ບ ນີ ຕາ ມ _ ກ ກະ _ ຮັ _ ຫ _ ນ _ ຍ _ ວິ _ ຈາ ກ ກຳ ມະ ຕະ ລັ ງ _ ດ
ບ _ ລາ _ ງາ ນ ກາ _ ສ _ ຊີ _ ດ _ ອ _ ບຸ ກ _ ນ ນ _ ງ ງາ ນ _ ຟາ
ນ ບັ ບ ຟາ ລ ຊາ _ ຣ _ ອົາ ຊະ ນະ _ ວ ຢ ອ ກ ອິ ສ ລ ນ ດີ ນ ຄື _ ວັ ນ _ ຫັ ດ ທີ _ ນ ມາ _ ນ _ ນ _ ມ ຕົ _ ທີ ດີ ທີ ສຸ ດ ນ ລະ ດູ ກາ ນ ຂ ອ ງ
ຂາ ພະ _ ຄິ ດ ວາ _ ວ _ ຮົາ ພູ _ ຈ ນ ສິ _ ທີ ພ _ ກ _ ດ _ ດ _ ລັ _
ຕ ນ ທາ ຍ ຂ ອ ງ ມື ນັ ນ ດາ ນີ ອ ນ ບ _ ຍ ກັ _ ຕັ _ ຮ _ ມ ຂ ອ ງ ຊາ ບ ຣ ດ ກາ ວ _ ວາ ມັ _ ບ ມ ນ ປົາໝາ ຍ _ ອ ງ _ ວ ກ ຮົາ ນ _ ນ _ ງ ຖະໜົ ນ
_ ວ _ ຮົາ _ ອ ງ ກາ _ ທີ ຈະ ມີ ຄຸ _ ສົ _ ບັ _ ຂົາ ປ ນ _ ຮ _ ບ ຕັ ດ ຊື _ ກ
ຂາ ພະ ຈົາ ຄິ ດ ວາ ມັ ນ ຈະ ດີ ກ ພ ວ _ ຮົາ _ ອະ ນາ _ ດ ຕ ນ ປັ ດ _ ບັ ນ ພ ວ _ ຮົາ _ ງ ຕ _ ອ ງ ກາ ນ ຄະ ນ ນ ຣ ອັ ນ ມິ _ ລີ ຫ ນຶ ງ ນ ຊາ _ ຣ _ ລິ ດ ດ ກາ ວ
_ ຈຸ ບັ _ ບັ _ ຟາ _ ມ _ ລະ ປັ _ ທີ _ ນຳ _
ພ ວ _ ຂົາ ຈະ ຫິ _ ກັ _ ອັ ດ _ ນ _ ທ _ ຊີ ຊິ _ ນຳ ຫັ _ ພ ງ ຕ _ ນ ນ ນ ນ ວັ ນ ສົາ _ ລາ
ຕັ _ ຕ ລີ ມ _ ນ _ ຕ _ ນ ທາ ຍ _ ອ ງ ລະ _ ກາ ນ ທີ _ ນ ມາ ຊາ _ ຣ ຊະ _ ນັ ດ ຕິ ດ _ ກັ ນ
ຮື ອ ນ ຜູ ຕາ ງ _ ນາ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ດ _ ນຸ ມັ ດ ກາ ນ ກ ສາ ງ ຮົ ວ ສ ອ ງ ຊັ ນ ມ ລະ ຫ ວາ ງ _ ຫະ _ ດ _ ມ ລິ ກາ ລະ ມັ _ ຊິ ກ ນ ຕ ອ ນ ບາ ຍ ນີ ມັ ນ ມ _ ຄັ ງ ທີ ສ ອ ງ ນ ປີ ທີ ບັ ນ ຫາ ນີ ດ ຍົ ກ ຂຶ ນ ກ ອ ງ ປະ ຊຸ ມ ລະ ຜາ ນ _ ນ ຫ ວ ດ ດ ວ ຍ ຄະ _ ນ ສ _
ຊາ _ ດ _ ຍາ _ ມ ປັ _ ຈຸ ບັ _ ດ ມີ _ ວ ຫ _ ມ ຫ _ ກ _ ບ _ ວ ມ
ຍັ ງ ມີ ກາ ນ ສັ _ ຫ ກົ _ ຄ ວາ ມໝັ ນ ຄົ ງ ຜ _ ດິ ນ ສະ ຫະ ລັ _ ອາ ມ ລິ ກາ ຂົາ ຄ ວ ບ ຄຸ ມ ຊາ ຍ ດ ນ ດື ອ ນ ລະ ຊ _ ຍ ຫື ອ ລາ ຈົາໜາ ທີ ຊາ _ ດ _ ພື ອ ຢຸ ດ ກາ ນ ລົ ບ _ ນີ ຂ _ ງ ຍາ ນ _ ຫະ ນະ
ຍັ ງ ດ ສັ ງ ຫ ລ ຂາ ທິ _ ນ ປ ອ ງ ກັ ນ ຄ ວາ ມໝັ ນ _ ງ ຜ _ ດິ ນ ມິ ຊ ວ ຊີ ລ ອ ບ ນ ກາ ນ _ ນີ ນ ກາ ນ ສຶ _ ສາ ຄ ວາ ມ ຈາ ປັ ນ ລະ ຄ ວາ ມ ປັ _ ປ _ ຂ ອ _ ກາ ນ ກ ສາ ງ ລະ ບົ ບ ຄ ວາ _ ສາ ມາ ດ ດາ ນ ຂາ ມ ດ _ ຕາ ມ ຊາ ຍ ດ ນ ກາ ນາ ດາ
ລາ ຄາ ນາ ມັ ນ ດ ສູ ງ _ ນ _ ງ ສຸ ດ ນ _ ອ ບ ຫົ _ ດື ອ ນ ນ _ ນ ສຸ ກ ຊິ ງ ປັ ນ ສັ ນ ຍາ ນ ຫ ມ ທາ ງ ສ ດ ຖະ ກິ ດ ຂ _ ງ ສະ ຫະ _ ດ ອາ ດ _ ບ ຕີ ບ ຕ ວ _ ມ ທີ _ ອ
ລາ ຄາ _ ມັ ນ ດິ _ ນ ສະ ຫະ _ ດ _ ບັ ນ ລຸ _ ບາ ຣ ວ ຊິ _ ຢູ ນ ລະ ດັ _ ທີ ບ ດ ຫັ ນ ຕັ ງ ຕ _ ອ _ ພະ ຈິ _
ນາ ມັ _ ດິ ບ ບ _ ນ ທະ ລ ຫ ນື ອ ພີ ມ ຂຶ ນ ມາ ຢູ ທີ ນ ທາ ຍ _ ອ ງ ອາ ທິ _ ຫັ ງ ຈາ ກ _ ນ _ ງ ສຸ _ ທີ ຕັ _ ຕ ດື ອ _ ພະ ຈິ _
ນ _ ມາ ນີ _ ງ ຈາ ກ ທີ ກະ ຊ ວ ງ ກາ ນ ຄາ ດ _ ອ _ ມາ ລາ ຍ ງາ _ ວາ ຂ ອ ງ _ ຫະ ລັ ດ _ ຫຸ ດ ລົ ງ ຊິ _ ດ _ ບ ປຸ ງ ຈາ _ ຕົ ວ ລ ກ ກົາ
_ ກ ວິ ຄາະ ຄາ ດ ຄະ ນ ວາ ລາ ຄາ ນາ ມັ ນ ຈະ ສື ບ ຕ _ ມ ສູ ງ ຂຶ ນ _ ມ _ ງ ຂາ ວ ສ ດ ຖະ _ ດ ນ ທາ ງ ບ _ ກ ຫ _ ຍ _ ນ ດ _ ສະ ພາະ ມ ນ ຈາ ກ ຍັ ກ ຫ ຍ ດາ ນ ສ ດ ຖະ ກິ ດ ຊັ ນ _ ນ ດ ຍ ລະ ຍີ ປຸ ນ
ນັ ກ ລົ ງ ທຶ ນ ນ ຕະ _ ດ ນາ ມັ _ ສະ ຫຸ ບ ວາ ຈຸ ດ ທີ ຮາ ຍ ຮ ງ ທີ ສຸ ດ ຂ ອ ງ ປະ ທ ດ ດ _ ນ _ ລ ວ ລະ ກາ ນ ຟື ນ ຕົ ວ ຈະ ຕ ອ _ ຂັ ມ ຂ ງ ຄື ນ ດ ຍ ສູ ງ ກ ວາ ທີ ຄາ ດ ວ ນ ກາ ນ ຕີ ບ ຕ ນ ຕ ມາ ດ ທາ ອິ ດ ທີ ປະ ທ ດ ອິ ນ ດ _ ລະ ກາ ນ ກາ ວ ກະ ດ ດ ຢາ ງ _ ວາ ນ _ ວ ງ ກາ ນ ຜະ ລິ ດ ອຸ ດ _ ຫະ ກາ ດື ອ ນ ມ ສາ ທີ ຍີ ປຸ ນ ກາ ວ ດ _ ຈ ອ ນ ຄິ ນ ດາ ບ ກ ອ ງ ທຶ ນ ກາ ນ ງິ ນ ສາ ກົ ນ
ພ _ ກ _ ບິ ງ ລ _ ນ ງ _ ຫາ ຍ _ ວ ກັ _ ລັ ກ _ ນະ _ ງ _ ດ _ ກິ ດ
ປະ ລິ ມາ _ ຄ ວາ ມ ຕ ອ ງ _ ນ ຕະ ຫາ ດ _ ນ _ ດ ຈ ນ ກາ _ ຟື ນ ຟູ ນ ທາ ຍ ປີ _ ກ ວິ _ ສິ ນ ຄາ ອົ ດ _ ຕາ _ ທ ບີ ຮັ ດ _
ນ _ ນ ອາ ທິ ດ _ ງ ອິ ງ ດ ຍ ຫ ງ ຂ ມູ ນ ທີ ບ ປະ ສົ _ ອ ອ ກ ນາ ມ _ ດ _ ບາ ນ ອັ ງ ກິ ດ ວົາ ວາ ທະ ຫາ ນ ຂ ອ ງ _ ງ ກິ ດ ສາ _ ດ _ ອ ກ ຈາ ກ ບາ ສ ລາ _ ນ ດື ອ ນ ຕຸ _
ນ _ ຖາ ນະ ກາ ນ ບ _ ນີ ກາ ດ ອ _ ບາ _ ຈະ _ ນຸ ຍາ ດ ຫ ປະ ກາ ດ ຖ ອ ນ ທະ _ ນ ນ ຖະ ຫ _ ກາ _ ວ ລາ ທີ _ ບ ຄື ນ ປ ສະ _
_ ນ ຄາ _ ດົາ ດ _ ດ ປະ ກາ ຍ ກາ ນ _ ຈາ ນ _ ກ _ ສະ ດ ງ ຄ _ ມ ຄິ ດ _ ນ ທາ ງ ທະ ຫາ ນ ຂ ອ _ ສະ ຫະ ລັ ດ ທາ _ ອາ ທິ ດ ນີ
ນາ ຍ ພົ ນ ຈັ _ ຄີ ນ ກາ ວ ດ ຍ ລ ວ ມ ວາ _ ນ ຖ ອ _ ທະ ຫາ ນ ຕາ ມ ສະ _ ບ ກາ ນ ນ ອັ _ ກິ _ ມ ນ _ ດ _ ຫາ ຍ _ ວາ ສະ ຖາ ນະ ກາ ນ ນ ອີ _ ກ
ຟ ດ ຣິ ກ _ ກິ ນ ຈາ ກ ສະ _ ບັ ນ ປະ ກ ອ ບ _ ນ ທຸ _ ກິ ດ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ _ ວ ກ ວ _ ບ ກາ ນ ຖ ອ ນ ທະ ຫາ ນ ວາ ມີ _ ວາ ມ ຕ ກ ຕາ ງ _ ນ ລະ ຫ ວາ _ ວິ ທີ ກາ ນ ຂ ອ ງ ອັ ງ ກິ _ ລະ ອາ ມ ລິ ກາ
ມື _ ນ _ ອະ ດີ ດ ຫົ _ ຫ ຍ _ ຈັ ກ ສັ _ ອີ ນ ວິ ທີ ກາ ນ ຂ ອ ງ ດ _ ລຳ ຟ ວ _ ສະ ຫະ ລັ ດ _ ຕິ ບັ ດ ນ ອີ ຣັ ກ ວາ ກາ ນ _ ມ ລະ ລາ ຍ ທາ ງ _ ນ ຍາ
ຖະ ຫ ງ ກາ _ ຢາ ງ ປັ ນ ທາ ງ ກາ ນ ຈາ ກ _ ຊ ວ ງ ປ ອ ງ ກັ ນ ປະ ທ ດ ອັ ງ ກິ _ ກາ ວ ວາ ຈາ ນ ວ ນ _ ອ ງ ທະ ຫາ ນ ນ ຂ _ ງ ພາ ກ ຕ ຂ ອ ງ ອີ ຣັ ກ ຈະ ຖື ກ ພິ ຈາ _ ນາ ນ ຈຸ ດ ຢື _ ຂ ອ ງ _ ດ _ ບາ ນ ອີ ຣັ ກ ລະ _ ຫະ ລັ ດ ອາ ມ ລິ ກາ
ກະ ຊ ວ ງ ດ ກາ ວ ວາ ຖິ ງ ມ ນ ວາ ຫັ ງ ຈາ ກ ທີ ຜົ ນ ບັ _ ຄັ ບ ຊ _ ນ ຄ _ ມໝັ ນ ຄົ _ ຂ _ ງ ອີ ຣັ ກ ຈະ ດ ຖື _ ປ ນ _ ນ ຕ _ ຫາ _ ບາ ງ ຄົ ນ ຍັ ງ _ ສາ ມາ ດ ຢູ ນ ບາ ດ ຊາ
ຈົ ນ _ ຖິ ງ ປັ _ ຈຸ ບັ ນ ກາ _ ອ ນ ບ ຣາ ວ _ ປະ ຕິ ສ ດ ມາ _ ຫ ອ ດ ນ ກາ _ ກຳ ນົ ດ ວ _ ກາ ນ ຖ _ ນ ທະ _ ນ ກັ _ ຄື ນ
ອະ ດີ _ ສະ ມາ ຊິ ກ ສະ ພາ ສູ ງ ສະ ປ ນ ຄີ _ ດ _ ກາ ດ ວາ ດ ຢຸ ດ ກາ ນ ຮັ ດ ວ ກ ຂ ອ ງ ລາ ວ ພື ອ ຄົ ງ ສະ ພາ ບ ລະ ຮັ ດ ຫ _ ສະ _ ກ ຄ ວາ ມ ຂັ _ ຍ ງ _ ວັ ນ ອັ ງ ຄາ ນ ດັ _ ສະ _ ຕາ ດ ຮັ ດ ມື _ ອ ນ
ກາ _ ຕັ _ ສິ _ ຈ _ ງ ກາ _ ດ _ ກ _ ນ ຮັ ບ ຮ ອ _ ດ _ ຈາ ກ _ ມາ ຊິ ກ ສະ ພາ
ພ ວ ກ ຮົາ ຄິ ດ ວາ ພ ວ ກ _ ດ ສຳ _ ດ ວ ກ _ ນ ຂ ອ ງ ພ ວ _ ຮົາ ທົາ _ ປັ _ ປ ດ ດ _ ສະ ພາະ ມ ນ _ ວ _ ຍາ ກ ລຳ ບາ ກ ນີ _ ວ ກ ຂົາ ວົາ
_ ວ ນ _ ຍ ຂ _ ງ _ ບົ ບ _ ດ ດ _ ມ _ ຫ _ ບ ຂະ ບ ວ ນ _ ນ ລື _ ກ ຕັ ງ
_ ນ _ ມ _ ຄ ວາ _ ລັ _
ພ ວ ກ ຮົາ _ ຫັ ນ ທັ ງ ຫ ມົ _ ວາ ມີ ຫ ຍັ ງ ກີ ດ ຂື ນ ນ ວ _ ທີ _ ບ _ ຫາ ນ ສາ _ ມີ ສ ວ _ ຮ ວ ມ _ ກາ ນ ລື _ ກ ຕັ _
ຂ ອ _ ຄິ _ ວາ _ ວ _ ຮົາ _ ບ _ ຂົາ _ ນ _ ນ _ ວ _
_ ອ _ ຄິ ດ ວາ _ ນັ ກ _ ນ ຄ _ ນ ດ ຮັ ບ ກັ ບ ຄື _ ປ _ ດ _ ກ _ ວ _
ພະ ນັ ກ ງາ ນ ຜູ ດ ຂ ອ ງ ຂ _ ຍ ກ _ ມ ຖາ ວາ _ ອ ຍ ດ ຍິ ນ ວາ ພ ວ ກ ຂົາ _ ຮັ ບ ກາ ນ ພີ ມ ງິ ນ ຫື ຍ ອ ນ ວາ ພ ວ ກ ຂົາ ຈົາ ມ ນ ພີ ນ ອ ງ ຂ ອ ງ ຜ ຜູ ຫ ນຶ ງ ຫື ພ ວ ກ ຂົາ ປັ _ ວົ ງ ຕະ ກຸ ນ ດ ວ ກັ ນ ຫັ ງ ຈາ ກ _ ນ ບຸ ກ ຄົ ນ ຫົາ ນີ ຈະ ຖື _ ລ ອ ອ ກ ທັ ນ ທີ _ ວ ກາ _ ພີ _
ພ ວ ກ _ ຈະ ສາ _ ສາ ຍ ດ ວ ນ ສາ _ ລະ _ ຂຶ ນ ດັ _ ນັ ນ ປະ ຊາ ຊົ ນ ສາ _ ດ _ ກ ທ ວ ງ ຕ ຕາ ນ ກາ _ ສ ລາ ດ ບັ _ ຫ ວ ງ ລາ ວ _ ບ ອ ກ ພ ວ ກ ຂົາ
ຂະ ນະ ດ _ ກັ ນ _ ສະ ຫ ນັ ບ ສະ ຫ ນູ ນ ປະ ທາ ນາ ທິ ບ ດີ ອາ ສ ກາ _ ຄາ ຢ ບ ກາ _ ວາ _ ວ ກ ຂົາ ຈົາ ຈະ ສາ ງ ພັ ກ _ ສົ ງ ຕົ _ ທ ນ _ ງ ລື _ ກ _ ງ ປະ ທາ ນາ ທິ ບ ດີ
ດ ປົ ດ ລັ ດ ຖະ ມົ ນ ຕີ _ ມີ ບັ ກ ອັ ກ _ ຕາ ລີ ຢ ບ ຢາ ງ ສຸ ກ _ ນ ລະ ລັ ດ _ ມົ ນ ຕີ ລັ ດ ຖະ ມົ ນ ຕີ ກະ ຊ ວ ງ ພາ _ ນ _ ຊັ ນ ບັ ກ ດິ _ ຊັ ນ ບາ ຢ ບ ດ ກາ ວ ວາ ພ ວ ກ ຂົາ _ ສາ ງ ພັ ກ ອາ ກິ _ ດ ຍຸ ດ ຕິ _
ນ ມື ນີ ຜູ _ ຍ ທີ _ ຕ ລົ ວ ດ ຖື ກ ຍິ _ ຫັ ງ ຈາ ກ ມີ _ ວ _ ຮ ວ ມ _ ອຸ ປະ ຕິ ຫ _ ພາ ຍ _ ອ ກ ສະ _ ນາ ມ ກິ _ ສາ ກົ ນ ລ ຕ ລົ ວ
ພະ ຍາ _ ດ _ ວ _ ຜູ ຊາ _ ຜູໜຶ ງ ດ _ ງ ປື ນ ສັ _ ອ ອ ກ ມາ ລະ ຍິ ງ _ ຫົ _ ຜູ _ ຍ _ ນ
ພະ ຍາ _ ອັ _ ບີ ຄິ ງ ກາ ວ ວາ _ ພະ ຈົາ _ ງ _ ດ ຍິ ນ ລົ ດ ຫ ຍ ຕຳ ກັ _ ລະ ພ ວ ກ ຮົາ ດ ຫ ວ ບິ ງ ລະ ມີ ຊາ ຍ ສ ອ ງ ຄົ ນ ຕ ສູ ກັ ນ ລະ ຊາ _ ຜູ ຫ ນຶ ງ ຍິ ງ ຂົາ ທາ ງ ຫັ ງ _ ວ ຂ ອ _ ອີ _ ຜູໜຶ ງ
_ ຊາ ຍ ຜູ _ ຖື _ ຍິ ງ ນັ ນ ຍັ ງ ມີ _ ວິ ດ _ ສະ ພາ ບ _ ຄ ມາ ຕ ກ ປ ອ ດ _ ປົ ກ _ ຕິ ທີ ຮ _ ຫ _
_ ຫ _ ດ _ ວາ _ ວ ກ ຂົາ ດ ຈັ ບ ກຸ ມ ຊາ ຍ ອາ ຍຸ ປີ ພົ ວ ພັ _ ກັ ບ _ ນ ຍິ ງ ດ ລາ ວ ດ ຖື ກ _ ບ ຫັ ນ ຢູ ນ ຖະ _ ນົ _ ທີ ກ _ ງ ພາ ຍ ຫັ ງ ທີ ລົ ບ ຫ ນີ
ຕາ _ ວ ດ _ ບ ສະ ດ _ ຄ _ ມ ຫັ _ ວາ ມັ _ ປັ ນ _ ງ ທີ ກ _ ຂ _ ງ _ ບ
ນ ກາ ນ _ ອ ກ _ ງ ລັ ດ ຖະ _ ນ ກາ ງ ນ ວັ ນ ທີ ກັ ນ ຍາ ຜູ ນາ ທັ ງ ສ _ ງ ດ ສຸ ມ ສ ນະ ຍ ບາ ຍ _ ອ ງ ຊາ ວ ອົ ບ ພະ ຍົ ບ ກັ ບ ກາ ນ ຈ ມ ຕີ ລັ ດ ອັ ບ ບ ອ ດ ພາະ ບ ມີ ປະ ສິ ດ ທິ ພາ ບ ນ ກາ ນ ປົ ກ ປັ ກ ຮັ ກ ສາ ຊາ ຍ _ ນ ຂ ອ ງ ປະ ທ ດ ດ ຍ ລົ ມ ຫ ວ ນ _ ນ ຍາ ກາ ນ ປົ ກ ປັ ກ ຮັ ກ ສາ ຊາ _ ດ ນ _ ຍ ລັ ດ ຖະ ບາ ນ ປີ ດ ສ ລີ ທີ ຜາ ນ _
ນຶ _ ງ _ ກ _ ທາ ນ _ ດ _ ວ ຫາ ວາ ອັ ບ _ ອ ດ ວາ _ ວ ກ ຮົາ _ ຫາ ຍ ກ ວາ ນັ ກ ທ ອ _ ທ ວ _ ຜິ ດ ກົ ດ ຫ ມາ ຍ
ມີ _ ຫາ ຍ _ ວາ ຮື ອ _ ດ ລາ ຖື _ ພັ ດ ອ _ ກ ປ _ ປັ ນໜາ ສົາ ສະ ຫ ລົ ດ ຈ _ ຫາ ຍ ກ ວາ ຄົ _ ສ ຍ ຊີ ວິ ດ _ ນ ທະ _
ຣູ ດ ອາ ງ ວາ ນະ ຍ ບາ ຍ ທີ ລາ _ ນັ ນໜັ _ ມ ນ ຫ ນຶ ງ ຫັ ກ ກາ ນ _ ງາ ຍ ດາ ຍ ທີ ວາ ຖາ ວາ _ ນ ພາ ຄົ ນ ຜູ ຫ ນຶ ງ ລັ ກ ລ ອ ບ ຂົາ _ ດ ສະ ຕ ຣາ ລີ _ ທາ ນ ກາ ລັ ງ ຊ ອ ກ ຫາ ວິ ທີ ກ ຂ ຫ ຂົາ _ ຢູ ນ ອົ ດ _ ຕາ ລີ ພ ວ _ ຮົາ ຈະ ບ ອະ ນຸ ຍາ ດ ຫ _ ນ
_ ວ ກ ຂົາ ຈະ ຖື _ ສົ _ ປ _ ນີ _ ກາ _ ນ _ ທ _ ປາ _ ວ ນິ ວ ກີ _ ຍ
ຣູ ດ ຍັ ງ ດ _ ວາ ທີ ນ ທັ ດ ສະ _ ຄະ ຕິ _ ວ _ ບ ກາ ນ _ ງ _ ນ _ ອ ງ _ ດ _ ວ ກັ _
_ ຜູ ກ ມັ ດ ກາ ນ ຕ ງ _ ນ ຂ _ ງ ພ ດ ດ ວ ກັ ນ ຈະ ຖື ກ ນາ ສະ ຫ _ ປັ ນ ກົ ດ ຫ ມາ ຍ ພາ ຍ ນ ມື ນ _ ດ ຖະ ບາ ນ _ ດ ສັ _ ຍາ ວາ ຈະ ອະ _ ຍາ ດ ຫ ລົ ງ ຄະ _ ນ ສ ງ _ ງ ຕັ ມ ທີ ຖາ ວາ ລາ ວ ດ ຮັ ບ ກາ ນ ລື ອ ກ ຕັ ງ ຄື ນ
ຣູ ດ ຮ ກ _ ອ ງ ຫ _ ຍ ກົ ງ ກັ ນ _ ມ ຮັ ດ _ ວ _ ວ ກັ ນ ດ ຍ _ ທິ ບາ ຍ _ ມັ ນ ປັ ນ ຄື ອ ງ ຫ ມາ _ ຄ ວາ ມໝາະ ສົ ມ ລະ ກາ ວ ວາ ປະ _ ຊົ ນ ທຸ ກ ຄົ ນ ຕ ອ _ ກາ ນ ຫ ມັ ນ ກີ ດ ຂຶ ນ
ຢາ ງ ດ ກ ຕາ _ ອັ ບ _ ອ ດ _ ນ ດີ ວາ _ ນ ຕ ງ ງາ ນ ນ ພ ດ ດ _ ກັ ນ ມ _ ປັ _ ບັ ນ ຫາ ທີ ສາ ຄັ _ ຕ ສ ດ ຖະ ກິ ດ ປັ _ ບັ ນ ຫາ ທີ ສາ ຄັ ນ _ ຍ
_ ອ _ ຍ ນາ ຍ ດ _ ກາ ດ ກາ _ ສ ຍ _ ວິ ດ _ ອ _ ຊາ ຍ ຜູ ຫ ນຶ ງ ທີ ລຳ ລ ວ ຍ _ ສຸ _ ນ ອົ ດ ສະ _ ລີ ຄີ ລີ ພາ ກ ກີ ອາ ຍຸ ປີ
ນັ ກ ປະ ກາ ດ _ ວ ວິ ກິ ຣິ ຊາ ດ ກາ ວ ນ _ ນີ ວາ ລາ ວ _ ຮັ ບ ກາ _ ຢື ນ ຢັ ນ ຢາ ງ ປັ ນ ທາ ງ _ ນ ກ ວ ກັ ບ ກາ ນ ສ _ ຊີ _ ດ ທາ ນ _ ກ ກີ _ ອາ _ ປີ
ລາ ວ ດ _ ວ ຖະ ຫ ລ ງ _ ນ ຈາ _ ທ ນີ ຣີ ຈັ ດ ຫົ ວໜາ ຄື ອ ຂາ ຍ ນາ _ ທີ _ ກາ ວ ຢາ ງ ສ ກ ສົາ _ ນາ ງ ຄີ ຣີ ພາ ກ ກີ ລະ ລູ ກ ຂ ອ ງ ນາ ງ ຈ ມ ລະ ກ ຣ ທ ວ ດ ສູ ນ ສ ຍ ສາ ມີ ລະ ພ ຂ ອ ງ _ ວ _ ຂົາ ຄີ ຣີ ນ ຕ ອ ນ ລ ງ _ ຜາ ນ _
ລາ _ ດ ສ _ ຊີ ວິ ດ ລົ ງ ຢາ ງ ສະ _ ງົ ບ ທີ _ ອ ນ ດ _ ມີ _ ອ _ ຄົ _ ຂ ອ _ ລາ ວ _ ຄ ງ ຂາ ງ
ພາ _ ກີ ມ ນ ຜູ ຖື ຫຸ ນ ສາ ຄັ ນ ນ ບ ລິ ສັ _ ກະ ຈາ ຍ ສ ງ _ ກັ ດ ຊິ ງ ປັ ນ ຈົາ ຂ ອ ງ ຄື ອ ຂາ ຍ ທ ລະ ພາ ບ ນາ _ ລະ ກາ ນ ລ ວ _ ຕົ ວ ອົ ດ ສະ ຕ ຣາ ລີ ຜູ _ ລິ ດ _ ລະ _ ນ ອົ ດ ສະ ຕາ ລີ _ ນິ ວ ຊີ ລ ນ ຈາ _ ວ ນ ຫ ວ ງ ຫາ ຍ
_ ກ ກີ ກ ຍັ _ ມີ ສ ວ ນ ຮ ວ ມ ນ ວົ ງ ກາ _ ກາ ນ ພະ ນັ ນ _ ອຸ ດ ສາ ຫະ ກາ _ ນ ທ ອ ງ _ ວ _ ປັ ນ _ ຂ ອ ງ ຄາ ສິ _ ຄ ຣາ ວ _ ມ ວ ບີ ນ
ນ ຊຸ ມ ປີ ລາ ວ ດ _ ດ ກາ _ ປະ ຕິ ວັ _ ກິ ລາ ຄ _ ກ ກັ ດ ດ ຍ ກາ ນ ນຳ _ ຫ ນີ ຊັ ນ ຄື ອ ງ ບ ບ ນັ _ ຮ _ ຫາ ກ ສີ ບາ ນ ຂາ ວ ລະ ກາ ນ ຂ ງ _ ນ ນ ກາ ງ _ ນ ກາ ງ ຄື _
ວາ ລະ ສາ _ ທົ ບ _ ວ _ ຄື ນ ທຸ _ ກິ _ ປະ ຈາ ອາ ທິ ດ ຄາ ດ ຄະ ນ ມູ ນ ຄາ ຊັ _ ສິ _ ຂ ອ _ ພາ ກ ກີ _ ທີ ພັ ນ ລາ ນ ນ _
ອີ ກ _ ນຶ ງ ຊາ ວ ອົ ດ ສະ ຕ ຣາ ລີ ທີ ມີ ຊື ສ ງ ລຳ ລ _ ຍ ລະ ມີີ _ ພົ ນ _ ງ ສື _ ວ ນ ຊົ ນ _ ທີ _ ນ _ ຍ _ ນ ຊາ ດ ອົ ດ ສະ ຕາ _ ມ ນ ຣູ ປີ ດ ມີ ດ ອ ດ
ຄ _ ມ ວ ວາ ງ ຈ ຂ _ ງ ດ ສາ ລັ ດ ກາ ນ _ ດ _ ນ ກັ ບ ຄ ວາ ມ ສົ _ ຈ ປັ ນ ສ ວ ນ ຫ _ ນ ລາ ນ ຕາ ລາ _ ຟຸ ດ ຢູ ຖະໜົ ນ ຄ ລິ ຟ ນ ຍ ນ ກາ ນ ທະ ນາ ຄາ _ ຂ ອ ງ ສູ ນ ອາ ມ ລິ _ ລະ ລາ ນ ຕາ ລາ ງ ຟຸ ດ ກາ ນ ກ ສາ ງ ຕັ ງ ຢູ ຖະໜົ ນ ຂ ອ _ ອາ ມ ລິ ກາ ນ ມື ອ ງ ນິ ວ ຢ ອ ກ
_ ກາ ນ ຕົ ກ ລົ ງ _ ກາ ດ ມູ _ ຄາ ລາ ນ ນັ ກ ລົ ງ ທຶ _ ຫ ມ ດ ຮັ _ ຄ ວາ ມ ສົ ນ ຈ ປັ ນ ສ ວ ນ ຮ ອ ຍ ນ ທັ ງ ສ ອ ງ ກາ ນ ບັ ນ ທົາ ຂ _ ງ ປັ ດ ຈຸ ບັ ນ ສະ ມາ _ ມ ຂ ອ ງ ຄ ວາ ມ ຮັ ບ ຜິ ດ _ ອ ບ ທີ ປັ ນ ປ ດ ນ ຄະ ດີ _ ນາ ອົາ ກັ ບ ຂົາ ຈົາ _ ຍ
ກາ ນ ກ ສາ ງ ນ ປີ ຄ ລິ ຟ _ ຍ _ ນ ຫ ຄ ອ _ ຫ ອ _ ກາ ນ ທີ ຫ ຍ ທີ ສຸ _ ນ ລະ ອາ ຄາ ນ ທີ ສູ ງ ທີ ສຸ _ ທີ ຢູ _ ດ ພ ງ ຕ ບ ພ ທົາ ດ ຂ ອ ງ _ ຟຸ ດ _ ງ ສາ _ ດ ນ ປີ
ຄ ງ ປະ ກ ອ ບ ທີ ມີ ນ ປັ _ ຈຸ ບັ ນ ກາ ນ ຈັ _ ກາ ນ ປະ ມີ ນ ວາ _ ນ ປັ ນ ມູ ນ _ ຕ ຕາ _ ງ _ ດ _ ຂາ ຍ ພ ງ ຕ _ ປີ ຜາ ນ ມາ ລາ ຄາ ພັ ນ ລາ ນ ທັ ງ ຫ ມົ ດ ຕາ ລາ ງ ຟຸ ດ ນ ວ ລາ ທີ ມີ _ ດ ທິ ພົ ນ ຄຸ ນ ສົ ມ ບັ ດ ຂາ ຍ ຫ ລະ ຂ _ ງ ຮົ ງ ກົ ງ ຕາ ມ ມາ ກາ ນ ບັ ນ ທຶ ກ ສາ ລັ ບ ຄຸ ນ ສົ ມ ບັ ດ ຂ ອ ງ ມື ອ ງ
ກ ອ ນ ປີ ຄ ລິ ຟ _ ຍ ດ _ ນ ທະ _ ຄາ ນ ຂ ອ ງ ສາ ນັ ກ ງາ _ ຫ ຍ ອາ ມ ລິ ກາ ຂ ອ ງ _ ກ ຕ ສະ ຖາ ນະ ກາ ນ ທີ ສິ ນ ສຸ ດ ລົ ງ ນ ວ ລາ ທີ _ ນິ ຕິ ກາ ທະ ນາ ຄາ _ ຊາ ຍ ຝັ ງ ຂ ອ ງ _ ກ ຕາ ວັ ນ ຕົ ກ ລະ ກັ ບ ຮັ ກ ສາ ວ ຊື ຕ ວາ ດ ຕົ ນ ຕ ຂ ອ ງ _ ນັ ກ ງາ ນ _ ຍ ນ
ຫັ ວ ງ ວາ ຊັ ນ _ ອ ງ ສະ ລະ ຄະ ດີ ມີ ຫ ອ ງ ທີ _ ຍົ ມ ວາ ງ ສາ ຍ ລັ ບ ກາ ນ ທີ ດີ ທີ ຫ ນາ ຍ ທະ ນາ ຄາ ນ ນາ ຍ ຫ ນາ ທະ ນາ _ ຄ ວາ ມ ລະ ນັ ກ ທ ອ ງ ທ _ ທີ ກາ _ ກ ວ ດ ສ ອ ບ _ ກ ວິ ວ ທິ ວ ທັ ດ ກ ກ ວາ ງ ຈາ ກ ສິ ງ ທີ ປັ ນ ຄ ງ ສາ ງ ທີ ສູ ງ ທີ ສຸ ດ _ ພາ ກ ຕາ ວັ ນ ຕົ _ ຂ ອ ງ ນ ປັ ດ ຈຸ ບັ ນ ມີ ພ ງ ຕ ຕຶ ກ ສູ ງ ທີ ສຸ ດ ທີ _ ຝັ ງ ພາ ກ ຕາ ວັ ນ ຕົ ກ ຕ ກ ຍັ ງ _ ທັ ບ ຈ
ສາ ລັ ບ ຜູ ທີ ຢາ _ ຄ _ ມ ສູ _ ລະ ຊ ອ ງ _ ວາ ງ ນ _ ນ ປັ _ ຫ ມ _ ອ ງ ອາ _ ນ ພື _ ທີ ດິ ນ _ ງ ມີ
ຢາ ງ _ ນ ອ ຍ ຜູ ຍິ ງ ດ ຮັ ບ ບາ ດ ຈັ ບ ຫັ ງ ຈາ _ ລະ ບີ ດ ນ ຈົ ດ ຫ ມາ ຍ ດ _ ກ ຂຶ ນ ທາ ງ ນ _ ກ ນ ຢູ ກ ກັ ບ ຊິ _ ຕັ ງ ຢູ ນ ພາ _ ກາ ງ _ ອ ງ ກຸ ງ ລ ອ ນ _ ອ ນ ປະ ທ _ ອັ _ ກິ ດ
ຜູ _ ງ _ ຖື _ ກ ລະ ບີ ດ ທີ ດ ຕ ກ ຂຶ _ ລະ _ ຮັ ບ _ ນ ບາ _ ຈັ ບ ທີ ທ ອ _ ລະ _ ຂ _ ງ ລາ ວ
_ ສົ ກ _ ອ ງ ດ ກາ ວ _ ພ ວ ກ ຮົາ ດ ອີ ນ ວາ ຢູ ທີ ປະ ມາ ນ ນ _ ມື ນີ _ ມ ບົ ດ ລາ ຍ ງາ ນ ຂ ອ _ ກາ ນ _ ງ ສ _ ນ ທີ ຢູ ທາ _ ທຸ ລະ _ ດ ນ
ດ _ ດ _ ງ ຈາ _ ຫາ ນ ຂະ ນະ ທີ _ ວ ກ ກູ _ ລະ _ ຫ _ ດ _ ສື ບ ສ _ ນ ຫ ດ ກາ _ ນີ
ຄ ສົ _ ຕາ ຫ _ ດໜຶ _ ວົາ ວາ ກາ ນ ລະ _ ດ ລະ _ ງ ກາ ນ ປິ ດ ລ _ ມ ດ ຮັ _ ກາ ນ ອົາ ຈ ສ ນ ສະ _ ນ ທີ ກີ _ ຫ ດ _ ນ
_ ກ _ ບີ ດ ມ _ ຢູ ນ ຖົ _ ທີ ຢູ _ ຈົ _ ຫ _ ຍ ສະ ບັ ບ ທີ ດ ບັ ນ _ ຢູ ພາ _ ນ ຊ ອ ງໜຸ _
_ ຍິ _ ຜູ _ ດ ຮັ ບ _ ດ _ ບ _ ນ _ ອ _ ບ _ ນ ປົາ ຫ ມາ _
_ ຫ _ ດ ຈະ ບ _ ຖິ _ ທີ _ ຜູ _ ຈົ ດ _ ມາ ຍ _ ບັ _ ດັ ງ _ ວ
ບ _ ລາ _ ງາ ນ _ ອ ງ _ ນ _ ດ ຈັ _ ອື _ ຫື ກາ ນ _ ຍ ຊີ ວິ ດ ມາ ຖິ ງ ຕ _ ນ _ ນ
ຕາ _ ວ ດ ວົາ ວາ ພ ວ ກ ຮົາ _ ດ ຢູ _ ຖາ ນະ ທີ ຈະ ປຶ _ ສາ ຫາ ລື ຜູ ທີ ອາ _ ຈະ _ ອາ _ ຈະ _ ຮັ ບ ຜິ ດ ຊ ອ ບ ຢູ ນ ຂັ ນ ຕ _ ນ _
ປະ _ ນ ປະ ທ _ ດ ປະ ຕິ ບັ _ ອາ ນາ ດ ຂ _ ງ ຄ ວາ _ ປ ອ _ ພ ພິ ສ _ ນ ກາ ນ ສະ ຫ ນີ ລາ ຄາ ພື ອ ລະ ງັ ບ ຄ ວາ ມ ຮຸ ນ ຮ ງ _ ຮາ ຍ ຮ ງ ນ ຕາ ວັ ນ ອ _ ກ ຂ _ ງ
ລ ຍະ _ ລາ ຂ ອ ງ ກາ ນ ລະ ບ ບ _ ນ ສຸ ກ ສີ ນ ຊິ ງ ຈະ ຢູ ນ ວັ ນ ດ ກາ ນົ ດ ກາ _ ປ ອ ງ ກັ ນ ຄ ວາ ມ ຮຸ ນ ຮ _ ລະ ຫີ ກ ວັ ນ ກາ _ ສ _ ຊີ ວິ ດ ຕື ມ _ ກ ລະ ນາ ປ ສູ ກາ ນ ກາ ນ ສາ _ ຕັ ງ ຄື ນໝ ຢາ ງ ວ ວາ ຂ _ ງ ຄາ ສັ ງ ສາ ທາ _ ນະ
ຢາ ງ _ ນ ອ ຍ ມີ ຄົ ນ _ ຍ ຊີ _ ດ ອ ກະ ສາ ນ ຄະ ດີ ອາ ຍາ ລາ ຍ _ ນ ວາ _ ຖື ກ ລັ ກ ລະ ຊິ ງ ຊັ _ ຜ ຂະ ຫ ຍາ ຍ ຫາ _ ຢູ ນ ນະ ຄ ອ ນ _ ວ ງ ນ ຕາ ວັ ນ ອ ອ ກ ນ ລະ ຫ ວາ ງ ລ _ ວ ລາ ປະ ຈຸ ບັ ນ ຂ ອ ງ ຄ _ ມ ບ ສະ ຫ ງົ ບ
ຜູ _ ນ ຊາ ກາ ນ ທະ _ ນ ອົ ດ ສະ ຕ ຣາ ລີ _ ຕາ ວັ ນ ອ _ ກ _ ອ _ ດ _ ນ _ ກາ ນ _ ທ ວ ງ ອັ ນ _ ພາ ນ ຂີ ຢາ ນ
ທາ ນ ບ ສາ _ ດ _ ຈະ _ ດ ກາ ນ ທີ ປະ ຕິ ບັ ດ ຕາ ມ ກາ ນ ຕັ ດ ສິ ນ ຈ _ ອ ງ ລັ ດ ຖະ ບາ ນ ນ ດື ອ ນ _ ນາ ທີ ຈະ ຈັ _ ວາ ງ ທະ ຫາ ນ ຄົ ນ ນ ວ ລາ ທີ ພ ວ ກ ຂົາ ຈົາ _ ຕິ ສ ດ ກາ ນ ຮັ ດ _ ກ ກາ _ ຈົ ມ ຂ ອ _ ກາ ນ ຈາ ນ ກ
ນ ຖາ ນະ _ ປັ ນ ລະ _ ບ _ ມ ຂຶ _ ນ ລ ຍະ ດື ອ ນ _ ສາ ລະ ພຶ _ ສະ _ ຕາ ວັ ນ ອ ອ ກ _ ອຸ ທ ອ ນ ນ _ ນ ຊ ວ ຍ ຫື _ ສາ ກົ ນ
ລັ ດ ຖະ ມົ ນ ຕີ _ ຊ ວ ງ ຍຸ ຕິ ທາ ກາ ວ ວາ _ ອ ກ ຕຸ ຍ ກາ ນ _ ສະ _ ນ _ ງ _ ທີ ຫ ຕາ ວັ ນ _ ອ ກ ມີ ຄົ ນ ມີ _ ວາ ມ _ ອ ດ ພ ນ ທາ _ ອາ ທິ ດ
ຄ ວາ ມ ພະ ຍາ ຍາ ມ _ ຄ ວາ ມ ສະ ອາ _ ມ _ ກາ ລັ ງ ດາ _ ນ ຫັ ງ ຈາ ກ _ ຖ _ ມ ນ ວັ ນ ສຸ ກ ທີ ກັ ນ ຍາ ກີ ດ ຈາ ກ _ ນາ ຖ ວ _ ຄັ ງ ຫ ຍ ນ ພາ ກ ຫ ນື ອ ພາ _ ຕາ _ ນ ອ ອ ກ ຂ ອ ງ ສະ ກັ ອ ດ ລ ນ
ອົ ງ ກາ ນ ປົ ກ _ ອ ງ ສິ ງ ວ ດ ລ ອ ມ _ ກັ ອ ດ ລ _ ກາ ວ ວາ _ ນ _ ດ ຄະ _ ດິ ນ ຟາ ອາ ກາ ດ ນ ວັ _ ຂາ ງ ຫ ນາ ຈະ _ ຂຶ ນ ຄາ ດ ຄະ ນ ວາ ບ ມີ ປະ ລິ ມາ ນ ຂ _ ງ ນາ ຝົ ນ ຂະ ຫ ນາ ດ ຫ _
_ ຍ ຫັ ງ ຄາ _ ອ ນ ດ ຮັ _ ກາ ນ ຍົ _ ຍາ _ ນ ຫັ _ ຈາ ກ _ ນາ _ ລີ _ ຕົ ນ _ ຈະ ລົ ນ ຕາ ຝັ ງ
_ ງ ຄາ ຮື _ ນ ຖື ກ ຍົ _ ຍາ _ ອ ອ _ ຍັ ງ ຢູ _ ຂ ດ ພື _ ທີ ລະ _ ຍ _ ວາ _ ງ ນ
ຂົ ງ _ ດ ອື ນ ທີ ຮັ _ ຜົ _ ກະ ທົ ບ _ ວ ມ ມ _ ລະ _ ອ _ ທີ ບາ ນ _ ຮັ ບ _ ນ ກູ _
ຕາ _ ວ ດ ລະ _ ນະ ນາ _ ອາ _ ຢູ ບ ດ ທີ ຈະ ບັ _ ຄັ ບ ວັ _ ສ _ ຕ _ ຄ ວາ ມ ຈາ ປັ _ ຢາ ງ _ ຈິ ງ
ນ ສະ ຖາ ນ _ ບາ ງ _ ອ ນ _ ຝົ ນ ຕົ _ ຫ _ ກໝົ ດ ດື ອ ນ ດ ຫຸ ດ _ ງ _ ນ _ ງ _ ຊົ ວ ມ _
ປະ ມາ _ ມີ _ ມັ ດ ປະ _ ມາ _ ຝົ ນ _ ກ ຫ ນັ ກ ດ ຫຸ ດ ລົ ງ ນ ປະ ມາ ນ ທົາ ກັ _ ຂ ອ ງ _ ອ _ ສະ ລ ຍ ຂ ອ _ ປະ _ ມາ ນ ນາ ຝົ ນ
ນ ປະ ລິ ມາ _ ນາ ຝົ _ ມ ນ ມີ ລີ _ ດ _ ລີ _ ດ ຫາ _ ກ _ ຈາ ນ ວ _ ປະ ລິ ມາ ນ ທີ _ ລ _ ນ ທຸ ກ ດື ອ ນ
ຄ ວາ _ ພະ ຍາ ຍາ ມ _ ທາ ຄ ວາ ມ ສະ _ ດ ດ ຄື _ ຫ _ ຜູ _ ລິ _ ນ ຫົ ວ ຫ ນາ ຂ ອ ງ ປາ ຫ _ ດ ພາ _ ວ ວາ ທຸ _ ສິ ງ ທຸ ກ ຢາ ງ ທີ ປັ ນ ປ ດ ມ ນ ພື ອ ປົ ກ ປ ອ ງ ປະ ຊາ ຊົ ນ
_ ງ ດ ກ _ ມ ປະ ຊາ ຊົ _ ບາ ງ _ ນ ນ ພື _ ທີ ທ ອ _ ຖິ ນ ມ ນ ບ _ ນ ອ _ ຈະ ດ _ ບ ກາ ນ ຊ ວ ຍ ຫື _
ອາ ຍຸ ປີ ນ _ ນ ວາ _ ຫາ _ ນ _ ວ ຍ _ ອ ຈາ ກ ຕ _ ມີ ຜ ສະ ດ ງ ມາ ຮັ ບ _ ນ ຊ ວ _ ຫື ອ _ ມາ _ ທ ງ ຄື ນ
_ ກ ວ _ ນັ _ ນາ _ ຢູ _ ນາ _ ສູ _ ຂຶ ນ _ ຫ _ ດ _ ລາ
_ ວ ກ ຂົາ ມາ ພ ອ ມ ກັ _ ຖົ ງ ຊາ _ ຕ _ ພ _ ກ _ ມີ _ ນ _ ກ _ ກີ ນ _
ສາ ລັ _ ດ _ ວ _ ລະ ດັ ບ ນາ ສູ ງ ກ ວາ ຂ _ ຍ ທີ ຫັ ນ _ ຍ ຫ ຂົາ _ ກ ອ ນ ລະ ຊຸ ມ _ ນ ດ _ ຍາ ຍາ ມ ສະ ຫ ນັ ບ ສະ ຫ ນູ ນ ປະ ຊາ ຊົ ນ ທີ ມີ _ ນ ຮື ອ ນ ລະ ທຸ ລະ ກິ ດ ດ ຮັ _ ນາ ຖ ວ ມ
ຈຸ ດ ປະ ສົ ງ ນ ປັ ດ ຈຸ ບັ ນ ຈະ ຕ ອ _ ມີ ສາ ລັ ບ ທຸ ກ ຄົ ນ ທີ ຈະ ຊ ວ ຍ ຜູ ຖື ກ ຄາະ ຮາ ຍ ຂ ອ ງ ພ ນາ ຖ ວ ມ ທີ ຮາ ຍ ຮ ງ ທີ _ ດ ທີ ຈະ ມົ ນ ຕີ ຫ ລົ ດ ສາ ລັ ບ ວ ລາ ຫາ _ ປີ _ ອ _ ວ _ ຫື ອ ຂົາ ຈົາ ນ ກາ ນ ກ ສາ ງ ຊີ ວິ ດ _ ອ ງ ຂົາ ຈົາ ລະ ດ ຮັ _ ກັ ບ ຄື ນ ປ ບ ອ ນ ປົ ກ ກະ ຕິ ວ ທົາ _ ປັ ນ ປ _
ກາ ນ ຖ ອ _ ຖ _ ນ ບົ ດ ຮ ນ ຈາ ກ ທີ ດ ຮ ນ ຮູ ຈາ ກ ນີ ຄ ວາ _ ສ ຍ _ ຍ ຫ ລາ ສຸ ດ ປະ _ ອ ບ ມີ ຄ ວາ ມ ຕ ອ ງ ກາ ນ ສາ ລັ ບ ອົ ງ ກາ ນ ຈັ ດ ຕັ ງ ນ ທ ອ ງ _ ນ ພື ອ ພີ ມ ທະ ວີ ຄ ວາ ມ ພະ ຍາ ຍາ ມ ຂ ອ ງ ຂົາ ຈົາ ພື ອ ຫ _ ຮັ ບ ກາ ນ ປ ອ ງ ກັ ນ ນາ ຖ ວ ມ ຂົາ ປ ນ ສະ _ ນ ທີ ລະ ກາ ນ ຮັ ບ ຮູ ວາ ກາ ນ ປ ນ ປ ງ ດິ ນ ຟາ ອາ ກາ ດ _ ພ _ ຕ ຈະ ນາ ປ ສູ ກາ ນ ນາ ຖ ວ ມ ຫາ ຍ ຂຶ ນ ນ ອະ ນາ ຄົ ດ
_ ດ ຖະ ບາ ນ ນິ ວ ຊີ ລ ນ ດ ຖື ກ ບັ ງ ຄັ ບ ຫ ປະ ຕິ ບັ ດ ນື ອ _ ຈາ ກ ຈົ _ ຫ ມາ _ ດ ຖື _ ສົ _ ປ ຫາ ນາ ຍົ ກ ລັ ດ _ ມົ _ ຕີ ທີ ອາ ງ ວາ ພະ ຍາ ດ ຕີ _ ລະ ປາ ກ ມ ນ ຈະ ຖື _ ຜີ ຍ ຜ ດ ຍ ຈ ດ ຕະ ນາ ກ ວ ກັ ບ ກາ ນ
ຈົ ດ _ ມາ ຍ ສະ ບັ ບ _ ງ _ ວ ຊິ _ ຄາ ດ ວາ ຈະ _ ນ ກາ _ ຫ ອ ກ ຫ ວ _ ບ _ ມາ ດ ມີ ຜົ ນ ກະ _ ບ ຫ ຍ ຫ ວ ງ ນ ອຸ ດ _ ຫະ ກາ ນື ອ ຂ ອ ງ ນິ ວ ຊີ ລ ນ
ລັ _ ຖະ ມົ ນ _ ກະ ສິ ກາ ດ ມາ _ ງ ຕ _ ນ ນັ ນ ວົາ ວາ _ ນ ຈົ ກ _ ອ _ ກາ ນ ສົ ງ ອ ອ ກ ຊີ ນ ດ ຍ _ ງ _ ທ ດ _ ນ ປັ ນ ປ ດ ທ ຈິ ງ
ລ ຍະ _ ກ ຕົ ວ ຂ ອ ງ _ ຍາ _ ຕີ ນ ລະ ປາ _ ມ ນ ວາ ຖາ _ ກ _ ສັ ດ ດ ຮັ ບ _ ນ ຕິ ດ _ ອ ອາ _ ນ ຄ ວ _ ຈະ ຫັ ນ ດ ຊັ ດ ຈ ນ ພາ ຍ ນ ສິ ບ ວັ ນ
ນ ວ ລາ _ ກະ ຊ ວ ງ ກະ ສິ ກາ ລະ ຜູ _ ວ ຊາ ນ ດາ ນ ປາ ມ ລະ ກາ ນ ສັ ດ ຕະ ວະ ພ ດ ຈາ ນ ວ ນ _ ຍ ມີ ປະ ສົ ບ ກາ ນ ດ ຮັ ບ ນ ບ ດົ ນ ມາ ນີ ກາ ນ ລະ ບາ ດ ຂ _ ງ ອັ ງ ກິ ດ _ ດາ ນີ ນ ກາ ນ ຕິ ດ _ ມ ກ ວ ດ ກາ ຢາ ງ ຂັ _ ຂົ ນ ຂ ອ ງ ສັ ດ ມີ ຄ ວາ _ ອ ອ _ ຫ ວ ນ ກາະ ດັ ງ ກາ _
_ ລະ ງົ _ ຄ _ ຍ ຈະ _ ກ ກ ວ _ ກາໝົ _ ທຸ _ ຕ _ ກ _ ວ ມ _
ຂະ ນະ ດ ວ ກັ ນ ກາ ນ ຈາ _ ດ ກ _ ກັ _ ກາ ນ ຄື ອ _ ຫ ວ _ ອ ງ ສັ ດ ລ ງ ຢູ ນ ສະ ຖາ ນ _ ດັ ງ _ ນ ນ ກ ລະ ທີ ດ ມີ ກາ ນ ປ ອ ຍ ຂ ອ _ ພະ ຍາ ດ ຫາ ຍ ຜົ ນ ກະ ທົ ບ ຈະ ດ ຮັ _ ກາ ນ _ ນ ຈຸ
ຄ _ ມ ພະ ຍາ _ ມ ຂ _ ງ ຕາ ຫ ວ ດ _ ນ _ ນີ _ ທີ ຈະ ຕິ ດ ຕາ ມ ມາ ຂ ອ ງ ຈົ ດ ຫ ມາ ຍ _ ບັ ບ _ ດ ລີ _ ຕົ ນ ສາ _ ຄ ວາ ມ ຕົ ກ ຈ
ລັ _ ຖະ ບາ _ ມັ ກ ຊິ _ ດ ກາ ວ ວາ ຍົ ນ ຖ ວ ບິ ນ ຈາ _ ດ ຖື _ ຈີ ລະ _ ດ ລົ ງ ຢາ ງ ປ ອ ດ _ ຢູ ນ _ ອ ງ ສະ ຫ ນາ ມ ບິ ນ ສາ ກົ _ ນ ມື ອ _
ສະ ຖາ ນະ ກາ ນ ດ _ ນ ສຸ ດ ລົ _ ດ ຍ _ ມີ ຫ ດ _ ຜູ ດ ຍ ສາ ນ _ ງ _ ມົ ດ _ ສາ ມາ ດ ປ ອ _ ລູ ກ _ ອ _ ຮື ອ ບິ ນ ລາ ນີ ດ ຢາ ງ ປ ອ ດ ພ
ຜູ _ ທັ ງ _ ມົ ດ _ ຖື _ ຈັ _ ຫັ ງ _ ກ ກາ ລັ _ ຄ ວາ _ ປ ອ _ ພ ຂີ ນ _ ນ
ຫ ດ ກາ ນ ດັ ງ ກາ ວ ດ ລີ ມ _ ນ _ ງ ຕ ຫັ ງ ຈາ ກ ວ ລາ ຫ ນຶ ງ ນ _ ຊາ ຍ ດ ຄ _ ບ ຄຸ ມ ຍົ _ ລະ ຕ ອ ງ ກາ _ ທີ ຈະ _ ກັ ບ _ ທາ ນ ປະ _ ດ ມັ _ ຊິ ກ
_ ຈີ ດ ກາ ວ _ ຖາ _ ກ ວາ _ ວາ ມ ຕ ອ _ ກາ _ ຂ ອ ງ ຂົາ ຈົາ _ ດ _ ນ ລຸ _ ຈົາ ຈະ ລະ ບີ ດ _ ນ
_ ດ ລາ ຍ ງາ ນ ກາ ນ _ ອ _ ຫ ນາ ນັ ນ ດ ລະ ບຸ _ ມີ ລະ ບີ _ ນ _ ອ ບິ _ ລາ _ ດ _ ບ ດ ຖື ກ ພົ ບ _ ນ
ນ ກາ ນ ຊ _ ລາ ທີ ສັ _ ຫັ _ ຈາ ກ ນັ ນ _ ງ _ ຂ _ ງ ຜູ ຊາ ຍ ທີ ຖື _ ຈັ ບ ກຸ ມ _ ຖື ກ ປ ອ ຍ ອ ອ ກ _ ດ ຍ _ ມີ ກາ ນ ປັ ບໝ
ອາ ນາ ດ ກາ ນ ປົ ກ ຄ ອ ງ ດ ກາ _ ດ ຜູ ຈີ _ ນ ປັ ນ _ ຍຸ ຜູ ທີ ຖື ກ _ ຈາ ລະ ນ ວາ _ ນ ຂີ ຫົາ ຕິ ດ ຢາ _ ບ _ ດ _ ນ ບາ ຄັ ງ ທາ ງ _ ສະ _ ນາ
ລາ ວ ດ ອາ ງ ວາ ນີ _ ນ _ ວ ກັ _ ພາ ລະ _ ດ ພື ອ _ ອ ນ _ ກ ຊິ ກ ວາ ຜ _ ດິ _ ຫ ວ ຈະ ກາ ລັ _ ຈ ມ ຕີ _ ທ ດ
ກາ ວ ວາ ຄ ວາ ມ ສາ ຄັ ນ ຂ _ ງ ວັ ນ _ ດ _ ງ ສິ ນ ຊີ _ ຂ ອ _ ດ _ ມ ນ ຫ ດ ຜົ ນ ທີ _ ນ ຫ ຍັ _ ຈຶ _ ຈີ ຍົ _
ລາ _ ງາ ນ _ ວ _ ຂົາ ດ ດາ ນີ _ ກາ ນ ປ ອ ງ ທີ ຂົາ _ ທິ ບາ ຍ _ ນ ລູ ກ ລະ ບີ ດ _ ຈະ _ ກ ຖາ _ ກ ວາ ຄ ວາ ມ ຕ ອ ງ ກາ ນ ຂ ອ ງ ຕົ ນ ທີ ຈະ ວົາ ກັ ບ ກ ວ ກັ ບ ຜ _ ດິ ນ ຫ ວ ບ ດ ບັ ນ ລຸ
ປະ _ ຊົ ນ ຢູ ນ _ ນ ຕ ຜູ _ ຍ ສາ ນ _ ກ ຄົ _ ລະ _ ກ _ ອ ທິ ງ _ ອ _ ນ ດ ຢູ ທິ ງ ຍົ ນ _ ງ ປ ອ ດ ພ
_ ຫ ນາ _ ບິ ນ ຍັ ງ ຄົ ງ _ ດ ນ ຂະ ນະ _ ຮື _ ບິ ນ ລາ _ ມີ _ ນ ພົ ວ ພັ ນ ກາ ນ _ ງ _ ອ ດ _ ກ ສີ ນ
ຢູ ພາ _ ນ ທີ ຂ ວ ນ _ ຫ ນາ ມ ບິ _ ຂ _ ງ ປະ _ ນ ປະ ທ ດ ລ ຖາ ທີ ຈະ _ ອ ກ ປ _ ວ ລາ ທີ _ ນ _ ງ ຈ _ ດ
ຮັ _ ກາ _ ຕ _ ຕັ ງ _ ນ _ ທາ ນ _ ພາ ຜູ _ ນ
ລາ ວ _ ກາ ຍ ປັ _ ຄ ສົ ກ ຍິ ງ ຊາ _ ນິ _ ຊີ ລ _ ນ _ ງ _ ອິ _ ຂ _ ງ ທາ _ ບ
_ ວ _ ງ ດ _ ອ ກ _ ຫ ນ ງ ທາ _ ທິ ງ ນ _ ວ ຊີ ລ _ ຈະ _ ກ ປະ ຕິ ບັ ດ ດ ຍ _ ຍິ _
ຈົາ ຄ ອ ງ ນະ ຄ _ ນ _ ຍ ທົ _ ປ _ ຍົ ກ ລັ ດ ຖະ _ ນ ຕີ ຫົ ວ ຫ ນາ ກາ _ ຍຸ ຕິ ທາ ລະ ຄ ສົ ກ _ ອ _ ທາ ນ ບ _ ງ ຫ ມົ ດ _ ຄົ ນ ມ ນ ພ ດ ຍິ ງ
ດ _ ບ _ ດ ຮັ _ ຫາ ຄະ _ ນ _ ງ
_ ຫ ນ _ ດ ຕາ _ ປົ ກ ກະ ຕິ ຈະ ດ ຮັ ບ _ ນ ຕ ງ ຕັ _ ບ _ ຄັ _ ຄາ ນ ຕ _ ກ ສ ອ ງ ຜູ ສະ _ ມັ ກ ຢື ນ ຢູ ກັ ບ ກາ ນ ປະ ທ ວ ງ _ ຂາ ດ ກາ ນ ປຶ ກ ສາ ຫາ ລື ດ ຍ ນາ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ
_ ທ ນ _ ຜູ ທີ ຈະ ອ ອ ກ _ ກ ກາ ນ _ ຍ _ ນ ກາ ມະ _ ນ ສູ _ ສຸ ດ ຂ _ ງ ນິ ວ ຊີ ລ ນ ນ _ ອ ນ ດ _ ນ
_ ຍັ _ ຄົ ງ _ ນ _ ນ ຖິ _ ຕົ _ ດື _ ນ ຕ _
_ ຜາ ນ _ ດ ປັ ນ ອ ຍະ ກາ ນ ທົ _ ປ ຊິ _ ຕາ ຫ ນ ງ ນ _ ດ ຈຸ ບັ ນ ນີ _ ນ ຮ _ ງ ນາ ຍົ _ ລັ ດ ຖະ ມົ _ ຕີ _ ຣ
ມ ນ _ ກ _ ລະ ປິ _ ປະ ສົ ບ ຜົ ນ ສາ ລັ _ ຫາ _ ທີ ສຸ ດ ປັ ນ ລາ _ ວັ ນ _ ຫຸ _ ນ ນ _ ນ ອາ ທິ _
ກາ ນ _ ຕິ ບັ ດ _ ບ ສາ ກົ _ ປະ ຜົ ນ ສາ ລັ _ ດ ວ ຊະ ນະ ນ ຫາ ປະ ພ ດ ອະ _ ບັ ມ ຂ ອ ງ ປີ ອະ ລະ ບັ _ ຂ ອ ງ _ ດ ວ ຂ ອ ງ _ ນັ ກ ສິ ນະ ປິ ນ ຂ ອ ງ ປີ ລະ ນັ _ ຕ ງ ພ ງ ຂ _ ງ ປີ
ກຸ ມ ອາ _ ສ ຊະ ນະ ນ ສາ ມ ປະ _ ດ ຂ ອ ງ ປີ ອະ ລະ _ ມ _ ງ ລື _ ກ _ ຫ _ ຂ _ ງ ປີ ລະ _ ດີ ອ ຂ ອ ງ _
ນ _ ຫ ອ ງ ພ ງ ກາ ນາ ດາ ຂ ອ ງ ຂ ອ ບ ດ ພີ _ ຊ ຊະ _ ອະ ລະ _ ມ ອາ ວຸ ສ _ ອ ກ _ ນາ ດາ _ ກ ດ ສັ ກ _ ຂ ອ _ ຕົ _
ລາ ງ ວັ _ ມະ ນຸ ດ ສະ ທາ ດ ນາ ສະ ຫ ນີ ກາ ນ ປະ ຕິ _ ດ _ ນ _ ດ ງ ນ ຂະ ນະ ທີ ລາ ງ _ ນ ຄ ວາ _ ຜົ ນ ສາ ລັ ດ ພິ _ ດ _ ນາ ສະ ຫ ນີ ກາ _ ລະ _ ກ ຕັ ງ
_ ງ ວັ ນ ດ ລີ ມ ຕົ _ ນ ປີ ປັ _ ທີ ຮູ ຈັ ກ ນ ບື ອ ງ ຕົ ນ ຄື ປັ ນ ລາ ງ ວັ ນ _ ທ ອ ງ ຄາ ລະ ປັ ນ ຄູ ຊັ ດ ຈ ນ _ ສຸ _ ກ ດ _ ຍົ ມ _ ນ ຕີ ປະ _ ປີ ຂ ອ _ ກາ ນາ ດາ
ລາ ງ ວັ ນ _ ດ _ ບ ຈາ _ ທ _ ພາ ບ ຫ ງ _ ດ ຢູ ພາ _ ນ _ ທ _ ນັ _ ຕັ ງ _ ປີ
_ ທີ _ ປີ ຕ _ ຈະ _ ນ _ ພາ _ ມ _ ຂ _ ງ _ ງ _ ດ
ຄ ອ _ ຄົ ວ _ ອ _ ລູ ກ _ ອ ອ ສ ປາ ຍ ນ ຈະ _ ກ ຈັ ດ ຂຶ ນ ນ ວັ ນ ລ ຍະ ດື ອ ນ ອຸ ທ ອ ນ ກັ ບ ລັ ດ ຖະ _ ນ ອັ ດ ສະ _ ຍ ນ ວັ ນ ສຸ _ ທີ ຈະ ຈ ລະ ຈາ ກັ ບ ຈ ນ ສະ ລັ ດ ຊ _ ລີ ນ ກາ ນ ປ ອ ຍ ຕ ຂ ອ ງ _ ຈົາ
ຜູ _ ກ ພາ ຕ _ ຂູ _ ຈະ ຂາ ລູ ກ ຮື ອ ສາ _ ຄົ ນ ຂ _ ງ ລູ ກ ຮື _ ຫັ _ ຈາ ກ _ ປະ ຈາ ປ ກັ ບ ກາ ລັ _ ສະ _ ນ
ພ _ ກ ຂົາ ຈົາ ຮ ກ ຮ ອ _ ລັ ດ _ ບາ ນ ຂ ອ _ ລັ ດ ຖະ ບາ ນ ນ ກາ ນ ປ ອ ຍ ຕ ຊາ _ ຊ ມາ ລີ ຄົ ນ ທີ ຖື _ ຈັ ບ ນ ສະ ປ ນ ຜູ ທີ ຖື ກ ສົ ງ ສ _ ອ ງ ກາ ນ ມີ ສ ວ ນ _ ວ ມ ນ ກາ ນ ຈັ ບ ກຸ ມ ຂ ອ ງ ລະ ລູ _ ຮື ອ _ ອ ງ ຕົ ນ
_ ຖາ ນະ ປັ _ ກ ລະ ນີ ທີ ມີ _ ຂ ງ ປັ ນ _ ງ ກິ _ ດ _ ລັ ກ _ ຕ ດ ຮ ກ ຮ ອ ງ _ ປ _ ຍ _ ຈົາ
ກັ ບ ຕັ ນ ຂ ອ ງ ຜູ ທີ ຈະ _ ກ ຈັ ດ ຂຶ ນ ດ ຍ ຈ ນ ສະ ລັ ດ ຕື ອ ນ ຍາ ດ _ ນ ອ ງ ດ ຍ ທາ ງ ທ ລະ ສັ ບ ວາ ພ ວ _ ຂົາ ຈົາ ມີ ຈຸ ດ ປະ ສົ ງ ພື ອ _ ສາ ມ ລູ ກ ຮື ອ ປັ _ ສະ ມາ ຊິ ກ ດ ຍາ ຍ ຈາ ກ ນ ວັ ນ ພະ ຫັ ດ ລະ ກັ _ ຄື ນ ມາ ນ ວັ ນ _ ກ ພື ອ ກົ ດ ດັ ນ ລັ ດ ຖະ ບາ ນ ອ ສ ປາ _ ນ ຄ ວ ນ ຮັ ດ ຕາ ມ ຄ ວາ _ ຕ ອ ງ ກາ ນ ຂ ອ _ ຂົາ ຈົາ ບ ດ ຮັ ບ ກາ ນ ບັ ນ ລຸ
ລາ ວ _ ວາ ພ ວ ກ ຂົາ ຈົາ ດ ພ ງ ຕ ບ ອ ກ ພ ວ ກ ຮົາ ວາ ຖາ ຫາ ກ ວາ ນ ສາ _ ມື ມີ ກາ ນ ປ ນ ປ ງ ທີ ບ _ ລ _ ສ ອ _ ດ ຈັ ດ ຂຶ ນ ນ ສະ ປ ນ ພ ວ ກ ຂົາ ຈົາ ຈະ ຂາ ສາ ມ ຄົ _ ລະ ຫັ ງ ຈາ ກ _ ນ ສາ ມ ຄົ ນ ອື ນ ອີ _ ລະ ຫັ _ ຈາ ກ _ ນ ກ ຫາ ຍ ຄົ ນ
_ ດ ຖະ ບາ ນ _ ສ ປາ ຍ ນ ດ ອ ອ ກ ຄາ ສັ _ ຕ ມ ນ ມຸ ງ ຫ ມັ ນ ທີ ຈະ ມ ອ ບ ຫ ກັ ບ ປະ ທ ດ ອາ _ ຣິ _ ຊັ ນ _ ນ _ ອ ງ _ ກີ ດ ຂຶ ນ ນ _ ອ ນ ພຶ _ ສະ ພາ
ນັ _ ປັ ນ ບັ ນ ຫາ ຂ ອ ງ ສາ ນ _ ຊາ ຊົ ນ ນ ກາ ນ ຕັ ດ ສິ ນ ຄາ ຫັ _ ດ ຍ ທາ ນ ຮ ອ ງ ນາ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ ກັ ບ ນັ _ ຂາ ວ ວາ ພີ ມ _ ວົາ _ ວ ກັ ບ ຫົ ວ ຂ _ ນ ວິ ຊາ ກາ ນ ຊິ ງ ປັ ນ ກົ ດ ຫ ມາ ຍ ສັ _ ສົ ນ ທີ _ ດ ນີ ມ ນ ຄ ວາ _ ສ ງ ສູ ງ
ລັ ດ ຖະ ມົ ນ ຕີ ກາ ນ ຕາ ງ _ ທ _ ອ _ ປາ ຍ ນ ມີ ຄ ວາ ມ ຕ ອ _ ກາ ນ ຫ ມີ ຄ ວາ ມ ສະ ຫ ງົ ບ ລະ ຫ ວາ ງ ຄ _ ມ ກົ ດ ດັ ນ ຂ ອ _ ກາ ນ ຍ ກ ຍາ ຍ _ ກາ ນ ກັ ບ ຄື ນ _ ອ _ ສາ _ ຕ ປະ ກັ ນ
_ ຫ _ ຍ _ ວາ _ ວາ ນ _ ດ
ມັ _ ຫ _ ຍ _ ວາ ມ _ ຮົາ _ ອ _ ຮັ _ ສາ ຄ ວາ _ ສະ _ ງົ _
ກາ ນ ລັ ກ ພາ ຕົ _ ມ _ ສະ ຖາ ນະ _ ນ ສັ ບ ສົ ນ _ ມີ ຈຸ ດ ສູ ງ ລະ ຕາ _ ວ ກ ຂົາ ຈົາ _ ນ ມີ ຫາ ຍ ຄ ວາ _ ຫ _ ງ ຍາ ກ ລະ ຄ ວາ _ ກົ _ ດັ ນ
ລາ ວ _ ນ _ ຍະ ກ ອ _ ປະ ຊຸ ມ _ ວ ວາ _ ພ ວ ກ ຮົາ _ ງ _ ງ ຕ ອ ງ ມີ ຄ ວາ ມ ຫ ມັ _ ຈ ລະ ຄ ວາ ມ _ ຫ _ ບ
_ ຫາ ກ _ ວ ກ ຮົາ ຍັ ງ ຄົ ງ ສະ ຫ ງົ ບ ລະ ມີ ຄ ວາ ມ ຫ ມັ ນ ຈ ຂ ອ ຍ ນ ຈ ວາ ສິ ງ _ ຊາ ວ ສະ ປ ນ ຫຸ ກ ຄົ ນ ຕ ອ ງ ກາ ນ ສິ ງ ທີ ຄ ອ ບ ຄົ ວ ລາ ວ ທີ _ ອ ງ ກາ ນ ສິ ງ _ ລັ ດ ຖະ ບາ ນ ຕ _ ງ ກາ _ ຕ ປະ ກັ ນ ຈະ ສາ ມາ ດ ກັ ບ ຄື ນ ບາ ນ ຮື ອ ນ ຢາ ງ ປ ອ ດ ພ ລະ ນ ສະ ພາ ບ ດີ ລະ ກາ _ ລັ ກ _ ຕົ ວ _ ຈະ ສິ ນ ສຸ ດ ລົ ງ ດ ວ ຍ ຄ ວາ ມ ພ ຈ
ຄ _ ບ _ ວ _ ວ ວາ _ ກ _ ອ ທີ _ ກ ຈັ ບ _ ນາ _ ມ _ ອາ _ ນ
ພ ວ ກ ຂົາ ຈົາ ຮ ກ ຮ _ ງ _ ອາ ນາ _ ກາ ນ ປົ ກ ຄ _ ງ _ ສ ປາ ຍ _ ປະ ຕິ _ ດ ທັ ນ ທີ ລະ ທຸ ກ ສິ ງ ທຸ ກ ຢາ ງ ທີ ປັ _ ປ ດ ທີ _ ອົາ ມາ ຫ ດ ຊາ ວ ປະ ມົ ງ ນ ກາ ນ ກັ ບ ບາ _
ພ ວ ກ _ ຕ ອ ງ ກາ ນ _ ຫ _ ກ ທັ ວໝົ ດ ດ ຮັ ດ ວ ກ ຢູ ນ ທິ ດ ທາ ງ ດ ວ ກັ ນ ລະ ຮ ກ ຮ _ ງ ວາ ລັ ດ ຖະ ບາ ນ ອ ສ ປາ ຍ ນ ລື ອ _ ທີ ກາ ນ ຈ ລະ ຈາ ຊຶ ງ ກົ _ ກັ ນ ຂາ ມ _ ບ ກາ ນ ສ ງ ຊີ ວິ ດ ຂ ອ ງ ລູ ກ ຮື ອ ນ ອັ ນ _ ລາ ຍ ດ _ ວິ ທີ ກາ _ ຊ ກາ ນ ບັ ງ ຄັ ບ
ຈ ນ ສະ ລັ _ ດ ຈັ ບ ຮື ອ ນ ວັ ນ ທີ ດື _ ນ ຕຸ ລາ ລະ _ ຄ ວາ _ ຕ ອ ງ ກາ ນ ງິ ນ ຈາ ນ ວ ນ ລາ ນ ນ ຄາ ຖ ນ ນ ອ ກ ຫ ນື ອ ຈາ ກ ນັ ນ ຕ ອ ງ ກາ ນ _ ກາ ນ _ ອ ຍ _ ຊາ ວ ຊ ມາ _ ຄົ _ ທີ _ ກ ຈັ ບ
ລູ ກ ຮື ອ ທີ ປະ ກ ອ ບ ດ ວ ຍ ຊາ ວ ສະ ປ _ ອີ ກ ສິ _ ຫົ ກ ຄົ _ ລູ ກ ຮື ອ ທີ _ ກ ອ ບ _ ຄົ _ ອິ _ ດ _ ຊ ຍ _ ນ _ ສະ ມາ ຊິ ກ ຈາ ກ ປະ ທ ດ ກາ ນາ ຊ ນ ກາ ນ ລະ
ທະ _ ນ ສະ ປ ນ _ ຈັ _ ຈ ນ _ ລັ ດ ຕ ອ ງ ສົ ງ _ ຄົ _ ນ ວ _ ທີ ຂົາ ຈົາ ອ ອ ກ _ ກ ຜາ ນ _ ງ ຮື ອ ຂະ ຫ ນາ ດ ນ ອ _
ນ ວັ ນ ສຸ ກ ລ _ ທິ ກາ ນ _ ປ _ ຂ ອ _ ລັ _ ສາ ລັ ບ ກາ _ ປ ອ ງ ກັ ນ _ ທ ດ ຢື _ ຢັ ນ ວາ ກາ ນ ປ ອ ຍ _ ອ ງ ຂົາ ຈົາ _ ມ ນ ກາ ນ ຈ ລະ ຈາ
ລາ ວ ດ ປະ ກາ ດ _ ວິ _ ຍຸ ຫ ງ ຊາ ດ ສະ ປ _ ວາ _ ປະ ກັ ນ ມ ນ _ ສຸ _ ພາ ບ ທີ ດີ ລະ ວາ ຜູ ຖື ກ ລັ ກ ພາ ຕ ດ _ ກ ສະ ຖາ ນະ ປັ ນ ມີ ສິ ດ _ ທ ມ ນ _ ນ _ ລະ ຈາ
_ ອ _ ບ ອ ສ ປາ _ ນ _ ອ ງ ລາ _ ສັ ງ _ ດ ສະ ຖາ ນະ _ ນ _ ຝັ ງ ຂ ອ ງ _ ມາ ລ _
ຂ ອ ງ ອົ ດ ສະ ຕາ ລີ ປັ _ ນັ ກ ຕ ວາ ທີ ດາ ນ ຮັ ບ ຜິ ດ ຊ _ ບ ຂ ອ ງ ກາ ນ ປົ _ ຄ ອ _ ລັ ດ ປີ ລະ ນ ລ ຍະ ກາ ນ ປົ ກ ຄ ອ ງ ຂ ອ ງ ລັ ດ ຖະ ບາ ນ _ ມາ _ ກາ ຍ ປັ ນ ຫົ ວ ລື ອ _ ຂ ອ ງ ມີ ກາ ນ ສ ອ ບ ຖາ ມ ດ ສ ຍ _ ວິ ດ _ ຮ ງ ຫ ມ ຢູ _ ມີ ອາ ຍຸ ປີ
ຈົາ _ ອ ງ ອົ ດ ສະ _ ຣາ ລີ ຄຸ ມ ຄ _ ງ ຫັ ກ ຊື ກາ ວ _ ຖະ ຫ ງ ກາ ນ ວາ ດ ຍ ກາ _ ກ _ ດ ສ ອ ບ ມ ນ ສາ ງ ລັ ດ ນ ກາ ນ ຍົ ກ _ ນ _ ທີ ຈະ ດ ຮັ _ ກາ ນ ຈື ສາ ລັ ບ ກາ ນ _ ງ ນ ຄັ ງ ທາ ອິ ດ
ນາ ຍົ ກ _ ດ ຖະ ມົ ນ _ ອົ ດ ສະ ຕ ຣາ ລີ ລາ _ ດ ປັ ນ ຕົ ວ _ ກ ທາ ງ ດາ ນ ກາ _ ມື _ ງ ທີ _ ມ ຂ ງ ລະ ຂ ອ ຍ ສະ ດ _ ສົາ ສະ ຫ ລົ ດ ຈ ຂ ອ ງ ຂ _ ຍ ກັ ບ _ ນ ລະ ຍາ ຂ ອ ງ ລາ ວ ລະ ຄ ອ ບ ຄົ ວ
_ ບ ມ ນ ວາ ສ ງ _ ງ ຫ ມົ _ ທີ ສົ ງ ສາ ນ ນັ ກ _ ຕິ _ ດ _ ພົ ນ ດັ ນ ຂ ອ ງ ຊື ຍົ ກ _ ວ _ ງ ປະ ຊາ ຊົ ນ ຈະ ລະ ນຶ _ ຖິ ງ ລາ ວ _ ນ ຊົ ນ ຊັ ນ ລະ
_ ກ _ ສົ ບ ກາ _ ຢາ ງ ຮຸ ນ ຮ ງ ນ ຈັ ບ ປ ວ ຍ ສຸ ຂະ _ ບ ນ ອາ ທິ ດ _ ນຶ ງ ລະ ກາ ນ ສຸ ດ _ ມ _ ນ ສຸ ຂະ ພາ ບ ຕ ລະ ປີ _ ຈາ ກ ປ ຢູ _ ປະ ມາ _
ລາ ວ ດ _ ກ ອ _ ມ ຮ ອ ບ _ ດ ວ ຍ ຄ ອ ບ ຄົ ວ ຜູ ທີ ດ ຮັ ບ ກາ ນ ອີ ນ ນ ມື _ ນ ນີ ດ ຍ ພັ ນ _ ຍາ _ ຊ ວ _ ຫ ນຶ ງ ກັ _ ວຸ ດ ທິ ສະ ພາ ຂ ອ ງ _ ນ ນ ກາ ນ ອາ _ ສຸ ດ ທາ ຍ ຂ ອ ງ ຕົ ນ
ມີ ປະ ຫ ຍ ກ ຊັ ນ ຫາ ມ ບ ຫ ທາ ນ ກັ ງ ວົ ນ _ ວ ກັ ບ _ ນ ທີ _ ຄຸ ນ ງາ _ ຄ ວາ ມ ດີ ຂ ອ ງ ຂ ອ _ ປັ _ ຄື ກັ _ ຄື ອ ງ ຫ ມາ ຍ _ ນ _ ກາ ນ ນາ ອິ _ ສະ ຫະ
ປັ ນ _ ຮູ ຈັ ກ _ ງ ຕ _ ນ ຜ ຫາ ຍ ຂົາ ຈະ ອະ ທິ ບາ ຍ ກ _ ງ ປະ _ ມ ຂາ _ ບ ບ ນິ ຍົ _ ປັ ນ _ ນ ອາ _ ນ ສາ _ ດ ຮູ ບ
ມື ນີ ທ _ ງ ຖິ ນ ລ ຖາ ຫ ກົ _ ມີ ສ _ ຮ _ ງ ມາ ຈາ ກ ທາ _ ມ ນ ທາ ນ ມ ນ _ ບ _ ຮື ອ _ ລະ _ ງ ລາ ຍ ງາ ນ ຂ ອ _
ກາ ນ ລຸ ດ _ ງ ຂ ອ ງ ພະ ລັ ງ ງາ ນ ນ ຕ ອ _ ທາ ຍ ຂ ອ _ ລາ ວ ນ ປີ ດ ຖື ກ ອ ອ ມ _ ອ ບ ປ ນ ກາ ນ ຕ ຍ ງ ກັ ບ ລັ ດ ປັ ນ ສ ວ ນໜຶ ງ ນ ສິ ງ _ ຄົ ນ ພົ _ ກາ ນ ສ ລາ ດ ບັ ງ ຫ ວ ງ ນ ລະ _ ບ ຂ _ ງ ຈົາ ຫ ນາ ທີ ຂ ອ ງ ລາ _ ລະ ຮ ອ ງ ຂ ມາ ພາ ຍ ຕ ກາ ນ ທາ ທາ ຍ ກັ ບ ຄາ ບ ລິ ກາ _ ທີ ຜິ ດ
ກ _ ນີ ດັ _ ກາ ວ ດ ບ _ ຍ _ ຍິ ນ ອັ ນ ນື ອ ງ ມາ ຈາ ກ ຄະ ນະ ລູ _ ຂຸ ນ ດ ມີ ກາ ນ ຕົ ກ ຖ ງ ກັ ນ ຂ ອ ງ ລູ ກາ ດ ຮັ ບ ພາ ລະ ນ _ ນ ຫ ອ ງ ກາ ນ ຜູ ຖື ຂ ອ ງ ປະ ທ ດ _ ດ ພັ ກ _ ງ ຊາ _ ຊັ ນ ດ ວ ກັ ນ ກັ ບ ສະ ມາ ຊິ ກ ຂ ອ ງ ກຸ ມ ຮ ອ ງ ຂ ດ _ ຍ ຕົ ນ ອ ງ ວາ ຫ ມູ ຂ ອ ງ
ຖິ ງ _ ງ _ ກ ລີ ມ ຕົ ນ ນ ຊີ ວິ _ ກາ ນ ປັ ນ ຊາ ວ ກະ ສິ ກ ອ ນ ຖົ _ ດິ ນ _ ລ _ ກ ອະ ດີ ດ ດ ພ ດີ ຂຶ ນ ນ ທາ ຍ ທີ ສຸ ດ ຕ ຈາ ກ ກາ ນ ອາ ມະ ພາ ດ ນ ກາ ມ ຊີ ນ ລະ ອະ _ ຍະ ວະ ຂ _ ງ ຕົ ນ _ ງ ນ ທີ ສຸ ດ ກ ຍ ອ ມ ຈາ ນົ _
ຈົາ ຄ ອ ງ ວົາ ວາ ຕະ ຫ ອ ດ _ ວິ ດ _ ອ ງ ລາ ວ ລ _ ມ ພະ _ ງ _ ນ ວິ ສ ທັ ດ ລະ _ ວາ ມ _ ມາ ດ ອັ ນ ຍິ ງ ຫ ຍ ສາ _ ບ ກາ ນ ຮັ ດ ວ ກ ຫ ນັ ກ ດ ຍ ສະ ພາະ ມ ນ ຫາ ຍ ທີ ສຸ ດ ນ _ ຍະ ປີ ລາ ວ ຂ _ ງ
ປັ ນ _ ດ ຖະ ມົ ນ ຕີ ອະ ດີ ດ ຂ ອ ງ ລັ ດ ຖະ ບາ ນ ຜູ ທີ _ ຄຸ ນ _ ມີ ນ _ ນ ລີ ມ _ ນ ທີ ຖາ _ ຫີ ນ ອາ ລູ ມິ ນ ມ ລະ _ ດ _ ຫະ ກາ ກາ ນ ທ ອ ງ ທ ວ ນ _ ວ ວາ ບິ ງ ວາ ພ ວ ກ ຮົາ ຈະ ກ ອ ດ ຄ ວາ ມ ສ ງ ທີ ຊ ວ ລາ ດ ຫັ ນ ອ ອ ກ ຈາ ກ ກາ _ ກ ສາ ງ ປະ ທ ດ ຊາ ດ
ລາ _ ດ ຖື ກ ຈົ _ ຈາ ນ ກາ ນ ປ ນ ປ ງ ຈາ _ ວ ນ _ ຍ ຂ ອ _ ສະ _ ພັ _ ລັ ດ ລະ ສາ ລັ ບ ກາ _ ລົ ງ _ ພະ ດັ ດ ກາ ນ ລະ ບ ບ ກາ ນ ຮ ວ ມ ມື ຫ ນັ ກ ຂ ອ ງ ກາ ນ ຮັ ກ ສາ ກາ ນ ຄ _ ບ ຄຸ ມ
ພາ ຍ ຕ ກາ ນ ປະ ທ _ ງ ຕາ ມ ຖະ ຫ ນົ ນ ດ _ ກ ຫາ ມ ລະ ສາ ຂາ ພິ _ ດ ຕິ ດ ຕາ ມ ກ ວ _ ກາ ຫາ ງ ກ ສ ອ ກ ຫີ ກ _ ຜູ ນາ ອາ ນາ ດ ດ ຫັ ນ ປັ ນ ກິ ດ ຈະ ກາ _ ທາ ລາ ຍ ມາ ດ ຕະ ກາ ນ ກາ ນ ກະ ຕຸ ນ ອົ ດ ສະ ຕ ຣາ ລີ ສິ ດ ທິ ສ ລີ ພາ ບ ຄາ ຄິ ດ ຄາ _ ນ ວົາ ດ ຍົ ກ _ ກາ ນ ວິ ຕົ ກ ຫາ ຍ ທີ ສຸ ດ ນ ດ ຄີ ຍ ມີ ຢູ ນ ຂ ກາ ນົ ດ ຂ ອ _ ສິ ດ ທິ _ ລີ ພາ ບ ລະ ສິ ດ ທິ ມະ ນຸ ດ
ກ ຍັ ງ ມີ ອິ ດ ທິ ພົ ນ _ ກ ລະ _ ທີ ມີ ຊື ສ ງ ຂ _ ງ ກາ ນ ຍົ ກ _ ອ ງ ດ ຍ ກາ ນ ປົ _ ຄ ອ _ ທົ ວ ປ ຫັ ງ ຈາ ກ ນັ ນ ຍົ _ ລັ ດ ຖະ ມົ _ ຕີ _ ນ _
ນ ຊຸ ມ ປີ _ ຜາ ນ ມາ ຂ ອ ງ ລາ _ ປັ ນ _ ຍ ຍົ ກ ດ _ ຕິ ບັ _ ສາ ຫ ດ ຂ ອ ງ ນະ ຄ ອ ນ _ ວ ງ _ ທ ດ _ ດ ທີ ມີ ກາ _ ຄ _ ນາ ປັ ນ
ຕ ສິ ງ ທີ ຮັ ດ ຫ ຫັ ວ ນ ຫ ວ ນີ ດ _ ບ ຄຸ ນ _ ຂ ອ _ ກາ ນ ຕົ ກ ຂ ອ ງ ລັ ດ ຖະ ບາ ນ _ ມີ ກາ ນ ສື _ ສ ວ _ ສ ລາ ດ ບັ _ ຫ ວ ງ ທີ ຜາ ນ ດາ ນີ ນ ກາ ນ ດ ຍ _ ວ ນ ບັ ນ ຊີ _ ຍ _ ນ
ຮາ ງ _ ຍ ຂ _ ງ _ ທີ _ ນ ຂ ອ ງ ສາ _ ສະ _ ນາ ມ ນ ຖື ກ _ ງ ວ ຢູ ທີ ມື ອ ງ ບັ ດ ທາ ນີ ຊັ ບ ສົ ມ ບັ _ ນ _ ອ ບ _ ວ ດ ຢູ ກ
ຟິ ນ ລ ນ _ ປັ _ ຈຸ ບັ ນ ຖື ກາ ນ ບັ ນ ທຶ ກ _ ອ ງ ລ ກ ທີ ຍາ ວ ທີ ສຸ _ ດ ຕະ _ ອ ດ _ ມີ ກາ ນ _ ດ ຂ ອ ງ ກ ຮ _ ງ ຂັ ນ _ ນ _ ອ ງ ຄາ ຣາ ອ ກະ
_ ທ _ ທີ ມີ ກາ ນ ບັ ນ _ ກ ນ ຈາ _ ວ ນ ນັ ກ _ ອ ງ ຄາ ລາ ອ ກະ _ ຍ ທີ _ ດ ຂ ອ _ ນ _ ວ ງ ວ _ ດ ຫ ນຶ ງ
_ ນ _ ນ _ ກ _ ຜາ ນ _ ມ _ ຊົ ວ _ ງ ຈັ ດ _ ນ ດ ຍ _ ທ _ ຈີ ນ
ຢາ ງ ດ ກ ຕາ ມ ນ ວ ທີ ຄາ ລາ ອ ກະ ປັ _ ຕົ ວ ມື ອ ງ ຂະ ຫ ນາ ດ ນ ອ _ ຢູ _ ງ ທະ ລ ພາ ກ ຕ ຂ ອ ງ _ ນ _ ນ ທຶ ກ _ ຈັ _ ຂື ນ ນ ວັ ນ ພຸ ດ ມີ ປົາ ຫ ມາ ຍ ສູ ງ ສຸ ດ ປັ ນ ຊົ ວ _ ງ _ ຍ ບ ຢຸ _
ດ _ ນ ທາ ງ ລ _ ທາ ງ _ ທີ ຈະ ມາ ຂົາ _ ວ _ ນ _ ນ ດັ ງ ກາ _ ຊິ ງ ດ _ ອ ກ ອາ ກາ ດ _ ດ ນ ອິ ນ ຕີ ນັ _
ກາ ນ ບັ ນ ທຶ ກ ປ _ ງ ຄູ ກັ _ ກາ _ ບັ _ ທຶ ກ _ ນ ສຳ ລັ ບ ຄາ _ ອ ກະ ຈາ ນ ວ ນ ຄົ ນ ທີ _ ຍ _ ສຸ _ ຮ ອ ງ ພ ງ ນ ວ ລາ _ ນັ ນ
_ ດ _ ດ _ ນ ດ ວ ຍ _ ນ ດ ວ ຍ ບ ບ ລ ອ ກໜັ ກ ຜູ ທີ ດ ພົ _ ດ ຢູ ນ ຂ ອ ງ ບ ບ ທີ ຫ ມີ ຄ _ ນ _ ດ ຟ ຣີ ສັ ນ ກ _ ກັ ບ ກາ ນ ສະ ຫີ ມ ສະ ຫ _ ງ _ ຊະ ນະ ຂ ອ ງ ພ ວ ກ ຂົາ ນ ຂ ອ ງ ປີ ນັ ນ
ຮັ ດ _ ມີ ຈຸ ດ _ ງ _ ດ ສະ ດ ງ ຫ ຫັ ນ _ ທັ _ ຫ ມົ _ ຄົ ນ _ ຮ ວ ມ ນ ວົ ງ ກາ ນ ຊະ ນະ ພ ງ _ ອ ກໜັ _ ຮາ _ ລູ ຢາ
ອາ ນາ ຂ ດ ນະ ຄ ອ ນ ຫ _ ງ ອົ ດ ສະ _ ຣາ ລີ ຄື ນ ນີ ທີ ມ ງາ ນ ຫ _ ຊາ ດ ຂ ອ ງ ຍີ ປຸ ນ ຕີ ອາ ນາ ຂ ດ ຂ ອ ງ ນະ ຄ ອ ນ ຫ ວ ງ ອົ _ ສະ ຕ ຣາ ລີ _ ມ ງາ ນ _ ຄັ ງ ທາ ອິ ດ ຂ ອ ງ ລ ຍະ ສ ອ ງ ກ ມ ກ ອ ນ ທີ ຍີ ປຸ _ ມີ ບົ ດ ບາ ດ ນ ລ ຍະ ກາ ນ _ ດ _ ອ ບ ສາ ມ ກ ມ _ ທີ ມ ງາ ນ ອົ ດ ສະ ຕ ຣາ ລີ ຫ ງ ຊາ ດ
ຍີ ປຸ _ ນາ ຫາ _ ບ _ ລັ ບ ກາ _ ທ ອ _ ທ _ ອົ ດ _ ຕາ _ ຂ ອ _ ຂົາ _
ນັ ບ _ ງ _ ທີ ຜາ ນ _ ຍີ _ ນ _ ຮັ _ ລ ຍະ _ ລາ _ ນ _ ສາ _ ຕົ ວ
ທາ ງ _ ງ _ ນ ຍັ _ ຫ _ ມ ນ ອ ຍ ລະ _ ຜູ _ ນ ຈາ _ ວ ນ ຫາ ຍ _ ດີ ທີ ສຸ ດ ບ ດ ມີ ປະ ສົ ບ ກາ ນ ລະ ຫ ວາ ງ _ ທ _ ຫາ ຍ
_ ນຶ ງ _ ທີ _ ທີ _ ດ _ ອ ງ _ ຈົາ _ ນ ມີ _ ງ _ ກົາ _
_ ກ ອ ບ ມີ ທີ ມ ຫ ງ ຊາ ດ ອົ ດ _ ຕ ຣາ ລີ ລະ ຊະ ນະ ລີ ດ ຜູ ຕາ ງ ຫ ນາ ທີ ມ ງາ ນ _ ອ ງ ລັ ດ ສະ ມາ ຊິ _ ທີ ມ ງາ _ ຫ ງ _ ດ ລະ ອ _ ມ ປິ ກ ລະ ຜູ _ ພາ ດ ອ ກາ ດ ນີ ນ _ ມ ງາ ນ ຫ _ ຊາ ດ
_ ມ ຢູ _ ງ ຂ _ ງ _ ງ ທາ _ ດ _ ກາ _ ຕີ
_ ສາ ລັ _ ຈະ ລີ _ ຕົ _ ທາ ງ _ ມ ຂ _ ງ _ ງ _ ອິ _
ຈາ _ ວ ນ ຂ _ ງ ປະ ທ ດ ຍີ ປຸ _ ດ ປີ _ ອ _ ດ _ ບ _ ພ ດ ຄົ ນ ດ ວ ລະ ດ ນາ ຄ ວາ ມ ກາ ວໜາ ປ _ ສາ ມ ຂ ອ ງ _ ພ _ ດ ວ
ລາ ວ ດ ຍົ ກ _ ຫັ _ ຫັ _ ຈາ ກ ຄ _ ມ ພະ ຍາ ຍາ ມ ສາ ງ ຄະ ນ ນ ປັ ນ ກາ ນ ດາ ນີ ນ ງາ ນ ພາ _ ຫັ ງ ທີ _ ອ ນ ຮ _ ມ ທີ _ ຂ ອ ງ ລາ ວ ຕີ _ ຖື ກ ດ ດ ຍ _ ນ ກາ ງ
_ ກ _ ດ _ ສ ອ _ ທົາ _ ລະ _ ວາ ງ _ ກາ _ ນີ ທາ ຄະ ນ ນ ພ ງ ຕ _ ປຸ _
ດາ ນ ທິ _ ຂ _ ງ ຄັ ງ _ ສ ອ _ ທີ _ ຫັ _ ຜູ ຫີ ນ ລະ ອ _ ກ ມາ _ ງ _ ກ ກາ ນ _ ນ ສະໜາ ມ
ທາ ງ ລຸ ມ ຂ _ ງ ຕົ ວ ລ ກ ດ ຫັ ນ ທີ ອ ອ ກ ປັ ນ ບາ ນໝ ທີ ມີ ກາ ນ ຍ ນ _ ຍ ຄົ ນ ລຸ ມ _ ດ ຂ ອ ງ ຕ ອ ນ ທີ ສາ ມ ຂ ອ ງ ລະ ຈາ ນ ວ ນ _ ຂ _ ງ ບາ ນ ຕີ ຂົາ ປ ນ _ ຈັ ບ _ ດ ຍ _ ສະໜາ _ ສູ ນ ກາ ງ ຂ _ ງ
ດາ _ ທິ _ ຂ _ ງ _ ງ ທີ _ ມ _ ຫັ _ ຈາ _ ວ _ ລະ ອ ອ ກ ຈາ ກ _ ນ
ທາ ງ _ ມ ຂ ອ _ ລຳ ດັ ບ _ ມ ດ ຫັ _ ຜູ ຕີ ຄັ ງ ທາ ອິ ດ ຂ ອ ງ ຍີ ປຸ ນ _ ອ ອ ກ ບີ ດ ຮັ _ ດ ວ ນ ກາ _ ຕີ ທາ ງ ນ ມັ ກ ຫີ ນ ຄົ ນ _ ນ ດ ຮັ ບ ອ ອ ກ ລະ ອ ກາ ດ ທີ ລົ ງ ທາ ຍ ດ ວ ຍ ລ ກ _ ນ ກົ ດ ປ ນ ພິ ມ ນ ດ ຕີ ອ _ ກ
_ ວ _ ທີ ຫື _ ຂ ອ ງ _ ມ _ ປະ ຕິ _ ດ ຕາ _ ຫາ ຍ ຮູ _ ບ _ ດ ວ _ ນ
ສ ອ _ ຜູ ຫີ ນ ຜູ ຫີ ນ ລ _ ປຸ ນ ດ _ ບ ກາ ນ ຢຸ _ ດ ວ ຍ _ ນ ລະ ຄູ ຝຶ _ ຈາ _ ນ ຕ ອ _ ດ ຕິ _ ຕາ _ ຂົາ
ມາ _ ຕັ ງ _ ງ _ ບ _ ຍ _ ນ ດ _ ກ _
ລະ ຫ ວາ ງ ກາ ນ ຕີ ວົ ງ _ ຂ ອ _ ຫາ ລະ _ ກ ມີ ກາ ນ ຊັ ກ ຊາ ລ ກ _ ອ ຍ ນ _ ມ ນີ ມ ນ ວ ລາ ທີ ຫ ມາ ທີ ມີ ຊື ວາ ປັ ນ ຈົາ ຂ ອ _ ດ ຍ ຜູ ຫີ _ ຫ ງ _ ດ ຜູ ຊາ ຍ ອົ ດ ສະ ຕາ ລີ ທີ ມ ງາ _ ຊື ລ ນ ລົ ງ ສະ ຫ ນາ _
ກາ ນ _ ກາ _ ດ ຮັ ດ ຫ _ ຕ _ ນ _ ຍ ຂ ອ ງ ກ ມ ຄາ ວາ ກາ ນົ _ ນ ມື ອື ນ ຈະ ລີ ມ ຕົ ນ ສິ ບ ຫາ ນາ ທີ ກ ອ ນ ຫ ນາ ນີ ກ ອ ນ ທີ _ ວ ລາ ລີ ມ ຕົ ນ ກາ ນ _ ສະ _ ຂ _ ງ ມ ງ
ຂາ ວ ດ ຢື ນ ຢັ ນ _ ກາ _ ງ ຂ ອ ງ ສະ ຫະ ລັ ດ ດ ລີ ມ ຕົ ນ ປະ _ ບັ ດ _ ນ _ ອ _ ກາ ນ ຈ ມ ຕີ ທາ ງ ອາ ກາ ດ ນ _ ກ ຕ ຂ ອ ງ ຊ ມາ ລ _ ນ ວັ ນ ຈັ ນ ລະ ປົາ ຫ ມາ ຍ ກາ ນ ຈ ມ ຕີ ນັ _ ນ ນ ສ ທະ ຫາ _ ຊ ມາ ລ ຍ ຍັ ງ ມີ ກາ ນ ສື ບ ຕ
_ ທາ ນ ປະ ທ ດ ຂ _ ງ ຊ ມາ _ ຍ ດ _ ວ _ ອ ນ ຫ ນາ ນັ ນ ວາ ສະ ຫະ _ ດ ດ ຕິ ດ ຕາ ມ ຜູ ຕ ອ _ ສົ ງ ສ ນ ປີ _ ວາ ງ _ ບີ ດ ສະ ຖາ ນ ທູ ດ ສະ ຫະ ລັ ດ ອາ ມ _ ກາ
_ ຊື ອ ວາ _ ວ _ ຫົ _ ຮຸ ນ _ ງ _ ປົ ກ _ ອ _ ຜູ ຕ _ ງ ສົ _ ສ
ກາ ນ ຈ ມ ຕີ ຕ ຕາ _ ຢູ _ ຫາ ງ ກ ສ ອ ກ _ ກ ຢູ ກ ຊາ _ ດ ນ ຄ ນ ຢາ ສະ ດ ງ ຫ ກາ ນ ມີ ສ _ ນ ຮ ວ ມ ຂ ອ ງ ອາ ມ _ ກາ ຄັ ງ ທາ ອິ ດ ນ ປະ ທ ດ ປ ວ ນ ດ ນັ ບ ຕັ ງ _ ປີ _ ນ ດາ ນີ ນ ງາ ນ ທີ ດ ຮັ ບ ນ ກາ ນ ສ ຍ ຊີ ວິ ດ ປັ ນ ຈາ ນ ວ ນ ຫາ ຍ ມ ນ ທະ ຫາ ນ ຊ ມາ ລີ _ ນ ລະ ພົ _ ລະ ຮື ອ ນ
ທາ ງ ກາ ນ ກະ ຊ _ ງ ປ ອ ງ ກັ ນ ປະ ທ ດ ຊ ມາ _ ຍ ດ _ ຍ ງາ ນ ວາ _ ອ ກ _ ກ _ ນ ຮ ລິ ຄ ອ ບ ຕີ ອາ ມ ລິ ກາ ປີ ດ ກາ ນ ຈ ມ ຕີ ຕ ຕາ ນ ພ ວ ກ ຕ ສູ ນ ມື ອ ງ _ ກັ ບ ຊາ ຍ ດ ນ _ ລ ຕາ _ ນ ຕົ ກ _ ງ ຕ ຂ ອ ງ
_ ນ ລາ ຍ ງາ ນ _ ທີ ຫື _ ວາ ນ _ ນ ຈ ມ ຕີ _ ຂາ ພົ _ ລະ _ ອ ນ ທີ _ ຈາ _ ວ _
ຖິ ງ ຕ ອ ນ ນັ ນ ສາ ມ _ ນ ລ ວ ມ ທັ ງ ດັ ກ ນ ອ ຍ _ ຖື ກ ຂາ ຕາ ຍ ລະ ຢາ ງ ຫ _ ອ ຍ ສິ ບ ຄົ ນ ດ ຮັ ບ ບາ ດ ຈັ ບ ນ ວ ລາ ທີ ທັ ງ ສ ອ ງ ລົ ດ ບັ ນ ທຸ ກ ດ ຕາ ກັ ນ ຢູ ນ ອຸ ມ ງ ນ _ ດ ລະ ຫ ວາ ງ ລະ ຄ ລິ ຟ ນ ຍ ສະ ຫະ ລັ _ ອາ ມ ລິ ກາ ນ ຕ ອ ນ ລ ງ _ ຍ ດື ອ ນ ຕຸ ລາ ກາ ນ ຕັ ງ ປັ ນ _ ຍ _ ຕິ ກິ ຣິ ຍາ ລະ ບົ ບ ຕ ອ ງ ສ ທີ ມີ ສ ວ ນ ຮ ວ ມ ລະ ຫ ວາ _ ລົ ດ ບັ ນ ທຸ ກ ຄິ ງ ລະ ລະ ລົ ດ ຜູ ດ ຍ _ ນ
_ ກ ທີ _ ດ _ ກ ຟ ຫ ມ _ ຫ _ ດ _ ຍ _ ຜົາ ຫ ມ _ ລ ຍະ ຫົ _ ຊົ ວ _ ງ
_ ກາ ນ _ ອ ວາ _ ນ _ ທີ ມີ _ ງ ລົ ດ _ ນ _ ກ ດ ມີ _ ວ ນ _ ວ _
ຫົ ວ ຫ _ ດັ ບ ພີ ງ ດ _ ວາ ຟ ທີ ຫ _ ຢູ _ ລັ ດ ຫາ _ ທີ ສຸ ດ ປະ ມາ ນ ສີ ຊົ ວ ມ ງ ລະ ກາ ນ _ ລິ ພ ກ ທຸ ກ ສິ ງ ທຸ ກ ຢາ ງ ທີໝ ດ _ ຍ _ ນ _ ນ ລ _
_ ນ ມາ ຈາ ກ _ ນ ອຸ ປະ ຕິ _ ດ ຈົາ ຄ ອ _ ຄາ ລີ ຟ ນ ຍ ອ ອ ກ _ ກາ ດ ຂ ອ ງ _ ດ ຂ ອ _ ກາ _ ສຸ _ ສີ ນ ສາ _ ບ ກາ ນ
ຊາ ກ ຂິ ຫ ຍື ອ ດ ຮັ ບ ກາ ນ ຍ ກ ຍາ ຍ ອ ອ ກ _ ພະ ນັ ກ ງາ _ ວົາ _ ມີ ກາ ນ ກ ວ _ ກາ ຢາ ງ ຕັ ມ ທີ ຈະ ຕ ອ _ ດ ສາ ລັ ດ ນ ອຸ ມ ງ _ ອ ນ ທີ ມັ _ ຈະ ສາ ມາ ດ ດ ຮັ ບ ກາ _ ນາ ຊ ອີ ກ ທື ອ _ ນຶ ງ ພາະ ວາ _ ງ ປະ ກ ອ ບ ກາ ນ ຂ ອ ງ ອຸ ມ ງ ດ ຮັ ບ ກາ ນ ຫຸ ດ ຫ ນ ອ ຍ ລົ ງ
_ ມີ ຫັ _ ສັ _ ດ ປະ _ ດ _ ດ ຮັ _ ລະ ລາ ຍ _ ວາ ມ _ ຍ _ ຍ ນ ວ ລາ _
ພະ ນັ ກ ງາ ນ ກົ ມ ກາ ນ ຂົ ນ ສົ ງ _ ລິ _ ນ ຍ ວົາ ວາ ຕ ວາ ດ _ ກ ອ _ ກ ຫ ມົ ດ ຈາ ກ ຝາ ດ ນ ຈາ ນ ວ ນ ຂ ອ ງ ຂົ ງ ຂ ດ ວ ກ ງາ ນ _ ງ ນັ _ ພ ວ ກ _ ຈະ ສູ ນ ສ ຍ _ ນ ສະ ຫ ນັ ບ ສະ ຫ ນູ ນ ນ ວ ລາ ທີ _ ດ ຂຶ _
ຄົ ນ ດີ ນ ທາ ງ ພີ ມ ວາ ອົ ງ ກາ _ ຈັ _ ຕັ ງ ຫາ _ ສາ ມາ _ ດ ຮັ ບ ຝັ ງ ຢູ ນ ຊາ ກ ດ ຍ ກາ ວ ວາ ພ _ ກ ຮົາ ກາ ລັ ງ ຈະ ຕ _ ງ _ ຮັ ດ _ ນ ວິ _ ກາ ນ ຄົ ນ _
ຕ _ ນາ _ ຍ ດາ _ ບ _ ມາ _ ຈະ ມີ ປະ _ ຊົ _ ທີ ສາ _ ດ ທີ _ ຫ ນີ _
_ ນັ ນ ອາ ນາ _ ກາ _ ປົ _ ຄ _ ງ ຍັ ງ ບ _ ນ ດ _ ບຸ _ ຊາ ຊົ ນ ຄົ ນ ຜູ ທີ _ ຖື ກ ຂາ _ ຍ
ກາ ນ ສື _ ສ ວ _ ຢາ ງ ຕັ ມ _ ທີ _ ຖື ກ ດາ ນີ ນ ກາ _ ຂົາ ປ _ ສິ _ ທີ _ ດ ຈາ ກ _ ປະ ຕິ _ ດ
ກີ _ ປະ ກາ ຍ ຟ ກາ ນ ຕ ຖ ງ ກັ _ ລະ ກາ ນ ຊັ _ ຊ _ ອ ງ ກາ ນ ກາ ວ ທ ດ ຢາ ງ _ ຫາ ຍ ນ ກາ ນ _ ພາ ດ ຂ ອ ງ ວ ຊິ ງ _ ນ ປ ສ ປະ ທາ ນ ປະ ທ ດ ປາ ກິ ສ ຖາ ນ ດ ຮັ ດ ຫ ບາ ງ ຄາ ບ _ ພ ກາ ນ ພິ ພາ ກ ສາ ກ ວ ກັ ບ ຜູ ຖື _ ຄາະ ຮາ ຍ ຂົ ມ ຂື ນ ລະ ກາ ນ _ ມ ຂື ນ
ຖຶ ກ ຖາ ມ ດ _ ວາ ກາ ນ ຂົ ມ _ ນ ດ _ ຍ ປັ ນ ຄ _ ມ ກ ວ ຂ ອ ງ ກັ ບ ຂ ອ ງ ກາ ນ ຜະ ລິ ດ ງິ ນ ລະ ລາ ວ _ ນະ ນາ ວາ ກາ ນ ດ ຮັ ບ ຖື ກ ຂົ ມ ຂື ນ ມ ນ ວິ ທີ _ ນ ຂ ອ ງ ກາ ນ ດ ຮັ ບ ວີ ຊາ ກັ ບ ບັ _ ດາ ປະ _ ດ ຕາ ວັ _ ຕົ _
ຜູ ຖື ກ ຄາະ ຮາ ຍ ນ ກາ ນ ຖື ກ ຂົ ມ _ ນ ທີ ມີ ປະ _ ວ ດ _ ອ ກ ຄ ວາ ມ ຄິ ດ ທີ ວາ _ ຍິ ງ ສາ ມາ ດ ອະ _ ຍາ ດ ຕົ ນ ອ ງ _ ຕ ອ _ ມີ ກາ ນ ປິ ນ _ ວ ດັ _ ກາ ວ ທາ ງ ດາ ນ _ ນ ງິ ນ
ກ ລະ ນີ ຂ ອ ງ ລາ ວ ດຶ _ ດູ ດ ຄ ວາ ມ ສົ ນ ຈ ຢາ _ ກ ວາ ງ ຂ ວາ ງ ຕ ສື ມ ວ ນ ຊົ _ ສາ ກົ ນ ນ ກາ ນ ກາ ວ ຫາ ວາ _ ນ ຖື ກ _ ມ ຂື ນ ຂ ອ ງ ລາ ວ ດ ຖື ກ ຕັ _ ສິ ນ ດ _ ອົ ງ ກາ ນ ທ ອ _ ຖິ ນ ຄະ ນະ _ ມະ _ ນ ມື ອ ງ
ອົ ງ ກາ ນ ສະ ຫະ ປະ ຊາ ຊາ ດ _ ດ _ ມະ ນຸ ດ ກາ ມະ ກາ ນ ດ ຕັ ງ ຄາ ຖາ ມ ອົ ດ ສະ ຕາ ລີ ຄ _ ມ ຂ _ ຮ ງ _ ອ ງ ທີ ລົ ບ ພ ນະ ຍ ບາ ຍ ຜູ ຊ ອ ກ ຫາ ນ ອາ ທິ ດ ນີ ທີ ລະ _ ວາ ລະ ບ ອ ບ ກາ ນ ກັ ກ ຂັ ງ ອົ ດ ສະ ຕາ ລີ ບັ ງ ຄັ ບ ຍ ນ _ ນ ລ ຍະ ກາ ນ ບັ ນ ທຶ _ ສິ ດ _ ມະ ນຸ ດ _ ອ ງ ຕົ ນ
ຕາ ມ ສິ ດ ທິ ມະ ນຸ ດ ຂ ອ ງ ສ ປ _ ດ ຍ ສະ ພາະ ມ ນ ສາ ຄັ ນ ຂ ອ ງ ກາ ນ _ ດ ກາ ນ ກາ _ ຄາ ຂ _ ງ ຜູ ຊ ອ ກ ຫາ _ ລົ ບ ພ _ ອ ງ ນາ ຍົ ກ _ ດ ຖະ ມົ ນ ຕີ _ ບ _ ລ _ ຍ
ນີ ຂ _ ກ ລົ ງ ສ ອ ງ ຝາ _ ຖາ ຫາ ກ ວາ ມີ _ ນ ລົ ງ ນາ _ ຈະ ດ ຫັ _ ຊາ ວ ອົ ບ ພະ _ ບ ຄົ ນ ທີ ພະ ຍາ ຍາ ມ ພື ອ ຫ ດ _ ບ ອົ ດ _ ຕາ _ ລົ ງ ຮື ອ ຂົ _ ສົ ງ ທັ ນ ທີ ທ ນ ມາ ລ ຊ ຍ
ນ _ ນ ກັ ບ _ ນ _ ດ ສະ _ ລີ ຈະ ມີ ຊາ _ ອົ ບ _ ຍົ ບ _ ນ _ ທ ຈິ ງ ຈາ ກ ມາ ລ ຊ ຍ ນ ລ ຍະ ຊ ອ _ ຂ ອ _ ສີ ປີ
ຢາ ງ ດ ກ ຕາ ມ _ ລ ຊ _ ດ ຊັ _ ສັ _ ຍາ ບ ວາ ຈະ ມ ນ ຊາ ວ ອົ ບ ພະ ຍົ ບ ສົ ນ ທິ _ ນ ຍາ _ ກົ ນ ຫ ລື _ ນ _ ສັ ນ ຍາ ຕາ ນ ກາ ນ _ ລະ _ ນ
ນ ກາ ນ ສາ ພາ ດ _ ບ ຂາ ວ ທາ ນ ນາ ງ ສະ ດ ງ _ ວາ ມ ກັ ງ ວົ ນ ນ ລ ຍະ ນີ ລະ _ ວາ ປະ ທ ດ ອາ ດ ຈະ ລະ ມີ ດ ກົ ດ ຫ _ ຍ ຊາ ວ ອົ ບ ພະ ຍົ ບ ດ ຍ ກາ _ ສົ _ ຜູ _ ພ ກັ ບ ປະ ທ ດ ທີ ບ ມີ ກົ ດ ຫ ມາ ຍ ຢູ ນ _ ຖາ ນ ທີ ພື ອ _ ກ ປັ _ ຮັ ກ ສາ ຫ ຂົາ ຈົາ
ອະ ດີ ດ ຜູ ປະ ທ ວ ງ ຕ ຕາ ນ ກາ ນ ບ ງ ຍ ກ _ ກ ຕ ຂ ອ ງ ອາ _ ຣິ ກາ ຍັ ງ ສົ ງ ສ _ ຄ ວາ ມ ຫ ຍຸ ງ ຍາ ກ ນ ລ ຍະ ພົ ບ ຫັ ນ ທຸ ກ ທີ ຂ ອ ງ ທີ ຖື ກ ຜີ _ ງ ທາ ງ ດາ ນ ກາ ນ ມື ອ ງ ຂ ອ _ ສະ ຫ ວ ງ _ ທີ ລີ ພ ຫ ລົາ ນີ ດ ຜົ ນ ສະ ທ ອ ນ ຂົາ ຈາ ກ ກາ ນ ຫີ ກ ລ ງ ທາ ງ ດາ ນ ກາ ນ _ ອ ງ ທີ ວາ ຈະ ຖື ກ ຖະ ລົ ມ ດ ຍ ປະ ຊາ ຊົ ນ ຜູ ທີ ມີ ມີ ຜົ ນ ນ ປາ ຍ ຂ ອ ງ ກຸ ມ ທັ ງ ຫ ມົ ດ _ ອ ງ ປະ ຊາ ຊົ ນ ດ ຍ ບ ຄາ ນຶ ງ ຂ ອ ງ ບ ອ ນ ທີ ພ ວ ກ ຂົາ _ ດ ມາ ຈາ ກ ຫື ສິ ງ ທີ ອັ ນ ຕະ ລາ ຍ ທີ ພ ວ ກ ຂົາ ຈົາ ດ _ ລົ ບ ຫ ນີ
ນ ກາ ນ ດີ ນ ທາ ງ _ ກ ມື ຂ ອ ງ ອົ ດ ສະ _ ຣາ ລີ ສ _ ຊ _ ດ ທິ ມະ ນຸ ດ ກາ ມະ ກາ ນ ດ ປ ຢ ມ ຢາ ມ ສູ ນ _ ກ ຂັ ງ ລະ ວົາ ວາ ລາ ວ ດ ຊາ ບ ຊິ _ ກັ ບ ຂ _ ງ ສະ ຫ ວ ງ ຫາ ທີ ລົ ບ ພ ຈາ ນ ວ ນ ຫາ ຍ ຂ ອ ງ ຜູ ທີ ລ ຖາ ນ ລ ຍະ ດື ອ ນ ຈະ ປະ ມີ ນ _ ລະ ນີ ຂ ອ _ ຂົາ _
ລັ ດ ດ ອົາ ປ ບ ຊາ _ ອົ ບ ພະ ຍົ ບ ມ _ ນ ມື ນີ ດ ບັ ງ ຄັ ບ ມີ ກາ _ ປ ອ ຍ ຂ ອ ງ ບົ _ ລາ ຍ ງາ ນ ຄະ ນະ ກາ ມະ ທິ ກາ ນ ສິ ດ _ ອົ ດ ສະ ຕາ ລີ ທີ ດ ປີ ດ ຜີ ຍ ບັ ນ ຫາ ທີ ກ ວາ ງ ຂ ວາ _ ທີ ອັ ນ ຕະ ລາ ຍ _ ກາ ນ ຊຶ ມ ສົາ ນ ບັ _ ດາ ຜູ ຖື ກ ຄ ວ ບ ຄຸ ມ ຢູ ນ ສູ _ ກັ ກ ຂັ _ ນ
ສະ ຫະ ລັ _ ດ _ ລາ ຍ _ ນ ກາ ນ ປ _ ປ ງ _ ດ ຖະ ທາ ມະ _ ນ ສະ ຫ _ ຫາ ມ ກາ _ ຕ ງ ງາ _ ອ _ ກ
ບັ ດ ຄະ ນ ນ ສ ງ ດ ສູ ນ ສ ຍ ຖິ ງ ລະ ບ ດ ຮັ ບ ຈາ ນ ວ ນ ງິ ນ ທີ _ ສຸ ດ _ ຄະ ນ _ ສ ງ ພື _ ທີ ຈະ ອະ ນຸ _ ດ ຫ _ ດ ຄະ ນ ນ ສ ງ ດ ຮັ ບ _ ນ ປະ _ ບັ ດ _ ວຸ ດ ທິ _ ພາ
ບັ ດ _ ນ _ ສ ງ ດ _ ດ _ ງ ຄະ ນ _ ສ ງ ຈາ ກ _ ງ ຫ _ ດ ທີ _ ປັ _ ນ _ ນ ອະ ນຸ ມັ ດ
ພື ອ ຫ ບັ ດ ຄະ ນ ນ ສ _ ກາ ຍ ປັ _ ສ ວ ນ ຫ ນຶ ງ ຂ ອ _ ລັ ດ ຖະ _ ມະ ນູ ນ ສະ ຫະ ລັ ດ ບັ ດ ຄະ ນ ນ ສ ງ ນີ ຈະ ດ ຮັ ບ ກາ ນ ອະ ນຸ ມັ ດ ດ ຍ ສ ອ ງ ສ ວ ນ ສາ ມ ນ ວຸ ດ ທິ _ ພາ ລະ ທາ ນ ບ ຂ ອ ງ ຜູ ຕາ ງ ຫ ນາ ຫັ ງ ຈາ _ ນັ ນ ດ ຮັ ບ ກາ ນ _ ນຸ ມັ ດ ຈາ ກ _ ມ ສ ວ ນ ສີ _ ມ ນ ຂ ອ ງ _ ດ
ຢາ _ ດ ກ ຕາ _ ຢູ ວຸ ດ _ ສະ ພາ _ ທີ ສະ ຫ ນັ _ ສະ ຫ ນູ _ ບັ ດ ຄະ ນ _ ສ ງ ດ ວົາ _ ພ ວ ກ ຮົາ ກາ ລັ ງ ກ ສາ _ ຄະ ນ _ ສ ງ
ຜູ ທີ ກົ ງ ກັ ນ ຂາ ມ ກັ ບ ບັ ດ ຄະ ນ ນ ສ _ ດ _ ວ ວາ ສ ວ ນ ຫາ ຍ ຄົ ນ ອາ ມ ລິ ກາ ຍັ ງ ບ _ ນ ຫ _ ນ ຈ ວາ ຜູ _ ງ ຫ ນາ ກາ ນ ລື ອ ກ ຕັ ງ ຂ ອ ງ ພ ວ ກ ຂົາ ຫ ລື _ ລາ ກາ ນ ມ ນ ຈະ ດ ຂະ ຫ ຍາ ຍ ກາ ນ _ ດ ສິ ນ ຈ ນິ ຍາ ມ ຂ ອ _ ກາ _ ຕ ງ _ ນ ນ ກາ ນ ປະ ກ ອ ບ ຄູ ຜົ ວ ມ ຍ ພ ດ ດ ວ ກັ ນ
ວຸ _ ທິ ສະ ພາ ຊື ວົາ ວາ ກາ ນ _ ງ ຄະ ນ ນ ສ ງ ຕ ກັ _ ສະ ຫະ ພາ ບ ພົ _ ລະ ຮື ອ ນ _ ນ ກາ ນ ຮ ວ ມ ມື ພາ ຍ ນ ປະ ທ ດ ຕ ຕາ ນ _ ວາ ມ ພະ ຍາ ຍາ ມ ທັ ງ ຫ ມົ ດ ນ ປະ ທ ດ ທີ ຈະ ຫ ລ ງ _ ລະ ລ ສະ ບ _ ພາ ຍ ຕ _ ດ ຫ ມາ _
ບັ ດ ຄະ ນ ນ _ ງ ຈະ ດ ກາ ນົ ດ ກາ ນ ຕ _ ງາ ນ ລະ _ ວາ ງ _ ຍ _ ຍິ ງ ລະ ຈະ ຍົ _ ລີ ກ ຢາ ງ ປັ ນ ທາ ງ ກາ ນ ຮັ _ ຮູ ກາ ນ ຕ ງ ງາ _ ຂ _ ງ ຄົ _ ພ ດ ດ ວ ກັ ນ
ບັ ດ ຄະ ນ _ ສ ງ _ ຄາ ດ ວາ ຈະ ດ ຮັ ບ _ ນ _ ຕິ ບັ ດ ກັ ບ _ ນ ປ ບ ອ _ ວຸ ດ _ ສະ _ ນ ດື _ ນ _ ລະ ກົ ດ
ມາ ຊິ _ ສະ _ ສະ ຫະ ລັ ດ ດ ບັ ນ ລຸ _ ນ ຕົ ກ ລົ ງ _ ທີ ສຸ _ ທາ _ ພື ອ ຫີ ກ ວັ ນ ກາ ນ ປິ ດ ລົ ງ _ ອ ງ ລັ ດ ຖະ ບາ ນ ຊິ ງ _ ດ _ ມ ຕ ມ ງ ມ ງ ຕາ _ ວ ລາ ທ ອ ງ ຖິ ນ ນ ວັ ນ ສົາ
ຂ ຕົ ກ ລົ ງ ປະ ກາ ດ ພ ງ _ ຫ ນຶ _ ຊົ ວ ມ _ ກ _ ນ _ ນ ປິ ດ _ ບົ ບ ນີ ມ ນ ຈະ _ ດ ຂຶ ນ ປະ ກ ອ ບ ມີ ກາ ນ ຫຸ ດ ຜ ອ ນ ງົ _ ປະ _ ນ ລົ ງ ລາ ນ ດ _
ກ ອ ນ _ ນາ ນັ ນ ນ ວັ ນ _ ກ ນິ ຕິ ກາ ສະ ຫະ ລັ ດ ດ ຫັ ນ _ ກ ຮ ອ ງ ກາ _ ຈັ ດ _ ລາ ທ ງ ຄື _ ນັ ນ _ ອ ກ ຕ ວາ ຫ ງ ພັ ກ _ ລາ ຍ ງາ ນ ວາ ກາ ນ ຈັ _ ກາ ນ _ ນ ຈະ ດ ຮັ ບ ກາ ນ ບັ ນ ລຸ ດ
ກາ ນ ຈັ ດ _ ນ _ ງ ກາ ວ ດ ປະ ກົ ດ ຂື _ ຂ ອ ງ ກາ ນ ບັ ນ ລຸ ຫ ລັ ງ _ ກ ກາ ນ ຜິ _ ຖ ງ _ ນ ນ _ ຍະ _ ນ ສະ ຫ ນ _ ງ ທຶ ນ ຂ ອ ງ ລັ ດ ຖະ ບາ ນ ຫ ອົ ງ ກາ ນ ຈັ ດ ຕັ ງ ຊັ ນ ກາ ນ ວາ ງ ຜ ນ _ ອ ບ ຄົ ວ ດ ຮັ ບ ກາ ນ ກ ຂ
ກາ ວ _ ທັ ງ ສ ອ ງ ຝາ ຍ ດ _ ດ ສິ ນ ຈ ກ ວ ກັ ບ ກາ ນ ລື ອ ນ ປ ຫົ ກ ມື ຫື ສະ ພາ ນ ກາ ນ _ ຫ ນ ອ ງ ທຶ ນ ຂ ອ ງ ລັ ດ ຖະ _ ນ ຊິ ງ ຈະ ອະ ນຸ ຍາ ດ ຫ ກ ອ ງ ປະ ຊຸ ມ ພື ອ ຮັ ດ ວ ກ ນ ກາ ນ _ ຂ ຂັ ນ ສຸ ດ _ ຍ ນ ສ ວ ນ ທີ ຫື ອ ຂ ອ ງ _ ບ _ ມາ ນ ປີ ທີ ສິ _ ສຸ ດ ລົ ງ ນ ດື ອ ນ ກັ _ ຍາ
ອີ ງ ຕາ _ ກາ ນ _ ກາ ວ ວາ ກາ ນ ລົ _ ຄະ ນ ນ _ ງ ຂ ອ _ ຂ ຕົ ກ _ ງ ທີ ດ ຈັ _ ຂື ນ _ ຊ _ ລາ ບາ ງ ອາ _ ດ ຕ ປ
ກາ ນ ປິ ດ ລົ _ ຂ ອ ງ _ ດ _ ບາ ນ ສະ ຫະ ລັ ດ ທັ ງໝົ _ ລາ ສຸ _ ກີ _ ຂຶ ນ ນ _ ລ ຍະ ບ ລິ ຫາ _ ຂ ອ ງ _ ວ ລາ ຫາ ມື ມັ ນ ດ ຖື ກ ດາ ນີ ນ ກາ ນ ປິ ດ ລົ ງ ນ ມື ນ ບາ _ ສ ວ ນ
ນ ກ ລະ _ ຂ ອ ງ ກາ _ ປິ ດ ລະ ບົ ບ ຂ _ ງ ລັ ດ ຖະ ບາ ນ _ ນັ _ ງາ ນ ລັ ດ ຖະ ບາ ນ ກາ ງ ທີ ສາ ຄັ ນ ຍັ ງ _ ອ ງ ກາ ນ ທີ ຈະ ຮັ ດ ວ ກ ຕ _ ບຸ ກ ຄະ ລາ ກ ອ ນ ທີ ບ ສາ ຄັ ນ ຖື ກ ຈັ ດ ສ ນ ກາ ນ ພັ ກ ທາ ງ ລັ _ ຖະ _ ນ ທີ ບ ດ _ ຍ ງິ ນ ດື ອ ນ
ພະ ນັ ກ ງາ _ ທີ ສາ _ ນ ປະ ກ _ ບ _ ບຸ ກ ຄະ ລາ ກ ອ ນ ກາ _ ທະ _ ນ _ ກາ ນ ຄ ວ ບ ຄຸ ມ ກາ ນ ຈະ _ ຈ ອ ນ ທາ ງ ອາ ກາ ດ ພະ ນັ ກ ງາ ນ ສຸ _ ສີ ນ ລະ ພະ ນັ _ ງາ ນ ຂ ມູ ນ ຂາ ວ ສາ ນ
_ ຟີ ລິ ບ ປິ ນ ຜູ ສະ _ ມັ ກ ປະ ທາ _ ປະ ທ ດ ຂ ອ ງ ພັ _ ສ ລີ ນິ ຍົ ມ ຊື ວາ ປັ ນ ທີ ຮູ ຈັ ກ ກັ ນ ທົ ວ ປ ວາ ມ _ ດ ຮັ ບ ລື ອ ກ ຕັ _ ຢາ ງ ປັ ນ ທາ ງ ກາ ນ ນ ຖາ ນະ ປັ ນ _ ທາ _ ປະ ທ ດ ຄົ ນ ຕ ປ ຂ ອ ງ ຟີ ລິ ບ ປິ ນ ນ ກາ ນ ລື ອ ກ _ ງ ປະ ທາ ນ ປະ _ ດ ປີ
_ ວ ດ ລົ ງ ນະ ລົ ງ ລົ ບ ລາ ງ ກາ ນ ສ ລາ ດ ບັ ງ ຫ _ ງ ລະ ຄ ວາ _ ທຸ ກ _ ກ ລະ _ ວາ ລາ ວ ຈະ ຮັ _ ຫ ກາ ນ ດາ ນີ ນ ຄະ ດີ _ ບ ພະ ນັ ກ _ ນ ລັ ດ _ ນ ບູ ລິ ມະ _ ດ
ທີ ດ _ ບ ຄະ ນ _ ສ ງ ຫາ _ ກ ວາ ລາ _ ສ _ ລະ ປະ ມາ _ ລາ ນ _ ງ ນາໜາ _ ຂ ງ _ ກ ສິ _ ທີ ສຸ ດ ຊື ວາ
_ ວ ວາ _ ກາ ນ ສາ _ ດ ວາ _ ອ ຍ ຕ _ ງ ກາ ນ ທີ ຈະ _ ປ _ ກາ _ ປັ _ ຕົ ວ ຢາ _
_ ອ ຍ _ ຮັ _ ຄາ _ ຕິ ຍາ _ ທີ ສາ _ ລະ _ ຂ _ ຍ ຈະ _ ລັ _ ຫັ ກ ຫັ ງ
_ ທາ ນ ປະ _ ດ _ ພາ ສູ ງ _ ອ ກ ທີ _ ວ ນ ຊົ ນ ຫັ ງ _ ກ ກາ ນ ນັ _ ຄະ ນ ນ _ ງ ວາ ພ ວ ກ ຮົາ ດ ຮັ ດ ສິ ງ ນີ ສາ ລັ ບ ປະ ຊາ ຊົ _ ຟິ ລິ ບ _ ນ
ລາ _ ມີ ອາ ຍຸ ປີ ປະ ລິ ນ ຍາ ຕີ _ ບ ກາ _ ສຶ ກ ສາ ດາ ນ ສ ດ ຖະ ສາ ດ _ ດ ທິ ສະ ພາ ຂັ ນ _ ງ ລະ ປັ ນ ລູ ກ ຊາ ຍ ຄົ ນ ດ ວ ຂ _ ງ _ ດີ ດ ປະ ທາ _ ປະ ທ ດ ລະ ອະ ດີ ດ ວຸ ດ ທິ _ ພາ ຂັ ນ _ ງ
ພ ຂ ອ ງ ດ ຖື ກ ຍິ ງ ນ _ ນະ ທີ _ ນ ຄຸ ມ ຄ ອ _ ດູ ລ ຂ ອ ງ ທະ ຫາ ນ ນ ລະ ຫ ວາ ງ ກາ ນ ລະ ບ ອ ບ ຂ _ ງ ຜະ ດັ ດ ກາ ນ ສຸ ດ ທາ ຍ ຂ ອ ງ ກ ອ ນ ທີ ຈະ ປັ ນ ມ _ ອ _ ລາ _ ລາ _ ດ ນາ ພາ ກາ ນ _ ຕິ ວັ ດ _ ລັ ງ ປະ ຊາ ຊົ ນ ທີ ຈະ ພັ ງ ທະ ລາ ຍ ລົ ງ ນ ປີ
ນ _ ລິ ບ ປິ ນ _ ທາ ນ ປະ ທ _ ລະ _ ອ ງ ປະ ທາ ນ _ ທ ດ ປັ _ ຖື ກ ລື ອ ກ _ ງ ຍ _ ຕາ ງ ຫາ ກ ຜູ ສະ ຫ ມັ ກ ຮ ອ ງ ປະ ທາ ນ ປະ ທ ດ ຂ ອ _ ພັ ກ ຊື ວາ ຈະ _ ຍ ປັ ນ ຮ ອ ງ ປະ ທາ ນ ປະ ທ ດ
_ ປັ _ ປະ ທາ _ ປະ _ ດ _ ກ ກາ ນ _ ອ ກ ຕັ _ ນ ຂະ _ ທີ ຈະ ດ _ ລາ ຕາໜ _
ລາ ວ ຈະ ດ ກາ ຍ ປັ ນ ປະ _ ນ ປະ ທ _ ຄົ ນ ທີ ສິ ບ _ ຂ ອ _ ຟີ ລິ _ ປິ ນ ນ _ ອ _ ມິ ຖຸ _ ຢາ _ ປັ _ ທາ ງ ກາ ນ
ນ _ ນ ຂ ງ _ ນ ລາ ບີ ຊິ ງ ຊ _ ລ ກ _ ນິ ວ ຊີ _ ນ ດ _ ກ _ ຫົ ມ ທີ _ ມາໝ _ ກາ ນ _ ງ ຂັ ນ ຢາ ງ ປ ອ ກ ຕຸ ຍ ກາ ນ
ຄະ ນ ນ ດາ ທັ ງ _ ມົ _ ຫາ ຍ ກ ວາ ຄະ _ ນ ລະ ຄັ ງ ນ ຊ ຊະ _ ຂ ອ ງ ພ ວ ກ ຂົາ _ ອ ຮັ ກ ສາ ຕາ ຫ ນ _ ຂ ອ ງ ຂົາ ຈົາ ຢູ _ ດ ສູ ງ _ ດ ຂ _ ງ ກາ ນ ລົ ງ ຄະ ນ _
ກາ ນ ຫີ ນ ນ ຕັ ງ ທີ ຫ _ ງ ຄັ ງ ທາ _ ດ ທີ _ ດ _ ນ _ ທີ ມ _ ດ _ ຕາ _ ດ _ ຊະ _ ນ
ກາ ນ ຈົ _ ລົ ງ ກາ ນ ຕ ສູ ດ ວ ຍ ຄ ວາ _ ຂັ _ ຂ _ ດ ຍ ມ ນ ບ ພ ງ _ ທີ ຈະ ປ ອ ງ ກັ ນ ກັ _ ຜູ ທີ ນາ ກາ ນ ລົ _ ຄະ ນ ນ ສ ງ ຊະ ນະ _ ຍົ ງ ດ ຮັ _ ບ ນັ _ ອີ ກ
ປະ _ ດ _ ລ _ ນາ ມາ ທາ ງ ຫ _ ງ ຂ ອ ງ ທີ ຈະ ທາ ລາ _ ທີ ມ ງາ ນ ທີ ຂັ ມ ຂ ງ _ ວ ຍ _ ນ ນ ນ ກາ ນ ລົ _ ຄະ _ ນ _ ງ
ດ ນາ _ ຕົ ນ ຄິ ງ ວ ລາ ທີ _ ອ ງ _ ດ ຖື ກ ຂົ ມ ຂູ ຕ ກັ ບ _ ນ ນ ລາ ສຸ ດ ນ ກາ ນ _ ງ _ ນ ຕ ກາ ນ ປ ອ ງ ກັ ນ ຂ ອ _ ອ ລ ນ ດ ມີ _ ນ ພື _ ຮັ ບ ປະ ກັ ນ ຊ ຊະ ນະ ດ ວ ຍ ສີ ຄະ ນ _
ນິ _ ຊີ ລ ນ _ ນຶ ງ _ ທີ ມ _ ນ _ ສາ ຄັ _ ອົາ ຊະ _ ປ ອ ກ _ ຍ ກາ _ ດ ດ ຍ ຄະ _ ນ
_ ທາ ຄະ ນ ນ _ ງ _ ອ ງ _ ຍ ທີ ຈະ ປີ _ ຫ _ ຄະ _ ນ _ ກ _ ວ ຊີ ລ _
_ ຕ ລະ ຄົ _ ດ ທາ ຄະ ນ _ ຫ ນິ _ ຊີ _ ນ ສິ ນ _ ດ _ ງ _ ງ ວ ລາ ທາ ອິ _ ນາ ດ ວ _
ທາ ຄະ ນ ນ ພ ງ ຕ _ ອ _ ປ ອ ກ ຕຸ _ ກາ _ ຂ ອ ງ _ ນ ຂ ງ ຂັ _ ຈາ ກ ນັ ນ ບ ດົ ນ _ ລີ _ ຊິ _ ດ ປ ນ ທ ນ _ ຍ
ຢາ _ ດ ກ _ ມ ກາ ນ _ ຄະ ນ _ ຈາ ກ ລະ _ ອ ງ _ ກ ຈົ ບ ລົ ງ _ ວ _ ຊ _ ນະ ຂ _ ງ
_ ມ ຈຸ _ ທ ດ _ ກ _ ອ ກ _ ຍ _ ນ _ ນາ _ ທີ _
ທາ ຄະ ນ ນ ຄະ _ ນ ຂ _ ງ ຈາ ນ _ ນ _ ນ ນ _ ງ ຫ ມົ ດ ຫ _ ມ _ ນ ທ ສ ລະ ຄະ ນ _ ນ ນັ ນ ປັ ນ _ ອ ງ ຕົ ນ _ ງ
_ ມ ປັ ນ _ ມ _ ທາ ງ ທິ ງ ຂ ອ ງ _ ນ _ ງ _ ນ ນ _ ງ ກັ ບ ສິ ບ ຄະ ນ _ ນາ ຫ ນາ _ ມ ຄະ ນ ນ ລະະ ນ _
_ ນາ ນ ທັ _ ທີ ຫັ ງ ຈາ _ ດ _ ກ ທ ດ ນາ _ ທີ ສ ອ _ ຈາ ກ ຕ ທີ ມ ມາ ຕີ _ ຫ _ ນ ຫາ _ ທີ ຕ ມາ _ ຍ
ດັ _ ນ ຄິ ງ ວ ລາ ທາ ອິ ດ ລະ ດ ນາ ຊ ຄິ ງ ວ ລາ ທີ ຫ _ ງ ຫັ ງ ຈາ _ ດ ທ _ ຈາ ກ ລະ ລະ _ ຫ ມາ _ ຂ ອ _ ລູ _ ຢ _ ດ _ ກ
ທາ ຄະ _ ນ ທ ສ ລະ ພີ ມ ກາ ນ _ ນ ປີ ນ _ ກາ ນ _ ລູ ກ _ ດ ນ ກາ ນ ຕັ _ ຄະ _ ນ ສິ ບ _ ອ _ ຄະ ນ _
ຢາ ງ _ ກ ຕາ ມ ດາ ທ ສ ຄັ ງ _ ສ ອ ງ ຂ ອ ງ _ ນ _ ງ _ ນ ດ ລະ ຫ ດ ສີ ຄະ ນ _ ພື ອ ຟື _ ຟູ ຂ ອ ງ ກ ມ _ ຮັ _ ປະ ກັ ນ ດ ຮັ _ ບ ນັ ດ
ທາ ຄະ ນ ນ ທ _ ຫ ທີ ມ ນ ນາ ທີ ທີ _ ຫັ ງ _ ກ ທີ ຈົ ບ ລົ ງ ທີ _ ມ _ ງ _ ວາ _ ຊາ ກີ ນ _ ລະ ດ ອົາ ຊະ ນະ ປ ສິ ບ _ ອ ງ ຄະ ນ _
ມ ນ ປັ ນ ທີ ສ ອ ງ ທີ ມີ ຫາ ຄະ ນ ນ ນາໜາ ດ ວ ຍ ຄະ _ ນ ຕ ກ _ ງ _ ນ ລັ ກໜ ອ ຍ ນ _ ນະ ທີ _ ຫ ນຶ ງ ຄະ _ ນ ລະ ຢູ ທາ ງ _ ມ ຂ _ ງ ກຸ ມ ທີ _ ມີ _ ນ ນ
_ ດ _ ງ ທ ສ ດ ວ ຂ _ ງ _ ງ _ ລາ ທາ ອິ _ ນ _ ທີ ທີ _ ງ ມ ນ ກາ _ ປ _ ຂ ອ ງ
_ ຄະ _ ນ _ ລູ ກ _ ດ ນ ບ _ ນ ຄິ _ ວ ລາ ທາ ອິ _ ຫ ດ ຄະ ນ ນ ພ ງ _ ນ ຄິ _ ວ ລາ ທີ ຫ _ ງ
ດ ນາ ພາ ບ _ ສະ ທື ອ ນ ປັ ນ _ ນ _ ງ ວ _ ທີ ສ _ ງ ນ ວ _ ທີ _ ຄະ ນ ນ _ ສ ນ _ ທີ _
_ ນາ _ ທີ ມ _ ອີ ກ _ ນ _ ນ _ ງ _ ອ _ ດ _ ຄະ _ ນ
ດ ຮັ _ ສາ ຄ ວາ ມ _ ດ ດັ _ ທີ ມ ນ ລ _ ທາ ຍ ຂ ອ ງ ກ ມ ສ ອ _ ຄັ ງ _ ງ ສັ _ ທ ສ ຂ ອ ງ ຕ ພ ວ ກ ຂົາ ຈົາ ບ _ ມາ ດ ດ ລະ ດ _ ນີ ນ ກາ ນ ດ ຍ ກາ ນ ນາ ສີ ຄະ _ ນ
_ ມ ປັ ນ ທີ ສ ອ ງ _ ນ _ ນ _ ງ ຄະ _ ນ ມີ _ ດ ຄະ _ ນ ຕາ _ ຫ ລັ ງ _ ຄະ _ ນ
ທີ _ ມີ ສາ ມ ຄະ ນ ນ ມີ ຫ ນຶ ງ ຄະ _ ນ ຈາ ກ ກ _ ດ ວ ຂ _ ງ ພ _ ກ ຂົາ ນ ຂະ _ ທີ _ ຫ _ ງ ຄະ _ ນ ຈາ ກ ກາ ນ ຊະ ນະ _ ງ ສ ອ ງ
_ ງ ຕາ ມ ກາ _ ອົ ງ ກາ ນ ນ ຕ ດ ວົາ ວາ ທະ ຫາ ນ ສະ ຫະ ລັ ດ ສ ອ ງ ຄົ ນ ຖື ກ _ ຕາ ຍ ນ ອັ _ ສະ ກາ ນິ ສະ ຖາ ນ ນ ມື ວາ ນ _ ດ ຖື ກ _ ງ ດ ຍ ນາ ຍ ປ ພາ ສາ ຊາ ວ ອັ ບ _ ກາ ນິ ສະ ຖາ ນ ນ _ ວ ງ ຂ ດ ພາ ກ ຕາ ວັ ນ ຕົ _ ສ ງ ຕ ຂ ອ _
ທາ ງ ກາ ນ ດ ກາ ວ _ ນາ ຍ ປ ພາ ສາ ຍິ ງ ສ ຂົາ ຈົາ ຢູ ນ ດາ ນໜາ ອັ ບ ສະ ກາ _ ສະ ຖາ _ ພາ _ ຕາ ວັ ນ _ ອ _ ກ ອ _ ທີ ລາ ວ ຈະ ຖື ກ ຍິ ງ ຕາ _ ດ _ ທະ _ ນ ອື ນ
ອີ ງ ຕາ ມ ທາ ງ ກາ ນ ທະ ຫາ ນ ສະ ຫະ ລັ ດ _ ກາ ວ ວາ ຍັ _ ບ ທັ ນ ຈະ _ ງ ວາ ປັ _ ຫ ຍັ ງ _ ຍ ພາ ສາ ຈຶ ງ ຍິ ງ ຢາ ງ ດ ກ ຕາ ມ _ ນ ຈ ມ ຕີ _ ບິ ງ ຄື ວາ ຈະ ປັ ນ ພະ ນັ ກ ງາ _ ບ ພ ຈ ຊຶ ງ ກົ ງ ກັ ນ _ ມ ກັ ບ ຫົ _ ຮຸ ນ ຮ ງ
_ ຍ _ ສາ _ ສົ ມ _ ດ ວາ ກາ ນ _ ຖ ງ ກັ ນ ທະ ຫາ _ ນ ກາ ນ ຈາ ຍ ງິ _ ລະ ກາ _ ປິ ນ ປົ _ ກ ອ ນ ທີ ຈະ ຍິ ງ ກັ _
ອົ _ ກາ ນ ນ _ ນ ບື ອ _ ຕົ _ ມີ _ ງ _ ອ ກ ກາ ນ ຖະ _ ງ _ ນ ມື ວາ ນ ນີ ລະ ບຸ ວາ ທະ ຫາ ນ ສ ອ ງ _ ຍ ລະ ພົ ນ ລະ ຮື ອ ນ _ ຖື ກ ຂາ ຕາ ຍ
ຢູ ບ _ ນ ອື ນ ນ ຂ _ ງ _ ຫາ ນ ອັ _ ສະ ກາ ນິ ສະ ຖາ ນ ສີ ຄົ ນ ດ ສ ຍ ຊີ ວິ ດ ນ _ ນ ຈ _ ຕີ ທາ _ ອາ _ ດ ດ ຍ ກາ ລັ ງ ລັ _ ຖະ _ ນ
_ ນ _ ມ ນ _ ວາ _ ຄິ _ ທີ ວາ ທັ ງ ສ _ ງ ຫ _ ກາ ນ _ ກ _ ຂ _ ງ
ອົ ງ _ ນ _ ຕ ອີ ນ ກາ ນ _ ຍ _ ວິ ດ _ ຫ ນາ ສ _ ຈ _ ຕ ອ _ ມີ ກາ ນ ປະ ຕິ ບັ ດ _ ນ ສື ບ ສ _ ນ
ກະ ຊ ວ ງ ປ ອ _ ກັ ນ ປະ ທ ດ _ ຟ ສະ ກາ _ ສະ ຖາ ນ _ ຄ ວາ _ ຕ ອ ງ _ ນ ທີ _ ລົ ງ _ ດ ຜູ ກາ ນ ຄາ ດ ຕະ ກາ ຫ _ ບ ຜິ ດ ຊ ອ ບ _ ກາ ນ ຈ ມ ຕີ ທາ ງ ອາ ກາ ດ
ລັ _ ຖະ ບາ ນ ກາ ງ _ ຈະ ບ _ ຮັ ບ ກາ ນ ຂາ ຍ _ ນ ຂ ອ ງ ຂົາ _ ນ _ ລິ ສັ ດ ຈາ ກັ ດ ຈົາ _ ອ ງ _ ຜູ ດາ ນີ ນ _ ນ ຂ ອ ງ ພູ ຂົາ ຫິ ມະ ຄ ງ ກາ ນ ນາ ລະ _ ບ ຟ ຟາ
ຜູ _ ຮຸ _ ທີ _ ຄັ _ ຈາ _ ດ ມ ນ ລັ _ ຖະ ບາ _ ມີ ກາ ນ _ ຫຸ _ ສ ວ _ ຮ ອ ຍ
ລັ ດ ຖະ ບາ ນ ປັ _ ຈົາ ຂ ອ ງ _ ວ _ ຮ ອ ຍ _ ລັ ດ _ ບາ ນ ລັ ດ ຖະ _ ນ _ ງ ທີ ມີ _ ຕ _ ສ ວ _ ຮ ອ ຍ
ປະ _ ດ ນ ດື ອ _ ທັ ນ ວາ _ ຂົາ ຢາ _ ທີ ຈະ ຂາ ຍ ຫຸ ນ _ ອ _ ລັ ດ ນ ທີ ກີ ດ _ ຈາ ກ ລັ _ ຖະ ບາ ນ ລັ ດ ຖະ ບາ _ ກາ ງ ລະ ດ ປະ ຕິ ບັ ດ ຕາ _
ກາ ນ ສະ ຫ ນີ ຂາ ຍ ດ ດຶ ງ ດູ ດ ຄ ວາ ມ ສາ ຄັ ນ _ ນ ຍິ ງ ຫ ຍ ດ ຍ ຜູ ທີ ຊື _ ວາ ກາ ນ ຂາ ຍ _ ມີ ຜົ ນ ກະ ທົ ບ ຕ ສິ ງ ວ _ ລ ອ ມ ລະ ກາ ນ _ ອ ງ ນາ ຕາ ມ ມ ນາ ນີ ດ ບັ ງ ຄັ ບ ນ ມື ວາ ນ _ ມື ອ ສິ ງ ທີ ຫັ ນ ດ ຈ ງ ອົ ດ ສະ ຕ ຣາ ລີ ທີ _ ສະ ຫ ນີ ຄາ ຮ ອ _ ຟ ອ ງ ກັ _ ລັ ດ ຖະ ບາ ນ ດ ຄັ ດ ຄາ ນ ຕ ກາ ນ _ ຍ
ນາ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ ປະ ກາ ດ _ ມື ນີ ວາ _ ດ ຖະ _ ນ ກາ ງ ຈະ ບ ດ _ ບ _ ນ ຂາ ຍ ຮຸ ນ ສ ວ ນ ຮ ອ ຍ ຂ ອ _ ດັ ງ ຕ ປ _ ສິ ງ ທີ ລາ _ ອີ ນ ວາ ປະ _ ກິ ຣິ ຍາ ກັ ບ ຊຸ ມ _ ນ
ນ ຄາ ຖະ ຫ _ ທີ ປັ _ ທາ ນ ກາ ວ _ ກາ _ ຕັ ດ ສິ ນ ຈ _ ຈະ ຂາ ຍ ນີ _ ສາ ງ ຕັ ງ ຂື ນ ທີ ສາ ຄັ ນ ຄ ວາ _ ກັ ງ ວົ _ ຄ ວາ ມ ບ ສະ ຫ ງົ ບ ລະ ຊຸ ມ ຊົ ນ ອົ _ ສະ ຕ ຣາ ລີ _ ຕະ ຫ ອ ດ
ທາ ນ ກາ ວ _ ກາ ນ ຂາ ຍ ບ ມ ນ ຄາ _ ນ ຍາ ຂ ອ ງ ກາ ນ ລື ອ _ ຕັ ງ ດ ຍ ລັ _ ຖະ _ ນ ລະ ລັ ດ ຖະ ບາ _ ກາ ງ ດ ສົ ບ ຜົ ນ ສາ ລັ ດ ພື ອ _ ປ _ ງ ມີ ຜົ ນ ປະ ຫ _ ດ ນ ລ _ ຍາ ວ ຈາ ກ ກາ ນ ຂາ ຍ
ລາ ວ ຍັ ງ ດ _ ວ ວາ ລັ ດ _ ບາ ນ ຈາ ປັ _ ຕ ອ ງ _ ບ ປົ ກ ປັ ກ ຮັ ກ _ ຜົ ນ ປະ ຫ ຍ ດ _ ອ ງ ທັ ງ ຫ _ ດ ທີ ຂຶ ນ _ ບ ຊັ ບ ພະ ຍາ ກ ອ ນ ນາ _ ນ ຍາ ລັ ກ ປະ ທ _ ຂ ອ ງ ຕົ ນ
ລັ _ ຖະ ບາ ນ ກາ ງ ດ ລະ ບຸ ວ ຢາ ງ ດ ກ _ ມ ວາ ຖິ ງ ວາ ຈະ ປະ ຕິ ສ ດ _ ຈະ ຂາ _ ຫຸ ນ _ ອ ງ ຕົ ນ ນ ວາ _ ນ ຈະ ບ ດ ຮັ ບ ກາ ນ ຊື ຮຸ ນ ພີ ມ _ ມ ນ ລະ ຍູ ປ ຂາ ງ _ ນາ ດ ວ ຍ _ ນ ຂາ ຍ ຂ ອ ງ ຜູ ຖື ຫຸ ນ ຂ ອ _ ພ ວ ກ ຂົາ
ຖິ ງ ວາ ຈະ ມີ ກາ ນ ບ ອ ກ ກ ອ ນ ຫ ນາ ນັ ນ _ ຊົາ ມື ນີ ວາ ລັ ດ ຖະ ບາ ນ ຂ ອ ງ ລາ ວ ຈະ ດ ຮັ _ ກາ ນ ຊຸ ກ ຍູ ຫ ສື ບ ຕ ດີ ນ ຫ ນາ ກັ _ ກາ ນ ຂາ ຍ ມ ນ ຢູ ນ ຜົ ນ ປະ ຫ ຍ ດ ຂ ອ ງ ທີ ດີ ທີ ສຸ ດ ປະ ກາ ດ _ ດົ ນ _ ງ ຈາ ກ ທີ ຖ ອ ນ ຈາ ກ ທາ ນ ວາ ລັ _ ຖະ ບາ ນ ຈະ ຖ ອ ນ ຕົ ວ ອ ອ _ ຈາ _ ກາ ນ ຂາ ຍ ຫຸ ນ ຂ ອ _ ຕົ _
_ ນ ຍ ອ ມ ຮັ ບ ວາ ກາ ນ ຂາ ຍ ຈະ ປັ ນ ກາ _ ຍາ ກ _ ສຸ ດ _ ມີ ລັ ດ _ ບາ ນ ລັ _ ຖະ ບາ ນ ກາ ງ ດ ຖ ອ _ ສ ວ ນ ຮ ອ ຍ ຂ ອ _ ຕົ ນ ຈາ ກ _ ນ ຂາ _
ທາ _ ວົາ ວາ _ ຍົ ກ ລັ _ ຖະ _ ນ _ ດ ດຶ _ ອ _ ກ _ ກ _ ນ _ ຍ
ຂົາ ຍ ອ ມ _ ບ _ ກາ ນ ຕັ ດ ສິ _ ຈ ຄ ວາ ມ ຮັ _ ມີ _ ນ _ ດ ຫ ມັ ນ ມີ _ ວາ ມ _ ຍຸ ງ ຍາ _ ທີ ສຸ ດ ສາ _ ບ ກາ ນ ດາ ນີ ນ ກາ ນ
ວິ ກ _ ຣ ຍ ຍັ ງ _ ທັ ນ ດ ປະ ກາ ດ ຖິ ງ ວາ ມັ _ ຍັ ງ _ ທັ ນ ດ ຖື _ ຖ ອ ນ ຫຸ _ ສ _ ນ ຈາ ກ _ ນ ຂາ _ ຫື _
ວິ ທະ ຍາ _ ດ _ ນ ນາ ຊ ດາ ວ ທ ມ ຄື _ ນ ທີ ລະ ກ ອ ງ ສ ອ _ ດາ ວ ອື ນ ຂ ອ _ ອົ ງ ກາ ນ ທີ ດ ສັ ງ ກ ດ ຫັ _ ກຸ ມ ດາ _ ນ _ ລາ ທີ ທ ຈິ ງ ທີ ຢູ _ ຄ ງ ກີ ດ ຢູ ນ ກຸ _ ດາ ວ ຂ ອ ງ
_ ນ _ ບີ ດ ດ _ ກ ກາ _ ຖິ ງ _ ປັ ນ ກາ ນ ລະ ບີ ດ ທີ ມີ ພະ ລັ ງ ຫ ລາ ຍ ທີ ສຸ ດ ທີ ຮູ ຈັ ກ ນ ວິ ທະ ຍາ ສາ ດ ຊຶ ງ ປະ ກ ອ ບ ດ _ ຍ ກາ _ ລະ ບີ ດ ຂ ອ ງ ລັ ງ ສີ _ ຣະ ກາ ນ _ ດ ລັ ງ _
ນັ ກ ວິ _ ຍາ _ ດ ວົາ ວາ _ ບີ _ ສັ ນ _ ນ ລີ _ ຕົ ນ _ ອ _ ກາ ນ ສ ຍ ຊີ ວິ ດ ຂ _ ງ ດາ _
ກາ ນ ຄື ອ ນ ຍາ ຍ ຄັ ງ _ ອິ ດ ກ ວ ດ ພົ _ ກາ ນ ລະ ບີ ດ ນ ວັ ນ ທີ ດື ອ ນ _ ມ ພາ ດ ຮັ ບ ກາ ນ ອ _ ກ ບ ບ ຊິ ງ ອະ ນຸ ຍາ ດ _ ກ ອ ງ ສ ອ _ ທາ ງ ກ ລະ ດາ ວ ທ ມ _ ງ ກ _ ຫັ ນ ນ ງາ ນ ກ ລະ ນີ ທີ ມັ ນ _ ດ ຂຶ _
ກາ _ ລະ _ ດ _ ຊ ວ _ ຫາ ຍ _ ວາ ນາ _ ນາ _
ອາ ນ ວ ຍ ກາ ນ ກາ ນ ສື ບ ສ ວ ນ ກາ ນ ຄື ອ ນ ທີ _ ທີ ສູ _ ກາ _ ບິ ນ ຂ ອ ງ ອົ ງ ກາ _ ນ ວົາ ວາ _ ມ ນ ລັ ກ ສະ ນະ ຂ ອ _ ກ ລະ ນີ ບ ມ ນ ຕົ ນ ສະ _ ບ ນ ຈັ ກ ກະ ວາ ນ _ ກ ຄ ງ ຂ ອ ງ ພ ວ ກ ຮົາ ທີ ພ ວ ກ ຮົາ ຫ ວັ ງ ຈະ ຄື ອ ນ _ ສາ _ ດ ຈັ ບ ດ
_ ນ ສັ ງ ກ ດ ກາ ນ _ ນັ ນ ກັ ບ ກາ ວ ລາ ທີ ຊ ຂະ ນະ _ ດ ວ ງ ດາ ວ ດ ຕາ ກັ ນ ຕ ກ ຕ ອ ອ ກ ມາ ຂາ ງ _ ອ ກ ຂ ອ ງ _ ນ _ ມ ວ ນ ສາ ນ ທີ ສຸ ດ ຂ ອ _ ຕົ ນ ລະ ປະ ວ ປັ ນ ທີ ຫື ອ ມ ນ ຂະ ຫ ນາ _ ກະ ທັ ດ ທາ _ ຫ ລັ _
ຜູ ຂ _ ສາ ລັ ບ ວາ _ ສາ ນ ວົາ ວາ _ ພ ວ _ ຮົາ ຄິ _ ວາ ສິ ງ ທີ ຫ ລື ອ ຢູ ຫ ນາ ຫ ນ ນ ປັ ນ ດາ ວ _ ນ _ ງ ບົ ດ ລາ ຍ ງາ ນ ນີ _ ດ ຮັ _ ກາ ນ ພີ ມ ຂື ນ _ ວັ ນ ພະ ຫັ ດ
ນັ ກ ວິ ທະ ຍາ ສາ ດ ດ ກາ ນ ວາ ງ _ ນ ກ ວ ກັ _ ກາ ນ _ ຊ ທີ ກ ອ ງ ສ ອ _ ລະ ລັ ງ ສີ ພະ _ ຍາ ມ _ ອ ຫ ດ ຮູ _ ພາ ບ ຂື _ ຕີ ມ _ ອ ງ ພາ ບ ຫ ດ ກາ _
ດາ _ ມ _ ມີ ຢາ _ ຫ _ ອ _ ລາ _ ປີ ສ _ ຈາ ກ _ ກ
ກຸ ມ ຂ _ ງ ນັ ກ ວິ ທະ _ ສາ ດ ດ _ ບ ກາ ນ ນາ ພາ ດ _ ຂ ອ _ ສະ ຖາ ບັ ນ ອິ ຕາ ລີ _ ງ ຊາ _ ພື ອ ລະ ຊິ ງ ມ ນ _ ກ ສຶ ກ ສາ ຈົ _ ກາ ນ ສຶ ກ ສາ ທີ _
ອີ ງ ຕາ ມ ກາ ນ ລາ ຍ ງາ ນ _ ກ ທະ ຫາ ນ ອາ ກາ ດ ຫ ງ ຊາ _ ລະ ສະ ຖາ ນ ທີ ກາ _ ບ ລິ ຫາ ນ ອົ ງ ກາ ນ ດ ວົາ ວາ _ ອ ງ ຖາ ຍ ຮູ ບ ກ ວ ກັ ບ ກ _ ງ ສ _ ງ _ ປິ ດ ລົ ງ ລະ ອາ ດ ຈະ ມີ _ ງ ດ ຟື ນ _ ກາ ນ ທາ ງາ ນ ບາ ງ ສ _ ນ
ກ ອ ງ ຖາ ຍ ຮູ ບ _ ວ ກັ ບ _ ອ ງ ສ ອ ງ ປັ ນ ທີ ຮູ ຈັ ກ ກັ _ ມ _ ກ ອ ງ ຖາ _ ຮູ ບ ບ _ ພິ _ ດ ສາ ລັ ບ ກາ ນ ສາ ຫ ວ ດ _ ສາ ມາ ດ ດ ຮັ ບ ກາ ນ ລິ ລີ ມ ຕ ຈະ ຮັ ກ ສາ ຫ ພ _ ຕ ຫ ນຶ ງ ສ ວ ນ ສາ _ ຂ ອ ງ ກາ ລັ ງ ກາ ນ ປະ ຕິ ບັ ດ
ກ _ ງ ຖາ _ ຮູ ບ _ ດ ລົ _ ນ ລ ຍະ ທາ ຍ _ ທິ ດ ຂ ອ ງ ອາ ດ ຈະ ປັ _ ຍ ອ _ ຄ ວາ ມ ລົ ມ ຫ ວ ນ _ ນ ສະ ຫ ນ ອ _ ພະ _ ງ ງາ ນ ສາ ຮ ອ ງ
ມ ນ _ ນ _ ດ _ ບົ ບ _ ອ ທີ ສາ _ ຂ _ ງ ກ ອ ງ _ ຍ _ ບ ນ ປະ ຕິ ທິ _ ປີ ທີ _ ນ ມາ
ກ ອ ງ ຖາ ຍ ຮູ ບ ດັ ງ _ ວ ດ ດາ ນີ ນ ງາ _ ກ ວ ກັ ບ ພະ ລັ ງ ງາ ນ _ ຮ ອ ງ _ ອ ງ ຕົ ນ ນັ ບ ຕັ ງ ຕ ດື ອ ນ _ ຖຸ ນາ ປີ ນ _ ລາ _ ວິ ສະ ວະ ກ ອ ນ ດ ປ ນ ຈາ ກ ກາ _ ສະ ຫ ນ ອ ງ ພະ ລັ ງ ງາ ນ ຕົ ນ ຕ ພື ອ ສາ ຮ ອ ງ ຂ _ ນ ອັ _ ນື ອ ງ ມາ ຈາ ກ ກາ ນ ຜິ ດ ປົ ກ ກະ ຕິ
ຄະ ນະ ກາ ມະ ກາ _ ທົ ບ ທ ວ ນ ຄື _ ດ ຊຸ ມ ນຸ ມ ກັ _ ນ ວັ _ ທີ ມັ ງ ກ ອ _ ພື _ ປະ ມີ ນ ທາ _ ລື ອ ກ ທັ ງ ຫ _ ດ ລະ ຕັ ດ ສິ ນ ຈ _ ວ ກັ ບ ຫັ ກ ສູ ດ ຂ ອ ງ ກາ ນ ດາ ນີ ນ _ ນ
_ ນ ຄົ ນ _ ບ ຂ ອ ງ ຂົາ _ ຈະ ດ _ ຍ ງາ _ ຫ _ ງ ກາ _ ນ ວັ _ ທີ ດື ອ _ ມີ _ ປີ
_ ອ ງ ດ ພັ ດ ທະ _ ຮ ວ ມ ກັ ນ ດ ຍ _ ອົ _ ກາ _ ຂ _ ງ ອາ ມ ຣິ ກາ ຊິ _ ດ ສາ ງ ຕັ ງ ນ ດື ອ _ ມີ ນາ _ ອ _ ປີ
ປັ ນ ລະ ບົ ບ ຂ _ ງ ກ ອ ງ ສາ ມ ອັ ນ ສິ ງ ກັ ນ ຕ ອ ງ _ ກະ ຈ ກ ກະ _ ຍ ທີ ປະ ຕິ ບັ ດ ນ ກາ ນ ກ ວ ດ ສ ອ ບ ຂ _ ງ ຄ ວາ ມ _ ວ ຄື _ ຈາ ກ ຢູ ກ ລັ _ ສີ ອິ ນ ຟາ ລັ ດ ກັ ບ _ ງ ອຸ _ ຕາ ວ ອ _ ດ
ອີ ງ ຕາ ມ ກາ ນ _ ວ _ ອາ ນ ວ ຍ ກາ _ ບ ລິ _ ດ ຮ _ ມ _ ຜູ ຈັ ດ ກາ ນ ຄ ງ _ ນ ສາ ລັ ບ ກາ ນ ກ ອ ງ _ ອ ງ ດ ວົາ ວາ ປັ _ ລະ ບົ ບ ທີ ອ ອ ກ ບ ບ ນ _ ປີ ກ ອ ນ
ອົ ງ _ ນ _ ງ ດ ຊີ ຫ ຫັ ນ ວາ ອີ ກ _ ລະ ບົ ບ _ ນ ຕ ກ _ ກັ ບ _ ອ ງ _ ອ ງ _ ງ ຄົ ງ ບ ມີ ຜົ ນ _ ຮັ ດ _ ກ ຕາ ມ ປົ ກ ກະ ຕິ
ພາ ລະ _ ດ ກາ ນ _ ນົ ດ _ ຫາ _ ອ ງ _ ອ ງ ນ ປີ ຄາ ດ ວາ ຈະ ຫ _ ຊ ຄື ອ _ ມື ພື ອ _ ກ ລະ ດັ ບ ພີ ມ ຕີ ມ ຄ ວາ ມ _ ມາ ດ ຂ ອ _ ກ ອ ງ ດ
_ ດ ປັ ນ _ ຮູ ຈັ ກ ວາ ຜົ ນ _ ທົ ບ ສິ _ ດ ທີ ຮັ _ ຫ ກີ ດ ຄ _ ມ ລົ ມ _ ວ ຂ ອ ງ _ ອ ງ ຈະ ມີ ຢູ ນ ພາ _ ກິ ດ ທີ ກາ ນົ _ ວ
ກາ ວ ວາ ກາ ນ ປ ອ ຍ ຂາ ວ ພີ ມ ຢູ ນໜາ ວັ ບ _ ທ ຂ ອ ງ ອົ ງ ກາ ນ ປັ ນ ສິ _ ສາ ຄັ ນ ທີ _ ນະ ກາ ມະ ກາ ນ ທົ ບ ທ ວ ນ ຄື ນ ດ ດາ ນີ ນ ກາ ນ _ ບ ສ ວ ນ ຢາ ງ ລະ ອ ດ ວາ ຈະ ອະ ນຸ ຍາ ດ ຫ ພ ວ ກ ຮົາ ດ ກາ ນົ ດ ຖາ ຫາ ກ ວາ ມີ ກາ _ ປ ນ ປ ງ _ ຈາ ປັ ນ ນ ກາ ນ ນາ ຊ ຄື ອ ງ ມື ຫ ມ ທີ ຈະ ດ ຮັ ບ ກາ ນ ຕິ ດ ຕັ ງ ຢູ ນ _ ລະ _ ດ ກາ ນ ບ ລິ ກາ ນ ທີ ກີ ດ ຂຶ ນ ດັ ງ ນັ ນ ພ ວ ກ ຮົາ ສາ ມາ _ ນ ຈ ວາ _ ນ ພີ ມ ຜົ ນ ຜະ ລິ ດ ວິ ທະ ຍາ ສາ ດ ຂ ອ ງ ກ ອ ງ ຊ ອ ງ
ພ ວ _ ຮົາ ກາ _ ງ ສື ບ ຕ ພື ອ ຮັ ດ ຫ ມີ ຄ ວາ ມ ຄື _ ຫ _ ທີ ດີ _ ດ ນ ກາ ນ ກະ ກ ມ ນ ພາ _ ກິ ດ _ ລິ ກາ ນ ຊຶ ງ ມີ ປົາ ຫ _ ຍ ນ ປະ ຈຸ ບັ ນ ທີ ຈະ ບິ ນ _ ດື ອ ນ ກັ ນ _ ປີ
ມື ຫ ນຶ ງ _ ລັ ງ ຈາ ກ ທີ ປະ ທ _ ຝ ຣັ _ ດ ລີ _ ຕົ ນ ກາ ນ ບັ ງ ຄັ ບ ຊ ກາ ນ ຫາ ມ ກາ ນ ນຸ ງ ສື ອ ຂ ອ ງ ອີ ສ _ ມ ກ _ ມ ອົາ _ ຫ ນາ ບ ວາ ຈະ ມ ນ ຫື _ ຫ ວ ດ _ ຣັ ງ ດ ຈັ ບ ກຸ ມ ລ ຍະ _ ນ ສ ອ ງ ມ ຍິ ງ
ຕ ມາ ຕາ ຫ ວ ດ ອາ ງ ວາ ມ _ ງ _ ຖື ກ ຈັ _ ກຸ _ ນ ກາ ນ ມີ _ ວ ນ ຮ ວ ມ ນ _ ນ ປະ ທ ວ ງ ທີ _ ດ ຮັ ບ ອະ ນຸ ຍາ ດ ບ ມ ນ _ ອ _ ພ ວ _ ຂົາ ຈົາ ນຸ ງ ສື ອ
ມ ຍິ ງ ດ ຖື ກ ຈັ ບ ກຸ ມ _ ຂະ ນະ ທີ ຢູ ນ ອ ກ ວິ ຫາ _ ທີ ມີ ຊື ສ ງ ນ ປາ _ ລະ ນ ປັ ດ _ ບັ ນ ອາ _ ຈະ ຈີ ກັ ບ ກາ ນ ຖື ກ ປັ _ ຫ ມ ສູ ງ ຖິ ງ ອີ ຣ ກາ ນ ບ ລິ ກາ ນ ຊຸ ມ ຊົ ນ ລະ ຫື ກາ ນ ປັ _ ພົ ນ ລະ _ ອ ງ ຢູ _ ຍ _ ກົ ດ ຫ ມາ ຍ
ນ _ ນະ ທີ ມີ _ ນ _ ມ _ ວ _ ອົາ ລະ _ ນ _ ນ ບ _ ລ _ ມ _
ມ _ ທີ _ ອ ຍ ບ ຫ _ ທີ _ ງ _ ນ ນ ຂະ _ ທີ _ ວ _ ອົາ ຜົ ມ ລະ ຄ ລະ ດ ກ ວ _ ອົາ ພ ງ _ ຮາ ງ ກາ ຍ
ກົ _ ຫ ມາ ຍ _ ງ _ ວ ດ _ ຫ ກີ ດ _ ນ ຕ _ ທີ ທັ _ ຢູ _ ປະ ທ ດ ຝ ຣັ ງ _ ນ ທົ _ ລ ກ
_ ທີ ຕ ຕາ ນ ກົ ດ ຫ ມາ ຍ ຫ ມ ວົາ ວາ _ ນ ຈາ ກັ ດ ສິ ດ ສ ລີ ພາ ບ ນ ກາ ນ ປາ ກ ວົາ ລະ ອິ _ ສະ ລະ _ ບ ຂ ອ ງ ສາ ສະ ຫ ນາ ນ ຂະ ນະ ທີ ຜູ ສະ ຫ ນັ ບ ສະ ຫ ນູ ນ ຂ _ ມ ຍິ ງ ຊຸ ດ ຊ ມ ລົ ງ ດ ຍ ສ ລະ ກົ ດ ຫ ມາ ຍ ມີ ຈຸ ດ ປະ ສົ ງ ພື ອ ສາ ງ ຄ ວາ ມ ຂັ ມ ຂ ງ ຂ ອ ງ _ ຍິ ງ _ ນັ ນ ຊັ _ ດ ວ ກັ ນ ກັ _ ກາ ນ _ ມ ຄ ວາ ມ ປ ອ ດ ພ ສາ ທາ ລະ ນະ
ລັ ດ _ ບາ ນ ຝ ຣັ ງ ນ ກາ ນ ປ _ ງ ກັ ນ ກາ _ ຫາ _ ກາ ວ ວາ _ ນ ປັ ນ ສິ ງ ຈາ ປັ ນ ພາະ ວາ ກາ ນ ນຸ ງ ສື ອ ຈະ ຕົ ກ ຕາ ມາ ດ ຕະ ຖາ ນ ຂ ອ ງ ກາ ນ ດາ _ ງ _ ວິ ດ ຢູ ນ ປະ ທ ດ ຝ ຣັ ງ ລະ ລະ ຮັ ດ ຫ _ ຍິ ງ ດ ຮັ ບ ກາ ນ ສະ ຖາ ນະ ພາ ບ ທີ ຕາ ຢູ ນ ປະ ທ ດ _ ງ ປັ ນ ບ ອ _ ທີ ທຸ ກ ຄົ ນ ພິ ຈາ ລະ ນາ ຫ ທົາ ທ ມ ກັ ນ
_ ຍົ _ ລັ ດ ຖະ ມົ ນ ຕີ _ ຣັ ງ ທາ ນ ດ ກາ ວ ວາ ກາ ນ ຫາ ມ ນັ ນ ມ ນ ສ _ ດ _ ອ _ ກັ ບ ຄຸ ນ ຄາ _ ງ ຊາ ດ ຂ ອ _ ປະ ທ ດ _ ຣັ _
ລາ ວ ວົາ _ ນ ຄາ _ ຫ ງ ທີ ພີ ມ ມາ ດ ຍ _ ນັ ງ ສື ພິ ມ ຂ _ ງ ລັ ດ _ ບາ ນ ວາ ສາ ທາ _ ນະ ລັ ດ ຝ ຣັ ງ ອາ ສ ດ _ ຍ ຄົ ນ _ ກາ ວໜາ ນາ ມາ ບ _ ບ _ ຫັ ຍ ງ
ລັ ດ ຖະ _ ນ ຝ ຣັ ງ ດ ພະ ຍາ ຍາ ມ ຮ ອ ງ ຮັ ບ ຊາ _ ມຸ ດ ສະ ລິ ມ ນ ປະ ທ ດ ລ ວ ມ ທັ ງ ກາ _ ສາ ງ ຕັ ງ ຄະ ນະ ກາ ມະ ກາ ນ ຈັ ດ ກາ _ ຊາ _ ມຸ ດ ສະ ລິ ມ ນ ມື ອ ກ ອ ນ ຢາ ງ ດ ກ ຕາ ມ ອີ ງ ຕາ ມ ດ ວົາ ວາ ວິ ທີ ສຶ ກ ສາ ຫາ ຫົ ວ ຂ ດັ ງ ກາ ວ ບາ ງ ຊາ ວ ມຸ ດ ສະ ລິ ມ ນ ປະ ທ _ ວົາ ວາ ພ ວ ກ ຂົາ ຈົາ ມີ ຄ ວາ ມ ຮູ ສຶ ກ ທີ ວາ ພ ວ ກ ຂົາ _ ຢູ _ ຍ ຕ _ ນ ຈ ມ ຕີ ຂ ອ ງ ລັ ດ _ ບາ ນ
_ ງ _ ວາ _ ງ ຄົ _ ບ ພ ຈ ຂ ຄ _ ມ _ ງ ທີ ວາ ພ ວ ກ ຂົາ _ ຍັ _ ບ ດ ອະ _ ຍາ ດ ຫ ທັ _ ຄົ ນ ມຸ ດ ສະ ລີ ມ ລະ ຄົ ນ ຝ ຣັ ງ
_ ດ _ ບາ ນ ຝ ຣັ ງ ມ ນ ຍັ ງ _ ວ ຂ ອ ງ _ ບ ມ ຍິ ງ _ ດັ ກ ນ ອ ຍ _ ຖື _ ບັ ງ _ ບ ຫ ສ _ ຄຸ ມ ດ ວ _ ຕົ ນ ອ ງ
ດ ກາ ວ _ ກາ _ ດາ ນີ ນ _ ນ ດັ ງ _ ວ ມ ນ ປັ ນ ຮູ ບ ບ ບ ຫ ມ ຂ ອ _ ກາ _ ລົ ບ _ ງ ຂາ ທາ ດ ທີ ສາ ທາ _ ນະ ທີ ບ ສາ ມາ _ ຍ ອ ມ ຮັ ບ ນ ຜ ນ ດິ _ ຂ ອ ງ ຕົ ນ
_ ກ ປະ _ ວັ ດ _ ນຶ ງ ນ ຮື ອ ນ ຂ ອ ງ ລາ ວ ດ _ ອ ງ ງິ _ ທີ ຈະ ຈາ ຍ ຄາ ປັ _ ຫ ມ ສາ ລັ ບ ມ _ ງ ຖື ກ ຈັ ບ ພາ _ ຕ _ ດ ຫ ມາ _
ຂາ ພະ ຈົາ _ ກ ຈະ _ ງ ຂ ຄ _ ມ _ ຈະ _ ງ ຫ ປະ ທາ _ ປະ _ ດ ວາ ພ ວ ກ ຮົາ ສາ ມາ ດ ຮັ _ ນ ສິ _ ທີ ພ ວ ກ ຮົາ ຕ ອ ງ ກາ _
ລາ _ ວົາ ວາ _ ວ _ ຮົາ _ ລັ ດ ຖະ ທາ _ ນູ ນ ລະ _ ກ ຄົ _ ມີ ກາ _ ຄົາ ລົ _ ນັ ບ _
ອີ ງ ຕາ ມ ສະ ພາ ລັ ດ ຖະ _ ມະ ນູ ນ ຝ ຣັ ງ ກົ ດ ຫ ມາ ຍ _ ອ ດ ຄ ອ _ ກັ ບ ຖະ _ ມະ ນູ ນ ນື ອ ງ ຈາ ກ _ ມັ ນ ບ ດ ຈາ ກັ ດ ສິ ດ ສ ລີ ພາ ບ ຂ ອ ງ _ ສະ ຫ ນາ ຫື ຫາ ຍ _ ນ _ ນ ກາ ນ ລົ ງ ທ ດ ປະ ຊາ ຊົ ນ ຂ ອ ງ ກາ ນ ຊ ສິ ດ ທິ ນ _ ຢູ ນ ສະ ຖາ ນ ທີ ຂ ອ ງ _ ນ ຄາ ນັ ບ ຫ ວ
_ ສັ _ ສິ ດ ທິ _ ດ _ ຕ ຍ _ ດ ຮັ ບ ກາ _ ຖີ ມ _ ງ _ ຄະ _ ນ _ ງ ນ ກາ ນ ລື ອ ກ ຕັ ງ
ຜູ _ ນ ດ ອ ອ ກ _ ນ ນ ສ ງ ນ ມື ນີ _ ອ ປະ _ ສ _ ຂ ສະ ຫ ນີ ຈຸ ດ ປະ ສົ ງ ມ ນ ນາ ພາ ອີ ຣົ ບ ປ ນ _ ຍ ສະ ຫະ ລັ _ ທີ _ ຍ _ ກັ _
_ ມ ນ ປັ ນ ຊ ຊະ ນະ ທີ _ ງ ຫ ຍ ຂ ອ ງ ຜູ ທີ ດ ປຸ ກ ລະ ດົ ມ ພື ອ ຮັ ບ ປະ ກັ ນ _ ວາ ມ ຄິ _ ສາ ງ ສັ ນ ຫະ ພາ ບ ອີ ຣົ ບ ລະ _ ນ ຂ ງ ຂັ ນ ກາ ນ ປ ອ ງ ກັ ນ ຈາ ກ ກາ ນ _ ກ ຂາ _ ສິ ດ ຂ ອ ງ ຫ ນາ ທີ ຮັ ດ ວ ກ ຊ ອ ຟ _ ລະ ວິ ທີ _ ນ ທຸ ລະ ກິ _
ດ ຈົ ດ ຈາ ວ ນ ຕ ອ ນ _ ຍ ຂ ອ ງ ຄ ວາ ມ ພະ ຍາ ຍາ ມ _ ຍ ສະ ຫະ ພາ ບ ອີ ຣົ _ ລະ ພະ ນັ ກ ງາ ນ ສິ ດ ທິ ບັ ດ ຂ ອ ງ _ ດ ຖະ ບາ ນ ທີ ຈະ ບັ ງ ຄັ ບ ປະ ຕິ ບັ ດ ຄາ ສ ຍ ຫາ _ ລະ ຄາ ຖາ ມ ຕາ ມ ກົ ດ ຫ ມາ ຍ ຂ ອ ງ ຫັ ອ ງ ກາ ນ ສິ ດ ທິ ບັ ດ ປະ ທ ດ ອີ ຣົ ບ ນ ປະ ທ ດ _ ມາ ຊິ ກ _ ນ ນິ ທິ ສາ ລັ ບ ພື ນ ຖາ ນ ຄ ງ ລາ ງ ຂ ມູ _ ຂາ ວ ສາ ນ ວົາ ວາ ນ _ ງ ກັ ນ ຂາ ມ ກັ ບ ທິ _ ທາ ງ ຊີ ນາ
ປົ ກ ກະ ຕິ _ ປັ ນ ກາ ນ ຮ ອ ງ ຂ ສິ ດ ທິ ບັ ດ ຄາ ສັ ງ ວາ ບັ ນ ຊີ ລາ ຍ ກາ ນ _ ກ ວ ມ ອົາ ຊັ ບ ສິ ນ _ ງ _ ນ ຍາ ຈະ ຍັ ບ ຍັ ງ _ ວາ ມ ຄິ ດ ສາ ງ ສັ _ ນ ອີ _ ບ ອະ _ ຍາ ດ ຫ ສິ ດ ທິ ບັ _ ຂ ອ ງ ກາ ນ ປະ ຕິ ບັ ດ ພາ _ ນ ຊ ອ ບ ວ
ນັ ກ _ ຕິ ວັ ດ ຕາ _ ສິ ດ ທິ _ ດ ຫາ ຍ ຄົ ນ _ ວາ ຖາ ຫາ ກ ວາ ບັ ນ ຊີ ລາ _ ກາ ນ ທີ ດ ຜາ ນ ນັ ນ ທຸ ລະ ກິ ດ ຂະ _ ນາ ດ ນ ອ ຍ ລະ _ ນ ອະ ດິ ລ ກ ຈະ ຢູ ນ ອັ ນ ຕະ _ ຍ ຂ _ ງ ຄະ ດີ ຈາ ກ ບ ລິ ສັ ດ ຫັ ກ ຊັ ບ ລະ ກາ ນ ຈົ ດ ສິ ດ ທິ _ ດ ຂ ອ ງ ຂົາ ຈົາ ຢາ ງ ກ ວາ ງ ຂ ວາ ງ
ປະ ທາ ນ ປະ ທ ດ _ ຫະ ລັ ດ ກາ ລັ ງ ຊ _ ກ ຫາ ຜ _ ຍຸ _ ທະ ສາ ດ ກາ _ ຖ ອ _ ກາ _ ງ ທີ ສົ ມ ບູ ນ _ ບ ຈາ ກ _ ງ ຄາ ມ ອັ ບ ສະ ກາ _ ສະ ຖາ ນ
_ ລະ ຫ _ ງ ກາ ນ ຫ _ ພາ ດ _ ທີ ອ ບາ ມາ _ ກາ ວ ວາ ຂ _ ປັ _ ຜ ນ ຍຸ ດ ທະ _ ດ _ ນ _ ອ ນ ກາ ລັ ງ
ບ ມີ ຈະ _ ຫ _ ນ ຄ _ ມ _ ສຶ _ ວາ ນີ ບ _ ນ ພ ງ _ ນ ປະ ຕິ ບັ ດ _ ລ ອ _ ລົ _
ນ ດື _ ນ ກຸ ມ ພາ ອ ບາ ມາ ກາ ວ _ ທະ ຫາ ນ ຫ ລາ ຍ ກ ວາ ຄົ ນ ຈະ ດ ຮັ ບ ກາ ນ _ ງ ນ ປີ _ ກ ອ ນ _ ຈະ ລື ອ ກ ຕັ ງ _ ດື ອ ນ ສິ ງ ຫາ ພື ອ ສົ ງ ສີ ມ ຫ _ ທະ ຫາ _ ອາ ມ ລິ _ ຄົ ນ ທີ ດ ສົ ງ ປ ອັ ບ ສະ ກາ ນິ ສະ _ ນ ລ ວ
ອ _ ມາ ກາ ວ ວາ ພາ ລະ ກິ ດ _ ອ ງ ສະ ຫະ ລັ ດ ນ ບ ສະ ກາ ນິ ສະ ຖາ ນ ມ _ ຮັ ດ ຫ ນ ຈ ວາ _ ມ ບ ສາ ມາ ດ ຈ ມ _ ບາ ນ ກີ ດ ມື ອ ງ ນ ອ ນ ຂ ອ _ ສະ ຫະ ລັ ດ ລະ ຜົ _ ປະ ຫ ຍ ດ ສະ ຫະ ລັ ດ ລະ ພັ ນ ທະ _ ດ ຂ ອ ງ ພ _ ກ _
ທາ ງ ລື _ ກ ສາ _ ບ ຍຸ ດ ທະ ສາ ດ ທີ ປະ ກ ອ ບ ນ ກາ ນ ປັ ບ ປຸ ງ ກາ ນ ພົ _ ພັ ນ ກັ ບ _ ກີ ສະ _ ນ ນ ຂະ ນະ ທີ ກາ _ ກ ສາ _ ຄື ນ ສ ດ ຖະ ກິ ດ ຂ ອ _ ອັ ບ ສະ ກາ ນິ _ ຖາ _
ຜູ ທ ນ ພິ ສ ດ ສະ ຫະ ລັ ດ ສາ ລັ ບ ອັ ບ ສະ ກາ _ ສະ ຖາ ນ _ ປາ ກິ ສ _ ນ ດ ລະ ບຸ ວ ຂາ ພະ ຈົາ _ ບ ຫັ ນ ປັ ນ ກາ ນ ຫ ກາ ລັ ງ ຈ ທີ _ ກັ ນ ສຸ ດ ຂ ອ ງ ມູ ມ ມ ອ ງ ລະ ຫ ວາ ງ _ ນ ທະ ມິ ດ _ ຕ _ ບັ _ ດາ ປະ ທ ດ ທີ ສົ ງ ສີ ມ ດາ ນ ກາ ນ ທະ ຫາ ນ ລະ ສະ ຫະ _ ດ ອາ ມ ລິ ກາ
_ ລ ຍະ _ ນ ມາ ລັ ດ ຖະ ບາ ນ ສະ ຫະ ລັ ດ ອົ ບ ຕົາ _ ວ ກ ຂົາ _ ດ ມີ ປັ _ ນະ ຍ ບາ _ ອັ ບ _ ກາ ນິ ສະ ຖາ ນ ລະ _ ຍ ບາ ຍ _ ປາ _ ສ ຖາ ນ
_ ວ ວາ ພ ວ ກ ຮົາ ຕ ອ ງ ຊື ອ _ ຍ ງ _ ງ ສ ອ ງ ຂົາ ກັ ນ _ ຂ ອ ຍ ຫ _ ງ ວາ ສ ວ ນ ທີ ຫື ອ _ ນ _ ລ ກ ຈະ ຂົາ ຮ ວ ມ ກັ _ ພ ວ ກ ຮົາ ດ ວ ຍ _ ວາ _ ພະ ຍາ ຍາ ມ
ອ _ ມາ ຍັ ງ ດ ກາ ວ ວາ ຄ ວາ ມ ສະ ລັ ບ _ ບ ຊ ອ ນ ຂ ອ ງ ອັ _ ສະ ກາ _ ສະ ຖາ ນ ມ ນ ສ ອ ດ ຄ ອ ງ ບາ ງ _ ຈະ ກົ ງ ກັ ນ ຂາ _ ກັ _ ດ ຍ ກາ ນ ສະ ລັ ບ ສັ ບ _ ອ ນ ຂ ອ ງ ສະ ຖາ ນະ _ ນ ສ ດ ຖະ ກິ _
ຕ ອ ງ ກາ ນ ທີ ຈະ ວິ ທີ ກາ ນ ທີ _ ຖ ອ _ ອ _ ກ ຈາ _ ອັ _ ສະ ກາ ນິ ສະ _ ນ ລະ ກາ ນ ຈັ ດ ວາ ງ ຈຸ ດ ສຸ _ ນ ກາ ນ ຂະ _ ຍາ ຍ ຕົ ວ _ ງ _ ດ ຖະ ກິ ດ
ພ ວ ກ ຮົາ _ ດ _ ຕ _ ງ ດ _ ອົາ ວິ ທີ ກາ _ ທາ ງ ກາ _ ທູ ດ ລະ ດັ _ ພາ ກ _ ນ ຫາ ຍ ກ _ ທີ ຈະ ຮັ ບ _ ດ ຊ ອ ບ
ພ ວ ກ ຮົາ ອາ ດ _ ຕ _ ງ ກາ _ ກາ ນ _ ສາ ນ ງາ _ ປະ ສິ ດ ທິ ຜົ ນ ກັ ບ ພັ _ ທະ _ ດ ຂ ອ _ ພ _ ກ _
ຕ ວາ ພ _ ກ ຮົາ ບ ສາ _ ດ ສູ ນ ສ _ ມູ ມ _ ອ _ ຂ ອ ງ ພາ ລະ ກິ _ ຂັ ນ ສູ _ ກາ ງ ຂ ອ _ ພ _ ກ ຮົາ ທີ _
ພັ ນ ທະ _ ດ ຂ ອ _ ປະ ທ ດ ອີ ຣົ _ ດ _ ວ ວາ ພ _ ກ ຂົາ ຈົາ _ ຜ _ ກາ ນ ຖ ອ ນ ກາ _ ງ ນ _ ຍະ ສາ _ ຫາ ສີ ປີ ຕໜາ
ປະ ທາ ນ ປະ ທ ດ ອັ _ ສະ ກາ _ ສະ ຖາ ນ ກາ _ ວາ ຖິ ງ ມ ນ ວາ _ ວ ສະ ຫ _ ບ ສະ _ ນູ ນ ຄ ວາ ມ ຄິ _ ທີ ດ ຮ ກ ຮ ອ ງ ຫ ມີ ຄ ວາ ມ _ ຈາ ປັ ນ ດຯ ທີ ກ _ ດ _ ນ
ຜູ ຕາ _ ຫ ນາ ດ ອະ ທິ _ ຍ ກາ _ ຖະ ຫ ງ ກາ _ ກ ອ ນ ຫ ນາ ນີ ຂ ອ ງ ຂົາ _ ທາ ນ ສາ ມາ ດ ຊ ວ ລາ ອ ອ ກ ສະ ຖາ ນ _ ທີ ສັ ກ ສິ ດ ຂ ອ ງ ພ ວ ກ ຂົາ ນ ກ ລະ ນີ ຂ _ ງ _ ນ ຈ ມ ຕີ ນິ ວ ຄ ຍ ຕ ສະ ຫະ ລັ ດ ດ ຍ _ ດ ສະ ຍາ ກາ ອິ ດ _ ລາ ມ
ດ ປະ ຕິ ສ ດ ທີ ຈະ ຂ _ ດ ດຯ ກ ຕາ ມ ດ ຍ ກາ _ ວາ ນ ວ _ ທີ ພ _ ກ ຮົາ ຖິ ມ ລະ ບີ ດ ສ ນ ວ ລາ ທີ ພ ວ ກ ຮົາ ຖິ ມ _ ບີ ດ ສ _ ວ ກ ຮົາ ລົ ງ ທ ດ ປະ ຊາ _ ນ ຈາ ນ ວ _ ຫາ ຍ ຜູ ທີ ບ ດ ຈາ ປັ ນ _ ຄ ວາ _ ຜິ ດ
_ ມ _ ທຸ ກ ສະ _ ຊິ _ ຂ _ ງ _ ຍ _ ມັ _ ມ _ ພັ ກ ນາ _
ຢາ ງ ດ _ ຕາ ມ _ ນ ຫ _ ກ ວາ ພ _ ອົ ງ _ ວົາ ສົ _ ມຸ ດ ຖາ _ ລະ ບ _ ປັ ນ _ ນາ ນະ _ ບາ ຍ
ຂ ສັ ງ ກ ດ ກາ ນ ດ ມີ ນ ວັ ນ ທີ ດື ອ ນ ກ ລະ ກົ ດ ສາ ພາ ດ ວິ ທະ ຍຸ _ ນ ຈົາ ພາ ບ _ ຍ ຂ ອ _ ນ ດ ສະ ຫ _ ບ ສະ ຫ ນູ ນ ປັ ນ ກາ ງ ຂ _ ງ ກຸ ມ ອະ ນຸ ລັ ກ _ ນ ລະ ສາ ທາ ລະ ນະ ສ ລີ ລະ _ ຮັ _ ຫ ຊຸ ມ ຊົ ນ ມູ ດ ສະ _ ມ ອາ _ ຣິ ກາ ສ ຍ ຈ
_ ກ ຂາ ວ ນ ທາ ນ ບ ຂາ ວ ຜູ _ ວຸ ສ ຊື _ ຍຸ ປີ ປະ ກາ _ ລາ ອ ອ ກ ນ ມື ວາ ນ ນີ ລະ ມີ ຜົ ນ _ ນ _ ທັ ນ ດ ສິ ນ ສຸ ດ ກາ ນ ຮັ ດ ວ ກ ນ ຫາ ສິ ບ ຈັ _ ປີ ທາ ມ ກາ ງ ກາ ນ _ ນິ _ ກາ ນ ຕ ຖ _
ດ _ ດ _ ກ ມາ ນ _ ຍະ ຫາ ສິ ບ ປີ _ ດ _ ວ ມ _ ທຸ ກ _ ທາ _ ປະ _ ດ ລີ ມ _ ກ ຈາ ກ ຈົ ນ ມາ ຮ ອ ດ
_ ກ ສາ ວ ຂ ອ ງ ຄົ ນ _ ບ ພະ ຍົ ບ _ ວ ລ ບາ ນ ອ ນ ຜູ ທີ ຈຸ ດ ປະ ກາ ຍ _ ນ ທົ ດ ສ ອ _ ປັ ນ _ ກ ຂາ ວ _ ຍິ ງ ນ ດາ ນ ກາ ນ ມື ອ ງ ຢູ ນ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ດ ຢຸ ດ ຊົາ ກາ ນ _ ດ ວ ກ ຂ ອ ງ ລາ ວ ຫັ ງ ຈາ ກ ກາ ນ ຂ ທ ດ ນ ກາ ນ ວົາ ວາ ອິ ດ _ ຣາ ອ ນ ຄ ວ ນ _ ຮັ ບ ກາ ນ ອ ອ ກ ຈາ ກ ປາ ລາ ສະ ຕີ ນ
ນ ກາ ນ _ ນາ ນ ວົາ _ ຂ ອ _ ປະ ຕິ ສ ດ _ ວາ ມ _ ດ ຫັ ນ _ ນ ລິ ກ ຊິ ງ ຂ ອ ງ ນ ອາ ທິ _ ສຸ _ ທາ ຍ ກ ວ ກັ ບ ກາ ນ ອິ ດ ສະ ຣາ ອ ນ ລະ _ ລາ ສະ _ ນ
ພ ວ ກ ຂົາ ຈົາ ບ ດ ສະ ທ ອ ນ ຫ ຫັ ນ ຫົ ວ _ ຮູ ສຶ ກ ຄ _ ມ ຊື ອ ຂ ອ ງ _ ອ ຍ ວາ _ ນ ຕິ _ ບ ຈະ ມາ ຖິ ງ ຕາ ວັ ນ _ ອ ກ ກາ ງ ພ ງ ຕ ນ ວ _ ທີ ທຸ ກ ພາ ກ _ ວ ນ ດ ຮັ ບ ຮູ ຄ ວາ ມ ຕ ອ ງ ກາ ນ ນ ກາ ນ ນັ ບ ຖື _ ງ ກັ ນ ລະ ກັ ນ ລະ ຄ ວາ ມ _ ນ ທາ ນ
ກາ ນ ອ _ ກ ດີ ນ ທາ ງ _ ອ ງ ລາ ວ ນ ຖາ ນະ ຜູ _ ຍ ຄ _ ມ ຫ ນັ ງ ສື ພິ ມ ດ ປະ _ ດ ຫັ ງ ຈາ _ ທີ ລາ ວ ດ ຖື ກ ຈັ ບ ນ ວິ ດີ ອ ກາ ວ ວາ ຈື ວາ ປະ ຊາ ຊົ _ ຫົາ ນີ ມ ນ ດື ກ ຄ ອ _ ຄຸ ມ ພ ອ ມ ກັ ບ ຜ _ ດິ ນ _ ອ ງ ຂົາ
ບ ມ ນ _ ຍ ລະ ມັ ນ ບ ມ ນ ປ ລ ນ _ ອິ ດ ສະ ຣາ ອ ນ ຄ ວ ນ ດ ຮັ ບ ກາ ນ ອ ອ ກ ຈາ ກ _ ລາ ສະ ຕີ ນ ລະ ພ ວ _ ຂົາ ຈົາ ຄ ວ ນ ຈະ ກັ ບ _ ນ ກັ ບ ປ ລ _ ຢ ຍ _ ມັ _ ສະ ຫະ ລັ _ ລະ ຢູ _ ວ ທຸ ກ ຫ ງ ບ ອ ນ ອື ນ
_ ນ ຜູ ສາ ງໜັ _ ອ _ ລາ ດ ດ ກາ ວ ວາ ລາ ວ _ ອ ລົ ມ ກັ ບ ຢູ ນ ອ ກ ທາ ນ ບ ຂາ ວ ກ _ ກັ ບ ວັ ນ ມ _ ດົ ກ ຂ ອ ງ _ ວ ຢິ ວ _ ດື _ ນ ພຶ ດ ສະ _ ວັ ນ ທີ
ວິ ດີ ອ ຂ ອ ງ ຄ ວາ ມ _ ດ ຫັ _ ຂ ອ ງ _ ນ ຕ ຖ ງ _ ນ ດ ຖື ກ ຜີ ຍ ຜ ຢາ ງ ກ ວາ ງ _ ວາ ງ ນ ອິ ນ ຕີ _ ດ ດ ຍ ວັ ບ ຊ ທ ດ ຖື _ ສາ ຍ ອີ _ ນ ອາ _ ດ ທີ ຜາ ນ _
ລາ ວ ດ ຫຸ _ ປາ _ ນ _ ງ ກາ _ ປາ ກ _ ສາ _ ລະ ນະ _ ກາ ນ ຫ ຄ ວາ ມ ຫັ ນ ຢູ ຮ _ ຮ ນ ມັ ດ _ ຍົ _ ດ ຖື ກ ຍົ ກ ລີ ກ
ກາ _ ຖະ ຫ _ ກາ ນ ຂ ອ ງ ມາ ບ ດົ _ ຫັ ງ _ ກ ລ _ ທິ _ ນ ຫ _ ງ ສື ພິ ມ ທາ ນ ບ ຂາ _ ອີ ນ ວາ ຂ ສັ _ ກ ດ ຂ ອ ງ ລາ ວ ມ ນ ກາ ນ ກະ ທາ ຜິ ດ ລະ ລົ ງ _ ດ
_ ຮັ ບ ຕາໜ ງ ປັ ນ _ ລາ _ ສິ ບ ຈັ ດ ປີ ລາ ວ _ ຮັ ດ ວ ກ _ ທົ _ ສະ _ ດ ທີ ປັ ນ ຕົ ວ ທ ນ ທາ ນ ບ ຂາ ວ ນໜ ວ ຍ ຂາ ວ ສະ ຫະ ລັ ດ ສາ ກົ _ ລະ ດ ກາ ຍ _ ນ ຜູ ຂ ນ ຄ ລາ ມ ສາ ລັ ບ ກາ ນ ລະ ບົ ບ ຕ ອ ງ ສ ຫ ນັ _ ສື ພິ ມ ນ ປີ ຜາ ນ ມາ
_ ວ ດ ປັ ນ ພະ ນັ ກ ງາ _ ຍິ ງ ຄົ ນ ທາ _ ດ ຂ ອ ງ ນ ກຸ _ ຂາ ວ ຫ ງ ຊາ ດ _ ມາ ຊິ ກ ມ ຍິ ງ ຄັ ງ ທາ _ ດ ລະ ປະ ທາ ນ ປະ ທ ດ ຂ ອ ງ ຂາ ວ ສະ ມາ ຄົ _ ຕົ ວ ທ ນ _ ນ ບ ລະ ນ ປີ ສະ ມາ ຊິ ກ _ ຍິ ງ ຄົ _ ທາ ອິ ດ ຂ ອ ງ ກຸ ມ
ດ _ ອ ນ ມູ ມ _ ອ ງ _ ງ ລັ ກ ນ ອ ຍ ຂ ອ ງ ລາ ວ ກັ ບ ຄາ ຖາ ມ ຂ ອ ງ ລາ ວ ກັ ບ ປະ _ ນ ປະ ທ ດ ລະ _ ລ ຂາ ທິ _ ນ ຫ ນັ ງ ສື ພິ ມ ຂ ອ ງ ພ ວ _ ຂົາ ມັ ກ ຈະ ກ ວ ກັ ບ ສົ ງ ຄາ ມ _ ຕາ ວັ ນ ອ _ ກ ກາ _
ສ ອ ງ ອາ ທິ ດ ກ ອ _ ຫ _ ນີ ລາ ວ ດ ຮ ອ ງ ຂ ຫ _ ນ ວາ ທາ _ ປະ ທາ ນ ປະ ທ ດ _ ອ ດ ທີ ທາ _ ຈະ ຖ ອ _ ກາ ລັ ງ _ ກ _ ບ ກາ ນິ ສະ ຖາ _
_ ນ ຫັ _ ງ _ ນ _ ງ _ ບ ຕ ກາ _ ຂາ ລະ _ ມີ _ ນ _ ຍ ຊີ _ ດ
_ ກ ຕົ _ ທີ ທ _ ງ _ ນ ນ _ ດ
ລະ ຢາ _ ພ _ ກ _ ນ _ ບ ຖາ ຫາ ກ _ ວ ກ ຮົາ _ ປ _ ວ ກ _ ຈົາ ທັ ງ _ ມົ ດ _ ມາ ຢູ ທີ ນີ
ນ ລະ _ ວາ ງ ກາ ນ ບ ລິ ຫາ _ ຂ ອ ງ ສິ ນ ສຸ ດ ກ ອ ງ ປະ _ ມ ຂາ ວ ທັ ງ ຫ ມົ ດ ຂ ອ ງ ປະ ທາ ນ ປະ ທ _ ທີ ມີ ລາ ຍ ຊັ ນ ຂ ຂ ອ ບ _ ທາ ນ ທາ ນ ປະ ທາ ນ _ ທ ດ ລະ ສະໜີ ກາ ນ ອ ອ ກ _ ວ ກັ ບ ວ ກ ງາ ນ ຂ _ ງ ລາ ວ ນ ກາ ນ ຮັ ດ ວ ກ ທີ _ ອ ງ ຂ ອ ຍ ທາ ນ ທົາ ນັ ນ ທີ ດີ ຈົ ນ ມາ ຮ ອ ດ ລື ອ ງ _ ດ ທາ ຍ ຂ ອ ງ ທາ ນ
_ ຫ ວ ດ ນ ອ ອ ສ _ ຍ ດ ລາ ຍ ງາ ນ ວາ ສະ ຖາ ນະ ກາ ນ ນ ຫ ອ _ ຕ ດິ _ ບ ອ ນ ທີ ປະ ຊາ _ ນ _ ຮັ ບ ກາ ນ ຕ ອ ງ ທ ດ _ ງ ຜິ ດ ກົ ດ ຫ ມາ ຍ ນ ລ ຍະ ສ ອ ງ ທົ _ ສະ ວັ ດ ດ ມ ນ ມີ _ ນ ກົ ດ ຂີ _ ດ ຮີ ດ
_ ວ ກ _ ຈົາ _ ວາ ພ ວ _ ຂົາ ຈົາ ບ ສາ _ ດ _ ນ ຫ ອ ງ ຕ ດິ _ ດ ຫາ _ ກ ວາ ຫ _ ງ ຊົ ວ _ ງ
ລາ _ ງາ ນ ວາ _ ມ _ ຍ ອ ນ _ ມີ _ ດັ _ ອົ ກ ຊີ _ ນ ຕາ ນ _ ອ ງ _ ດິ _
ກາ ນ ປະ ກາ ດ ດ ຍ ຕາ ຫ _ ດ ນີ ມາ ຫັ ງ ຈາ ກ ຕາ ຫ ວ ດ ນ ມື ອ ງ ຂ _ ງ ດ ຈັ ບ _ ຊາ ຍ ອາ ຍຸ _ ຜູ ທີ ຖື ກ ກາ ວ ຫາ ວາ ດ ກັ ບ ຮັ ກ ສາ ລູ ກ ສາ ວ ຂ ອ ງ ລາ ວ _ ມີ ອາ ຍຸ ນ ປັ ດ ຈຸ ບັ ນ ປີ ມີ ຊາ ຍ ດ ນ ຕິ ດ ຢູ ນ ຫ ອ _ ຕ ດິ ນ ຂ ອ ງ ຮື _ ນ ຂ ອ ງ ລາ ວ ນ ນັ ບ ຕັ _ ຕ _ ອ ນ _ ງ ຫາ ປີ
_ ຊາ ຍ ທີ ດ ລະ ບຸ ຕາ ຫ _ ດ _ ນ ມ ນ ກາ ນ ກາ ວ ຫາ _ ນ ລີ ມ ຕົ ນ ກາ ນ ລ ວ ນ ລາ _ ທາ ງ ພ _ ສາ ພັ ນ ຂ ອ ງ _ ກ ສາ ວ ທີ ມີ ຊື ວາ ນ ວ ລາ _ ງ ມີ ອາ ຍຸ ດ ສິ ບ ອັ ດ ປີ _ ຕ ມາ ປັ ນ ພ ທີ ມ ລູ ກ ຄົ ນ ກັ ບ _ ວ
_ ນຶ ງ ດັ _ ນ ອ ຍ ຊິ _ ປັ ນ ຄູ _ ດ ທີ ກີ ດ ນ ປີ _ ສ ຍ ຊີ ວິ ດ ຂ ອ _ ກາ ນ ລະ ລີ ຍ ຈາ ກ ນັ ນ _ ດົ _ ກາ ນ ກີ ດ ລູ ກ ລະ ຮາ ງ ກາ ຍ ດ ຖື ກ _ ຫ ມ ດ ຍ ພ ຂ ອ ງ _ ນ
_ ນ ມີ _ ວິ ດ _ ອ ດ _ ງ ຫົ ກ ດັ ກ ນ ອ ຍ _ ກ ຊາ _ ສາ ມ ລະ ດັ ກ ຍິ ງ _ ມ ປະ ຈຸ _ ນ ມີ _ ຍຸ ລະ ຫ ວາ ງ _ ປີ
ດັ ກ ນ ອ ຍ ສາ ມ ຄົ ນ ດ ຖື _ ປະ ວ ຢູ _ ນາ ຮື ອ ນ ຂ ອ ງ ລະ ຍົ ກ ຂຶ ນ ມາ ຕ ມາ ດ ປັ ນ ດັ ກ _ ອ ຍ ລ ງ ຂ ອ ງ ລະ _ ນ ລະ ຍາ ຂ ອ _ ລາ ວ ນ ຂະ ນະ ທີ ສາ ມ ຄົ ນ ອື ນ ນັ ນ ດັ ກ ນ ອ ຍ ດ ຖື ກ _ ວ ກັ ບ ມ ຂ ອ ງ ພ ວ ກ ຂົາ ລະ ບ ຄີ ຍ ດ ຫັ _ ສ ງ ສະ ຫ ວາ ງ ຈົ ນ ກ _ ທີ _ ງ _ ຄົ ນ ພົ ບ
ມ ນ ວາ _ ດ _ ບ _ ຖິ ງ ກາ _ ຄື ອ _ ຫ _ ຂ ອ _ ຜົ _ ຂ ອ _ ລາ _
_ ຫ ວ ດ ດ ກາ ຍ ປັ ນ ສົ _ ສ ນ ວ ລາ _ ລູ ກ ສາ ວ ອາ ຍຸ _ ດ ປ _ ງ _ ມ ມີ ກາ ນ ຈັ ບ ປັ _ ນ ຊີ ວິ ດ ມີ ພ ຂົ ມ _ ບ ບ ລື ບ ລັ ບ ລະ ກາ ນ ບັ ນ ທຶ ກ ທາ ງ ກາ ນ _ ດ ຂ ອ ງ ຄ ອ ບ ຄົ _ ດ ຮັ ບ ກາ ນ ກ ວ ດ
ຕາ ຫ ວ ດ ວົາ ວາ ປາ ກົ ດ ວາ ດ ຮັ _ ກາ ນ ຖື ກ ລົ _ ກ ວ ນ ຢາ ງ ຫ ວ ງ ຫາ ຍ ທາ ງ ຈິ ດ ຈ ລະ ມີ _ ງ ຕ ກາ ນ ຫັ ນ _ ຕ ກາ ນ ສົ ນ ທະ ນາ ພາ ຍ ຫັ ງ ທີ ອາ ນາ ດ ກາ ນ ປົ ກ ຄ _ ງ ທີ ລາ ວ ວ ຈ ວາ ລາ ວ ຈະ ບ ມີ ກາ _ ພົ ວ ພັ ນ ກັ ບ ພ ຂ ອ ງ ນາ ງ ລະ ວາ ດັ _ ນ ອ ຍ ຂ ອ ງ _ ວ ຈະ _ ຮັ ບ _ ນ ດູ ລ
ອາ ນາ ດ ກາ ນ ປົ ກ ທ ອ ງ ຖິ ນ _ ປ _ ຍ ຂາ ວ _ ອ ກ ມາ ມື ອ ບ ດົ ນ ມາ ນີ ຈາ ກ ກາ ນ ຖະ ຫ ງ ກ _ ກັ ບ ຫ _ ກາ _ ຫົາ ນີ ປັ ນ ກາ ນ ປ ພາ _ ພາ ສາ _ ງ ກິ ດ _ ກ ສ ວ ນ ຫ _ ງ ຂ ອ ງ ກາ ນ ທີ ປັ ນ ຢູ ຂາ ງ ລຸ ມ ນີ
ຂາ ວ ດັ ງ ກາ ວ _ ຮັ ດ ຫ ອ _ ສ ຕີ ຍ _ ກ ຈ ມີ ຄ ວາ _ ຄາ ຍ ຄື ກັ ນ ນ ກາ ນ ກ ລະ ນີ ຂ ອ ງ ຜູ ທີ ຖື _ ລັ ກ ພາ ຕົ ວ ຕ ອ _ ມີ ອາ ຍຸ ປີ _ ດ ຫ ລົ ບ ຫ ນີ ຫ ລັ ງ ຈາ ກ ວັ _ ນ _ ດ ປີ _ ປີ
ຄາ ບ _ ກາ ນ ຄັ ງ _ ອິ ດ ພາ ຍ _ ສາ ນ ອາ _ ກົ ດ ຫ ມາ ຍ ວາ _ ວ ຍ _ ທ ດ ອັ ງ ກິ ດ ສາ _ ນ ຫ ມ _ ນາ ມາ ຕ ຕາ ນ ກັ _ ຈັ ດ ຜູ ບ ລິ ກາ ນ _ ງ ກິ ດ ຄົ ນ
ຄາ ບ ລິ ກາ ນ _ ວ ຂ ອ _ ກັ _ ກາ ນ ອົາ ລັ ດ ອົາ _ ບ ຂ ອ ງ ພົ ນ ລະ ຮື _ ນ ລະ ກາ ນ _ ຍ ຊີ ວິ ດ ຂ _ ງ _ ຮັ ບ _ ກ ຮ ງ ຮ ມ ນ _ ປີ
ຄາ _ ລິ _ ນ ປະ ກ ອ ບ ມີ ກາ _ ຄາ ຕະ ກາ ກາ ນ ປິ ນ ປົ ວ ບ ບ ຂາ ດ ມະ _ ດ _ ທາ ຊິ _ ກ ຫ ກີ ດ ອັ ນ _ ລາ ຍ ທາ ງ ຮາ ງ _ ຍ ລະ ກາ ນ ຈ ມ _ ທົ ວ ປ ຂ ອ ງ ພົ ນ ລະ ຮື ອ _ ຂ ອ ງ ອີ ຣັ ກ
ພະ ນັ _ ງາ ນ _ ບັ _ ຄັ ບ ກາ ນ ລະ ຈົາ ຂ ວ ງ ທີ ສາ ຄັ ນ ນ ປະ ທ ດ ອັ ງ ກິ ດ ທາ _ ທະ ຫາ ນ _ ຜູ ບັ ນ ຊາ ກາ ນ _ ອະ ດີ ດ _ ອ ງ ນ ປັ _ ຈຸ ບັ ນ ຂ ອ ງ ຂ ອ ງ ທະ ຫາ ນ ມ ນ ດ ຄິ ດ ຄາ _ ນ ມ ທີ ມີ _ ນາ ທີ ປະ ຕິ ບັ ດ ລີ ຍ
ທະ ຫາ ນ ຊາ ງ _ ອ ງ ອັ ງ _ ດ ທາ ອິ ດ ທີ ຈະ _ ຫັ ກ ຖາ ນ ກາ ນ ທະ ຫາ ນ ອາ ກາ ດ ຜູ ອາ ວຸ ສ ຢູ ນ ກ ອ ງ ທັ _ ອາ ກາ ດ _ ດ ປັ ນ ພະ _ ນ ວາ ລາ ວ ດ ຫັ ນ ນັ _ ທ ດ ທີ ມີ ຖົ ງ ນ ຫົ ວ _ ອ ງ ພ ວ _ ຂົາ _ ຖື ກ ຕະ ລະ ຖື ກ ທາ ລຸ ນ ດ ວ ຍ ວາ ຈາ
_ ວ ດ _ ວ ວາ ຂົາ ບ _ ຍ ຫັ ນ _ ງ _ ມາ _ ອ _ ລະ ບ ຮູ ວາ ສິ ງ _ ຕ _ ງ ຮັ _
ລາ _ ບ ດ ຂົາ _ ກ ຊ ງ ນື _ ງ ຈາ ກ _ ພ ວ ກ ຂົາ ຈົາ ທະ ຫາ ນ ຫ _ ກ _ ຂ ອ ຍ ລະ ຂ ອ _ ບ _ ວາ ສິ ງ ທີ _ ນ ຄາ ສັ ງ ຂ ອ _ ພ ວ ກ ຂົາ
_ ນ ກ _ ກັ ບ _ ງ ຄາ ມ _ ນ ສາ ນ _ ນ _ ງ _ ນ _ ຫາ ນ _ ງ ຈະ ສື _ ຕ ນ
_ ອ ງ ທະ ຫາ ນ ອັ ງ ກິ ດ ຖື _ ຂາ ຕາ ຍ ນ ຖາ ນ ນ _ ນ ພຸ ດ ມີ ກາ ນ ຈັ ດ ລ _ ລາ _ ບ ຂ _ ງ ພະ ນັ ກ ງາ ນ ຂ ອ ງ ອັ ງ ກິ ດ ທີ _ ງ _ ສຸ ດ ຈະ _ ກ ຂາ ຕາ _ ນ ປີ
ນາ ຍ ພົ ນ ອາ ຍຸ ປີ ກ _ ງ ບັ ນ ຊາ ກາ ນ ຂ ອ ງ _ ທະ ຫາ ນ ຂ ອ ງ ອາ _ ຂ ອ ງ ກາ ນ ກ _ ງ ກາ ລັ ງ ຫ ຍ ທີ ທະ ຫາ ນ ດ ຖື _ ຂາ _ ຍ ນ ວ ລາ ທີ ມີ ອຸ ປະ ກ ອ ນ ລະ ບີ ດ ສະ ຫ ວ _ ຄື ອ ງ ລະ ບີ ດ ພາ ຍ _ ກາ ນ _ ດ ຟ ຫຸ ມ ກາະ _ ອ ງ ຂົາ
_ ວ _ ຂົາ ຈົາ ດ ຮັ _ ກາ ນ ດີ ນ ທາ ງ ຕາ ມ ຢູ ກ ກັ ບ ນ _ ວ ງ ວິ ທີ ກາ ນ ຂ ອ ງ ຂົາ ຈົາ ພື ອ ຕ ອ ບ _ ອ ງ ຄື ນ _ ນ ກາ ນ ກະ ທາ ຜິ ດ ຂ _ ງ ກາ ນ ປະ _ ບັ _ ງາ ນ ປະ ຈຸ ບັ ນ ຕ _ ນ ກຸ ມ ຕາ ລີ ບາ ນ
_ ຍ _ ວ ປ _ ວ ຫ _ ຫ ອ ງ ກາ ນ ພະ ນັ _ ງາ ນ ທົ ວ ປ ປະ _ ດ ອັ ງ ກິ ດ ວົາ ວາ ປັ ນ ພະ ນັ ກ _ ນ _ ນ ຊາ _ ນ _ ດີ ດັ ນ
ນ ກາ ນ ຖະ ຫ ງ ກາ ນ ຂ ອ ງ ກະ _ ວ ງ ປ ອ ງ ກັ ນ ປະ ທ ດ ກາ ວ _ ຄ ວາ ມ ກາ ຫາ ນ ຂ ອ ງ ຂ ອ _ ກ ອ ງ ພັ ນ ທີ ນັ ບ ຕັ ງ ຕ _ ອ ນ ຕຸ ລາ ປີ ຜາ ນ ມາ ດ ຫັ ນ ພ ວ ກ ຂົາ ກະ ກ _ ຄ ວາ ມ _ ອ ງ _ ນ ຂ ອ ງ ຖາ ນ ທັ ງ ນ ງ ຂ _ ງ _ ວາ ມ ສາ ມາ ດ ປັ ນ ມື ອາ ຊີ ບ ຂ ອ ງ ພ ວ ກ ຂົາ ລະ ຂ ອ ງ ຂົາ ຈົາ ນາ ຈ ຄ ວາ ມ _ ຕ ກ ຍ ກ ທີ ມ
ພົ ນ _ ຫາ ນ ດ ກາ _ ວາ ນ ຄາ ຖະ ຫ ງ ກາ ນ ຂ ອ ງ ມ ນ _ ຍ ທະ ຫາ ນ ລົ ດ ຖັ ງ ຊັ ນ ທາ ອິ ດ _ ປັ ນ _ ວ ຢາ ງ _ ດີ _ ອ ງ ນາ ຈ _ ກາ _ ກາ ນົ ດ ນ ກາ ນ _ ຕິ ບັ ດ ງາ ນ ມີ ຄາ ດ ຫ ວັ ງ ຂ ອ ງ ທະ ຫາ ນໜ ວ ຍ ກ ອ ງ ອາ ວຸ ດ ຫ ຍ
_ ຍ ພົ ນ _ ລ ອ _ ພື _ ພັ _ ລະ ຍາ _ ອ ງ _ ວ ລະ _ ກ ສາ ວ _ ວາ _
ສູ ນ ຄົ ນ ຄ ວາ ຂ ອ ງ ນ ປ ອ _ ຄື ອ _ ມື ຟ _ ອ ອ ກ ມາ ທີ ມີ ນາ _ ລັ ບ _ ດ ງ _ ນ ນ ປະ ຫ ວັ ດ ສາ ດ _ ນ ປ ນ ປ ງ ຂ ອ ງ ອ ກະ _ ນ ຫື ລະ ບົ ບ ຂ ອ _ ອ ກະ ສາ ນ ອີ ນ ວາ ກາ ນ ຫ ປະ ຫ _ ດ ສາ ດ
ຄື ອ ງ ມື ກາ ນ _ ຫ ນ ອ ງ ນ ວ _ ນ ຂ ອ _ ມູ ມ ມ ອ ງ ຂ ອ _ ປະ ຫ ວັ ດ ອ ກະ ສາ _ ລ ວ ມ ທັ ງ ທັ ດ _ ນະ ທີ ຮັ ດ ຫ ກາ _ ກ ຂ ທີ ສາ ຄັ ນ ທົາ ທ ມ ກັ ນ ລະ ບິ ງ _ ລາ ທີ ສະ ດ ງ _ ນ ກ ຂ ຕ ລະ _ ດ ຕາ ສ ວ ນ ດົ ນ ປາ ນ ດ ມັ ນ ຍັ ງ ຄົ ງ ປັ ນ ປັ ດ ຈຸ ບັ ນ
ຕ ບັ ນ ນາ ທິ ກາ ນ ທີ ຕ _ ຕາ _ ກັ ນ ຮັ ດ ຫ ມີ _ ນ ປ _ ປ _ ບົ ດ ຄ ວາ ມ ທີ ຕ ກ _ ງ ກັ ນ ຫ ບັ _ ນາ ທິ ກາ ນ _ ດ ຮັ ບ ກາ ນ ຕິ _ ຕາ _ ນ ລ ຍະ ທີ ຊ ວ ລາ
_ ອ ງ _ ທີ _ ຮັ ບ ກາ ນ _ ດ _ ນາ _ ງ ທາ ອິ _ ນ ປີ ດ ຍ _ ນ ຮ ວ ມ ມື ລະ ຫ ວາ ງ ຂ ອ ງ ຫ ອ ງ ທົ ດ ລ _ ງ _ ລະ ຂ ອ ງ
_ ກາ ນ ທົ ດ ສ ອ ບ ບື ອ ງ ຕົ _ ອ ອ ກ ປັ ນ _ ມ ຍ _ ຍ ຂະ ຫ ນາ _ ຫ ຍ _ ອ ງ ຫ ນາ ວັ ບ ຕາ ງ ຂ ອ ງ ວິ ກິ ພີ ດ ຍ ປັ ນ ກ ມ ອ ອ ນ _ ນ ລະ ຄ ງ ກາ ນ ວິ ກິ ພີ ຊຶ ງ ປົ ກ ປັ ກ ຮັ ກ ສາ _ ນ ປ ນ ປ ງ _ ຕ ລະ ບົ _ ຄ ວາ ມ ຂ ອ ງ ຕົ ນ
ອ ກະ ສາ ນ ທີ ດ ຜົ _ ດ ຮາ ງ ນ ລະ ດູ ຫ ນາ ວ ຂ ອ ງ ປີ ລະ ນາ _ ຫ ນີ ຢູ ນ _ ອ ງ _ ຊຸ ມ _ ດື ອ ນ ມ ສາ ປີ ມັ ນ ຍັ ງ ມີ ສະ ພາ ບ ລ ວ ມ ທີ ສົ ມ ບູ _ ບ ບ ທີ ສຸ ດ _ ອ ງ ວົ ງ ຈ ອ _ ຊີ ວິ ດ ລະ ບົ ດ ຄ ວາ ມ _ ຊຸ ມ _ ນ ວິ ກິ ພີ ດ ຍ ທີ ຄື ອ ນ ຫ ວ
_ ຕ ມາ ອ ກະ _ ນ ກາ ນ ຫ ປະ ຫ ວັ _ ສາ ດ ຍັ ງ ປັ ນ _ ງ ທີ _ ວ ມາ ລື _ ຍ ຂ ອ ງ ສະ ຖິ ຕິ ກ ວ ກັ ບ ກາ ນ ປັ ບ _ ງ _ ອ ງ ກາ ນ ທາ ລາ _ ສັ ບ ສິ ນ _ ອ ງ ວິ ກິ ພີ ດ ຍ
_ ອ _ ມື _ ປັ ດ _ ບັ ນ _ ກ _ ກ ສາ _ ດ _ ລະ _
ດ ອະ _ ຍາ ດ ຫ ຜູ ຊ ດາ ວ ຫ _ ດ ຂ ຄ ວາ ມ ລະ ປະ _ ວັ ດ ສາ ດ ຂ ອ ງ _ ອ ນ ຂ ອ _ ວິ ກີ ຫື ພື ອ ບິ ງ _ ຫ _ ດ ສາ ດ ຂ _ ງ ນື ອ ນ ຂ ອ ງ ລະ _ ບ ທັ ງ ຫ ມົ ດ ຂ ອ ງ _ ກະ ສາ ນ
_ ອ ງ ມື _ ຟີ ຮ ພື _ ດາ ວ _ ລ ດ _ ນາ ຊ _ ລະ ຫັ _ ນັ ນ _ ດ ປີ _ ຢູ _ ງ
ກາ ນ ສະ ຫ ນັ ບ ສະ _ ນູ _ ຂ ອ ງ _ ນ ກາ ນ ສ _ ຟ _ ສະ ນັ ນ ຄື ອ ງ ມື ທີ _ ດ ຈະ _ ຫ ຍາ ຍ ປ _ ຄື ອ _ ຈັ ກ ອື ນ ນ _ ນາ ຄົ ດ ດ
ດ _ ນະ _ ມ _ ນ ຂ ງ _ ນ _ ງ _ ດ ປີ _ ສະ _ ນາ ມ ຂ _ ມາ ຢູ _
ກາ ນ ຂີ ລະ ຝຶ ກ ອົ ບ ຮົ ມ _ ຍ ຄົ _ ພາ ຍ ນ ອ ກ _ ນະ ມ ຂ ງ ຂັ ນ ດ ຍ ສາ ມ ຕ ມາ ດ ຂ _ ງ ຄ ວາ ມ _ ວ ປັ ນ _ ຊະ ນະ ອ _ ນ ຄັ ງ _ ຫົ ກ ນ ລ ຍະ ກົາ _ ຜາ ນ _
ວົາ _ ວ ມ _ ວ ມ ນ ກາ ນ _ ງ _ ນ ຢູ _ ອ _ ຫັ _ ກາ ພ ງ ດ ລ ທັ ນ ດ ຍ ນ ກາ ນ ກະ ດ ດ _ ນ _ ດ ທາ _
ຫັ _ ຈາ _ ນັ _ ດ ຈັ _ ກາ _ ທາ _ ຍ ສຸ _ ທາ _ ດ ຍ _ ຈະ ສາ _ ດ
ມາ ນ ຄັ ງ ທີ _ ອ _ ຢູ _ ຂະ ນະ _ ຈົ _ ຄັ ງ ທີ _ ມ ດ _ ຍ ລະ ດາ _ ນ ດ ທີ ສີ ດ _ ຍ _ ນ ນ
ຜູ _ ນະ ກາ _ ຂ ງ ຂັ ນ ຂ ອ ງ _ ດ _ ບ ລົ ງ _ ວ _ ທີ ຫົ ກ ນ _ ນະ ທີ ຜູ _ ນະ ນ ປີ ຈົ ບ ລົ ງ ດ _ ຍ _ ກົາ
_ ນ ນ ທີໝາະ _ ມ _ ບ ກາ ນ ຫີ ນ ຮ ວ _ ມ ນ ລະ ສູ ນ ສ _ ກາ ນ ຈົ ບ ດ _ ຍ ກາ ນ ຕົ _ ລົ ງ _ ອ ງ ນ _ ນ ຂ ງ _ ນ ຕັ ງ ທາ ອິ ດ
ກາ _ ປົ _ ຄ ອ ງ ກາ ນ ຂ ງ _ ນ ທີ ຄັ ງ ທີ ທີ ສາ ຄັ ນ ຮ ງ ຮ ນ ສາ ລັ ບ ດັ _ ນ ຝັ ງ _ ວັ ນ ອ ອ ກ ມີ ຈຸ ດ ອ ອ ນ ນ ຈັ _ ຈຸ ດ _ ນ ມາ _ ທະ _ ລ ທີ ນ ວັ _ ພຸ ດ
ພ _ ກ _ ຈົາ _ ມີ ຮັ ບ ຮ ອ _ ຂ ງ ຂັ _ ຮ ອ _ ຮ _ ງ ສຸ _ ທາ ຍ ກ _ ນ _ ດ ຍົ ກ
ກາ _ ຂ ງ ຂັ ນ ດັ _ ກາ ວ ດ ຄື ອ ນ ຈາ ກ ວິ _ ຍາ ລ _ ນ ນື ອ _ ມາ _ ກ ດິ ນ ຟາ ອາ _ ດ ຊຸ ມ ຮັ ດ ຫ _ ພື ນ ທີ _ ກາ ນ _ ຮັ ບ ກາ ນ ຂົາ ສູ ລະ ບົ ບ ນາ
ດ _ ຄະ ນ ນ ປ _ ຄ _ ມ ພະ _ ຍາ ມ ວິ ທີ _ ນ _ ງ ຕັ ງ ດ ຍ _ ນ _ ງ ວ _ ທາ ອິ _
ສິ ບ ນາ _ ນ _ ງ ທີ ສ ອ _ ມີ _ ວາ _ ສາ ມາ _ ທາ ຄະ ນ ນ ອ ອ _ ກ ວາ _ ຕ ບ ປະ ສົ _ ຜົ ນ ສາ ລັ ດ ນ ກາ ນ ປ ນ _ ງ
ພ ວ _ ຂົາ ດ ຄົ ນ ພົ ບ ຄ ວາ ມ ຍາ ກ ນ _ ປ ສິ ບ _ ຕ _ ສົ ບ ຜົ _ ສາ _ ດ ກາ ນ ລົ ງ ທຶ ນ ນ ອ ກາ ດ ທີ _ ວ ກ ຂົາ _ ງ ລະ _ ວາ ມ ຜິ ດ ພາ _
_ ປັ ດ ຈຸ ບັ ນ _ ນ ນ ຮ ງ _ ນ ມັ ດ ທະ ຍົ ມ ລັ _ ຢູ _ ງ ພູ ທີ _ ຄັ ນ ນ ກາ _ ຂ ງ ຂັ ນ ຂ _ ງ ປີ ຄິ ງ ສຸ ດ ທາ ຍ ຂ ອ ງ _ ຈົາ ນ ຂະ ນະ ທີ _ ທະ ຍາ ລ ບ ດ ຈະ ປັ ນ ຈົາ ພາ ບ ວິ ທະ ຍາ ລ ນ ພາ ກ ສ ວ ນ ອື ນ
ຜູ ສະ ຫ ມັ ກ _ ທາ ນາ ສາ ລັ ບ _ ທາ ນ ປະ ທ _ ຂ ອ ງ ສະ ຫະ ລັ _ ອາ ມ ລິ ກາ ລະ ດ ພົ ບ _ ວາ ມ ລົ ມ ຫ ວ _ ຈະ ດ _ ບ ສ ງ ລົ ງ ຄະ ນ ນ ສາ ລັ ບ ກາ ນ ລື ອ ກ ຕັ ງ ຂັ ນ ຕົ ນ ກາ _ ດ ວັ ນ ທີ ດື ອ ນ ມີ ນາ _ ນ _ ງ ຄາ ນ
ອີ ງ ຕາ ມ _ ນ ຂ _ ງ ພັ ກ ປະ ຂ ອ ງ ດ _ ວາ ອະ ດີ ດ ປະ ທາ ນ ປະ ທ ດ ສະ ຫະ ປະ ຊາ ທາ ນ ບ ຂາ ວ _ ອ ງ ຜູ ຕາ ງ ຫ ນາ ລະ _ ດ ທັ ກ ຊັ ດ ບ ດ ສົ ງ ລາ ຍ ຊັ ນ ທີ ມີ ຢູ ນ ຢາ ງ ຫ ນ ອ ຍ ຈາ ກ ຕ ລະ ລັ ດ ຂ ອ ງ ມື ອ ງ ສະ ຖາ ນ ນີ ລັ ດ ຖະ _ ພາ ນ _ ບ ອັ ດ ລັ ດ ກັ ບ ຄະ ນະ ຂ _ ງ ລັ ດ ຂ ອ ງ ກາ ນ ລື ອ ກ ຕັ _ ກ ອ ນ ທີ ຈະ ດ ມີືື ຂື ນ ນ ມ ງ ລ ງ ຂ ອ ງ ສັ ນ ຕາ ຍ ຄັ ງ ສຸ ດ ທາ ຍ ວັ ນ ພະ ຫັ ດ ທີ ຕ ອ ງ ກາ ນ ທີ ຈະ ດ ຮັ ບ ກາ ນ ຂົາ ຖິ ງ ກາ ນ ລົ ງ ຄະ ນ ນ _ ງ
ກາ ນ _ ກ ລະ ດົ _ ຂ ອ _ ລະ ອາ _ ວາ ມີ _ ຍ _ ນ ຫາ ຍ _ ກ ວາ _ ຈາ ປັ ນ _ ຕາ ມ _ ດັ ບ
ອາ ສາ _ ຫ ມັ ກ ດ ຊ _ ລາ ນ ຕ _ ນ _ ງ ຄື _ ສຸ ດ _ ຍ ທົ ບ ທ _ ນ ຄື ນ ຄາ ຮ ອ ງ ຟ ອ ງ ສົ ງ _ ກາ ນ ກ _ ດ ສ ອ ບ ລາ ຍ ຊັ _
ມີ _ ຍ ງາ _ ວາ ດ ຖື _ ພິ _ ລະ ນາ _ ນ ຂ _ ທ _ ນ ຂ _ ງ _ ນ ປະ _ ນ
ນ ບັ ນ ດາ _ ສະ ຫ ມັ ກ ທີ ສາ _ ນ ອື ນ ປີ ນ ນາ ມ _ ທາ ນ ປະ ທ ດ ປະ _ ນາ ທິ ບ ດີ ອະ ດີ ດ _ ວາ _ ນ ລັ _ ທາ ນ ລະ ສະ ພາ ທາ ນ ດ ສົ ງ ຄາ ຮ ອ ງ ຕ _ ງ ກາ _ ລະ ຄຸ ນ ສົ ມ ບັ ດ ຂ ອ ງ ກາ ນ ລົ ງ ຄະ _ ນ ສ ງ
_ ວັ _ ພະ _ ດ ດ ມີ _ ນ ປີ ດ ຜີ ຍ _ ຜູ ສະ ຫ ມັ _ ລະ _ ງ _ ສາ ມາ ດ ດ _ ບ ກາ ນ ຂົາ ລົ ງ ຄະ _ ນ ສ ງ
ອີ ງ ຕາ ມ ກາ ນ ຈັ ດ _ ນ ຂ _ ງ ກາ ນ _ ກະ ດົ ມ ອະ ດີ ດ ຄ ສົ ກ _ ນ ບ _ ງ ຜ ນ ທີ ຈະ ຂ ງ ຂັ ນ ນ ຂັ _ ປະ ຖົ ມ ຂ ອ ງ ຖິ ງ ມ _ ວາ ຈະ ບ _ ພີ ມ ກາ _ ຂົາ ຖິ _ ສ ງ ລົ ງ ຄະ ນ ນ ຂ ອ ງ ກາ ນ ຂ ນ ນ ຜູ ສະ ຫ ມັ ກ ດ
ຖິ ມ ທ ດ ສ _ ບົ _ ຜິ ດ ພາ ດ _ ອ ງ ກາ _ ບ ສາ ມາ ດ _ ກາ _ ປຸ ກ _ ດົ ມ _ ກາ ນ ດ ຮັ ບ _ ນ ຂົາ ລົ ງ ຄະ ນ _ ສ ງ
ຜູ ຈັ ດ _ ນ _ ນ ປູ _ ລະ ດົ ມ ວົາ ວາ ຂົາ ຈົາ ຜິ ດ _ ວັ ງ ນ ຄ ວາ ມ _ ມ ຫ _ ຂ ອ ງ ກາ ນ ປູ ກ ລະ _ ມ _ ມີ ຄຸ ນ ສົ ມ ບັ _ ນ _ ນ ລົ ງ ຄະ ນ ນ ສ ງ
ອີ _ ຕາ ມ ກາ ນ ສາ ຫ ວ ດ ຫາ ສຸ _ ສ ງ ລົ ງ ຄະ ນ ນ ດ ຍ ວິ _ ຍາ ລ ນາ ປ ສູ ກາ ນ ຢູ ນ _ ດ ທີ ມີ ຂ _ ງ _ ນ _ ຫ ນັ ບ ສະ _ ນູ ນ ຕິ ດ ຕາ ມ ມາ _ ວ ຍ _ ນ ຢູ ທີ ລະ ທາ ນ ຢູ ນ
ນ ຖາ ນະ _ ນ ຄະ ນະ ຜູ ທ ນ ຂ ອ ງ ລັ ດ ວີ ຈິ ນ ຍ _ ປະ ຊຸ ມ ຍັ ງ ບ ດ ມ ອ ບ ຫ ຜູ ຊະ ນະ ທັ _ ຫ ມົ ດ ນ ຂັ ນ ພື _ ຖາ ນ _ ສະ ຫ ມັ ກ ອື ນ ມ ນ ຂັ ນ ຕົ ນ ຂ _ ງ ລັ ດ ຍັ _ ສາ ມາ ດ ດ ຮັ _ ຄະ ນະ ຜູ _ ນ ຈາ _ ລັ ດ ອີ ກ
ອົ ງ _ ນ ຂາ ວ ທາ ງ ກາ ນ ກົາ ຫ ລີ ຫ ນື ອ _ ຍ ງາ ນ ວາ ປະ _ ດ ດ _ ລັ ດ ກາ ນ ຖ ອ _ ດ ທຸ ກ ກ ນ ທ _ ຍາ ວ ຂ ອ _ ນາ ມັ ນ ຊື ອ ຟ ນິ ວ ຄ ຍ ຫາ ຍ ກ _ ອັ ນ ຈາ _ ຄື ອ ງ ປະ ຕິ ກ ອ ນ ຕົ ນ _ ນ ຫ ງ ພະ ລັ ງ ງາ ນ ນິ ວ ຄ ຍ
ກ ນ ທ _ ຍາ ວ ສາ ມາ ດ ດາ _ ນ _ ນ ນ ຫາ ຍ ດື _ ນ ພື _ ສະ _ ດ ທາ ດ _ ຕ _ ມ ກ ຣ _ ອາ _ ດ
_ ຫ _ ທີ ດ ກາ ວ ວາ ທ _ ຍາ ວ ທີ _ ມາ ດ ຈະ ສະ ຫ ນ ອ ງ ທາ ດ ປູ _ ນ ມ ພ _ ພ _ ຈະ ຮັ ດ ຫ ມີ ລະ ບີ ດ ສ ອ _ ທື ອ ຂ ອ ງ ນິ _ ຄ _
_ ສາ _ ດ ປັ ນ ສັ ນ ຍາ ນ ວາ _ ຫ ລີ ຫ _ ອ ກາ ລັ ງ _ ກ ມ ສາ ລັ _ ກາ ນ _ ດ _ ອ ບ ອາ _ ດ ນິ ວ ຄ _
_ ຫ ລີ ຫ ນື _ ອາ ດ _ ມີ ວັ ດ ສະ ດຸ _ ພ _ ພ ພື _ ຮັ ດ ຫົ _ ລະ _ ດ _ ວ _ ຍ
ກົາ ຫ ລີ ຫ ນື ອ ດ _ ກາ ດ ຜ ນ ກາ ນ ທີ ຈະ ສື _ ຕ ປະ ຕິ _ ດ ຂ ອ ງ ສູ ນ ຫ ງ ຊັ _ ດ _ ກັ ນ ກັ ບ _ ນ ລີ ມ ຕົ ນ ກາ ນ _ ສາ ງ ນ ຄື ອ ງ ປະ _ ກ ອ ນ ຂະ _ ນາ ດ ຫ _ ຊັ ນ ກັ ນ
ນື ອ ງ ຈາ ກ _ ວາ ມ ຕ ອ ງ ກາ ນ ບ ລິ ພ ກ ຫາ ຍ _ ນ ກາ ນ ບິ ນ ປະ _ ດ ອັ ງ ກິ ດ ປະ ກາ ດ _ ມື ວາ ນ ນີ ວາ ຈະ ດາ ນີ ນ ກາ _ ບິ ນ ນ _ ຫ ນາ _ ມ ຄັ ງ _ ອາ ທິ ດ ນ ສັ ນ ທາ _ ຈາ ກ _ ລ ອ ນ ດ ອ ນ
ກາ ນ ບິ ນ _ ດາ _ ນ _ ນ ວັ ນ ຈັ ນ ວັ ນ ພະ ຫັ ດ ລະ _ ນ ສົາ ນ ຂະ ນະ _ ຖ _ ບິ ນ _ ບ ຄື ນ ມາ ມ ນ ນ ວັ _ ພຸ ດ ວັ ນ ສຸ ກ ລະ _ ນ ອາ _ ດ
_ ນ ພີ _ ຖ ວ ບິ ນ ຫ ມາ ຍ ຄ _ ມ ວາ ສາ ຍ ກາ ນ ບິ _ ອັ _ ກິ ດ ນ _ ດ ຈຸ ບັ ນ ຈະ ບິ ນ ຈາ ກ ປ ລະ ກັ _ ຄື _ ສິ ບ _ ວ ຕ _ ທິ ດ
_ ນ _ ບ ຊະ ນະ _ ນ ຂ ງ ຂັ ນ ລົ ດ ສູ ດ _ ນ ງາ ນ ກາ _ ຂ ງ ຂັ ນ ຂ _ ງ ທ _ ພາ ບ ຍີ ປຸ ນ ນ _ ຍ ກາ _ ຂ ງ ຂັ _ ລະ ດັ ບ ສາ ກົ ນ
ຖິ ງ ມ _ ວາ _ ນ ຂັ ບ ລົ ດ ລະ _ ມ _ ນ ຂ ງ ຂັ _ ຈາ ກ ຮ ອ ບ ຄັ ງ ທາ ອິ ດ ຈັ ດ ກາ ນ ພື ອ ລ _ ດ ຕ ຍ ຕາ ທັ ນ ທັ ງ ສ ອ ງ ຮ ອ ບ _ ອິ ດ ຂ ອ _ ກາ ນ ຂ _ ຂັ ນ ລະ _ ງ ຈາ ກ ທີ ຢຸ ດ ພັ ກ ຕີ ມ ນາ ມັ ນ
_ ງ ຈາ ກ ນັ _ ດ ລີ ມ _ ກ ດັ _ ຫ ລະ ປິ _ ຊ _ ງ _ ວາ _ ທີ ປະ ມາ _ ວິ ນາ _
ກາ ນ _ ມ ຫ ວ ຂ ອ ງ ຄື ອ _ ຈັ ກ ນ ກາ ນ _ ງ ຄັ _ ຂ ອ _ ນ ສະ ຖາ ນີ ຈ _ ດ _ ດ ຫັ ງ ຈາ ກ ລ ນ ດ ຮ ອ ບ ລະ ດ ຮີ ບ ກັ ບ _ ຊະ ນະ ປັ ນ ທີ ຂ ອ _ ຕົ ນ ນ ລະ ດູ ກາ ນ _
_ ອ ນ ຮ ວ ມ ທີ ມ ດ ລີ _ ຕົ ນ ທີ ບ ດີ ຕ ວາ ດ ຍ _ ນ ກາ _ ຂົາ ມາ ທັ ນ _ ອ ງ ຕ ຍ ຕາ ລະ ດ _ ລັ ດ ກາ _ ກັ ບ ຄື ນ ປ ບ _ ນ ທີ ສ ອ _ ທີ _ ງ ວ
ຄົ _ ຂັ _ ລົ ດ ຕ ຍ ຕາ ລະ ສູ _ ສ _ ຕາ ຫ ນ _ ຕາ ງ ນ ວ ລາ ທີ _ ກ ຂັ ບ ລະ ຄົ ນ ຂັ ບ _ ງ ຢູ ທາ ງ _ ນາ _ ອ ງ ຂົາ ຈົາ ລະ ສາ ລັ ດ ນ ທີ ລະ ທີ ຕາ ມ _ ດັ ບ
ສະ ຖາ ນະ ກາ ນ _ ກາ ນ ຂ _ ຂັ ນ _ ກາ _ ປັ ນ _ ສາ ຄັ _ ສາ ລັ ບ ຜູ _ ສູ _ ສ ຍ ຈຸ ດ ນີ _ ທາ _ ອາ ທິ ດ
ພ _ ຕ ມີ _ ກາ ດ ຫ ນຶ ງ ຍັ ງ ສາ _ ບ ກັ ບ ທີ ຈະ ຊະ _ ນ ຫົ ວ ຂ ອັ ນ ດັ ບ ທີ _ ອ ງ ລາ ວ ຖາ ຫາ ກ ວາ ລາ _ ຊະ ນະ ນ ຂັ ນ ສຸ _ ທາ ຍ _ ນ _ ນ ຂ _ ຂັ ນ ລະ ບ ດ ຄະ ນ ນ ດ ລີ ຍ
_ ອ ຍ ຕ ອ ງ ວົາ ຢາ _ ຈະ ຈ ງ ທີ ຂ ອ ຍ ບ ຊື _ ນ ກາ ນ _ ງ ຂັ ນ _ ກ ຕ _ ນີ ມ _ ປະ ຕິ _ ຣິ _ ຂ _ ງ
ຍັ ງ ມີ ກາ ນ ຕ _ ສະໜາ _ ທີ ສາ _ ນ ກາ ນ ຂ ງ ຂັ ນ ຂ _ ງ ນັ ກ _ ບ _ ອ ນ _ ນາ ຫ ນຶ ງ _ ມ _ ອ ນ ກ ອ ນ ວ ລາ ຊ ອ _
ນ _ ນ _ ງ ຂັ _ ຂ _ ງ _ ງ _ ນ ມີ _ ມ _
ຊາ ງ ຂ ອ ງ ຮ ງ ລະ ຄ ອ ນ ສັ _ ດ ລົ ບໜີ _ ກ ຜູ _ ກັ ບ ກ ນ ຕ _ ນ ກາ ງ ຄື ນ ວັ ນ ອາ _ ດ ຢູ ນ ມື ອ ງ ຂ _ ງ ສະ ວິ ດ ຊີ ລ ນ ກ ອ ນ ທີ _ ຖື ກ ຈັ ບ ຄື ນ _ ດ ດ _ ຜູ _ ກ ສາ ກາ ນ ຕາ ຫ ວ ດ ລະ ຮ ງ ລະ ຄ ອ ນ ສັ ດ ທ ອ ງ ຖິ ນ
ຊາ _ ຕ ມ _ ຍຸ ປີ _ ມີ ຊື _ ມ ນ _ ຈາ _ ສະ _ ດ _ ລ _ ຂ _ ງ
ລາ _ ສາ ມາ _ ທີ _ ລົ ບໜີ ກ _ ນ ທີ ຈະ ຖື ກ _ ຈັ _ ຂົາ ຂັ ງ ນ ດ _ ດ ພ ວ ງ ນ ຂະ ນະ _ ຜູ _ ກ ສາ ບ ດ ອົາ _ ສ
ປະ ມາ ນ _ ລາ _ ອ ງ ທ ອ _ ຖິ ນ ດ ຫັ ນ _ ນ ລຸ ຍ ຂີ ຕົ ມ _ ທະ ລ ສາ ບ ນ ວ ລາ ສັ _ ກ ອ _ ທີ _ ຍາ ງ ກັ ບ ຄື _ ປ ບ ອ ນ ສ ຖະ ຫ ນົ ນ ຫົ _ ທາ ງ ນ ມື ອ ງ
ຕາ ຫ ວ _ ດ _ ວ ວາ ດ ຍາ _ ປ ຕາ ມ ຖະ ຫ ນົ ນ ຂ ອ ງ ຊຶ _ ປັ ນ ທີ ຮູ ຈັ ກ _ ນ _ ປັ ນ ຖະ ຫ ນົ _ ກາ ນ ຄາ ສະ ພາະ ທີ ສຸ ດ ຂ _ ງ _ ອ _
ລາ ວ ດ ຢາ ງ ຜາ ນ _ ຖາ ນີ ລົ _ ຟ ຫັ ກ _ ງ ມື ອ _ ລະ _ ນ ທົ ນ ຂ _ ງ ບ ອ ນ ທີ ທັ ງ _ ອ ງ ມ ນ _ ມີ ສາ ນັ ກ _ ນ ຫ ຍ ຢູ ຫັ _
_ ມາ _ ກື ອ _ ຫ ນຶ ງ ຊົ ວ ມ ງ _ ຫ ວ ດ ດ ລ ຊາ ງ ນ _ ອ ງ ກ ອ ນ ທີ _ ດ ທາ _ ລາ _ ຈະ ຖື ກ ຈັ ບ ຢາ ງ _ ຫົ ງ ບ ນ _ ກ ສ ວ ນ ຂ ອ ງ
ພະ ນັ ກ ງາ ນ ຮ ງ ລະ ຄ ອ ນ ສັ ດ ລະ ຕາ ຫ ວ ດ ປະ _ ບັ ດ ຕາ ມ ຕ ຄ ສົ ກ ຂ ອ ງ ຮ _ ລະ _ ອ ນ ສັ ດ ດ _ ວາ _ ງ ບ ດ ຕ ອ _ ສະ ຫ ນ ອ ງ _ ກັ ບ ກາ ນ _ ອ _ ຂ ຂ _ ງ ຂົາ ຈົາ
ຍັ ງ _ ກາ ວ _ ຊາ ງ ດ ມີ ກາ ນ ຄື _ ນ _ ຍ ວ _ ນັ _ ຕາ ຫ ວ ດ ມີ ຄ ວາ ມ _ ຍຸ ງ _ ກ ນ ກາ ນ ຮັ _ ສາ ລະ ຝົາ ມ ອ _ ລາ ວ
ປະ ມາ ນ _ ງ ວ ລາ ທ ອ _ ຖິ ນ _ ຕິ ດ ຕາ ມ ສາ ມາ ດ ທີ _ ຄ ວ ບ ຄຸ ມ ສັ ດ ລະ ກາ ນ ຫ ດ ຊາ ງ ສ _ ດ ດ ລະ ສົ ງ _ ບ _ ນ ທີ ສັ _ ຮ _ ລະ ຄ ອ ນ ສັ ດ ອື _
ບ ມີ ລາ ຍ ງາ ນ ຄ ວາ _ ສ ຍ ຫາ ຍ ຫື ກາ ນ ບາ ດ ຈັ ບ ນ ລ ຍະ ຫ _ ກາ ນ ດັ ງ ກາ ວ ລະ _ ງ ມ ນ ວາ ຕາ ຫ ວ ດ ດ ກັ ບ ຄື ນ _ ຕິ ດ ຕາ _ ປ ບ ອ ນ ຢາ ງ ຫ ນ ອ ຍ ບາ ນ ກ ຮື ອ ນ ຄ ງ ດ ຄຸ ມ _ ອ ງ ພື ອ ກັ _ ກາ ວິ ດີ _ ຂ ອ _ ຫ ດ _ ນ ນັ ນ ວ
ຮ ງ ລະ ຄ _ ນ _ ດ _ ກາ ວ ວາ ອາ ດ _ ດ ຫ ນີ _ ລັ ງ ຈາ ກ _ ຖື ກ ຂົ _ ຂູ _ ຍ ພາ ຍຸ _ ກ ກັ _
ຫັ ງ ຈາ _ ກັ ບ ຄື ນ ປ ຮ _ ລະ _ ອ ນ ສັ _ ດ ຊາ ງ ດ _ ອາ ກາ ນ ມື ອ ຍ ຕ _ ຍິ _ ດີ _ ຈະ ກັ ບ _ ນ _
_ ກ ກະ _ ຊາ _ ວ ວ _ ພັ ນ ລະ _ ຂ ອ ງ ດ _ ກາ _ ກ ວ ພັ ນ ນ ອຸ ປະ ຕິ ຫ ດ ລົ ດ ຍົ ນ ນ ຂະ ນະ ທີ ຂັ ບ ລົ ດ ຈາ _ ທີ ຮື ອ ນ ພັ _ ຂ _ ງ ຂົາ ຈົາ ນ
ນາ _ ດ _ ຍ _ ວິ _ ທັ ນ ທີ ທາ _ ປະ _ ບ _ ບ ກະ _ ກ ຊີ _ ງ _ ກ
ຄູ _ ວ ມ ຍ ດັ ງ _ ວ ດ _ ບ ຄື ນ _ ຈາ ກ _ ດ _ ວີ ອາ ນ ວາ ພ ວ _ ຂົາ _ ທັ ງ _ ອ _
_ ນ _ ກ _ ນ _ ວ _ ວ _ ທີ ອາ _ ຢູ _
ພັ _ ລະ _ ຂ _ ງ ຕົ _ ນີ _ ນ ນັ ກ _ ຫ ວັ _ ສາ _ ສິ _ ປະ _
ປັ _ ທີ _ ຈັ _ ປັ ນ _ ກ ກະ _ ລະ _ ນ ຫ _ ທາ _ ກາ _ ພ _
ນ ຄ _ ມ ປັ _ ຈິ _ ນີ _ ນ ຊ ວ _ ນ _ ນ _ ຄ ລິ ນິ _ ມາ ປັ ນ ວ ລາ _ ມ _ ບ ປີ
ຕ _ ນ ທີ ຮູ ຈັ ກ ດີ ທີ ສຸ ດ ນ _ ນ ອັ ກ ສ _ ນ ຂ _ ງ ຕົ ນ _ ດ _ ບ _ ງ ວັ _ ວັ ນ ນະ ຄະ ດີ _ ງ ຫ _ ລະ ທຶ ນ ກາ ນ ສຶ ກ ສາ
ນ ປີ _ ວ ດ _ ບ ປະ _ ນ _ ອ ກ _ ດ ຕິ _ ສັ _ ຈາ _ ວິ _ ຍາ _
ຄູ _ ດ ຮັ _ ວ _ ຮ _ ມ ກັ _ ດັ ດ _ ທັ ງ _ ອ ງ _ ມ ນ _
_ ຈາ _ ສາ ມີ _ ກ _ ຍ _ ອ ງ ລາ ວ _ ລູ _ ສາ _ ສ _ ງ _ ນ
_ ມ ຫົ ວ ຮຸ ນ _ ງ _ ລ ສ ຕ _ ຮັ ບ ກາ ນ ຊື ອ ຊີ ນ ທີ ຈະ ພົ ບ _ ບ ຜູ ຕາ ງ _ ນາ ຂ _ ງ _ ດ ຖະ ບາ ນ ອາ ຟ _ ກາ _
ດ _ ນະ ກາ ນ ລື _ ກ ຕັ ງ ຄະ ນະ _ ມະ ກາ ນ ນິ ຕິ _ ປາ ລ ສ ຕ ຂ ອ ງ ດື ອ ນ ມັ ງ ກ ອ ນ ດ ວ ຍ ກາ ນ ລື ອ ກ ຕັ ງ ລະ ຈະ ປະ ຊີ ນ ຫ ນາ ນ ປັ ດ ຈຸ ບັ ນ _ ກາ ນ ສາ ງ ຕັ _ ລັ ດ ຖະ ບາ ນ ລະ _ ກ ຂັ ງ ສາ _ ພົ ວ ພັ ນ ກັ ບ ສະ ຫະ ພາ ບ ອີ ຣົ ບ _ ສະ _ ລັ ດ ອາ ມ ລິ ກາ ຊິ ງ ຈັ ດ ບ ງ ປະ ພ ດ ອົ ງ ກາ ນ ຈັ ດ ຕັ ງ ກ ກາ ນ ຮາ ຍ ທີ ຮັ ບ ຜິ ດ ຊ ອ ບ ນ ກາ ນ ຈ ມ ຕີ ລະ ບີ ດ ປິ ດ ຊີ ບ
ຮ _ ງ ລັ ດ ຖະ ມົ ນ _ ຕາ ງ ປະ ທ ດ ອາ ຟ ຣິ ກາ ຕ ດ ຢັ _ ຢື ນ _ ວັ ນ ພະ ຫັ ດ ວາ _ ທ ດ _ ກາ _ ງ ກະ ກ _ ກ _ ງ ປະ ຊຸ ມ ກັ ບ ກຸ ມ ຕ _ ງ
ອີ ງ ຕາ ມ ຈາ ກ ອາ ຟ ຣິ ກາ ຕ ຕ ອ ງ ກາ _ ທີ ຈະ ບ ງ ປັ ນ ປະ ສົ ບ ກາ ນ ຂ ອ _ ຕົ _ ກ ວ ກັ _ ກາ _ ຫັ ນ ຈາ _ ກາ _ ບ ງ ຍ _ ປ ຫາ ປະ _ ທິ ປະ ຕ ທີ ມີ ປາ ລ ສ ຕ ລະ _ ດ ສະ ຣາ ອ ນ
ອາ ຟ ຣິ ກາ _ ຍັ ງ ຫັ _ ວາ ມີ _ ວາ ມ ສາ ຄັ _ ທີ ຈະ ຮັ _ ສາ ສາ ຍ _ ວ ພັ ນ ກັ ບ ນ _ ນ _ ອ ກ ຫາ ສາ ລັ ບ _ ນ ຕິ ພາ ບ ນ ຕາ ວັ ນ ອ ອ _ ກາ ງ
_ ນ _ ສົ _ ກາ _ ວາ ບ _ ວັ ນ ນ ກາ _ ຈ _ ຈາ _ ບ ອາ _ ຣິ ກາ _
_ ດ ຊ ຍ ດ _ ອ ຊີ _ ຜູ _ ຂ ອ _ ມາ ນ ກາ ນ _ ລົ ມ ຊິ _ ຈະ _ ມ ຕົ _ ນ ວັ _ ສຸ ກ
ກາ ນ ຊື ອ ຊີ ນ ລັ ດ ຊ ຍ ມ ນ _ ນຶ ງ _ ທື ອ ທາ _ ດ ຫັ _ ຈາ _ ກາ ນ ລື ອ _ ຕັ _ ຂ ອ _ ດື ອ ນ ມັ _ ກ _ ນ ປີ
ຢາ ງ ດ ກ ຕາ ມ _ ດ ຊ ຍ _ ຮັ _ ຫ ຢູ ພາ ຍ ຕ ຄ ວາ _ ກົ ດ ດັ ນ ຫ ຮັ ບ _ ອິ ສ _ ອ ລ ລະ ຄ ວາ _ ຮຸ ນ _ ງ ກາ ນ _ ຕິ _ ດ
ດ ມີ ກາ ນ ຈ _ ຈາ ລະ ຫ _ ງ _ ນາ _ ລັ ດ ຖະ ມົ _ ຕີ _ ນ _ ງ _ ທ ດ _ ວ ກ _
ຄ ສົ ກ ກະ ຊ _ ງ _ ນ ຕາ ງ ປະ _ ດ ອິ ສ ຣາ ອ ລ ສະ _ ງ ຄ _ ມ ກັ ງ ວົ ນ _ ກາ ນ ປະ ຕິ ບັ ດ ຂ ອ ງ ຕົ ນ _ ກາ ນ ຫ ຄ ວາ ມ ຊ ອ ບ ທາ ທີ ຈະ ບ ປະ ຕິ ຮູ _ ສາ ມາ ດ ຮັ ດ ຫ ກາ ນ ຄື ອ ນ ຫ ວ ຈາ ກ ອົ ງ ກາ ນ ຈັ ດ ຕັ _ ກາ _ ກ ກາ ນ ຮາ ຍ ກັ ບ ພັ ກ ກາ ນ ມື ອ ງ
ຂາ ຫ ວ ງ _ ມື ນີ _ ກາ ດ _ ລະ _ ກາ _ ຂ ອ ງ _ ກ _ ງ ຊາ ດ ດ _ ບ ກາ _ ຍົ _ ລີ ກ
ກາ ນ ປະ ກາ ດ ປັ _ ພ ງ _ ປັ ນ ຍື ນ ຍັ _ ຢາ ງ ປັ ນ ທາ ງ ກາ ນ _ ຍ ທົ _ ປ ສິ ງ _ ດ ຖື ກ ຄາ ດ ວາ ປັ ນ ກາ ນ ຄາ ດ _ ນ _ ບ _ ງ ຮີ ບ ບ ບ ຕະ ລື ງ ນ ລ ຍະ ສ _ ງ ສາ ມ ມື ທີ ຜາ ນ ມາ
ຂ ຂັ ດ _ ງ _ ນ _ ນ ກາ ງ ລ ຍະ ກາ _ ຈາ _ ຜູ ຫີ ນ _ ງ ກົ ງ ກັ ນ ຂາ ມ ກັ ບ ບ ອ _ ທີ _ ງ ຮ ງ _ ຍ _ ຫີ ນ
_ ວ ນ ຫ ຍ _ ອ ງ ສະ ມ ສ ອ ນ ດ ສູ ນ ສ _ ງິ _ ນ ລ ຍະ ຫາ ປີ ທີ _ ນ ມາ ລະ ປັ ນ ຜົ ນ ສະ ມ ສ ອ ນ _ ຕ ອ ງ _ ນ ຢາ ກ ຈາ _ ທີ ຈາ ນ ວ ນ _ ນ ທີ ກາ ນົ _ ວ
ຈົາ ຂ _ ງ ສະ _ ສ ອ _ ຈະ ບ ປ ຖິ _ ລາ ນ ດ ລາ ຂ _ ງ ຄ ຮັ ບ ດ ຫ _ ງ ຂະ ນະ ທີ ຜູ ຫີ _ ດ _ ຕິ _ ດ ປ ຖາ ຕາ _ ວ ລາ ນ ດ ລາ
_ ວົາ ກ ວ _ ບ _ ນ _ ກ ລີ ກ ນັ _ ກາ _ ວາ ຄ ວາ _ ອັ ບ ອາ ຍ ນີ ມ ນ ວາ ຟ _ ຂ ອ ງ ພ ວ ກ ຮົາ ສົ ມ ຄ _ ນ ດ ຮັ ບ ທີ _ ກ ວາ
ນີ _ ປັ ນ _ ທາ ອິ ດ ນັ ບ ຕັ ງ ຕ _ ອ _ ຖ ວ ຍ ລາ _ ວັ ນ _ ງ ວັ ນ _ ຍ ທີ ສຸ _ ນ ຈະ _ ດ ຖື _ ມ ອ ບ
ນ ປີ ນີ ກາ ນ _ ບາ _ ຂ ອ _ ຂ _ ວັ ດ _ ຍ ດ ບັ ງ ຄັ ບ ກາ _ ຂ ງ ຂັ ນ ຂັ ນ _ ດ ທາ _ ຖື _ ລື _ ນ ອ ອ ກ
ນີ ມ ນ _ ບ ງົາ ບັ ນ ທຶ ກ ດ ຍ ອີ ງ _ ນັ _ ຮ ອ ງ _ ຊື ສ _ ຂ _ ງ ລ ກ ດ _ ອ ມ ນ ກາ ນ ທ ອ ງ ທ ວ _ ອ ງ ຕົ ນ ສຸ ດ _ ຍ ກ ອ ນ ທີ ຈະ ສ ຍ ຊີ ວິ ດ ນ ວ ລາ ສຸ _ ທາ ຍ ຂ ອ ງ ລາ ວ ດ ຮັ ບ ສິ ງ ສາ ຄັ ນ ທີ ສຸ ດ ນ ຢາ ງ ຫ ນ ອ ຍໜັ ງ ນ ຕົ ວ ມື ອ ງ ທັ ງ ຫ ມົ ດ ນ ທົ ວ ລ ກ ພ ອ ມ ກັ ນ
_ ບ ງົາ _ ນ ນື ອ _ ມາ ຈາ _ ກາ _ ສະ ດ _ ອ ອ ກ _ ງ _ ດື _ ນ _ ລາ ທີ ລະ
ນ ຕົ _ ມື ອ ງ ຂ ອ ງ ລ ກ ອາ _ ຈະ _ ນ _ ດ ທີ ຊ ວ ລາ ທີ _ ກ ຕາ ງ ກັ ນ ກັ ບ ວັ ນ ທີ ທີ ຕ ກ ຕາ ງ ກັ ນ ຕ ພ ວ ກ ຂົາ ຈົາ ຈະ ດ ຮັ ບ ທັ ງ _ ມົ ດ ກາ ນ _ ອ _ ຮ ງ ຮູ _ ງົາ ຢູ ທ ຊ ວ ລາ ດ ວ _ ນ
ສະ ຖາ ນ ທີ ກາ _ ສະ _ ງ _ ອ ກ ຮ ງ ຫ ນຶ _ ມ _ ນ ລັ _ ຄາ ລີ _ ນ ຍ ຊິ _ ຈະ ມີ ກາ ນ ລີ ມ _ ນ ສາ ຍ ຮູ ບ _ ຢູ
ພ ອ ມ ກັ ນ ອີ ກ ປະ ກາ ນ ຫ _ ງ _ ນ _ ຮ ງໜັ ງ ນ ລ ອ ນ ດ _ ນ ປະ ທ ດ ອັ _ ກິ ດ _ ງ ຈະ ລີ ມ ຕົ _ ຢູ ມື _ ດື _ ນ _ ລາ
ສະ ຖາ ນ ທີ ອື ນ ນ ກາ ນ ຖື ກາ ນ ອ ອ ກ ຮ _ ກີ ດ ຂຶ ນ ພ ອ ມ ກັ _ ຢູ ນ ມື ອ ງ ພາ _ ຕ ອາ ຟ ຣິ _ ຂ ອ ງ ນ ນິ ວ ຢ _ ກ ນະ ຄ ອ ນ ຫ ວ ງ _ ຍ ລະ ມັ ນ ນະ ຄ ອ ນ ຫ ວ ງ ລັ ດ ຊ ຍ ນະ ຄ ອ ນ ຫ ວ ງ ຍີ _ ນ ທີ ຕ ກ ວ ນະ ຄ ອ ນ ອົ ດ ສະ ຕ ຣາ ລີ ນະ ຄ ອ ນ ຫ ວ ງ ຝ ຣັ ງ ປາ ຣີ ມື _ ງ ກົາ ຫ ລີ ຕ ກົາ ຫີ ລະ ປັ _ ນະ ຄ ອ ນ _ ຫ ນາ ດ ຫ ຍ ນ ບ ຣາ ຊິ ນ
_ ສ _ ຊີ _ ດ ນ _ ອ ນ _ ຖຸ ນາ ປີ ມີ _ ຍຸ _ ງ ຈາ ກ ທີ ທຸ ກ _ ລະ ມາ _ ຈາ ກ ພະ ຍາ ດ ກ ວ ກັ ບ _ ວ ຈ
ຮູ _ ງົາ ດັ ງ ກາ ວ ຈະ ມີ _ ງ ສ ວ _ ຂ ອ ງ _ ນ ຝຶ ກ ຊ ອ ມ ພື ນ ຖາ _ ທີ _ ນີ _ ນ ອາ ທິ _ ກ ອ ນ _ ນ ສ ຍ ຊີ ວິ ດ ຂ ອ ງ ລາ _
ນ ຈາ ນ ວ ນ ທັ ງ _ ມົ _ ຢາ ງ ຫ ນ ອ ຍ _ ຮ ງໜັ ງ _ ອ _ ກ ສາ ຍ ຮູ ບ _ ຕ ບ ມ ນ ທັ ງ ຫ ມົ _ ຂ ອ ງ ຂົາ ຈົາ ຈະ ດ ຮັ ບ ກາ ນ _ ອ ຍ ອ ອ ກ ມາ _ ອ ມ ກັ _
ຮູ ບ ພາ ບ ບ ລິ _ ດ ຜະ _ ດ _ ບ ງົາ ຍັ _ ບ ທັ ນ _ ຈະ ປະ ກາ ດ ນ ຕົ ວ _ ອ _ ອື ນ ທີ _ ວ _ ອ _
_ ສາ _ ບ _ ບ _ ຈະ _ ດ _ ນ _ ຈາ _ ວັ ນ _ ທິ _ ກັ ນ ຍາ
_ ບ _ ມ _ ດ ຊີ ນາ ດ ຍ ຜູ ທີ ຊີ ນາ _ ນ _ ທັ _ ຫ _ ດ ຂ _ ງ ຮ ງ ຮ ນ _ ນ ຕີ ສູ ງ ສຸ _
ລາ ວ _ ງ ດ ຊີ ນາ _ ດ ຈະ ກາ ຂ ອ _ ບາ ງ ຢາ ງ ທີ _ ຄັ ນ _ ນ ຄ ອ ນ ສີ _ ລະ _ ນ ບ ລິ _ ນ ຄ ວາ ມ ຊົ ງ ຈາ _ ອ _
ປະ ທາ ນ ຂ ອ ງ ກາ ນ ຕະ ຫາ ດ ນ _ ວ ລ ກ ລະ ກາ ນ ຜ ກະ ຈາ _ ສາ ລັ ບ ຮູ _ ພາ ບ ກາ _ ວາ ມີ _ ອ ງ ທັ ບ ຂ ອ ງ ຟ ນ ປັ ນ ຢູ ທົ ວ ທຸ ກ ຫ ງ ນ ທົ ວ ລ _ ພ ວ _ ຮົາ ມ ນ ຫ ກາ ນ ສົ ນ ທະ _ ດ ປັ ນ ອ ກາ ດ _ ບ ນາ ຊື ອ ທີ ຈະ ຂົາ ຮ ວ ມ ກັ ນ ຢູ _ ສະ ຫີ ມ ສະ ຫ ອ ງ ຂ ອ ງ ກາ ນ ຮັ ດ ວ ກ ຂ ອ ງ
ທາ ຄະ ນ _ ຫ _ ມ ກ _ ທີ ສ _ ງ ນ ກາ ນ _ ງ ຂັ ນ ຊິ _ ຊ ມ ລ _ ຕ ສູ ກັ _ ຢູ ນ _ ທ ດ ຈາ ມ _
ສະ ມາ ຊິ ກ ຊາ ຍ ຄົ _ ຂ ອ _ ດ ຖື ກ _ ບ ກຸ ມ ລະ ປັ ບ ຄາ ບ _ ກາ ນ ນ ວັ ນ ພຸ ດ ທີ _ ກາ _ ຂັ ບ ລົ ດ ບ ບ ຊະ ຊາ ຍ ນ ພາ ລະ ກິ ດ _ ລິ ຟ ນ ຍ ຫ ລັ ງ _ ກ ກັ ບ ຄື ນ _ ບ ອ _ ຄ ຫາ ສະ ຖາ ນ ຂ ອ ງ ລາ ວ
_ ງ _ ນ ອ _ ສີ _ ນ _ ຖື ກ _ ດ ດ ຍ _ ຫ _ ດ _ ບ ດ ຖື _ ຈັ ບ ກຸ ມ
ອີ ງ ຕາ ມ ກາ ນ ລາ ຍ ງາ ນ _ ຫ _ ດ ປັ ນ _ ຍາ ນ ນ ຫ _ ກາ ນ ທັ ງ _ ມົ ດ ບ ອ _ ວາ _ ດ ຂ ອ ງ ດ ຕິ ດ ຕາ _ ດ ວ _ ຄ ວາ ມ ວ ສູ ງ ປະ ມາ ນ ມ _ ສ ວາ ຍ
ພ ວ _ ຂົາ _ ຍັ ງ ວົາ ວາ ພ _ ກ ຂົາ ຈົາ ຕາ _ ລາ ວ ກ ຊິ ດ ກີ ນ _ ລະ ຮັ ດ ຫ ກາ ນ _ ນ _ ງ ກາ ນ ຂັ ບ ຂີ ບ _ ອ ດ ພ ນ ທາ ງ ທີ _ ຕິ ດ ຕາ ມ _ ວ
ຕາ ຫ ວ ດ ຍັ _ ດ ວົາ ວາ ຢາ ງ ຫ ນ ອ _ ລົ ດໜຶ ງ _ ນ ດ ຕິ ດ ຕາ ມ _ ທີ ດ ຂັ ບ ລົ ດ ຂ ອ _ ລາ ວ ພະ ຍາ ຍາ ມ _ ອ ຈະ _ ລາ ວ ຂັ ບ ອ ອ ກ ນ ອ _ ຫົ ນ ທາ ງ ຕ ນາ ງ ກ ບ ສາ ມາ ດ ທີ ຈະ ລະ _ ຍາ ນ ພາ ຫະ _ ຫ ລື ບຸ ກ ຄົ ນ ດັ ງ ກາ ວ ດ
_ ຈົາ ລາ _ ງາ _ ວາ ດ _ ນ ກາ _ ກ ວ ດ ສ ອ ບ _ ກະ _ ກ _ ອ _ ລາ ວ ລະ _ ອ ຍ ລາ ວ
ລາ ຍ ງາ ນ ວາ _ ຫ ວ ດ _ ກ ວ ດ ກາ _ ງ _ ອ _ ງ ວາ _ ອະ _ ຍາ ດ ຂັ ບ ຂີ ຂ _ ງ ລາ ວ ນີ ມ ນ ຖື _ ຕ ອ _ ລະ ນີ ມ ນ ປະ ຫ ລາ ດ ຈ ທີ ມັ ນ ມ ນ
ບ ດ _ ກ ປັ ບໝ _ ຍັ ງ ລະ _ ງ _ ຈະ ມີ ກາ ນ ວຸ _ ວາ ຍ ຂ ອ _ ປາ ປາ ຣັ ສ ຊີ ບ _ ຕ ອ ງ ກາ ນ _ ຜູ ຊາ ຍ _ ນ ຖື ກ ຈັ _
ຄ _ ກ _ ອ ງ ພະ ນ ກ ຕາ ຫ _ ດ ຊື _ ວາ _ ນ ສ ວ _ ຫ ນຶ ງ ຂ _ ງ ກຸ _ ຕ ວາ ບ _ ຂັ ບ ລົ _ ລົ ວ
ກາ ນ ຂ ງ ຂັ ນ _ ດັ _ ລ ກ ດ ຂຶ _ ນ _ ວາ _ ນີ ນ ສະ ປ ນ ທີ ປັ _ ພື ອ ນ ມິ ດ ປັ ນ _ ນ ທີ ມ ງາ ນ ບ _ ບ _ ນ ຊະ _ ດ ຍ ອ ອ ສ ຕີ ຍ
_ ຊະ ນະ ຈັ ດ _ ນ ຕາ _ ລາ ງ ອີ ງ ສ ຄະ ນ ນ ລາ ສຸ ດ _ ອ ງ ຜູ ຫີ ນ ສະ ກີ ມີ ຄ ວາ ມ ບົ ກ _ ອ ງ ດາ ນ ສາ ຍ _ ນ ທີ ມ ຜູ ຫີ ນ ສະ ກີ _ ງ ນ _ ມ ລະ ຜູ _ ນ ສະ ກີ ຊາ ຍ ນ _ ມ
ທີ _ ງາ _ ລ _ ມ ທັ ງ _ ນ _ ລາ _ ນັ _ ມີ _ ຍັ ງ _ ງ _ ນ
ກ ລະ ນີ ທີ ທາ _ ທີ ມ ງາ ນ ດ ມີ ສິ ບ ທີ ມ _ ນ ຕາ ງ ຫ ນາ ຫ _ ດ ປະ ທ ດ ມີ ປະ ທ ດ ສະ ຫະ ລັ ດ ອາ ມ _ ກາ ລະ ກາ _ ດາ _ ມີ ສ _ ງ ທີ _ ຕ ລະ _ ມ ລະ ຜູ ຫີ ນ ສະ ກີ _ ນ ນ ກາ ນ ຂ ງ ຂັ ນ
ທີ ມ ສະ ຫະ _ ດ ອາ ມ ລິ ກາ _ ມ ຄັ ງ ທີ ສ _ ງ _ ບ _ ກາ _ ນັ ບ ວ ລາ _ ລະ _ ງ _ ນ ກັ _ ທີ ມ
ລັ _ ຊ ຍ _ ມາ _ ນ _ ສາ _ ທີ _ ລະ _ ຄະ _ ນ ນັ _
ກາ ນ ປັ _ ຈົາ ພາ ບ ຂ _ ງ ສະ ປ ນ ດ ສາ ລັ _ ລົ ງ ສຸ ດ _ ຍ _ ມີ ລະ _ ວ ລາ ທີ ກາ ນ ນັ ບ ຂ ອ ງ ພ ວ ກ ຂົາ ລະ ລະ ຍັ _ ສະ ມາ ຊິ ກ ຂ ອ ງ _ ມ ງາ _ ສະ ປ _
ກາ ນ ຂ ງ ຂັ _ ຕ _ ທີ _ ຄັ ນ ກ ອ ນ ວ ລາ ຂ ອ ງ ປີ ນ ກາ ນ _ ງ ຂັ ນ ປະ ລາ ລັ ມ ປິ ກ ລະ _ ຫ ນາ ວ ມ ນ ນ ກາ ນ ທົ ດ _ ອ ບ _ ລັ _ ຊ _ ນ ດື ອ _ ມີ ນາ ຂ ອ ງ ປີ ນີ
ຄ ອ ບ ຄົ ວ _ ມີ ສີ _ ຫ ຍ ລະ ຫ ນຶ ງ ຜູ ນ ອ ຍ ດ ຖື ກ _ ຍ ງາ ນ ກາ ນ ຕາ ຍ ຫັ ງ ຈາ ກ ທີ ຮື ອ ນ ພ ວ ກ _ ຈົາ _ ອາ _ ຢູ ນ ນະ ຄ ອ ນ ຂ ອ ງ ນ _ ຖື ກ ກາ ວ ຫາ ວາ ຈ ດ _ ນາ ທີ ຈະ ວາ ງ ພິ ງ ນ _ ອ ນ ຊົາ ວັ ນ ອາ _ ດ
_ ນ ຄ _ ມ ສ ກ _ ທີ _ ງ ຫ ຍ _ ລັ ບ _ ບ ສາ ມາ _ ຜາ ນ ກາ ນ _ ອ _ ຈ _
_ ຫ _ ດ _ ບ _ ມາ ດ ຈະ _ ດ ຕ _ ຍາ ດ ພີ _ ອ _ ຂ _ ງ _ ຈົາ
ປະ ຊາ ຊົ ນ ປັ ນ ຈາ _ ວ ນ _ ຍ _ ຮ ມ ກັ _ ນ ອ _ ຮື _ ນ ຜົາ ຮື ອ _ ນ ລະ ຫ ວາ ງ _ ອ ນ ບາ ຍ ວັ _ ອາ ທິ _
ດ ຊື _ ວາ ກາ _ ຈຸ ດ _ ດ ຮັ _ ຜົ ນ ກະ _ ບ _ ງ _ ນ ອ ຍ _ ອ _ ຫາ ຫັ _
_ ວ ຊີ ລ ນ ອົ ດ ສະ ຕາ ລີ ລະ ອັ _ ກິ ດ _ ລີ ມ _ ນ ກາ ນ ຂ ງ _ ນ ກິ ລາ ລາ ບ _ ຊິ ງ ຊ _ ລ ກ ປີ ນ ມື ນີ ລະ ດ ຊະ ນະ ອິ ຕາ ລີ ຍີ ປຸ ນ ລະ ສະ ຫະ ລັ _ ອາ ມ ລິ _ ຕາ _ ລາ ດັ ບ
ອົ ດ ສະ ຕາ ລີ _ ທີ ມ ນິ ວ ຊີ ລ ນ ທີ ສາ ຄັ _ ພື ອ ກາ ນ ຂ ງ _ ນ ດ ພ ບ ບ ກົ ງ ກົ ນ ຂາ ມ _ ຂະ ນະ ທີ ດ ປ ອ ງ ກັ ນ _ ມ ກັ ບ ອັ ງ ກິ ດ ດ ສາ ງ _ ນ ກາ ນ ສະ ດ ງ ທີ ບ _ ທັ ບ ຈ ດ ຍ ປ ບ ທ ບ ກັ ບ ກາ ນ ອົາ ຊະ _ ທີ ມ ຂ _ ງ ອາ _ ລິ ກາ
ທີ _ ນິ ວ ຊີ _ ນ ທີ ສາ ຄັ _ ພື _ ກາ ນ _ ງ ຂັ _ ດ ດ ດັ ນ ນ ກາ ນ _ ງ _ ນ ປີ ດ ລີ ມ _ ບ ອິ _ ລີ
ປີ ດ _ ນ _ ຄະ _ ນ ຫັ _ ຈາ _ ທີ ພ ງ _ ວິ _ ທີ ລະ ດ ຄະ ນ _ ອີ ກ _ ອ ຫ ນຶ ງ ນ ນາ ທີ ຈັ _
ກາ ນ _ ທ ສ _ ກ ລະ _ ອ ງ _ ສ ຈາ ກ _ ພີ ມ ຂຶ ນ ກາ ນ _ ນ _ ນາ _ ບ _ ມາ _ ດ
ກ _ ນ _ ລາ ຕັ _ ຫ ນຶ _ ດ ຮັ ດ _ ນ ນ ທີ _ ຍາ ຍາ _ ຫ _ ຕາ _ ມີ ຄະ ນ _ ຖິ ງ
ຫັ ງ ຈາ ກ ລ ຍະ ຫາ ງ ຂ ອ _ ນິ ວ ຊີ ລ ນ ດ ຫາ ທ ສ ທັ _ ສ ອ ງ _ ລະ ຄົ ນ _ ກ ລະ ລະ ທັ _ ຫ ມົ ດ ຄິ ງ ຫ _ ງ _ ນ ດ ດ ມາ ດາ _ ດ ສິ ບ ຈັ ດ _ ນ ນ ນ ລະ ຫ ວາ ງ _ ນ ຂ ງ ຂັ ນ
_ ນາ ທີ _ ດ _ ດ _ ນ _ ຍ ກ _ ສ _ ອິ ຕາ _
ອົ ດ ສະ _ ລີ ດ _ ບ _ ມ ຄະ ນ ນ _ ສ ຕ _ ກັ ບ ຍີ ປຸ ນ ນ _ ນ _ ມ ກາ _ ຂ ງ ຂັ _ ຂ ອ ງ ຂົາ _
_ ສ _ ກ _ ຈາ ກ _ ດ ຫ _ ຫ ນາ _ ນ ວ _ ຕັ _ ທີ ຫ _ ງ
_ ດ ສະ ຕາ ລີ ດ ຖະ ຫົ ມ _ ປຸ ນ _ ຄິ _ ວ ລາ ທີ _ ອ ງ ດ _ ນ _ ກົາ ທ ສ ດ ຍ _ ມີ ກາ ນ _ ອ _ ຕ
ລະ _ ກ ຮ ອ _ ຕ ລະ ສ _ ງ ທ _ ລະ ລະ _ ລັ ດ _ ນ ອົາ _ ນະ _ ດ _ ຕາ _
ມີ ພ ງ ຕ ຄະ _ ນ ຂ ອ ງ ຍີ ປຸ ນ ດ ມາ _ ກ ຈຸ ດ ທ _ ຂ ອ ງ ພ _ ຕ ຕັ _ ວ _ ຫ ນຶ _ ຂະ _ ທີ ລີ _ ຄະ ນ ນ ຫ ອົ _ ສະ ຕາ ລີ
ກົ ງ ກັ ນ ຂາ ມ ຕ ກັ _ ກ ອ _ ຫ _ ນ ມື ນັ ນ _ ມ ອັ ງ _ ດ _ ຊະ _ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ _ ຍ ມີ ພ ງ ຕ ສິ _ ປ ດ _ ນ ນ
ຫັ ງ _ ກ ນາ ທີ ຄະ _ ນ ມ _ ຂ _ ງ ຄະ _ ນ _ ງ ຫ ມົ _ ທີ ມາ ຈາ _ ຈຸ _ ທ _
_ ງ _ ກ ຕາ ມ ລະ ດ ຮັ ດ ຄະ ນ ນ _ ສ _ ຍ _ ງ ວ ລາ ທາ ອິ ດ _ ອ ງ ອັ ງ ກິ _ ມີ ຄະ ນ ນ _ ງ _ ລາ ທີ ຫ ນຶ _
_ ນາ ທີ ຫັ ງ ຈາ _ ລ _ ຫາ ງ ຂ ອ ງ ດ ຮັ ດ _ ນ ນ ຫ _ ງ _ ດ ທ _ ທີ ສາ ມ ຕ ພ ວ ກ ຂົາ ຈົາ _ ສາ ມາ ດ _ ຄະ ນ _ ອີ ກ
ຮັ _ ຄະ _ ນ _ ອາ _ ລິ ກາ _ ນາ ທີ _
ລະ ຂ _ ງ ອັ ງ _ ດ ມ ນ _ ຖື ກາ _ ບັ ນ ທຶ ກ _ ກ ທີ ປັ ນ ປ ດ _ ປັ ດ ຈຸ ບັ ນ _ ພ ວ ກ ຂົາ ຈົາ ມີ ຫ ລາ _ ລະ ຫ ນ ທັ ງ ຫ ມົ _ ຄົ _
ຜູ _ ບ _ ນ ບາ ນາ ນ ດ _ ວ ລາໝົ ດ ປີ _ ກາ ນ _ ຫ ຍັ _ ພື ອ ຂ ອ _ ຂ _ ນ ວັ ນ ຄ _ ດ ສະ _ ດ
ລູ ກ _ ອ _ ຂົາ _ ອາ ຍຸ ສິ ບ ອັ _ ປີ _ ມີ _ ລາ ນ ຄົ _ ລະ _ ລັ _ ຄົ _
ອາ ຍຸ ປີ ດ ກາ ວ ນ _ ນັ ງ ສື ພິ ມ ວາ _ ກ _ ອ ຍ ດ ພ ງ ຕ _ ບ ຮັ ກ _ ວ ມາ ລະ ຫັ _ ຈາ ກ ນັ _ ລູ ກ _ ອ ງ _ ຈົາ ກ ພ ງ ຕ ກັ ບ ມາ _ ກ ສາ ວ ມາ
ສາ ມີ _ ນ ນັ ກ _ ດ ຂ ອ ງ ສົ _ ຄາ ມ ນ _ ງ ຄາ ມ ລ ກ ຄັ _ ທີ ລະ ດ ຮັ ດ ວ ກ _ ນ ຊາ ວ ກະ ສິ _ ອ ນ ນ _ ອ _ ຄົ ວ ຂ ອ _
ນ _ ນະ ທີ ບ ມີ ກາ ນ ບັ _ ທຶ ກ ທີ ມີ ຢູ ລ ວ ກັ _ ສາ ລັ _ ຄູ _ ວ ມ ຍ ທີ _ ຊີ ວິ _ ຢູ ກັ ບ ລູ ກ _ ລາ ນ ຫ ລາ ຍ ຈົາໜາ ທີ ບັ ນ ທຶ ກ ລ ກ ຂ ອ ງ ວົາ ວາ _ ຮັ ກ ດ ດີ ຫາ ຍ _ ດ ຈະ ຖື ກາ ນ ບັ ນ ທຶ ກ
ຜູ ອາ _ ຢູ ຊື _ ມີ _ ລາ ນ _ ນ _ ສ _ ຊີ ວິ _ ນ ປີ _ ຍ ດ ວ _ ອາ _
ບ ມ ນ _ ນ ກ _ ງາ ນ ສົ ບ ຂ ອ ງ _ ວ ນັ ນ ມີ _ ນ ວ _ ຊິ ງ ລ ວ ມ ມີ ຫ ອ ນ ຖື _ ສາ ງ ຕັ ງ ຂຶ ນ ດ _ ນ _ ອ _ ຄົ _
_ ມຸ ກ _ ດ _ ກາ _ ບັ ນ _ ລາ ຍ ກາ _ ທີ ສະ ຫ ນ ອ ງ ລາ ນ ດ _ ພື _ ກາ _ ຄົ ນ ຄ ວາ ຈຸ ລັ ງ _ ກ ລາ ຕົ ນ
ລາ ວ _ ປະ ກາ ດ ວາ ຂ ອ ຍ _ ຕ ອ ງ ກາ ນ ຫ ມ _ ຮ ວ ມ ທີ ກຸ ມ ຄົ ນ ທີ ອ _ ດ ຂ ອ _ ລັ ດ ຄົ ນ ຄ _ ຈຸ ລັ ງ ຈາ ກ _ ຕົ ນ ຂ ອ _ ຕ ອ _ ກາ ນໝ _ ນາໜາ
ໜັ ງ ສື ພິ ມ ລາ ຍ _ ນ ວາ ກາ ນ ປະ ກາ ດ ມາ ດ ສ _ ງ ມື _ ງ ຈາ ກ ປະ _ ດ _ ລັ ດ ຈະ ຫ ອ ອ _ ລາ ນ ດ ລາ ຊ _ ຍ ຫື ອ ລາ ກາ ນ ຄົ _ ຄ ວາ _ ປີ ຕ ປ ລ ວ ມ ທັ ງ ລາ ນ ດ ລາ _ ລັ ບ ກາ ນ ຄົ ນ ຄ ວາ ຈຸ ລັ ງ ຈາ ກ ລາ ຕົ ນ
ດັ ກ ຜູ ຊາ _ ອາ ຍຸ ປີ ຜູ ທີ ຖື ກ ກາ ວ ຫາ ວາ ປັ ນ ຂະ ມ ຍ ນ ລົ ດ ລາ ງ ລະ ດ _ ບ ລົ ດ ນາ ທີ ປ ຮັ ບ ລະ ປ _ ງ ຜູ ດ _ ສາ ນ ອາ ດ ຍັ _ ຈະ _ ຮັ ບ ກາ ນ ອະ ນຸ ຍາ _ ຫ ຮັ ດ ວ ກ ປັ ນ ຄົ ນ ຂັ ບ _ ດ _ ງ ວາ ຄາ ບ ລິ ກາ ນ ຂ ອ ງ ລາ _ ຄາ ຈະ ກ ວ ຂ ອ ງ ກັ ບ ຫ ດ ກາ ນ ນີ
ຮ ອ ງ ຫົ ວ ຫ ນາ ບ ລິ ຫາ ນ ງາ ນ ລົ ດ _ ງ ບ _ ກ ກັ ບ ຂາ ວ ສະ ມາ ຄົ ມ _ ດ ສະ ຕ ຣາ ລີ ນ ວັ ນ ຈັ ນ ວາ ພ ວ ກ ຮົາ ມີ ນະ ຍ ບາ ຍ ກາ ນ ທົ ດ ທ _ ທີ ດີ ທີ ສຸ ດ _ ທຸ ກ ຄົ ນ ຕ ອ ງ ປະ ຕິ ບັ ດ ນະ ຍ ບາ ຍ _ ນ _ ດ ຫາ ງາ ນ ຂ ອ ງ ພ ວ ກ ຮົາ ທີ ພ ວ ກ ຮົາ ຍິ ນ ດີ ທີ ຈະ ສະ ຫ ນີ _ ກ ຮັ ດ _ ນ ທາ ຫ ສະ ຫ ນ ອ ງ ຫ ລາ ວ ມີ ອາ ຍຸ ພ ງ ພ ທີ ຈະ ຖື ບ ອະ ນຸ ຍາ ດ ຂັ ບ _ ລົ ດ
_ ນັ ກ ງາ ນ ຄົ ນ ຫາ ອາ _ ສ ຂ ອ ງ ຕາ ຫ _ ດ _ ກ ຕ ລີ ກາ ວ ກ ວ ກັ ບ ດັ ກ _ ຊາ ຍ ວາ _ ວ ດ ປັ ນ _ ກ _ ລາ ວ _ ນ ດັ ກ _ ດີ
ຂ _ ຍ ຄິ ດ _ ຄ _ ມ ຕ ອ ງ ກາ ນ _ ວ _ ງ ຕ ດ _ ບ _ ງ _ ດີ ກ _ ຂ _ ງ ລາ ວ
ກາ ນ ອະ ທິ ບາ _ ກາ ນ ນຸ ງ ສື ອ ຄາ ຍ ຄື ກັ ນ ກັ ບ _ ອ ງ ບ ບ ລົ ດ ລາ ງ ຢາ ງ _ ນ ທາ ງ ກາ ນ ດັ ກ ຜູ _ ຍ ດ ຖື ກ ຈັ ບ ດ ນ ຄື ນ ວັ ນ ອາ ທິ _ ດ ຍ _ ຫ ວ ດ ນ ພາ ກ ຕາ ວັ ນ ອ ອ ກ ຂ ດ ຊາ ນ ມື ອ ງ ຈາ ກ ບ ອ ນ ທີ ລົ ດ ລາ _ ດ ຖື ກ ລັ ກ ນ _ ລາ ທີ ຟ ຟາ _ ບ _ ສັ ນ ທາ ງ
ລາ ວ ດ _ ກ ກາ _ ຫາ ກາ _ ລັ ກ _ ດ ລາ _ ນ ຕ _ ນ _ ງ ຄື ນ ວັ ນ ສຸ ກ _ ພາ ກ _ ຂ ອ ງ _ ຖາ ນີ
