ສັ ນ ຍາ ນີ ຈະ ຮັ ດ ຫ ບົ ດ ບາ ດ ຂ ອ ງ ຈີ ນ ຂ ງ ກ ງ ຂື ນ ນ ຖາ ນະ ສູ ນ ກາ ງ ຂ ອ ງ ສ ດ ຖະ ກິ ດ ຂ ດ ອ ຊ ຍ ຕ ລະ ນ ວ ລາ ດ ວ ກັ ນ ກ ປັ ນ ກາ ນ ສີ ມ ຄ ວາ ມ ຫ ນ ນ ຟ ນ ຂ ອ ງ ຄ ວາ ມ ສຳ ພັ ນ ລະ ຫ ວາ ງ ຈີ ນ ລະ ປະ _ ດ _ ນ ນ ພູ ມ ມິ ພາ ກ ນີ ລະ _ ດ ຫ ຄ ວາ ມ ສົ ງ ສ ວາ ຈີ ນ ຈະ ປັ ນ ມະ ຫາ ອຳ ນາ ດ ລົ ດ ລົ ງ
ນາ ຍ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ ປະ ທ ດ ຍີ ປຸ ນ ຈູ ນິ ຊິ ຣ ຄ ອິ ຊູ ມິ ລະ ປະ ທາ ນ _ ທິ ບ ດີ ກົາ ຫ ລີ ຕ ຣ ມູ ຍຸ ນ ດ ລົ ງ ນາ ມ ຕົ _ ລົ ງ ກັ ບ ກຸ ມ ປະ ທ ດ ປະ ທ ດ ນ ອ ຊ ຍ ອາ ຄະ ນ ດ ຍ ດ ຕົ ກ ລົ ງ ວາ ຈະ ມີ ກາ ນ ຈ ລະ ຈາ ກັ ນ _ ປີ ຫ ນາ
ອົ ດ ສະ ຕາ ລີ ລະ ນິ ວ ຊີ ລ ນ ຄາ ດ ວາ ຈະ ລົ ງ _ ມ ນ ສັ ນ ຍາ ຄາ ຍ ຄື ງ ກັ ນ ກັ ບ ອາ ຊ ນ ກ ອ ນ ກາ _ ສົ ນ ທະ ນາ ຈະ ຈົ ບ ລົ ງ ນ ວັ ນ ອັ ງ ຄາ ນ ຫ ລັ ງ ຈາ ກ ນັ ນ ນ ວ ດ ກ ຕາ ມ ອາ ຊ ນ ຈະ ຝົາ ບິ ງ ວາ ນາ _ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ ອົ ດ ສະ ຕາ ລີ ຈ ອ ນ ຮ ວີ ດ ຈະ ປະ ຕິ ສ ດ ກາ ນ ລົ ງ ນາ ມ ນ ສົ ນ ທິ ສັ ນ ຍາ ບ ຮຸ ກ ຮາ ນ ຫ ລື ບ
ຮ ວີ ລົ ດ ຄ ວາ ມ ກັ ງ ວົ ນ ນີ ປ ບາ ງ ດ ຕ ດ ວົາ ນ ບັ ນ ທື ກ ວາ _ ວ ມີ ສິ ດ ນ ກາ ນ ດຳ ນີ _ ກາ ນ ຕ ຕາ ນ ກຸ ມ ຜູ ກ ກາ ນ ຮາ ຍ ນ ຕາ ງ ປະ ທ _ ຫາ ກ ພ ວ ກ ຂົາ ຄຸ ກ ຄາ ມ ອົ ດ ສະ ຕາ ລີ
ພະ ນັ _ ງາ ນ ປາ ກີ ສະ ຖາ ນ ກາ ວ ວ ກາ ນ ຈ ມ ຕີ ຫາ ຄັ _ ນ ສະ ຖາ ນ ທີ ລັ ດ ຖະ ບາ ນ ທົ ວ ປະ _ ດ ດ ສັ ງ ຫາ ນ ຢາ ງ ຫ ນ ອ ຍ ສີ ສິ ບ ຄົ ນ
ກາ ນ ຈ _ ຕີ ຄັ ງ ລາ ສຸ _ ກີ ດ ຂື ນ ນ ຊ ວ ງ ສ _ ຍ ຂ ອ ງ ວັ ນ ພະ ຫັ ດ ນ ພື ນ ທີ ຢູ ອາ ສ ຂ ອ ງ ລັ ດ ຖະ ບາ ນ ນ ປ ວາ
ຈົາ ຫ ນາ ທີ ກາ ວ ວາ ພ ວ ກ ຂົາ ສົ ງ ສ ວາ ປັ ນ _ ຫາ ນ _ ລີ ບັ ນ ທີ ກະ ທຳ ກາ _ ຈ ມ ຕີ ນີ
ຫ ນ ວ ຍ ງາ ນ ກາ ວ ວາ ສະ ຖາ ນະ ກາ ນ ນ _ ອ ງ ຝັ ງ ຕະ ວັ ນ ອ ອ ກ ຂ ອ ງ ລາ ຮ ຍັ ງ ຄ ວ ບ ຄຸ ມ ດ ຫ ລັ ງ ຈາ ກ ກາ ນ ຈ ມ ຕີ ຫ ລາ ຍ ຄັ ງ ນ ສຳ ນັ _ ງາ ນ ສ ອ ບ ສ ວ ນ ຫ ງ ສະ ຫະ ພັ ນ ຂ ອ ງ ປະ _ ດ ອັ ບ ອ ອ ລະ ສູ ນ ອົ ບ ຮົ ມ ຕຳ ຫ ລ ວ ດ ສ ອ ງ ຫ ງ
_ ຍິ ງ ທີ ມີ ຄົ ນ ຫ _ ງ ສ ວ ມ ສ ສື ອ ຈັ ກ ກັ ດ ລະ ບີ ດ ພີ ຊີ ບ ດ ລະ ບີ ດ ຕື ກ ຂ ອ ງ ອັ ບ ອ ອ ນ ຊ ວ ງ ສ _ ຍ
ອັ ບ ອ ອ ປັ ນ ສຳ _ ກ ງາ ນ ທີ ຮັ ບ ຜິ ດ ຊ ອ ບ ກາ ນ ສ ອ ບ ສ _ ນ _ ອ ງ ທີ ກ ວ ກັ ບ ກາ ນ ກ ກາ ນ ຮາ ຍ ລະ ກາ ນ ອົ ບ ພະ ຍົ ບ
ນ ຊ ວ ງ ຕົ _ ປີ _ ອ ນ ອາ ຄາ ນີ ປັ ນ ປົາ ຫ ມາ ຍ ຂ ອ ງ ຜູ ຂັ ບ ລ ດ ລະ ບີ ດ ພີ ຊີ ບ ຊື ງ ສັ ງ _ ນ ກ ວາ ຄົ ນ
ມີ ລາ ຍ ງາ ນ ວາ _ ຍ ສີ ຄົ ນ _ ຈ ມ ຕີ ອາ ຄາ ນ ອັ ບ ອ ອ ລະ ລາ ຍ ງາ ນ ທຳ ອິ ດ ຈ ງ ວາ ສ ອ ງ ນ ສີ ຄົ ນ ນັ ນ ຖື ກ ຂາ ລ ວ ກາ ວ ດ ຍ ລ ຂາ ທິ ກາ ນ ກະ ລາ ຫ ມ ຂ ວ ງ ນາ ດີ ມ ຮັ ດ ຊັ ນ ອາ ຊີ ບ ປັ ນ _ ບ
ບ ດົ ນ ຫ ລັ ງ ຈາ ກ ກາ ນ ຈ ມ ຕີ ທີ ອັ ບ ອ ອ ລີ ມ ຂື ນ ຜູ _ ງ _ ລັ ງ ປົາ ຫ ມາ ຍ ທີ ສູ ນ ອົ ບ ຮົ ມ _ ຫ ລ ວ ດ ສ ອ ງ ຫ ງ ນ ຊາ ນ ມື ອ ງ ລາ ຮ
ນ ຊາ ນ ມື ອ ງ ມາ ນາ ວາ ຜູ ຍິ ງ ທີ _ ງ ສູ ນ ທີ ທະ ຫາ ນ ດ ຂົາ _ ລາ ຍ ນ ຊ ວ ງ ຕົ _ ປີ
ນ ຫ ດ ກາ _ ອື _ ຜູ ຈ ມ ຕີ ທີ ສ ວ ມ ສ ສື ອ ຈັ ກ ກັ ດ ພີ ຊີ ບ ນ ບ ດ ນ ປື ນ ຂາ ມ ຮົ ວ ພື ອ ຮັ ດ ທາ ງ ຂົາ ປ ຍັ ງ ສູ ນ ອົ ບ ຮົ ມ ກ ອ ງ ທັ ບ _ ດັ ບ ສູ ງ
ຊ ວ ລາ ຫ ລາ ຍ ຊົ ວ ມ ງ ກ ອ ນ ທີ ກ ອ ງ ກຳ ລັ _ ຮັ ກ ສາ ຄ ວາ ມ ປ ອ ດ ພ ຈະ ສາ ມາ ດ ຄ ວ _ ຄຸ ມ _ ຖາ ນ ທີ ທັ ງ ຫ ມົ ດ ດ
_ ນ ຈ ມ ຕີ ນ ພາ ກ ຕະ ວັ ນ ອ ອ ກ ຂ ອ ງ ປາ ກີ ສະ ຖາ ນ ລີ ມ ຂື ນ ຫ ລາ ຍ ຊົ ວ ມ ງ ຫ ລັ ງ ຈາ ກ ມີ ກາ ນ ລະ ບີ ດ ພີ ຊີ ບ ນ ລົ ດ ທີ ມຸ ງ _ ຫ ມາ ຍ ປັ ນ ສະ ຖາ ນ ນີ ຕຳ ຫ ລ ລ ວ ດ ນ ຂ ດ ທະ ຫາ ນ ຮັ ກ ສາ ກາ ນ ທີ ຢູ ຫາ _ ປະ ມາ ນ ຫ ນື ງ ຊົ ວ ມ ງ ທາ ງ ລົ ດ ປ ທາ ງ ຕະ ວັ ນ ຕົ ກ ສ ງ ຫ ນື ອ ຂ ອ ງ ມື ອ ງ ປ ວາ
ລັ ດ ຖະ ມົ ນ ຕີ ກະ ລາ ຫ ມ ປາ ກີ ສະ ຖາ ນ ຣາ ມ ນ ມາ ລິ ກ ກາ ວ ກັ ບ ສື ທ ອ ງ ຖິ ນ ວາ ສຳ ນັ ກ ງາ ນ ຂາ ວ ກ ອ ງ ຄາ ດ ວາ ຈະ ມີ ກາ ນ ຈ ມ ຕີ ພື ນ ທີ ທີ ມີ ກາ ນ ຮັ ກ ສາ ຄ ວາ ມ ປ ອ ດ ພ ຂ ອ ງ ປະ ທ ດ ລະ _ ນ ວ ຍ ງາ ນ ຫ ລົາ ນັ _ ດ ຮັ ບ ກາ ນ ຈ ງ ຕື ອ ນ ຢາ ງ ຈິ ງ ຈັ _
ລາ ວ ກາ ວ ວາ ຄ ວາ ມ ປາ ຖື ອ ນ ທີ ກີ ດ ຂື ນ ນີ ສະ ດ _ ຫ ຫັ ນ ວາ ທະ ຫາ ນ ຕ ອ ງ ກາ ນ ຍົ ກ ລີ ກ ນ ວ ຫ ນາ ຈາ ກ ຂ ດ ຕ ສູ ຮຸ ນ ຮ ງ ທາ ງ ຕະ ວັ ນ ຕົ ກ ສ ງ ຫ ນື ອ _ ອ _ ປາ ກີ ສະ ຖາ ນ ປ ຍັ ງ ຂ ວ ງ ປັ ນ ຈາ ບ
ນ ວັ ນ ສົາ ທະ ຫາ ນ ທີ ມີ ສ ວ ນ ກ ວ ຂ ອ ງ ກັ ບ ປັ _ ຈາ ບ ລ _ ມ ທັ ງ ຂ ດ ຊົ ນ ຖິ ນ ວາ ຊິ ຣິ ຕັ ນ ຕ ດ ຈ ມ ຕີ ຖາ ນ ທັ ບ _ ລັ ງ ຂ ອ ງ ປາ ກີ ສະ ຖາ ນ ນ ຣາ ວັ ນ ພິ ນ ດີ
ພະ ນັ ກ ງາ ນ ສຳ ນັ ກ ງາ ນ ຂາ ວ ກ ອ ງ ຊື ອ ວາ _ ນ ຕ ສູ ປັ ນ ກາ ນ ຕ ອ ບ ຕ ຈາ ກ ກາ ນ ປາ ບ ປາ ມ ຂ ອ ງ ທະ ຫາ ນ _ ວາ ຊິ ຣິ ສະ ຖາ ນ _
ຄາ ດ ວາ ກ ອ ງ ທັ ບ ຈະ ບຸ ກ ຕັ ມ ກຳ ລັ ງ ກັ ບ ກຸ _ ທະ ຫາ ນ _ ລີ ບັ ນ ນ _ ຍ ດ ນ ອັ ບ ກາ ນິ ສະ ຖາ ນ
_ ງ ກິ ດ ຊະ ນະ ຄ ນ ຍາ ປະ ຕູ ດ ຍ ບາ ນ ຫ ລື ອ ລູ ກ ນ ຮ ອ ບ ສຸ ດ ທາ ຍ ຂ ອ ງ ກຸ _ ຊີ ນ ກ ມ _ ຄັ ບ ທີ ສະ ຫ ນາ ມ ບ ຊ ຊູ ກ ຣ ອິ ສະ ລ ດ ຊ ນ ລູ ຊ ຍ
ອັ ງ ກິ _ ຈະ ກາ _ ປ _ ຮ ອ ບ ທີ ມ ສຸ ດ ທາ ຍ
ຝົ ນ ຮັ ດ ຫ _ ມ ລິ ມ ຊາ ປ ສ ອ ງ ຊົ ວ ມ ງ ລະ ກາ _ ຂ ງ ຂັ ນ ນີ ປັ ນ ພ _ ນັ ດ ທີ ຂ ອ ງ ກ ມ
ກາ ນ ຂາ ຍ ສະ ມາ ດ ຟ ນ ທີ ຊ ປ ກ ມ ອ ນ ດ ຣ ອ ຍ ດ ພີ ມ _ ນ ສາ ມ ທົາ ຕົ ວ ຫ ລັ _ ຈາ ກ ຕົ ນ ປີ ຈາ ກ ຕົ ວ ລ ກ ທີ ຜີ ຍ ຜ ນ ມື _ ນ ນີ
ນັ ກ ວິ _ ຕະ ຫ ລາ ດ ຈີ ອັ ບ ຄ ກາ ວ ວາ ຫູ ທ ລະ ສັ ບ ປະ ມາ ນ ຫ ນື ງ ນ ປ ດ ທີ ຂາ ຍ ນ ອັ ງ ກິ _ ລະ ຫ ວາ ງ ມ ສາ ລະ ມິ _ ນາ ທີ ຢູ ນ ສັ ນ ຍາ ນັ ນ ປັ ນ ຫູ ຟັ ງ ຂ ອ ງ ອ ນ ດ ຣ ອ ຍ ປ ບ ທ ບ ກັ ບ ຫ ນື ງ ນ ດ ຍ ສະ ລ ຍ ລະ ຫ ວາ ງ ດື ອ ນ ມັ ງ ກ ອ ນ ລະ ມີ ນາ
ອາ ທິ ດ ກ ອ ນ ຊຳ ຊຸ ງ ດ ລື ອ ນ ຊັ ນ ຂື ນ ນ ຕະ _ ລາ ດ ກັ ບ ອຸ ປະ ກ ອ ນ ອ ນ ດ ຣ ອ ຍ ລາ ສຸ ດ _ ອ ງ ຊຳ ຊຸ ງ ກາ ລ ກ ຊີ ອັ _ ສ
ອຸ ປະ ກ ອ _ ອ ນ _ ຣ ອ ຍ ອື ນ ລ _ ມ ຖື ງ ຊ ນີ ອິ ຣີ ກ ສັ ນ ອັ ກ ຊ ລະ ອັ ດ ສ ດີ ຊີ ດິ ຊ
ນັ ກ ວິ ຄາະ ທີ ຈີ ອັ ບ ຄ ມ ກ ນ _ ອ ດ ດ ອ ກ ກາ _ ກັ ບ ດີ ກາ ດ ນ ນາ ຕົ ວ ລ ກ ຕາ ງ ຊີ ຫ ຫັ ນ ຈຳ ນ ວ ນ ທີ ພີ ມ ຂື ນ ຂ ອ ງ ຜູ ບ ລິ ພ ກ ທີ ຕ ອ ງ ກາ ນ ຫູ ຟັ ງ ທີ ລະ _ ວາ ຊ ອ ນ ດ ຣ ອ ຍ
ຊາ ຍ ຜູ ອ ວ ນ ຜິ ດ ປົ _ ກະ ຕິ ສ ຍ ຊີ ວິ ດ ລ ວ ນ ວັ ນ ພຸ ດ ຫ ລັ ງ _ ກ ພົ ບ ວາ ຫ ມົ ດ ສະ ຕິ ນ _ ນ ຂ ອ ງ ລາ ວ ຫ ລາ ຍ ມື ທີ ຜາ ນ ມາ
ຊາ ຍ ຄົ ນ ນີ ນັ ງ ທິ ງ ຕັ ງ ນັ _ ມາ ລ ວ ສ ອ ງ ປີ ລະ ມີ ຮາ ງ ກາ ຍ ຜະ ສາ ນ ກັ ບ ຕັ ງ ນ ຂະ ນະ ທີ ລາ ວ ຖື ກ ພົ ບ ດ ຍ ພື _ ນ ຮ ວ ມ ຫ ອ ງ ສ ອ ງ ຄົ ນ ຫ ນື ງ ນ ນັ ນ _ ນ ຟ ນ ຂ ອ ງ ລາ ວ
ຫ ນ ວ ຍ ງາ ນ ທີ ມາ ຮ ອ ດ ບາ ນ ນ _ ວ ອ ດ ລາ ຍ ງາ ນ ວາ ຫັ ນ ຊາ ຍ ຄົ _ ຫ ນື ງ ນັ ງ ທາ ມ ກາ ງ ປັ ດ ສະ ວະ ອຸ ດ ຈະ ລະ _ ງ ຫ ນົາ ປັ ນ ຫ ນ ອ ນ ລ ວ
ຜິ ວ ຂ ອ ງ ຊາ ຍ ຜູ ນີ ຕິ ດ ກັ ບ ຜາ ປູ _ ງ ພິ ງ ກາ ວ ດ ຍ ຈົາ ຫ ນາ ທີ ບັ ງ ຄັ ບ _ ດ ຫ ມາ ຍ _ ນື ງ ນ ນັ ນ ຖ ອ ດ ຊຸ ດ ຍູ ນິ ຟ ອ ມ ອ ອ ກ ຫ ລັ ງ ຈາ ກ ຂົາ ບາ ນ ນັ ນ ລ ວ
_ ອ _ ສົ ງ ຊາ ຍ ຜູ ນີ ປ ຍັ ງ ຮ ງ ພະ ຍາ ບາ ນ _ ຫ ນາ ທີ ຈຳ ຕ ອ ງ ທຸ ບ ກຳ ພ ງ ຫ ປັ ນ ຮູ
ສົ ບ ດ ຮັ ບ ກາ ນ ລະ ບຸ ວາ ຊື ຣິ ຊາ ດ ຮິ ວ ອາ ຍຸ ປີ ຊາ ຍ ຜູ ນີ ສ ຍ ຊີ ວິ ດ ຫ ລັ ງ ຈາ ກ ຖື _ ນຳ ສົ ງ ປ ທີ ຮ ງ ພະ _ ບາ ນ ວິ ວ ລິ ງ _ ວ ດ ວີ ຈິ ນ ຍ
ຈົາ ຂ ອ ງ ທີ ດິ ນ ກາ ວ ວາ ຮິ ວ ມີ ນຳ ຫ ນັ ກ ລີ ມ ນັ ງ _ ງ ຕັ ງ ຫ ລັ ງ ຈາ ກ ລີ ມ ຈັ ບ ຂົາ ລະ ບ ຍ ອ _ ລຸ ກ _ ນ ມາ ອີ ກ
ຟ ນ ຂ ອ ງ ຮິ ວ ບ ອ ກ ຕຳ _ ລ ວ ດ ວາ ລາ ວ ຫ ອາ ຫາ _ ລາ ວ ພາະ ລາ ວ ບ ສາ ມາ _ ຄື ອ ນ ຍາ ຍ ຕົ ວ ດ
ຈິ ມ ຊ ດ ຈົາ ຫ ນາ ທີ ທີ ວາ ກາ ນ ມື ອ ງ ກາ ວ _ ງ ຫ ອ ງ ທີ ລາ ວ ອາ ສ ຢູ ວາ ປີ ປື ອ ນ _ ລາ ຍ ຫ _ ວ ດ ທະ ນາ ຫ ລາ ຍ ລະ ກາ ວ ວາ ບ ຫ ນາ ຊື ອ ວາ ມີ ຄົ ນ ທີ ດ ຢູ ນ ສະ ພາ ບ ບ ບ ນັ ນ ດ
ຄູ ວ ຕ ອາ ດ ຫ ຄ ວາ ມ ຊ ວ ຍ ຫ ລື ອ ທາ ງ ກາ ນ ງີ ນ _ ກາ ນ ຍ ທາ ນ ຕິ ມ ຕະ _ ນ ອ ອ ກ ນ ກາ ນ ລົ ງ ທື ນ ມູ ນ ຄາ ລາ ນ ຖື ງ ລາ ນ ດ ລາ ນາ ຍ ຍົ ກ ລັ ດ ຖະ ມົ ນ _ ຕິ ມ ຕະ ວັ ນ ອ ອ ກ ກາ ວ ມື ນີ
ຮ ຊ ຣາ ມ ອ _ ຮ ຕາ ດິ ນ _ ງ ປ ຢື ອ _ ຄູ ວ ຢາ ງ ປັ ນ ທາ ງ ກາ ນ ມື ນີ
ຂາ ພະ ຈົາ ຕ ອ ງ ລີ ມ ຂະ ບ ວ ນ ກາ ນ ຈ ລະ ຈາ ດ ວ ນີ ກັ ບ ກ ອ ງ ທື ນ ພັ ດ ທະ ນາ ຂ ອ ງ ຄູ ວ ສຳ ຫ ລັ ບ ກາ ນ ກ ສາ ງ ຄ ງ ກາ ນ ຫ ຍ ນ ຕິ ມ ຕະ ວັ ນ ອ ອ ກ ສຳ ຫ ລັ ບ ຖະ ຫ ນ ນ ນ ຕິ ມ ສະ ຖາ ນ ທາ ຮື ອ ລະ ຫ _ ມ ບິ ນ ຣາ _ ອ ດ ຮ ຕາ ນາ _ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ ຕິ ມ ຕະ ວັ ນ ອ ອ ກ ກາ ວ
ສຳ ຫ ລັ ບ ຄ ງ ກາ ນ ທີ ຫ ຍ _ ຫ ນາ ດ ນີ ທີ ຊ ວ ລາ ຫ ລາ ຍ ປີ ຈຳ ນ ວ ນ ງີ ນ ຈະ ຕ ອ ງ ຊ ຈະ ຢູ _ ປະ ມາ ນ ລາ ນ _ ງ ລາ ນ ດ ລາ ຫ ລື ຫ ລາ ຍ ກ ວາ ນັ ນ
_ ກຳ ລັ ງ ລ ຖາ ກາ ນ ສື ກ ສາ ບື ອ ງ ຕົ ນ ດ ຍ ບ ລິ ສັ ດ ອິ ນ _ ຍ ທີ ຈາ ຍ ດ ຍ ຄູ ວ ດ ຣາ ມ ອ ດ ຮ ຕາ ກາ ວ _ ມ
ຄະ ນະ ຜູ ທ ນ _ ມ ຕະ ວັ ນ ອ ອ ກ ປະ ກ ອ ບ ດ ວ ຍ ລັ ດ ຖະ ມົ ນ ຕີ ກາ ນ ຍ ທາ ອ ດີ ດ ວິ ກ _ ລະ ລັ ດ ຖະ ມົ ນ ຕີ ພະ ລັ ງ ງາ ນ ລະ ຊັ ບ ພະ ຍາ ກ ອ ນ ທຳ _ ຊາ ດ ຮ ຊ ທ ຊ ຣາ
ກາ ນ ມາ ຢື ອ ນ ນີ ປັ ນ ສ ວ ນ ຫ ນື ງ ຂ ອ ງ ກາ ນ ຊີ _ ຂ ອ ງ ນາ ຍ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ ຄູ ວ ດ ນັ ດ ຊີ ອັ ນ ມ ຮຳ ມັ ດ ອັ ນ ອາ ມັ ດ ອັ ນ ຊາ ບາ ລະ ລ ວ ມ ກັ _ ກາ ນ ປະ ຊຸ ມ ກັ ບ ອ ມີ ຊາ ບາ ອັ ນ ຊ ອາ ຫ ມາ ດ ອັ ນ ຈາ _ ອັ ນ ຊາ ບາ ລັ ດ ຖະ ມົ ນ ຕີ ຕາ ງ ປະ ທ ດ ມ ຮຳ ມັ ດ ຊາ ບາ ອັ ນ ຊາ ລັ ມ ອັ ນ ຊາ ບາ ລະ ຜູ ທ ນ ກ ອ ງ ທື ນ ກາ ນ ພັ ດ ທະ ນາ ຂ ອ ງ ຄູ ວ ດ
ນີ ປັ ນ ກາ ນ ມາ ຢື ອ ນ ຄັ ງ ທີ ສ ອ ງ ທີ ຄູ ວ ດ ນ ຮ _ ບ ສ ອ ງ ປີ ດ ຍ ຣາ ມ ດ ຮ ຕາ ປະ ທ ດ ທີ ນາ ຍ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ ຕິ ມ ຕະ ວັ ນ ອ ອ ກ ຮັ ກ ສາ ຄ ວາ ມ ສຳ ພັ ນ _ ບ ສະ ມາ ຊິ ກ ລາ ດ ຊະ ວົ ງ ຫ ລາ ຍ ຄົ ນ ລະ ລັ _ ຖະ ບາ ນ
ກຸ _ ຄົ ນ ລ ວ ມ ຖື ງ ຊາ ວ ອະ ບິ ຣິ ຈິ ນ ທ ອ ງ _ ນ ລະ ຈົາ ຫ ນາ ທີ ຫ ນ ວ ຍ ງາ ນ ຖະ ຫ ນົ ນ ລະ ກາ ນ ຈາ ລະ ຈ ອ ນ ອາ ທີ ອ ດ ຮັ ບ ຄ ວາ ມ ດື ອ ນ ຮ ອ ນ ຈາ ກ ຄື ອ ງ ບິ ນ ປ ອ ຍ ມັ ດ ພັ ນ ສາ ລີ ນ ຊົ ນ ນະ ບົ ດ _ ດ ສະ ຕາ ລີ ມື ນີ
ພ ວ ກ ຂົາ ຍາ ງ ຕາ ມ ຖະ ຫ ນົ ນ ບາ ຍ ພັ ດ ຟ ຣີ _ ຍາ ງ ບິ ງ ສະ ຖາ ນ _ ທີ ມີ ຄ ວາ ມ ສຳ ຄັ ນ ຕ ຊາ ວ ອະ ບິ _ ຈິ ນ
ບາ ຍ ພັ ດ ຟ ຣີ ວ ປັ _ ສ ວ ນ ຫ ນື ງ ຂ _ ງ ທາ ງ ດ ວ ນ ຮູ ມ ກ ກັ ບ ຄູ ລ ກ ນ ຕະ _ ນ ອ ອ ກ ສ ງ ຕ ນ ນິ ວ ຊົາ ວ
_ ຫ ລ ວ ດ ຍັ ງ ຄົ _ ບ ຕັ ດ _ ນ ວາ ກາ ນ ປ ຍ ມັ ດ ພັ ດ ກີ ດ ຈາ ກ ຄ ວາ ມ ຕັ ງ ຈ
ຮົາ ບ ຮູ ວາ ລາ ວ ຮູ ຫ ລື ບ ວາ ມີ ຄົ ນ ຢູ ທີ ນັ ນ _ ລື ບ ດັ ງ ນັ ນ ຮົາ ຈື ງ ຂ ຫ ຜ ທີ ປັ ນ _ ຍາ ນ ນ ຫ ດ ກາ ນ ນີ ທີ ຮູ ກ ວ ກັ ບ ກາ ນ ປ ຍ ມັ ດ ພັ ນ ສາ ລີ ດ ວ ຍ ຄື ອ ງ ບິ ນ ທີ ບິ ນ ລ ຍະ ຕຳ ນ ຂ ດ ນີ ຕິ ດ ຕ ຕຳ ຫ ລ ວ ດ _ ວ ກາ ວ
ຂາ ວ ທີ ພົ ບ ດ ນ ວັ ບ _ ຕ ບ ຕົ ງ ຕາ ມ ທີ _ ນ ດ ຫ ລາ ຍ ລະ ອ ດ ຂ ອ ງ ຜົ ນ ທີ ກີ ດ ຂື _ ຈາ ກ ກາ ນ ປ ຍ ມັ ດ ພັ ນ ດັ ງ ກາ ວ
ອ ບີ ຊີ ອ ອ ນ ລ ນ ລາ _ ງາ ນ ວາ ຜູ ຂັ ບ ຄື ອ ງ _ ນ ຄັ ນ ນັ _ ອາ ດ ຖື ກ ປັ ບ ຫ ມ
ກາ ນ ລະ ບີ ດ ນ ຫ ມື ອ ງ ຖາ ນ ຫິ ນ ດ ສັ ງ _ ນ ຄົ ນ ຢາ _ ຫ ນ ອ ຍ ຄົົ ນ ນ ຫ ມື ອ ງ ດ ອ ນ ນັ ດ ຍູ ຄ ນ ນ ຂະ ນະ ທີີ ລາ _ ງາ ນ ວາ ມີ ຜູ ສູ ນ ຫາ ຍ ຄົ ນ
ຕາ ມ ລາ ຍ ງາ ນ ທີ ສົ ງ ດ ຍ ສື ທ ອ ງ ຖິ ນ ລະ ກົ ມ ສະ ຖາ ນະ ກາ ນ ສຸ ກ ສີ ນ ຊາ ວ ຫ ມື ອ ງ ຄົ ນ ດ ຖື ກ ຊ ວ ຍ ຫ _ ອ ອ ກ ມາ ຍັ ງ _ ນ ຜິ ວ ຢາ ງ ປ ອ ດ ພ ອີ ກ ຄົ ນ ຍັ ງ ຢູ ນ ຮ ງ ພະ _ ບາ ນ ນ ຕ ອ ນ ນີ ບາ ງ ຄົ ນ ມີ ຜິ ວ ຫ ມ
ຫ ມື ອ ງ ຊາ ຍາ ດ ກ ມີ ຄ ວາ ມ ລື ກ ປະ ມາ ນ ລະ ມີ ຄົ ນ ຄົ ນ ທີ ຢູ _ ຫ ມື ອ ງ ນ ຂະ _ ທີ ກີ ດ _ ບີ ດ ຂື ນ ນ ວ ລາ
ລາ ຍ ງາ ນ ສະ ບັ ບ ທຳ ອິ ດ ກາ ວ ວາ ກາ ນ ລະ ບີ ດ ກີ ດ ຈາ _ ກາ ດ ມີ ທ _ ຜະ ສົ ມ ກັ ບ ອາ _ ດ ນ ຫ ມື ອ ງ
ລະ ຫ ວາ ງ ຊ ວ ງ ບາ ຍ ທີ ມ ກູ ຊີ ບ ກ ວາ ສາ ມ _ ບ ຄົ ນ ຢູ ທີ ກີ ດ ຫ ດ ສ ຫ ມ ວ ກ ຫ ນາ ລະ ຖັ ງ ອ ອ ກ ຊິ ຈ _ ພື ອ ກ ມ ຂົາ ຫ _ ອ ງ
ຍາ ດ ຂ ອ ງ ຫ ຍື ອ ລ ວ ມ ຕົ ວ ກັ ນ ຫ ນາ ທາ ງ _ ຫ ມື ອ ງ ລ ຖາ ຂາ ວ ຂ ອ _ ຄົ ນ _ ພ ວ ກ ຂົາ ຮັ ກ
_ ຍ ຍົ ກ ລັ ດ _ ມົ ນ ຕີ ຍູ ຄ ນ ວິ ກ ຕີ ຍູ ນູ ຄ ວິ ດ ປ ຍັ ງ ທີ ກີ ດ ຫ ດ ປະ ທາ ນ ນາ ທິ ບ ດີ ຂ ອ ງ ປະ ທ ດ ວິ _ ຕີ ຍຸ ດ ຊ ນ ກ ຈະ ປ ຍັ ງ ພື ນ ທີ ນັ ນ ນ ມື ນີ
ຂາ _ ຈົາ ຮູ ສື ກ ສ ຍ ຈ ພ ອ ມ ກັ ບ ຄົ ນ ຍູ ຄ ນ ທຸ ກ ຄົ ນ ປະ ທາ _ ນາ ທິ ບ ດີ ຍູ _ ນ ກາ ວ
ລາ ວ ກ ດ ວິ ຈາ ນ ລັ _ ຖະ ບາ ນ ຊັ ນ ກັ ນ ລາ ວ ກ ດ ວິ ຈາ ນ ລັ ດ ຖະ ບາ ນ ຊັ ນ ກັ ນ ດ ຍ ກາ ວ ວາ ອຸ ດ ສາ ຫະ ຫະ ກຳ ຫ ມື ອ ງ ປັ ນ ຫ ຍື ອ ຂ ອ ງ ຄ ວາ ມ ພະ _ ຍາ ມ ທີ _ ຫ ລາ ຍ ພ
_ ວ ຍ ກາ ນ ຕິ ດ ຕັ ງ ທີ ຖິ ມ ຂ ວາ ງ ລະ ກາ ນ ກ ສາ ງ ຄຸ ນ ນະ ພາ ບ ຕຳ ຍູ ຄ ນ ກາ ຍ ປັ ນ ຫ ຍື ອ _ ຂ ອ ງ ອຸ ບັ ດ ຕິ ຫ ດ ຫ ມື ອ ງ ຫ ລາ ຍ ຄັ ງ ນ _ ດີ ດ
ຕາ _ ກາ ນ ປະ ມີ ນ ຂ ອ ງ ສະ ຫະ ພາ ບ ລະ ຫ ວາ ງ ປີ ລະ ມີ ຄົ _ ຫ ມື ອ ງ ກື ອ ບ ຄົ ນ ຕາ ຍ ຈາ ກ ອຸ _ ດ ຕິ ຫ ດ
ລາ ຊາ ຂ ອ ງ ກາ _ ຄົ ນ _ ນ ອິ ນ ຕີ ນັ ດ ກູ ກີ ກຳ ລັ ງ ກ ມ ບ ລິ ກາ ນ ວິ ອ ອ ພີ ຟ ຣີ ປັ ນ ທັ ກ _ ລ ຊີ ທີ ຮັ ດ ຫ ກີ ດ ຄ ວາ ມ ປັ ນ ປ ດ ນ ກາ ນ ທ ລະ ສັ ບ ຜາ ນ ອິ ນ ຕີ ນັ ດ
ທັ ກ ນ ລ ຊີ ທີ ມີ ຢູ ນ ປັ ດ ຈຸ ບັ ນ ຈະ ຮັ ດ ກາ ນ ຕະ ຫ _ ດ ນ ຊື ຂ ອ ງ ກູ _ ບາ _ ສິ ງ ທີ ອາ ດ ຮັ ດ ຫ ກີ ດ ກາ ນ ປ ນ ປ ງ ທັ ງ ຫ ມົ ດ
ຫ ລ ງ ຂາ ວ ຈ ງ _ ກູ ກີ ອາ ດ ຈະ ລີ ມ ອ ອ ກ ບ ລິ ກາ ນ ທ ລະ ສັ ບ ຫ ກັ ບ ຜູ ຊ ນ ສະ ຫະ _ ດ ຊະ ອາ ນາ ຈັ ກ ກ ອ ນ ຕ ມື ທີ ຈະ ອ ອ ກ ບ ລິ ກາ ນ ລະ ລາ ຍ ລະ ອ ດ ຜ ນ ທີ ນ ນ ອ ນ ນັ ນ ຍັ _ ບ ປັ ນ ທີ ຮູ ກັ ນ
ກູ _ ປັ ນ ບ ລິ ສັ ດ ບ ລິ ກາ ນ ກາ ນ ຄົ ນ ຫາ ຂ ມູ ນ ທີ ຕັ ງ ຢູ ນ ຄ ລິ ຟ ນ ຍ ຊື ງ ພາ ລະ ກິ ດ ຂ ອ ງ ອົ ງ ກ ອ _ ຄື ກາ ນ ຈັ ດ ລະ ບ ບ ຂ ມູ ນ ຂ ອ ງ ລ ກ _ ຮັ ດ ຫ ຂົາ ຖື ງ ດ ລະ ມີ ປະ ຫ ຍ ດ ສຳ ຫ ລັ ບ ຄົ ນ ທັ ງ ລ ກ
ບ ລິ ກາ ນ ຄົ ນ ຫາ ທີ ຫ ຍ ທີ _ ດ ນ ວັ ບ ຊ ຕ ກູ ກີ ດ ຮັ _ ກາ ນ ສ ອ ບ ຖາ ມ ຂ ມູ ນ ກ ວາ _ ນ ຄັ ງ ຕ ມື ຜາ ນ ບ ລິ ກາ ນ ທີ ຫ ລາ ກ ຫ ລາ ຍ ຂ ອ ງ ມັ ນ
ຊິ ມ ບັ ບ ວ ພ ອົ ດ ສະ ຕາ ລີ ປ ຫາ ປະ ຕູ ນ ກຸ ມ ບີ _ ວີ ຊ ມ ປ ນ ຊີ ບ ທະ ວັ ນ _ ປີ ທີ ສະ ຫ ນາ ມ ຄ ຣິ ກ ກັ ດ ນິ ວ ລ ນ ຄັ ບ ທາ ວ ອ ບ ຟິ ລິ _ ຕ
ອົ ດ ສະ ຕາ ລີ ຊື ງ ປັ ນ ຊ ມ ລ ກ ນ ບ ບ ອ ວີ ຟ ມ ດ ຕ ສູ ກັ ບ ກາ ນ _ ນ ບາ ນ ລະ ກາ ນ ຍ ນ _ ນ ທີ ດີ ຂ ອ ງ ຊິ _ ບັ ບ ວ
ອ ວ ຕັ ນ ຊິ ກຳ ບູ _ ດ ຄະ ນ ນ ລະ ກ ຣີ ບ ນ ດ ຄະ ນ ນ ນ ຂະ ນະ ທີ ອົ ດ ສະ ຕາ ລີ ຖື ກ _ ກັ ດ ຢູ ທີ ປ _ ຕູ ຫ ລັ ງ ຈາ ກ ຮັ ດ ອ ວີ
ບ ດ ຮ ອ ດ _ ນ ນັ ກ ຫ ລິ ນ ທີ ຮັ ດ ຄະ ນ ນ ດ _ ງ ທີ ສຸ ດ ຂ ອ ງ ອົ ດ ສະ ຕາ ລີ ຮັ ດ ຄະ ນ ນ ດ _ ຍ ບ ອ ອ ກ ນ ຂະ ນະ ທີ ອ ນ ດູ ຊ ມ ອ ນ ຮັ ດ ຄະ ນ ນ ດ ກ ອ ນ ທີ ຈະ ລ ນ ດ ຊາ ລົ ງ
ຜູ ຫ ລິ ນ ຂ ອ ງ ຊິ ມ ບັ ບ ວ ລີ ມ ດ ດີ ຕ ວູ ຊີ ຊີ ບາ ນ ດາ ດ ຖື ກ ປ ອ ງ ກັ ນ ປະ ຕູ ວ ດ ນ ຄະ ນ ນ ທີ ນ ຂະ ນະ ທີ ຈັ ດ ສະ ຕີ ດ ຊິ ບາ ບາ ຕາ ຕ ນ ດາ ຕ ບູ ລະ ສະ ຈ ວ ດ ມັ ດ ສິ ຄ ນ ຍ ກິ ອ ອ ກ ຈາ ກ ທີ ມ ຊິ ມ ບັ _ ວ _ ຄະ _ ນ
ຝົ ນ ຕົ ກ ຫ ນັ ກ ລົ ບ ກ ວ ນ ກາ ນ ຫ ລິ ນ ບາ ນ ຕ ກາ ນ ຫ ລິ ນ ບາ ນ ລີ ມ ຂື ນ _ ກ ຄັ ງ ລະ ບ ນ ດັ ນ ທ ລີ ຮັ ດ ຄະ ນ ນ ດ ນ ຂະ ນະ ທີ ຊິ ມ ບັ ບ ວ ກື ອ ບ ຮັ _ ດ ຖື ງ _ ດ ຍ ຂາ ດ ປ ພ ງ ຫ ນື ງ ຄະ ນ ນ ນ ຊ ວ ງ ກາ ນ ຈົ ບ ກ ມ ທີ ຕື ງ ຄ ດ
ຜູ ຜະ ລິ ດ ຢາ ມິ ກ ອ ນ ຄ ດ ຖື ພົ ບ ວາ ມີ ສ ວ ນ ຮັ ບ ຜິ ດ ຊ ອ ບ ນ ກາ ນ ຕາ ຍ ຂ ອ ງ ບຸ ກ ຄົ ນ ຫ ນື ງ ຈາ ກາ ນ ຊ _ ກ ປ ວ ດ ວ ອ ອ ກ ຊ ຕາ ມ ກາ ນ ກາ ວ ຫາ ຂ _ ງ ຄະ ນະ _ ກ ຂຸ ນ ນ ສາ ນ ທັ ກ ຊັ ດ
ນ ສ ວ ນ ຂ ອ ງ ຈຳ ລີ ຍ ນຳ ດ ຍ ພັ ນ ລະ ຍາ ຫ ມາ ຍ ຂ ອ ງ ຣ ບີ ດ ອິ ນ ຊື ງ _ ຍ ຊີ ວິ ດ ນ ປີ ຈາ ກ ກາ ນ ຕັ ນ ທີ ຜິ ດ ປົ ກ ກະ ຕິ ຂ ອ ງ ຫົ ວ ຈ ລະ ສັ ນ ລື ອ ດ ຕ ກ _ ດ ຕັ ນ ນ ຂະ ນະ ທີ ຊ ຢາ ວ ອ ອ ກ ຊ ປະ ສົ ບ ຜົ _ ສຳ ລັ ດ ດ ຮັ ບ ງີ ນ ຊົ ດ ຊີ ຍ ລາ ນ
ວ ອ ອ ກ ຊ ຖື ກ ດິ ງ ອ ອ ກ _ ກ ຊັ ນ ວາ ງ ນ ປີ _ ລັ ງ ຈາ ກ ມີ ກາ ນ ສື ກ ສາ ທີ ພົ ບ ວາ ມັ ນ ອາ ດ ພີ ມ ຄ ວາ ມ ສ ງ ຂ _ ງ ລ ກ ຫົ ວ ຈ ປັ ນ ສ ອ ງ ທົາ ຫາ ກ ຮັ ບ ກີ ນ ປີ
ນ ວ ດ ກ ຕາ ມ ຫ ນ ວ ຍ ງາ ນ ລັ ດ _ ຫະ ລັ ດ ອົ ງ ກາ ນ ອາ _ ນ ລະ ຢາ ຕັ ດ ສິ ນ ນ ດື ອ ນ ກຸ ມ _ ປີ ນີ ຫ ຢາ ດັ ງ ກາ ວ ກັ ບ ປ ຢູ ທີ ຊັ ນ ວາ ງ ຢາ
ລາ ຄາ ຫຸ ນ ຂ ອ ງ ມີ ກ ລົ ດ ລົ ງ ພາ _ ນ ບ ທົາ ດ ນາ ທີ ຫ ລັ ງ ຈາ ກ _ ນ ປະ ກາ ດ ຂ ກາ ວ ຫາ ດັ ງ ກາ ວ ລະ ຍັ ງ ຄົ ງ ຕົ ກ ລົ ງ ລື ອ ຍ ນ ຫ ລາ _ ຊົ ວ ມ ງ ຕ ມາ
ມີ _ ດີ ທີ ກ _ ກັ ບ ວ ອ ອ ກ ຊ ກີ _ ກ ວາ ຄະ ດີ ທີ ຍັ ງ ຢູ ນ ລະ ຫ ວາ ງ ກາ ນ ພິ ຈາ ລະ ນາ ຄະ ດີ ທົ ວ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ
ຜູ ຜະ ລິ ດ ວາ ຍ ມ ອ ດ ດ ວາ ນ ດ ຮັ ບ _ ລ ນ ງີ ນ ສາ ມ _ ລ ນ ນ ກາ ນ ປະ ກ ວ ດ _ ດ ຊາ ດ ວາ ຍ ນາ ນາ ຊາ ດ ລະ ກາ ນ ຕັ ດ ສິ ນ ຄື ອ ງ ດື ມ ອ ວ ກ ຮ ສູ ງ ປະ ຈຳ ປີ ຄັ ງ ທີ ສາ ມ ກ ອ ງ ກູ ດ ມ ອ ງ ດິ ຍາ ດີ ບຸ ກ ຊ ວ ປີ
ກ ອ ນ ຫ _ ນີ ກາ ນ ຈັ ດ ປະ ກ ວ ດ ດ ຈັ ດ ຂື ນ ທີ ປ ຕຸ ກ ດ ນ ມາ ສະ ຕິ ດ ນ ປີ ລະ ຈະ ຈັ ດ ຂື ນ ນ ສະ ປ ນ _ ຫ _
ຫ ລ ນ _ ງ ວັ ນ ທີ ມ ອ ບ ຫ ວາ ຍ ຮັ ດ ດ ຍ ບ ລິ ສັ ດ ກັ ບ ວາ ຍ ອ ຄ ຣ ກ ວາ ຍ ຮ ດ ດິ ງ ອະ ມາ ຣ ດ ລາ ວາ ລີ ຍາ ພີ ຣ ປີ ນ ດ ກ ຣິ ຊິ ອ ອະ ລິ ກ ດ ຊ ວິ ງ ບ ອ ງ ລະ ປິ ນ ດ ນັ ວ ດ ຍ _ ອ ງ ບ ລິ ສັ ດ _ ດ ທາ ຍ ມາ ຈາ ກ ພ ວ ດ ຣິ ຊີ ດ ຊີ ຣີ
ນ ປີ ທີ ລ ວ ປັ ນ ກາ ນ ຈັ ດ ຄັ ງ ທີ ສິ ບ ສີ ຈັ _ ຂື ນ ນ ນ ທີ ລ ນ ນ ປີ ວາ ຍ _ ອ ດ _ ວາ ນ ດ ຮັ ບ ຫ ລ ນ ທ ອ ງ ສາ ມ ຫ ລ ນ ລະ ຫ ລ ນ ງີ ນ ສາ ມ ຫ ລ ນ
ສະ ມາ ຊິ ກ ສະ ພາ ຜູ ທ ນ ລາ ດ ຊະ ດ ອ ນ ນ ກາ ນ ປະ ຊຸ ມ ກ ວ ດ ສ ອ ບ ສິ ງ ວ ດ ລ ອ ມ ທົ ວ ປ ຕື _ ນ ວາ ບ ຣິ ຕ ນ ອາ ດ ກີ _ ຟ ດັ ບ ປັ ນ ບ ລິ ວ ນ ກ ວາ ງ ຫາ ກ _ ອ ງ ຈາ ຍ ຟ ຫ ມ ບ ດ ຮັ ບ ກາ ນ ສີ ມ ຂົາ ມາ ພາ ຍ ນ ວ ລາ ຫ ມ ນີ
ວິ ທີ ກາ ນ ຈາ ຍ ຟ ທີ _ ອາ ດ ລະ ນຳ ກັ ບ ມາ ຊ ຫ ມ ດ ປັ ນ ວິ ທີ ທີ ຜູ ກ ວ _ ສ ອ ບ ດາ ນ ສິ ງ ວ ດ ລ ອ ມ ຂ ອ ງ ລັ ດ ລະ ຖາ ນ ພ ຈ ລ ວ ມ ຖື ງ ກາ ນ ສົ ງ ພະ ລັ ງ ງາ ນ _ ຫ ຄື ອ ງ ຈາ ຍ ຟ ພະ ລັ ງ ງາ ນ ນິ ວ ຄ ຍ
ຕ ສະ ພາ ດ ຕື ອ ນ ວາ ບ ມີ ຮ ງ ງາ ນ ຟ _ ນິ ວ ຄ ຍ ຫ ມ ທີ ຈະ ຂົາ ມາ ຊ _ ຈົ ນ ກ ວາ ຈະ ຖື ງ ປີ ປັ ນ ຢາ ງ ຫ ນ ອ ຍ ລະ ຮ ງ ງາ ນ ຍັ ງ ບ ສາ _ ດ ດິ ນ ຄື ອ ງ ດ ຕັ ມ ກຳ ລັ ງ ຈົ ນ ກ ວາ ຈະ ຖື ງ ປີ
ນ ຂະ ນະ ດ ວ ກັ ນ ຄື ອ ງ ຈາ ຍ ຟ ກື ອ ບ ຫ _ ງ ນ ສີ ຈະ ຕ ອ ງ ຫ ຍຸ ດ ຊ ງາ ນ ນ ປີ ຮັ ດ ຫ ກີ ດ ກາ ນ ຂາ ດ ພະ ລັ ງ ງາ ນ ຟ ຟາ ທີ ສະ ພາ ດ ອະ ທິ ບາ ຍ ວາ ປັ ນ ຊ ອ ງ ວາ ງ ຂ ອ ງ ກາ ນ ຈາ ຍ ພະ ລັ ງ ງາ ນ ຊື ງ ບ ສາ ມາ ດ ຜະ ສາ ນ _ ອ ງ ວາ ນີ ດ ດ ຍ ພະ ລັ ງ _ ນ ນິ ວ ຄ ຍ
ກາ ນ ລົ ງ ທື ນ ທີ ມະ ຫາ ສາ ນ _ ກາ ນ _ ດ ຄື ອ ງ ຈາ ຍ ຟ ຟາ ຫ ມ ລະ ປະ ສິ ດ ທິ ພາ ບ ຂ ອ ງ ພະ ລັ ງ ງາ ນ ຈຳ ປັ ນ ຕ ອ ງ ກີ ດ ຂື ນ ຫາ ກ ຍັ ງ ຕ ອ ງ ຊ ສ ງ ຟ ຢູ ປະ ມາ ນ ພາ ຊື ງ ປັ ນ ສາ ມາ _ ກ ພັ ກ ອາ ນຸ ລັ ກ ນິ ຍົ ມ ທິ ມ ຢ ວ ກາ ວ
ສະ ພາ ດ _ ວ _ ກາ ນ ສາ ງ ທີ ຫ ຍ ຂ ອ ງ ສະ ຖາ ນ ນີ ຟ ຟາ ກາ ດ ຈະ ປັ ນ ທີ _ ອ ງ ກາ ນ ນ ລະ ຫ ວາ ງ ທີ ມີ ກາ ນ ຂາ ດ ຄ ນ ພະ ລັ ງ ງາ ນ
ຖະ ຫ _ ງ ກາ ນ ຂ ອ ງ ສະ ພາ ດ ຫ ຍິ ບ ຍົ ກ ກາ ນ ສະ ຫ ນັ ບ ສະ ຫ ນຸ _ ຈາ ກ ນັ ກ ສິ ງ ວ ດ ລ ອ ມ ລ ວ ມ ຖື ງ ອຸ ດ ສາ ຫະ ກຳ ພະ ລັ ງ ງາ ນ ບາ ງ ຊະ ນິ _
ຟ ນ ອ ອ ບ ດິ ອີ ດ ຮູ ສື ກ ດີ ຈ ຈາ ກ ຄ ວາ ມ ມຸ ງ ຫ ມັ ນ ນ ກາ ນ ສາ ງ ປະ ສິ ດ ທິ ພາ ບ _ ອ ງ ພະ ລັ ກ ງາ ນ ຂ ອ ງ ລັ ດ ຖະ ບາ ນ ລະ ກາ ນ ສະ ຫ ນັ ບ _ ຫ ນຸ ນ _ ອ ລົ ດ ກາ ນ ປ ອ ຍ ກາ ດ
ຜູ ຄົ ນ ຂົາ _ ວາ ກາ ນ ນຳ ພະ ລັ ກ ງາ ນ ກັ ບ ມາ ຊ ປັ ນ ສິ ງ ທີ ສຳ ຄັ ນ ຫ ລາ ຍ ລະ ພ ວ ກ ຮົາ ຄ ວ ນ ມີ ສ ວ ນ ຮ ວ ມ ກັ ນ ມັ ນ ກາ ວ ດ ຍ ມັ ດ _ ມີ ດ ປະ ທາ ນ ກຳ ມະ ກາ ນ ບ _ ຫາ ນ ຂ ອ ງ ສະ ກ ອ ດ ຕິ ດ ຮິ ນິ ວ ອ ບີ ກັ ບ
ລ ວີ ຊັ ກ ຊ ອ ນ ນີ ຫ ນ ວ ຍ ງາ ນ ພາ ສີ ຍ ຍ _ ມັ ນ ດ _ ຫ ນົ ດ ຫ ຄ ອ ມ ພິ ວ ຕີ ຕັ ງ ຕະ ຄື ອ ງ ຫ ຊ ອັ ດ ສ ຍູ ອີ ສີ ນຸ ກ ພ ອ ມ ກັ ບ _ ດີ ອີ ສຳ ຫ ລັ ບ ຄື ອ ງ ຄ ອ ມ ພິ ວ ຕີ ຕັ ງ ຕະ
ລະ ບົ ບ ນີ _ ນ ປ ງ _ ກ ຊັ ນ ຊ _ ຣິ ດ ອັ ກ ວີ ຊັ ນ ຊື ງ ດ ນຳ ມາ ຊ ນ ອົ ງ ກ ອ ນ ຕັ ງ ຕ ປີ
ອີ ວາ ບຸ ດ ຊີ _ ຟີ ປະ ທາ ນ ຂ ອ ງ ບ ລິ ສັ ດ ຄ ດີ ອິ ນ ຍ ຍ ລະ ມັ ນ ລະ ກຳ ມະ ກາ ນ ຜູ ຈັ ດ ກາ ນ ຂ ອ ງ _ ຊິ ວ ຄ ອ ມ ກາ ວ ວາ _ ບ ວ ນ ກາ ນ ປ ນ ປ ງ ປ ກ ມ ຕ ອ ນ ນີ ຢູ ນ ຊ ວ ງ ສຳ ຄັ ນ ສຸ ດ ພາະ ກຳ ລັ ງ ນຳ ຂົາ ລະ ບົ ບ ນ ທຸ ກ ມື
ຕຳ ຫ ວ ດ ສາ ກົ ດ ດ ອ ອ ກ ບ ຕື ອ ນ ສີ ສົ ມ ສຳ ຫ ລັ ບ _ ນຳ ຈ ມາ ອິ ສະ ຫ ລາ ມ ນິ ຍາ ຂ _ ງ ອ ຊ ຍ ອາ ຄະ ນ ມາ ດ ຊ ລາ ມັ ດ ບິ ນ ຄັ ດ ຕາ ຣີ ຊື ງ ຫ ນີ ອ ອ ກ ຈາ ກ ສຸະ ຖາ ນ ກັ ກ ກັ ນ ນ ວັ ນ ພຸ _
ລັ ດ ຖະ ມົ ນ ຕີ ກິ ດ ຈະ ກາ ນ ພາ ຍ ນ ສິ ງ ປະ _ ຫ ວ ອ ງ ຄັ ນ ຊັ ງ ດ ກາ ວ ກັ ບ ສະ ພາ ວາ ຄ ວາ ມ ລົ ມ ຫ ລ ວ _ ອ ງ ກາ ນ ຮັ ກ ສາ ຄ ວາ ມ ປ ອ ດ _ ປັ ນ ສາ ຫ ດ ທີ ຮັ ດ ຫ ທາ ນ ມາ ດ ຊ ລາ ມັ ດ ຫ ລົ ບ ຫ ນີ
ນ ຂະ ນະ ທີ ລ ຖາ ພົ ບ ຫ ຍາ ດ ມາ ດ ຊ ລາ ມັ ດ ດ ຫ ລົ ບ ຫ ນີ ຈາ ກ ຂ ດ ຮັ ກ ສາ ຄ ວາ ມ ປ ອ ດ ພ ພາ ຍ ນ ຂ _ ງ ສະ ຖາ ນ ກັ ກ ກັ _ ຖະ ຫ ນ ວ ລີ ບ ດົ ນ ຫ ລັ ງ ຈາ ກ ວ ລາ ທ ອ ງ ຖິ ນ _ ລັ ງ ຈາ ກ ດ ຮັ ບ ອາ ນຸ ຍາ ດ ຫ ຊ ຫ ອ ງ ນຳ
ກາ ນ ຫ ລົ ບ ຫ ນີ ຮັ ດ ຫ ທາ ນ ຫ ວ ອ ງ ຕ ອ ງ ຂ _ ດ ກັ ບ _ ດ ກາ ນ ທີ ກີ ດ ຂື ນ ລະ ກາ ນ ຕາ ມ ລາ ຊ ລາ ມັ ດ ທົ ວ ກາະ ດ ກີ _ ຂື ນ
ມື ອ ມີ ກາ ນ ຫ ລົ ບ ຫ ນີ ຊົ ວ ມ ງ ທຳ ອິ ດ ນັ ນ ສຳ ຄັ ນ _ ລາ ຍ ກາ ວ ດ ຍ ຂ ອ ງ ມິ ຊ ວ ລູ _ ຕ ງ ກຳ ມະ ກາ _ ບ ລິ ຫາ ນ ຕຳ ຫ ລ ວ ດ ສາ ກົ ນ
ລັ ດ ສິ ງ ກະ ປ _ ລີ _ ປະ ຕິ ບັ ດ ກາ ນ ທຸ ກ _ ງ ທີ ຕ ອ ງ ຮັ ດ
ປັ ນ ປະ ທ ດ ນ ອ _ ດັ ງ ນັ ນ ຈື ງ ປັ ນ ກາ ນ ງາ ຍ ທີ ຈະ ດິ _ ທາ ງ _ ມ ກາະ ລ ວ ຫ ລົ ບ ຫ ນີ ອ ອ ກ ປ
ຊ ລາ ມັ ດ ປັ ນ ຊາ ງ ສ ອ ມ ປ ງ ລົ ດ ບັ ດ ອາ ຍຸ ປີ ລະ ປັ ນ ພ _ ອ ງ ດັ ກ ນ ອ ຍ ຄົ ນ ຄີ ຍ ຖື ກ ກາ ວ ຫາ ວາ ຈີ ຄື ອ ງ ບິ ນ _ ຮັ ດ _ ກີ ດ ອຸ ບັ ດ ຕິ ຫ ດ ນ ສະ ຫ ນາ ມ ບິ ນ ນາ ນາ ຊາ ດ ສິ ງ ກະ ປ
ລາ ວ ປັ ນ ບາ ງ ຄົ ນ ທີ ສາ ມາ ດ ຮັ ດ ຄ ວາ _ ຮຸ ນ ຮ ງ ທາ _ ຮາ ງ ກາ ຍ ກັ ບ ຄົ ນ _ ນ ດ ລະ ຍັ ງ ປັ ນ ອັ ນ ຕະ ລາ ຍ ດ ຍ ກາ ນ ວາ ງ ລະ ບີ ດ ນ ອາ ນາ ຄົ ດ ລູ ບູ ຕ ງ ກາ ວ
_ ດ ຊ ລາ ມັ ດ ບິ ນ ຄັ ດ ຕາ _ ປັ ນ ພົ ນ ລະ ມື ອ ງ ສິ ງ ກະ ປ ທີ ກີ ດ ນ ປະ ທ ດ ອິ ນ ດ ນ ຊ ຍ ລະ ຖ ອ ນ ສັ ນ ຊາ ດ _ ງ ປະ ມາ ນ ລະ ຍາ ງ ຂາ ຊາ ຍ ກະ ຜ ກ
ຫ ລັ ງ ຈາ ກ ອ ອ ກ ບ ຕື ອ ນ ສີ ສົ ມ _ ບ _ ອ ງ ມາ ດ ຊ ລາ ມັ ດ ລະ ລາ ຍ ນິ ວ ມື ດ ອ ອ ກ ປ ຫ ກັ ບ _ ຫ ລ ວ ດ ສາ ກົ ນ ປະ ທ ດ
ກະ ລຸ ນາ ຢາ ລົ ບ ຫ ນາ ນີ ຈົ ນ ກ _ ຈະ _ ຮັ ບ ກາ ນ _ ດ ຄື ອ ງ ຫ ມາ ຍ ຫ ລົ ບ ຢາ ງ ວ ອ ງ ວ ດ ຍ ຜູ ຊ
ນີ ປັ ນ ກາ ນ ສາ ທິ ດ ກາ ນ ຊ ວິ ກິ ນິ ວ ຂ ອ ງ ອັ ງ ກິ ດ _ ກາ ນ ຮັ ດ ຄື ອ ງ ຫ ມາ ຍ ພື ອ ກາ ນ ກ ຂ ຫ ກັ ບ ຄົ ນ ທີ ຮັ _ ວ ກ _ ອ ກາ ນ ສາ ງ ວິ ກິ ພິ ດ ຍ ພາ ສາ ອັ ງ ກິ ດ
_ ວັ ນ ສຸ ກ ທີ ພື ດ ສະ ພາ ລົ ດ ຟ ຕ ດິ ນ ຄັ ນ ນ ນິ ວ ຍ ອ ກ ຊິ ຕິ ຈະ ດິ ນ ທາ ງ ປັ ນ ຄັ ງ ສຸ ດ ທາ _ ຈົ ບ ກາ ນ ຮັ ດ ວ ກ ຫ ຍຸ ດ ລະ ຂາ ມ ຕາ ມ ສະ ຖາ ນ ນີ ຕາ ງ ນ ຊົ ວ ມ ງ ລັ ງ ດ ວ ນ ນ ອະ ວ ນູ ບ ອ ດ ວ ຊ ວ ນ ອ ອາ ທີ ສັ ນ ຫ ນື ອ ຂ ອ ງ ວິ ທະ ຍາ _ ທີ ອັ ດ ສ ສະ ຕີ ດ ຊິ ຕິ
ນ ລະ ຫ ວາ ງ ຊົ ວ ມ ງ ລັ ງ ດ ວ ນ ລົ _ ຟ ທັ ງ ຄັ ນ ປັ ນ ລົ ດ ຟ ສີ ມ ທີ ຫ ຍຸ ດ ລະ ຂາ ມ _ ຖາ ນ ນີ ລົ ດ ຟ _ ງ ສຳ ຫ ລັ ບ ລົ ດ ຟ ສາ ຍ ລ ນ ນ ສັ ນ ທາ ງ ດ ວ ກັ ນ ຕ ຂາ ມ ບາ ງ ສະ ຖາ ນ ນີ ນ ອັ ບ ປີ ມັ ດ ຮັ ດ ຕັ ນ ລະ ບ ຣ ອ ນ
ນ ວ ລາ ດ ວ ກັ ນ ລົ ດ ຟ ສາ ຍ ຂາ ມ _ ຖາ ນ ນີ ນ ຂະ ນະ ທີ _ ດ ຟ ອື ນ ຫ ຍຸ _ ຊື ງ ຈະ ຮັ ດ ວ ກ ພ ອ ມ ກັ ນ ຄັ ນ ນ ຊົ ວ ມ ງ ລັ ງ ດ ວ ນ ຊື ງ ລົ ດ ຟ ທັ ງ ຫ ມົ ດ ນີ ກ ຫ ຍຸ ດ ນ ບາ ງ ສະ ຖາ ນ ນີ ຄື ກັ ນ
ວິ ທີ _ ນ ບ ລິ ຫາ ນ ຊັ ນ ນີ ຮັ ດ ຫ ກີ ດ ຄ ວາ ມ ວ ອ ງ ວ ຫ ລາ ຍ ຂື ນ ລັ ກ ນ ອ ຍ ຕ ຮັ ດ ຫ _ ນ ລ ຖາ ດົ ນ ຂື ນ ນ ກາ ນ ຂື ນ ລົ ດ ຟ ຫ ລື ຂາ ມ ສະ ຖາ ນ _
ລົ ດ ຟ ທັ ງ ຄັ ນ ນີ ລີ ມ _ ດ ວ ກ ນ ວັ ນ ທີ ທັ ນ ວາ ປີ ປັ ນ ລົ ດ ຟ ສາ ຍ ທຳ ອິ ດ ທີ ລ ນ ນ ຊົ ວ ມ ງ ລັ ງ ດ ວ ນ ລະ _ ວ ງ ກາ _ ວັ ນ
ລົ ດ ຟ ຊື ງ ດິ ນ ທາ ງ ມາ ດ ວ ຍ _ ວາ ມ ວ ສູ ງ ບັ ນ ທຸ ກ ຜູ ດ ຍ ສາ ນ ຄົ ນ ຕຳ _ ບ ລົ ດ ຟ ວາ ງ ກ ກັ ບ ຣິ _ ດີ ຈາ ນ ຣ
ລົ _ ຟ ວາ _ ນີ ກຳ ລັ ງ ຢູ ນ ຂະ ບ _ ນ ກາ ນ ຍາ ຍ ຕັ ງ ນັ ງ ອ ອ ກ
ຈົາ ຫ _ ທີ ຈ ງ ວາ ນ ຕ ອ _ ນີ ຈຳ ນ ວ ນ ຜູ ສ ຍ ຊີ ວິ ດ ປ ດ ຄົ ນ ລະ ບາ ດ ຈັ ບ ສາ ຫັ ດ ຢາ ງ ຫ ນ ອ ຍ _ ນ
ຮົາ ຕ ອ ງ ຊ _ ອ ງ ພົ ນ ຟ ພື ອ ປີ ດ ດາ ນ ຂາ ງ ຂ ອ ງ ຫ ອ ງ ລົ ດ ຟ ພື ອ ຂົາ ຖື ງ ຄົ ນ ກາ ວ ດ ຍ ປ ດ ຣ ມາ ຄາ ດ ປັ ນ ຜູ ບັ ນ ຊາ ກາ ນ ຂ ອ ງ _ ນ ກ ດັ ບ ພີ _ ຣິ ອ ດີ ຈາ ນ ຣ
ຄ ວາ ມ ສຳ ຄັ ນ ອັ ນ ດັ ບ ທຳ ອິ ດ ຄື ກາ ນ ຊ ວ ຍ ຫ ລື ອ ຜູ ລ ອ ດ ຊີ _ ດ ຜູ ດ ຍ ສາ ນ ທີ ຕິ ດ ຢູ ນ ຊາ ກ ລົ ດ ລະ ລົ ດ ຈຳ ນ ວ ນ ຫ ຍື ອ ທີ ສ _ ຊີ ວິ ດ ກາ ວ ດ ຍ ພັ ນ ອ ກ ຊ ຊາ ຟິ ວ ຮ ຫົ ວ ຫ ນາ ພະ ນ ກ ກາ ນ ປ ອ ງ ກັ ນ ຂ ອ ງ ຣິ ອ ດີ ຈາ ນ ຮ ກາ ວ ນ _ ນ ຫ ສຳ ພາ ດ ກັ ບ ກ ລ ບ ທີ ວີ ນັ ນ ດ ວີ ກ
ພ ວ ກ ຂົາ ມີ ອາ ກາ ນ ບາ ດ ລະ ບາ ດ ຜ ທີ ຂ ນ ຫ ນາ ລະ ທຸ ກ ບ ອ ນ ກາ ວ ດ ຍ ມາ ຄ ອ ດ ດີ ຊ ຊາ ຜູ ອຳ ນ ວ ຍ ກາ ນ ຮ ງ _ ຍາ ບາ ນ ພ ອ ຊ ນ ກາ ນ ສຳ _ ດ _ ອ ອ ກ ທ ລະ ທັ ດ
ລາ ວ ກາ ວ ວາ ຮ ງ ພະ ຍາ ບາ ນ ມີ _ ນ ວ ຍ ຮັ ບ ຄົ ນ ຂ ສຸ ກ ສີ ນ ຕ ພ ວ ກ ຂົາ ກຳ ລັ ງ ຫາ ຄົ ນ ມາ ພີ ມ ພື ອ ຮ ອ ງ ຮັ ບ _ ຍື ອ ຈາ ກ ອຸ ບັ ດ ຕິ _ ດ ນີ
ອົ ງ _ ນ ສື _ ກ ອົ ງ ກ ອ ນ ລ ວ ມ ຖື ງ ຟ ຟ ກ ດ ຂື ນ ສາ ນ ລັ _ ຖະ ທຳ ມະ ນຸ ນ ພື ອ ຕ ຍ ງ ນ ກາ ນ ພິ ຈາ ລະ ນາ ລັ ບ ນ ກາ ນ ພິ ຈາ ລະ ນາ ຄະ ດີ ກ ກາ ນ ຮາ ຍ ນ ອົ ດ ສະ ຕາ ລີ
ກາ ນ ພິ ຈາ ລະ ນາ ຄະ ດີ ກ ວ ຂ ອ ງ ກັ ບ ຊາ ຍ ຊາ ວ ຊີ ດ ນີ ຟາ ຮີ ມ ຄາ ລິ ກ _ ດີ ຊື ງ _ ກ ຈັ ບ ຈາ ກ ພື ດ ຕິ ກຳ ກາ ນ _ ມ ກາ ນ ກ ກາ ນ ຮາ ຍ
ລ ດິ ຖື ກາ ວ ຫາ ວາ ສົ ມ ຄົ ບ ຄິ _ ກັ ບ ຜູ ຕ ອ ງ ສົ _ ສ ວາ ປັ ນ ຜູ ກ ກາ ນ ຮາ ຍ ຝ ຣັ _ ສ ດ ວິ ວ ລີ ບ ຣິ ດ ຈິ ດ ພື ອ ຈ ມ ຕີ ຖາ ນ ທັ ບ ຊີ ດ ນີ ລະ ຄື ອ ຂາ ຍ ກາ ນ ຈາ ງ ພະ ລັ ກ ງາ ນ ຟ ຟາ
ອະ ທິ ບ ດີ ກົ ມ ອ ຍະ ກາ ນ ຫ ງ ສະ ຫະ ພັ ນ ລັ ດ ຟິ ລິ ບ ຣຸ ດ ດ ອ ດ ຈະ ຢື _ ບ ຮັ ບ ຮ ອ ງ ພື ອ ປ ອ ງ ກັ ນ ຂ ມູ ນ ທີ ຕັ ດ ສິ _ ບ ຫ ຫ ລຸ ນ ອ ອ ກ ປ _ ງ ສາ ທາ ລະ ນະ ຊົ ນ ນ ກາ ນ ພິ ຈາ ລະ ນາ ຄະ ດີ ຂ ອ ງ ລ ດິ
ອະ ທິ ບ ດີ ກົ ມ ອ ຍະ _ ນ ຫ ງ ສະ ຫະ ພັ ນ ມີ ອຳ ນາ ດ ນ ກາ ນ ຮັ ດ ພາ ຍ ຕ ພະ ລາ _ ຊະ ບັ ນ ຫ ຍັ ດ ຂ ມູ ນ ຄ ວາ ມ ຫ ມັ ນ ຄົ ງ ຫ ງ ຊາ ດ ກາ ນ ດຳ ນີ ນ ຄະ ດີ ອາ ຍາ ລະ _ ງ
ມູ ນ ຫ ດ ຂ ອ ງ ກາ ນ ຂື ນ ສາ ນ ນີ ຄື ກົ ດ ຫ ມາ _ ຂ ມູ ນ ຄ ວາ ມ ຫ ມັ ນ ຄົ ງ ຫ ງ ຊາ ດ ນີ ລະ ມີ ດ ກາ ນ ຍ ກ ອຳ ນາ ດ ບ ລິ ຫາ ນ ລະ ຕຸ ລາ _ ນ ທີ ຈຳ ປັ ນ ຕ ລັ ດ ຖະ ທຳ ມະ ນູ _ ອົ ດ ສະ ຕາ ລີ
ທ ອ ມ ບັ ກ ບີ ນ ອັ ດ ຊີ ປັ _ ທີ ປື ກ ສາ ກຸ ມ ສື ຂື ນ ຍ ງ ຕ ຂ ກາ ວ ຫາ ວາ _ ລາ ດ ຊະ ບັ ນ ຫ ຍັ ດ ອາ ນຸ ຍາ ດ ຫ ຝາ ຍ ບ ລິ ຫາ ນ _ ວ ກາ ວ ອຳ ນາ ດ ຕຸ ລາ ກາ ນ ດ ຍ ກາ ນ ສັ ງ ຫ ສ ວ ນ ຫ ນື ງ ຂ ອ ງ ກາ ນ ພິ ຈາ ລະ ນາ ຄະ ດີ ປັ ນ ຄ ວາ ມ ລັ ບ
ກາ _ ຕ ຂ ກາ ວ ຫາ ນີ ຈະ ດ ຮັ ບ ຟັ ງ ນ ວັ ນ ທີ ມັ ງ ກ ອ ນ ດ ຍ ທະ ນາ ຍ ຄ ວາ ມ ອ ນ ທ ນີ ຂ ອ ງ ສາ ນ ສູ ງ ປະ _ ອັ ນ ອັ ດ ສ ດັ ບ ບີ _
ນ ລະ ຫ ວາ ງ ກາ ນ ພິ ຈາ ລະ ນາ ຄະ ດີ _ ອ ງ _ ດິ ປ ຈົ ນ ຖື ງ ສຸ ດ ທາ ຍ ຂ ອ ງ ດື ອ ນ ທັ ນ _ ຜູ ພິ ພາ ກ ສາ ອ ນ ທ ນີ ວິ ວ ລີ ຕັ ດ ສິ ນ ຈ ວິ ທີ ກາ ນ ກ ອ ນ ກາ ນ ພິ ຈາ ລະ ນາ ຄະ ດີ ຍັ ງ ຫ ກັ ບ ປັ ນ ຄ ວາ ມ ລັ ບ
ຜູ ພິ ພາ ກ ສາ ຫ ງ ສະ ຫະ ພັ ນ ດ ມີ ຄຳ ພິ ພາ ກ ສາ ນ ວັ ນ ຈັ ນ ວາ ຂ ຕ ຍ ງ ລື ອ ງ ຢາ ຄຸ ມ ກຳ ນີ ດ ສຸ ກ ສີ _ ທີ ກິ ນ ນ ຕ ອ ນ ຊົາ _ ລັ ງ ຈາ ກ ມີ ພ ດ ສຳ ພັ ນ ຊື ພ ນ ບີ ຈະ ຫ ຂົາ ຖື ງ ດັ ກ ຍິ ງ ອາ ຍຸ ປີ ດ ຍ _ ຕ ອ ງ ມີ ບ ສັ ງ ຢາ ຈາ ກ ພ ດ ດ ຍ ກາ ວ ຖື ງ ຄ ວາ ມ ຕັ ມ ຈ ຂ ອ ງ ອົ ງ ກາ ນ ອາ ຫາ ນ ລະ ຢາ ອັ ບ ດີ ອ ວາ ນະ ຍ ບາ ຍ ຈາ ກ ພັ ກ ອາ ນຸ ລັ ກ ນິ ຍົ ມ ຂ ອ ງ ບຸ ດ ດ ຍ ກຳ ຫ ນົ ດ ອາ ຍຸ ວ ທີ ປີ ນ ປີ
ຜ ນ ບີ ມີ ຂາ ຍ _ ສະ ຫະ ລັ ດ ຕັ ງ ຕ ປີ ມີ ສ ອ ງ ມັ ດ ທີ ອ _ ກ ບ ບ ມາ ພື ອ ປ ອ ງ ກັ ນ ກາ ນ _ ພາ ລະ ຈະ ຕ ອ ງ ກິ ນ ພາ ຍ ນ ຊົ ວ ມ ງ ຫ ລັ ງ ຈາ ກ ມີ ພ ດ ສຳ ພັ ນ
ຫ ລັ ງ ຈາ ກ ປີ ຢາ ນີ ມີ ຂາ ຍ ດ ຍ ບ ຕ ອ ງ ຊ ບ ສັ ງ ພ ດ ຫ _ ງ ຈາ ກ ລ ນ _ ນ _ ຍ ອົ ງ ກາ ນ ອາ ນາ ມ ລ ກ ລະ ສາ ມາ ຄົ ມ ກາ ນ ພ ດ ອາ ມ ລິ ກາ
ນ ປັ ດ ຈຸ ບັ ນ ນີ ຢາ ນີ ຂາ ຍ ດ ຍ _ ຕ ອ ງ ມີ ບ _ ງ ພ ດ ຫ ກັ ບ ຜູ _ ງ ທີ ອາ ຍຸ ກີ ນ ປີ
ກາ ນ ດຳ _ ນ ຄະ ດີ ກີ ດ ຂື ນ ນ ປີ ດ ຍ ສູ ນ ສິ ດ _ ກາ _ ຫ ກຳ ນີ ດ
ນ ກາ ນ ພິ ພາ ກ ສາ ຜູ ພິ _ ກ ສາ ຕຳ ຫ ນິ ອັ _ ດີ ອ ນ ກາ ນ ຫ ຄ ວາ ມ ຄິ ດ ຫັ ນ ທາ ງ ກາ ນ ມື ອ ງ ລະ ຮັ ດ ຫ ກາ ນ ລ ຖາ ອາ ນຸ ມັ ດ ກາ ນ ກຳ ຫ ນົ ດ ອາ ຍຸ ປັ _ ຢາ ງ ລາ ຊາ
ຊູ ຊາ ນ ອັ ບ ວູ ດ ອະ ດີ ດ ຜູ ອຳ ນ ວ ຍ ກາ _ ຜູ ຍິ ງ ທີ ອັ ບ _ ອ ດ ລາ ອ ອ ກ ນ ປີ ພື ອ ປະ ທ ວ _ ກັ ບ ກາ ນ ຈັ ດ ກາ ນ ຢາ ຂ ອ ງ ຕົ ວ ທ ນ ຂາ ຍ
ມ ນ ຫ ຍັ ງ ຈະ ກີ ດ _ ນ ຖາ ພ ນ ບີ ສະ ດ ງ ຫ ຫັ ນ ວາ ຕົ ວ ທ ນ ຂາ ຍ _ ຮັ ດ ນ ອ ກ ລູ ນ ອ ກ ທາ ງ ຈາ ກ ກົ _ ຫ ມາ ຍ ລະ ບ ດ ຮັ ບ ອາ ນຸ ຍາ ດ ຫ ປະ ກ ອ ບ ອາ ຊີ ບ ຢາ ງ ຫ ມາະ ສົ ມ ລາ ວ ກາ ວ
ສະ ພາ ວິ ຈ ຄ ອ ບ ຄົ ວ ປັ ນ ອົ ງ ກ ອ ນ ຫົ ວ ກົາ ກາ ວ ວາ ຜູ ພິ ພາ ກ ສາ ດ ຫ ນ _ ຄິ ດ ທາ ງ ກາ ນ ມື ອ ງ ທີ ສະ ຫ ນັ ບ ສະ ຫ ນຸ ນ ຫ ດັ ກ ນ ອ ຍ ວ ຫ ນຸ ມ ດ ຮັ ບ ອາ _ ຍາ ດ ຫ ມີ ພ ດ _ ພັ ນ
ອັ _ ດີ ອ ກາ ວ ວາ ກຳ ລັ ງ ພິ ຈາ ລະ ນາ ຄຳ ຕັ _ ສິ ນ ດັ ງ ກາ ວ _ ງ ມີ ວ ລາ ສາ ມ ສິ ບ ມື ນ ກາ ນ ປະ ຕິ ບັ ດ ຕາ ມ
ລະ ບີ ດ _ ຫ ນາ ດ ທີ ພົ ບ ຫັ ນ ນ _ ທີ ນ ອ ລ ນ ດ ຖື ກ ກູ ລ _ ດ ຍ ທີ ມ ກູ ລະ ບີ ດ
ລະ ບີ ດ ນີ _ ບ ທີ ຂາ ງ ຖະ ຫ ນົ ນ ກ ກັ ບ ຫ ມູ ບາ ນ ຟ _ ວ ນ ຂ ດ _ ມັ ກ ນ ທີ ນ ກ ກັ ບ ພົ ມ ດ ນ ສາ ທາ ລະ ນະ ອ ລ ນ
ມັ ນ ຖື ກ ກູ ດ ຍ ທີ _ ຜູ ຊ ວ ຊາ _ ກາ ນ ກູ ລະ _ ດ ຈາ ກ ກ ອ ງ ທັ ບ ອ ຣີ ດ
_ ບີ ດ ດັ ງ ກາ _ ປັ ນ ລະ ບີ ດ ຮັ ດ ດ _ ຍ ມື ລະ ມີ ນຳ ຫ ນັ ກ
ຊື _ ວາ ລະ ບີ ດ ດ ຖື ກ ວາ ງ ວ ບ ອ ນ ນັ ນ ດ ຍ ຜູ ສະ ຫ ນັ ບ ສະ ຫ ນຸ ນ ພັ ກ _ ບັ ບ ບິ ກ ກັ ນ ຜູ _ ດ ຄາ ນ
ຫ ນ ວ ຍ ງາ ນ ຕຳ ຫ ລ ວ ດ ຂ ອ ງ ນ _ ນ ອ ລ ນ ຊື _ ວາ ຄົ ງ ດ ມີ ຜົ ນ ສ ຍ ຫາ ຍ ຫ ລາ ຍ ລະ ພ ວ _ ຂົາ ຖື ກ ລັ ງ ຫ ປັ ນ ຫ ຍື ອ ຍ ຂ ອ ງ ນັ ກ ວາ ງ ລະ ບີ ດ ນີ
ຫົ ວ ຫ ນາ ທີ ມ ສ ອ ບ ສ ວ ນ ຊ ມ ຄ ອ ນ ນີ ກາ ວ ວາ ກາ ນ ກະ ທຳ ຂ ອ ງ ຜູ ກ ກາ _ ຮາ ຍ ນ ກາ ນ ວາ ງ ລະ _ ດ ທີ ຟ ອ ດ ຮິ ວ ຮັ ດ ຫ _ ຢູ ອາ ສ ລະ ຕຳ ຫ ລ ວ ດ ມີ ຄ ວາ ມ ສ ງ ປັ ນ ຢາ ງ ຫ ລາ ຍ
_ ຫ ມາ ຍ ອາ ດ ປັ ນ ຕຳ ຫ _ ວ ດ ຕ ພ ວ ກ ຂົາ ບ ສົ ນ ຈ ດ ອ _ ວາ ຜ ຈະ ຕາ ຍ ຫ ລື ບາ ດ ຈັ ບ
ມັ ນ ປັ ນ ພ ງ ຕ ວ ກ ຫ ນັ ກ ລະ ວ ກ _ ວິ ຊາ ຊີ _ ຂ ອ ງ _ ຫ ລ ວ ດ ລະ ຫ ມູ ພື ອ ນ ຮ ວ ມ ງາ ນ ຊື ງ ປັ ນ ທະ ຫາ ນ ພື ອ ຮັ ກ ສາ ຫ ພື ນ ທີ ນັ ນ ມີ ຄ ວາ ມ ປ ອ ດ ພ ຄ ອ ນ ນີ ກາ ວ
ມີ ຄົ ນ ຄົ ນ ທີ ຕ ອ ງ ອົ ບ ພະ ຍົ ບ ອ ອ ກ ຈາ ກ ບາ ນ _ ຂະ ນະ ທີ ລະ _ ດ _ ກ ກູ ຢາ ງ ປ ອ ດ ພ
ຫ _ ວ ຍ ງາ ນ ດ ກັ ບ ອຸ ປະ ກ ອ ນ ລະ ຈະ ຮັ ດ ກາ ນ ກ ວ ດ ສ ອ _ ຊາ ກ ອຸ ປະ ກ ອ _ ນີ
ຮື ອ ບິ ນ ສາ ຍ ກາ _ ບິ ນ ຊື ອ ມ ຕ ພາ _ ຕ ຊູ ດາ ນ ດ ຕົ ກ ທີ ພາ ກ ຕ ຂ ອ ງ ຊູ ດາ ນ ຊິ ງ ມັ ນ ດ ຂາ ຄົ ນ ປັ ນ ຈຳ ນ ວ ນ ຫ ວ ງ ຫາ ຍ ຮ ວ ມ ທັ ງ ລັ ດ ຖະ ມົ ນ ຕີ ປ ອ ງ ກັ ນ ປະ ທ _
ມີ ບົ ດ ລາ _ ງາ ນ ຂັ ດ ກັ ນ ກ ວ ກັ ບ ຈຳ ນ _ ນ ຄົ ນ ທີ ຢູ ນ ຍົ ນ ລະ ຈຳ ນ ວ _ ຄົ ນ ຜູ ສ ຍ ຊີ ວິ ດ ນ ຫ ດ ກາ ນ ຮື ອ ບິ ນ ຕົ ກ ທີ ບາ ກາ ຊາ ຕ ຢາ ງໜ ອ ຍ ມ ນ ມີ ຊາ ວ ຄົ ນ ຢູ ນ ຮື ອ ບິ ນ ລຳ ນັ ນ
ບາ ງ ຫ ງ ຂາ _ ກາ ວ ວາ ສິ ບ ກົາ ຄົ ນ ດ ສ ຍ ຊີ ວິ ດ ລະ ລ ອ ດ ຊີ ວິ ດ ສ ອ ງ ຄົ ນ ລະ ບາ ງ ຫ ງ ຂາ ວ ກ ວົາ ວາ ຄົ ນ ດ ສ ຍ ຊີ ວິ ດ ລະ ບ ມີ ຜ ລ ອ ດ ຊີ ວິ ດ ຊິ ງ _ ນ ປັ ນ ປ ດ ທັ ງ ສ ອ ງ ກ ລະ ນີ ນື ອ ງ ຈາ ກ ທັ ງ ສ ອ ງ ກ ລະ ນີ ມ ນ ມີ ຫາ _ ກ ວາ ຊາ ວ ຄົ ນ ຢູ ນ ຮື ອ ບິ ນ ຄື ກັ ນ
ພົ ນ ທ ດ ມິ ນິ ກ ດິ ມ ດ ງ ລັ ດ ຖະ _ ນ ຕີ ປ ອ ງ ກັ ນ ປະ ທ ດ ມ ນ ຖື ກ ຢື ນ ຢັ ນ ລ ວ ວາ ດ ສ ຍ ຊີ ວິ _ ລົ ງ ລ ວ ລະ ຄາ ດ ວາ ດ _ ນີ ມີ ຢາ ງໜ ອ ຍ ມີ ພົ ນ ທະ ຫາ ນ ຄົ ນ ມ ນ ສ ຍ ຊີ ວິ ດ
ຮື ອ ບິ ນ ມ ນ ດ ຊົາ ຈາ ກ ບ ລິ ສັ ດ ລະ ດ ລຳ ລ ງ ຄະ ນະ ຜູ ທ ນ ຂະ ບ ວ _ ກາ ນ ປົ ດ ປ ອ ຍ ປະ ຊາ ຊົ ນ ຂູ ດາ ນ ຜູ ຕ ຕາ ນ _ ກ ມື ອ ງ ວູ ສູ ມື ອ ງ ຫ ວ ງ ຈູ ບາ ກາ ວ ດ ຍ ລູ ກາ ມາ ລ ກ ຄ ສົ ກ ປະ ທາ ນ ນາ ທິ ບ ດີ ຊູ ດາ ນ ຕ _ ວາ ກີ
ມັ ນ ດ ອ ອ ກ ດີ ນ ທາ ງ ດ ປະ ມາ ນ ກິ ລ ມັ _ ມ ລະ ຍົ ນ ດ _ ກ ລົ ງ ນ ຂ ດ ຮາ ບ ພ ງ ຫາ ງ ຈາ ກ ຈູ ບາ ປ ກິ ລ ມັ ດ ປະ ມາ ນ _
ສະ ຫະ ປະ ຊາ ຊາ _ ດ ກາ ວ ວາ ຜູ ປະ ຈຳ ກາ ນ ຂ ອ ງ ສະ ຫະ ປະ ຊາ ຊາ _ ທີ ຊູ ດາ ນ ດ ສົ ງ ຮ ລິ ຄົ ບ ຕີ ອ ອ ກ ປ _ ວ ຍ ຮັ ບ ມື ຢາ ງ ສຸ ກ ສີ ນ
ສະ ຫະ ປະ ຊາ ຊາ ດ ຍັ ງ ດ ກາ _ ຕື ມ ອີ ກ ວາ ຮື ອ ບິ ນ ຄັ ນ ດັ ງ ກາ ວ ມ ນ ຮື ອ ບິ ນ ບິ ດ ຄ _ ບ ລະ ພ ວ ກ ຂົາ ຈະ ສົ ງ ຈົາໜາ ທີ ພະ ນັ ກ ງາ ນ ລັ ດ ລະ ຜູ ຊ ວ ຊາ ນ ທາ ງ ດາ ນ ກາ ນ ບິ ນ ມາ _ ນີ ນ ກາ ນ ກ ວ ດ ສ ອ ບ
ອາ ຊາ ບ ຈ ຮັ ນ ກີ _ ວ ທ ນ ພິ ສ ດ ຂ ອ ງ ລ ຂາ ທິ ກາ ນ ຂ ອ ງ ດ ກາ ວ ສະ ດ ງ ຄ ວາ ມ ສ ຍ ຈ ຕ ລັ ດ ຖະ ບາ ນ _ ນາ ມ ຂ ອ ງ ທັ ງ ລະ ທັ _ ດ
ກີ ດ ກາ ວ ນ ຖະ ຫ ງ ຂາ ງ ຜູ ດ ຍ ສາ ນ ຊາ ວ ອັ ດ ຄົ ນ ດ ສ _ ຊີ _ ດ ພ ອ ມ ທັ ງ ລູ ກ ຮື ອ ອີ ກ _ ອ ງ ຫື ສາ ມ ຄົ ນ
ຄື ອ ງ ຈັ ກ ທັ _ ສ ອ ງ ອັ ນ ບ ຮັ ດ _ ກ ລະ ນັ ກ ບິ ນ ບ ສາ _ ດ ຮັ ດ ຫ ຍັ ງ ດ
ຈັ ສ ຕິ ນ ຢັ _ ລະ ມ ຍ ຂ ອ _ ລາ ວ ກ _ ກ ຢື ນ ຢັ ນ ລ ວ ວາ ດ ສ ຍ ຊີ ວິ ດ
ຢັ ກ _ ນ ຄີ ຍ ປັ ນ ລັ ດ ຖະ ມົ ນ ຕີ ປະ ຈຳ ສຳ ນັ ກ ງາ ນ ລັ ດ ຖະ ມົ ນ ຕີ ຈົ ນ ຖິ ງ ປີ ຈຶ ງ _ ມີ ກາ ນ ສັ ບ ປ ນ ຕຳໜ _ ລາ ວ ອ ອ ກ
ລາ ວ ປັ ນ ທີ _ ກ ສາ ຂ ອ ງ ປະ ທາ ນາ _ ບ ດີ ນ ຊ ວ ງ ວ ລາ ທີ ລາ _ ສ ຍ ຊີ ວິ ດ
ຕ ຂ ອ ງ ຄື ອ ງ ບິ ນ ດ ບິ ນ ຂົາ ປ ນ ສະໜາ ມ ບິ ນ ຈູ ບາ ລະ ຍາ ດ ພີ ນ ອ ງ _ ລ ຖາ ປັ ນ ຊົ ງ ມ ງ ພື ອ _ ງ ຂາ _
ມ ນ ຕັ ງ ຈ ຈະ ບິ _ ຂົາ ປ _ ລາ ນ ບິ ນ ຊິ ງ ປັ ນ ບ ອ _ ບ ມີ ມ ວ ນ ຊົ ນ
ພ ພີ _ ດ _ ງ _ ຖື ປັ ນ ອຸ ບັ ດ ຕິ ຫ ດ ທີ ກີ ດ ຈາ ກ ບັ ນ ຫາ ຄື ອ ງ ຈັ ກ
ນັ ບິ ນ ດ ຕິ ດ ຕ ສູ ນ ຄ ວ ບ ຄຸ ມ ກາ ນ ຈາ ລະ ຈ _ ນ ທາ ງ _ ກາ ດ ພື ອ ລາ ຍ ງາ ນ ບັ ນ ຫາ ຄື ອ ງ ຈັ ກ ລະ ຂ _ ນຸ ຍາ ດ ລົ ງ ຈ ອ ດ ສຸ ກ ສີ ນ ທີ ກ ລຳ ບັ ກ
ນ ກາ ນ ພິ ຈາ ລະ ນາ ທາ ງ ກົ ດໝາ ຍ ດ ຍ ຄະ ນະ ກຳ ມະ ກາ ນ ທະ ຫາ ນ ກ ວ ນ ຕາ ມາ ນ _ ອາ ວ ກ ວ ນ ຕາ ມາ ນ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ນ ວັ ນ ຈັ ນ ຄາ ລິ ດ ຊ ກ ມ ຮາ ມັ ດ ລະ ອີ ກ ສີ ຄົ ນ ທີ ຖື ກ ກາ ວ ຫາ ວາ ສົ ມ ຮູ ຮ ວ ມ ຄິ ດ ພ ວ ກ ຂົາ ຈະ _ ລະ ພາ ບ ຜິ ດ ຕ ຂ ຫາ ທີ ພ ວ ກ ຂົາ _ ວາ ງ ຜ ນ ລະ ດຳ ນີ ນ ກາ ນ ຈ ມ ຕີ ນ ວັ ນ ທີ ກັ ນ ຍາ
ຜູ ຖື ກ ກາ ວ ຫາ ດ ປະ _ ດ ຈ _ ນາ ຂ ອ ງ ຕົ ນ ນ ສາ ນ ກັ ບ ສະ ຕີ ຟັ ນ _ ຮັ ນ ລີ ຜູ ອາ ນ ສຳ ນ ວ ນ ຍື ນ ຟ ອ ງ
ລາ ວ ຍັ ງ ດ ກາ _ ຕື _ ອີ ກ ວາ ມັ ນ ມ ນ ຄ ວາ ມ ປະ ສົ ງ ອັ ນ ຮ ງ ກາ ທີ ຈະ ສາ ລະ ພາ ບ ຄ ວາ ມ ຜິ ດ ລະ ລາ ວ ຍັ ງ ວົາ ວາ ຕ ອ ງ ກາ ນ ທີ ຈະ ຫ ຂະ ບ ວ ນ ກາ ນ ທາ ງ ກົ _ ຍ ຈົ ບ ລົ ງ ພາະ ວາ ຂ ອ ຍ ບ ຊື ອ ຄົ ນ ອາ ມ ລິ ກາ
ມ ຮາ ມັ ດ ຍັ ງ ດ ສະ ດ ງ ຄ ວາ ມ _ ພ ຈ ວາ ມັ ນ ຊ ວ ລາ ປັ ນ ດື ອ ນ ສຳ ລັ ບ ສາ _ ທີ ຈະ ກ ຂ ຄະ ດີ ຮ ອ ງ ຟ ອ ງ ຂ ອ ງ ລາ ວ ກັ ບ ກາ ນ ພິ ຈາ _ ນາ ຄະ ດີ ຢາ ງ ທັ ນ ທີ ພື ອ ປະ ກາ ດ ຄຳ ສາ ລະ ພາ ບ ຂ ອ ງ ພ ວ ກ ຮົາ
ນ ສາ ນ ລາ ວ ວົາ ວາ ຂ _ ຍ ບ ຮູ ວາ ຄະ ນະ ກຳ ມະ _ ນ ທະ ຫາ ນ ຊ ນົ ກ ພິ ລາ ບ ສື ສາ ນ ຫື ຊ ຫ ຍັ ງ ວົາ ປັ ນ ພາ ສາ ອັ _ ກິ ດ
ສາ ນ ຈະ ບ _ ອ ມ ຮັ ບ ຄຳ ຮ ອ ງ ຂ ຈາ ກ ຊາ ວ ບິ _ ຊິ ບ ລະ ອາ ຮາ ຊາ ວິ ຄຳ ສັ ງ ບ ບ ບາ ອຳ ນາ ດ ທີ ທັ _ ສ ອ ງ ດ ຍິ ນ
ອາ ຮາ ຊາ ວີ ຄັ ດ ຄາ ນ ລະ ບ ອ ກ ຕ ສາ _ ວາ ລາ ວ ຕັ ດ ສິ ນ ຈ _ ຫ ກາ ນ ຄ ວາ ມ ຈິ ງ ຕ ສາ ນ ດ ວ ຍ ສະ ຕິ ສຳ ປະ ສັ ນ ຍະ ທີ ສົ ມ ບູ ນ ລະ _ ດ ຖື ກ ຂົ ມ ຂູ
ຢາ ງ ດ ກ ຕາ ມ ມ ຮາ ມັ ດ ບ ອ ກ ຕ ສາ ນ ວາ ພ ວ ກ ຂົາ ຈະ ບ ຂົາ ຮ _ ມ ຫ ກາ ນ ດ ຍ ບ ມີ ບິ ນາ ຊິ ບ ລະ ອາ ຮາ ຊາ ວິ ພ ວ ກ ຮົາ _ ອ ງ ກາ ນ ຫ ກາ ນ ຮ _ ມ ກັ ນ
ຫັ ງ ຈາ _ ນ ປະ ມີ ນ ຄ _ ມ ສາ ມາ ດ ຈະ ມີ ກາ ນ ພິ ຈາ ລະ ນາ ຄະ ດີ ອີ ກ ທື ອໜຶ ງ ລະ ຫາ _ ນ ຈະ ຂົາ ຮ ວ ມ ຫ ກາ ນ
ພະ ນັ ກ ງາ ນ ຜູ ຮັ ບ ຜິ ດ _ ອ ບ ສະ ຕີ ຟັ ນ ຮັ ນ ລີ ຖາ ມ ຖິ ງ ສຳ ນ ວ ນ ກ ຟ ອ ງ _ ສາ ນ ຈາ ກ ຜູ ຮ ອ ງ ຟ ອ ງ ວາ ຄະ ນະ ກຳ ມະ ກາ ນ ທະ ຫາ ນ ສາ ມາ ດ ຍ ອ ມ ຮັ ບ ກາ ນ ຫ ກາ ນ ຄ ວາ ມ ຈິ ງ ຕ ກາ ນ ກະ ທຳ ຜິ _ ຕ ກົ ດໝາ ຍ ອາ ຍາ ຫື ບ
ກາ ນ ພິ ຈາ ລະ ນາ ຄະ ດີ ນ ວັ ນ ຈັ ນ _ ນ ບ ປົ ກ ກະ ຕິ _ ອ ມ ຍັ ງ ມີ ຮ ງ ກັ ດ ດັ ນ ຈາ ກ ຝູ _ ຊົ ນ ລະ ຄ ອ ບ ຄົ ວ ຂ ອ ງ ຜູ ຄາະ ຮາ ຍ ນ ຫ ດ ກາ ນ
ຄ ງ ກາ ນ ລິ ລີ ມ ລຶ ບ ລາ ງ ພະ ຍາ ດ ປ ລິ _ ລ ກ ດ ປະ ກາ ດ ປົາໝາ ຍ ຂ ອ ງ ຕົ ນ ນ ກາ ນ ລຶ ບ ລາ ງ ພະ _ ດ ປ ລິ ອ ຫໝົ ດ ປ ຈາ _ ອ ຊ ຍ ນ ປີ
ຄ ງ ກາ ນ ຂ ອ ງ _ ກ ລັ ດ ອ ກະ ຊົ ນ ປັ ນ ລ ຍະ ວ _ ປີ ມ ນ ນ ສ ພີ ມ ພະ ຍາ ດ ປ ລິ _ ຂົາ ປ ນ ລາ ຍ ກາ ນ ພະ ຍາ ດ ດັ ກ ຊິ ງ ດ ຖື ດ ຄັ ດ ອ ອ ກ
ອົ ງ ກາ ນ ອະ ນາ _ ລ ກ ສະ ມາ ຄົ _ ລ ຕາ ລີ ສາ ກົ ນ ສູ ນ ປ ອ ງ ກັ ນ ລະ ຄ ວ ບ ຄຸ ມ ພະ ຍາ ດ ຫ ງ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ລະ ອົ ງ ກາ ນ ຢູ ນິ ຊ ບ ດ ນຳ ພາ ລິ ລີ ມ ລະ ປະ ສາ ນ _ ນ ກັ ນ ພື ອ ລົ ນ ນະ ລົ ງ ກັ ນ ສາ ງ ພູ ມ ຄຸ ມ ກັ ນ ນ ພາ ກ ພື ນ
ນ ປີ ອັ ບ ກາ ນິ ດ ສະ ຖາ ນ ອິ ນ ດ ຍ ປາ ກິ ດ ສະ _ ນ ດ ຫຸ ດ ຈຳ _ ວ ນ ຜູ ປັ ນ ປ ລິ _ ຂ ອ ງ ພ ວ ກ ຂົາ ລົ ງ ດ ຖິ ງ
ນ ປີ ປົາໝາ ຍ ມ ນ ຫຸ ດ _ ນ ວ _ ຄົ ນ ຈັ ບ _ ດ
ສາ ມ ປະ ທ ດ ນັ ນ ມ ນ ປະ _ ດ ສຸ ດ ທາ ຍ ນ ອາ ຊີ _ ມີ ພະ ຍາ ດ ປ ລິ ອ ລະ ຊື ອ ພະ ຍາ ດ ນັ ນ ມ ນ ຖື ກ ຄ ວ ບ ຄຸ ມ ນ ພື ນ ທີ ນ ອ _ ນ ປະ ທ ດ
ມີ ພ ງ ຄົ ນ _ ບ ຈາ ກ ລາ ຍ ງາ ນ ນ ປີ ຊິ ງ ດ ຫຸ ດ ລົ ງ ຈາ ກ ປີ _ ວ _ ມີ
_ ອ ງ ບັ ນ ຊາ ກາ ນ ຍຸ ດ ທະ ສາ ດ ທາ ງ ທະ ຫາ ນ ຫ ງ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ດ ກາ ວ ວາ ອຸ ກະ ບາ ດ ທີ ຕົ ກ ລົ ງ ທີ ຂ ດ ລັ ດ ທັ ກ ຊັ ດ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ນ ວັ ນ ອາ ທິ ດ ວັ ນ ທີ ກຸ ມ ພາ ມ ນ ບ ດ ກ ວ ຂ ອ ງ ກັ ບ ຄ ວາ ມ ຂັ ດ ຍ ງ ກັ ນ ຂ ອ ງ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ລະ ລັ ດ ຊ ຍ ກ ວ _ ບ ດາ ວ ທ ມ ນ _ ວະ ກາ ດ
ອີ ງ ຕາ ມ ວ ບ _ ຂ ອ ງ ອົ ງ ກາ ນ ນາ ຊາ ກາ ວ _ ວັ ດ ຖຸ ນັ ນ ມ ນ _ ກັ ດ ດາ ວ
ບ ມີ ຄ ວາ ມ ກ ວ ພັ ນ ກັ ນ ລະ ຫ ວາ ງ ຊາ ກ ຫັ ກ ພັ ງ ຈາ ກ ຄ ວາ ມ ຂັ ດ ຍ ງ _ ນ ລະ ລາ ຍ ງາ ນ ຂ ອ ງ ຂ ມູ ນ _ ນັ ນ ກາ ວ ດ ຍ ມ ຈີ ມາ ດ ລ ຈີ ນາ ຄ ສົ ກ ທະ ຫາ _ ຍິ ງ ຂ ອ ງ
ມັ ນ ມ ນ ປະ ກົ ດ ກາ ນ ທາ ງ ທຳ ມະ ຊາ ດ ຢາ ງ ນ ນ ອ ນ ກາ ວ _ ຍ _ ວ ຄຸ ກ ນັ ກ ດາ ລາ ສາ ດ ທີ ສຳ ນັ ກ ງາ ນ ສິ ງ ວ ດ ລ ອ ມ ສະ ກັ ດ ດາ ວ ຂ _ ງ ນາ ຊາ
ນ ວັ ນ ອັ ງ ຄາ ນ ທີ ກຸ ມ ພາ ອິ ລິ ດ ມ ດາ ວ ທ ມ ສື ສາ ນ ພົ ນ ລະ ຮື ອ ນ ຂ ອ ງ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ _ ຖື ກ ປ ອ ຍ ຂຶ ນ _ ປີ ລະ ກ ສະ ມົ ດ ດາ ວ ທ ມ ສື ສາ ນ ທະ _ ນ ຂ ອ ງ ລັ ດ ຊ ຍ ທີ ຖື ກ ປ ອ ຍ ອ ອ ກ ນ ປີ ດ ຍຸ ດ ຮັ ດ ວ ກ ລ ວ ດ ປະ ທະ ກັ ນ ທີ ຊ ບີ ລ ຍ
ນ ວັ ນ ສຸ ກ ທີ _ ມ ພາ ອົ ງ ກາ ນ ບ ລິ ຫາ ນ ອາ ກາ ດ ລະ ມະ ຫາ ສະໝຸ ດ ຫ ງ ຊາ ດ ດ ອ ອ _ ມາ ປະ ກາ ດ ຕື ອ ນ ກ ວ ກັ ບ ກາ ນ ຕົ ກ ລົ ງ ຂ ອ ງ ຊາ ກ ຫັ ກ ພັ ງ ຈາ ກ ດາ ວ ທ _ ຕາ ມ ມາ ດ ວ ຍ ລາ ຍ ງາ ນ ກາ ນ ລະ ບີ ດ ລະ ຜ ນ ດິ ນ ຫ ວ ພ ອ ມ ກັ ບ ສ ງ ວ ບ ວາ ບ ນ ທ ອ ງ ຟາ ດ ຍ ຈັ ກ ສັ ນ ຣູ ວິ ວ ຄັ ກ ທັ ກ ກີ
ຫັ ງ ຈາ ກ ນັ ນ ອີ ກ ຄັ ງ ນ ວັ ນ ອາ ທິ ດ ສາ ຍ ດ ວ ນ ດ ທ ຂົາ ມາ ທີ ວິ ນ ລ ມ ສັ ນ ຄົາ ທີ ສຳ ນັ ກ ງາ ນ ມື ອ ງ ທັ ກ ຊັ ດ ປະ ມາ ນ ວ ລາ ກ ງ ງ ວາ ດ ພົ ບ ຫັ ນ ສ ດ ຫັ ກ ພັ _ ທີ ກຳ ລັ ງໝ ລະ ອຸ ກະ ບາ ດ ຕົ ກ ຈາ ກ ທ _ ງ ຟ ລົ ງ ສູ ອ ອ ສ ຕິ ນ ຮູ ສ ຕັ ນ ວາ ກ _ ຊາ ນ ອັ ນ ຕ ນິ ອ
ສະ ຫະ ພັ ນ ບ ລິ ຫາ ນ ກາ ນ ບິ ນ ລາ ຍ ງາ ນ ຖິ ງ ຂ ບັ ງ ຄັ _ ທາ ງ ກົ ດໝາ ຍ ນ ວັ ນ ສຸ ກ ວາ ຫ ດ ກາ _ ນີ ມ ນ ກີ ດ ມາ ຈາ ກ ກາ ນ ຕົ ກ ລົ ງ _ ອ ງ ຊິ ນ ສ ວ ນ ຫັ ກ ພັ ງ ຈາ ກ ຈາ ນ ດາ ວ ທ ມ
ຊິ ນ ສ ວ ນ ຫັ ກ ພັ ງ ນີ ມ ນ ດ ກ ຫ ກີ ດ ກາ ນ ລະ ບີ ດ ສ ງ ຊິ ງ ສົ ງ ຜົ ນ ຫ ຮ ສຶ ກ ສັ ນ ສະ ທື ອ _ ຖິ ງ ບາ ງ ທີ ຢູ _ ສ ພ ອ ມ ທັ ງ ລົາ ສ ງ ວ ບ ວາ ບ ຜາ ນ ທ ອ ງ ຟາ ກາ ວ ດ _ ນ ວັ ນ ສຸ ກ ທີ ວ ບ ຊ ກາ ວ ຕື ອ ນ ຂ ມູ ນ ພາ ກ ລັ ດ ຂ ອ ງ ພ ວ ກ ຂົາ
ກາ ວ ວາ ວັ ດ ສະ ດຸ _ ທີ ຕົ ກ ລົ ງ ທັ ກ ຊັ ດ ນັ ນ ມາ ນ ບ ດ ກ ວ _ ອ _ ກັ ບ ກາ ນ ຕື ອ ນ ພ ຄັ ງ ນີ
ຊາ ວ ທັ ກ ຊັ ດ ດ ລາ ຍ ງາ ນ ວາ ບາ ນ ລະ ປະ ຕູ ປ ອ ງ ຢ ມ ຂ _ ງ ພ ວ ກ ຂົາ ດ ສັ ນ ລະ ລະ ບີ ດ ຂຶ ນ _ ງ ຮຸ ນ ຮ ງ ນ ຕ ອ ນ ຊົາ ວັ ນ _ ທິ ດ
_ ງ ຈາ _ ຄົ ນ ຫາ ຫາ ຍ ພື ນ ທີ ສຳ ນັ ກ ງາ ນ ມື ອ ງ ວີ ນ ລ ມ ສັ ນ ຄົາ ຕີ ດ ລາ ຍ ງາ ນ ວາ ບ ມີ ສ ດ ຊິ ນ ສ ວ ນ ຫັ ກ ພັ ງ ຫື ພື ນ ທີ ດ ຮັ ບ ຜົ ນ ກະ _ ບ ດ
ລາ ຍ ງາ _ ຢາ ງ ບ ປັ ນ _ ງ ກາ ນ ກ ອ ນໜາ ນີ ດ ກາ ວ ວາ ສ ດ _ ຫັ ກ ພັ ງ ນັ ນ ອາ ດ ຈະ ມ ນ ປັ ນ ຜົ ນ ມາ ຈາ ກ ກາ ນ ລະ ບີ ດ ຂ ອ ງ ຮື ອ ບິ ນ ນ ອ ນ
ມີ ກາ _ ຄາ ດ ຄະ _ ກ ອ ນໜາ ນີ ວາ ວັ ດ ຖຸ ທີ ຕົ ກ ທີ ທັ ກ ຊັ ດ ນັ ນ ອາ ດ ຈະ ມ _ ດາ ວ ຕົ ກ
ດ ຣ ມາ ກ ຊີ ອົ ກ ກາ ສາ ດ ສະ ດາ ຈາ ນ ທີ ມະ ຫາ ວິ ທະ ຍາ ລ ອິ ສ ຕິ ນ ຄັ ນ ຕັ ກ ກີ ກາ ວ ຕ ນ ວັ ນ ອາ ທິ ດ ວາ _ ນ ວ ກີ ນ ປ _ ລັ ບ ສ ດ ຊິ ນ ສ ວ ນ ຈາ ກ ດາ ວ ທ ມ ທີ ຈະ ຂົາ ປ ນ ຊັ _ ບັ ນ ຍາ ກາ ດ ຂ ອ ງ ດາ ວ ຄາະ ບ ບ ນັ ນ
ມັ ນ ອາ ດ _ ປັ ນ ດື ອ ນ ກ ອ ນ ທີ ຊາ ກ ຫັ ກ ພັ ງ ຈາ ກ ດາ ວ ທ ມ ຈະ ຂົາ _ ສູ ຊັ ນ ບັ ນ _ ກາ ດ ຂ ອ ງ ລ ກ
ມັ ນ ຈະ ລະ ຫີ ຍ ອາ ຍ ລະ ຢູ ນ ວົ ງ ຄ ຈ ອ ນ ນ ລ ຍະໜຶ ງ ກ ອ _ ຈະ ຕົ ກ ລົ ງ ນ ຊັ ນ ບັ ນ _ ກາ ດ ຂ ອ ງ ລ _
ຢາ ງ ດ ກ ຕາ ມ ສະ ຫະ ພັ ນ ນັ ກ _ ທະ ຍາ ສາ ດ ດ ກາ ວ ນ ວັ ນ _ ກຸ ມ ພາ ວາ ຊິ ນ ສ ວ ນ ຫັ ກ ພັ ງ ນັ ນ ອາ ດ ຈະ ຊ ວ ລາ ປັ ນ ວັ ນ ຫືໜ ອ ຍ ກ ວາ ພື ອ ທີ ຈະ ຍ ກ ສ ວ ນ ຂົາ ປ ນ ດາ _ ຄາະ
ພາ ຍ ນ ຊົ _ ມ ງ ຫັ ງ ຈາ ກາ ນ ປະ ທະ ກັ ນ ລະ ບົ ບ ຕິ ດ _ ມ ອາ ວະ ກາ ດ ຂ ອ ງ ສະ ຫະ ລັ ດ ອາ ມ ລີ ກາ ດ ຄົ _ ພົ ບ ສ ດ ຊິ ນ ສ ວ ນ
ຈຳ ນ ວ ນ ຫາ ຍ ຖິ ງ ຂະໜາ ດ ນີ ນັ _ ສະ ດ ງ ຫ ຫັ ນ _ ຈະ ຕ ອ ງ ປະ _ ກັ ນໜາ ຕໜາ
ຖາ ວາ ສ ອ ງ ດາ ວ ທ ມ ປະ ທະ ກັ ນ ຊິ _ ພະ ລັ ງ ງາ ນ ຂ ອ ງ ກາ ນ ຕຳ ຈະ ຮັ ດ ຫ ທັ ງ ສ ອ ງ ດາ ວ ທ ມ ຕ ກ ສະ ຫາ ຍ ກາ ຍ ປັ ນໝ ອ ກ ຄັ ວ ນ ທ ນ ທີ ທີ ມັ ນ ຈະ ລະ ບີ ດ ກາ ວ ດ _ ນ ຖະ ຫ ງ ກາ ນ ທິ ງ ວ ບ ຊ ຂ ອ ງ ພ ວ ກ ຂົາ ຊິ ງ ຍັ ງ ດ ກາ ວ ຕື ມ ອີ ກ ວາ ກາ ນ ປະ ທະ ກັ ນ ດ ກີ ດ ຂຶ ນ ນ ພື ນ ທີ ດ ວ ກັ ນ ກັ ບ ບ ອ ນ ທີ ຈີ _ ທຳ ລາ ຍ ດາ ວ ທ ມ ພະ ຍາ ກ ອ ນ ອາ ກາ ດ ກົາ ດ ວ ຍ ອາ ວຸ ດ ທຸຳ ລາ ຍ ດາ ວ ທ ມ ນ ປີ
ກາ ນ ກ ວ ດ ສ ອ ບ ນ ດື ອ ນ ມັ ງ _ ອ ນ ດ ພົ ບ ສ ດ ຊິ ນ ສ ວ ນ ຫັ ກ ພັ ງ ປັ ນ ຈຳ ນ _ ນ ຫ ວ ງ ຫາ _
ມີ ດາ ວ ທ ມ ຢາ _ ອ ຍ _ ດ ດ ວ ງ ຫັ ກ ຈາ ກ ກາ ນະ _ ກັ ນ ນັ ບ ຕັ ງ ຕ ປີ
ທັ ງ ສ ອ ງ ດາ ວ ທ ມ ມີ ມ ວ ນ ສາ ນ ກີ ນ ກິ ລ ກ _ ມ ລະ ຄື ອ _ ທີ ນ ອາ ວະ ກາ ດ ດ ວ ຍ ຄ ວາ ມ ວ ປະ ມາ ນ ມ ຕ ຊົ ວ ມ ງ ກິ ລ ມັ ດ ຕ ຊົ _ ມ ງ ປະ ທະ ກັ ນ ນ ລ ວ ງ ສູ ງ ຫາ ງ ຈາ ກ ລ ກ ມ ກິ ລ ມັ ດ
ນັ ກ ວິ ທະ ຍາ ສາ ດ ດ ວົາ ວາ ກາ ນ ລະ ບີ ດ ປັ ນ _ ດ ມາ ຈາ ກ ກາ ນ ປະ ທະ ກັ _ ຢາ ງ ຮຸ _ ຮ ງ
ພ ວ ກ ຂົາ ກຳ ລັ ງ ພະ _ ຍາ ມ ພິ ສູ _ ວາ ກາ ນ ຕົ ກ ຮຸ ນ ຮ ງ ປາ _ ດ ລະ ມີ ຜົ ນ ກະ ທົ ບ ຕ ລ ກ ຫາ ຍ ປາ ນ ດ
ຜົ ນ ຂ ອ ງ ກາ ນ _ ຄາະ ຜ _ ທີ ຈະ ຖື ກ ນຳ ລົ ງ ສູ ວ ບ ຊ ສາ ທາ ລະ _
ກາ ນ ຄົ ນ ພົ ບ ຄັ ງໝ ດ ຖື ກ ຜີ ຍ ຜ ນ _ ລະ ສາ ນ ຢາ ທຳ ມະ ຊາ ດ ຊຶ ງ ສະ ດ ງ ຫ ຫັ ນ ຖິ ງ ຄ ວາ ມ ກ ວ ນື ອ ງ ກັ ນ ລະ ຫ ວາ ງ ຢີ ນ ທີ ຜິ ດ ປົ _ ກະ ຕິ ລະ ອາ ກາ ນ ຈັ ບ ຫົ ວ ຢາ _ ຮຸ ນ ຮ ງ
ນັ ກ ວິ ທະ ຍາ ສາ ດ ຫ ວັ ງ ວາ ກາ ນ ຄົ ນ ພົ ບ ນີ ຈະ ນຳ ປ ສູ ກາ ນ ບຳ _ ດ ຮັ ກ ສາ ຄ ວາ ມ ຈັ ບ ປ ວ _ ຫ ກ ຄົ ນ ຈັ ບ ຊິ ງ ມີ ປະ ຫ ຍ ດ ຕ ກາ ນ _ ບັ ດ ຄົ ນ ຈັ ບ ດ ຍ ລ ວ ມ
ກາ ນ ຄົ ນ ພົ ບ ທີ ຍິ ງ _ ຍ ນີ ກ ວ ຂ ອ ງ ກັ ບ ຢີ ນ ທີ ປັ ນ ທີ ຮູ ຈັ ກ ຄື ທີ ດ ຄິ ດ ກ ວ ກັ ບ ກາ ນ ຄ ວ ບ ຄຸ ມ ປະ ຕິ ກິ ລິ ຍາ ຂ ອ ງ ສະໝ ອ ງ ກັ ບ ຄ _ ມ ຈັ ບ ປ ວ ດ ຍັ ງ ມີ _ ບົ ກ ພ ອ ງ ຫັ ງ ຈາ ກ ຄື ອ ນໜັ ງ ລະ ຮັ ດ ຫາ ຍ ກິ ດ ຈະ ກຳ
ຜູ ປ ວ ຍ ລ ກ ມ ກ ຣ ນ ຄິ ດ ປັ ນ ສັ ບ ສ ວ ນ ນ ສະ ຫະ ລາ ຊະ ອາ ນາ ຈັ ກ ປະ ມາ ນ ປ ດ ປີ ຊັ ນ ຂ ອ ງ ຜູ ຊາ ຍ ລະ ສິ _ ປ ດ ປີ ຊັ ນ ຂ ອ ງ ຜູ ຍິ ງ ຈົ ມ _ ຫ ອ ດ ວາ ສ ງ ສ ງ ຊ ວ ລະ ກາ ນ ສຳ ຜັ ດ ຮັ ດ ຫ ກີ ດ ຄ ວາ ມ ຈັ ບ ປ _ ດ
ສາ ມາ ດ ດ ຮັ ບ ຜົ ນ _ ທົ ບ ຈາ ກ ຢາ ທີ ຈະ ປ ນ ປ ງ ຈຸ ດ ທີ ຈັ ບ ປ ວ ດ ຊິ ງ ຈະ ບັ ນ ທົາ ຄ _ ມ ທຸ ກ ທ ລະ ມາ ນ ຂ ອ ງ ຜູ ທີ ປັ ນ ມ ກ ຣ _ ດ
ກາ ນ ສຶ ກ ສາ ນັ _ ມີ ສ ວ ນ ຊ ວ ຍ ຂ ອ ງ ນັ ກ ວິ ທະ ຍາ ສາ ດ ຈາ ກໜ ວ ຍ ງາ ນ ຄະ ນະ ກຳ ມຳ ກາ ນ ຄົ ນ ຄ ວາ ກາ ນ ຢ ລະ ກາ ນ ຮັ ດ ວ ກ ຂ ອ ງ ຢີ ນ ທີ ມະ ຫາ ວິ ທະ ຍາ ລ _ ອ ກ _ ອ ດ ລະ ກາ ນາ ດາ
ພ _ ກ ຂົາ ກ ວ ດ ສ ອ ບ ຂ ອ ງ ຄົ ນ ຄົ ນ ທີ ປັ ນ ມ ກ ຣ ນ ລະ ສະ ມາ ຊິ ກ ຄ ອ ບ ຄົ ວ ຂ ອ ງ ພ ວ ກ ຂົາ ລະ ດ ຄົ ນ ພົ ບ ວາ ມ ນ ອົ ງ ປະ ກ ອ ບ ຫັ ກໜຶາ ງ _ ອ ງ _ ກ ຣ ນ
_ ງ ນ ນັ ກ ຄົ ນ ຄ ວາ ລະ ທີ ປຶ ກ ສາ ດາ ນ ສັ ນ ປະ ສາ ດ ທີ ອ ອ ກ ຝ ອ ດ _ ອະ ທິ ບາ ຍ ວາ ມັ ນ ປັ _ ຫ ນຶ ງ ນ ກາ ນ ຄົ ນ ຫາ ສາ ຍ ພັ ນ ລະ ກາ ວ ວາ ມັ ນ ຈະ ສາ ມາ ດ ປັ ນ ທາ ຮ ງ ນາ ປ ສູ ກາ ນ ປິ ນ ປົ ວ ອາ ກາ ນ ຈັ ບ ປ ວ ດ ທົ ວ ປ
ກ ອ ນ ກາ ນ ຄົ ນ ຄ ວາ ຄັ ງ ນີ ບ _ ຢີ ນ ດ ມີ ສ ວ ນ ກ _ ຂ ອ ງ ກັ ບ ມ ກ ຣ ນ ຖິ ງ ມ ນ ວາ ຈະ ຄົ ນ ພົ ບ ວາ ສ ວ ນໜຶ ງ ຂ ອ ງ ນັ ນ ກະ ຕຸ ນ _ ວາ ມ ສ ງ ດ ນ ລ ວ ມ
ອົ ງ _ ນ ອະ ນາ ມ ລ ດ ດ ອະ ທິ ບາ ຍ ວ ວາ ມ ກ ຣ ນ ປັ ນ ສາ ຫ _ ຫັ ກ ທີ ຮັ _ ຫ ຄົ ນ ພິ ກາ ນ ນ ທົ ວ ລ ກ
ທີ ບ ຣິ ທັ ນ ດ ຄາ ດ ຄະ ນ ວາ ມ ກ ຣ ນ ນັ ນ ກ ວ ມ ອົາ ປີ ຊັ ນ ຂ ອ ງ ປະ _ ກ ອ ນ _ ປະ ມາ ນ ຄົ ນ ກີ ດ ອາ ກາ _ ມ ກ ຣ ນ ນ ທຸ ກ ມື ລະ ຫາ ຍ ກ ວາ ລາ ນ ຄົ ນ ຂາ ດ ວ ກ ທຸ ກ ປີ
ລີ ທ ອ ມ ຄິ ນ ຜູ _ ນ ວ ຍ ກາ ນ ຂ ອ ງ ອົ ງ ກ ອ ນ ກາ ນ ກຸ ສົ ນ _ ປ ວ ຍ ມ ກ ຣ ນ _ ອະ ທິ ບາ ຍ ອ ອ ກ ຂາ ວ ວາ ສຸ ດ ຍ ອ ດ ລະ ປັ ນ ບາ ດ ກາ ວ ທີ ຍ ອ ດ ຍ ມ ອີ ຫີ
ສາ ດ ສະ _ ຈາ ນ ປີ ຕີ ກ ອ ສ ບາ ຍ ຈາ ກ ມ ກ ຣ ນ ທັ ຣ ສ ດ _ ນ ມັ ນ ວາ ທິ ດ ທາ ງໝ ນ ກາ ນ ພິ ຈາ _ ນາ ກາ ນ ຮັ ກ ສາໝ ນ ສະ ພາ ບ ທີ ຊ ບ ດ ບ ບ ນີ
ກາ ນ ສຶ ກ ສາ ດ ຊີ ຫ ຫັ ນ ວາ ກາ ນ ດຳ ລົ ງ ຊີ ວິ ດ ຢູ ດາ ວ ອັ ງ ຄາ ນ _ ດ ຈະ ດ ຫັ ນ _ ນ ຈັ ດ ຕັ ງ ປະ ຕິ ບັ ດ ນ _ ນີ
ປາ ຣາ _ ວ ຍ ຊະ ນະ ຕ ຣິ ນິ ດັ _ ລະ ຕ ບາ ກ ນ ກາ ນ ຂ ງ ຂັ ນ ຊິ ງ ບ ມີ ຜົ ນ ຕ ກາ ນ _ ດ ລື ອ ກ ຖິ ງ ຮ ອ ບ ສິ ບ ຫົ ກ ທີ ມ ຂ ອ ງ ບາ ຍ ລ ກ ນ ວັ ນ ອັ ງ ຄາ ນ
ປາ ຣາ ກ ວ ຍ ຄຸ ມ _ ມ ຕັ ງ ຕ ຕົ _ ຈົ ນ ຈົ ບ ລະ ດໜຶ _ ປະ ຕູ ນ ຕ ລະ ຄິ ງ ວ ລາ
ຕ ຣິ _ ດັ ດ ລະ ຕ ບາ ກ ດ ຍິ ງ ພ _ ຕ ສ ອ ງ ຄັ ງ ຖິ ງ ຜູ _ ກ ສາ ປະ ຕູ ປາ ຣາ ກ ວ ຍ ອັ ນ ດ ບ ດາ ດີ ລາ
ຄ ວິ ນ ຈັ _ ຜູ ທີ ຫາ ກ ຄີ ຍ _ ບາ ນ ລ ກ ປັ ນ ຄັ ງ ທຳ ອິ ດ ດ ຊ ບ ຮັ ກ _ ປະ ຕູ ດ ຖິ ງ ຈັ ດ ຄັ ງ
_ ງ ຈາ ກ ນາ _ ຜາ ນ ປ ຈັ ກ ປັ ນ ຜູ ຫັ ນ ຫ ດ ກາ ນ ມື ອ ຣ ບີ ຕ ອາ ຄູ ນາ ຖື ກ ຊຸ ກ ລົ ງ ປ ຢາ ງ ຮຸ ນ ຮ ງ ລະ ດ ຟ ຣີ _ ກ
ຈັ _ ດ ມົ ງ ບາ ນ ຜາ ນ ບ ຣັ ນ ສັ ນ ຈ ຜາ ນ ສັ ນ ປະ ຕູ ບ ບ ບ ຕັ _ ຈ ດ ວ ຍ ຫົ ວ ຂ ອ ງ _ ວ
ປະ ຕູ ທີ ປິ ດ ກ ມ ມ ນ ປະ ຕູ ຂ ອ ງ ອ ມາ ລິ ກາ ຕ ຈາ ກ ນ ສັ ນ ຄູ ວາ ສ ຫັ _ ຈາ ກ ທີ _ ນ _ ກັ ບ ຣ ຄູ ສັ ນ ຕາ ຄ ຣູ ສ ດ ຫົ ກ ນາ ທີ
ກ ມ ນີ ປັ ນ ນັ ດ ສັ ງ ລາ _ ດ ສຸ ດ ທາ _ ສາ ລັ ບ ຄາ ລ ອ ສ ກາ ມາ ລາ ປີ ສາ ລັ ບ ກາ ນ ຕະ ທີ ມ ຊາ ດ ຂ _ ງ ລາ ວ
ຫັ ງ ຈາ _ ສາ ມ ກ ມ _ ງ ກິ ດ ປັ ນ ທີໜຶ ງ ນ ກຸ ມ ບີ ດ ວ ຍ ຈັ ດ ຄະ ນ ນ ລະ ຕາ ມ ມາ ດ ວ ຍ ສະ ວີ ດັ ນ ຫາ _ ນ ນ ກັ ບ ປາ ຣາ ກ ວ ຍ ຊະ ນະ ຕ ຣິ ນິ ດັ ດ ລະ ຕ ບາ ກ ທີ ຕົ ກ ຮ ອ ບ ປ
ສະ ພາ ທົ ວ ປ _ ຮ ກ ຮ ອ ງ ນ ວັ ນ ອັ ງ ຄາ ນ ວາ ຮູ ບ ທີ ຖື ກ ຄົ ນ ພົ ບ ມ ນ _ ນ ທີ ຂ ອ _ ຮ ງ ຮ ມ ກ ອ ນໜາ ນີ
ຮ ງ ຮ ມ ອັ ມ ວູ ດ ວິ ນ ລ ດ ດ ຖື ກ ສະໜີ ປັ ນ _ ອ ນ ຕັ ດ ກັ ນ ຂ ອ ງ _ ມ ວູ ດ ລະ ຟ _ ດ
ຜູ ຢູ ອາ ສ ລະ ຈົາ ຂ ອ ງ ທຸ ລະ ກິ ດ ນ ບ ລິ ວ ນ ນັ ນ ສົ ງ ສ ວາ ກາ ລະ ຄັ ງໜຶ ງ ຮ ງ _ ມ ຕັ ງ ຢູ ນ ຈຸ _ ດ ວ ກັ _
ຮ ງ _ ມ ອັ ມ ວູ ດ ວິ ນ _ ດ ດ ຖື ກ ສະໜີ ພັ _ ທະ ນາ ດ ຍ ບ ລິ ສັ ດ ຊາ ວາ ລິ ນ ບ ລິ ກາ ນ ກ ສາ ງ
ຫັ ງ ຈາ ກ ຜາ ນ ກາ ນ ຄົ ນ ຄ ວາ ນັ ກ ຂາ ວ ອິ ດ ສະ ລະ ທີ ຂ _ ຂາ ວ ຫ ວິ ກິ ນິ ວ ສາ ມາ ດ ສະ ຫຸ ບ ດ ວາ ບ ຄີ ຍ ມີ ຮ ງ ຮ ມ ຊຶ _ ຖື ກ ສະໜີ ນ ຂ ດ ພື ນ ທີ ຮ ງ ຮ ມ ອັ ມ ວູ ດ ວິ ນ _ ດ
ຢາ ງ ດ ກ ຕາ ມ _ ຮ ງ ຮ ງ ຊົ _ ຄາ ວ ຫ ງໜຶ ງ ຕັ ງ ຢູ ມຸ ມ ຕາ ວັ ນ ອ ອ ກ ສ ງໜື ອ ຂ ອ ງ ອັ _ ວູ ດ ລະ ປາ
ບັ ບ ຟະ ລ ປັ ນ ຈົາ ພາ ບ ງາ ນ ວາ ງ ສະ ດ ງ ສິ ນ ຄາ ພ ນ ອາ ມ ລິ _ ຕັ ງ ຕ ວັ ນ ທີ ພຶ ດ ສະ ພາ ຈົ ນ _ ງ ພະ _ ກ
_ ນ ປັ ນ ງາ ນ ວາ ງ ສະ _ ງ ສີ ນ ຄາ ທີ ຖື ກ ອ ອ ກ ບ ບ ດ _ ຍ ຕັ ກ ນ ລ ຢີ ລາ ສຸ ດ ທີ ຊ ຟ ຟາ
ມີ ກາ ນ ຂ ງ ຂັ _ ກິ ລາ _ ກາ ມ ລະ ມີໝູ ບາ ນ ຊາ ວ _ ຟ ຣິ ກາ ອ ສ ກີ ມ ລະ ມັ ກ ຊິ ກ
ຢາ ງ ດ ກ ຕາ ມ ມັ ນ ປັ ນ ງາ ນ ວາ ງ _ ດ ງ ທີ ມີ ຊື ສ ງ ທີ ສຸ ດ ຫັ ງ ຈາ ກ ກາ ນ ລ _ ບ ສັ ງ ຫາ ນ ປະ ທາ ນາ ທິ ບ ດີ _ ນ ບ ມ ມັ ກ ຄິ ນ ລ ນ ວັ ນ ທີ ກັ ນ ຍາ
ລາ ວ ດ ຖື ກ ຍິ ງ ດ ຍ ລີ ອ ຄ ຈ ອ ດ ຈາ ກ _ ດ ມິ ວ ຊິ ກ ລະ ດ ສ ຍ ຊີ ວິ ດ ລົ ງ ນ ປ ດ ວັ ນ ຕ ມາ _ ຂະ ນະ ທີ ຢູ ນ _ ນ ຂ ອ ງ ຈ ອ ນ ມິ ວ ບິ ນ ທີ ຖະໜົ ນ ດີ ລາ ວ ມື ອ ງ ບັ ບ ຟະ ລ
ນ ວ ລາ ບ ດົ ນ ຕ ມາ ທ ວ ອ ລູ ຊ ວ ວ ດ ຂົາ ຮັ ບ ຕຳໜ _ ນ _ ນ ທີ ກັ ນ ຍາ ທີ ວິ ນ ຄ ອ ກ ຮົາ ຖະໜົ ນ ດີ ລາ ວ ມື ອ _ ບັ ບ ຟະ ລ
ນ ລະ _ ວາ ງ ນັ _ ຫາ ຍ ຮ ງ ຮ ມ ລະ ຮື ອ ນ ພັ ກ ດ ຖື ກ ສາ ງ ຂຶ ນ ຮ ອ ບ ງາ ນ ວາ ງ ສະ ດ ງ ສິ ນ ຄາ ຊັ ນ ອັ ມ ວູ ດ ທີ ອັ ມ ວູ ດ ຮ ງ _ ມ ອ ມ ຮູ ດ ທີ ຖະໜົ ນ ອັ ມ ວູ ດ ລະ ລິ ງ ຄ ອ ນ ຮ ງ ຮ ມ ກິ ບ ອັ ມ ວູ ດ ຮ ງ ຮ ມ ອາ ຣ ພາ ມ ມີ ຕັ ນ ມີ ຣິ ດ ທີ ຮື ອ ນ ລ ກ ທີ ຖະໜົ ນ ຟ ຣ ສ ລະ ຮ ງ ຮ ມ ດີ ນ ມ ນ ທີ ຮື ອ ນ ລ ກ ທີ ທີ ຖະໜົ ນ ຟ ຮ ສ
ຮ ງ ຮ ມ ທີ ມີ ຊື ສ ງ ທີ ສຸ _ ທີ ສາ ງ ຂຶ ນ ນ ຊ ວ ງ ກາ ນ ວາ ງ ສະ ດ ງ ມ ນໜາ ຈະ ມ ນ _ ຕ ບີ ພ ນ ອາ ມ _ ກາ ທີ ສາ ງ ຂຶ ນ ດ ຍ ອ ວ ລ ອ ດ ມິ ນ ຕັ ນ ສະ ຕ ລີ
ນັ ກ ຂາ ວ ອິ ດ ສະ ລະ ທີ _ ນ ຂາ ວ ຫ ວິ ກິ ນິ ວ ດ ນຳ ອົາ _ ງ ຕ ຮູ ບ ກາ ນ ຈຳ ລ ອ ງ ຂ ອ ງ _ ງ ຮ ມ ຮູ ບ ຢູ ທາ ງ ທິ ງ
ຮ ງ _ ມ ຕັ ງ _ ບື ອ _ ຕາ ວັ ນ ອ ອ ກ ຂ ອ ງ ຖະໜົ ນ ອັ ມ ວູ ດ ລະ ຟ ລັ ດ ທີ ບັ ບ ຟະ ລ ຊິ ງ ມີ ຫ ອ ງ ນ ອ ນ ທີ ພັ ກ ດ ຄົ ນ
ນ ວ ລາ ນັ ນ ສະ ຕ ລີ ມ ນ _ ງ ຮ ມ ທີ ຫ ຍ ທີ ສຸຸ ດ ທີ ຄີ ຍ ສາ ງ _ ນ ອີ ງ ຕາ _ ຈຳ ນ ວ ນ ຫ ອ ງ
ມັ ນ ປັ _ ອາ ຄາ ນ ສູ ງ ສາ ມ ຊັ ນ _ ກ ດ ວ ຍ ປູ ນ ຢູ ທາ ງ ນ ປູ ພື ນ ດ ວ ຍ ມ ລະ ປະ ດັ ບ ປະ ດາ ທາ ງ ນ ອ ກ ດ ວ ຍ ສິ _ ທີ ທົ ນ ຟ
ທຸ ກ _ ອ ງ ມີ ຫ ອ ງ ທາ ງ ນ ອ ກ ພ ອ ມ ມີ _ ອ _ ຟ ລະ ຄື ອ ງ ລະ ບາ ຍ ອາ ກາ ດ
ມັ ນ ຕັ ງ ຢູ ພາ ຍ _ ບ ອ ກໜຶ ງ ຂ ອ ງ ທາ _ ຂົາ ຫັ ກ ງາ ນ ວາ ງ ສະ ດ _ ສິ ນ ຄາ
ສະ ຕ ລີ ນັ ນ ຖື ກ _ ງ ຂຶ ນ ສຳ _ ບ ງາ ນ ວາ ງ ສະ ດ ງ ສິ ນ ຄາ ພ ງ ຢາ ງ ດ _ ທົາ ນັ ນ
ລີ ມ ສາ ງ ນ _ ລະ ສຳ ລັ ດ ກ ອ _ ລີ ມ _ ນ ວາ ງ ສະ ດ ງ ທົາ ນັ ນ
ມື ອ ງາ ນ ວາ _ ສະ ດ ງ ຈົ ບ ລົ ງ ນ ດື _ ນ ພະ ຈິ ກ ຮ ງ ຮ ມ ກ ດ _ ກ ປິ ດ ລົ ງ
ຈາ ກ ຜ ນ ທີ ປີ ສະ ດ ງ ຫ ຫັ ນ ວາ _ ມີ ຮ ງ ຮ ມ ມີ ພ ງ ຕຶ ກ ລະ _ ອ ນໜ ອ ຍ ດ ວ ຕາ ມ ຫົ ນ ທາ _
ຢາ ງ ດ ກ _ ມ ກາ ນ ຄົ ນ ຄ ວາ ດ _ ດ ງ ຫ ຫັ ນ ວາ ບາ ນ ອັ ມ ວູ ດ ລະ ຕຶ ກ ນັ ນ ຖື ກ ຮື ຖ ອ ນ ພື ອ ສາ ງ ຮ ງ ຮ ມ ອັ ມ _ ດ ວິ ນ ລ ດ ນ ຊ ວ ງ ວ ລາ ກ ອ ນ ປີ ຕ ບ ມີ ຫົ ນ ທາ ງ ກ ອ ນ ປີ
ຕາ ມ ກາ ນ ຄົ ນ ຄ _ ສັ ງ ຄົ ມ ປະ ຫ ວັ ດ ສາ ດ ທີ ບັ ບ ຟະ ລ ສະ ຫຸ ບ ດ ວາ ລະ ຫ ວາ ງ ປີ ຫາ ບ ມີ ຮ ງ ຮ _ ຫັ ກ _ ນ ຂົ ງ ຂ ດ ນີ
ນ ຄ ວາ _ ຈິ ງ ກາ ນ ຄົ ນ ຄ ວາ ດ ສະ ດ ງ ຫ ຫັ ນ ວາ ກື ອ ບ ທຸ ກ ຮ ງ ຮ ມ ທີ ສາ _ ຢູູ ນ _ ງ ຂ ດ ນັ ນ ດ ມີ ຂຶ ນ ພ ງ ຕ ຊ ວ ງ ບ ຍະ ວ ລາ ກາ ນ ວາ ງ ສະ ດ ງ
ກາ ນ ຄົ _ ຄ ວາ ຍັ ງ ດ ກາ ວ ຖິ ງ ຮ ງ ຮ ມ ຫື ບາ ນ ພັ ກ ທີ ອັ _ ວູ ດ ນ ຊ ວ ງ _
ມີ ພ ງ ຕ ຊື ຂ ອ _ ຮ ງ ຮ ມ ຈ ອ ນ _ ຮິ ວ ທົາ ນັ ນ ທີ _
ຮ ງ ຮ ມ ນັ ນ ມ ນ ຢູ ນ ບາ ນ ດ ວ ນີ ຖື ກ ອີ ນ ວາ ຮ _ ຮ _ ອາ ດ ວ _
ຮື ອ ນ ຫັ ງ ນັ ນ ມ ນ ຮື ອ _ ຫັ ງ ທຳ ອິ _ ທີ ຖື ກ ສາ ງ ຂຶ ນ ຢູ ບື ອ ງ ຕາ ວັ ນ ອ ອ ກ ຂ ອ ງ _ ກ ຫ ຍ
ອາ ດ ວ ຕີ ຮົາ ດ ວ ນີ ຍັ ງ ຫ ວາ ງ ລະ ປາ ນ ຈີ ອ ຈ _ ດິ ດ ຜູ ປັ ນ ຈົາ ຂ ອ ງ ຕ ອ ງ ກາ ນ ຕ ອ ງ ກາ ນ ທີ ຈະ ຮື ຖ ອ ນ ມັ ນ ພື ອ ທີ ຈະ ຂະ ຫ ຍາ ຍ ຮາ _ ອາ ຫາ ນ ຂ ອ ງ _ ວ
ຮື ອ ນ _ ງ ນັ _ ຖື ກ ສາ ງ ຂຶ ນ ນ ປີ ລະ ປັ ດ ຈຸ ບັ ນ ບ ມີ ຜູ _ ຮູ ວາ ຜ ປັ ນ ຈົາ ຂ ອ ງ ທຳ ອິ ດ ລະ ປັ ນ ຜູ ສາ ງ ຮື ອ ນ ດັ ງ ກາ ວ
ຜູ ອາ ສ ຢູ ຫັ ນ ລາ ສຸຸ ດ ຕາ ມ ທີ ຮູ ມ ນ ອ ດ ວີ ດ ອາ _ ວ ຕີ ຜູ ທີ ສາ ຕັ _ ບ ລິ ສັ ດ ນຳ ມັ ນ _ ດ ວ ຕີ ລະ ຮາ ວິ ສ ນ ປີ ທີ ບັ ບ ຟະ ລ
ທີ ຕັ ງ _ ອ _ ບ ລິ ສັ ດ ນີ ມ ນ ດ ຮັ ບ ກາ ນ ປີ ດ ຜີ ຍ ບ ດົ ນ ມາ ນີ ນ ມື ອ ງ ຄາ ນ ລະ _ ວາ ງ ກາ ນ ຂຸ ດ ຄົ ນ ບ ຮາ ນ ຄະ ດີ
ນ ຊ _ ງ ວ ລາ ນັ ນ ກາ ນ ຄົ ນ _ ວາ ປັ ດ _ ບັ ນ ຍັ ງ ບ ດ ສະ ດ ງ ຄ ວາ ມ ກ ວ ຂ ອ ງ ກັ ນ ລະ ຫ ວາ ງ ຊາ ຍ ສ ອ ງ ຄົ ນ ນັ ນ
ທົ ວ ມື ອ ງ ນູ ມ ລາ ສ ລັ ດ ທັ ກ ຊັ ດ ສະ ຫະ ລັ _ ອາ ມ ລິ ກາ ດ ພີ ມ ຄ ວາ ມ ພະ ຍາ ຍາ ມ ຕ ສູ ກັ ບ ປະ ຊາ ກ ອ ນ ຍຸ ງ _ ຍ ກາ ນ ຫຸ ດ ກາ ນ ຜ ຊື ອ ຂ ອ ງ ວ ລັ _ ວ ສ ນິ ນ
ທາ ງ ກາ ນ ຂ ອ ງ ຄາ ວ ຕີ ດາ ລາ ສ ດ ມີ ກາ ນ ປະ ກາ ດ ພາ ວະ ສຸ ກ ສີ _ ດາ ນ ສຸ ຂະ ພາ ບ ຂ ອ ງ ປະ ຊາ ຊົ ນ ຢາ _ ປັ ນ ທາ ງ ກາ _
ມີ ກາ ນ ຂ ຮ _ ງ ນຳ ຊ ຮື ອ ບິ ນ ຫາ ລຳ ດ ຍ ປົາໝາ ຍ ພື ອ ພົ ນ ຢາ ສ ດາ ລາ ສໜື ອ ລະ ສ ວ _ ອື _ ຂ ອ ງ ຕົ ວ ມື ອ ງ
ທິ ມ ວ ລ ຈົາໜາ ທີ ມື ອ ງ ມາ ລາ ກ ອ ບ ດ ບ ອ ກ ວິ ກິ ນິ ວ ວາ ມື ອ ງ ຂ ອ ງ ລາ ວ ດ ລີ ມ ຊ ຢາ ປາ _ ສັ ດ ຕູ ພື ດ ຊະ ນິ ກ ພິ ສ ດ ພົ ນ ສ ອ ງ ຄັ _ ທຸ _ ອາ ທິ ດ
ອີ ງ ຕາ ມ ວ ລ ສະ ພາ ບ ອາ ກາ ດ _ ນ _ ວາ ມ ວ ລົ ມ ລະ ຄ ວາ _ ຊຸ ມ ຈະ ຕ ອ ງໝາະ ສົ ມ ກ ອ ນ ທີ ຈະ ທຳ ກາ ນ ພົ ນ ນ ບ ລິ ວ ນ ກ ວາ ງ
ລາ ວ ອະ ທິ ບາ ຍ ວາ ກາ _ ພົ ນ ສ ອ _ ຄັ ງ ຕ ອາ ທິ ດ ມ ນ ຫາ ຍ ກ ວາ ປົ ກ _ ຕິ ສຳ ລັ ບ ຕົ ວ ມື ອ ງ
ພ ວ ກ ຮົາ ກຳ ລັ _ ຈິ ງ ຈັ ງ ກັ ບ ຄ ວາ ມ _ ງ ວົ ນ ທີ _ ລາ ສ ວ ລ ກາ ວ ຕື ມ
ຖິ _ ວາ ອາ ກາ ດ ຈະ ຫ ງ ລົ ງ ທີ ອາ ບິ ບ ນ ຕ ຈາ ກ ກາ ນ ກ ວ ດ _ ອ ບ ຍຸ ງ ນ ບ ດົ ນ _ ນີ ມ ນ ຍັ ງ ມີ ຊື ອ ວ ລັ ສ ຢູ
ຕາ ມ ຜົ ນ ກາ _ ກ ວ ດ ສ _ ບ ມື ອ ງ ນັ ນ ມ ນ ດ ພີ ມ ກາ ນ ພົ ນ ຢາ ປາ ບ ສັ ດ ຕູ ພື _
_ ງ ຂາ ວ ດ ກາ ວ ວາ ມີ ຫາ ຍ ກ ວາ ລາ ຍ ທີ ພົ ບ ຊື ອ ວ _ ສ _ ສ ນິ ນ ນ ປີ ນີ ທີ ມື ອ ງ ດາ ລາ ສ
ຈົາໜາ ທີ ລະ ດັ ບ ສູ ງ ມື ອ ງ ດາ _ ສ ດ ກາ ວ ຕ ສື _ ລາ _ ຫັ ນ ບັ ນ ຫາ ປັ ນໜາ ກັ ງ ວົ ນ ຫາ ຍ
ມີ ຜູ ຕິ ດ ຊື ອ _ ລັ ສ ລາ ຍ ທີ ຂ _ ຮຸ ສ ຕັ ນ ດ ຍ _ ຍ ຊີ ວິ ດ ປໜຶ ງ ຄົ ນ
ຜູ ຍິ ງ ຊື ນິ ວ ຈີ ຊີ ຜູ ທີ _ ຍ ອາ ສ ຢູ ທີ ລັ ບ ບ ອ ກ ກາ ວ ຕ ຊື _ ຕົ ນ ດື ອ ນ ນີ ວາ ລາ ວ ດ ຕິ ດ ຊື ອ ວ ລັ ສ ລະ ຊື ອ ວາ ລາ _ ດ ຖື ກ ກັ ດ ຕ ອ ນ ທີ ປ ຫິ ນ ທີ ອ ອ ສ ຕິ ນ
ປະ ມາ ນ ຂ _ ງ ຜູ ຕິ ດ ຊື ອ ວ _ ສ ວ ສ ນິ ນ ນ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ມ ນ ຢູ _ ດ ທັ ກ ຊັ ດ
ນ ອາ ດີ ດ ດ ມີ ບາ ງ ວັ ດ _ ພົ ນ ສາ ນ ທາ ງ _ ກາ ດ ລະ ອາ ດ ປັ ນ ສາ ນ ຄ ມີ ທີ ປັ ນ ພ ອັ ນ ຕະ ລາ ຍ _ ສຸ ຂະ ພາ ບ
ຖິ ງ _ ງ ດ ກ ຕາ _ ກາ ນ ສຶ ກ ສາ ຂ ອ ງ ຄາ ລິ ຟ ນ ຍ ດ ສະ ດ ງ ຫ ຫັ ນ ຫັ ກ ຖາ ນ ນ ຂ ດ ອາ ກາ ດ ທີ ພົ ນ ຢາ ສ ວາ ມີ ກາ ນ ຕິ _ ຊື ອໜ ອ ຍ ກ ວາ ລາ ຍ
ວ ລັ _ ກ _ ນີ ທຳ ອິ ດ _ ພົ ບ ນ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ມ ນ ນ ປີ
ຜົ _ ກາ ນ ຫ ວ ດ ບື ອ ງ ຕົ ນ ຮາ ມິ _ ກາ ຊ ປະ ທາ ນາ ທິ ບ ດີ ອັ ຟ ກັ ນ ດ ຄະ ນ ນ ຫ ວ ດ ຫາ ຍ ກ ວາ ຊິ ງ ຈຳ ປັ ນ ຈະ ຕ ອ ງ ລື ອ ກ ລາ ວ _ ນ ປະ ທາ ນາ ທິ ບ ດີ ຄື ນ
ຢາ ງ ດ ກ ຕາ ມ ຫັ ງ ຈາ ກໜຶ ງ ດື ອ ນ ຂ ອ ງ ກາ ນ ພິ ຈາ ລະ _ ພະ ນັ ກ ງາ ນ ຈາ ກ ຄະ ນະ ກາ ມະ ກາ ນ ຄາ ຮ ອ ງ ທຸ ກ ກາ ນ ລື ອ ກ ຕັ ງ ສະ ຫະ ປະ _ ຊາ ດ ດ ນັ ບ ຄື ນ ບ ອ ນ ທີ ບ ດ ລົ ງ _ ນ ນ ຈາ ກ ບ ອ ນ ລື ອ ກ ຕັ ງ
ຜູ ສັ ງ ກ ດ ກາ ນ ສະ ຫະ ພາ ບ ອີ ຣົ ບ ດ ທັ ກ ທ ວ ງ ວາ ມີ ຫາ ຍ ຖິ ງໜຶ ງ ສ ວ ນ ສີ _ ອ ງ _ ນ ຫ ວ ດ ທີ _ ນໜາ ສົ ນ ຈ
ອັ ຟ ກາ ນິ ສ ຖາ ນ ດ ພິ ມ ບົ ດ ລາ ຍ ງາ ນ ກ ວ ກັ ບ ກາ ນ ກ _ ດ ສ ອ _ ຂ ອ ງ ພ ວ ກ ຂົາ ຕ ຄຳ ກາ ວ ຫາ ຊິ ງ ດ ຖື ກ ກາ ວ ຫາ ຫັ ງ ຈາ _ ກາ ນ ລົ ງ ຄະ ນ ນ ສ ອ ງ ດື ອ ນ ຜາ ນ ປ
ດ ສະໜີ ວາ ມີ ມີ ຫັ ກ ຖາ ນ ກາ _ ກ ງ _ ງ ຊັ ດ ຈ ນ ລະ ນ ນ ອ ນ ນ ສະ ຖາ ນີ ກາ ນ ລື ອ ກ ຕັ ງ _ ວ ປະ ທ ດ
ດັ ງ ທີ ລາ ຍ ງາ ນ ຖິ ງ ຄະ ນະ ກຳ ມະ ກາ ນ ລື ອ ກ ຕັ ງ ອິ ດ ສະ ລະ ຕ ຍັ ງ ບ ມີ ກາ ນ ປະ ກາ ດ ຢາ ງ ປັ ນ ທາ ງ ກາ ນ ຖິ ງ ມ ນ ວາ ກົ ດ ຫ ມາ ຍ ທີ ຖື ກ ຍ ອ ມ ຮັ ບ _ ຍ ຕ ຖິ ງ ຢາ ງ ດ ກ _ ມ ທາ ງ ກາ ນ ທູ ດ ຕາ ງ ປະ ທ ດ ດ ນະ ນຳ _ ບ ຍ ອ ມ ຮັ ບ
ປະ ທາ ນາ ທິ ບ ດີ ຄາ ຊ ດ ປະ ຕິ ສ ດ ທີ ຈະ ຍ ອ ມ ຮັ ບ ກາ ນ ກ ວ ດ ສ ອ ບ ຊິ ງ ດ ບ ງ ສ ວ ນ ຄະ ນ ນ ຫ ວ ດ ຂ ອ ງ ລາ ວ ຈາ ກ ຫ ຕາ ກ ວາ ອັ ນ ຮັ ດ ຫ ມ ຮາ ມັ ດ ມ ອ ຍ ມາ ລາ ສະ _ ງ ນ ສະ ມາ ຊິ ກ ທີ ມ ກາ ນ ຫາ ສ ງ ດ ອະ ທິ ບາ ຍ ຄ ວາ ມ ລົ ມ _ ວ ນ ກາ ນ ກ ຂ _ ຂັ ດ ຍ ງ
ມາ ລາ ສະ _ ດ ອາ ງ ວາ ຈ ດ ຕະ ນາ ປ _ ປ ງ ຂ ທັ ດ ຈິ ງ ພື ອ ບັ _ ຄັ ບ ກາ ນ ຂ ງ ຂັ ນ
ຄ ວາ ມ ພະ ຍາ _ ມ ນັ ນ ມ ນ ພື ອ ຮັ ດ ຫ ຄະ ນ ນ _ ວ ດ ຂ ອ ງ _ ຊ ຕາ ກ ວາ ລາ ວ ສະໜີ
ກ ມ ຊ ທີ ທ ປ ປີ ທີ ສາ ຂຶ ນ _ ຍ ສະ _ ຄົ ມ ຄ ອ ມ ພິ ວ ຕີ ທ ປ ດ ຈົ ບ ລົ ງ ນ ວັ ນ ຈັ ນ ລະ ຕ _ ຕາ ງ ຈາ ກາ ນ ຊ ນ ປີ ຜາ ນ ມາ
ສິ ງ ນີ ສາ ມາ ດ ພົ ບ ຫັ ນ ດ ນ ອຸ ດ ສາ _ ກາ ກຸ ມ ນັ ກ ກາ ນ ພະ ນັ _ ລະ ກາ ນ ກະ _ ມ ກາ ນ ວາ ງ ສະ ດ ງ
ຂ ວ ງ ອາ ຈະ ຂ ອ ງ ອິ ນ ດ ນ ຊ ຍ ດ ກີ ດ ຜ ນ ດິ ນ _ ວ ຫ _ ຂະໜາ ດ ວ ລາ ຂ ອ _ ວ ລາ ທ ອ ງ ຖິ ນ
ລະ ດັ ບ ຄ ວາ _ ລິ ກ ມ ນ ມ ທີ _ ງ ທະ _ ຊູ ມາ ຕ ຣາ ກ ກັ ບ ກາະ ສິ ມື ລື
ມີ ຢາ ງໜ ອ ຍ ສາ ມ _ ນ ສ ຍ _ ວິ ດ ລະ ຫາ ຍ ຕຶ ກ ອາ ຄາ ນ ດ ຮັ _ ຄ ວາ ມ ສ ຍ ຫາ ຍ
_ ນ ພື _ ທີ ດ ວ ກັ ນ ກັ ບ ທີ ປະ ສົ ບ ພ ຜ ນ ດິ ນ ຫ ວ ລະ ກີ ດ ຊຶ _ ມິ ນ ປີ
ອີ ງ ຕາ ມ ປະ ຊາ ຊົ ນ ພື ນ ທີ ວາ ກາ ນ ສັ ນ ຄັ ງ ສຸ ດ ທາ ຍ ມ ນ ປະ ມາ ນໜຶ ງ ນາ ທີ ລະ ຮູ _ ກ ຖິ ງ ນັ ດາ ອາ ຈະ ຊຶ ງ ຫາ ງ ຈາ ກ ມື ອ ງ _ ວ ງ ປະ ມາ ນ ກິ ລ ມັ ດ ມ ຂັ ນ ດ ວ ກັ ນ ທີ ມື ລາ ບາະ ລະ ກັ ນັ ນ ຊີ ຕ _ ນ ກາະ ນີ ອາ ດ
ກາ ນ ສຳ ຫ ວ ດ ທາ ງ ທ ລະ ນີ ສາ ດ ຂ ອ ງ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ _ ຍ ງາ ນ ກ _ ກັ ບ ຜ ນ ດິ ນ ຫ ວ ວາ ບ ມີ ກາ ນ ຈ ງ _ ອ ນ ຊຶ ນາ ມິ ນ ພື ນ ທີ
ຫັ ງ ຈາ ກ ສັ ນ ດ ປະ ມາ ນ ຊົ ວ ມ ງໜຶ ງ ສູ _ ຕື ອ ນ ພ ຊຶ ນາ ມິ ປາ ຊີ ຟິ ກ ດ _ ອ ກ ຈ ງ ຕື ອ ນ ວາ _ ດ ກີ ດ ຊຶ ນາ ມິ ຢູ ຝັ ງ ທະ ລ ຊູ ມາ ຕ ຣາ ຕ ວາ ດ ປະ ກາ ດ ຍົ ກ ລີ ກ ນ ວ ລາ ຕ ມາ
_ ງ ກາ ນ ອຸ ຕຸ ນິ ຍົ ມ ວິ ທະ ຍາ ຍີ ປຸ ນ ດ ກາ ວ ວາ ກາະ ອັ ນ ນັ ນ ດາ ລະ ກາະ ນິ ຄ ບາ ຂ _ ງ ອິ ນ ດ _ ມ ນ ມີ ຄ ວາ ມ ສ ງ ຊັ ນ ກັ ນ
ອົ ງ ກາ ນ ອຸ ຕຸ ນິ ຍົ ມ ວິ ທະ ຍາ ລະ ພູ ມ ສາ ດ ຂ _ ງ ອິ ນ ດ ນ ຊ ຍ ດ ບັ ນ ທຶ ກ ດ ວາ ມີ ຢາ ງໜ ອ ຍ ມິ ກາ ນ ສັ ນ ສະ ທື ອ ນ ຄັ ງ ປະ ມາ ນ ນາ ທີ ຕາ ມ ມາ ຫັ ງ ຈາ ກ _ ນ ສັ ນ ຊິ ງ _ ດ ຂະໜາ ດ ດ ລະ ຣິ ກ ຕີ
ບູ ດີ ວາ ລູ ຍ ຈົາໜາ ທີ ທີ ອົ ງ ກາ ນ ອຸ ຕຸ ນິ ຍົ ມ ວິ ທະ _ ລະ ພູ ມ ສາ ດ ຂ ອ ງ ອິ ນ ດ ນ ຊ ຍ ດ ກາ ວ ວາ ກາ ນ ສັ ນ ດ ກີ ດ ຂຶ ນ ປະ _ ນ ກິ ລ ມັ ດ ຢູ _ ດິ ນ
ກາ ນ ສຳ ຫ ວ ດ ທາ ງ ທ ລະ ນີ _ ດ ຂ ອ ງ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ວັ ດ ທ ກ ກາ _ ສັ ນ ສະ ທື ອ ນ ດ ຂະໜາ _ ຣິ ກ ຕີ
ວາ ລູ ຍ ກາ ວ _ ກາ ນ ສັ ນ ນັ ນ ບ ມີ ອ ກາ ດ ກີ ດ ຊຶ _ ມິ ດ ຍ ອ ນ ວາ ມັ ນ ກີ ດ ຢູ ຕ ດິ ນ ບ ມ ນ _ ທະ ລ
ມັ ນ ພ ງ ບ ມ ນ ມື ຂ ອ ງ ພ ວ ກ ຂົາ ສຳ ລັ ບ ສ ອ ງ ທີ ມ ບ ສ ບ ອ ນ ບ ວາ ຈະ ປັ ນ ຊ ນາ ສະ ຕາ ລະ ຢູ ນິ ພ ຣິ ຊິ ດັ ນ ລ ອ ອ ນ ທັ ງ ສ ອ ງ ມ ນ ດ ຖື ກ ລຶ ບ ອ _ ກ ຈາ _ ສັ _ ທາ ງ ຄ ນາ ມີ ຄັ ບ
ກາ _ ຊິ ງ ຊະ ນະ ລີ ດ ຄ ນາ ມິ ຄັ ບ ຈະ ດ ຈັ ດ ຂຶ ນ ລະ ຫ ວາ ງ ທີ ອັ ສ ຄ ວີ ວີ ນ ລະ ຈຸ _ ຈິ ດ ຣາ _ ອ ນ
ດ ຄ ວ ບ ຄຸ ມ ຕ ຢາ ງ ຫ ນ ອ ຍ ຄົ ນ ທີ ລ ອ ບ ວາ ງ ຢາ ຜູ ນຳ ນ ລັ ດ ນ ຈີ ລ ຍ ພາ _ ຫ ນື ອ ຂ ອ ງ _ ຟາ _ ນ ອາ ທິ ດ ຜາ ນ ມາ
ຊ ວ ງໜຶ ງ ລະ ຫ ວາ ງ ດື ອ ນ ມີ ນາ ຜູ ຢູ ອາ ສ ນ ບາ ນ ຫາ ງ ກ ສ ອ ກ ລີ ກ ດ ລີ ມ ຂຸ _ ຄົ ນ ຮ ບ ບ _ ດ ກົ ດໝາ ຍ ນ ພື ນ ທີ ທີ ມີ ຄ ວາ ມ ຂັ ມ ຂຸ ນ ຂ ອ ງ ຊື ນ ສູ _
ດ ມີ ທັ ງ ຫ ມົ ດ ກ _ ນີ ທີ ຖື ກ _ ຍ ງາ ນ ມາ ກຳ ນົ ດ ອັ ດ ຕາ ກາ ນ _ ຍ ທີ
ອີ ງ ຕາ ມ ຮັ ນ ລີ ອັ ນ ພັ _ ຫົ ວ ຫ ນາ ຝາ ຍ ລ ກ ລະ ບາ ດ ທີ ກະ ຊ ວ ງ ສາ ທາ ລະ ນະ ສຸ ກ ຂ ອ ງ ນ ຈີ ຣ ຍ ກາ ວ ວາ ຂ ອ ງ ຄົ ນ ທີ ສ ຍ ຊີ ວິ ດ ທີ ບັ ນ ທຶ ກ ວ _ ນ ດັ ກ ນ ອ _
ອັ ກ ພັ ນ _ ກາ _ ຕື ມ ອີ ກ ວາ ດ ພົ ບ ຫັ ນ ດັ ກ ນ ອ ຍ ຊາ ວ ຫ _ ມ ມັ ກ ຫີ ນ ຢູ ນ ນາ ປື ອ ນ ກ ກັ ບ ບ ອ ນ ຂຸ ດ ຄົ ນ ບ ຮ
ລັ ດ ຖະ ບາ ນ ດ ຮັ ດ ຄ _ ກາ _ ສັ ກ ຢາ ປ ອ ງ ກັ ນ ປະ ຈາ ປີ ຂ ອ ງ ພ ວ ກ ຂົາ ວ ບ ອ ນ ທີ ກື ອ ບ ບ ມີ ດັ ກ ນ ອ ຍ ອາ ສ ຢູ ທີ ຫ _ ບາ ນ ຊ ຟາ ຣາ
ຜູ ຫ ຍ ຈາ ກ ຂ _ ນັ ນ ລາ ຍ ງາ ນ ວາ ດັ ກ ນ ອ ຍ ຕາ ຍ _ ອ ນ _ ມາ ລ ລ ຍ
ຖິ ງ ຢາ ງ ດ ກ ຕາ ມ ຈາ ກ ກາ ນ ກ ວ ດ ສ ອ ບ ຈົາໜາ ທີ ສາ ທາ ລະ ນະ ສຸ ກ ສະ ຫຸ ບ ວາ _ ຄ ວາ ມ ຜິ ດ ປົ ກ ກະ _ ຫາ ຍ ນ ຮາ ງ ກາ ຍ ຂ ອ ງ ຄົ ນ ນໝູ _ ນ
ລັ ດ ຖະ ບາ ນ ນ _ ຣ ຍ ດ _ ກ ຮ ອ ງ ກາ ນ ຊ ວ ຍ ຫື ອ ຈາ ກ ອົ ງ ກາ ນ ຈັ ດ ຕັ ງ ສາ ກົ ນ ລ ວ ມ ທັ ງ ອົ ງ ກາ ນ ອະ ນາ ມ ລ ກ ລະ ສູ ນ ຄ ວ ບ ຄຸ ມ ລະ ກາ ປ ອ ງ ກັ ນ ພະ ຍາ _ ລະ ບາ ດ ຢາ ງ ກ ວາ ງ ຂ ວາ ງ
ຂະ ນະ ດ ວ ກັ _ ກະ ຊ ວ ງ ດັ ງ ກາ ວ ດ ຈັ _ ຕັ ງ ສ ອ ງ ຄັ ມ ສາ ລັ ບ ຊາ ວ _ ນ ທີ ປ ວ ຍ ຈາ ກ ສາ ນ ພິ ດ
ລັ ດ ຖະ ບາ ນ ອາ ຟ ຣິ ກາ ຕ ດ ລາ ຍ ງາ ນ ວາ ອະ ດີ ດ ປະ ທາ ນາ ທິ ບ ດີ ນ ສັ ນ ມັ ນ ດ ລາ ດ ອ ອ ກ ຈາ ກ ຮ ງ ຫ ມ ນ ປ ຣີ ຕ ລ ຍ ທີ ທາ _ ດ _ ຕັ ງ ຕ ວັ _ ທີ ທັ ນ ວາ
ມັ ນ ດ ລາ _ ຮັ ບ ກາ ນ ປິ ນ ປົ _ ນິ ວ ນ _ ງ ນຳ ດີ ລະ ປ ອ ດ ຕິ ດ ຊື ອ
ຄ ສົ ກ ປະ ທາ ນາ ທິ ບ ດີ ມ _ ມາ ຫາ ລັ ດ ດ ກາ ວ ວາ ມັ ນ ດ ລາ ຈະ ກັ ບ ປ ຮັ ກ ສາ ຕົ ວ ຢູ ບາ ນ ຮູູ ສ ຕັ ນ ຂ ອ ງ ລາ _ ຈົ ນ ກ ວາ ລາ ວ _ ຫາ ຍ ດີ ຢາ ງ ຕັ ມ ທີ
ມັ ນ ດ ລາ ດ ຂົາ ຮ _ ຫ _ ສິ ບ ປ ດ ມື ປັ ນ ກາ ນ ຂົາ ຮ ງ ຫ ມ ທີ _ ວ ທີ ສຸ ດ ຂ ອ ງ ລາ ວ ນັ ບ ຕັ ງ ຕ ປີ ຫ ລັ ງ ຈາ ກ ປີ ທີ ລາ ວ ດ ຖື ກ ປ ອ ຍ ອ ອ ກ ຈາ ກ ຄຸ ກ
ປະ ທາ ນາ ທິ ບ ດີ ຄົ _ ປັ ດ ຈຸ _ ນ ຈາ _ ອ ບ ຊູ ມາ ດ ປ ຢ ມ ຢາ ມ ມັ ນ ດ ລາ ຢູ ຮ ງ ຫ ມ ທາ ຍ ອາ ທິ ດ ຜາ ນ ມາ ນີ
ຊູ ມາ ດ ປ ຢ ມ ຢາ ມ ມັ ນ ດ ລາ ລະ ກ _ ຊາ ມິ ວ ຊ ວ ພັ ນ ລະ ຍາ ຂ ອ ງ _ ນ ດ ລາ ອີ ກ ທື ອ ຫ ນຶ ງ ນ ວັ ນ ຄ ຣິ ດ _ ມາ ດ
ມັ ນ ດ ລາ ດ _ ຮ ງ ຫ ມ ສາ ມ ຄັ ງ ນັ ບ ຕັ ງ ຕ _ ທີ ລ _
ນ _ ອ ນ ມັ ງ ກ ອ ນ ມັ ນ ດ ລາ ດ ຂົາ ປິ ນ _ ວ ລະ ບົ ບ ຫາ ຍ ຈ ຊຶ ມ ຊື ອ ທີ ຮ _ ຫ ມ
ກາ ນ ຮັ _ ວ ກ ທີ ກາະ ລິ ມ ສະ ຕ ນ ບ ອ ນ ທີ ລາ ວ ຖື ກ ຈາ ຄຸ ກ ປັ ນ ວ ລາ ສິ ບ ຫົ ກ ປີ ນ ລະ _ ວາ ງ ກາ ນ ບ ງ ຍ ກ ອາ ຟ ຣິ ກາ ຕ ຊິ ງ ມັ ນ ດ ທຳ ລາ ຍ ຕາ ລະ _ ອ ດ ຂ ອ ງ ລາ ວ
ນ ລະ ຫ ວາ ງ ຊຸ _ ປີ ຂະ ນະ ທີ ລາ ວ ຍັ ງ ປັ _ ນັ ກ _ ດ ທີ ກາະ ຣ ອ ບ ບັ ນ ຂົາ ດ ພັ ດ ທະ ນາ
ມາ ຫາ ລັ _ ມື ອ ຕ ອ ນ ປັ _ ນັ ກ ທ ດ ກາ ນ ມື ອ ງ ຄ ງ ຄູ ກັ ບ ມັ ນ ດ ລາ ນ ລ ຍະ ກາ ນ ບ ງ ຍ ກ ດ ສະ ດ ງ ຄ ວາ ມ _ ອ ບ ຈ ສາ ລັ ບ ກາ ນ ສະ ຫ ນັ ບ ສະໜູ ນ ລະ ຫ ຄ ວາ ມ ປັ ນ ສ ວ ນ ຕົ ວ ຈາ ກ ປະ ຊາ ຊົ ນ ລະ ສື ມ ວ ນ ຊົ ນ
ນ ນາ ມ ຂ ອ ງ ລັ ດ ຖະ ບາ ນ ມາ ຫາ ລັ ດ ຍັ ງ ດ ຮ ອ ງ ຂ ຫ ສື ບ ຕ ຮັ ກ _ ຄ ວາ ມ ປັ ນ ສ ວ ນ ຕົ ວ _ ອ ກາ ນ _ ນ ຕົ ວ ຢາ ງ ຕັ ມ ທີ
ອີ ງ _ ມ ສາ ນັ ກ ງາ ນ ອຸ ຕຸ ນິ ຍົ ມ ປີ ມ ນ ປີ ທີ ຮ ອ ນ ທີ _ ດ ນັ ບ ຕັ ງ ຕ ດ ສັ _ ກ ດ ອຸ ນ ຫະ ພູ ມ ມາ ຕ ປີ
ຂ ມູ ນ ທີ ກັ ບ ກາ ດ ຍ ສາ ນັ ກ ງາ ນ ສະ ດ ງ ຫ ຫັ ນ ອຸ _ ຫະ ພູ ມ ສະ ລ ຍ ປະ ຈຳ ປີ ຂ ອ ງ ອົ ດ ສະ ຕາ _ ປີ ສາ ລັ ບ ມ ນ ສູ ງ ກ ວາ ມາ ດ ຕະ ຖາ ນ ສະ ລ _ ຕ ປີ
ສາ ນັ ກ ງາ ນ ອຸ ຕຸ ນິ ຍົ ມ ກາ ວ ວາ ຜົ ນ ດ ຮັ ບ _ ນ _ ລັ ກ ຖາ ນ ພີ ມ ຕີ ມ ຕ ກາ ນ ປ ນ ປ ງ ດິ ນ _ ອາ ກາ ດ
ສາ _ ກ _ ນ ບ ຣ ທ ວິ ນ ດ ກາ ວ ວາ ພ ວ ກ ຮົາ ດ ຫັ ນ ສິ ງ ຕາ ງ ຊັ ນ ກາ ນ ຖະ ຫົ ມ ຂ ອ ງ ຫິ _ ລະ ດູ ຫ ນາ ວ
ພ _ ກ ຮົາ ດ ຫັ ນ _ ນ ສັ ນ ຍາ ນ ກາ ນ ຫຸ ດ ລົ ງ ຂ ອ ງ ຄ ວາ ມ ຖີ ສະ _ ບ ອາ ກາ ດ ຫ ນາ ວ ດ ຍ ສະ ພາະ ມ ນ ຢູ ນ ນາ ຄີ ນ ລ ນ ກາ ວ ດ ຍ ດ ຣ ຕ ຣ ວິ ນ
ພ ວ ກ ຮົາ ດ ຫັ ນ ກາ ນ _ ມ ຂຶ ນ ຈາ ນ ວ _ ຂ ອ ງ ມື ທີ ຮ _ ນ ທີ ສຸ ດ
ລາ ວ ວົາ ວາ ບັ ນ ດາ ຄ ງ ກາ ນ ທັ ງ ຫ ມົ _ ທີ ພ ວ ກ ຮົາ _ ຈາ ກ ກາ ນ ຈຳ ລ ອ ງ ດິ ນ ຟາ ອາ ກາ ດ ພ ວ ກ ຮົາ ຄາ ດ ວາ ອາ ກາ ດ ຈະ ສື ບ ຕ ຮ ອ ນ ທັ ງ ສັ ດ ຕະ ວັ _
ຕົ ວ ລ ກ ນີ ມ ນ ປັ ນ ອີ ກ ສ ວ ນ ຫ ນຶ ງ _ ອ ງ _ ກ ຖາ ນ ທີ ວາ ກາ ນ ປ ນ ປ ງ ດິ ນ ຟາ ອາ ກາ ດ ມ ນ ປັ ນ ຈິ ງ ລະ ມັ ນ ປັ ນ ບັ ນ ຫາ ທີ ທ _ ງ
ຖິ ງ ວາ ຈະ ມີ ສະ ພາ ບ ອາ ກາ ດ ທີ ຢັ ນ ນ ພາ ກ ຕາ ວັ ນ ຕົ ກ ສ _ ຕ ອົ ສ ຕາ ລີ ຕາ ວັ ນ ຕົ ກ ນ ປີ ມ ນ ປັ ນ ປີ ທີ ຮ ອ ນ ທີ ສຸ ດ _ ທົ ວ ປະ ທ ດ ຊາ ດ ດ ຍ ດິ ນ ດ ນ ພາ ກ ຫ ນື _ ມ ນ ຫ ນັ ກ ຫ ນ ວ ງ
ອຸ ນ ຫະ ພູ ມ _ ງ ສຸ _ ສະ ລ ຍ ນ ຂ ດ ມ ນ ສູ ງ ກ ວາ ຫ ມາ ຍ ຄ ວາ ມ ວາ ນ ລ ຍະ ຍາ ວ ມ ນ ຜິ _ ປົ ກ ກະ ຕິ ຫາ ຍ
ສາ ນັ _ ງາ ນ ດ ກາ ວ ວາ ຖິ ງ ມ ນ ວາ ອຸ ນ ຫະ ພູ ມ ຫົາ ນີ ອາ ດ ຈະ ບິ ງ ຄື ຂ ອ ນ ຂາ ງໜ ອ ຍ ກາ ນ ພີ ມ ຂຶ ນ ອົ ງ ສາ _ ອຸ ນ ຫະ ພູ ມ ສະ ລ ຍ ມ ນ ທ ບ ທົາ ກັ ບ ຈາ ນ ວ ນ ຫາ ຍ ຕົ ວ ມື _ ງ ພາ ກ ຕ ອົ ດ ສະ ຕ ຣາ ລີ ຄື ອ ນ ຍາ ຍ ປ ທາ ງ ທິ ດ ຫ ນື ອ ປະ ມາ ນ ກ ມ
ທຸ ກ ລັ ດ ລະ ອາ ນາ ຂ ດ ນ ອ ກ ຈາ ກ ວິ _ ຕ ລ ຍ ລະ _ ດ ສະ ມາ ນ ຍ ທີ ດ ບັ ນ ທຶ ກ ອຸ ນ ຫະ ພູ ມ ນ ປີ ສະ ດ ງ ຫ ຫັ _ ວາ ມັ ນ ປັ ນ ປີ ທີ ຮ ອ ນ ທີ ສຸ ດ ອັ ນ ດັ ບ ສ ອ ງ ຈາ ກາ ນ ບັ ນ ທຶ ກ
_ ງ ຂ ດ ບັ ນ ທຶ ກ ທີໜາ ວ ກ ວາ ປົ ກ ກະ ຕິ ປັ ນ ຂ ດ ຖ ບ ຊາ ຍ ຝັ ງ ທະ ລ ຂ ອ ງ ອົ ສ ຕາ ລີ ຕາ ວັ ນ ຕົ ກ ຂະ ຫ ຍາ ຍ ຈາ ກ ຄ ບ _ ວິ ນ ກັ ບ ຄາ ນາ ວ ອ _
ສາ ນັ ກ ງາ ນ ກາ ວ ວາ _ ຜາ ນ ມາ _ ດ ສະ ຕາ ລີ ອົ ບ ອຸ ນ ທີ ສຸ ດ _ ກ ກາ ນ ບັ ນ ທຶ ກ ຊິ ງ ດ ຮັ ບ ອິ ດ ທິ ພົ ນ ຈາ ກ ຫ ດ ກາ ນ ອ ນິ ນ
ຢາ ງ ດ _ ຕາ ມ ບ ມີ ຫ ດ _ ນ ດັ ງ ກາ ວ ກີ ດ ຂຶ ນ ນ ປີ ຮັ ດ _ ກາ ນ ບັ ນ ທຶ ກ ຄ ວາ ມ ອົ ບ ອຸ ນ ມ ນ ຜິ ດ ປົ ກ ກະ ຕິ ຫາ ຍ
ນັ _ ຕັ ງ ຕ ປີ ທຸ ກ ປີ ຍົ ກ _ ນ ສີ ປີ ທີ ອາ ກາ ດ ອົ ບ ອຸ ນ ກ ວາ ອຸ ນ ນະ ຖູ _ ສະ ລ ຍ ນ ອົ ສ ຕາ ລີ
ອຸ ນ ຫະ ພູ ມ ອົ ດ ສະ ຕາ ລີ ດ ພີ ມ ຂຶ _ ປະ ມາ ນ ອົ _ ສາ ນັ ບ ຕັ ງ ຕ ສ ອ ດ ຄ ອ ງ ກັ ບ ນ ວ ນ ມ ຂ ອ _ ພາ ວະ ລ ກ ຮ ອ ນ
ກາ ນ ສຶ _ ສາ ທາ ງ ວິ ທະ ຍາ ສາ ດ ມີ ກາ ນ _ ອ ມ ຍ ງ ອຸ ນ ຫະ ພູ ມ ລ ກ ລະ ອົ ດ ສະ ຕ ຣາ ລີ ວາ ມີ ຜົ ນ ກະ ທົ ບ ຕ ພາ ວະ _ ອ ນ ກ ວ
ຕົ _ ປີ ມີ ຄ ວາ ມ ຫ _ ກີ ດ ຂຶ ນ ຫາ ຍ ນ ອົ ສ ຕາ ລີ ດ ຍ ສະ ພາະ ດື ອ ນ ມັ ງ ກ ອ ນ ຖິ ງ ດື ອ ນ ພຶ ດ ສະ ພາ ປັ ນ ດື ອ ນ ທີ ຫ ງ ລ ງ ທີ ສຸ ດ ອັ ນ ດັ ບ ນ ກາ ນ ບັ _ ທຶ ກ
ປະ _ ມາ ນ ນາ ຝົ ນ ສະ ລ ຍ ອົ _ ສະ ຕາ ລີ _ ນ ດ ຄິ ດ ລ ຈາ ກ ຄື ອ ຂາ ຍ ປະ ມາ ນ ສະ ຖາ ນີ
_ ນ ສັ ງ ກ ດ ກາ ນ ຈາ ກ ຄື ອ ຂາ ຍ ນີ ສະ ດ ງ ຫ ຫັ _ ວາ ມື ອ ທ ບ ກັ ບ ກາ ນ ບັ ນ ທຶ ກ ນ ອາ ດີ ດ ທັ ສ ມາ ນ ຍ ມ ນ ລັ ດ ທີ ຊຸ ມ ຊື ນ ນ ປີ ນ _ ນະ ທີ ຄິ ນ ລ ນ ລະ ອົ ສ ສ ຕາ ລີ ຄາ ວັ ນ ຕົ ກ ມ ນ ຫ ງ ລ ງ
ນ ລ ຍະ ປີ _ ມ ດ ກີ ດ ຄ ວາ ມ ສ ຍ _ ຍ ນ ຫາ ຍ ພາ ກ ຂ ອ ງ ອົ ດ ສະ ຕາ ລີ ທີ ມີ ຮື ອ ນ ຟາ ມ ສ _ ຫາ ຍ
_ ນ ຮັ ກ ຕາ ຂ ອ ງ ບາ ສ ລ ນ ລະ ຟາ _ ລ ນ ດ ຖື ກ _
ນັ ກ ສິ ງ ວ ດ ລ ອ ມ ວົາ ວາ ດິ ນ _ ອາ ກາ ດ ປັ ນ ຄົາ ຂ ອ ງ ທຸ ກ ສິ ງ ປີ ດ ຮັ ດ ຫ ພ ວ ກ ຮົາ ຮູ ລົ ດ ຊາ ດ ວາ ຊີ ວິ ດ ຈະ ປັ ນ ບ ບ ດ ຖາ ບ ມີ _ ນ ປ ນ ກ ຂ ບັ ນ ຫາ ກາ ນ ປ ນ ປ ງ ດິ ນ ຟາ ອາ ກາ ດ _ ວ ດ ຍ ກ ຣີ ນ ພີ ກ ຄ ຕາ ລິ ນ ຟິ ດ ພາ ທິ ກ
ຄ _ ມ ຮ _ ນ ທີ ກີ ນ ລະ ຜົາ ຜາ ນ ນ ມື ປີ ຫ ມ ປີ ສະ ດ ງ ຫ ຫັ ນ ວາ ມັ ນ ບ ມ ນ ລື ອ ງ ດີ ນ ຕ _
ຖາ ວາ ບ _ ຕິ ບັ ດ ກາ ນ ນ ທັ ນ ທີ ນ ກາ ນ ຫີ ກ ວັ ນ ກາ ນ ປ _ ປ ງ ດິ ນ ຟາ ອາ ກາ ດ ທີ ຮາ ຍ ຮ ງ ອົ ດ ສະ ຕ ຣາ ລີ ຈະ ຖື ກ ຕິ _ ນ ດ ຍ ຈ ອ ນ ຮາ ວີ ດ ນ ວ ລາ ທີ ຂົາ ມີ ອ ກາ ດ ດ
ລັ ດ ຖະ ບາ ນ ກາ ງ ມ ນ ປັ ນໜີ _ ນ _ ນ ອຸ ດ ສາ ຫະ ກາ ຖາ ນ ຫີ ນ ລະ ອາ ລູ ມິ ນ ມ ຄື ກັ ບ ລັ ດ ຖະ ບາ ນ ຍີ ປຸ ນ ກັ ບ ບ ລິ ສັ ດ ລາ ປາ ວາ ນ ຊິ ງ ມີ ຜົ _ ກະ ທົ ບ ທີ ຮາ ຍ ຮ ງ ຫາ ຍ
ທາ ນ ນາ ງ ຟິ ດ ພາ ທິ ກ ວົາ ວາ ຕົ ວ ລ ກ ຂ ອ ງ ມື ນີ ຈະ ກະ ຕຸ ນ ລັ ດ ຖະ ມົ ນ ຕີ ສະ ພາ ບ _ ດ ລ ອ ມ ຂ ອ ງ ພ _ ກ ຮົາ ກາ ນ ປະ ຕິ ບັ ດ ທີ ທ ຈິ ງ ຂ ອ ງ ສັ ນ ຍາ ກ ວ ຕ ທີ ວາ ຈະ ຊົາ ຖາ ນ ຫີ ນ ລະ ກາ ວ ປ ສູ ຄ ວາ ມ ສະ ອາ ດ ພະ ລັ ງ ງາ ນ _ ດ ທ ນ
ລັ ດ ຖະ ມົ ນ ຕີ ສິ ງ ວ ດ ລ ອ ມ ລາ ນ _ ມ ບ ວ ກາ ວ ນ ວັ ນ ສິ ງ ວ ດ ລ ອ ມ ວາ ທາ ນ ຍ ອ ມ ຮັ ບ ກາ ນ ປ ນ ປ ງ _ ນ ຟາ ອາ ກາ ດ ມ ນ ສິ ງ ທາ ທາ _ ທີ ຫ ຍ ທີ ສຸ ດ ທັ ນ
ຂາ ພະ ຈົາ _ ດ ວາ ກາ ນ ປ _ ປ ງ ດິ ນ ຟາ ອາ ກາ ດ ມ ນ ປັ ນ ຕາ _ ກ ຈ ລາ ວ ວົາ ນ ວິ ທະ ຍຸ
ຂາ ພະ ຈົາ _ ວາ ກາ ນ _ ນ ປ ງ ດິ ນ ຟາ ອາ ກາ ດ ປັ ນ ສິ ງ ທາ ທາ ຍ ດາ ນ ສິ ງ ວ ດ _ ອ ມ ຫ ນຶ ງ
ຕົ ວ ລ _ ດັ ງ ກາ ວ ພີ ມ ນາ ຫ _ ກ ຂ ອ ງ ຫັ ກ ຖາ _ ວາ ກາ ນ ປ ນ ປ ງ ດິ ນ ຟາ ອາ ກາ ດ ປັ ນ ຈິ ງ ລະ ມັ ນ ປັ ນ ບັ ນ ຫາ ທີ ລ ກ ຕ ອ ງ ຮັ ດ ວ ກ ຮ ວ ມ ກັ ນ ພື ອ ຊ ອ ກ ຫາ ວິ ທີ ກາ ນ ທີ ຈະ ກ ຂ
ອົ ດ ສະ ຕາ ລີ ລະ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ມ ນ ປັ ນ ປະ ທ ດ ທີ ພັ ດ ທະ ນາ ດ _ ຕິ ສ ດ ທີ ຈະ ຊັ ນ ອະ ນຸ ສັ ນ ຍາ ກ _ ຕ ຊິ ງ ຮ ກ ຮ ອ ງ ຫ ບັ ນ ດາ ປະ ທ ດ ທີ ຈະ ຫຸ ດ ກາ ນ ປ ອ ຍ ອາ ຍ ພິ ດ ຮື ອ ນ ກ ວ ລົ ງ ປີ ຊັ ນ ຫ ດ ນ ລະ ດັ ບ ປີ _ ຍ ນ ປີ
ລັ ດ ຖະ ບາ ນ ດ ຕ ສູ ວາ ກ _ ຕ ຈະ ບ ດໝາະ ພາະ ວາ ມັ ນ ບ ດ ຫ ຄາ ຫ ມັ ນ ສັ ນ ຍາ ກັ ບ _ ທ ດ ກຳ ລັ ງ ພັ ດ ທະ ນາ ພື ອ _ ດ ຜ ອ ນ ກາ ນ ປ ອ ຍ ອາ ຍ ພິ ດ
ມັ ນ ພ ງ ຕ ກາ ນ ຫ ອ ກ ສາ ຍ ຕາ ຂ ອ ງ ສາ ມ ປະ ທ ດ ຂ ອ ງ ລ ກ ລະ ພ ວ ກ _ ຕ _ ງ ກາ ນ _ ງ ທີ ມາ ຈາ ກ ບັ ນ ດາ ປະ ທ ດ ທັ ງ ຫ ມົ ດ ນ ລ ກ ຊ ນາ ຕ ຄ ມ ບ ວ ວົາ
ຫາ ຍ ພາ ກ ພື ນ ນ ທົ ວ ລ ກ ຍັ ງ _ ລາ ຍ ງາ ນ ວາ ປັ _ ປີ ທີ ອົ ບ ອຸ ນ ປັ ນ _ ສ ດ
ອີ ງ ຕາ ມ ກາ ນ ຄາ ດ ຄະ ນ ບື ອ ງ ຕົ ນ ດ ຍ ອົ ງ _ ນ ອຸ ຕຸ ນິ ຍົ ມ ລ ກ ອຸ ນ _ ພູ ມ ສະ ລ ຍ ນ ທົ ວ ລ ກ ສາ ລັ ບ ປີ ນີ ມ ນ ສູ ງ ຂຶ ນ ປະ ມາ ນ ປ ນັ ບ ວາ ນ ລະ ຫ _ ງ ສີ ປີ ປີ ອົ ບ ອຸ ນ ທີ ສຸ ດ ທົ ວ ລ ກ ນັ ບ ຕັ ງ ຕ ລີ ມ ກາ ນ ບັ ນ ທຶ ກ ນ ປີ
ຜ ນ ດິ ນ ຫ ວ ນ ອ ຍ ທີ ກີ ດ ຫັ ງ ຜ ນ ດິ ນ ຫ ວ ຮຸ ນ ຮ ງ ຖິ ງ ມັ ກ _ ດ ຈູ ດ ຊິ ງ ຈຸ ດ ສູ ນ ກາ ງ _ ງ ຢູ ພາ ກ ຕາ ວັ ນ ຕົ ກ ຂ ອ ງ ປິ ຈິ ລ ມູ ປ ສິ ບ ກົາ ກິ ດ ລ ມັ ດ ອີ ງ ຕາ ມ ກາ ນ ສຳ ຫ ວ ດ ດາ ນ _ ລະ ນີ ວິ ທະ ຍາ ຂ ອ ງ ມະ ຫາ ວິ ທະ ຍາ ລ ຊີ ລີ
ຕ ຖິ ງ ຢາ ງ ດ ກ ຕາ ມ ກາ ນ ສຳ ຫ ວ ດ ດາ ນ ທ ລະ _ ວິ ທະ ຍາ ຂ ອ ງ ສະ ຫະ _ ດ ລາ ຍ ງາ ນ ວາ ມັ ນ ດ ຖິ ງ ມັ ກ ນິ ດ ຈູ ດ ມີ ຄ ວາ ມ ລິ ກ ຖິ ງ ກິ ລ ມັ ດ ຈຸ ດ ສູ ນ ກາ ງ ຕັ ງ ຢູ ກິ ລ ມັ ດ ທີ ທີ ພາ ກ ຕາ ວັ ນ ຕົ ກ ສ ງ ຕ ຂ ອ ງ ຊັ ນ ອັ ນ ຕ _ ອ ວາ ວ ປາ ຣ ຊ ກິ ລ ມັ ດ ທີ ຂ ອ ງ ພາ ກ ຕາ ວັ ນ ຕົ ກ ລັ ງ ກາ ກູ ອ ກິ ລ ມັ ດ ທີ ຮິ ກ ກິ ນ ທີ ພາ ກ ຕາ ວັ ນ ຕົ ກ ສ ງໜື ອ ຂ ອ ງ ກຸ ຣິ ກ ມ ລະ ກິ ລ ມັ ດ ທີ ທີ ພາ ກ ຕາ ວັ ນ ຕົ ກ ສ ງ ຕ ຂ ອ ງ ຊັ ນ ທີ ອ ກ ຂ ດ ນະ ຄ ອ ນ ຫ ວ ງ
ວົ _ ດົ ນ ຕີ ນ ວ ຂ ອ ງ ສະ ຫະ ລັ ດ ພ ອ _ ຊິ ນ ກຳ ລັ ງ ຟ ອ ງ ຄາ ຍ ພ ງ ຄັ ບ ປິ ຕ ຣັ ກ ຂ _ ດ ລະ ອີ ອັ ມ ອ ມິ ວ ຊິ ກ ມາ ກັ ດ ຕິ ງ ນ ກາ ນ ລະ ມີ ດ ສັ ນ ຍາ
ວົ ງ ອາ ງ ວາ ສ ອ ງ ບ ລິ ສັ ດ ດັ ງ ກາ ວ ດ ຈາ ຍ ຄາ ລິ ຂະ ສິ _ ຫ ພ _ ກ ຂົາ ນ ລາ _ ທີ ຕາ ຫາ ຍ ປັ ນ ວ ລາ ຫາ ຍ ປີ
ວົ ງ ດັ ງ ກາ ວ ອາ ງ ວາ ຄັ ບ ປິ ຕ ບ ດ ຈັ ດໝ ວ ດ ຍ ອ ດ ບັ ນ ທຶ ກ ກາ ນ ຂາ ຍ _ ງ ລະ ບ ດ ຄິ ດ ລ ທຸ ກ ຄາ ຊ ຈາ ຍ _ ປັ ນ ປ ດ _ ງ ຕ ຊຸ ມ ປີ
ພ ວ ກ ຂົາ ກາ ວ ວາ ມື ອ ພ ວ ກ ຂົາ ພະ ຍາ ຍາ ມ ທີ ຈະ ກ ວ ດ ກາ ກາ ນ ບັ ນ ທຶ ກ ຂ ອ ງ ບ ລິ ສັ ດ ພ ວ ກ ຂົາ ບ ດ ກາ ນ ຮ ວ ມ ມື ລະ ປັ ດ ຈຸ ບັ ນ ມ ນ ກຳ ລັ ງ ຮ ອ ງ ຂ ຄຳ ພິ ພາ ກ ສາ ທີ ສັ ງ _ ບ ລິ ສັ ດ ປີ ດ ຜີ ຍ ບັ ນ ທຶ ກ ຂ ອ ງ ພ ວ ກ ຂົາ ສະ ນັ ນ ຂົາ ຈິ ງ ສາ ມາ ດ ລະ ບຸ _ ວາ ພ ວ ກ ຂົາ _ ຖື ກ ຕິ ດໜີ ທົາ ດ
ກາ ນ ຊັ ນ _ ນ ຍາໝ ຂ ອ ງ ລ ຣ ນ ຣ ບີ ດ ລະ ກາ ນ ກັ ບ ມາ ຂ ອ ງ ກັ ກ ຊຸ ດ _ ນ ຍັ ງ ບ ພ ງ ພ ສຳ ລັ ບ ຕ ລ ອ ນ ຕ ອັ ຟ ຊີ ພາະ ພ ວ ກ ຂົາ ສ ຍ _ ດີ ຊີ ຢູ ນ ຕັ ດ ຖິ ງ ທີ ວ ຊິ ງ ຕັ ນ
ກາ _ ຮັ ດ ປະ ຕູ ນ ຕ ອ ນ ຕົ ນ ຈາ ກ ລູ ຊ ຍ ນ ອ _ ລິ ອ ລະ ຊັ ນ ຕິ ນ ກ ວາ ລັ ນ ຕາ ດ ຮັ ດ ຫ ຕ ລ ອ ນ ຕ ຕົ ກ ນ ກາ ນ ຕ ສູ ທີ ຍາ ກ ລຳ ບາ ກ ສຳ ລັ ບ ກາ ນ _ ງ ຂັ ນ ທີ ຫື ອ
ຄ ວາ ມ ຍາ ກ _ ງ ຕ ຫ ຍ ຂຶ ນ ທົາ ນັ ນ ນ ນາ ທີ ທີ ມື ອ ຄ ວິ ນ ຮາ _ ຊ ສ ຄ ວາ ມ ທາ ທາ ຍ ທີໜັ ກໜ ວ ງ ຂົາ ປ ຫ ກັ ອ ນ ຊາ ຣ _ ຣ ຕາ ລະ ຕ ມາ ຖື ກ ສົ ງ ຕົ ວ ອ ອ ກ ປ
ຫັ ງ ຈາ ກ ນັ _ ມາ ຊ ລ ກາ ລາ ດ ດ ຮັ _ ຄະ ນ ນ ຫ ຟາ ກ _ ບາ ນ ນ ນາ ທີ ທີ
ກ ວາ ລັ ນ ຕາ ຂັ ດ ຂ ວາ ງ ລູ ກ ລະ ກາ ລາ ດ ດ ປີ ດ ກ _ ງ ພື _ ຕຳ ບາ ນ ຂົາ ປ ນ ຕາ ນາ ງ ທີ _ ດ
ຈ ມ ມີ ມ ຣ ນ ສິ ນ ສຸ ດ _ ນ ຮັ ດ ຄະ ນ ນ ສຳ ລັ ບ ດີ ຊີ ນ ນາ ທີ ທີ ກ ອ ນ ທີ _ ດູ ປີ ດ ຄະ ນ _ ຂ ອ ງ ຕ ລ ອ ນ ຕ ດ ວ ຍ ປະ ຕູ ທຳ ອິ ດ ຂ ອ ງ ລາ ວ ຂ ອ ງ ລະ ດູ
ກາ ນ ສ ຍ ຊ _ ດ ຫ ຕ ລ ອ ນ ຕ ມີ ຄະ _ ນ _ ທິ ງ ລະ ດູ ກາ ນ ນ ຂະ ນະ ທີ ດີ ຂີ ຮັ ບ ຊ ຊະ ນະ ປັ ນ ຄັ ງ ທຳ ອິ ດ ຫັ ງ ຈາ ກ ກາ ນ ສູ ນ ສ ຍ ນັ ກ ປີ ດ ບາ ນ ຂ ອ ງ ພ ວ ກ ຂົາ
ດີ ຊີ ຕ ອ ນ ນີ ດີ ນ ທາ ງ _ ຂ ງ ລ ວ ຊົາ ທ _ ກ ນ _ ນະ ທີ ຕ ລ ອ ນ ຕ ຈະ ປ ຢ ມ ດ ວິ ດ ບັ ກ ຮັ ມ ລະ ອ ວ ອ ກາ ລັ ກ ຊີ
ລະ ຫ ວາ ງ ກາ ນ ຕ ວາ ທີ ລະ ຮ ອ ບ ກາ ນ ລົ ງ ຄະ ນ ນ ທຳ ອິ ດ ບ _ ຊີ ກ ວາ ດ ຖ ອ ນ ກາ ນ ສະໜີ ຕົ ວ ຂ ອ ງ ລາ ວ ດ ຍ ອາ ງ _ ສະໜັ ບ ສະໜູ ນ ຂ ອ ງ ລາ _ ມີໜ ອ ຍ
ສູ ນ ຊາ ວໜຸ ມ ທ ຍີ ປຸ ນ _ ບາ ງ ກ ອ ກ ວິ ກິ ນິ ວ ສ ບາ ງ ກ ອ ກ ດ ສຳ ພາ ດ ຈ ອ ດ ຈ ຍ ອິ ງ ລິ ສ ນັ ກ ກິ ລາ ຂ ອ ງ ທີ ມ ບາ ນ ບ ວ ງ ລົ ດ _ ນ ຍິ ງ ຫ ງ ຊາ ດ _ ອີ ນ ວາ ດີ ກ ຣິ ດ ດີ ສ
ດິ ກ ຣິ ດ ດີ ສ ຢູ ທີ ບາ ງ ກ ອ ກ ປະ _ ດ ທ ສຳ ລັ _ ຕຳໜ ງ ຊະ ນະ ລີ ດ ກາ ນ ຂ ງ ຂັ ນ ບາ ນ ບ _ ງ ລົ ດ ຂັ ນ ຍິ ງ ຂ ດ ອາ ຊີ ອ ຊີ ອາ ນີ ທີ ກຳ ລັ ງ ຖື ກ ຈັ ດ ຂຶ ນ ທີ ສູ ນ ຊາ ວໜຸ ມ ທ ຍີ ປຸ ນ ທີ ບາ ງ ກ ອ ກ
ພ ວ ກ ຂົາ ຫ ວັ ງ ທີ ຈະ ມີ ຄຸ ນ ສົ ມ ບັ ດ ພ ສຳ ລັ ບ ກາ ນ ຂ ງ ຂັ ນ ຊິ ງ ຊັ ມ ລະ ດັ ບ ລ ກ ທີ ກຳ ລັ ງ ຈະ ຈັ ດ ຂຶ ນ ທີ _ ລ ອ ນ _ ປະ ທ ດ ກາ ນາ ດາ ນ ດື _ ນ ມິ ຖຸ ນາ ທີ ຈະ ມາ ຖິ ງ
ອິ ງ _ ສ ມ _ ງ ນ ນັ ກ ກິ ລາໝ _ ທີ ມ
ວິ ກິ _ ວ ສ _ ບ ກັ ບ ລາ ວ ກ ອ ນ ກາ ນ ຂ ງ ຂັ ນ ຂ ອ ງ ດິ ກ ຣິ ດ ດີ _ ກັ ບ ຈີ ນ
ກາ ນ ຂາ ດ _ ນ ຂ ອ ງ ລັ ດ ຖະ ບາ ນ ປີ ສະ ຫະ ລັ ດ ສູ ງ ປັ ນ _ ວັ ດ ຕິ ກາ ນ ຖິ ງ ຕື ດ ລາ ສະ ຫະ ລັ ດ ຫາ ຍ ກ ວາ ສ ອ ງ ທົາ ກາ ນ ຂາ ດ ດຸ ນ ປີ ທີ ຜາ _ ມາ
ຜູ ຊ ວ ຊາ ນ ດາ ນ ກາ ນ ງິ ນ ຊື ອ ວາ ນ ປີໜາ ກາ ນ ຂາ ດ ດຸ _ ຈະ ສູ ງ ກ ວາ ຕື ດ ລາ ສະ ຫະ ລັ ດ ນ ຂະ ນະ ທີ ນ ວ ນີ ມ ງ ຈັ ບ ວ ລາໜີ ຫ ງ ຊາ ດ _ ພີ ມ ຫົ ວໜ ວ ຍ ຕົ ວ ລ ກ ລະ ບັ ນ ທຶ ກ ຫາ ຍ ກ ວາ ລາ ນ ລາ ນ ນໜີ ຫ ງ ຊາ _
ກາ ນ ຂາ ດ ດຸ ນ ປັ ດ ຈຸ ບັ ນ ມ ນ ທ ບ ທົາ ກັ ບ ຂ ອ ງ ຜະ _ ດ ຕະ ພັ _ ມ ວ ນ ລ ວ ມ ຫ ງ ຊາ ດ ຂ ອ _ ສະ ຫະ ລັ ດ ດ ຍ ທີ ລາ ຍ ຮັ ບ ລ ວ ມ ຂ ອ ງ ລັ ດ ມ ນ ຂ ອ ງ ລະ ລາ ຍ ຈາ ຍ ລ ວ ມ ມ ນ ທ ບ ທົາ ຂ ອ ງ
_ ດ _ ມົ ນ ຕີ ກະ ຊ ວ ງ ກາ ນ ງິ ນ ທາ ນ ຮັ ນ ຣີ ພ ຊິ ນ ດ ຕຳ ນິ ກາ ນ ຂາ ດ ດຸ ນ ຂ ອ ງ _ ຫາ ດ ຄ ຫາ ກາ ນ ຕະ ຫາ ດ ທີ ກ ວ ຂ ອ ງ ລະ ກາ ນ ຕີ ບ ຕ ຊາ
ລາ ວ ກາ ວ ວາ ຂາ ວ ດັ ງ ກາ ວ _ ພີ ມ ຄ ວາ ມ ຂັ ມ ຂ ງ ບ ພ ງ ຕ ຈຳ ປັ ນ ທີ ຈະ ຕ ອ ງ ຮັ ບ ມື ກັ ບ ຄ ວາ _ ທາ ທາ ຍ ນ ລ ຍະ ສັ ນ ຕ ລ ວ ມ ຖິ ງ ຮັ ດ ຫ ລຸ ລ ວ ງ ທາ ງ ດາ ນ ນະ ຍ ບາ ຍ ກາ ນ ສົ ງ ສີ ມ ກາ _ ຕີ ບ ຕ ທາ ງ ສ ດ ຖະ ກິ ດ ລະ ຄ ວາ ມ ຮັ ບ ຜິ ດ ຊ ອ ບ ທາ ງ ດາ ນ ກາ ນ ງິ ນ ລະ ລະ ບຸ ຫົ ວ ຂ ກາ ນ ປະ ຕິ ຮູ ບ
ຖິ ງ ຢາ ງ ດ ກ ຕາ ມ ພັ ກ ປະ ຊາ ທິ ປະ ຕ ຊັ ນ ສະ ມາ ຊິ ກ ສະ ພາ ຂັ ນ ສູ ງ ທາ ນ ຄັ ນ ຄ ອ ນ ຣ ດ ວາ ງ ກາ ນ ຕຳ ນິ ທີ ນະ ຍ ບາ ຍ ທີ _ ມ ຫ ວ ຂ ອ ງ ປະ _ ນາ ທິ ບ ດີ _ ສ
ຄ ວາ ມ ຈິ ງ ກ ຄື ປະ ທາ ນາ ທິ ບ ດີ ຄົ ນ ຕ ປ ຈະ ສື ບ ທ ອ ດ ຮັ ບ ອົາ ສະ ພາ ບ _ ບາ _ ດາ ນ ສ ດ ຖະ ກິ ດ ລະ ກາ ນ ງິ ນ ຂ ອ ງ ອະ ດີ ດ ທາ ນ ຄັ ອ ນ ຣ ດ ກາ ວ ສີ ມ ຕື ມ ອີ ກ ວາ ມັ ນ ຈະ ຊ ວ ລາ ຫາ _ ປີ ພື ອ ຂຸ ດ ທາ ງ ອ ອ ກ
ສະ ມາ ຊິ ກ ພັ ກ ປະ ຊາ ທິ ປະ ຕ ອິ ກ ຜູໜຶ ງ ປະ ທາ ນ ຄະ ນະ ກຳ ມະ _ ນ ງົ ບ ປະ ມາ ນ ຫ ງ ລັ ດ ທາ ນ ຈ ນ ສ ປ ຣັ _ ກ _ ນິ ກາ ນ ບ ລິ ຫາ ນ ຂ ອ ງ ບຸ ສ ຊັ ນ ກັ ນ
ລ ຍະ ປ ດ ປີ ຂ ອ ງ ກາ ນ ບ ລິ ຫາ ນ ນີ ຈະ ກ ວ ມ ລ ວ ມ ອົາ _ ກາ _ ຂາ ດ ດຸ ນ ງົ ບ ປະ ມາ ນ ທີ ຫ ຍ ທີ ສຸ _ ນ ປະ ຫ ວັ ດ ສາ ດ ລາ ວ ກາ ວ
ໜີ ທີ ກີ ດ ຂຶ ນ ຈະ ຖື _ ສົ ງ ຕ _ ຖິ ງ ລູ _ ດ ລະ ຫາ ນ ຂ ອ ງ ພ ວ ກ ຮົາ
ທາ ນ ຈິ ມ ນັ _ ຊ ວ ຜູ ອຳ ນ ວ ຍ ກາ ນ ສຳ _ ກ ງາ ນ ບ ລິ ຫາ ນ ລະ ງົ ບ ປະ ມາ ນ ກາ ວາ ລາ ວ ຂື ອ ວາ ກາ ນ ຂາ ດ ດຸ ນ ຈະ ລີ ມ _ ດ ລົ ງ
ຮາ ງ ກົ ດໝາ ຍ _ ຕຸ ນ ສ ດ ຖະ ກິ ດ ຂ ອ ງ ສ ອ ງ ພັ ກ ລະ ສ ດ ຖະ ກິ _ ທີ ຊາ ມ ນ ສາ ຫ ດ ຫັ ກ ຂ ອ ງ ກາ ນ ພີ ມ ກາ ນ ຂາ ດ ດຸ ນ ທີ ສະ ດ ງ ນ ຜົ ນ ງົ ບ ປະ ມາ ນ ຂ ອ ງ _ ນີ
ກາ ນ ພີ ມ ຂຶ ນ ຂ ອ ງ ກາ ນ ສະໜັ ບ ສະໜູ ນ ຄ ວາ ມ ຈຳ ປັ ນ ທີ ຈະ ນຳ ຊ ລະ ຮັ ກ ສາ ນະ ຍ ບາ ຍ ສົ ງ ສີ ມ ກາ ນ ຕີ ບ ຕ ສ ດ ຖະ ກິ ດ ລະ ຄ ວາ ມ ຮັ ບ ຜິ ດ ຊ ອ ບ ດາ ນ ກາ ນ ງິ ນ ລ ວ _ ຖິ ງ ກາ ນ ຫ ສິ ດ ກາ ນ ປະ ຕິ ຮູ ບ ປັ _ ປຸ ງ ລະ ນະ ຍ ບາ ຍ ພາ ສີ ສະໜັ ບ ສະໜູ ນ _ ນ ຕີ ບ ຕ
ຂ ອ ຍໝັ ນ ຈ ສ ດ ຖະ ກິ ດ ສາ ມາ ດ ກັ ບ ມາ ສູ ກາ ນ ຕີ ບ ຫ ຍ ທີ ຂ ງ ຮ ງ ກ ວາ ລະ ກາ ນ ຫຸ ດ ລົ ງ ຂ ອ ງ ກາ ນ ຂາ ດ ດຸ ນ ຫັ ງ ຈາ ກ _ ນ ຮັ ດ ວ ກ ຜາ ນ ຄ ວາ ມ ທາ ທາ ຍ ນ ປັ ດ ຈຸ ບັ ນ ຖາ ລັ ດ ຖະ ສະ _ ຈຳ ກັ ດ ກາ ນ ຊ ຈາ ຍ ທີ ສິ ນ ປື ອ ງ ລະ ຫາ _ ກີ ນ ປ
ສາ ນ ພິ _ ດ ດ ລິ ມ ພິ ຈາ ລະ ນາ ຄະ ດີ ລະ ບິ ດ ມຸ ມ ບ ປີ ດ ລີ ມ ຕົ ນ ກາ ນ ສົ ງ ມ ອ _ ຄຳ ຕັ ດ _ ນ ມື ນີ
ສະ ມາ ຊິ ກ ສີ _ ນ ຂ ອ ງ ຄ ອ ບ ຄົ ວ ມ ມັ ອ ນ ຢາ ກັ ບ ອັ ດ ຊາ ຣູ _ ນາ ຢູ ຊັ ບ ດ ຖື ກ ພັ ບ ຄ ວາ ມ ຜິ ດ ສົ ມ ຄົ ບ ຄິ ດ ລະ ກາ ນ ຫ ຄ ວາ ມ ຊ ວ ຍ ຫື ອ ກາ ນ ກ ກາ ນ ຮາ ຍ ລະ ຍັ ງ ມີ ກາ ນ ຕິ ດ ຕ ກັ ບ ລ ກ ພ ວ ກ ນ ອ ກ ກົ ດໝາ ຍ ດ ອ ນ ກ ວູ ລະ ຕ ດ ອີ ບ ຣາ ຮີ ມ ອ _ ດ ຜະ ຊີ ນ ກັ ບ ກາ ນ ຖື ກ ຈຳ ຄຸ ກ ປີ
ຜູ ພິ ພາ ກ _ ດ ຕັ ດ ສິ ນ ກາ ນ ບ ມີ ຄ ວາ ມ ຜິ _ ຂ ອ _ ມ ມັ ອ ນ ອີ ກ ສາ ມ ຄົ ນ ຊູ ລ ມາ ນ ຮາ ນິ ຟາ ລະ ຣາ ຮີ ນ ຫ ພ ວ ກ ຂົາ ດ ຮັ ບ ປະ ຫ ຍ ດ ຈາ ກ ຂ ສົ ງ ສ
ຢາ ກັ ບ ນ ອ ງ _ ຍ ຂ ອ ງ ຜູ ທີ ຖື ກ ປັ ບ ປຳ ນ ບື ອ ງ ຕົ ນ ອິ ບ ຣາ ຮິ ມ ມຸ ສ ຕັ ກ ທ ກີ ມ ມັ ອ ນ ກ ດ ຖື ກ ປະ ກາ ດ ວາ ມີ ຄ ວາ ມ ຜິ ດ _ ນ ຄ ອ ບ ຄ ອ ງ ອາ ວຸ ດ ທີ ບ ດ ຮັ _ ອະ ນຸ ຍາ ດ
ສ ວ ນ ທີ ຫື ອ _ ອ ງ ຜູ ທີ ຖື ກ ກາ ວ ຫາ ລ ວ ມ ທັ ງ ດາ ລາ ບ ລິ ວູ ດ ຊັ ນ ຈ _ ດ ຈະ ດ ຍິ ນ ຄຳ ຕັ ດ ສິ ນ _ ກ ລະ ນີ ຂ ອ ງ ພ ວ ກ ຂົາ ນ ລ ຍະ ສີ ອາ ທິ ດ
ຫັ ງ ຈາ ກ ດ ຍິ ນ ຄຳ ຕັ ດ ສິ ນ ຂ ອ ງ ສາ ນ ຕ ລາ ວ ຢາ ກັ ບ ດ ຈ _ ຍ ຢາ ງ ຮຸ ນ ຮ ງ ດາ ສົ _ ປະໝາ ດ ຕ ຜູ ພິ ພາ ກ _ ລະ ກາ ວ ຫາ ລາ ວ ວາ ປັ ນ ຜູ ກ ກາ ນ ຮາ ຍ ທັ ງ ທີ ບ ລິ ສຸ ດ
ຫັ ງ ຈາ ກ ກາ ນ ລະ ບີ ດ ດັ ງ ກາ ວ _ ຂາ ຄົ ນ ຫາ ຍ ກ ວາ ຄົ ນ ນ ກາ ນ ລະ ບີ _ ຄັ ງ ທົ ວ ມື ອ ງ ຄ ອ ບ ຄົ ວ ມ ມັ ອ ນ ດໜີ ປ ດູ ບ ລະ _ ງ ຈາ ກ ນັ ນ ປາ ກິ ດ ສະ ຖາ ນ
ນ ອ ກ _ ກ ທ ກີ ລະ ອາ ຍ ຂ ອ ງ ລາ ວ ອາ ຢັ ບ ຕ ຖິ ງ ນ ວ ດ ກ ຕາ ມ ສ ວ ນ ທີ ຫື ອ ພ ວ _ ຂົາ _ ກັ ບ ປ ອິ ນ ດ ຍ ນ ປີ ລະ ຖື ກ ຈັ ບ ດ ຍ
ຫັ ງ ຈາ ກ ນັ ນ ຢາ ກັ ບ ດ ຢູ ນ ກາ ນ ຄຸ ມ ຄ ອ ງ ລະ ອີ ງ ຕາ ມ ທະ ນາ ຍ ຂ ອ ງ ລາ ວ ຊັ _ ຮັ ສ ຄັ ນ ຊ ມ _ ລາ ວ ດ _ ຊີ ນ ກັ ບ ກາ ນ ຮັ ກ ສາ ລ ກ ຊຶ ມ ສົາ
ອັ ງ ກິ ດ ດ ອົາ ຊະ ນະ ວ ສ ອິ ນ ດີ ດ ວ ຍ ຫາ ລູ ກ ວິ ກ ກັ ດ ສ ນ ກາ ນ _ ງ ຂັ ນ ນາ ນາ _ ດ ທະ ວັ ນ ຕີ ວັ ສ ອິ ນ ດີ _ ວ ຄັ ງ ທີ ທີ ມື ອ ງ ອ ວາ ນ ລ ອ ນ ດ ອ ນ ປະ ທ ດ ອັ ງ ກິ ດ
ຊ ຊະ ນະ ຂ ອ ງ ອັ ງ ກິ ດ ຜູ ກ ມັ ດ ສ _ ງ ຊຸ ດ ກາ ນ ຂ ງ ຂັ ນ ຫັ ງ ຈາ ກ ວ ສ ອິ ນ ດີ ຊະ ນະ ກາ ນ ຂ ງ _ ນ _ ວັ ນ ຕີ ຄັ ງ ທຳ ອິ ດ ມື ວາ ນ ນີ
ຄິ ສ ກ ລີ ສົ ງ ວ ສ ອິ ນ ດີ _ ວ ຍ ກາ ນ ລີ ມ ຕົ ນ ທີ ດີ ດ ວ ຍ ກາ ນ ລ ນ ອ ອ ກ ທື ອ ກັ ບ ບາ ນ ຕ ນັ ກ ກ ວ ງ ລະ ນັ ກ ຮັ ບ ລູູ ກ ຂ ອ ງ ອັ ງ ກິ ດ ຈຳ ກັ ດ ຄະ _ ນ ຂ ອ _ ພ ວ ກ ຂົາ ທີ ຫັ ງ ຈາ ກ ລູ ກ ອ ວີ ຖິ ງ ມ ນ ວາ ຈະ ມີ ກາ ນ ຕີ ຫາ ຍ ລູ ກ ຮ ງ ຈາ ກ ມາ ລັ ອ ນ ຊາ ມູ ອ ວ
_ ກາ ນ ຕ ອ ບ ຕ ທີ ມ ອັ ງ ກິ ດ ລັ ງ ລ ສ ຍ ສາ ມ ປະ ຕູ ນ ບາ _ ຕ ດ ວ ຍ ກາ ນ ປົ ດ ຕົ _ ຂ ອ ງ ຄ ວິ ນ ປິ ອ ຕີ ຊັ ນ ສຳ ລັ ບ
ຖິ ງ _ ວ ດ _ ຕາ ມ ອ ວາ ຍ ສ ຊາ ຮັ _ ຄະ ນ ນ ຫ ປັ ນ ພື ອ ຊ ວ ຍ ອັ ງ ກິ ດ ຜາ ນ ປົາໝາ ຍ
ທົ ວ ດັ ງ ກາ ວ ປັ ດ ຈຸ _ ນ ຍາ ຍ ມາ ຊຸ ດ ຂ ອ ງ ສາ ມ ກາ ນ ຂ ງ ຂັ _ ລະ ດັ ບ ສາ ກົ ນ _ ຍ ບ ບໜຶ ງ ມື ຊິ ງ ລີ ມ ນ ວັ ນ ທີ ກ ລະ ກົ ດ
ນ ຕ ອ _ ລີ ມ ຕົ ນ ຂ ອ ງ ທົ ວ ອັ ງ ກິ ດ ດ _ ນະ ສີ ກ ມ ນ _ ດ ກາ ນ ຂ ງ ຂັ ນ ທົ ດ ລ ອ ງ
ທີ ລ ອ ນ ດ ອ ນ ປະ ທ ດ ອັ ງ ກິ ດ ມື ວາ ນ ນີ ວິ ກິ ນິ ວ ສ ດ ມີ ອ ກາ ດ ປ ທ ວ _ ມ ກາ ນ ຝຶ ກ ອົ ບ ຮົ ມ ກ ວ ກັ ບ ກາ ນ ປະ ຕິ ບັ ດ ງາ ນ ສ ອ ມ ປ ງ ລົ ດ ຂັ ນ ອ ຕ ບ _ ອ ກ ທີໝູ ບາ ນ ພາ ລາ ລິ ມ ປິ ກ ທີ ລ _ ນ ດັ ອ ນ
ມັ ນ ມ ນໜຶ ງ ນ ຄື ອ ຄາ ຍ ຂ _ ງ ກາ ນ ຝຶ ກ ອົ ບ ຮົ ມ ນ _ ກ ສະ ຖາ ນ ທີ _ ດ ງາ ນ ພາ ລາ ລິ ມ ປິ ກ
ພ ວ ກ ຂົາ ດຳ ນີ ນ ກາ ນ ດ _ ອ ຕ ບ ລັ ອ ກ ຊິ ງ ດ ສ ອ ມ ປ ງ ລົ _ ຂັ ນ ທີ ກາ ນ ຂ ງ _ ນ ກິ ລາ ຂ ອ ງ ຄົ ນ ພິ ກາ ນ ຕັ ງ ຕ ປີ
ກາ ນ ປະ ຊຸ ມ ຝຶ ກ _ ບ ຮົ ມ ດ ປີ ດ ຂຶ ນ ນ ວັ ນ ທີ ສິ ງ ຫາ ລະ _ ງ ຄົ ງ ຢູ ຈົ ນ ຮ ອ ດ ທີ _ ນ ຍາ
ພ ວ ກ ຂົາ ປ ບ ຕົ ວ ອ ງ ດໝື ອ ນ ລູ _ ສະໝຸ ນ _ ຈຸ ດ ຢຸ ດ ລົ ດ ຂ ອ ງ ກິ ລາ ຂ ງ ລົ ດ ຕ ວາ _ ວ ກ ຂົາ ບ ຮູ ວາ ພ ວ ກ ຂົາ ຕ ອ ງ ຊ ອຸ ປະ ກ ອ ນ ຕ ດ
ຫ ອ ງ ກັ ບ ຄື ອ ງ ມ ບັ ນ ຈຸ ປ ດ ວ ຍ ຊິ ນ ສ _ ນ ອະ ຫ ທີ ທຸ ກ ຢາ ງ ມາ ຈາ ກ ອະ ຫ ກາ ກ ບ ອ ນ ຟ ບີ ບ ພັ ດ ລົ ມ ຈົ ນ ຖິ ງ ຢາ ງ ລົ ດ ສຳ ຮ _ ງ ຫາ _ ກ ວາ ຢາ ງ
ພ ວ ກ ຂົາ ກັ ບ ຊິ ນ ສ ວ ນ ຂ ອ ງ ອ ຕ ບ ລັ ອ ກ ລະ ຂ ອ ງ ຄູ ຂ ງ ຊັ ນ ກັ ນ ພາະ ພ ວ ກ _ ບ ຮູ ວາ ມ ນ ຫ ຍັ ງ ຈະ ມາ ນ ກາ ນ ປະ ຊຸ ມ ຝຶ ກ ອົ ບ _ ມ ຄັ _ ຕ ປ
ນັ ກ ກິ ລາ ຈາ ກ ທົ ວ ລ ກ ນຳ ອຸ ປະ ກ ອ ນ _ ກ _ ພ ດ ຂົາ _
ນາ ຍ ຊາ ງ ອຸ ປະ ກ ອ ນ ຕ ອ ງ ຈັ ດ ກາ ນ ກັ ບ ທຸ ກ ຢາ ງ ຈາ ກ ຢາ ງ ບ ນ ປ ຖິ ງ ດິ ວ ລົ ດ ທີ ຫັ _ ຈົ ນ ປ ຖິ ງ ກາ ນ _ ງ ຮູ ບໝ ບ ບ ຕັ _ ຮູ ບ ບ ບ
ພ ວ ກ ຂົາ ມັ ກ ຈະ ຮ ວ ມ ມື ກັ ນ ກຳ ນົ ດ ວິ ທີ ກາ ນ ຮັ ດ ນ ວ ດ ຈະ ມີ ຜົ ນ ດີ ຕ ກາ ນ _ ອ ມ ປ ງ _ ສຸ ດ ປັ ນ _ ຈຳ
ວັ ດ ຖຸ ປະ ສົ ງ _ ນ ພື ອ ຫ ລົ ດ ຂັ ນ ດ ຮັ ບ ກາ ນ ສ _ ມ _ ງ ລະ ກັ ບ ຄື ນ ມາ ຊ ດ ວ ທົາ ທີ ສາ ມາ ດ
ສຳ ລັ ບ ລົ _ ຂັ ນ ບາ ນ ບ ວ ງ ລະ ຣັ ກ ບີ ມ ນ ພ ວ ກ ຂົາ ມີ ລ ທີ _ ລັ ກ ສະ ນະ ຄ ງ ລັ ກ ນ ອ ຍ ຊິ ງ ພ ວ ກ ຂົາ ສາ ມາ ດໝຸ ນ _ ອ ມ
ອ ຕ _ ລັ ອ ກ ມີ ກາ ນ ຝຶ ກ ອົ ບ ຮັ ມ ກາ ນ ຊື ອ ມ ຈ ອ ດ ທີ ຄ ງ ສາ ງ ດ ຮັ ບ ກາ ນ ສ ອ ມ ປ ງ _ ຈັ ດ ກາ ນ ອຸ ປະ ກ ອ ນ ຂ ອ ງ ທີ ມ ຂົາ ຈ ດີ ວາ ພ ວ ກ ຂົາ ບ ສາ ມາ ດ ນຳ ອຸ ປະ ກ ອ ນໜັ ກ ດັ ງ ກາ ວ ຂົາ ມາ ນ ກາ ນ ຂ ງ ຂັ ນ ດ ພາະ ສະ ນັ ນ ພ ວ ກ ຂົາ ຈະ ພິ ງ ພາ ຮ ງ _ ຕິ ບັ ດ ກາ ນ ດັ ງ ກາ ວ
ມື ອ ວ ກ ງາ ນ ສ ອ ມ ປ ງ ຖື ກ ຕ ອ _ ກາ _ ນ ສ ວ ນ ຫາ ຍ ມັ ນ ຈະ ຖື ກ ຕ ອ ງ ກາ ນ _ ບ ຮີ ບ ດ ວ ນ
ນ ກາ ນ ຂ ງ ຂັ ນ ລະ ຫ ວາ ງ ຕຸ ລະ ກີ ລະ ສະ ຫະ ລັ ດ ລົ ດ ຄັ ນໜຶ ງ _ ຮັ ບ _ ນ ສ ອ ມ ປ ງ _ ລະ ຫ ວາ ງ ກາ ນ ຂ ງ ຂັ ນ
ນ ອ ກໜື ອ ຈາ _ ລົ ຂັ ນ ຮ ງ ປະ ຕິ ບັ ດ ກາ ນ ຍັ ງ ຈັ ດ ກາ ນ ກັ ບ ທຸ ກ ລັ ກ ສະ ນະ _ ອ ງ _ ກ ງາ ນ ກັ ບ ກາ ນ ສິ ງ ສ ທ ມ
ທີ ມ ບ ຊ ຍ ຂ ອ ງ _ ນ ດ ນຳ ລົ ຟ ຟາ ຂ ອ _ ພ ວ _ ຂົາ ຂົາ ມາ ພື ອ ຮັ ບ ກາ ນ ປັ ບ ຟ
ນ ກາ ນ ຫິ _ ກິ ລາ ນັ ນ ກາ ນ _ ກາ ນ ຄ ວ ບ ຄຸ ມ ທີ ສົ _ ບູ ນ ມ ນ ສຳ ຄັ ນ ກ ວາ ສິ ງ ທັ ງໝົ ດ
ພົ ນ ລະ ຮື ອ ນ _ ອ ບ ຄົ ນ ດ ຖື ກ ຂາ ລະ ຫາ ຍ ພັ ນ ຄົ ນ ດ _ ບ ກາ ນ ບາ ດ _ ບ ນ ສາ ມ ດື ອ ນ ທີ ຜາ ນ ມາ ລະ ຫ ວາ ງ ກາ ນ ຕ ສູ ທີ ຮຸ ນ ຮ ງ ນ ສ ຣິ ລັ ງ ກາ ອີ ງ ຕາ ມ ກາ ນ ລາ ຍ ງາ ນ ດ ຍ ດີ ຢູ ນ ຕັ ດ ນີ ຂັ ນ
ນ ຕົ ນ ປີ ກ ອ ງ ທັ ບ ດ ປະ ຕິ ບັ ດ ກາ ນ ປາ ບ ປາ ມ ຮຸ ນ ຮ ງ ຕ ຄົ ນ ຫ ດ ທີ ຖື ກ ປ ອ ຍ ຫ ປັ ນ ອິ ດ ສະ ຫະ ຂ ອ ງ ຕາ ມິ ວ ອ ລາ ມ ຄົ ນ ຫ ດ ຕາ ມິ ວ ພື ອ ຂັ ບ ລ ຂົາ ອ ອ ກ ຈາ ກ ອະ ນາ ຂ ດ ຂ ອ ງ _ ນ ພາ ກ ຕາ ວັ ນ ອ ອ ກ ສ ງໜື ອ ຂ ອ ງ ສ ຣິ ລັ ງ ກາ ທີ ພ ວ ກ ກະ ບົ ດ ດ ຍຶ ດ ຄ ອ ງ _ ນ ວ _ ຫາ ຍ ປີ
ພ ວ ກ ກະ ບົ ດ ປັ ດ ຈຸ ບັ ນ ດ ຖື ກ ບັ ງ ຄັ ບ ຫ ກັ ບ ປ ຖ ວ ຝັ ງ ຂະໜາ ດ ນ ອ _ ບ ອ ນ ທີ ປະ ມາ ນ ຫາ ສິ ບ ພັ ນ ຄົ ນ ຖື ກ ດັ ກ ຫັ ງ _ ກ ພື ນ ທີ ດັ ງ ກາ _ ດ ຖື ກ ອົ ບ ພະ ຍົ ບ ປະ ມາ ນ ຄົ ນ
ຕັ ງ ກາ ມຸ ດ ຕູ ສະ ທິ ອາ ມຸ ທີ ຈົາໜາ ທີ ດາ ນ ສຸ ຂະ ພາ ບ ຂ ອ ງ ລັ ດ ຖະ ບາ ນ ຂ ດ ສົ ງ ຄາ ມ ລາ ຍ ງາ ນ ວາ ຄົ ນ _ ສ ຍ ຊີ ວິ ດ ຍ ອ ນ _ ນ ຂາ ດ ອາ ຫາ ນ ລະ ມີ ກາ ນ ຂາ ດ ດຸ ນ ອັ ນ ຫ ຍ ຫ ວ ງ ດາ _ ອາ ຫາ ນ ລະ ຢາ
ອີ ງ ຕາ ມ ກຸ ມ _ ນ ທົາ ດາ ນ ກາ ນ ພ ດ ພ ດ ຮ ພົ ມ ດ ນ ຈົ ນ ຈຳ ນ ວ _ ຫາ ຍ ທີໜີ ອ ອ ກ _ ກ ຂ ດ ທີ ມີ ຄ ວາ ມ ຂັ ດ ຍ ງ ມີ ບາ ດ ຜ ຖື ກ ຍິ ງ ລະ ລະ ບີ ດ
ລັ ດ ຖະ ບາ ນ ດ _ ວ ຫາ ວາ ພ ວ ກ ກະ ບົ ດ ຮຸ ນ ຮ ງ ຕາ ມິ ວ ວາ ດ ຊ ພົ ນ ລະ ຮື ອ _ ປັ ນ ຕົ ວ ປ ອ ງ ກັ ນ ກາ ນ ຮ ອ _ ຂ ທີ ພ ວ ກ ກະ ບົ ດ ປະ ຕິ ສ ດ
ພ ວ ກ ກະ ບົ ດ ດ ກາ ວ ຫາ ທະ ຫາ ນ ສ ຣິ ລັ ງ ກາ ວາ ພ ວ ກ ຂົາ ສຸ ມ ລະ _ ມ _ ງ ຂ ດ _ ນ ລະ ຮື ອ ນ
ສະ ຫະ ປະ _ ຊາ ດ ກາ ວ _ ອັ ດ ຕາ ກາ ນ ຕາ ຍ ຂ ອ ງ ພົ ນ ລະ ຮື ອ ນ ນ ປະ ທ ດ ດ ພີ ມ ຂຶ ນ ຢາ ງ ວ _
ດ ຍ ສະ ຫ ຍ ພົ ນ ລະ ຮື ອ ນ ຄົ _ ດ ຖື ກ ຂາ ຕ ມື ນ ທາ ຍ ດື ອ ນ ມັ ງ _ ອ _
ຕົ ວ _ ກ ດັ _ ກາ ວ _ ພີ ມ ຂຶ ນ ຖິ ງ ຄົ ນ ຕ ມື
ກ ອ ງ ຫັ ງ ບັ ດ ຟ ບ ຂ ອ ງ ທີ ມ ກ ຣີ ນ ບ ພັ ກ ກີ ສ ດ _ ລາ ຍ ສະ ຖິ ຕິ ຂ ອ _ ດ ນ ມາ ຣິ ນ ທີ ດ ລູ ກ ທັ ດ ຈ ດາ ວ ນ ວັ ນ ສົາ ຖິ ມ ຕົ ວ ລ ກ ຫ ນັ ກ _ ບ ກັ ກ ຈັ ນ ນິ ງ ສ ດ ວ ຍ ປະ ວ ນ ຕ ມາ ດ ທຳ ອິ ດ
ກາ ນ _ ນ ທີ ທຳ ລາ ຍ ສະ ຖິ ຕິ ມ ນ ສັ ນ ທາ ງ ອ ງ ຫາ ລະ _ ບ ດ ຖິ ມ _ ກ ວ ບູ ລັ ດ ພື ອ ຈົ ບ ມັ ນ
ຖິ ງ ມ ນ ວາ ກາ ນ ຂ ງ ຂັ _ ກຳ ລັ ງ ຖື ກ ຫິ ນ ທີ ມ ຕ ຣ _ ມ ຕ ກະ ທັ ງ ຟ ນ ຂ ອ ງ ມິ ນ ສ ຊ ຕາ ວ ກິ ງ ສ ກ ດ ຢື ນ ຂຶ ນ ລະ ຕົ ບ _ ທີ ຟ ບ ສັ ນ ສີ ນ ກັ ບ ພື ອ ນ ຮ ວ ມ ທີ ມ
ຫັ ງ ຈາ ກ ກາ ນ ປະ ກາ ດ ຂ ອ ງ ກາ ນ ທຳ ສະ ຖິ ຕິ ຂ ຄ ວາ ມ ທີ ບັ ນ ທຶ ກ ທັ ບ ຈາ ກ _ ຣິ ນ _ ດ ຖື ກ ປີ ດ ນ _ ບ ຕ ອ ນ
ຂ ອ ຍ ຕ ອ ງ ກາ ນ ຈະ ຂ ວ ລາ ຈັ ກໜຶ ງ ນາ ທີ _ ອ ສັ ນ ລະ ສີ ນ ຈົາ ທີ _ ທຳ ລາ ຍໜຶ _ ນ ສະ ຖິ ຕິ ທີ ຍິ ງ ຫ ຍ ນ ກິ ລາ
ຂ ອ ຍ ຮັ ກ ກາ ນ ຖື ສະ ຖິ ຕິ ທັ ດ ຈ ດາ ວ ສຳ ລັ ບ ປີ ທີ ຜາ ນ ມາ ຕ ຖາ ຜ ບາ ງ ຄົ ນ ຈະ ທຳ ລາ ຍ _ ນ ຂ ອ ຍ ດີ ຈ ທີ ມັ ນ ມ _ ຈົາ ຜູ ທີ ຕ ສູ ນ ລະ ດັ ບ ທີ _ ງ ທີ ສຸ ດ ສະໝີ ລະ ຫິ ນ ພ ງ ພື ອ ຊະ ນະ ສະໝີ ມາ ຣິ ນ ກາ ວ
ນ ລ ຍະ ປີ ທີ ຜາ ນ ມາ _ ມ ນ ຄ ວາ _ ວ ວາ ງ ຈ _ ອ ງ ດິ ພັ ກ ກີ ສ ລະ ຂ ອ ງ ຫີ ກ ບາ ນ ຕະ ຫ ງ ຊາ ດ ລະ ຂ ອ ງ ກິ ລາ ທີ ພ ວ ກ ຮົາ ທຸ ກ ຄົ ນ ຮັ ກ ຫາ ຍ
ຫ ດ ກາ ນ ປະ ຫ ວັ ດ ສາ ດ ມາ ຖິ ງ ຫັ ງ ຈາ ກ ພ ງ ຕ ສ ອ ງ ອາ ທິ ດ ທີ ຟ ບ ດ _ ລາ ຍ ສະ ຖິ ຕິ ຂ ອ ງ ຈ ນ ອ ວ ວ ສຳ ລັ ບ ສາ ຍ ອາ ຊີ ບ ທີ ຊະ ນະ _ ຍ ກ ອ ງ ຫັ ງ ຊະ ນະ ດິ ນິ ວ _ ອ ກ ຈ ອັ ນ ນ ລ ກ ຊະ ນະ
ຕົ ວ ທ ນ ຂ _ ງ ດິ ກີ ນ ບ ກ ດ ຖື ສະ ຖິ ຕິ ຊັ ນ ກັ ນ ສຳ ລັ ບ ຄ ວາ ມ _ ລັ ດ ນ ສາ ຍ ອາ ຊີ ບ ລະ ກ ມ ກາ ນ ຂ ງ ຂັ ນ ຖັ ດ ປ ລີ ມ ຕົ _ ດ ວ ຍ ກ ອ ງ ຫັ ງ ຊິ ງ ສື ບ ຕ ນ ວັ ນ ສົາ ທີ
ຕ ມາ ນ ຕ ມາ ດ ທີ ສ ອ ງ ຂ ອ ງ ກາ ນ _ ງ ຂັ ນ ມື ນີ ຟ ບ ດ ກ ວ ງ ລຸ ກ _ ສ ທີ ນ ອາ ຊີ ບ ຂ ອ ງ ລາ ວ ທຳ ລາ _ ສະ ຖິ ຕິ ຂ ອ ງ ມາ ຣິ ນ ອີ ກ ຄັ ງ
ມື ອ ຖາ ມ ຖິ _ ສະ ຖິ ຕິ ຫັ ງ ກາ ນ ຂ ງ ຂັ ນ ຟ ບ ທີ ອ ອ ນ ຕົ ວ _ ງ _ ວ ວາ ມັ ນ ປັ ນ ພ ງ ຕ ຕົ ວ ລ ກ
ຂ ອ ຍ ພູ ມ ຈ ຫາ _ ກ ວາ ທີ ດ _ ນະ ກ _ ນີ
_ ອ ຍ ຍິ ນ ດີ _ ມັ ນ ຈົ ບ ລົ ງ ລະ ຂ ອ ຍ _ ສຶ ກ ປັ ນ ກ ດ
ຫິ ນ ຍາ ວ ຂະໜາ ດ ນີ ຂ ອ ຍ ຄິ ດ ວາ ມັ ນ ປັ ນ ສິ ງ ທີ ພິ ສ _ ລະ ດ ຮັ _ ຊະ ນະ ນີ ອ ມັ ນ ພິ ສ ດ ຫາ _
ລາ ວ ກາ ວ ຕື ມ ວາ ນ ຄ _ ມ ຄິ ດ ຂ ອ ງ ລາ ວ ດ ນ ມາ ຣິ ນ ຍັ ງ ຄົ ງ ປັ ນ ກ ອ ງ ຫັ ງ ທີ _ ງ ທີ ສຸ ດ ຕະ _ ອ ດ ກາ ນ
ກຸ ມ ນັ ກ ບ ງ ຍ ກ ທີ _ ງ ຮາ ກ ຖາ ນ ອ ອ ກ ຈາ ກ ຂ ດ ບາ ສ ກີ ຂ ອ ງ ພາ ກໜື ອ ສະ ປ ນ ປະ ກາ ດ ນ ຂ ຄ ວາ ມ ທີ ບັ ນ ທຶ ກ ລະ ຂ ນ ວາ ພ ວ ກ ຂົາ ຈະ ຈົ ບ ກາ ນ ລົ ນ ນະ ລົ ງ ດາ ນ ອາ ວຸ _ ພື ອ ອິ ດ ສະ ຫະ ພາ ບ ທ ນ ດ ຍ ກາ ນ ມຸ ງ ສູ ວິ ທີ ກາ _ ທາ ງ ກາ ນ ມື ອ ງ ພື ອ ບັ ນ ລຸ ປົາໝາ ຍ ຂ ອ ງ ຂົາ
ນ ວິ ດິ ອ ທີ ສົ ງ ຫ ລະ ບຸ ວາ ນ ຂະ ນະ ທີ ຄ ງ ຮາ ງ ອິ ດ ສະ ລະ ພາ _ ທີ ຖື ກ ບູ ຊາ ນ ລັ ດ ຖະ ທຳ ມະ ນູ ນ ຂ ອ ງ ສະ ປ ນ _ ນ ບ ປັ ນ ວິ ທີ ພື ອ ຕ ອ ບ ສະໜ ອ ງ ຄ ວາ ມ ປາ ຖະໜາ ຂ ອ ງ ຊາ ວ ຍາ ສ ກີ ອົ ງ ກາ ນ ຈັ ດ ຕັ ງ ສັ ນ ຍາ ວາ ຈະ ຊ ອ ກ ຫາ ທາ ງ ກ ຂ ບ ບ ປະ ຊາ _ ປະ ຕ ຂ ອ ງ ຄ ວາ ມ ຂັ ດ ຍ ງ
ນັ _ ວິ ຄາະ ຫາ ຍ ຄົ ນ ດ ນະ ນຳ ວາ ກາ ນ ຢຸ ດ ຮົ ບ ລາ ສຸ ດ ທີ ບ ດົ ນ ມາ ນີ ມ ນ ຂຶ ນ ກັ _ ກົ ນ ລະ ຍຸ ດ ຂ ອ ງ ດ ປັ ນ ສາ ຫ ດ ຫ ກາ ນ ສະໜັ ບ ສະໜູ ນ ຂ ອ ງ ພ ວ ກ ຂົາ ນ ຂົ ງ ຂ ດ ບາ ສ ກີ ຫຸ _ ລົ ງ
ນັ ກ ຂ ນ ພັ ດ ດີ ວູ ດ ວີ ດ ດ ຄົ ນ ພົ ບ ນ ກາ ນ ດີ ນ ທາ ງ ປ ຂ ດ ດັ ງ ກາ ວ ທີ ບ ດົ ນ ມາ ນີ ວາ ກາ _ ກະ ທຳ ຂ ອ ງ ກຸ ມ ດ ຮັ ດ ຫ ຜູ ສະໜັ ບ ສະໜູ ນ ນ ອະ ດີ ດ ຂ ອ ງ ກາ ນ ຄື ອ ນ ຫ ວ ຊື ອ ວາ ດ _ ນ ສຸ _ ທາ ງ ດາ ນ ກາ ນ ມື ອ ງ
ຊາ ຣາ ຣ ນ ຟ ອ ດ ຂ ອ _ ບີ ບີ ຊີ ກາ ວ ວາ ດ ຢູ ນ ຈຸ ດ ທີ ອ ອ _ ອ ທີ ສຸ ດ ນ ຮ ອ ບ ປີ ຂ ອ ງ ປະ ຫ ວັ ດ ສາ ດ ລະ ກາ ວ ວາ ກາ ນ ຢຸ ດ ຮົ ບ ອາ ດ ປັ ນ ວິ ທີ _ ນ ປົ ກ ປິ ດ ຄ ວາ ມ ອ ອ ນ ອ ດັ ງ ກາ ວ
ກຸ ມ ດັ ງ ກາ ວ ຊຶ ງ ຖື ກ ລະ ບຸ ຫ ປັ ນ ອົ ງ ກ ອ ນ ກ ກາ ນ ຮາ ຍ ດ _ ສະ ຫະ ພາ ບ ຢູ ຣ ບ ລະ ສະ ຫະ ລັ ດ ດ ປະ ກາ ດ _ ນ ຢຸ ດ ຮົ ບ ຫາ ຍ ຄັ ງ ກ ອ ນໜາ ນີ ຊິ ງ ທັ ງໝົ ດ ຈົ ບ ລົ ງ ດ ວ _ ກາ ນ ລີ ມ ຕົ ນໝ ຂ ອ ງ ຄ ວາ ມ ຮຸ ນ ຮ ງ
ກາ ນ ຢຸ ດ ຮັ ບ ລາ ສຸ ດ ນ ປີ ດ ນຳ ປ ສູ ກາ ນ ຈ ລະ ຈາ _ ນ ຕິ ພາ ບ ລະ ຫ ວາ ງ ກຸ ມ ດັ ງ _ ວ ລະ ລັ ດ ຖະ ບາ ນ ສະ ປ ນ ຕ ວາ ພ ວ ກ ຂົາ ຖື ກ ຂັ ດ ຈັ ງ ຫ ວະ ດ ຍ ກາ ນ ລະ ບີ ດ ລົ ດ ທີ _ ມ ບິ ນ ມັ ດ ດິ ດ ບາ ຣາ ຈາ
ກາ ນ ລະ ບີ ດ ຖື ກ ບ ຍ ອ ມ ຮັ _ ດ ຍ ທຸ ກ ຄົ ນ ທີ ມີ ສ ວ ນ ຮ ວ ມ ຂະ ບ _ ນ ກາ ນ ສັ ນ ຕິ ພາ ບ _ ວ ມ ທັ ງ ຝາ ຍ ບ ງ ຍ ກ ດິ ນ ດ ນ ບາ ສ ກີ ອີ ກໜຶ ງ ຝາ ຍ ນ ຂົ ງ ຂ ດ ດັ ງ ກາ ວ
ນ ວັ ນ ສຸ ກ ຫົ ກ ຄື ອ ຂາ ຍ ທ ລະ ພາ ບ ຫ ຍ ຂ ອ ງ ອາ ມ ລິ ກາ ລະ ພ ອ ມ ດ ວ ຍ ສະ ຖາ ນີ ສ ວ ນ ຫ _ ດ ລ ວ ມ ກັ ນ ນ ກາ ນ ສະ ດ ງ ທີ ຫາ ຊົ ມ ດ ຍາ ກ ຂ ອ ງ ຄ ວາ ມ ປັ ນ ປຶ ກ ຜ ນ ທີ ອ ອ ກ ອາ ກາ ດ ນ ຄ ອ ນ ສີ ດ ກາ ນ ກຸ ສົ ນໜຶ ງ ຊົ ວ ມ ງ ທີ ອີ ນ _ ທີ ຫົ ບ ພ ຈາ ກ ພາ ຍຸ ຄ ອ ນ ສີ ດ ພື ອ ຊາ _ ຝັ ງ
ຄ ອ ນ ສີ ດ ດັ ງ ກາ ວ ອ _ ກ ອາ ກາ ດ ສົ ດ ວ ລາ ມ ງ ລ ງ ນ ຂ ດ ວ ລາ ຕາ _ ນ ອ ອ ກ ລະ ມ ງ ລ ງ ນ ຂ ດ ວ ລາ ພາ ກ ກາ ງ ລະ _ ບ ລາ ຊາ ນ ຂ ດ ພູ ລະ ຂ ດ ວ ລາ ປາ ຊີ ຟິ ກ
ມັ ນ ກ _ ຖື ກ ສະ ດ ງ _ ອິ ນ ຕີ ນັ ດ ລະ ຄື ອ ຄາ ຍ ຄ _ ນ ຈຳ ນ ວ ນ ຫາ ຍ ຊັ ນ ລະ
ກາ ນ ສະ ດ ງ _ ກ ຜະ ລິ ດ ດ ຍ ຈ ອ ວ ກາ ລັ ນ ຄົ ນ ດ ວ ກັ ບ ຜູ _ ຢູ _ ອ ງ ຫັ ງ ຄ ອ ນ ສີ ດ ຊ ວ ຍ ຫື ອ ຊາ ວ ອາ ມ ລິ ກາ ວັ ນ ທີ ກັ ນ ຍາ ບັ ນ ນາ ກາ ນ ດ ວິ ລະ ບູ ລຸ ດ
ກາ ນ ສະ ດ ງ ທີ ບ ດ ຖື ກ ກ ວ ດ ສ ອ ບ ຄຳ ຖະ _ ງ ກາ ນ ດາ ນ ກາ ນ ມື ອ ງ ຕ ຖື ກ _ ວ ດ ສ ອ _ ຄ ວາ ມ ຫ ຍາ ບ ຄາ ຍ
ອາ ທິ ດ ລ ວ ນີ ນັ ກ ຣັ ບ ຄ ນ ວ ສ ດ ປະ ກ ອ ບ ຄຳ ຄິ ດ ຫັ ນ ນ ກາ ນ ສະ ດ ງ ກາ ນ ກຸ ສົ ນ ຄ ອ ນ ສີ ດ ພື ອ ກາ ນ ບັ ນ ທົາ ພາ ຍຸ ຮີ ລິ _ ນ ຊຶ ງ _ ສ ດ ຕຳ ນິ ວາ ຈ ອ ດ ບູ ສ ບ ດ ສົ ນ ຈ ຄົ ນ ດຳ ຊິ ງ ກ ຫ ກີ ດ ກາ ນ _ ຖ ງ
ຕະ ຫ _ ດ ງາ ນ ຄ ອ ນ _ ດ ມີ ກາ ນ ກະ ທຳ ທີ ດ ດ ດັ ນ ຊັ ນ ກາ ນ ສະ ດ ງ ຂ ອ ງ ກັ _ ມ ຣີ
ອ ກາ ດ ສຳ ຄັ ນ ອີ ກ ຢາ _ ງ ມ ນ ກາ ດ ບຸ ກ ທ ຣິ ດ ຊາ ຢ ຍ ວູ ດ ລະ ວົ ງ ດິ ຮົາ ສ ຈາ ກ ລາ ຍ ກາ ນ ດິ ລ ດ ຊ ກັ ບ ດ ວິ ດ ລັ _ ທີ ມ ນ ຮ ອ ງ ພ ງ ຂ ອ ງ ຈ ນ _ ກີ ທີ
ກາ ນ ບ ລິ ຈາ ກ ດ ຖື ກ _ ກ ຮ ອ ງ ສຳ ລັ ບ ອົ ງ ກາ ນ ກາ ດ ງ _ ມ _ ກາ ລະ ທະ ຫາ ນ ບົ ກ
ບ ລິ _ ດ ທ ລະ ຄົ ມ ຈັ ດ _ ມີ ກາ ນ ທ ຟີ ລະ ສູ ນ ບ ລິ ກາ _ ທ ສຳ ລັ ບ ຫ ດ ກາ ນ ລະ ຈັ ດ ຫ ມີ ອາ ສາ ສະໝັ ກ ຈາ ກ ສູ ນ ບ ລິ ກາ ນ ຂ ອ ງ ພ ວ ກ ຂົາ
ກ ດ ຈັ ດ ຄ ອ ນ ສີ ດ ກາ ນ ກຸ ສົ ນ _ ອີ ນ ວາ ຊ ວ ຍ _ ອ ພ ວ ກ ຮົາ ອ ງ ຄິ ງ _ ວ ມ ງ ກ ອ ນ ທີ ຈະ ຖື ກ ຕັ ດ ລາ ຍ ກາ ນ ຂົາ ຫາ ລາ ຍ ກາ ນ ຫັ ກ
ລະ _ ນະ ອ ອ ກ ອາ ກາ ດ ກາ ນ ສະ ດ ງ ກາ _ ກຸ ສົ ນ _ ວັ ນ ສົົາ ອີ ນ ວາ ຕ ອ ບ ສະໜ ອ ງ ດ ວ ນີ ດົ ນ ຕີ ລະ ກາ ນ ບັ ນ ທົາ
ອ ອັ ນ ອະ ລີ ນ _ ທິ ກ ອ ນ ລາ ຍ ກາ ນ ທ ລະ ທັ ດ ອາ ຊະ ຍາ ກຳ ຂ ອ ງ ທ ຣິ ນິ ດ ດ ດ ຖື ກ ຕັ ງ ຂ ກາ ວ ຫາ ອາ ຊະ ຍາ ກຳ ພາ ຍ ຕ ກົ ດໝາ ຍ ຄ ວາ ມ ຜິ ດ ທາ ງ ພ ດ ຫັ ງ ຈາ ກ ທັ ບ ບັ ນ ທຶ ກ ພາ ບ ທີ _ ງ ວາ ສະ ດ ງ ຫ ຫັ ນ ສາ ວ ວ ລຸ ນ ທີ ປ ວ ຍ ທາ ງ ຈິ _ ຖື ກ ຂົ ມ ຂື ນ ຖື ກ ອ ອ ກ ອາ ກາ ດ ຢາ ງ ຜິ ດ ກົ ດໝາ ຍ ນ ປີ ທີ ຜາ ນ ມາ
ຄ ລິ ບ ພາ ບ ຖື ກ ກາ ວ ຫາ ວາ ດ ອ ອ ກ ອາ _ ດ ສາ ມ ຄັ ງ ດື ອ ນ ຕຸ ລາ ທີ ຜາ ນ ມາ ລະ ກະ ຕຸ ນ ກາ ນ ຮ ອ ງ ຮ ນ ຢາ ງ ຫ ວ ງ _ ຍ ຕ _ ຫ ວ ດ
ຄື _ ຄາ ຍ ທ ລະ ຄົ ມ ຄາ ຣາ ບ ນ ຊ ອ ງ ຖື ກ ຕັ ງ ຂ ຫາ ຮ ວ ມ ກັ ນ ພາ ຍ ຕ ກົ ດໝາ ຍ ດ ວ ກັ ນ ກັ ບ ອະ ລີ ນ ລະ ກົ _ ຍ ທ _ ຄົ ມ ມະ ນາ ຄົ ມ ອີ ກ ດ ວ ຍ
ອະ ລີ ນ ດ _ ບ ກາ ນ ປິ ນ ປົ ວ ຫັ ງ ຈາ ກ _ ກ ຈັ _ ກຸ ມ ທີ ປັ ນ ຜົ ນ ຈາ ກ ກາ ນ ບາ ດ ຈັ ບໜາ ອິ ກ
ລາ ວ ມີ ກຳ _ ດ ປ ກ ອ _ ກາ ນ ພິ ພາ ກ ສາ ລະ ບ ສາ ມາ ດ ຮັ ບ ກາ ນ ປະ ກັ ນ ຕົ ວ ອ ອ ກ ປ ຈົ ນ ກ ວາ ລາ ວ ຈະ ຮັ ດ ນ ວ ນັ _
ຕຳ ຫ ວ ດ ດ ຢ ມ ຢາ ມ ສຳ ນັ ກ ງາ ນ ນ ທາ ຮື ອ ຂ ອ _ ສະ ປ ນ _ ອ ງ ຄັ ງ _ ປີ ທີ ຜາ ນ ມາ ພື ອ ຊ ອ ກ ຫາ ທັ ບ ບັ ນ ທຶ ກ
_ ລີ ນ ອ ອ ກ ຂ ຄ ວາ ມ ປ _ ສຳ ນັ ກ ຂາ ວ ຕຳ ນິ ກາ ນ ຕັ ດ ສິ ນ ຈ ທີ ບ ຫ ປະ ກັ ນ ຕົ ວ ລາ ວ ຈົ ນ ກ ວາ ລາ ວ ຈະ ປະ ກົ ດ ຕົ ວ ນ ສາ _
ລາ ວ ກາ ວ ວາ ມັ ນ ປັ ນ ຄ ວາ ມ ຄື ບໜາ _ ສົາ ນ _ ວ _ ຂ ອ ງ ຕຳ ຫ ວ ດ
ຂ ອ ຍ ດ ຮັ ດ _ ຍັ ງ ທີ ພ ວ ກ ຂົາ ດ ຫັ _ ວາ ມັ ນໝາະ ສົ ມ ທີ ຈະ _ ຈ ວາ ຂ ອ ຍ ດ ຮັ ບ ກາ ນ ປະ ກັ ນ ຕົ ວ ພ ງ ກ ອ ນ ກາ ນ ພິ ພາ ກ ສາ ຫື ບ
ສາ ນ ລື ອ ກ ຕັ ງ ຂ ອ ງ ມັ ກ ຊິ ກ ດ ປະ ຕິ ສ ດ ດາ ນ ຮ ກ ຮ ອ ງ ຢາ ງ ປັ ນ ອ ກະ ສັ ນ ນ ກາ ນ ສ ກ ງ _ ດ ຫ ຍ ນ ກາ ນ ລື ອ ກ ຕັ ງ ປະ ທາ ນາ ທິ ບ ດີ ວັ ນ ທີ ກ ລະ ກົ ດ ລະ ລາ ຍ ງາ ນ ວາ ກາ ນ ນັ ບໝ ບາ ງ ສ _ ນ ທີ ຖື ກ ສັ ງ ນ ທາ ຍ ດື ອ ນ ທີ ຜາ ນ ມາ ມ ນ ບ ດ ປ ນ ປ ງ ຜົ ນ ດັ ງ ດີ ມ ຂ ອ ງ ຊ ຊະ ນະ ທີ ຄ ບ ສຳ ລັ ບ ຜູ ສະໝັ ກ ອະ ນຸ ລັ ກ ນິ ຍົ ມ ຟ ລິ ບ ຄາ ດິ ຊັ ນ _ ອ ງ ພັ ກ ກາ ນ ດຳ ນີ ນ ຫ ງ ຊາ ດ
ອັ ນ _ ມາ ນູ ອ ວ ລ ປັ ສ ອ ບ ຣາ ດ ຈາ ກ ພັ ກ ປີ ກ _ ຍ ພັ ກ ປະ ຕິ ວັ ດ ປະ ຊາ ທິ ປະ ຕ ຍັ ງ ຄົ ງ ສື ບ ຕ ຢື ນ ຢັ ນ ວາ ກາ ນ ລື ອ ກ ຕັ ງ ມ ນ ກົ ນ ອຸ ບາ ຍ ລະ _ ບາ ນ ວາ ຈະ ສື ບ ຕ ຕ ສູ ພື ອ ຜົ ນ
ລ ປ ສ ອ ບ ຣາ ດ ດ ປະ ຕິ ສ ດ ກາ ນ ປົ ກ ຄ _ ງ _ ນະ ນຳ ຫ ມີ ກາ ນ ປະ ຈັ ດ ຕັ ງ ລັ ດ ຖະ ບາ ນ ຄູ _ ງ ຂະໜາ ນ
ບ ມີ ຖະໜົ ນ ທີ ຖື ກ ກົ ດໝາ ຍ ພື ອ ອຸ ທ ອ _ ກາ ນ ປົ ກ ຄ ອ ງ ສາ ນ ຍົ ກ ວັ ນ ລັ ດ ຖະ ທຳ ມະ ນູ ນ ມັ ກ ຊິ ກ ມາ ດ ຕາ ທີ ທີ ລະ ບຸ ວາ ອຳ _ ດ ອະ ທິ ປະ ຕ ຂ ອ ງ ລັ ດ _ ກັ ບ ພົ ນ ລະ ຮື ອ ນ
ພົ ນ ລະ ຮື ອ ນ ມີ ສິ ດ ທີ ຈະ ປ ນ ຫື ປັ ບ ປຸ ງ ລັ ດ ຖະ _ ນ ຂ ອ ງ ຂົາ ສະໝີ ມາ ດ ຕາ ທີ ດ ຖື ກ ຮ ກ ຮ ອ ງ ດ ຍ ອັ ນ ດ ມາ ນູ ອ ວ ລ ປັ ສ ອ ບ ຣາ ດ ຊິ ງ ປັ ນ ສິ ດ ພື ອ ຮ ກ ກາ ນ ປະ ຊຸ _ ປະ _ ທິ ປະ ຕ ຫ ງ ຊາ ດ
_ ພິ ພາ ກ ສາ _ ງ ຈັ ດ ດ ດ _ ຂ ທຸ ກ ລື ອ ງ ຮ ອ ງ ຮ ນ ຈົ ນ ຖິ ງ ວັ ນ ທີ ສິ ງ ຫາ ລະ ຈົ ນ ຖິ ງ ວັ ນ ທີ ກັ ນ ຍາ ພື ອ ປະ ກາ ດ ຢາ ງ ປັ ນ ທາ ງ ກາ ນ ກາ ນ ລື ອ ກ ຕັ ງ ປະ ທາ ນ ຫື ກາ ນ ຍົ ກ ລີ ກ ກາ ນ ລື ອ ກ ຕັ ງ
ລ ປ ສ ອ ບ ຣາ ດ ດ ນຳ ກາ ນ ປະ ທ ວ ງ ທີ ຍິ ງ ຫ ຍ ນ ຕົ ວ ມື ອ _ ມັ ກ ຊິ ກ ຕະ ຫ ອ ດ ດື ອ ນ ທີ ຜາ ນ ມາ ຮ ກ ຮ ອ ງ ກາ _ ນັ ບ ຄະ ນ ນໝ ຕັ ມ _ ບ ບ ບ
ຈະ ບ ມີ ກາ ນ ຍ ອ ມ ຮັ ບ ກາ ນ ຕັ ງ ລັ ດ ຖະ ບາ ນ ທີ ຜິ ດ ກົ ດໝາ ຍ ລະ ນ ອ ກ ກົ ດໝາ ຍ ນ ປະ ທ ດ ຂ ອ ງ ພ ວ ກ ຮົາ ອີ ກ ລາ ວ ບ ອ _ ຫ _ ສະໜັ ບ ສະໜູ ນ ຫາ ຍ ພັ ນ ຄົ ນ ຕິ ດ ຕາ ມ ກາ ນ _ ກ ຄ ອ ງ ທີ ຊ ຫ ພ ວ ກ ຂົາ ບ ຍ ອ ມ ຮັ ບ ຄາ ດິ ຊັ ນ ປັ ນ ປະ ທາ ນ ປະ ທ ດ ລະ ຫ ຕັ ດ ສິ ນ ຈ ວາ ລາ ວ ຄ ວ ນ ຈະ ຕັ ງ ລັ ດ ຖະ ບາ ນ ຂະໜາ ນ ຂຶ ນ ຫື ບ ລະ ຫື ສື ບ ຕ ກາ ນ ປະ ທ ວ ງ ທົ ວ ປະ ທ ດ
ລ ອ ນ ວ ກັ ສ ຕິ ລ ປະ ທາ ນ ສາ ນ ຍຸ ດ ຕິ ທຳ ກາ ວ ວາ ກາ ນ ຮ ກ ຮ ອ ງ ຂ ອ ງ ລ ປ ສ ອ ບ ຣາ ດ ກ ວ ກັ ບ ກາ ນ ສ ກ _ ທີ ຍິ ງ ຫ ຍ ກາ ຍ ປັ ນ ບ ມີ _ ນ ຄ ວາ _ ຈິ ງ ຢາ ງ ສົ ມ ບູ ນ
ທີ ມ ລື ອ ກ ຕັ ງ ຂ ອ ງ ລ ປ ສ ອ ບ ຣາ ດ ດ ຍື ນ ຂ ຮ ອ ງ ຮ ນ ທີໜ ວ ຍ ລື ອ ກ ຕັ ງ ຕ ສາ ນ _ ສັ ງ ຫ ນັ ບໝ ພ ງ ຕໜ ວ ຍ ຫື ຂ ອ ງ _ ຖາ ນ ທີ ລົ ງ ຄະ ນ ນ ທັ ງໝົ ດ ຕິ ດ ຕາ ມ ດ ວ ຍ ກາ ນ ປະ ທ ວ _ ທິ ງ ຖະໜົ ນ ທີ ຫ ຍ ຫ ວ ງ
ຄາ ດິ ຊັ ນ ດ ຊະ ນະ _ ນ ນັ ບ _ ນ _ ສ ງ ບື ອ ງ ຕົ ນ ດ ຍ ຜົ ນ ຕາ ງ ທີໜ ອ ຍ ກ ວາ
ອົ ດ ສ ຕາ ລີ ລັ ງ ດຳ ນີ ນ ກັ ບ ຜ ນ ທີ ຈະ ຖ ອ ນ ທະ ຫາ ນ ອ ອ ກ ຈາ ກ ອີ _ ກ ນ ດື ອ ນ ມິ ຖຸ ນາ ປີ ນີ ຖິ ງ ມ ນ ວາ ສັ ນ ຍາ ຈະ ຖື ກ ສາ ງ ຂຶ ນ ດ ຍ ລັ ດ ຖະ ມົ ນ ຕີ ກາ ນ ຕາ ງ ປະ ທ ດ ຂ ອ ງ ປະ ທ ດ ທີ ວາ ຄ ວາ _ ສຳ ພັ ນ ກັ ບ ສະ ຫະ ລັ ດ ຈະ ບ ມີ ຜົ ນ ກະ ທົ ບ ດ ຍ ກາ ນ ຄື ອ ນ ຍາ ຍ ດັ ງ _ ວ
ລັ ດ ຖະ ມົ ນ ຕີ ກາ ນ ຕາ ງ ປະ ທ ດ ສ ຕີ ຟັ ນ ສ ມິ ດ ກາ ວ ວາ ກາ ນ ຖ ອ ນ _ ງ ກາ ວ ຈະ ຖື ກ ດຳ ນີ ນ ນ ຮູ ບ ບ ບ ທີ ມີ ບ ບ ຜ ນ ພື _ ລົ ດ ຄ _ ມ ບ ສະ ດ ວ ກ ກ ປະ ທ ດ ອື ນ ທີ ອິ ຣັ ກ
ກາ ນ ກາ ວ ທີ ນິ ວ ຢ ອ ກ ຊຶ ງ ທີ ປັ ນ ສ ວ ນໜຶ ງ ຂ ອ ງ ກາ ນ ຢ ມ ຢາ ມ ສະ ຫະ ລັ ດ ຄັ ງ ທຳ ອິ ດ ຂ ອ ງ ລາ ວ ຫັ _ ຈາ ກ ກາ ນ ລື ອ ກ ຕັ ງ ລາ ວ ກາ ວ ພ ວ ກ ຮົາ ຕ ອ ງ ກາ ນ ຮັ ດ ນ ວິ _ ຊິ ງ ຫັ ນ ກາ ນ ຂັ ດ ຂ ວາ ງໜ ອ ຍ ທີ ສຸ ດ ທີ ປັ ນ ສາ ຫ ດ ຫ ກີ ດ ຄ ວາ ມ ບ ສະ ດ ວ ກໜ ອ ຍ ທີ ສຸ ດ ຕ ພັ ນ ທະ ມິ ດ ຂ _ ງ ຮົາ ທັ ງ ສະ ຫະ ລັ ດ ລະ ສະ ຫະ ລາ ຊະ ອາ ນາ ຈັ ກ
ນ ວັ ນ ຈັ ນ ທາ ນ ສ ມິ ດ ຈະ ພົ ບ ກັ ບ ຄັ ອ ນ ດ ລ _ ຣ ສ ລະ ຄົ ນ _ ນ ພື ອ ຫາ ລື ກ ວ ກັ ບ ອັ ຟ ກາ ນິ ສ ຖາ ນ ສະ ຖາ ນ ທີ ທີ ອົ ດ ສ ຕາ ລີ ກ ມີ ທະ ຫາ ນ ປະ ຈຳ ທີ ນັ _ ຊັ ນ ກັ ນ
ມັ ນ ມ ນ ຄ ວາ ມ ຕັ ງ ຈ ນ ຂະ ນະ ນີ ສຳ _ ບ ສິ ງ ນີ ພື ອ ທີ ຍັ ງ ຄົ _ ຫື ອ _ ຂ ອ ງ ຫ ດ ກາ ນ
ສ ມິ ດ ກາ ວ ກ ວ ກັ ບ ຜົ ນ ກະ ທົ ບ ຂ ອ ງ ສາ ຍ ສຳ ພັ ນ ກັ ບ ສະ _ ລັ ດ ທີ ດ ຂັ ມ ຂ ງ ມາ ຕັ ງ ຕ ສົ ງ ຄາ ມ ລ ກ ຄັ ງ ທີ ມັ ນ ບ ມ ນ ສິ ງ ທີ ຂ ອ _ ຊື ອ ວາ ຈະ _ ບ ກ ວ ນ ວັ ນ ວ ລາ ຈົ ນ ຖິ ງ ປັ ດ ຈຸ ບັ ນ ຫ ງ ສາ ຍ ສຳ ພັ ນ ກາ ນ ຮັ ດ ວ ກ ທີ ດີ ຫາ ຍ ນຳ ກັ ນ ລະ ຫ ວາ ງ ລັ ດ ຖະ ບາ ນໝ ລະ ກາ ນ ບ ລິ ຫາ ນ ຂ ອ ງ ສະ ຫະ ລັ ດ
_ ນ ປັ ນ ພັ ນ ທະ ມິ ດ ທີ ຂັ _ ຂ ງ ຫາ ຍ ພັ ນ ທະ ມິ ດ ທີໜື ອ ກ ວາ ກາ ນ _ ນ ປ ງ ຂ ອ ງ ລັ ດ ຖະ ບາ ນ
ກາ ນ ບ ລິ ຫາ ນ ມາ _ ຜາ ນ ປ ລັ ດ ຖະ ບາ ນ ມາ ລະ ກ ຜາ ນ ປ ຕ ຄ ວາ ມ ສຳ ພັ ນ ມ ນ ຍາ ວ ນາ ນ ປັ ນ ສາ ຍ ສຳ ພັ ນ ທີ ມີ ຮາ ກ ຖາ ນ ອັ ນໝັ ນ ຄົ _ ລະ ຫ ວາ ງ ສ ອ ງ ປະ ທ ດ ຂ _ ງ ພ ວ ກ ຮົາ
ກາ ນ ຢື ນ ຢັ _ ມ ນ ສຳ ຄັ ນ ພາະ ວາ ອົ ດ _ ຕາ ລີ ດ ຫັ ນ ລັ ດ ຖະ ບາ ນໝ ທີ ຖື ກ ລື _ ກ ນ ດື ອ ນ ພະ ຈິ ກ
ນາ ຍ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ ຄ ວິ ນ ຣູ ດ ຊົ ນ ຊັ ນ ຮ ງ ງາ ນ ດ ອົາ _ ນະ ຫົ ວໜາ ອະ ນຸ ລັ ກ ນິ _ ມ ລະ ອະ ດີ ດ ນາ ຍ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ _ ນ ຮ ວີ ດ
ຮ ວີ ດ ມ ນ _ ສະໜັ ບ ສະໜູ ນ ປະ ທາ ນາ ທິ ບ _ ສະ ຫະ ລັ ດ ລະ ລັ ດ ຖະ ບາ _ ຂ ອ ງ ລາ ວ
ຢ ຍ ລະ ມັ ນ ຊະ ນະ ອາ ຈັ ນ ຕິ ນາ ນ ກາ ນ ຍິ ງ ລູ ກ ທ ດ ທີ ຈ ອ ງ ສະ ຖາ ນ ທີ ນ ກາ ນ ຂ ງ ຂັ ນ ບາ ນ ລ ກ ອ _ ຮ ອ ງ ຊະ ນະ ລີ ດ ທີ ບີ ລີ _ ວັ ນ _ ກ
ກາ ນ _ ງ ຂັ ນ ດ ຄະ ນ ນ ດ ຍ ບ ມີ ອ ກາ ດ ຊັ ດ ຈ ນ ສຳ ລັ ບ ສ ອ ງ ຝາ ຍ ນື ອ ງ ຈາ _ ກາ ນ ຫິ ນ ມາ ດ ຕະ ກາ ນ ປ ອ _ ກັ ນ ຂ ອ ງ ສ ອ ງ ຝາ ຍ
ທຳ ອິ ດ ມ ນ ຢ ຍ ລະ ມັ ນ ທີ ບ ສາ ມາ ດ ທີ _ ຮັ ດ ຄະ _ ນ ດ _ ອ ນ ອະ ຈັ ນ ຕິ ນາ ຫິ ນ ປີ ຊັ ນ ຂ ອ ງ ກາ ນ ຄ ອ ບ ຄ ອ ງ ບາ ນ
ສີ ນາ ທີ ຫັ ງ _ ກ ຄິ ງ _ ອິ ດ ຂາ ມ ປ ຈິ ກັ _ ມຸ ມ ຂ ອ ງ ຊິ ງ ລາ ວ ມີ ອຳ ນາ ດ ລະ ຫ ວາ ງ ລະ ຜູ ຄຸ ມ ກັ ນ ດາ ນ ຫັ ງ ທີ ກ ກັ ບ ລາ ວ
ປະ ຕູ ນ ຊ ວ ງ ຕົ ນ ຂ ອ ງ _ ຍະ ທີ ສ ອ ງ ສາ ງ ກາ ນ ຂ ງ ຂັ ນ ທີ ຕື ນ ຕັ ນ ຫາ ຍ ຂຶ ນ ຊິ ງ ນ ຄິ ງ ທຳ ອິ ດ ສ ວ ນ ຫ ຍ ມ ນ ບໜາ ຕື ນ ຕັ ນ ທີ ລະ ຫ ວາ ງ ທັ ງ ສ ອ ງ ທີ ມ ສາ ມາ ດ ລ ວ ບ ລ ວ _ ຫາ ຍ _ ວາ ກາ ນ ຍິ ງ ນັ ດ ດ ວ
ອາ ດ ຈະ ດ ຄ ວາ ມ ວ ວາ ງ ນ ກັ ບ ກາ ນ ປ ນ ທ ນ ທີ _ ສ _ ນ ຊ ວ ຍ ຫ ຢ ຍ ລະ ມັ ນ ດ ປະ ຕູ _
ນັ ກ ຫິ ນ ທີ ມີ ຄ ວາ ມ ວ ກ ກ ວ ນ ລະ ປີ ກ _ ຍ ອາ ຈັ ນ ຕິ ນາ _ ປ ອ ຍ ຫ ຢ _ ລະ ມັ ນ ປ ດາ ນໜາ ດ ກ ຂຶ ນ ຫາ ຂ ດ ລູ ກ ທ ດ ຂ ອ ງ ຝາ ຍ ກົ ງ ກັ ນ ຂາ ມ
ຜູ ຈັ ດ ກາ ນ ອາ ຈັ ນ ຕິ ນາ ອາ ດ ຈະ ຮັ _ ຄ ວາ ມ ຜິ ດ ພາ ດ _ ງ _ ນ ລະ ຢຸ ດ ລະ ທຸ ກ ທ ລະ ມາ ນ ລ ຍະ ດ ວ ງ ບ ດີ
ນ ວິ ນາ ທີ ກ ອ ນ ຢ ຍ ລະ ມັ ນ ສະໝີ ຈາ ກ ປີ ກ ຊາ ຍ ທີ ກັ ງ ສຸ ດ ຍ ອ ດ ຜາ ນ ຜູ ຮັ ກ ສາ ປະ _ ຂ ອ _ ລາ ວ ຕ ອ ງ ຖື ກ ຫາ ມ ອ ອ ກ ປ ດ ຍ ກາ ນ ບາ ດ _ ບ ກາ ມ ນື ອ
ຕ ມາ ດ ປ ນ ທ ນ _ ຮັ ກ ສາ ປະ ຕູ ຂ ອ ງ ລາ ວ ດ ວ ຍ ນັ ກ ປ ອ ງ ກັ ນ ສ ອ ງ _ ນ ປົ ດ _ ກ ຫິ ນ ກ ອ ງ ກາ ງ ທີ ສາ ງ ສັ ນ ລະ ສົ ງ ປ ດາ ນໜາ
ຂ ອ ງ _ ວັ ນ ຂ ອ ງ ລະ ມ ນ ຖື ກ ຖິ ມ ທີ ຕັ ງ ມາ ນ ຂະ ນະ ຜູ ຖື ບາ ນ _ ວ ປ ຂາ ງໜາ ຖື ກ ນຳ ຕ _ ປັ ນ ຄູ ກັ ບ
ກາ _ ປ _ ປ ງ ລະ ຊ ກ ບ ດີ ບິ ງ ຄື ຈະ ຮັ ດ ຫ ຢ ຍ ລະ ມັ ນ ຕ ອ ງ ຫິ ນ ກ ມ ກົ ນ ລະ ຍຸ ດ ຄັ ງ ທຳ ອິ ດ ນ ກາ ນ ຂ ງ ຂັ _
ພ ງ ນາ ທີ ດ ວ ຫັ ງ ຈາ _ ມາ ຮ ອ ດ ອາ ດ ຮູ ສຶ ກ _ ຍ ຈ ນ ກາ ນ ຕັ ດ ສິ ນ ຈ _ ອ ງ ລາ ວ
ກາ ນ _ ດ ປະ ຕູ ນ ສິ ບ ນາ ທີ ນ ບາ ນ ລ ກ ຄັ ງ ທີ ຫາ ຂ ອ ງ _ ດັ ງ ດີ ມ ມາ ຮັ ດ ຫ ລາ ວ ຢູ ອັ ນ ດັ ບ ຕົ ນ ຂ ອ ງ ທຳ ນ ບ ພາະ ລາ ວ ມ ນ ຜູ ຮັ ດ ປະ ຕູ ສູ ງ ສຸ ດ ຂ ອ ງ ກາ ນ ຂ ງ _ ນ
ລາ ວ ອົາ ຊະ ນະ ຂິ ດໝາ ຍ ຂ ອ ງ ລາ ວ ລະ ກາ ວ ປ _ ກ _ ຫັ ງ ຈາ ກ ຜູ ຖື _ ປ ນ ຕ ມ ນ ນາ ທີ ດ ດີ ດ ກາ ນ ຜາ ນ ຂ ອ ງ
ກາ ນ ຂ ງ ຂັ ນ ສຳ ລັ ດ ທີ ລະ ວ ລາ ພິ ສ _ ສ ອ ງ ສ ວ ນ ສະ _ ອ ນ ກາ ນ ຂ ງ ຂັ ນ ຄິ ງ ທຳ ອິ ດ ບ ມີ ຫ ຍັ ງໜາ _ ນ ຕັ ນ ຄິ ງ ທີ ສ ອ ງ ຈ ມ ຕີ ຫາ ຍ ຂຶ ນ
ມາ ກ ທີ ສຸ ດ _ ອ ຢຸ _ ກາ ນ ສະ ຫ ງັ ກ ມື ອ ລາ ວ ຕີ ຄາ ນ ປະ ຕູ ຈາ ກ ຫາ ພະ ຍາ ຍາ ມ ທີ ຈະ ຈັ ບ ອ ອ ກ ຈາ _ ສັ ນ ປະ ຕູ ຂ ອ ງ ລາ ວ
ທັ ງ ຢ ຍ ລະ ມັ ນ ລະ ອາ ຈັ ນ ຕິ ນາ ບ _ ສ ຍ ນ ກາ ນ ດ _ ນ ລູ ກ ທ ດ ບາ ນ ລ ກ ທັ ງ ສ ອ ງ _ ຍ ດ ຊະ ນະ ສາ ມ ລູ ກ
ລູ ກ ທ ດ ທັ ງໝົ ດ ບັ ນ ລຸ ປົາ ລະ ຍິ ງ ດ ດີ ຍົ ກ ວັ ນ ລູ ກ ຂ ອ ງ ຜູ ທີ ຕະ ລູ ກ _ ງ _ ມ ນ ວ ນ ຊິ ງ ຮັ ກ ສາ ດ ມາ ທາ _ ຊາ ຍ ຂ ອ ງ ລາ ວ
_ ວາ ມ ພະ ຍາ ຍາ ມ ຂ ອ _ ຕ ດາ ນ ຊາ ຍ ມ ນ ກາ ນ ຍິ ງ ທີ ດີ ກ ວາ ຕ ຜູ ຮັ ກ ສາ ດ ດົາ ຂາ ງ ທີ ຖື ກ ພື _ ດຳ ປ ທຳ ລາ ຍ ຫັ ວ ຈ ຂ ອ ງ ອາ ຈັ ນ ຕິ ນາ
ດ ປີ ດ ກາ ນ ສ ອ ບ ສ ວ ນ ກາ ນ ຕ ສູ ຊຸ ນ ລະ ມຸ ນ ທິ ງ ສະໜາ ມ ທີ ລີ ມ ຕົ _ ຫັ ງ ຈາ _ ກາ ນ ລົ ງ ທ ດ ດ ຖື ກ ຕັ ດ ສິ ນ ດ ນ ຝາ ຍ ຢ ຍ ລະ ມັ ນ ປັ ນ ຝາ _ ຖື ກ
ຕົ ວ ສຳ ຮ ອ ງ ທີ ບ ດ ຖື ກ ຊ ຂ ອ ງ ອາ ຈັ _ ຕິ ນາ ທຳ _ ຍ ຂ ອ _ ຢ ຍ ລະ ມັ ນ ລະ ຖື ກ ບ ດ ງ ດ ຍ
ອີ ງ ຕາ ມ ກັ ບ ຕັ ນ ທີ ມ ຢ ຍ ລະ ມັ ນ ຄ ວາ ມ ຂັ ດ ຍ _ ກີ ດ ຂຶ ນ ມື ອ ນັ ກ ຫິ ນ ອ ຈັ ນ ຕິ ນາ ຮ ອ ງ ສ ທີ ມ ຢ ຍ ລະ _ ນ ລະ ຫ _ ງ ກາ ນ ຍິ ງ
ມື ອ ດ ຮັ ບ ລູ ກ ທ _ ທີ ສີ ຂ ອ ງ ຢ _ ລະ ມັ ນ ລາ ວ ດ ຮັ ດ ສັ ນ ຍາ ນ ຫ ນັ ກ ຫິ ນ _ ຈັ ນ ຕິ ນາ ງ ບ
ຫັ ງ ຈາ ກ ກາ ນ ຕະ ລູ ກ _ ດ ນັ ກ ຫິ ນ ອາ ຈັ ນ ຕິ ນາ ຂົາ ຫາ ລະ ກາ ນ ຕ ສູ ຊຸ ນ ລະ ມຸ ນ ສ ວ ນ ຫ ຍ ກາ ນ ຍູ ລີ ມ ຂຶ _ ທີ ຮັ ດ ຫ ນັ ກ ກິ ລາ ຫາ ຍ ສິ ບ ຄົ ນ _ ຕັ ດ ສິ ນ ຜູ ຝຶ ກ ລະ ຕົ ວ ສຳ ຮ ອ ງ ຂົາ ຮ ວ ມ
ກາ ວ ວາ ພາ ບ ທ ລະ ທັ _ ຈະ ຖື ກ _ ງ ລະ ຖື ກ ປັ ບໝ ຫື ລົ ງ ທ ດ ຈະ ຖື ກ ຕັ ດ ສິ ນ ຕາ ມໝາະ _ ມ
ດ ຮັ ບ ລາ ງ _ ນ ຊະ ນະ ຄັ ງ ທຳ ອິ ດ ຂ ອ ງ ລາ ວ ມື ນີ ນ ກາ ນ ຂ ງ ຂັ ນ ຢ ຍ ລະ ມັ ນ ຫັ ງ ຈາ _ ກາ ນ _ ງ ຂັ ນ ຄັ ງ
ພື _ ນ ຮ ວ ມ ທີ ມ ຂ ອ ງ ລາ _ ດ _ ງ ວັ ນ ທີ ສ ອ ງ ລະ ຂ ອ ງ ຈາ ກ ທີ ມ ດ ທີ ສາ ມ
ລີ ມ ຕົ ນ ຈາ ກ ຕຳໜ ງ ຕ ສາ _ ດ ປ ຮ _ ດ ຕຳໜ _ ນ ບື ອ ງ ຕົ ນ ຫັ ງ ກາ ນ ລີ ມ ຊາ
ລາ ວ ດ ຮັ ບ _ ນ _ ບ ດ ຍ ຜາ ນ ກາ ນ ລົ ງ ທ ດ ຂ ອ ງ ກາ ນ ຮັ ດ ຄ ວາ ມ ຜິ _ ນ ຄັ ງ ນີ ຊິ ງ ລາ ວ ດ ຂັ ບ ນ ຕ ອ ນ ທາ ຍ ຂ ອ ງ ຮ ອ ບ ທີ ສິ ບ ສີ ຂ ອ ງ ລາ ວ
ນີ ຮັ ດ ຫ ລາ ວ _ ມາ ດ ກັ ບ _ ຂົາ ຮ ວ ມ ກາ ນ ຂ ງ ຂັ ນ ນ ຈຸ ດ _ ອິ ດ
ຍັ ງ ຄົ ງ ຄ ອ ງ ຕຳໜ ງ _ ອິ ດ ນ ກາ ນ ຂ ງ ຂັ ນ ຊິ _ ຊັ ມ ດ ວ ຍ ຄະ ນ ນ ລະ ຊ ງ ດ ທີ ສ _ ງ ລະ ສາ ມ ຕາ ມ ລຳ ດັ ບ
ຫັ ງ _ ຊະ ນະ ກາ ວ ຂ ອ ຍ ສ ຍ ອ ອ ກ ຈາ ກ ຈຸ ດ ລີ ມ _ ນ ຂ ອ ຍ ຄິ ດ ວາ ລາ ວ ດ ປ ທາ ງ ຊາ ຍ ຕ _ ວ ປ ຂ ວາ ລະ ຂ ອ ຍ ກະ ທ ກ ຂົາ ຫາ ລາ ວ
ຂ ອ ຍ _ ມີ ກາ ນ ຂັ _ ຜາ ນ ລະ ວິ ຊະ ວະ ກາ ນ ຮັ _ ຫ ຂ ອ ຍ ຊາ ລົ ງ
ມັ ນ ປັ ນ ລະ ດູໜາ ວ ທີ ຍາ ກ ດ ສະ _ ງ ນ ກາ ນ ທົ ດ ສ ອ ບ ລະ ດູໜາ ວ ວາ ລົ ດ ສາ ມາ ດ ຮັ ດ ຫ ຍັ ງ ດ ສະ ນັ ນ ຂ ອ ຍ ດ ຮັ ກ ສາ ຮ ງ ຂັ ບ ຄື ອ ນ ສູ ງ ລະ ຂ ອ ຍ ບາ ດ ຈັ _ ຫາ _
ທີ ມ _ ນ ມີ ຄ ວາ ມ ອົ ດ ທົ ນ ກັ ບ ຂ ອ ຍ ທຸ ກ ຄົ ນ ນ ອົ ດ ສ ຕາ ລີ ລະ ບາ _ ຄົ ນ ຜູ ທີ ສົ ງ ສ ຂ ອ _ ຊັ ນ ກັ ນ ສະ ນັ ນ ທັ ກ ທາ ຍ ພ ວ ກ ຂົາ ຊັ ນ ກັ ນ
ມື ນີ ດ _ ນ ສະ ຖິ ຕິ ຣ ອ ນ ທີ ສຸ ດ ຂ ອ _ ສະ ຫະ ລາ ຊະ ອາ ນາ ຈັ ກ ນ ດື ອ ນ ກ ລະ _ ດ ດ ວ ຍ ອຸ ນະ ພູ ມ ຖິ ງ ນ ນ
ອາ ກາ ດ ຮ ອ ນ ຈາ ກ ກະ ສ ຈາ ກ ອາ ວ ຮັ ດ ຫ ອຸ ນະ ພູ ມ ພີ ມ ຂຶ ນ ລະ ອາ ກາ ດ ຮ ອ _ ດ ປັ ນ ສາ ຫ ດ ກີ ດ ກາ ນ ລະ ລາ ຍ ຢາ ງໝາ ກ ຕ ອ ຍ ທີ ຖະໜົ ນ ສາ ທາ ລະ ນະ ບາ ງ ຫ ງ ຕ ອ ງ ກາ _ ກາ ນ _ ມ ຊາ ຍ
ຮ ງ ຮ _ ບາ ງ ຫ ງ ປິ ດ ນ ວັ ນ ພຸ ດ ນ ຂະ ນະ ທີ ຫ ງ ອື ນ ປິ ດ ນ ວ ລາ _ ຫາ ນ ທ _
ປະ ຊາ _ ນ ຖື ກ ນະ ນຳ _ ດື ມ ນາ ຫາ ຍ _ ຫ ອ ອ ກ ຕາ ກ ດ ດ ຕ ອ ນ ທາ ງ ລະ ປິ ດ ຜາ ກັ ງ ພື ອ ຫ ຫ ອ ງ ຢັ ນ
ປະ ຊາ ຊົ ນ ຖື ກ ຮ ອ ງ ຂ ຫ ກ ວ ດ ກາ _ ມ ຄົ ນ ທີ ມີ ຄ ວາ ມ ສ ງ ຫາ ຍ ທີ ສຸ ດ ລ _ ມ ຖິ _ ຜູ ຖົາ ຄົ ນໜຸ ມ ລະ ຜູ ປ ວ ຍ
ຍັ ງ _ ບ ອ ກ _ ຈົາ ຂ ອ ງ ສັ ດ ລ _ ພະ ຍາ ຍາ ມ ຮັ ກ ສາ ຫ ສັ ດ ລ ງ ຢູ ຢັ ນ
ຄຶ ນ ຄ ວາ ມ ຮ ອ ນ ດ ຖະ ຫົ ມ ພາ ກໜື ອ ຝ ລັ ງ ລະ ນ ທີ _ ນ ລະ ຄົ ນ _ ກ ລາ ຍ ງາ ນ ວາ ສ ຍ _ ວິ ດ ຍ ອ ນ ລົ ມ ດ ດ
ນ ກາະ ປັ ດ ຈຸ ບັ ນ _ ມ ກ _ ອ _ ພ ງ ຕ
ພະ ຍາ ກ ອ ນ ອາ ກາ ດ _ ວ ວາ ນ ຂະ ນະ ທີ _ ນະ ພູ ມ ບ ພີ ມ ຂຶ ນ ມັ ນ ຈະ ຮັ ບ ຄ ວາ ມ ຊຸ ມ ຫາ ຍ ຂຶ ນ ລະ ຝົ ນ ຈະ ຕົ ກ ນ ມື ລ ງ ນີ ອ ນ ນະ ພູ ມ ຕ ອ ນ ກາ ງ ຄື ນ ທີ ລັ ອ ນ ດັ ອ ນ ລະ ຄາ ດ ຣິ ຟ ນ ອ ດິ ນ _ ກ ລະ ນ ດິ ບ ລິ ນ
ມື ອ ມັ ນ ຖື ກ ປະ ກາ ດ ວາ ຈົາ ຊາ ຍ ວິ ນ ລ ມ ລະ ຄ ດ ດ ຂົາ ພິ _ ນ ຈົາ ຊາ ຍ ຮ ຣີ ດ ຮ ວ ມ ສະ ດ ງ ຄ ວາ ມ ຄິ _ ຫັ ນ ກາ ວ ວາ ມັ ນໝາ ຍ ຄ ວາ ມ ວາ ຂ ອ ຍ ດ ນ ອ ງ ສາ ວ ຊິ ງ ຂ ອ ຍ ຕ ອ ງ ກາ ນ ມາ ຕະ ຫ ອ ດ ລະ ກາ ວ ວາ ລາ ວ ມີ ຄ _ ມ ຍິ ນ ດີ
ຊັ ນ ດ ວ _ ນ ກາ ນ ປະ ກາ _ ຂ ອ ງ ພື ອ ນ ຈົາ ບາ ວ ລະ ພື ອ ນ ຈົາ ສາ ວ ຜ ນ ອື ນ ກ ຖື ກ ປ ອ ຍ ອ ອ ກ ມາ ຊັ _ ກັ ນ
ພື ອ ນ ຈົາ ສາ ວ ສີ ຄົ ນ ດ ຖື ກ ປະ ກາ ດ ມ ນ ລູ ກ ສາ ວ ຂ ອ ງ ທາ ນ _ ລ _ ພັ ນ ລະ ຍາ ຫ ງ ວ ສ ຊັ ກ ທາ ນ _ ງ ຫຸ ຍ ວິ ນ ຊີ ທີ ມີ ອາ ຍຸ ຈັ ດ ປີ
ມາ ກາ ຣີ ຕາ ອາ ມ ສະ ຕ ຣ ອ ງ ຈ ນ ທີ ມີ ອາ ຍຸ ປ _ ປີ ທີ ປັ ນ _ ກ ສາ _ ຂ ອ ງ ຂຸ ນ ນາ ງ ວິ ສ ຄົາ ລະ ພັ ນ ລະ ຍາ ທາ ນ ລິ ນ ລ ລະ ກ ຣ ສ ວາ ນ ຄິ ວ ຊັ ມ ອາ ຍຸ ປີ ລູ ກ ສາ ວ ຂ ອ ງ ຮີ ວ ວາ ນ ຄິ ວ ຊັ ນ ຜູ ທີ ປັ ນ ພື ອ ນ ສະໜິ ດ ຂ ອ ງ ທັ ງ ວິ ນ ລ ມ ລະ ຄ ດ
ຫາ ນ ສາ ວ ອາ ຍຸ _ ຂ ອ ງ ທາ ນ ຍິ ງ _ ສ ຊ ຫ ງ ຄ _ ນ ວ ອ ນ ຈະ ປັ ນ ພື ອ ນ ຈົາ ສາ ວ ຜູ ທີ ສີ
ດັ ກ ຍົ _ ກະ ປົາ ສ _ ງ ຄົ ນ ທີ ຖື ກ ປະ ກາ ດ ມ ນ ວິ ນ ລ ມ ລ ທີ ພິ ງ _ ຕັ ນ ລະ ທ ອ ມ ພີ ຕີ ຟີ
ລ ທີ ພິ ງ ກີ ຕັ ນ ມ ນ ບຸ ດ ຊາ ຍ ຂ ອ ງ ລ ຂາ ສ ວ ນ ຕົ ວ ວິ ນ _ ມ ນ ຂະ ນະ ທີ ພີ ຕີ ຟີ ມ ນ ລູ ກ ຊາ ຍ ຂ ອ ງ ວິ _ ລ ມ ລະ _ ດີ ດ ອື ອ ຍ ລ ງ ຮ ຣີ ທິ ກີ ລ ກ ບູ ກ
ຕ ຖິ ງ ນ ວ ດ ກ ຕາ ມ ລາ ຍ ລະ ອ ດ ຂ ອ ງ _ ດ ກະ ປ ງ ຂ ອ ງ ພື ອ ນ ຈົາ ສາ ວ ລະ ຊຸ ດ ຄື ອ ງ ບ ບ ຂ ອ ງ ດັ ກ ຍົ ກ ກະ ປົາ ຈະ ບ ຖື ກ ປີ ດ ຜີ ຍ ຈົ ນ ກ _ ຈະ ຮ ອ ດ ວັ ນ ຕ ງ _ ນ
ນັ _ ຄົ ນ ຄ ວາ ຊາ ວ ກາ ນາ ດາ ຈາ ກ ຫ ອ ງ ທົ ດ ລ ອ ງ ດ ຄົ ນ ພົ ບ ຈ ງ ນ ວ ນ ຊື ອ ບັ ກ ທີ ຣັ ຍ ທີ ສູ ງ ກີ ນ ກ ວາ ຜິ ດ ປົ ກ _ ຕິ ນ _ ກ ນາ ດື ມ
ນັ ກ ຄົ ນ ຄ _ ບ ຕາ ນິ ຕິ ຕ ນ _ ຫ ດໜຶ ງ _ ຕາ ນິ ນາ ດື ມ ທົ ວ ປ
ກາ ນ ຄົ ນ ຄ ວາ ບ ບ ສຸ ມ ດ ພົ ບ ຫັ ນ ອັ ດ ຕາ ສູ ງ ຜິ ດ ປົ ກ ກະ ຕິ ຂ ອ ງ ບ ກ ທີ ລ ຍ ຈຸ ລິ ນ ຊີ ທີ ສາ ງ _ ຫາ ນ ອ ງ ບ ດ ນ ຕຸ ກ ຂ ວ ດ ນາ ຫາ ຍ ກ ວາ ຊິ ງ ຢູ ນ ຂ ອ ບ ຂ ດ ທາ ງ ດາ ນ ກົ ດ ຫ ມາ ຍ ທີ ກາ ນົ ດ ວ ດ _ ກາ ນ ຢາ ຂ _ ງ ສະ ຫະ ລັ ດ ກ ວ ກັ ບ ຫາ ຍ ປາ ນ ດ ທີ ຊື ອ ບັ ກ ທີ ຣັ ຍ ຄ ວ ນ ຈະ ມີ ຢູ ນ ນາ ດື ມ ນ ກາ ນາ ດາ
ຈາ ນ ວ ນ ສູ ງ ຜິ ດ ປົ ກ ກະ ຕິ ຂ ອ ງ ຊື ອ ບັ ກ ທີ ຣັ ຍ ດ ສະ ດ _ ນ ຂ _ ງ ຕົ ວ ຢາ ງ ກາ ນ ທົ ດ ສ ອ ບ ນ ຫ ລາ ຍ ຍີ ຫ ຂ ອ ງ ຕຸ ກ _ ວ ດ ນາ
ປັ ນ ນັ ກ ຄົ ນ ຄ ວາ ຊາ ວ ກາ ນາ ດາ ທີ ກ ວ ຂ ອ ງ ນ ກາ ນ ຄົ ນ ຄ ວາ ນີ ດ ກາ ວ ວາ ຊື ອ ບັ ກ ທີ ຣັ ຍ ຈຸ ລິ ນ ຊີ ທີ ສາ ງ ອາ ຫາ _ ອ ງ ບ ດ ມີ ຈາ ນ ວ ນ ນ ບາ ງ ຕຸ ກ ຂ ວ ດ ນາ ດ ຖື ກ ພົ ບ ຫັ ນ ຢູ ນ ຕົ ວ ລ ກ ທົາ ທີໜາ ລັ ງ ກ ດ ຫາ ຍ ກ ວາ ຂ ອ ບ ຂ ດ ກາ ນົ ດ ທີ ອະ ນຸ ຍາ ດ ຫ ມີ ຈາ ນ ວ ນ ຂ ອ ງ ຊື ອ ບັ ກ _ ຣັ ຍ ນີ ມ ນ ປັ ນ ຕາ ຕົ ກ ຈ ຖາ ຫາ ກ ວາ ພ ວ ກ ຮົາ ດ ບ ລິ ພ ກ ທາ ດ _ ລິ ນ ຊີ ຊາ ຈ ອ ກໜຶ ງ
ນາ ງ _ ວາ ນ ກາ ນ ວົາ ບ ບ ທາ ງ ວິ ຊາ ຈຸ ລິ ນ ຊີ ນາ ປະ _ ມ ນ ຈະ _ ລິ ສຸ ດ ກ ວາ ນາ ຕຸ ກ ຫື ນາ ທຸ ກ ຕຸ ກ
ຊື ອ ບັ ກ ທີ ຣັ ຍ ມ ນ ບ ປັ ນ ອັ ນ ຕະ ລາ ຍ ຫາ ຍ ຕ ບຸ ກ ຄົ _ ດ ຍ ສະ ລ ຍ ຕ ກຸ ມ ທີ ມີ ຄ ວາ _ ອ ອ ນ ຫ ວ ຫາ ຍ ຊັ ນ ປັ ນ ຄົ ນ ວ ຫ ນຸ ມ ຄົ ນ ຈັ ບ _ ວ ຍ ຫື ຜູ ສູ ງ ອາ ຍຸ ອາ ດ ດ ຮັ ບ ກາ ນ ຈັ ບ ປ ວ ຍ ຈາ ກ ມັ ນ
ນີ ມ ນ ກາ ນ ສະ ຫຸ ບ ກາ ນ ວິ ຄາະ ຂ ອ ງ ກາ ນ ສຶ ກ ສາ ທີ ຜາ ນ ມາ ດ ຍ ອົ ງ _ ນ ອະ ນາ ມ ລ ກ ທີ ວາ ຊື ອ ບັ ກ ທີ _ ຍ ຈຸ ລິ ນ ຊີ ທີ ສາ ງ ອາ ຫາ ນ ອ ງ ບ ດ ທີ ມີ ນ ນາ ດື ມ ມ ນ ບ ປັ ນ ທີ ກັ ງ ວົ ນ ຕ ສຸ ຂະ ພາ ບ ກ ປະ ຊາ _ ນ ບຸ ກ ຄົ ນ ທົ ວ ປ
ທາ ນ _ ພົ ນ ຂ ຫາ ຈາ ກ ນາ ຍ ພົ ນ ຮື ອ ອ ກ ຫົ ວ ຫ ນາ ຂ ອ ງ ກ ອ _ ທັ ບ _ ອ ຂ ອ ງ ລັ ດ ຊ ຍ
ມາ ຮ ອ ດໜຶ _ ດື ອ ນ ລ ວ ຫັ ງ ຈາ ກ ຫ ດ ກາ ນ ທີ ລູ ກ ຮື ອ _ ນ ຂ ອ ງ ລັ ດ ຊ ຍ ດ ຕິ ດ ຢູ _ ຮື ອ ດາ ນາ ລະ ຖື ກ ຊ ວ ຍ ຫື ອ ຈາ ກ ກາ ນ ຊ ວ ຍ ຫື ອ ຂ ອ ງ ຕາ ງ ປະ ທ ດ
ຫ ດ ຜົ ນ ທີ ບ ດ ຮັ ບ ກາ ນ ຍົ ກ ຟ ອ ງ ຂ ອ ງ ຖິ ງ ມ ນ ວາ ນາ ຍ _ ນ ຮື ອ ອ ກ ຕັ ງ ຂ ສົ ງ ສ ນ ວິ _ ຍຸ ມ ອ ສ ກ ວາ ມັ ນ ອາ ດ ຈະ ປັ ນ ພາະ ສຸ ຂະ ພາ ບ ທີ ອ ອ ນ ອ ຂ ອ ງ ຫົ ວ ຫ ນາ _ ອ ງ ທັ ບ ຮື ອ
ນາ ຍ ພົ ນ ຮື ອ ອ ກ ດ ຮັ ບ ຜິ ດ _ ອ ບ ຂ ອ ງ ກ ອ ງ ທັ ບ ຮື ອ ນ ລ ຍະ _ ດ _ ພິ ບັ ດ ຂ ອ ງ ປີ ຊິ ງ ລູ ກ ຮື ອ ຄົ ນ ດ ສ ຍ ຊີ ວິ ດ ນ ວ ລາ ທີ ຮື ອ ດາ ນາ ຂ ອ ງ ຂົາ ຈົາ ຈົ ມ
_ ຈະ ຖື ກ ດາ ລົ ງ ຕາໜ ງ ທ ນ ຊິ ງ ມ ນ ຜູ ທີ ດ ຜາ ນ ກາ ນ ປັ ນ ຫົ ວ ຫ _ ຂ ອ ງ ພະ ນັ _ ງາ ນ ຂ ອ ງ ກ ອ ງ ທັ ບ ຮື ອ ລັ ດ ຊ ຍ ມາ ກ ອ ນ
ນ ຂ ສັ ງ ກ ດ ດ ປ ນ ປ ງ ຜູ ນາ ນີ ລະ ດ ຍ ອາ ງ ອີ ງ ສ ລາ ວ ດ ວົາ ວາ ກາ ນ ປະ ຕິ ບັ ດ ກາ ນ ທີ ມຯ ມາ ນີ ລ _ ມ ທັ ງ ຕ ອ ນ ທີ ຂາ ພະ ຈົາ ດ ຂົາ ຮ ວ _ ນາ ສະ ດ ງ ຫ ຫັ ນ ວາ ກ ອ ງ ທັ ບ ຮື ອ ດ ພັ ດ ທະ ນາ ລະ ມີ ຄ ວາ ມ ດີ ທີ ນ ນ ອ _ ຂ ອ ງ ຈົາ ພື ອ ຂະ ຫ ຍາ ຍ ຂ ອ ບ ຂ ດ ທີ ຫ ຍ
ຍັ ງ ດ ວົາ ພີ ມ ຕີ ມ ອີ ກ ວາ ນ ວ ລາ ດ ວ ກັ ນ ນັ ນ ຍັ ງ ມີ ຫ ດ ກາ ນ ທີ ຫ ຍຸ ງ ຍາ ກ ສົາ ຊະ ລົ ດ ຈ ຕ ຂາ ພະ ຈົາ ຢາ ກ ຈະ ນັ ນ ອີ ກ ທື ອ ຫ ນຶ ງ ວາ ບັ ນ ຫາ ທັ ງ ຫ _ ດ ຫົາ ນີ ຄ ວາ ມ ສ ກ ສົາ ທັ ງ ຫ ມົ ດ ຫົາ ນີ ສິ ງ _ ຄັ ນ ກ ອ ງ ທັ ບ ຮື ອ ກາ ລັ ງ ດາ ນີ ນ ກາ ນ ກາ _ ຟື ນ ຟູ ຢູ
ວົາ ພີ ມ ຕີ ມ ນ ຂະ ນະ ທີ ຢູ _ ຫ ອ ງ ຫ ກະ ຊ ວ ງ ທະ ຫາ ນ ຮື ອ ວາ ຫ ນຶ ງ ນ ສິ ງ ທີ ຊັ ດ _ ນ ມ ນ ຈະ ສື ບ ຕ ຢູ ນ ສະ ພາ ບ ກາ ນ ທີ ພ ວ ກ ຮົາ ມີ ຢູ ນ ລະ ຮັ ດ ຫ _ ງ ມ ນ ບ ພ ງ ຕ ປັ ນ ປ ດ
ຂາ ພະ ຈົາ ດ ຖື ກ ມ ອ ບ ວ ກ ງາ ນ _ ອ ງ ກາ ນ ຢັ ບ ຢັ ງ ຄ ວາ ມ ຄິ ດ ຫັ ນ ຂ ອ ງ ສາ _ ລະ ນະ ທີ ຮັ ດ ຫ ກ ອ ງ ທັ ບ _ ອ ຫັ ວ ນ ຫ ວ
_ ພະ ຈົາ ບ ດ ປະ ສົ ບ ຄ ວາ ມ ປັ ນ _ ກ ທີ ດ ຮັ ບ ກາ ນ ຕ ງ ຕັ ງ ຫ ປັ ນ ຫົ ວໜາ ຂ ອ _ ກ ອ ງ ທັ ບ ຮື ອ
ລັ ດ ຖະ ບາ ນ _ ປະ ກາ ດ ອົາ ວັ _ ທີ ດື ອ ນ ມິ ຖຸ ນາ ປັ ນ ມື ລື ອ ກ ຕັ _ ທີ ຈະ ມາ ຖິ ງ ນີ ສຳ ລັ ບ ມື ອ ງ
ກາ ນ ລື ອ ກ ຕັ ງ _ ງ _ ວ ກີ ດ ອະ ດີ ດ ນາ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ ດ ອ ອ ກ ພື ອ ປ _ ດໜາ ທີ ນ ອົ ງ ກາ ນ ສະ ຫະ ປະ ຊາ ຊາ ດ ພື ອ ກາ ນ ພັ ດ ທະ ນາ
ນ ຂະ ນະ ທີ ດ ຖື ກ ພິ ຈາ ລະ ນາ ວາ ປັ ນ ບ ອ ນ ນັ ງ ທີ ປ ອ ດ ພ ສຳ ລັ ບ _ ກ ຮ ງ ງາ ນ ກາ ນ _ ອ ກ ຕັ ງ ຄາ _ ວາ ຈະ ດ ຮັ ບ ກາ ນ ຕ ຖ ງ ກັ ນ ຢາ ງໜັ ກ
ມາ ຮ ອ ດ ປະ ຈຸ ບັ _ ນີ ສີ ຜູ ສະ ຫ ມັ ກ ດ ອົາ ຊື ສ ມີ ທີ ປຶ ກ ສາ ຫ ງ ມື ອ ງ ທາ ນ ອະ ດີ ດ ຜູ ສະ ຫ ມັ ກ ທາ ນ _ ຈາ ນ ກາ ນ ສຶ ກ ສາ ກາ ນ ທາ ງ ດາ ນ ກາ ນ ມື ອ ງ ວິ ທະ ຍາ ລ ທາ ນ ລະ ທະ ນາ ຍ ຄ ວາ ມ ກາ ນ ຈາ ງ _ ນ ທາ ນ
ນ ບັ ນ ຊີ ລາ ຍ _ ທາ ນ ນາ ງ ຄາ ດ ຫ ວັ ງ ຢາ ງ ກ ວາ ງ ຂ ວາ ງ ວາ ຈະ ປະ ສົ ບ ຜົ ນ ສຳ ລັ ດ ຍັ ງ ບ ທັ ນ _ ອົາ ຊື ຂ _ ງ ຕົ ນ ລົ ງ
ພັ ກ ຫ ງ ຊາ ດ ດ ຄັ ດ ລື ອ ກ ຜູ ສະ ຫ ມັ ກ ທີ ປັ ນ ປ ດ ຂ ອ ງ ຕົ ນ ລົ ງ ປ ສ ອ ງ ຄົ ນ _ ນ ຊີ ລາ ຍ ຊື _ ທາ ນ ລະ ຜູ _ ຫ ມັ ກ ບ ດ ຊະ ນະ ປີ ຄື ທາ ນ
ກາ ນ ຕັ ດ ສິ ນ ຈ _ ມີ ຢູ ນ ກ ອ _ ປະ ຊຸ ມ ພັ ກ ນ ພຶ ດ _ ພາ
ພັ ກ _ ພັ ກ ທັ ງ ສ ອ ງ ຈະ ລົ ງ ສະໝັ ກ ນ ກາ ນ ລື ອ ກ ຕັ ງ ຕ ຍັ ງ ບ ທັ ນ _ ຄັ ດ ລື ອ _ ອົາ ຜູ ລົ ງ ສະ ຫ ມັ ກ ນ ພັ ກ ທື ອ
ຂ ຂັ ດ ຍ ງ ດ ກີ _ ຂຶ ນ ລະ ຫ ວາ ງ ພະ ສົ ງ ລະ ຊາ ວ ຄ ຣິ _ ສະ ຕ ນ ອາ ຫ ລັ ບ ນ ຢ ຣູ ຊາ ລັ ມ _ ວັ ນ ສຸ ກ ມື ອ ຊາ ວ ຄ ຣິ ດ ສະ ຕ ນ ອາ ຫ ລັ ບ ປະ ທ ວ ງ ກາ ນ ຂາ ຍ ທີ ດິ ນ ບ ດ ຂ ອ ງ ພະ ສົ ງ ຫ ປະ ຊາ ຊົ ນ
ຕາ _ ວ ດ ອິ ສະ ລາ ອ ນ ດ ທາ _ ຍ ກາ _ ປະ ທ ວ ງ ຢູ ກ ກັ ບ ບ ດ
ອາ ຍຸ ປີ _ ຜູ ນາ ກາ ນ ປະ ທ ວ ງ ດ ບ ອ ກ ດ ຍ ຜາ ນ ທ ລະ ລ ກ ວາ ພ _ ກ ຮົາ ດ ຫ ທີ ດິ ນ ປີ ກ ອ ນ _ ນາ ນີ ຫ ບ ດ ພື ອ ຮັ ກ ສາ ລະ ສື ບ ຕ ວົາ ວາ ດັ ງ ນັ ນ ມັ ນ ບ ມ ນ ທີ ດິ ນ ຂ ອ ງ ຂົາ ຈົາ ທີ ຈະ ຂາ ຍ
ສາ ລັ ບ ຫາ ຍ _ ອ ຍ ປີ _ ພ ວ ກ ຮົາ ຊາ ວ ຄ ຣິ ດ ສະ ຕ _ ຜູ ທີ ປັ ນ ສ ວ ນ ຮ ອ ຍ ຂ ອ ງ ປະ ຊາ ກ ອ ນ ດ ຮັ ບ ກາ ນ ຂົ ມ ຫັ ງ ລະ ກາ ນ ຖື ກ ຂັ ບ ຄື ອ ນ ອ ອ ກ ຈາ ກ ທີ ດິ ນ ສັ ກ ສິ ດ ລະ ປະ ຈຸ ບັ ນ ພ ວ ກ ຮົາ ປັ ນ ຊົ ນ ຜົາ ຂະ ຫ ນາ ດ ນ ອ ຍ
ຕ ພ ວ ກ ຮົາ ຈະ ຮັ ດ ຊ _ ງ ຂ ອ ງ ພ ວ ກ ຮົາ ທີ ດ ຍິ _ ຫ ຢຸ ດ ຊົາ ກາ ນ _ ຍ ນີ
ຫັ ງ ຈາ ກ ທີ ມີ ກ ອ ງ ປະ ຊຸ ມ ນ ບາ ລີ ອີ ຕາ ລີ ນ ວັ ນ ທີ ຂ ອ ງ ດື ອ ນ ມີ ນາ ປະ ທາ _ ປະ ທ ດ ຂ ອ ງ ລັ ດ ຊ ຍ ທາ ນ ລະ ນາ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ ຂ ອ ງ ອິ ຕາ ລີ ທາ ນ ດ ຫ ຂາ ວ ທີ ກ ອ ງ ປະ ຊຸ _ ລະ ສັ ງ ລ ວ ມ ຜົ ນ ດ ຮັ ບ ຂ ອ ງ ກາ ນ ສົ ນ ທະ ນາ _ ອ ງ ຂົາ ຈົາ
ບັ ນ ຫາ ຫັ ກ ຂ ອ ງ ຜູ ນາ ທັ ງ ສ ອ ງ ດ ຕົ ກ ລົ ງ ກັ ນ ກ ວ ກັ ບ _ ງ ຄາ ມ ທີ ມີ ພ ງ ຕ ວິ ທີ ທາ ງ ກາ _ ທູ ດ ຄ ວ ນ ຈະ ດ ຮັ ບ ກາ ນ ນາ ຊ ນ ກາ ນ ກ ຂ ຂ ຂັ ດ ຍ ງ ລະ ຫ _ ງ ປະ ທ ດ ຊັ ນ ອັ ບ ກາ ນິ ສະ ຖາ ນ ອີ ຣັ ກ ລະ ດ ຍ ສະ ພາະ ບັ ນ ຫາ ອີ ຣາ ນ ກັ ບ ບັ ນ ຫາ ຄ ງ ກາ ນ ນິ ວ ຄ ຍ
ທາ ນ ດ ຢື ນ ຢັ ນ ອີ ກ ທື ອ ຫ ນຶ ງ ຕ ມູ ມ ມ ອ ງ ຂ ອ ງ _ ນ ກ ວ ກັ ບ ກາ ນ ນາ ຊ ກາ ລັ ງ ປະ ກ ອ ບ ອາ ວຸ ດ ດ ນ _ ນ ກ ຂ ຂ ຂັ ດ _ ງ ລະ ຫ ວາ ງ ປະ ທ ດ ດັ ງ ກາ ວ
ທາ ນ ດ ຫັ ນ ດີ ຕ ກັ ບ ປະ ທາ ນ ປະ ທ ດ ລັ ດ ຊ ຍ ນ ປະ ດັ ນ _ ລະ ຍັ ງ _ ກາ ວ ວາ ຂ ຂັ ດ ຍ ງ ດັ ງ ກາ ວ ຄ ວ ນ ດ ຮັ ບ ກາ ນ ກ ຂ ດ ຍ ນາ ຊ ວິ ທີ ກາ ນ ຂົາ ຫາ ຫາ ຍ ຝາ _ ຊິ ງ ຫາ ຍ ປະ ທ ດ ອາ ດ ມີ ສ ວ ນ ຮ ວ ມ ນ ກາ ນ ສົ ນ ທະ ນາ
ທາ ນ _ ວ ຕື ມ ອີ ກ ວາ ນ ອ ກ ຈາ ກ ນີ ສັ ກ ຍະ ພາ ບ ຂ ອ ງ ອົ _ ກາ ນ ປົ ກ ຄ ອ ງ ປະ ຊາ ຊາ ດ ຄ ວ ນ ດ ຮັ ບ ກາ _ ນາ ຊ
ນາ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ ກາ _ ວາ ອິ ຕາ ລີ ກາ ລັ ງ ລ ຖາ ຕ _ ບ ກາ ນ ຮ ວ ມ ມື ກ ຊິ ດ ກັ ບ ລັ ດ ຊ ຍ ນ ສະ ພາ ຄ ວາ ມ ຫ ມັ ນ ຄົ ງ ສະ ຫະ ປະ ຊາ ຊາ ດ ຊັ ນ ດ ວ ກັ ນ ກັ ບ ນ ຂະ ຫ ນ ງ ກາ ນ ພະ ລັ ງ _ ນ
ລາ ວ ວົາ ອີ ກ ວາ ທັ ງ ຫ ມົ ດ ນີ ສາ ມາ ດ ດ ຮັ ບ ກາ ນ ບັ ນ ລຸ ດ ພ ງ ຕ ຜາ ນ ຂ ຕົ _ ລົ ງ ກາ ນ ຮ _ ມ ມື ກາ _ ພັ ດ ທະ ນາ ຢາ ງ ລະ ອ ດ
ງາ ນ ວັ ນ ຄັ ງ ທາ ອິ ດ ປະ ຈາ ປີ ດ _ ດ ຂຶ _ ນ ວັ ນ ອາ ທິ ດ ຢູ ສະ ຖາ ນ ທີ ດ ຍ ມີ ປະ ຊາ ຊົ ນ ຈາ ກ ຫາ ຍ ຮ ອ ຍ ຄົ ນ ດ ມ ວ ນ ຊື ນ ນ ນ ຂະ ນະ ທີ ປະ ສົ ບ ກັ ບ ບາ ງ ຊຸ ມ ຊົ _ ຂ ອ ງ ຂົາ ອ ງ
ກາ ນ ບັ ນ _ ງ ທິ ງ ວ ທີ ລ ວ ມ ທັ ງ ຈາ ກ ວົ ງ ດົ ນ ຕີ ຂ ອ ງ ທ ອ ງ ຖິ ນ ຊື ວາ ຮ ອ ງ ພ ງ ຄິ ວ ບາ ຮ ອ ງ ດ ຍ ພ ງ ບ ບ ລະ ອື ນ ຈາ ກ ພ ງ ບ ບ ບົາຯ ຂ ອ ງ _ ນ ດ ຍ ລະ ສາ ນັ ກ ງາ ນ _ ນ ລະ ປະ ລະ ວັ ດ ທະ ນະ ທາ ລະ ກາ ນ ສະ ດ ງ ຮູ ບ ງົາ ຂ ອ ງ
ມີ ຫ ລາ ຍ ກຸ ມ ລະ ອົ ງ ກາ ນ ຈັ ດ ຕັ ງ ຊຸ _ ຊົ ນ ຢູ ນ ງາ ນ _ ນັ ບ ຕ ຈາ ກ ຕະ ຫາ ດ ຂ ອ ງ ຊາ ວ ກະ ສິ _ ອ ນ ປ ຖິ ງ ທີ ມ ບາ ນ ຕະ
ກາ ນ ສະ ດ ງ ສະ ຫ ນ ອ ງ ຫ ດັ ກ ນ ອ ຍ ມີ ອ ກາ ດ ທີ ຈະ ສາ ງ ວ ກ ສິ ນ ລະ ປະ ສາ ລັ ບ ກາ ນ ສະ ດ ງ ສິ ລະ ປະ ບັ ດ ປ ຊະ ນີ ລ ກ ຂ ອ ງ ຂົາ ຈົາ ນ ຂະ ນະ ທີ ສະ ພາ ສິ ນ ລະ ປະ ດ ຫ ຂຸ ຂີ ຊາ _ ສີ ບົ ວ ພ ອ ມ ທັ ງ ກະ ຕຸ _ ນາ ຈາ ກ ຂ _
ກາ ນ ມາ ຢ ມ ຢາ ມ ຂ ອ ງ ຊາ ວ ຫ ນຸ ມ ດ ຮັ ດ _ ສັ ນ ຍາ _ ກ ນາ ຊ ກ _ ອ ງ ມື ອ ງ
ປະ ຊາ ຊົ ນ ຜູ ທີ ຊື ບັ ດ ຜາ ນ ຂ ອ ງ ງາ ນ ມື ດ ຍ ຜາ ນ ທາ ງ ມື ອ ງ ດ ຖື _ ຊຸ ກ ຍູ ຫ ສ ສາ ຍ ຮັ ດ ຂ ນ ສີ ຟາ ຢູ ອ ອ ມ ສ ວ ນ ພື ອ ຫ ມີ _ ກາ ດ ຫັ ນ ດ _ ຍ ລະ ດ ລາ ງ ວັ ນ
ກາ ນ ຈັ ບ ສະ ຫາ ກ ດ ຈັ ດ ຂຶ ນ ດ ຍ ລາ ງ ວັ ນ ລ ວ ມ ທັ ງ ຄາ ຂົາ ສະໜາ ມ ກ ອ ບ ທີ _ ຂົາ ຮ ງ _ ຄ ອ ນ ມ ລະ ດົ ກ ລະ ບັ ດ ລາ _ ວັ ນ ຈາ ກ ຮາ ນ ອາ ຫາ ນ
ທາ _ ຂາ ງ _ ອ ງ ສະໜາ ມ ດີ ນ ບຸ _ ປ ຫາ ກີ ດ ມີ ກາ ນ ຮ ວ ມ ຄ ວາ ມ ຫຸ ຍຸ ງ ຍາ ກ ຂ ອ ງ ຕົ ນ ດ ຍ ສະ ພາະ ມ ນ ກຸ ມ ສິ ນ ລະ ປະ ກາ ນ ສະ ດ ງ ນ ພາ ກ ຕ
ຕັ ນ ດ _ ກ ກາ ງ ອ ອ ກ _ ງ ສ ອ ງ ດາ ນ ຂ ອ ງ ຂົາ ຈົາ ກາ ຍ ມາ ປັ ນ ຮື ອ ບ ພະ ລັ ງ ງາ ນ ລົ _ ທ ຈິ ງ
ຊ ກ ດີ ທີ ບ _ ຂ ກ ຫື ອາ ສາ ສະ ຫ ມັ ກ ດ ຮັ ບ ບາ _ ຈັ ບ ດ ຍ ຄາະ ດັ _ ກາ ວ
ໜຶ ງ ນ ຮູ ບ ປັ ນ ສີ ຢູ ທີ ຕັ ນ ດ _ ກ ທາ ລາ ຍ ກ _ ນ ນ ມື ຫັ ງ ຈາ ກ ປະ ສົ ບ _ ບ ຂ ອ ງ ລົ ມ ຮ ງ
ຄ ວາ ມ ວ _ ອ ງ ລົ ມ ນ ພື ນ ທີ ສະ ຫ ນາ ມ ບິ _ ກາະ ມ ນ ກ _ ຊ ມ
_ ຍິ ງ ນ ອ ອ ດ _ ຕ ລ ຍ ດ ຖື ກ _ ຕາ ຍ ຈາ ກ ກາ ນ ຈ ມ ຕີ ຂ ອ ງ ປາ ສະ ຫາ ມ
ກາ ນ ຈ ມ ຕີ ດ ກີ ດ ຂຶ ນ ວ ລາ _ ງ ລ ງ ຕາ ມ ວ _ ທ ອ ງ ຖິ _ ຢູ ທີ ກາະ ພາ ກ ຕາ ວັ ນ ອ ອ ກ ສ ງ ຕ ຂ ອ ງ
ຜູ _ ງ ຄົ ນ ນັ ນ ຄາ ດ ຄະ ນ ອາ ຍຸ ມ ນ ປີ ດ ສູ ນ ສ ຍ ຂ ນ ທັ ງ ສ ອ ງ ຈົ ນ ຖິ _ ຂ ນ ສ ອ ກ ລະ ມີ ບາ ດ ຜ ທີ ຮາ _ ຮ ງ ປ ຫາ ລາ ຕົ ວ ລະ ຂາ ຂ ອ ງ ລາ ວ
ຜູ ຍິ ງ ຄົ ນ ນັ ນ ດ ຖື ກ ບ ກ ມາ ຮ _ ດ ຝັ ງ ດ ຍ ພື ອ ນ ຂ ອ ງ ລາ ວ ລະ ດ ຖື ກ _ ງ ດ ຍ ຍົ ນ ກູ ພ ຮ ລີ ຄົ _ ປ ຫາ ຮ ງ ຫ ມ ນ
_ ຍິ ງ ຄົ ນ ນັ ນ ດ _ ພັ ກ ຮ ອ ນ ມາ ຈາ ກ ກັ ບ ກາ ນ ຕັ ງ ຄາ ຍ ຂ ອ ງ ບ ດ ລະ ພະ ຍາ ຍາ ມ ທີ ຈະ _ ດ ຕ ຄ ອ ບ ຄົ ວ ຂ ອ ງ ນາ ງ
ພະ ນັ ກ _ ນ _ ກ ຮື ອ ຍົ ນ ຮ ລີ ຄົ ບ ກູ ພ ບ ລິ ກາ ນ ສຸ ກ ສີ ນ ຊື ວາ ວົາ ວາ ຜູ ຍິ ງ ດ ທ _ ມາ ນ ຈາ ກ ກາ ນ ສູ ນ ສ ຍ ລື ອ ດ ຫາ ຍ
ລາ ວ ວົາ ວາ ຜູ ຍິ _ ຄົ ນ _ ຫື ອ ງ ຫາ ຍ ພ ວ ກ ຮົາ ປິ ນໜາ ປ ນ ທັ ນ ທີ ລະ ສາ ມາ ດ ຈະ ຢູ ນ ສະ ພາ ບ ນັ ນ ພາ ຍ ນ ບ ທ ດ ນາ ທີ ລະ ຈາ ກ ນັ ນ ກ ພາ ຄົ ນ ຈັ ບ ຢູ ຮ ງ ຫ ມ ພາ ຍ ນ _ ວ ມ ງ ຫັ ງ ຈາ ກ ກາ ນ ຖື ກ ຈ ມ ຕີ
ພ ດ ຂົ _ ສົ ງ ຄົ ນ ຈັ ບ ຊື ວາ ກາ ວ ວາ ນາ ງ ດ ຮັ ບ ບາ ດ ຈັ ບ ຖິ ງ ກ ຊີ ວິ _ ດ ສູ ນ ສ ຍ ປະ ລິ ມາ ນ ລື ອ ດ ຈາ ນ ວ ນ ຫາ ຍ ລະ ກາ ນ ຈັ ບ ທີ ພ ວ ກ ຮົາ ອີ ນ ວາ ລະ _ ບ ຕື ອ ນ ພ ຂ ອ ງ ສະ ຕິ ທີ ມັ ນ ບ ສາ ມາ ດ ຈະ ຕິ ດ ຕ ສື ສາ ນ ດ ຍ ກົ ງ ກັ ບ ຄົ ນ ຈັ ບ ດ
ມີ ພະ ຍາ ນ ຢູ ນ ຫ ດ ກາ ນ _ ນ ວ ນ _ ຍ ລະ ພ ວ ກ ຂົາ _ ມ ນ ກາ ລັ ງ ຖື ກ ສາ ພາ ດ ດ ຍ ຕາ ຫ ວ ດ ຢູ ທີ
ຫ ນຶ ງ _ ຍາ ນ ທີ ບ ລະ ບຸ ນາ _ ດ ອະ ທິ ບາ ຍ ວາ ຜູ ຖື ກ ຄາະ ຮາ ຍ ດັ ງ ກາ ວ ດ ລ ອ ຍ ຢູ ນ ທະ ລ ກັ ບໝາ ພັ ນ ຂ ອ _ ນາ ງ
ນ ວ _ ກາ ນ ຈ ມ ຕີ ທີ ກີ ດ ຂຶ ນ ຫ ມາ ດ ລ ນ ກັ ບ _ ອ ນ ພື ອ ຮັ ດ ຫ ມີ ກາ ນ ຕື _ ນ ພ ຂຶ ນ
ນາ ງ ວົາ ວາ ຂ ອ ຍ ດ _ ມ ຫົ ນ ທາ ງ ຈາ ກ ບ ອ ນ ທີ ນາ ງ ດ ພັ ກ ຢູ ລະ ຂ ອ ຍ ດ ຫັ ນ ຫ ມາ ລ ນ ຂາ ມ ທາ _ ດ ວ ຍ ຕົ ວ ທີ ປ ກໝົ ດ ຕ ທັ ງ ສັ ນ ລະ ຮ ອ ງ ສ ງ ຄ ວ ນ ຄາ ງ ຫັ ງ ຈາ ກ ນັ ນ ມີ ດັ ກ ນ ອ ຍ ດ ລ ນ ຂຶ ນ ມາ ລະ ວົາ ວາ ມີ ຜູ ຍິ ງ ດ ສູ ນ ສ ຍ ຂາ ລະ ຂ ນ ຂ _ ງ ນາ ງ ລະ ທຸ ກ ຄົ ນາ ກ ດ ລ ນ ອ ອ ກ ຈາ ກ ຮື ອ ນ ປ ສູ ຫາ ດ ຊາ ຍ
ມັ ນ ປັ ນ ພ ງ ຕ ຫ ມາ ສີ ດາ ລະ ຂາ ວ ນ ອ ຍຯ ຕ ມັ _ ຍັ ງ ມີ ຄ ວາ ມ ບາ _ ສະ ນັ ນ _ ອ ຍ ຈິ ງ ຂັ ງ ມັ ນ ວ ກ ອ ງ ຮື ອ ນ
ບົ ດ ລາ ຍ ງາ ນ ອື ນ ທີ ອາ ງ _ ຜູ ຍິ ງ ດ ດາ ນາ ຢູ ນ ຂ ດ ນາ ຕື ນ ທີ _ ດ ປະ ມາ ນ ມັ ດ ຈາ _ ຕາ ຝັ ງ
_ ຍິ ງ ດ ຖື ກ ຊື ອ ກັ ນ ວາ ມາ ຈາ _ ນ ຕ ວາ ຊື ຂ ອ ງ ນາ ງ ຍັ ງ ບ ທັ ນ ດ _ ງ ອ ອ ກ ມາ
ປະ ຊາ ຊົ ນ ທີ ອາ ສ ຢູ ມາ ດ ປີ ຊື ວາ ນັ ກ ທ ອ ງ ທ ວ ດ ຂົາ ປ ຂ ດ ພື ນ ທີ ນີ ດ ມີ ກາ ນ ຕື ອ ນ ພ ຂ ອ ງ ກາ ນ ຈ ມ ຕີ ທີ ອາ _ ກີ ດ _ ນ ຕາ ຟັ ງ ມີ ນ ພ ງ ຕ ຂ ອ ງ ນາ ລະ ຕັ ມ ປ ດ ວ ຍ ສະ ຫາ ມ ຕ _
ປະ ຊາ ຊົ ນ ຮູ ວາ ພ ວ ກ ຂົາ ຈົາ ນ ວ ລາ _ ຫີ _ ນາ ພ ວ ກ ຂົາ ກາ ລັ ງ ກາ ວ ຂົາ ປ ນ ທີ _ ອາ ສ ປາ ສະ ຫາ ມ
ຫາ ດ _ ຍ ອື ນ ຢູ ກາະ ນີ ດ _ ບ ກາ ນ ປົ ກ ປ ອ ງ ດ ຍ ສາ ຍ _ ອ ງ
ຜູ ກ ວ ດ ກາ ຕາ ຫ ວ ດ ລັ ດ ຊື ວາ ຊື ອ ວາ ຈາ ກ ຄ ວາ ມ ຮຸ ນ ຮ ງ ຂ ອ ງ ກາ ນ ບາ ດ ຈັ ບ ຂ ອ ງ ຜູ ຍິ ງ ທີ ດ _ ກ ຈ ມ ຕີ ດ ຍ ກຸ ມ ຂ ອ ງ ປາ ສະ ຫາ ມ ຊະ ນິ ດ ປັ ນ ທີ _ ຈັ ກ ສາ ລັ ບ ພຶ ດ ຕິ ກາ ກາ _ ລາ ວ ຂ ອ ງ ປີ ນີ
ຕາ ຫ ວ ດ ນາ _ ຄົ ນ ຫາ ປາ ສະ ຫາ ມ ດັ ງ ກາ ວ ນ ມື ນີ ລະ ປັ ນ ຜົ ນ ຫ ຫາ ດ ຊາ ຍ ຕາ ວັ ນ ອ ອ ກ ລະ ທິ ດ ຕາ ວັ _ ຕົ ກ ຂ ອ ງ ດ ຮັ _ ກາ ນ ປິ ດ
ນີ ມ ນ ກາ ນ ຈ _ ຕີ ຄັ ງ ທາ _ ດ ນ ຂ ດ ພື ນ ທີ ນີ ຕັ _ ຕ ດື ອ ນ ສິ ງ ຫາ ປີ
ອົ ງ ກ ອ ນ ສະ ຕິ ປັ ນ ຍາ ທ ອ ງ ຖິ ນ ບ ອະ ນຸ ຍາ ດ ຫ ຫ ມາ ລ ອ ຍ ນາ ຢູ ທີ _ ດ ຊາ ຍ ພາະ ວາ ຢາ ນ ວາ ພ ວ ກ ຂົາ ຈົາ ຈະ ຈ _ ຕີ ປາ ສະ ຫາ ມ ບາ ງ ທີ ອາ ດ ປັ ນ ພາະ ສາ ນ ຕົ ກ ຄາ ງ ທີ ສະ ສົ ມ ຈາ ກໝັ ດໝາ ທີ _ ສ ຢູ ນ ລື ອ ດ ຂ ອ ງ ຫ ມາ
ນັ ກ ຫິ ນ ສະ ນຸ ກ ກີ ຊື ມີ ຊື ຫິ ນ ວາ ດ ຖື ກ ພົ ບ ວາ ສ ຍ ຊີ ວິ ດ ນ ອາ ພາ ດ ມັ _ ຂ ອ ງ ລາ ວ ທີ ຖະໜົ ນ ພາ ກ ຫ ນື ອ ຂ ອ _ ປະ ທ ດ ນ _ ນ ສົາ
ລາ ວ ອາ ຍຸ _ ປີ ລະ ດ _ ບ ກາ ນ ທຸ ກ ທ ລະ ມາ ນ ຈາ ກ ພະ ຍາ _ ມະ ຮັ ງ ຢູ ຄ ຕັ ງ ຕ ປີ
ກີ ດ ຢູ _ ທີ ມີ ນາ ກາ ຍ ປັ ນ ຊ ມ ລ ກ ຂ ອ _ ກາ ນ ຂ ງ ຂັ ນ ສະ ນຸ ກ ກີ ຊ ມ ລ ກ ນ ອາ ຍຸ ປີ ນ _
ຊ ຊະ ນະ ລາ ຍ ກາ ນ _ ດ _ ຍ ຂ ອ ງ ມ ນ ຢູ ນ ກາ ນ ຂ ງ ຂັ ນ _ ອາ ຊີ ບ ອ ລ ນ ນ ປີ
ນ ລະ ຫ ວາ ງ ປີ ລາ ວ _ ຮັ ບ ກາ ນ ປັ ບ ຫ ມ ລະ ຖື ກ ຫາ ມ ຈາ ກ ຫາ ກາ ນ ຂ ງ ຂັ _ ຫ ລັ ງ ຈາ ກ ກາ ນ ຕາ ຫົ ວ ຂ ອ ງ ຜູ ອາ ນ ວ ຍ ກາ ນ ຂ ອ ງ ກາ _ ຂ ງ ຂັ ນ
ລາ ວ ຍັ ງ ດ _ ກ ຫາ ມ ກາ ນ ຫີ _ ນ ຫ ນຶ ງ ປີ ຂ ອ ງ ປີ ຫັ ງ ຈາ ກ ກາ ນ _ ວາ ຈະ ຍິ ງ ຜູ ຫິ ນ ສະ ນຸ ກ ກີ ອີ ກ ຜູໜຶ ງ
ວົ _ ລ ອ ກ _ ອົາ ຊະ ນະ ຫ ກາ ຍ ປັ ນ ຜູ ທີ ຫ ນຶ ງ ນ ງາ ນ ວັ ນ ຄ ຣິ ດ ສະ ມາ ດ ຂ ອ ງ ປະ ທ ດ ອັ ງ ກິ ດ ຢາ ງ ປັ ນ ທາ ງ ກາ ນ ຕາ ມ ມາ ດ ວ ຍ ກາ ນ ຕ ສູ ຄັ ງ ທີ ຫ ຍ ສຸ ດ ຄັ ງໜຶ ງ ນ ປະ ຫ ວັ _ ສາ ດ ກາ ນ ຈັ ດ ອັ ນ ດັ ບ ພ ງ ຂ ອ ງ ອັ ງ ກິ ດ
ພ ງ ຂ ອ ງ _ ວ ກ ຂົາ _ ຊື ດ ຮັ ດ ຫ ພ ງໝ ຂ ອ ງ ຜູ ຊະ ນະ ລາ _ ກາ ນ ທີ ຊື ປ ຢູ ອັ ນ ດັ ບ ສ ອ ງ
ກາ ນ ຄ ສະ ນາ ຟ ສ ບຸ ກ ດ ສະໜັ ບ ສະໜູ ນ ວົ ງ ມີ ຈຸ ດ ປະ ສົ ງ ຈະ ຢຸ ດ ກາ ນ ອົາ ຊະ ນະ ຊະ ນະ ຂ ອ ງ ຜູ ຊະ ນະ ນ ລາ ຍ ກາ ນ ປ ສູ ຈຸ ດ ກາ ນ ປັ ນ ອັ ນ ດັ ບໜຶ ງ ນ ວັ ນ ຄ ຣິ ສ ມາ _ ອີ _ ຄັ _ ງ
ສິ ລະ ປິ ນ _ ກ ກາ ນ ລາ ຍ ກາ ນ _ ດ ງ ພ ອ ນ ສະ ຫ ວັ ນ ທາ ງ ທ ລະ ພາ ບ ປັ ນ ຈົາ ຂ ອ ງ ດ ຍ ດ ກາ ຍ ປັ ນ _ ດ ສູ ງ ສຸ ດ ຂ ອ ງ ງາ ນ ບຸ ນ ສີ ປີ ຕິ ດ ຕ ກັ ນ
ກຸ ມ ດັ ງ ກາ ວ ດ ດຶ ງ ດູ ດ ສະ ມາ ຊິ _ ຫາ ຍ ກ ວາ ຄົ ນ ລະ ມີ ຄ ວາ ມ ສົ ນ ຈ ປັ ນ ທີ ຜ _ ຍ ຫັ ງ ຈາ ກ ທີ ດ _ ມ ຕົ ນ ດ ຍ ລະ
ພ ວ ກ ຂົາ ຈົາ ກາ ວ ນ ກຸ ມ ຂ ອ ງ ຫ ນາ ຟ ສ _ ກ ວາ ຈົາ ດ ຮັ ບ ກາ ນ ຍ ຂຶ ນ ຂ ອ ງ ຄ ວາ ມ ປັ ນ ປ ດ ອີ ກ ຄົ ນໜື ງ ຫ ປັ ນ ທີ ບ ພ ວ ກ ຮົາ ຄື ກັ ນ ດັ ງ ນັ ນ _ ວ ກ ຮົາ ກາ ລັ ງ ຈະ ຮັ ດ ບາ _ ສິ ງ ບາ ງ ຢາ ງ ກ ວ ກັ ບ ມັ ນ
ພ ວ ກ ຂົາ ຈົາ ດ ຕັ ດ ສິ ນ _ ທີ ຈະ _ ບ ປ ທີ ດ ປ ອ ຍ ອ ອ ກ ມາ ຄັ ງ ທາ _ ດ ນ ປີ
ດ ສາ ງ ວົ ງ ທີ ຜາ ນ ມາ ນ ກາ ນ ຄ ສະ ນາ ຕ ນ ວັ _ ສົາ ນີ ດ ຕິ ດ ຕ ກາ ນ ທີ ຈະ ຍິ ນ ດີ ນາ ຂົາ _ ກ ວ ກັ ບ ກາ ນ ສາ ງ ກາ ນ ຂ ງ ຂັ ນ ທີ ຫ ນາ ຕື ນ _ ນ ຫາ ຍ ສາ ລັ ບ ທີໜຶ ງ ນ ມື ຄ ຣິ ສ ມາ ສ
ກາ ນ ລະ _ ມ ທຶ ນ ດ ພີ ມ ຂຶ _ ມາ ຫາ ຍ ກ ວາ ປ ອ ນ ສາ ລັ ບ ທີ ພັ ກ ອາ ສ ກາ ນ ກຸ ສົ ນ ຂ ອ ງ ຄົ _ ນ ອ ນ ຕາ ມ ຖະ ຫ ນົ ນ
ນັ ກ _ ນ ກິ ຕາ ຊື ວາ ດ ສະ ຫ _ ບ ສະ ຫ _ ນ ກາ ນ ລະ ດົ ມ ທຶ ນ ຢູ
ລາ ວ ດ ປະ ກາ ດ _ ວົ ງ ດົ ນ ຕີ ທີ ຈະ ຫ ລິ ນ _ ຊະ ນະ ຟີ ຮ ນ ປະ ທ ດ _ ງ ກິ ດ ດ ຖາ ຫາ ກ ວາ ພ ວ ກ ຂົາ ຈົາ ດ ກາ ວ ປັ ນ ທີ ຫ ນຶ ງ
ຜົ ນ ດ ປະ ກາ ດ ນ ວິ ທະ ຍຸ ຕິ ດ ອັ ນ ດັ ບ ຂ ອ _ ດ ສະ ດ ງ ນ ຕ _ ນ ລ ງ ນີ ດ _
ດ _ ກົ ດ ນ ລາ ຍ ກາ ນ ສະ _ ງ ຕ ບ ດ _ ຮ ວ ມ
ກາ ນ _ ສະ ນາ ຫາ ສຸ ດ ຂ ອ ງ ຜູ ສະ ມັ ກ ຕາໜ ງ ປະ ທະ ນາ ທິ ບ ລິ _ ຫະ ລັ ດ ຂ ອ ງ ຣີ ພັ ບ ບ ລີ ກັ ນ ທີາ ນ ຈ ອ ນ ມ ກ ຄ ນ ດ ຕັ ງ ຄາ ຖາ ມ ກ ວ ກັ ບ ຜົ ນ ປະ ຫ ຍ ດ ຕ ຄ ອ ບ ຄົ ວ ຂ ອ ງ ທາ ນ ບາ _ ກ ອ ບາ ມາ ຈາ ກ ພັ ກ ດີ ມ ຄ ດ
_ ທິ ດ ທີ ຜາ ນ ມາ ຂາ ວ ດ ລາ ຍ ງາ ນ ວາ ກາ ນ ລະ ດົ ມ _ ນ ຂ ອ ງ ທາ ນ ມ ກ ຄ ນ ດ ອ ອ ກ ຄ ສະ ນາ ທີ ປ ບ ທ ບ ທາ ນ ອ ບາ ມາ ກັ ບ ຄົ ນ ດັ ງ ຂ ອ ງ ອາ ມ ລິ ກາ ຄື ບ ຣິ ດ ນີ ສະ ປ ຍ ລະ ປາ ຣິ ສ ຮີ ວ ຕັ ນ _ ຍ ອີ ນ ລາ ວ ວາ ປັ ນ ຄົ ນ ດັ ງ ທີ ສຸ ດ ນ ລ ກ
ກາ ນ ຄ ສະ ນາ ຫ ມ ຫາ ສຸ ດ ຂ ອ ງ ມ ກ ຄ ນ ປ ອ ຍ ອ ອ ກ ມາ _ ອ ຕົ ນ ອາ ທິ ດ ນີ ລະ ຍັ ງ ຈະ _ ບ ຕ ປ ຕາ ມ ບ ບ ດ _ ກັ ນ
ຜູ ບັ ນ ຍາ ຍ ດ ຖາ ມ ວາ ຄົ ນ ດັ ງ ທີ ສຸ ດ ນ ລ ກ ພ ອ ມ ຈະ ຊ _ ຍ ຄ ອ ບ ຄົ ວ ຂ ອ _ ທາ ນ ບ ອີ ງ ຕາ ມ ຂາ ວ ລະ _ ດີ ອ ຂ ອ ງ ກາ ນ ຄ ສະ ນາ ທີ ສະ ດ ງ ນ ວັ ບ ຊ
ຜູ ບັ ນ ຍາ ຍ ດ ກາ ວ ວາ ມີ ຮູ ບ ພາ ບ _ ອ ງ ກັ _ ຫັ ນ ລົ ມ ນ ບື ອ ງ ຫັ ງ ພະ ລັ ງ ງາ ນ ທົ ດ ທ ນ ນ ກາ ນ ຫັ ນ ປ ນ ສ ດ ຖະ ກິ ດ ຂ ອ ງ ພ ວ ກ ຮົາ ສາ ງ ວ ກ ຮັ ດ ງາ ນ ທາ ລະ ປັ ນ ອ _ ລາ ດ ດາ ນ ພະ ລັ ງ ງາ ນ ນັ ນ ຄື ຈ ອ ນ ມ ກ ຄ ນ
ລາ ຍ ງາ ນ ວາ ຄ ສະ ນາ ຫ ລາ ສຸ ດ ຂ ອ ງ ມ ກ ຄ ນ ບ ດ ຮັ ບ ຮູ ວາ ນະ ຍ ບາ ຍ ສ ດ ຖະ ກິ ດ ຂ ອ ງ ອ ບາ ມາ ດ ຍ ສະ ພາະ ມ _ ຍ ອ ນ ກາ ນ ສະ ຫ ນີ ຂ ອ ງ ກາ ນ ຕັ ດ ອາ ກ ອ ນ ນ ປັ ດ ຈຸ ບັ ນ ຂ ອ ງ ປະ ທາ ນ ປະ ທ ດ ສ ວ ນ ຫ ຍ ມ ນ ຈະ ມີ ຜົ ນ _ ທົ ບ ຕ ຜູ ຮັ ງ ມີ ທີ ອາ ມ ລິ ກາ ບ ມ ນ ຜູ ທີ ມີ _ ນະ ລະ ດັ ບ ປາ ນ ກາ ງ
ບົ ດ ລາ ຍ ງາ ນ ຂ ອ ງ ອ ບາ ມາ ດ ອີ ນ ມ ກ ຄ ນ ວາ ປັ ນ ກາ ນ ຢ ບ ຢາ ມ ຫ ມົ ດ _ ວັ ງ _ ຢູ ນ ຖົ ງ ຂ ອ ງ ນາ ມັ ນ ຂະ ຫ ນາ _ ຫ ຍ
ວີ ດີ ອ ທາ ນ ອ ບາ ມາ ຫ ລາ ສຸ ດ ສະ ດ ງ ຫ ຫັ _ ຢູ ນ ວັ ບ ຊ _ ວາ ຊັ ກ ຈູ ງ ປັ ນ ພ ງ ຕ ຄື ກາ ນ ມື _ ງ ທີ ຮັ ດ ຂື ນ ດ ຍ
ກາ ນ ຄ ສະ ນາ ກາ ວ _ ທີ ພຶ ດ _ ພາ ສາ ພາ ດ ວົາ ວາ ປະ ທາ ນ ປະ ທ ດ ລະ ຂາ ພະ ຈົາ ຕົ ກ ລົ ງ ຫັ ນ ດີ ກ ວ ກັ ບ ທຸ ກ ບັ ນ _
ມີ ກາ ນ ສຶ ກ ສາ _ ຜາ ນ ມາ ສະ ດ ງ ຫ ຫັ ນ ວາ ຂາ ພະ ຈົາ _ ລົ ງ ຄະ ນ ນ ສ ງ ກັ ບ ປະ ທາ ນ ປະ _ ດ ກີ ນ ກ ວາ ສ ວ ນ ຮ ອ ຍ ທີ ຊ ວ ລາ
ກາ ນ ຄ ສະ ນາ ຫັ ງ ຈາ ກ ນັ _ ດ ຕາ ຫ ນິ ຕິ ຕ ນ ນະ ຍ ບາ ຍ ຂ ອ ງ ກ ວ ກັ ບ ກາ ນ ຕັ ດ ພາ ສີ ກາ ນ ງິ ນ ສາ ລັ ບ ບ ລິ ສັ ດ ນາ ມັ _ ລະ ກາ ນ ຢຸ ດ ອາ _ ອ ນ ສາ ລັ ບ ບ ລິ ສັ ດ ທີ ສົ ງ ວ ກ ຢູ ຕາ ງ ປະ ທ ດ
ຈະ ປາ ກົ ດ ຕ ຢູ ນ ຮ ງ ງາ ນ ຟີ ນີ ຈີ ທີ ນ ວັ ນ ພຸ ດ ພື ອ ທີ ຈະ ສົ ງ ສີ ມ ຂ ຄ ວາ ມ ນ ກາ ນ _ ສະ _ ຫ _ ສຸ ດ ຂ ອ ງ ຕົ ນ
ອີ ງ ຕາ ມ ຂ ສັ ງ ກ ດ ກາ ນ ກະ ກ ມ ທີ ອ ອ ກ ຫ ດ ຍ ກາ ນ ລະ ດົ ມ ຂ ອ ງ ຕົ _ ລະ ປ ອ ຍ ອ ອ ກ _ ລາ ວ ດ ວາ ງ ຜ ນ ທີ ຈະ ວົາ ວາ ອາ ມ ລິ _ ມີ ອັ ດ ຕາ ພາ ສີ ທຸ ລະ ກິ ດ ສູ ງ ສຸ ດ ປັ ນ ທີ ສ ອ ງ ນ ລ ກ
ອາ ດ ບ ອ _ ວາ ວ ກ ງາ ນ _ ຄື ອ ນ ຍາ ຍ ປ ຕາ ງ ປະ ທ ດ ນັ ນ ປັ _ ວ ລາ ທີ ພ ວ ກ ຮົາ ກາ ລັ ງ ຫັ ກ ພາ ສີ ຂົາ ຈົາ ຢູ ນ ອ ກ ປະ ທ ດ ມ ນ ບ
ຕ ຫ ນາ ສ ຍ ດາ ຍ ວຸ ດ ທິ ສະ ມາ ຊິ ກ ວົາ ວາ ຜ ນ ກາ ນ ຂ ອ _ ອ ບາ ມາ ຈະ ຍົ ກ ພາ ສີ ອາ ກ ອ _ ທຸ ລະ ກິ _ ຫ ລາ ຍ ຂຶ ນ
ລາ ວ ດ ສັ ນ ຍາ ວາ ກາ ນ ພີ ມ ຂຶ ນ ຂ ອ ງ ພາ ສີ ກ ວ ກັ ບ ລາ ຍ ຮັ ບ ກາ ນ ພີ ມ ພາ _ ຂ _ ງ ກາ ນ ລົ ງ ທຶ ນ ກາ ນ ພີ ມ ຂຶ ນ ຂ ອ ງ ພາ ສີ _ ວ ກັ ບ ທຸ ລະ ກິ ດ ຂະ ຫ ນາ ດ ນ ອ ຍ
ກາ ນ ພີ ມ ຂຶ ນ ຂ ອ ງ ພາ ສີ ອາ ກ ອ ນ ນ ສ ດ ຖະ ກິ ດ ທີ ບ ດີ _ ປັ ນ ສິ ງ ທີ ຮາ ຍ ຮ ງ ທີ ສຸ ດ ທີ ຈົາ ຮັ ດ ດ ນື ອ ງ ຈາ ກ ວາ _ ນ ຈະ ລຸ ດ ກາ ນ ວ ກ ຮັ _ ງາ ນ ທາ ຫາ ຍ ນ ວ ລາ ທີ ພ ວ ກ ຮົາ ຕ ອ ງ ກາ ນ ມ ນ ນະ ຍ ບາ ຍ ທີ ສາ ງ ວ ກ ຮັ ດ ງາ ນ ທາ
ກາ ນ ສະ ຫ _ ທີ _ ຍ ທີ ສຸ ດ ຂ ອ ງ ນະ ຍ ບາ ຍ ທີ ມື ອ _ ລະ ບ ປະ ສົ ບ ຜົ ນ ສາ ລັ ດ ພ ອ ມ ທີ ຈະ ອົາ ມາ ປ ນ ປ ງ ມ ນ ບ
_ ຕ ປ ນາ _ ຫ ງ ຄ ວາ ມ ບ ຊື _ ດ ອີ ກ ຈາ ກ
ນ ຂະ ນະ ທີ ວຸ ດ ທິ ສະ ມາ ຊິ ກ ວາ ວຸ ດ ທິ ສະ ມາ ຊິ ກ ອ ບາ ມາ ດ ສະ _ ນີ ກາ ນ ຕັ ດ ພາ ສີ ອາ ກ ອ ນ ຂ ອ ງ ຄ ອ ບ ຄົ ວ ອາ ມ ລິ ກາ ສິ ງ ທີ ລາ ວ ບ ດ ບ ອ ກ ພ ວ ກ ຮົາ ນັ ນ ກ ມ ນ ວາ ທາ ນ ຕ ອ ງ ກາ ນ ທີ ຈະ ຫ ພັ _ ລາ ນ ດ ລາ ນ ກາ ນ _ ດ ພາ ສີ ກ ບ ລິ ສັ ດ ນາ ມັ ນ ສື ບ ຕ ຫ ກາ ນ ຫຸ ດ ພາ ສີ ຫ ບ ລິ ສັ ດ ທີ ສົ ງ ວ ກ ຮັ ດ ງາ ນ ຢູ ຕາ ງ ປະ ທ ດ ລະ ສະ ຫ ນ ອ ງ ກາ ນ ບັ ນ ທົາ ທຸ ກ ກ ວ ກັ ບ ພາ ສີ ດ ຍ ກົ ງ ຫາ ຍ ກ ວາ ລາ ນ ຄ ອ ບ ຄົ ວ ຄົ ນ ຊັ ນ ກາ ງ
ມັ ນ ປັ ນ ວ ລາ _ ຈະ _ ອ ກ ຈາ ກ ນະ ຍ ບາ ຍ ກົາ ຫົາ ນີ ລະ ນາ ອົາ ພະ ລັ ງ _ ນ ຫ ມ ມາ ຫ ອາ ມ ລິ ກາ
ຄ ວາ ມ ລົ ມ ຫ ວ ຂ ອ ງ ລະ ບົ ບ ສະ ຫ ນ ອ ງ ພະ ລັ ງ ງາ ນ ທີ ສະ ສົ ມ ຢູ ນ ທີ _ ດ ຂຶ ນ ຢູ ນ ຕາ _ ວ ລາ ທ ອ ງ ຖິ ນ ນ ວັ ນ ພຸ _ ດ ຮັ ດ ຫ ຟ ຟາ ດັ ບ ນ ທຸ ກ ຂົ ງ ຂ ດ ຂ ອ ງ ຕົ ວ ມື ອ ງ
ສາ ຍ _ ດ ຟ ຕ ດິ ນ ບາ _ ສາ ຍ _ ອ ງ ດ ຢຸ ດ ສີ ຊົ ວ ມ ງ
ລົ ດ ລາ ງ ລະ ທ ຣ _ ລົ ດ _ ຟາ ຂ ອ ງ ສາ ຍ ລົ ດ ຟ ກ _ ຢຸ ດ
ນ ອ ກ ຫ ນື ອ ຈາ ກ ບັ ນ ຫາ ຟ ຟາ ຈົາ ຂ ອ ງ ຮື ອ ນ ດ ຂາ ດ ນາ ປະ ປາ ຍ _ ນ ສະ ຖາ ນີ ສູ ບ ນາ ນ _ ຂາ ດ ຟ ຟາ ພາະ ວາ ຈາ ກ ຄ ວາ ມ ລົ ມ ຫ ວ _ ງ ກາ ວ
ຕົ ວ ມື ອ _ ຫ ຍ ລະ ຫາ ຂ ດ ຊາ ນ ມື ອ ງ ຂ ອ ງ ບາ ງ ພື ນ ທີ ຂ ອ ງ ຂ ດ ລະ ດ ປ ອ ຍ ປະ ລະ ລີ ຍ ດ ຍ _ ມີ _ ຟາ ຊ
ນ ວ ລາ ສ _ ຍ _ ນ ຄາ ອາ ຫາ ນ ນ ຂ ດ ທີ ຖື _ ກະ ທົ ບ ລີ ມ ປິ ດ
ພື ອ ຫີ ກ ວັ ນ ຄ ວາ ມ ວຸ ນ ວາ ຍ ຢູ ນ ສະ ຖາ ນີ ລົ ດ ຟ ພະ ນັ ກ ງາ ນ ດ _ ທ ລະ ຄ ງ ຈ ງ ຜູ ດ ຍ ສາ ນ ນ _ ນ ຄື _ ນ ຍາ ຍ
ອີ ງ ຕາ _ ພະ ຍາ ນ ດ ຫ ຮູ ວາ ວາ ບ ມີ ສ ງ ຟ ຢູ _ ຍ ສະ ຖາ ນີ ຍ ລະ ລະ ຫ ວາ ງ ກາ ນ ຄື ອ ນ ຍາ ຍ _ ວ ກ ຂົາ
ວັ ນ ພະ ຫັ ດ ຕ ອ ນ ຊົາ _ ດ ມ ທ ລ ບ ລະ _ ດ ລາ ງ ຍັ ງ ບ ດ ຮັ ດ ວ ກ ຢູ ນ ຂ ດ ພາ _ ຕ ຂ ອ ງ
ຖິ ງ ວາ ຈະ _ ກາ ນ ຮັ ດ ວ ກ ສ ອ ມ ປ ງ ຕ ອ _ ກາ ງ ຄື ນ ມັ ນ ປັ _ ປ ບ ດ ທີ ຊ ພະ ລັ ງ ງາ ນ ນ ລົ ດ ມ ລະ ທັ ງ ຫ ມົ ດ ສາ ຍ
ມີ ສາ _ ລົ ດ ລາ ງ ລະ ລົ ດ ມ ທ ຣ ລ ທັ _ ຫ ມົ ດ _ ສາ ຍ ທີ ບ ຮັ ດ ວ ກ
ນ ອ ກ ຈາ ກ ນີ ນ ຂ ດ ພາ ກ ຕ ຂ _ ງ ຍັ ງ ມີ ບາ ນ ອາ ພາ ດ ມັ ນ ຈາ _ ວ ນ _ ຍ ຂາ ດ ກາ ນ ຊື ອ ມ ຕ ຟ ຟາ
ກາ ນ ຂົາ ສາ ລັ ບ ລົ ດ ຂະ _ ນາ ດ ຫ ຍ ຈະ ດ ຮັ _ ກາ ນ ຈາ ກັ ດ ວ ລາ ຖິ ງ ມ ງ _ ຕ ອ ນ ບາ ຍ
ກາ ນ ຈາ ກັ ດ ວ ລາ ກາ ນ ສັ _ ຈ ອ ນ ດ ຮັ ບ ກາ ນົ ດ ນ ສະ ຖາ ນ ທີ ບາ ງ ສ ວ ນ ມື ວາ ນ ນີ ນື ອ ງ ຈາ ກ ສະ ພາ ບ ຖະ ຫ ນົ ນ ຫົ ນ ທາ ງ ມີ ຄ ວາ ມ ຫ _ ງ ຍາ ກ ນ ຕົ ວ ມື ອ ງ ຫັ ງ ຈາ ກ _ ນ ລົ ມ ຫ ວ ຂ ອ ງ ພະ ລັ ງ ງາ ນ ຟ ຟາ
ປະ ທາ ນ ປະ ທ ດ ອີ ຣັ ກ ດ ກາ ວ ຕ ຜູ ລາ ຍ ງາ ນ ຂາ ວ ນ ກ ອ ງ ປະ ຊຸ ມ ນັ ກ ຂາ ວ _ ວັ ນ ພຸ ດ ວາ ລາ ວ ສັ ນ ຍາ ຈູະ ຫ ລາ ຍ ລະ ອ ດ _ ມ ຕີ ມ ນ ວັ _ ຂາ ງ ຫ ນາ ທີ ຈະ ມາ ຖິ ງ
ກາ ນ ຖະ ຫ ງ ຂາ ວ ຂ ອ ງ ປະ _ ນ _ ທ ດ ມ ນ ພື ອ ຕ ຕ ອ ບ ກັ ບ ກາ ນ ຜີ ຍ ຜ ຈາ ກ ລາ ຍ ງາ _ ຈາ ກ ພະ ນັ ກ ງາ ນ
ພ ວ ກ ຂົາ ຈົາ ກາ ວ ວາ ວັ ນ ສົາ _ ພະ ນັ ກ ງາ ນ ຈາ ນ ວ ນ ຄົ ນ ດ ຖື ກ ປັ ນ ຕົ _ ປະ ກັ ນ ດ ຍ ນັ _ ຈ ມ ຕີ ລະ ດ ຂົ ມ ຂູູ ວາ ຈະ ອົາ ຊີ ວິ ດ ຊີ ວິ ດ ຢູ ນ ຕົ ວ ມື ອ ງ ຢູ ກ
ນ ວັ ນ ຈັ ນ ກ ອ ງ ກາ ລັ ງ ຄ ວາ ມ ປ ອ ດ ພ ຂ ອ ງ ອີ ຣັ ກ ດ ບຸ ກ ຂົາ ຕົ _ ມື ອ ງ ພື ອ ກ ວ ດ ຕ ອ ນ ປະ ມາ ນ ຄົ ນ ຄ ອ ບ ຄົ _ ຕ ບ ພົ ບ ຫັ ນ ຫ _ ກ ຖາ ນ ຂ ອ ງ ສະ ຖາ ນະ ກາ ນ ຕົ ວ ປະ ກັ ນ ລີ ຍ
ພະ ນັ ກ ງາ ນ ກາ ວ ນ ຕ ມາ ວາ ຊື ອ ກັ ນ ວາ ປັ _ ຕົ ວ ປະ ກັ ນ ດ ຖື _ ພົ ບ ຫັ _ ຢູ ນ ມ ນາ
ນ ຫ ດ ກາ ນ ຕ ກ _ ກ ນ ທີ ຫາ ງ ຈາ _ ພາ ກ ບ ບ ດ ປ ທາ ງ ພາ ກໜື ອ ຫ ລັ ງ ຈາ ກ ດ ຍິ ນ ຂາ ວ ກາ ນ ຍິ ງ ລະ ຊາ ວ ບາ ນ ພົ ບ ຫັ ນ ສົ ບ ຂ ອ ງ ຜູ ຊາ ຍ ທີ ຢູ ນ ສະ ຫ ນາ ມ ກິ ລາ ບາ ນ _ ປັ ນ ນ ວັ ນ ພຸ ດ
ມີ ກາ ນ _ ອ ກັ ນ ວາ ຜູ _ ກ ຍິ _ ມ ນ ຊາ ວ ອີ ຣັ ກ ດ ຍ ພ ວ ກ ຕ ຕາ ນ ລັ ດ ຖະ ບາ ນ ອີ ງ ຕາ ມ ຂາ ວ ທາ ງ ກາ ນ ຈາ ກ ກະ ຊ ວ ງ ພາ ຍ ດ ຫ ຮູ ວາ ຖິ ງ ມ ນ ວາ ຜູ ຖື ກ ຄາະ ຮາ ຍ ບ ດ ສ ຄື ອ ງ ບ ບ ທະ ຫາ ນ ກ ຕາ ມ
ພ ວ ກ ຂົາ ຈົາ ດ ຄິ ດ ວາ ຈະ ດ ກັ ບ ບາ ນ ນ ວັ ນ ພັ ກ ພື ອ ປ ທີ _ ນຶ ກ ຫາ ວັ _ ກີ ດ ຂ ອ _ ສາ ດ ສະ ດາ ນ ວ ລາ ທີ ຖື ກ ລັ ກ ພາ ຕົ ວ ດ ຍ ພ ວ ກ ກ ກາ ນ ຮາ ຍ
ພະ ນັ ກ ງາ ນ ຕາ ຫ ວ ດ _ ຖື ກ ຂາ _ ຍ ນ ພາ ກ ຫ ນື ອ ຂ ອ ງ ປະ ທ ດ ດ ຍ ພ ວ ກ ມື ປື ນ ຕ ນື ອ _ ພ ງ ຊົ ວ ມ ງ ຫັ ງ ຈາ ກ ທະ ຫາ ນ ສ ອ ງ ຄົ ນ ຖື ກ ຂາ ຕາ ຍ
ນ ສິ _ ທີ _ ພະ ຍາ ຍາ ມ ສັ ນ ນິ ຖາ ນ ດ ຍ ຜູ ຄັ ດ ຄາ ນ ພັ ກ ອ ອ ກ ນ ອ ກ ສັ ນ ທາ ງ ຂະ ບ ວ ນ ກາ ນ ສັ ນ ຕິ ພາ ບ ດ ຖື ກ ຍິ ງ ນ ຫົ ວ ລ ວ _ ອ ນ ມ ງ ຕ ອ ນ ບາ ຍ ວັ ນ ທີ ມີ ນາ
ຈົາ ຫ ນາ ທີ ດ ອະ ທິ ບາ ຍ ວາ ລາ ວ ປັ ນ ນັ ກ ຮົ ບ ກົາ ທີ ມີ ປະ ສົ ບ ກາ ນ _ ດ _ ອ ບ ຮັ ບ ກາ ນ ຮ ອ ງ ຂ ກາ ນ ຊ ວ ຍ ຫື ອ ນ ຂ ດ ນ ນ ວ ລາ ທີ ລາ ວ ດ ຖື ກ ຍິ _
ນ ສິ ງ ທີ ດ ອະ ທິ ບາ ຍ ວາ _ ດ ກາ ນ ທີ ທ ຈິ ງ ນັ ນ ມ ນ ມີ ສະ ມາ ຊິ ກ ມ ຍິ ງ ຂ ອ ງ ປະ ຊາ ຊົ ນ ດ ຮ ກ ຮ ອ ງ ກາ ນ ຊ ວ ຍ ຫື ອ ກາ ວ ວາ ມີ ກ ງ _ ຫ _ ນ ດ ທາ ລາ ຍ ປ ອ ງ ຢ ມ
ລົ ດ ລາ ດ ຕະ ວ _ ສ ອ _ ຄັ ນ ດ ຖື ກ ສົ _ ປ ຖິ ງ ບ ອ ນ ກິ ດ ຫ ດ ທີ ກີ ດ ບັ ນ ຫາ ທີ ຜາ ນ ມາ ນ ຂ ດ ນັ ນ
ຫັ ງ ຈາ ກ ທີ ລາ ວ ຢື ນ ຢູ ລ ຍະ ວ ລາ ດົ ນ ພ ສົ _ ຄ ວ ນ ພື ອ ຮັ ບ ປະ ກັ ນ ວາ ຈະ ບ ມີ _ ນ _ ມ ຈ ມ ຕີ ສະ ມາ ຊິ ກ ຂ ອ ງ ລົ ດໜຶ ງ ຄົ ນ ດ ອ ອ ກ ປ ກ ວ ດ ສ ອ ບ ຫ ດ ກາ ນ ຂະ ນະ ທີ ຢູ ຂ ອ ງ ຍາ ນ ພາ ຫະ ນະ ຄັ ນ ທີ ສ ອ ງ ດ ຄຸ ມ ກັ ນ ນ ຂະ ນະ ທີ ຍາ ນ ພາ ຫະ ນະ ຄັ ນ ທີ ສ ອ ງ ດ ຄຸ ມ ກັ ນ ຢູ ນັ ນ ດ ຖື ກ ຈ ມ ຕີ
ຊື ອ ວາ ຈົາ ຫ _ ທີ _ ຈ ມ ຕີ ດ ຍ ຂ ອ _ ກາ ນ ຍິ ງ ສ ອ ງ ນັ ດ ທີ ຍິ ງ ດ ຍ ມື ປື ນ ທີ ລີ ນ ພຸ ມ ຫ ຍາ ຫ ງ ດໜຶ ງ
ບ _ ລາ ຍ _ ນ _ ງ ຢື ນ ວາ ຈົາໜາ ທີ ຜູ ທິ ສ ອ ງ ກ ດ ຮັ ບ ກາ ນ ບາ ດ ຈັ ບ
ຄ ວາ ມ ຮັ ບ ຜິ ດ ຊ ອ ບ ສາ _ ບ ກາ ນ ຍິ ງ ດ ຮັ ບ ກາ ນ ອາ _ ຢາ ງ ຕ ນື ອ ງ ນ ນາ ມ ຂ ອ ງ ກຸ ມ ພາ ກ ຫ ນື ອ ຂ ອ ງ ກ ອ ງ ພັ ນ ນ ຂ ຄ ວາ ມ ລະ _ ດ ກາ ນ ຊື ສາ ນ ຂ ອ ງ ຂາ ວ
ກາ ນ ຍິ ງ ດ ຮັ ດ ຫ ມີ ກາ ນ ຮ ກ ຮ ອ ງ ຄ ວາ ມ ສາ ມັ ກ ຄີ ລະ ຄ ວາ ມ ສະ ຫ ງົ ບ ຈາ ກ ນ ວ ນ ມ ຢາ ງ ກ ວາ ງ ຂ ວາ ງ ຂ ອ ງ ຊຸ ມ ຊົ ນ ຕັ ງ ຕ ຄ ສົ ກ ຂ ອ ງ ກາ ລັ ງ ອາ ສາ ສະ ຫ ມັ ກ ຜູ ທີ ອີ ນ ວາ ພ ວ ກ ມື ປື ນ ທີ _ ດ ຮັ ບ ກາ ນ ລົ ງ ທ ດ _ ຍ ຜາ ນ ສາ ນ ປະ ຊາ ຊົ ນ ດ ຕັ ດ ສິ ນ ລົ ງ ທ ດ ພ ວ ກ ມື ປື ນ _ ງ ວ ລະ ສະ ດ ງ ຄ ວາ ມ ສົາ ສະ ລົ ດ ຈ ຕ ກັ ບ ຄ ອ ບ ຄົ ວ ຂ ອ ງ ຜູ ຕາ ຍ
ນີ ມ ນ ກາ ນ ສ ຍ ຊີ ວິ ດ _ ງ ທາ ອິ ດ ຂ ອ ງ ພະ ນັ ກ _ ນ ຕາ ຫ ວ ດ ຈາ ກ ກາ ນ ຊ ຄ ວາ ມ ຮຸ ນ ຮ ງ ນ ລ ຍະ ທົ ດ ສະ ວັ ດ ລະ ມາ ຫັ ງ ຈາ ກ ລ ຍະ ວ ລາ ກົາ ດື ອ ນ _ ຊີ ຫ ຫັ ນ ວາ ຜູ ຄັ ດ ຄາ ນ ດ ນ ສ ພື ອ ຂາ ຕາ ຫ ລ ວ ດ
ປະ ທາ ນ ປະ ທ ດ ສະ _ ລັ ດ ດ ລີ ມ ພິ ທີ ຂ ອ ງ ລະ ດູ ນ ວັ ນ ສຸ ກ ດື _ ນ ມິ _ ນາ ປີ
ປີ ນີ ປັ _ ປີ ທີ ຂ ອ _ ກາ ນ ລິ ລີ ມ ພິ ທີ ທີ ທາ ນ _ ຂາ ວ
ນ ກາ ນ ຂົາ ຮ ນ ຢູ ນ ກ ມ ດ ທົ ວ ປ ປະ ທາ ນ ກາ ມະ ກາ ນ ຮ _ ມ ຂ ອ ງ ພະ ນັ ກ ງາ ນ ຮັ ບ ຜິ ດ ຊ ອ ບ ປັ ນ ກາ ມະ ກາ ນ ຂ ອ ງ ກ ມ ຈາ ກ ລະ ຮັ ບ ຜິ ດ ຊ ອ ບ ປັ ນ ຄ ສົ ກ ບ ບ ວົາ ປະ ສາ ນ ກັ ນ ລະ ຜູ ທີ ມີ ອາ ຍຸ ຈັ ດ ປີ ຜູ ທີ ສາ ງ ຕັ ງ ປີ ທີ ຜາ ນ ມາ ນ ບາ ນ ກີ ດ _ ອ ງ _ ວ ທີ
ນ ກາ ນ ກາ ວ ນ ກາ ນ ປີ ດ ຂ ອ ງ ລາ _ ຕ ອ ນ ຮັ ບ ພ ມ _ ພ ຖົາ ມ ຖົາ _
_ ກ ມ ນ ຢູ ນ ກ ມ ຊັ _ ດ ວ _ ນ
ນັ ກ _ ອ ນ ຫ ວ ນ ວັ ນ _ ກົາ ຂ ອ ງ ກາ ນ ອົ ດ ອາ ຫາ ນ ດ ປະ ທ ວ ງ ຄ ງ ກາ ນ ຖື ກ ຍາ ຍ ບ ບ ບັ ງ _ ບ ປ ຮ ງ ຫ ມ ນ ກຸ ງ ນິ ວ ດ ລີ ດ ຍ ຕາ ຫ ວ ດ
ມື ອ ວັ ນ ທີ ກົາ ຂ ອ ງ ກາ ນ ປະ ທ ວ ງ ອົ ດ ອາ ຫາ ນ ທີ ລາ ວ ລະ ນັ ກ ຄື ອ ນ ຫ ວ ອີ ກ ສ ອ ງ ຄົ ນ ຮັ ດ ພື ອ ປະ ທ ວ ງ ຕ ກາ ນ ຕັ ດ ສິ ນ ຈ _ ອ ງ ລັ ດ ຖະ ບາ ນ ອິ ນ ດ ຍ ທີ ຈະ ພີ ມ ຄ ວາ ມ ສູ ງ ຂ ອ _ ຂື ອ ນ ຕາ ມ ມ ນາ ລະ ກາ ນ ຂາ ດ ຄ ວາ ມູູ ຄຶ ບ ຫ ນາ ນ ກາ ນ ຟື ນ ຟູ ປະ _ ຊົ ນ ທີ ຖື ກ ຍົ ກ ຍາ ຍ ຍ ອ ນ ຄ ງ ກາ ນ ສາ ງ ຂື ອ ນ ຟ ຟາ
ດ ຖື ກ ພາ ປ ສະ ຖາ ບັ ນ _ ທະ ຍາ ສາ ດ ກາ ນ ພ ດ ປະ _ ດ ອິ ນ ດ ຍ ບ ອ ນ ທີ ລາ ວ ດ ປະ ຈາ ກາ ນ ພາ _ ຕ ກາ ນ ດູ ລ ບ ບ ສຸ ມ
ທາ ນ ຫ ມ ດ ວົາ ວາ ນາ ງ _ ສະ ຕິ ລະ ສະ ພາ ບ ຂ ອ ງ _ ງ _ ນ ຍັ ງ ຄົ ງ ທີ ຢູ
ຫ ງ ຂາ ວ ຕາ ຫ ວ ດ ດ ວົາ ວາ ຍັ ງ ບ ທັ ນ ດ ຖື ກ ຈັ ບ _ ມ ນ ປັ ດ ຈຸ ບັ ນ ຕ ວາ _ ນ ກາ ນ ລາ ຍ ງາ ນ ຂ ມູ ນ ທາ ອິ ດ ດ ລ ອ ກ ຕ ຕ _ ພາະ ນາ ງ ພະ ຍາ ຍາ ມ ທີ ຈະ ຂາ ຕົ ວ ຕາ ຍ
_ ກ ຄື ອ ນ ຫ ວ ຂ ອ ງ ພະ ຍາ ຍາ ມ ປ ອ ງ ກັ ນ ຕາ ຫ ວ ດ ຈາ ກ ກາ ນ ຄື ອ ນ ຍາ ຍ ລະ ບາ ງ ຄົ ນ ຖື ກ ຈັ _ ນ ຂ _ ກ ຄ ວາ ມ ກ ລາ ຫົ ນ
ຊາ ວ ຍິ ວ ອົ ດ ສະ ຕ _ ລີ ກ ວາ ຄົ ນ ລ ວ ມ ທັ ງ ນັ ກ ຂ ນ ສ ອ ງ ຄົ ນ ລະ ລັ ດ ຖະ ມົ ນ ຕີ ລັ ດ ຖະ ບາ ນ ກາ ງ ດ ຕັ ດ _ ນ ລົ ງ ທ ດ ກາ ນ ຮຸ ກ ຮາ ນ ຂ ອ _ ຂ ດ ກາ ຊາ ຂ ອ ງ ອິ ດ ສະ ຣາ ອ ນ
_ ສ ງ ລົ ງ ນາ ມ ປັ ນ ສະ ມາ ຊິ ກ _ ອ ງ ກຸ ມ ທີ ອີ ນ ວາ ສ ງ ຂ ອ ງ ຊາ ວ ຢິ ວ ອົ _ ສະ ຕ ຣາ ລີ
ຜູ _ ຕັ ງ ກຸ ມ ອ ນ ທ ນີ ລູ ວັ ນ ຕ ນ ບ ອ ກ ກັ ບ ລາ ວ ຄາ _ ຫ ວັ ງ _ ນ ຂົ ມ ຂູ ຈາ ກ ສ ງ ຊາ ວ ຢິ ວ ສູ ງ ສຸ ດ
ຕ ດ ພົ ບ ຫັ ນ ວາ ປັ ນ _ ນ ກຸ ມ ນ ອ ຍ ທີ ມີ ຂະໜາ ດ ຫ ຍ ສົ ມ ຄ ວ ນ ຂ ອ ງ ຊາ ວ ຢິ ວ ອົ ດ ສະ ຕ ຣາ ລີ ຜູ ທີ ມີ ມູ ນ _ ທັ ດ ສະ ນະ ອ ກະ ລາ ດ ກົ ງ ກັ ນ ຂາ ມ ກັ ບ _ ຫ ນ ງ ສົ ງ ສີ ມ ອິ ດ ສະ ຣາ ອ ນ ທີ ມື ດ ບ ອ ດ
ຢາ ງ ດ ກ ຕາ ມ ນັ ບ ຕັ ງ ຕ ຊາ ວ _ ລ ສ ຕິ ນ ບ ມີ ວິ ທີ ກາ ນ ປ ອ _ ກັ ນ ຕົ ນ ອ ງ ຕ ຕາ ນ ກາ ລັ ງ ທະ ຫາ ນ ມີ ອາ ນາ ດ ຫາ ຍ ທີ ສຸ ດ _ ຕາ ວັ ນ ອ ອ ກ ກາ ງ
ຄາ ຖະ ຫ ງ ກາ ນ ກາ ວ ວາ ພ ວ ກ ຮົາ ດ ຍ ສະ ພາະ ມ ນ ຮ ກ ຮ ອ ງ ອິ ດ ສະ ຣາ ອ ນ ທີ ຈະ ສິ ນ ສຸ ດ ກາ ນ ຈ _ ຕີ ທີ ຫ ດ ຮາ ຍ ຂ ອ ງ ຕົ ນ ຕ ປະ ຊາ ຊົ ນ ປາ ລ ສ ຕິ ນ ທີ ມີ ຄ ວາ ມ ສ ງ ຂ ອ ງ ຂ ດ ກາ ຊາ ລະ ພິ ຈາ ລະ ນາ ກາ ນ ປະ ຕິ ສ ດ ຂ ອ ງ ກາ ນ ຢ ຢ ມ ຢາ ມ ສະ _ ຄ ວາ ມໝັ ນ ຄົ _ ສະ ຫະ ປະ ຊາ ຊາ ດ ຂ ອ ງ ກາ ນ ຢຸ ດ ຍິ ງ ຂ ອ ງ ຕົ ນ
ຖະ ຫ ງ ກາ ນ _ ຕື ມ ອີ ກ ວາ ປະ ຫ ວັ ດ ສາ ດ ດ ສະ ດ ງ ຫ ຫັ ນ ວາ ກາ ນ ລົ ງ _ ດ ທະ _ ນ ບ ຄີ ຍ ທາ ລາ ຍ ນາ ຈ ຂ ອ ງ ປະ ຊາ ຊົ ນ ຫື ກາ ນ ສາ ງ ຄ ວາ ມ ສະ ຫ ງົ ບ
ພ ງ _ ຈະ ລຸ ກ ປັ ນ ຟ ຄ ວາ ມ ກ ດ ຊັ ງ ຂ ອ ງ ຊາ ວ ຢິ ວ ລະ ອິ ດ ສະ ຣາ ອ ນ ນ ຂະ ນະ ບ ມີ ຫ ຍັ ງ ທີ _ ປົ ກ ປ ອ ງ ຊີ ວິ ດ ຂ ອ ງ ຊາ ວ ອິ ດ ສະ _ ອ ນ ດ
ສິ ງ ທັ ງ ຫ ມົ ດ ນັ ນ ມັ ນ ຈະ ທາ ລາ ຍ ຄ ວາ ມ ພະ ຍາ _ ມ ທີ ຈະ ຮັ ດ ວ ກ ພື ອ ສັ _ ຕິ ພາ ບ ສະ ຫ ວ ງ ຫາ ຊາ ວ ປາ ສ ສ ຕິ ນ _ ກາ ນ ຊາ ຮື ອ ພ ງ ຕ ກ ຂ
ຄ ລິ ນ ຣຸ ບັ ນ ຕ ນ ຜູ _ ນ ວ ຍ ກາ ນ ບ ລິ ຫາ ນ ຂ ອ ງ ສະ ພາ ພາ ຍ ນ ອົ ດ ສະ ຕາ ລີ ອິ ດ ສະ ຣາ ອ ນ ລະ ຊາ ວ ຢິ ວ ດ ກາ ວ ວາ ຄາ ຖະ ຫ ງ ກາ ນ ນີ ມ ນ ສູ ງ ຖິ ງ ທາ ນ ລູ _ ວັ ນ ສ ຕ ນ ຕາ ມ ປົ ກ ກະ ຕິ ລ ວ ຜິ ດ ພາ ດ ກ ວ ກັ ບ ຄ ວາ ມ ປັ ນ ຈິ ງ ທັ ງ ຫ ມົ ດ ບ ສົ ມ ດຸ ນ ທັ ງ ຫ ມົ ດ ລະ ບ ມີ ຄ ວາ ມ ຮູ ສຶ ກ ທັ ງ ຫ ມົ ດ ຕ ຄ ວາ ມ ທຸ ກ ທ ລະ ມາ ນ ອິ _ ສະ ຣາ ອ ນ
ຂົາ ວົາ ວາ ພ ວ ກ ຂົາ ຈົາ ສະ ຫ ນີ ວາ ປະ ຊາ ກ ອ ນ ນ ພາ ກ ຕ ຂ ອ ງ ອິ ດ ສະ ຣາ ອ ນ ຕ ອ ງ ດ ສື ບ ຕ ດາ ລົ ງ ຊີ ວິ ດ ພາ ຍ ຕ ກາ ນ ລະ ລີ ດ _ ນ ຄັ ດ ຄາ ນ ຕ ຄ ວາ ມ ພະ ຍາ ຍາ ມ ປະ ຕິ ບັ ດ ທັ ງ ຫ ມົ _ ນ ຕົ ວ ຈິ ງ ມ ນ ຂ ມ ອ ບ ສິ ດ ທິ ນ ກາ ນ ປ ອ ງ _ ນ ຕົ ນ ອ ງ ກາ ນ ລົ ງ ນາ ມ ວົາ ວາ ພ ວ ກ ຂົາ ຮັ ບ ຮູ ດ
ອົ ງ ກາ ນ ອະ ນາ ມ ລ ກ ດ ກາ ວ ນ ວັ ນ ສຸ ກ ວາ ບາ ງ ວ ຣັ ສ ພະ ຍາ ດ ຂ ຫ ວັ ດ ຫ ຍ ຢູ ນ ສະ ຫະ ລັ ດ _ ມ ລິ ກາ ລະ ກາ ນາ ດາ ດ _ ດ ງ ຫ ຫັ ນ ລະ ດັ ບ ກາ ນ ພີ ມ ຂຶ _ ຂ ອ ງ ກາ ນ ຕ ຕາ ນ ກັ ບ ຢາ ຕາ ນ ວ ລັ ດ
ປະ ຈຸ ບັ ນ ມ ນ ນະ ນຳ ສຳ ລັ ບ _ ນ ປິ ນ ປົ ວ ນ _ ນ ທີ ຕິ ດ ຊື ອ ຂ ຫ ວັ ດ ນົ ກ ລະ ລັ ດ ຖະ ບາ ນ ນ ທົ ວ ລ ກ ດ ສະ ສົ ມ ຢາ ວ ນ ກ ລະ ນີ ຂ ອ ງ ກາ ນ ລະ _ ດ ຂ ຫ ວັ ດ ຫ ຍ
ຄ ວາ ມ ຕາ ນ ທາ ນ ຂ ອ ງ ຢາ ປະ ກົ _ ວາ ຈະ ດ ຮັ ບ ກາ ນ ຈາ ກັ ດ ຂ ອ ງ _ ງ ຈາ ກ ປົ ກ ກະ ຕິ ຊຶ ງ ປັ ນ ສາ ຫ ດ ຂ ອ ງ ຂ ຫ ວັ ດ ຫ ຍ ຕາ ມ ລະ ດູ ກາ ນ ນ ຂະ ນະ ທີ ລະ ຂ ຫ ວັ ດ ຫ ຍ ສາ ຍ ພັ ນ ລະ ຮັ ດ ຫ ກີ ດ ຂ ຫ ວັ ດ ຫ ຍ ບ ສະ ດ _ ກາ ນ ພີ ມ ຂຶ ນ ຂ ອ ງ ກາ ນ ຕ ຕາ ນ
ນ ຂະ ນະ ທີ ກາ ນ ສຶ ກ ສາ ທີ ຜາ ນ ມາ ສະ ດ ງ ຫ ຫັ ນ ລະ ດັ ບ ຄ ວາ ມ ຕາ ນ ທາ ນ ຕາ ກ ວາ ນ ຕົ ວ ຢາ ງ ກາ ນ ທົ ດ ສ ອ ບ ດ ຍ ສູ ນ ສະ ຫະ ລັ _ ສາ ລັ ບ ກາ ນ ຄ ວ ບ ຄຸ ມ ລະ ກາ ນ ປ ອ ງ ກັ ນ _ ຍາ _ ນ ປັ ດ ຈຸ ບັ ນ ສະ ດ ງ ຫ ຫັ ນ ວາ ປະ ມາ ນ ມີ ຄ ວາ ມ ຕາ ນ ທາ ນ ລະ ນ ກາ ນ ສາ ຫ ວ ດ ຂ ອ ງ ກາ ນາ ດາ ຕົ ວ ຢາ ງ ນ ນັ ນ ຕົ ວ ຢາ ງ ສະ ດ ງ ຫ ຫັ ນ ມີ ຄ ວາ ມ ຕາ ນ ທາ ນ
ສູ ນ ອີ ຣົ ບ ສາ ລັ ບ ກາ ນ ປ ອ ງ ກັ ນ ລະ ກາ ນ ຄ ວ ບ ຄຸ ມ ພະ ຍາ ດ ພົ _ ພົ ວ ວາ ກ ລະ ນີ ຂ ອ ງ ຄ ວາ ມ ຕາ ນ ທາ ນ _ ບັ _ ດາ ຕົ ວ ຢາ ງ ນ ດື ອ ນ ພະ ຈິ ກ
ນ ກາ ນ _ ນ ຄ ວາ ຢາ ງ ກ ວາ ງ ຂ ວາ ງ ຂ ອ ງ ຍ ກ ຈາ ກ ປະ ທ ດ ອົ ງ ກາ ນ ອີ ຣົ ບ ດ ພົ ບ ຫັ ນ ວາ ມີ _ ວ ຢາ ງ ທີ ມີ ຄ ວາ ມ ຕາ ນ ທາ ນ ຈາ ກ ປະ _ ດ
ຄ ວາ ມ ຕາ ນ ທາ ນ ຍັ ງ ບ ທັ ນ ດ _ ດ ງ ຫ ຫັ ນ ກາ ນ ພີ ມ ຂຶ ນ ນ ປະ _ ດ ຍີ ປຸ ນ ຫ ລື ຮົ ງ ກົ _
ປະ ຈຸ ບັ ນ ນີ ດ ຕິ _ ຕ ກັ ບ ອາ ນາ ດ _ ນ ປົ ກ ຄ ອ ງ ຫ ງ ຊາ ດ ພື ອ ອົາ ຂ ມູ ນ ພີ ມ ຕີ ມ ກ ວ ກັ _ ກາ ນ ຕ ຕາ ນ ຂ ຫ ວັ ດ ຫ ຍ
ວ ຣັ ສ ຫົາ ນີ ດ ທີ ດ ມາ ມີ ກາ ນ ປ ນ ປ ງ ຕາ ມ ທາ ມະ ຊາ ດ ທີ ຮັ ດ ຫ ມັ ນ ທົ ນ ທາ _ ລະ ຖະ ຫ ງ ກາ ນ ຂ ອ ງ ກາ ວ ວາ _ ວາ ມ ທົ ນ ຂ ອ ງ ກາ ນ ຕາ ນ ທາ ນ ອາ ດ ຈະ ກີ ດ ຂື ນ ປ ພ ອ ມ ກັ _
ຄາ ຖະ ຫ ງ ກາ ນ ດ ກາ ວ _ ກາ ນ ກາ ຍ ພັ ນ ຫົາ ນີ ສ ວ ນ ຫາ ຍ ອາ _ ຈະ ຮັ ດ ຫ ບ ດ ຜົ ນ ສາ ລັ ບ ກາ ນ ປ ອ ງ ກັ ນ ຫື ປິ ນ ປົ ວ ຂ ອ ງ ຂ ຫ ວັ ດ ຫ ຍ ທີ ກີ ດ _ ກ ວ ຣັ ສ ທີ ທົ ນ ທາ ນ
ອົ ງ ກາ ນ ຍັ ງ ດ ກາ ວ ວາ ປະ ກົ ດ ກາ ນ ນີ ບ ດ ມີ ອິ ດ ທິ ພົ ນ ຕ ປະ ສິ ດ ທິ ພາ _ ຂ ອ ງ ກາ ນ ປ _ ງ ກັ ນ ພະ ຍາ _ ຂ ຫ ວັ ດ ຫ ຍ ດ
ສາ ຍ ພັ ນ _ ນ ທາ ນ ດ ສະ ດ ງ ຫ ຫັ ນ ວາ ບ ມີ _ ກ ຖາ ນ ຊິ ງ ກ ຫ ກີ ດ ພະ ຍາ ດ ຮາ ຍ ຮ ງ ຫາ _ ຫື ກາ ນ ຕິ ດ ຕ ກັ ນ ຢາ ງ ງາ ຍ ດາ ຍ
ນ ກາ ນ ປະ ກາ ດ ນະ _ ບາ _ ກາ ນ ລື ອ ກ ຕັ ງ ຂ ອ ງ ພັ ກ ຮ ງ ງາ ນ ນ ປີ _ ກາ ວ ວາ ພ ວ ກ ຣົາ ມີ ຄ ວາ ມ ມຸ ງໝັ ນ ທີ ຈະ ຍັ ງ ຄົ ງ ຫ ມີ ຄ ງ ກາ ນ ຂັ ດ ຂ ວາ ງ ອາ ວຸ ດ ນິ ວ ຄ ຍ ອິ ດ ສະ ຫະ
ຖິ ງ ມ ຈະ ມີ _ ນ ລາ ຍ ງາ ນ ຂ ອ ງ ວ ກ ງາ ນ ກາ ນ ວາ ງ ຜ ນ ລະ ກາ ນ ອ ອ ກ ບ ບ ກ ວ ກັ ບ ກາ ນ ປ ນ ຊະ ນິ ດ ລາ ຂ ອ ງ ຮື ອ _ ບ ລະ ກາ ນ ອ ອ ກ ບ ບ ຫົ ວ ອາ ວຸ ດ ສົ ງ ຄາ ມ ບ ບໝ ດ ດາ ນີ ນ ກາ ນ ມາ ຫາ ຍ _ ກ ອ ງ ປະ ຊຸ ມ ຄະ ນະ ລັ ດ ຖະ ມົ ນ ຕີ ຄັ ງ ທາ ອິ ດ ພື ອ ພິ ຈາ ລະ ນາ ຮັ ບ ຮ ອ ງ ຄາໝັ ນ ດັ ງ ກາ ວ ຈະ ຈັ ດ ຂຶ ນ ນ ມື ອື ນ
ຕ ບ ມີ ອ ກະ ສາ _ ຈ ກ ຢາ ຍ ກ ອ ນ ກາ ນ ລີ ມ ປະ ຊຸ ມ ຊິ ງ ຫົ ວ ຂ ດັ ງ ກາ ວ ຈະ ນາ ມາ ປັ ນ ປັ ນ ປະ ດັ ນ _ ກ ສາ ນ ຮ ອ ບ ວາ ລະ _ ຊຸ ມ ຄັ ງ ທາ ອິ ດ
ນ ກ ອ ງ ປະ ຊຸ ມ ຄະ ນະ ລັ ດ ຖະ ມົ ນ _ ຄັ ງ ຕ ປ ຈະ ຈັ ດ ຂຶ ນ ກ ອ ນ ຈະ ຕີ ພິ ມ ສູ ບົ ດ ລາ ຍ _ ນ ທາ ງ ລັ ດ ຖະ ກາ ນ ກ _ ນ ຖິ ງ ວັ ນ ບຸ ນ ຄິ ດ ສະ ມາ ດ
ນະ ຍ ບາ ຍ ວາ ດ ວ ຍ ກາ ນ ຮັ ກ ສາ ຄ ງ ກາ ນ ຂັ ດ ຂ ວາ ງ ອາ ວຸ ດ ນິ ວ ຄ ຍ ຈະ ສະໜີ ພື ອ ລົ ງ ມະ ຕິ ນ ສະ ພາ ສາ ມັ ນ ຊົ ນ ນ ປີ ຕ _ ລະ ຖິ ງ ມ ນ ວາ ມັ _ ອາ ດ ຈະ _ ກ ຍ ກ ພັ ກ ຮ ງ ງ ງາ ນ ທີ ມີ ນ ວ ນ ມ ກີ ດ ຂຶ ນ ດ ຍ ກາ ນ ສະໜັ ບ ສະໜູ ນ ຂ ອ ງ ຝາ ຍ ຄາ ນ
ມີ ກາ ນ ລາ ຍ ງາ ນ ອີ ກ ວາ ຄະ ນະ _ ດ ຖະ ມົ ນ ຕີ ບາ ງ ທາ ນ _ ຮັ ບ ງື ອ ນ ຂ ກ ວ ກັ ບ ກາ ນ ຂັ ດ ຂ ວາ ງ ນິ ວ ຄີ ຍ ນ ວ ລາ ມີ ກາ ນ ຄຸ ກ ຄາ ມ ທີ ກີ ດ ຂຶ ນ _ ຈາ ກ ຜູ ກ ຫ ດ ລະ ຜູ ວາ ງ ລະ ບີ ດ ຂາ ຕົ ວ ຕາ ຍ
ຕ ພ ວ ກ ຂົາ ຍັ ງ ມີ ຂ ສົ ງ ສ ຕ ກັ ບ ຂ ກົ ດໝາ ຍ ທີ ພີ ມ ກາ ນ ສະ ສົ ມ ຫົ ວ ອາ ວຸ ດ ນິ ວ ຄ ຍ ມ ນ ຂັ ດ ກັ ບ ນື ອ ນ ຈິ ດ ຈ ຂ ອ ງ ສົ ນ ທິ ສັ ນ ຍາ ບ ຜ ຂະ ຫ ຍາ ຍ ອາ ວຸ ດ ນິ ວ ຄ ຍ ລະ ກາ ລັ ງ ນາ ປ ສູ ກາ ນ _ ດ ສິ ນ ຈ ບ ດ ຮັ _ ກາ _ ປຶ ກ ສາ ຫາ ລື ກັ ບ ພັ ກ ຮ ງ ງາ ນ
ຂ ສົ ງ ສ ດັ ງ ກາ ວ ມ ນ ມາ ຈາ ກ ທາ ນ ມາ ກາ ລັ ດ ບັ ກ ກ ດ ລັ ດ ຖະ ມົ ນ ຕີ ວາ ກາ ນ ກະ ຊ ວ ງ ກາ ນ ຕາ ງ ປະ ທ ດ ທາ ນ ຮິ ນ ລາ ຣີ ບັ ນ ລັ ດ ຖະ ມົ ນ ຕີ ວາ ກາ ນ ກະ ຊ ວ ງ ກາ ນ ພັ ດ ທະ ນາ ລະ ຫ ວາ _ ປະ ທ ດ ລະ ທາ ນ ປີ ຕີ ຮັ ນ ລັ ດ _ ມົ ນ ຕີ ວາ ກາ ນ ກະ ຊ _ ງ ກາ ນ ຕາ ງ ປະ ທ ດ ຫ ງ ລັ ດ ວ ວ ລະ ອ ລ ນໜື ອ
ນ ອ ກ ຈາ ກ ນີ ບັ ນ ດາ ປະ _ ດ ອີ ຣົ ບ ອື ນ ທີ ມີ ຄ ວາ ມ ສາ ມາ ດ ທາ ງ _ ນ ນິ _ ຄ ຍ ມ ນ ມີ ພ ງ ປະ ທ ດ ຝັ ງ
ທາ ນ ນາ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ ບ ລະ ທາ _ ຕຸ ລາ _ ນ ຫ _ ບາ ວ ດ ຕົ ກ ລົ ງ ຫັ ນ ດີ ກ ວ ກັ ບ ກາ ນ ຮັ ກ ສາ ຄ ງ ກາ ນ ຄ ງ ກາ ນ ຂັ ດ ຂ ວາ ງ ອາ ວຸ ດ ນິ ວ ຄີ ຍ
ພ _ ກ ຂົາ ຍັ _ ຫ ຫ ດ ຜົ ນ ລ ວ ມ ຖິ ງ ກາ ນ ຮັ ດ ສາ ລັ ດ ຖະ ບາ ນ ຂ ອ ງ ປະ ທ ດ ຫ ຢູ ກາ _ ມື ອ ງ ນ ລະ ດັ ບ ປະ ທ ດ ສູ ງ ສຸ ດ
ສາ ລັ ບ ລະ ບົ ບ ອາ ວຸ ດ ນິ ວ ຄ ຍ ທ ດັ ນ ມ ນ ປະ ຕິ ບັ ດ ກາ ນ ນ ຮື ອ ດາ ນາ ວ _ ກູ ນ ຫ _ ງ ພະ _ ງ ງາ ນ ນິ ວ ຄ ຍ ຊິ ງ ຮື ອ ດາ ນາ ຕິ ດ ອາ ວຸ ດ ນິ ວ ຄ ຍ ດ ຖື ກ ສັ ງ ກາ ນ ທາ ອິ ດ ນ ດື ອ ນ ສິ ງ ຫາ ນ ປີ
ປະ ຈຸ ບັ ນ ຮື ອ ດາ ນາ ຕິ ດ ອາ ວຸ ດ ນິ ວ ຄ ຍ _ ດັ ນ ມີ _ ຄາ ສູ ງ ຖິ ງ ພັ ນ ລາ ນ ອີ ງ ຕາ ມ ລາ _ ນ ປີ ລະ ຈະ ຕ ອ ງ ຊ ທຶ ນ ຖິ ງ ລາ ນ ພື ອ ບາ ລຸ ງ ຮັ ກ ສາ
ກາ ນ _ ນ ຮື ອ ດາ ນາ ພື ອ ກາ ນ ຈ ມ ຕີ ດ ວ _ ພະ ລັ ງ ນິ ວ ຄ ຍ ຫ ມີ ຂະໜາ ດ ນ ອ ຍ ກ ວາ _ ດ ກາ ລັ ງ ຢູ ນ ລ ຍະ ກາ ນ ກ ສາ ງ ລະ ຈະ ຕິ ດ ຂີ ປະ ນາ ວຸ ດ ທ ມາ ຮ ອ ກ
ກາ ນ ກ ຕັ ງ ອາ ວຸ ດ ປະ ລາ ມະ ນູ ນ ທີ ມື ອ ງ ອາ ດີ ມ ນ ສະ ຕັ ນ ດ ປະ ກາ ດ ຈະ ພັ ດ ທະ ນາ ອາ ວຸ ດ ນິ ວ ຄ ຍ ທາ ງ ຍຸ ດ ທະ ວິ ທີ _ ມີ ຂະໜາ ດ ນ ອ ຍ ລະ ສັ ນ ກ ວາ ອາ ວຸ ດ ນິ ວ ຄ ຍ ທ ດັ ນ ດ ຍ ກາ ນ ຊ ຄື ອ ງ ປ ອ _ ຂີ ປະ ນາ ວຸ ດ ຊະ ຍີ ດ ດ ວ ກັ ນ ກັ ບ ຂີ ປະ _ ວຸ ດ ທ ມາ ຮ ອ ກ
ລັ ດ ຖະ ສະ ພາ ຂ ອ ງ ສະ ຫະ ລັ ດ ດ ຜາ ນ ຜ ນ ກະ ຕຸ ນ ສ ດ ຖະ ກິ ດ ນ ວົ ງ ງິ ນ ຕື ລາ ນ ພື ອ ຄື ນ ງິ ນ ພາ _ ບ ບ ຄັ ງ ດ ວ ຫ ກ ປະ ຊາ ຊົ ນ ອາ ມ ລິ ກາ ສາ ລັ ບ ບຸ ກ ຄົ ນ ທີ ປັ ນ _ ດ ມ ນ ຈະ ດ ຮັ ບ ງິ ນ ຫື ຄົ ນ ທີ ຕ ງ ງາ _ ມີ ຄ ອ ບ ຄົ ວ ຈະ ດ ຮັ ບ ບ ວ ກ ກັ ບ ດັ ກ ນ ອ ຍ ພີ ມ ອີ ກ ຕ ຄົ ນ
ພ ອ ມ ດ ວ ກັ ນ ຊັ ກ ງິ ນ ທີ ມີ ມູ ນ ຄາ ຈະ ມ ອ ບ ຫ ກ ຜູ ທີ ມີ ລາ ຍ ຮັ ບ ຂັ ນ ຕາ ລ ວ ມ ຖິ ງ ຜູ ກິ ນ ບ ຍ ບາ ນາ ນ ຈາ ກ ປະ ກັ ນ ສັ ງ ຄົ ມ _ ບ ດ ລ ວ ມ ຢູ ນ ຂ ກາ ນົ ດ ຂ ອ ງ ທາ _ ປະ ທາ ນະ ທິ ບ ດີ ຈ ອ ດ ດັ _ ບິ ນ ຢູ ບຸ ສ ນ ຕ ອ ນ ຕົ ນ
_ ນ ດັ ງ ກາ ວ ຈະ ລີ ມ ລຸ _ ກາ _ ຄື ນ ງິ ນ ພາ ສີ ກ ປະ ຊາ ຊົ ນ ທີ ມີ ອາ ກ ອ ນ ລາ ຍ ຮັ ບ ສາ ລັ ບ ຜູ ສ ດ ລະ ຜູ ມີ ຄ ອ ບ ຄົ ວ
ງິ ນ ດັ ງ ກາ _ ມີ ປົາໝາ ຍ ຈະ ມ ອ ບ ຫ ກ ປະ ຊາ ຊົ ນ ອາ ມ ລິ ກາ ຫາ ຍ ກ ວາ ລາ ນ ຄົ ນ ຕາ ມ ທີ ກາ ວ ດ ຍ ທາ _ ຮັ ນ ລີ ພ _ ນ ລັ ດ ຖະ ມົ ນ ຕີ ວາ ກາ ນ ກະ ຊ ວ ງ ກາ ນ ງິ ນ ຂ ອ ງ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ
ລັ ດ ຖະ ບາ ນ ອະ ນຸ ມັ ດ ຢາ ງ ດັ ດ ຂາ ດ ຢູ ນ ລັ ດ ຖະ ສະ ພາ ບ ບ ວົ ງ ກ ວາ ງ ຕ ກັ ບ ກາ ນ ກ ຂ ຮາ ງ ຂ ຕົ ກ ລົ ງ ຊິ ງ ຈະ ລ ວ _ ອົາ _ ວ ນ ລາ ຍ ຮັ ບ ຂ ອ ງ ຜູ ທີ ມີ ລາ ຍ ຮັ ບ ຕາ ຈາ ກ ຂາ ງ ທິ ງ ພ ອ ມ ທັ ງ _ ກາ ນົ ດ ຂ ອ ງ ຄົ ນ ຕາ ງ ດາ ວ ນ ອ ກ ກົ ດໝາ ຍ ຈາ ກ ກາ ນ ຮັ ບ ຄື ນ ຊັ ກ ງິ ນ
ຖິ _ ມ ຈະ ມີ ກາ ນ ຕ ຕາ ນ ຈາ ກ ນັ ກ ກາ ນ ມື ອ ງ ບາ ງ ຄົ ນ ຊັ ນ ຈ ອ ນ ບີ ທີ ຄັ ມ ບ ວ ຈາ ກ ຂ ດ ລັ ດ ຖະ ສະ ພາ ທີ ຕ ຜ ນ ງາ ນ ດັ ງ ກາ _ ດ ຮັ ບ ສ ງ ຄະ ນ ນ ບ ບ ຂາ ດ ຮ ອ ຍ ສ _
ຄັ ມ ບ ວ ອີ ນ ຜ ນ ງາ ນ ດັ ງ ກາ ວ ວາ ຜ ນ ສົ ງ ມ ອ ບ ຄ ວາ ມ ຮັ ງ ມີ ພ ອ ມ ນີ ຍັ ງ ຕັ ງ ຂ ສັ ງ ກ ດ ອີ ກ ວາ ຜ ນ ງາ ນ ຍັ ງ ຂາ ດ ມາ ດ ຕະ ກາ ນ ປົ ກ ປ ອ ງ ພື ອ ປ ອ ງ ກັ ນ ຄົ ນ ຕາ ງ ດາ ວ ນ ອ ກ _ ດໝາ ຍ ດ _ ບ ງິ ນ ຄື ນ ລະ ອາ ງ ອີ ກ ວາ ຜ ນ ກະ ຕຸ ນ ສ ດ ຖະ ກິ ດ ຈະ ພີ ມ ກາ ນ ຂາ ດ ດຸ ນ ຫາ ຍ ຂຶ ນ ລະ ຍົ _ ຫ ຫັ ນ ສາ ຫ ດ ຂ ອ ງ ພາ ວະ ສ ດ ຖະ ກິ ດ ສື ອ ມ ຖ ອ ຍ ມ ນ ມາ ຈາ ກ ບັ ນ ຫາ ກູ ຢື ມ
ກ ອ ນໜາ ນີ ວຸ ດ ທິ ສະ _ ດ ລົ ງ ມັ ດ ຕິ ຮັ ບ ຮ ອ ງ ຂ ກາ ນົ ດ ຊິ ງ ດ ຄະ ນ ນ ສ ງ ສ ງ ຫັ ງ ຈາ ກ ທີ ຜົ ນ ປະ ຫ ຍ ດ ນ ບາ ງ ຂ ຂ ອ ງ ສະ ມາ ຊິ ກ ສະ ພາ ຈາ _ ພັ ກ ດີ ມ ຄັ ດ ຖື ກ ຈາ ກັ ດ _ ດ ຮັ ດ ຫ ຂ ກາ ນົ ດ ບ ປະ ສົ ບ ຜົ ນ ສາ ລັ ດ
ຜົ ນ ປະ ຫ ຍ ດ ບາ ງ ສ ວ ນ ດ _ ກ ຕັ ດ ອ ອ ກ ປ ຈາ ກ ຜ ນ ງາ ນ ພື ອ ຈະ ດ ຮັ ບ ກາ ນ ສະໜັ ບ ສະໜູ ນ ຈາ ກ ພັ ກ ລີ ພັ ບ ລິ ກ ກັ ນ ນັ ນ ມ ນ ກາ ນ ຮ ກ ຮ ອ ງ ພື ອ ຜົ ນ ປະ ຫ ຍ ດ ຂ ອ ງ ຄົ ນ ວາ ງ ງາ ນ ນ ລ ຍະ ຍາ ວ ລະ ຂ ຕົ ກ ລົ ງ ທີ ຈະ ຊ ວ ຍ ຫ ປະ ຊາ _ ນ ທີ ມີ ລາ ຍ ຮັ ບ ຕາ ປ ຈາ ຍ ຄາ ຕາ ງ ລະ ຜູ ສາ ງ ບາ ນ ຈາ ຍໜີ ສິ ນ ທັ ງໝົ ດ _ ປີ ນີ ກັ ບ ອາ ກ ອ ນ ນ ປີ ກາ ຍ
ປະ ທາ ນ ນາ _ ບ ດີ ບຸ ສ ດ ອະ ນຸ ມັ ດ ຜ ນ ດັ ງ ກາ ວ ພ ອ ມ ດ ກາ ວ ນ ຄາ ຖະ ຫ ງ ກາ ນ ຄື ອັ ນ ນີ ມ ນ ຜ ນ ກາ ນ ທີ ຂ ງ ກ ງ ມີ ຄ ວາ ມ ຫາ ກ ຫາ ຍ ທ ວ ງ _ ນ ວ ລາ ລະ ມີ ປະ ສິ ດ ທິ ຜົ ນ ຂ ກາ ນົ ດ ນີ ຍັ ງ ຈະ ຊ ວ ຍ ກະ ຕຸ ນ ກາ ນ ຊ ຈາ ຍ ຂ _ ງ ຜູ ບ ລິ ພ ກ ລະ ກ ຫ ກີ ດ ກາ ນ ລົ ງ ທຶ ນ ນ ພາ ກ ທຸ ລະ ກິ ດ
ກາ ນ ຕັ ດ ສິ ນ ຄະ ດີ ຂ ອ ງ ຂົາ ລ ວ ມ ຖິ ງ ກາ ນ ທາ ຮາ ຍ ຮາ ງ ກາ ຍ ຂ ອ ງ ມ ຍ ຄົ ນ ທີ ສີ ນ ປີ ລະ ຖິ ງ ມ ຈະ ມີ ກາ _ ຮ _ ຮ ອ ງ ຈາ ກ ສັ ງ ຄົ ມ ຕ ຂົາ ຖື ກ ຕັ ດ ສິ ນ ຈາ ຄຸ ກ ສີ ດື ອ ນ ນ ອ ກ ຈາ ກ ນີ ຂົາ ຍັ ງ ດ ຊ ມີ ດ ຂົາ ທ ງ ຂາ _ ຫັ ງໝູ ຂ ອ ງ ຂົາ ມີ ຄ ວາ ມ ລິ ກ ຖິ ງ ຫາ ນິ ວ ລະ ດ ນາ ຕົ ວ ຜູ ຖື ກ ທ ງ ຂົາ ຮ ງໝ ຫ ດ ດັ ງ ກາ ວ ນາ ປ ສູ ກາ ນ ຕັ ດ ສິ ນ ຄະ ດີ ຄ ວາ ມ ດ ຍ ກາ ນ ລ ຖາ ກາ ນ ລົ ງ ອາ ຍາ ສ ອ ງ ປີ
ນ ອ ກ ຈາ ກ ນີ ຂົາ ຍັ ງ ຖື ກ ຕັ ດ ສິ ນ ຫ ຈາ ຄຸ ກ ອີ ກ ສິ ບ ສາ ມ ດື ອ ນ ຈາ ກ ກາ _ ທ ງໝູ ຂ ອ ງ ຂົາ ນ ຂະ ນະ ນັ ງ ດື ມ ຫົາ ລະ ຍັ _ ຖື ກ ຟ ອ ງ ຮ ອ ງ ທາ ຮາ ຍ ຊາ ຍ ຄົ ນໜຶ _ ນ ຮາ ນ ອາ ຫາ ນ ດ ວ ຍ ມີ ດ ຕ ຄະ ດີ ຕົ ກ ປ ນື ອ ງ ຈາ ກ ຂາ ດ ຫັ ກ ຖາ ນ
ຕາ ມ ທີ ກາ ວ ດ ຍ ຄ ສົ ກ ປະ ຈາ ອົ ງ ກາ ນ ສົ ນ ທິ ສັ _ ຍາ ອັ ດ ລ ນ ຕິ ກໜື ອ ຄ ວາ ມ ພະ ຍາ ຍາ ມ ຂ ອ ງ ກຸ ມ ຈ _ ສະ _ ດ ຊ ມາ ລ ຍ ພື ອ ປຸ ນ ສະ ດົ ມ ຮື ອ ບັ ນ ທຸ ກ ນາ ມັ ນ ຂ ອ ງ ນ ອ ກ ວ ນ ອາ ວ ອ ດັ ນ ຖື ກ ຂັ ດ ຂ ວາ ງ ດ ຍ ກ ອ ງ ກາ ລັ ງ ຂ ອ ງ ອົ ງ ກາ ນ ນາ ຕ
ຮື _ ບັ ນ ທຸ ກ ນາ ມັ ນ ຊື ວາ ອັ ມ ວີ ຟ ນ ອາ ດັ _ ນັ ສ ຖື ກ ຈ ມ ຕີ ດ ຍ ຈ ນ ສະ ລັ ດ ດ ຍ ຮື ອ ພາ ຍ ຂະໜາ ດ ນ ອ ຍ ຕ _ ນ ວ ລາ ປະ ມາ ນ ນ ວັ ນ ສົາ
ຮື ອ ບິ ນ ຮ ລິ ກ ອ ບ ຕີ ລະ ຮື ອ ຮົ ບ ຖື ກ ສົ ງ ປ ຊ ວ ຍ ຫື ອ ຮື ອ ລາ ດັ ງ ກາ ວ _ ຈ ນ ສະ ລັ ດ ຖື ກ ຈັ ບ ຕ ດ _ ວ ລາ ຈັ ດ ຊົ ວ ມ ງ ຕ ມາ _ ກ ທີ ລີ ມ ຕົ ນ ປຸ ນ ສະ ດົ ມ
ຈົາໜາ ທີ ລົາ ວາ _ ນ ສະ ລັ ດ ພະ ຍາ ຍາ ມ ຫົ ບໜີ ປ ນ ບ ອ ນ ມື _ ຕ _ ກ ຈັ ບ ດ ຍ ຮື ອ ຂ ອ ງ ກາ ນາ ດາ
ມື ປື ນ ຈ ນ ສະ _ ດ _ ງໝົ ດ ຈັ ດ ຄົ ນ ຖື ກ ຄຸ ມ ຕ ຊົ ວ ຄາ ວ ຕ ຖື ກ ປ ອ _ ຕ ຕ ມາ
ຄ ສົ ກ ປະ ຈາ ອົ ງ ກາ ນ ນາ ຕ ນາ ວາ ຕີ ອາ ລັ ກ ຊັ ນ ດີ ຊັ ນ ຕ ສ ຟີ ນາ ນ ດ _ ບຸ ວາ ນື ອ ງ ຈາ ກ ກົ ດໝາ ຍ ຂ ອ ງ ປະ ທ ດ ກາ ນາ ດາ ບ ມີ ກາ ນ ລົ ງ ທ ດ ນັ ກ ຈ ນ ສະ _ ດ ຂົາ ຈຶ ງ ດ ຖື ກ ປ ອ ຍ ຕ _
ຈ ນ ສະ ລັ ດ ດ ຜ _ ຈາ ຍ ປ ທົ ວ ຊາ ຍ ຝັ ງ ຕາ ວັ ນ ອ ອ ກ ຂ ອ ງ ທະ ວີ ບ ອາ ຟິ ກາ ນ ວັ ນ ສົາ ທີ _ ນ ມາ ຈ ນ ສະ ລັ ດ ຊ ມາ ລ ຍ ດ ຍຶ ດ ຮື ອ _ ອ ງ ປະ ທ ດ ບັ ນ ຊິ ກ ປ ອ ມ ປ ອິ ພ ອ ມ ກັ ບ ລູ ກ ຮື ອ ສິ ບ ຄົ ນ ທີ ກາ ລັ ງ ມຸ ງໜາ ປ ທາ ງ ຕໝູ ກາະ ຊ ຊ ວ
ນັ ບ ຕ ປີ ກ ອ ນ _ ນ ຕົ ນ ມາ ມີ ຮື ອ ຫາ ຍ ກ ວາ ຫົ ກ ສິ _ ລາ ຖື ກ ຈ _ ສະ ລັ ດ ປຸ ນ
ປະ ຈຸ ບັ ນ ຄິ ດ ວາ ຈ _ ສະ ລັ ດ ດ ຈັ ບ ກຸ ມ ລູ ກ ຮື ອ ປະ ມາ ນ ສາ _ ຮ _ ຍ ຄົ ນ ຈາ ກ ຮື ອ ທັ ງໝົ ດ ສິ ບ ຈັ ດ ລາ
ຜູ ບັ ນ ຊາ ກາ ນ ຕາ ຫ ວ ດ ຂ ອ ງ _ ອ ງ ຕາ ຫ ວ ດ ນະ ຄ ອ ນ ບາ ນ ຂ ອ ງ ລັ ດ ນິ ວ ຊົາ ວ ວ ທີ ກາ ລັ ງ ປະ ຕິ ບັ ດໜາ ທີ ດ ຖື ກ ຈັ ບ ກຸ ມ ນ ກາ ນ ຂັ ບ ຂີ ລົ ດ ຕາ ຫ ວ ດ ທີ ບ ມີ ຄື ອ ງໝາ ຍ ກີ ນ ຄ ວາ ມ ວ ທີ _ ຂ ດ ອະ ນຸ ຍາ ດ ຂັ ບ ຂີ ບ ກີ ນ ທິ ງ ທາ ງ ດ ວ ນ ອ ລິ ມ ປິ _ ມື ອ ງ ຈູ ນີ ຂ ອ ງ ລັ ດ ນິ ວ ຊົາ ວ ວ ນ ວັ ນ ທີ ຕຸ ລາ
ທາ ນ ຟ ງ ກູ ດ ຢີ ຜູ ບັ _ ຊາ ກາ ນ ຕາ ຫ ວ ດ ຖື ກ ຈົາໜາ ທີ ຕາ ຫ ວ ດ ຂ ອ ງ ລາ ວ ກັ ກ ລົ ດ ນ ບ ລິ ວ ນ ວັ ກ ກາ ວັ ກ ກາ ນ ພື _ ທີ ກ ວ ດ ກາ ລາ ວ ຖື ກ ຕັ ງ ຂ ຫາ ຂັ ບ ຂີ ລົ ດ ວ ກີ ນ ຂີ ດ ຈາ ກັ ດ ລະ ຖື ກ ກັ ກ ບ ຂັ ບ ຂີ ປັ ນ ວ ລາ _ ກ ດື ອ ນ ພ ອ ມ ປັ ບໝ ປັ ນ ງິ ນ ອົ ດ ສະ ຕາ ລີ
ສະ ຖາ ນີ ວິ ທະ ຍຸ ຂ ອ ງ ຊີ ດ ນີ ລາ ຍ ງາ ນ ວາ ທາ ນ ຟ ງ ກູ ດ ຢີ ຜູ ບັ ນ ຊາ ກາ ນ ຕາ ຫ ວ ດ ຖື ກ ຈົາໜາ ທີ ຕາ ຫ ວ _ ກັ ກ ລົ ດ ຈາ ກ ກາ ນ ຂັ ບ ຂີ ລົ ດ ວ ກີ ນ ຂີ ດ ຈາ ກັ ດ ພາ ຍ ຫັ ງ ກາ ນ ປ ອ ຍ ຂາ _ ຂ ອ ງ ກ ອ ງ ຕາ ຫ ວ ດ ນະ ຄ ອ ນ ບາ ນ ລັ ດ ນິ ວ ຊົາ ວ ວ ຕ ບ ດ ອ ອ ກ ຊື ຈົາໜາ ຜູ ຖື ກ ຈັ _ ດັ ງ ກາ ວ
ທາ ນ ຟ ງ ກູ ດ ຢີ ຜູ ບັ ນ ຊາ ກາ ນ ຕາ ຫ ວ ດ ດ ກາ ວ ຕ ສະ ຖາ ນີ ວິ ທະ _ ອ ບີ ຊີ ວາ ຂາ ພະ ຈົາ ຍ ອ ມ _ ບ ກາ ນ ລົ ງ ທ _
ຂາ ພະ ຈົາ ດ ຮັ ດ ຜິ _ ລະ ດັ ງ ທີ ຂາ ພະ ຈົາ ດ ກາ ວ ວ ວາ ຕ ຫ ນາ ທີ ຂ ອ ງ _ ພະ ຈົາ ອ ງ ນ ຖາ ນະ ປັ ນ ຈົາໜາ ທີ ຕາ ຫ ວ ດ ລະ ດັ ບ ສູ ງ ສະໜັ ບ ສະໜູ ນ ຫ ທຸ ກ ທາ ນ ຂັ ບ ຂີ ດ ວ ຍ ຄ ວາ ມ ປ ອ ດ ພ ລະ ຂາ ພະ ຈົາ ຈະ ສື ບ ຕ _ ຕິ ບັ ດ ຕາ ມ ກົ ດ ລະ ບ ບ ຊັ ນ ດ ວ ກັ ນ
ຄະ ນະ ກາ ມະ ກາ ນ ສະ ຫະ ພາ ບ ອີ ຣົ ບ ດ ມີ ມັ ດ ຕິ ນ ມື ວາ ນ ກ ວ _ ບ ກາ ນ ບິ ນ ນາ _ ຊາ ດ ກຸ ບ ຜູ ປັ ນ ຈົາ ຂ ອ ງ ທຸ ລະ ກິ ດ ສາ ຍ ກາ ນ ບິ _ ບິ ດ ທິ ດ ອ ວ ຈະ ຊື ກິ ດ ຈະ ກາ ນ ຂ ອ ງ ສາ ຍ ກາ ນ ບິ ນ ອ ລ ທີ ຂາ ດ ທຶ ນ ມະ ຫາ ສາ ນ ປັ ນ ສາ ຍ ກາ ນ ບິ ນ ລູ ກ ຂ ອ ງ ສາ ຍ ກາ ນ ບິ ນ ລູ ບ ທາ ຊາ
ຈະ ຕ ອ ງ ດ ດາ ນີ _ ກາ ນ ລົ ງ ນາ ມ ສັ ນ ຍາ ສາ ປະ ທາ ນ ພາ _ ຫັ ງ ກາ ນ ຈ ງ ກັ ບ ຕ ກັ ບ ຂ ຕົ ກ _ ງ ຮ ວ ມ ກັ ນ ພື ອ ກີ ດ ກັ ນ ກາ ນ ຂ ງ ຂັ ນ
ນ ຂ ຕົ ກ ລົ ງ ນັ ນ ພ ອ ມ ທັ _ ປັ _ ຈົາ ຂ ອ ງ ທຸ ລະ ກິ ດ ສາ ຍ _ ນ ບິ ນ ອ ບີ ລ ຍ ຈະ ຊື ກິ ດ ຈະ ກາ ນ ນ ມູ ນ ຄາ ລາ ນ
ມູ ນ ຄາ ດັ ງ ກາ ວ ອາ ດ ຈະ ຕົ ກ ປັ ນ ງົ ບ ປະ ມາ ນ ກື ອ ກູ ນ ທີ ຈັ ດ ກັ ບ ວ ດ ຍ ສາ ຍ ກາ ນ ບິ ນ ລູ ບ _ ຊາ ຫື ຂາ ຍ ອ ອ ກ ປ ທີ ອື ນ ລະ ປັ ນ _ ສົ ນ ຈ _ ກ ນ ທຸ ລະ ກິ ດ ຂ ອ ງ ສາ ຍ ກາ ນ ບິ ນ
ຈະ ນາ ຊ ກິ ດ ຈະ ກາ ນ ທີ ຊື ມາ ທີ ຫ _ ລິ ກາ ນ ນ ມື ອ ງ ລ ອ ນ _ ອ ນ ພື ອ ຈະ ຂະ ຫ _ ຍ ຜ ນ ທຸ ລະ ກິ ດ ສັ ນ ທາ ງ ກາ ນ ບິ ນ ປ ສູ ອາ ຊີ
ຮ ກ ຮ ອ ງ ຫ ຈະ ຕ ອ ງ ຍົ ກ ລີ ກ ຈາ ນ ວ ນ _ ວ ບິ ນ ນ ຕາ _ ລາ ງ ທີ ສະໜາ _ ບິ ນ
ຖ ວ ບິ ນ ນ ຕາ ຕະ ລາ ງ ທີ _ ກ ຍົ ກ ລີ ກ ຫື ຈະ ຊ ຊົາ ບິ ນ ນ ສັ ນ ທາ ງ ສະ ກ ອ ດ ລ ນ _ ງ ອີ ຢິ ບ ຊາ ອຸ ອາ ຣາ ບ ຍ ລະ _ ດ ຊ ຍ
ນ ອ _ ຈາ ກ ນີ ຢື ນ ຢັ ນ ກາ ນ ຮ ວ ມ ສັ ນ ທາ ງ ສາ ຍ ກາ ນ ບິ ນ ຈະ ຮັ ດ ຫ ຄູ ຂ _ ສາ ມາ ດ ຊື ອ _ ຖາ ຍ ດ
ສາ ຍ ກາ ນ ບິ ນ ລູ ບ ທາ ຊາ ຕັ ງ ຈ ຈະ _ ດ ກິ ດ ຈະ ກາ ນ ສາ ຍ ກາ ນ _ ນ ກາ ນ ປະ _ ນ ບ ດ ຮັ ບ ຜົ ນ ສາ ລັ ດ
ຜູ ບ ລິ ຫາ _ ກາ ນ ກຸ ມ ສາ ຍ ກາ ນ ບິ ນ ຮ ກ ກາ ນ _ ທຸ ລະ ກິ ດ ນີ ວາ ປັ ນ ຂາ ວ ດີ ສາ ລັ ບ ຄົ ນ ອັ ງ ກິ ດ ກັ ບ ຜົ ນ ດ ຮັ ບ ທີ ດີ ສຳ ລັ ບ ທຸ ລະ ກິ ດ ອັ ງ ກິ ດ ລະ ຜູ ບ ລິ ພ ກ ຂ ອ ງ _ ງ ກິ ດ
ຜູ ບ ລິ ຫາ ນ ຂ ອ ງ ສາ ຍ ກາ ນ ບິ ນ ວີ ຈິ ນ ດ ກາ ວ ນ ຄັ ງ ກ ອ ນ ວາ ກາ ນ ຂັ ບ ຄື ອ ນ ທຸ ລະ ກິ ດ ກາ ນ ບິ ນ ຂ ອ ງ ຈະ ພີ ມ ອິ _ ທິ ພົ ນ ຫ _ ວ ບິ ນ ຂ ອ ງ _ ກ ອ ດ ລ ນ
ຕາ _ ລາ ງ ຖ ວ ບິ ນ ຂ ອ ງ ສະ ກ ອ ດ ລ ນ ນ _ ມ ບິ ນ ຮີ ທ ຖື ກ ຍົ ກ ລີ ກ ຫາ _ ກ ວາ ປາ ຍ ທາ ງ ອື ນ
ສາ ຍ ກາ ນ _ ນ ລາ ຍ ອັ ນ ອ ນາ ຊ ອ ກາ ດ ນີ ຮ ກ _ ອ ງ ສະ ພາະ ຂ ອ ງ ຕົ ວ ອ ງ ກ ວ ກັ ບ ກາ ນ ຂົາ ຄ ອ ບ ຄ ອ ງ ກິ ດ ຈະ ກາ ນ ສາ ຍ ກາ ນ ບິ ນ ອີ ລິ ນ ກັ ສ _ ຍ ປັ ນ ບັ ນ ຫາ ກ
ມື ນີ ກາ ຢາ ງ _ ນ ຊື ສາ ຍ ກາ ນ ບິ ນ ຂ ອ ງ _ ຊຶ ກິ ດ ຈະ ກາ ນ ສາ ຍ ກາ ນ ບິ ນ ສະ ດ ງ ຫ ຫັ _ ວາ ນາ ຊ ສ ອ ງ ມາ ດ ຕະ ຖາ ນ ສາ ລັ ບ ປະ ທ ດ ທີ ຖື ກ ທຸ ງ ຊາ ດ ອີ ຣົ ບ ລະ ສາ ຍ ກາ ນ ບິ ນ ລາ ຍ ອັ ນ ອ
ມີ ຜູ ຄົ ນ ສ ຍ ຊີ ວິ _ ຈາ ກ ຟ ປາ ນ ພື ນ ທີ _ ມ ອີ ຣີ ທາ ງ ພາ ກ ຕ ຂ ອ _ ອົ ດ ສະ ຕາ ລີ
ຮ ອ ດ ດ ວ ນີ ຟ ດ ລາ ມ ປ ທົ ວ ປາ ມ ລະ ພື ນ ທີ ດິ _ ປູ ກ ຝັ ງ ຫາ ຍ ກ _ ລະ _ ງ ຜົາໝ ຈົ ນ ບ ສາ ມາ ດ ຄ ວ ບ ຄຸ ມ ດ
ຈົາໜາ ທີ ດັ ບ ພີ ງ ຫາ ຍ ຮ ອ ຍ ຄົ ນ ກາ ລັ ງ ຊ ວ ຍ ກັ ນ ດັ _ ຟ ຕ ສະ ຖາ ນະ ກາ ນ _ ນ ຍາ ກ ລາ ບາ ກ ນື ອ ງ ຈາ ກ ລົ ມ _ ດ ຮ ງ ລະ ອຸ ຫະ ພູ ມ ພີ ມ ຂຶ ນ ສູ ງ ຮ ອ ດ ອົ ງ ສາ ຊ
ນ ຈາ ນ ວ ນ ຄົ ນ _ ສ ຍ ຊີ ວິ ດ ກົາ ຄົ ນ ມີ ປ ດ ຄົ ນ ທີ ພະ ຍາ ຍາ ມ ຫົ ບໜີ ຈາ ກ ປ ວ ຟ _ ກາ ລັ ງໝ ລົ ດ ຂ ອ ງ _
ຊາ ວ ບາ ນ ນ ບາ ງ ຕົ ວ ມື ອ ງ ຫົ _ ຟ ປ ຕາ ມ ຂ _ ມະ _ ສະ ມຸ ດ
ກະ ລະ ງົ ວ ຄ ວາ ຍ ລົ ມ ຕາ ຍ _ ກ ຟ ປັ ນ ຈາ ນ ວ ນ ປະ _ ນໜຶ ງ ພັ _ ຕ
ນ _ ກ ຈາ ກ ນີ ຍັ ງ ກີ ດ ຟໝ ຂ ດ ມົາ ອ ອ ດ ສະ ມ ອ ນ ລະ ອຸ ດ ທະ ຍາ _ ຫ ງ ຊາ ດ ຄີ ລ _ ນ ອາ ດີ ລ ດ ຮິ ວ
ຟ ປາ ກີ ດ ຂຶ ນ ປ ຈາ ທຸ ກ ປີ ນ ອົ ດ ສະ ຕາ ລີ ຕ ຟ ປາ ຄັ ງ ນີ _ ຍ ຮ ງ ທີ ສຸ ດ ນ ງ ກີ ດ ກາ ນ ສູ ນ ສ ຍ ຊີ ວິ ດ ນັ _ ຕ ຈາ ກ ຟໝ ນ ຫ ດ ກາ ນ ວັ ນ ພຸ ດ ຮັ ບ ຖົາ ທີ ດ ຊາ ຜູ ຄົ ນ ສ ຍ ຊີ ວິ ດ ຖິ ງ ຄົ ນ ນ ພາ ກ ຕ ຂ ອ ງ ອົ ດ _ ຕາ ລີ
ມື ອ ສ ອ _ ປີ ກ ອ ນ ມີ ບາ ນ ກ ວາ ຫັ ງ ຄາ ຮື ອ _ ກ ຟໝ ຈາ ກ ຫ ດ ດ ກາ ນ ຟໝ ປາ ນ ນະ ຄ ອ _ ຫ ວ ງ ຄ ນ ບີ ຣາ ຂ ອ ງ ອົ ດ ສະ ຕາ ລີ
ມື ນີ ຄາ ຍ ຍັ ກ _ ຍ ບ ລິ ສັ ດ ກ ມ ນິ ນ ທັ ນ ດ ປີ ດ ຕົ ວ ຄື ອ ງ ຫິ ນ ຄ ອ _ ຊ ທີ ຮູ _ ກ ນ ຊື ລະ ຫັ ດ ພັ ດ ທະ ນາ ວາ ລັ ບ ວ ລູ ຊັ ນ ຊິ ງ ອີ ນ ກ ມ ວິ ດີ ອ ດັ ງ ກາ ວ ວາ ວີ
ຊື ຄື ອ ງ ຫິ ນ _ ມ ວິ ດີ ອ ນີ ຖື ກ ປີ ດ ຜີ ຍ ນ ວັ ບ ຊ ຂ ອ ງ ນິ ນ ທັ ນ ດ ຂ ອ ງ ສະ ຫະ ລັ ດ ອາ ມ ລິ _ ຊິ ງ ສະ ດ ງ ຢູ ດາ _ ລຸ ມ ຄື
ນ ທັ ນ ທີ ຫັ ງ ຈາ ກ ກາ ນ ປີ ດ ຕົ ວ ຊື ຂ ອ ງ ຄື ອ ງ ຫິ ນ ກ ມ ດ ກີ ດ ສ _ ວິ ພາ ກ ວິ ຈາ ນ ຢາ ງໜັ ກ ພາະ ຊຶ ທີ ຊ ມີ ສ ງ ຄາ _ ຄື ກັ ບ ຊິ ງ ຄ ວາ ມໝາ ຍ ນ ພາ ສາ ທ ອ _ ຖິ ນ ຂ ອ ງ ພາ ສາ ອັ ງ ກິ ດໝາ ຍ ຖິ ງ ຍ ວ
ຊື _ ງ ກາ ວ ຍັ ງ ອ _ ກ ສ ງ ຄາ ຍ ຄື _ ບ ນ ພາ ສາ ຝັ ງ ລະ ນ ພາ ສາ ຍີ ປຸ ນ
ນາ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ ທາ ນ _ ອ ນ ຮ ວີ ດ ຂ ອ ງ ອົ ດ ສະ ຕາ ລີ ດ ຈ ມ ຕີ ບາ ຣັ _ ອ ບາ ມາ ຜູ ສະໝັ ກ ປະ ທາ ນ ນາ ທິ ບ ດີ ຕ ຄາໝັ ນ ສັ ນ ຍາ ຂ ອ ງ ລາ ວ ຕ ກັ ບ ຜ ນ ທະ ຍ ອ ຍ ຖ ອ ນ _ ຫາ ນ ຂ ອ ງ ອາ ມ ລິ ກາ ອ ອ ກ ຈາ ກ ປະ ທ ດ ອີ ຣັ ກ ຫ ສາ ລັ ດ ພາ ຍ ນ ດື ອ ນ ມີ ນາ
ນ ວັ ນ ອາ ທິ ດ ນາ ຍົ ກ _ ດ ຖະ ມົ ນ ຕີ ດ ອ ອ ກ ມາ ກາ ວ ວາ ກາ ນ ຖ ອ ນ ທະ ຫາ ນ _ ປັ ນ ກາ ນ ປາ ລາ ຊ ຕ _ ກ ກາ ນ ຮາ ຍ ນ ອີ ຣັ ກ
ຂາ ພະ ຈົາ ຄິ ດ ວາ ອັ ນ ນັ ນ ປັ ນ ພ ງ ກາ ນ ສະໜັ ບ ສະໜູ ນ ຂ ອ ງ ກຸ _ ຄົ ນ ທີ ຕ ອ ງ ກາ ນ ຄ ວາ ມ ບໝັ ນ ຄົ ງ ລະ _ ລາ ຍ ອີ ຣັ ກ ລະ ສາ ງ ຄ ວາ ມ ບ ສະ ຫ ງົ ບ ລະ ຜູ ກ ກາ ນ ຮາ ຍ ດ ຮັ ບ ຊ ຊະ ນະ ທີ ຄ ອ ງ ຄ _ ຍ ລະ ພາ ວະ ນາ ຫ ອ ບາ ມາ ຊະ ນະ ກາ ນ ລື ອ ກ ຕັ ງ ພ ອ ມ ທັ ງ ລ ວ ມ ຖິ ງ ພັ ກ ດີ ມ ຄ ດ
ຖາ ຫາ ກ ຂາ ພະ ຈົາ ຄ ວ ບ ຄຸ ມ ກຸ ມ ອັ ງ ກາ _ ດະ ນ ອີ ຣັ ກ ດ ຂາ ພະ ຈົາ ຈະ ສາ ງ ວົ ງ ກົ ມ ອ ອ ມ ຮ ອ ບ ດື ອ ນ ມີ ນາ ປີ ລະ ສູ ດ ມົ ນ ອ ອ ນ ວ ອ ນ ຫາ ຍ ຄັ ງ ທົາ ທີ ຈະ ຮັ ດ ດ ພື ອ ຫ ບ ພ ງ ຕ ບາ ຣັ ກ ອ ບາ ມາ ທົາ ນັ ນ ທີ ຊະ ນະ ກາ ນ ລື ອ ກ ຕັ ງ ຕ ລ _ ມ ຖິ ງ ພັ ກ ພ ວ _ ພັ ກ ດີ ມ ຄ ດ
ທາ ງ ດາ ນ ອ ບາ ມາ ຕ _ ບ ຮ ວີ _ ວາ ຄາ ວົາ ດັ ງ ກາ ວ ປັ ນ ພ ງ _ ມ ປາ ກ ປົາ ທົາ ນັ ນ ລະ ຄ ວ ນ ສົ ງ ທະ ຫາ ນ ມາ ພີ ມ ອີ ກ ຖາ ພ ອ ມ ຈະ ຮັ ດ ສຶ ກ ກັ ບ ອີ ຣັ ກ
ດັ ງ ນັ ນ ຖາ ຂົາ ຍັ ງ ງ ບ _ ງັ ດ ຖາ ຕ ອ ງ ກາ ນ ຮັ ດ ສຶ ກ ຢາ ງ ຂ ງ ຂັ ນ ນ ອີ ຣັ ກ ຂາ ພະ ຈົາ ຂ ສະໜີ ຫ ລາ ວ ສົ ງ ຈາ ນ ວ ນ ທະ ຫາ ນ ອົ ດ _ ຕາ ລີ _ ອີ ຣັ ກ ພີ ມ ອີ ກ ຄົ ນ
ຂາ ພະ ຈົາ ຂ ກາ ວ ວາ ປະ ຈຸ ບັ ນ ທາ _ ຮົາ ມີ ທະ ຫາ ນ ຢູ ນ ອີ ຣັ ກ ລ ວ ຄົ ນ ລະ ຄ ວາ ມ ຂົາ ຈ ຂ ອ ງ ຂ ອ ຍ ມ ນ ຜູ _ ຮ ວີ ດ ດ ສົ ງ ທະ ຫາ ນ ຂ ອ ງ ອົ ດ ສະ ຕາ ລີ ມາ _ ງ ຄົ ນ ທາ ນ ອ ບາ ມາ ກາ ວ
ລັ ດ ຖະ ບາ ນ ຂ ອ _ ອົ ດ ສະ ຕາ ລີ ດ ກາ ວ ວາ ກາ ນ ທີ ລັ ດ ຖະ ບາ ນ ອົ ດ ສະ ຕາ ລີ ສົ ງ ທະ ຫາ ນ ປ _ ວ ມ ຮົ ບ ນ ອີ ຣັ ກ ຖື ປັ ນ ຈາ ນ ວ ນ ທີໝາະ ສົ ມ ລ ວ ລະ ພ ອ ມ ກັ ນ ນີ ຍັ ງ ດ ຕ ອ ບ ຕ ອ ບາ ມາ ວາ ຕ ອ ບ ບ ຕົ ງ _ ດັ ນ
ທາ ນ ອາ ລັ ກ ຊັ ນ ດີ ລັ ດ ຖະ ມົ ນ ຕີ ກະ ຊ ວ ງ ກາ ນ ຕາ ງ ປະ ທ ດ ກາ ວ ວາ ຈາ ນ ວ ນ ທະ ຫາ ນ ມ ນ ທົາ ກັ ບ ຄິ ງໜຶ _ ຂ ອ ງ _ ອ ງ ທະ ຫາ ນ _
ທາ _ ຮ ວີ ດ ຖື ປັ ນ ພັ _ ທະ ມິ ດ ກ ຊິ ດ ກັ ບ ລັ ດ ຖະ ບາ ນ ຂ ອ ງ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ທັ ງ ຖື ກ ຈ ມ ຕີ ລະ ຮັ ບ ກາ ນ ສະໜັ ບ ສະໜູ ນ ທັ ງ ກາ ນ ມື ອ ງ ຂ ອ ງ ສະ ຫະ ລັ ດ _ ມ ລິ ກາ
ທາ ນ ທີ ລີ ມັ ກ ອ ລິ ບ ຈາ ກ ພັ ກ ດີ ມ _ ດ ກາ ວ ວາ ກ ອ _ ອື ນໝົ ດ ມ ນ ທາ ນ ນາ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ ປັ _ ພັ ນ ທະ ມິ ດ ທິ ດີ ກັ ບ ທາ ນ ຈ ອ ດ ບຸ ສ
ພ ວ ກ ຂົາ ປັ ນ _ ລິ ລີ ມ ນ ກາ ນ ຮັ ດ ສົ _ ຄາ ມ ອີ ຣັ ກ ນັ _ ຕ ຕ ອ ນ ຕົ ນ
ຜູ ລົ ງ ສະໝັ ກ ປະ ທາ ນ ນາ ທິ _ ດີ ພັ ກ ລິ ພັ ບ ບິ ກັ ນ ທາ ນ ດູ ກ ນ ຮັ ນ ຕີ ກາ ວ ວາ ທາ ນ ຮ ວີ ດ ມີ ສິ ດ ສະ ດ ງ ຄ ວາ ມ ຄິ ດ ຫັ ນ ຕ ກັ _ ນະ ຍ ບາ ຍ _ ອ ງ ອ ບາ ມາ ພ ອ ມ ທັ ງ ກາ ວ ວາ ຂາ ພະ ຈົາ ຄິ ດ ວາ ທາ ງ ກາ ນ ຂ ອ ງ ອົ ດ ສະ ຕາ ລີ ມີ ສິ ດ ວິ ພາ ກ ວິ ຈາ ນ ພັ ນ ທະ ມິ ດ ຂ ອ ງ ຂົາ ນ ວ ທີ ສາ ກົ ນ ກ ວ ກັ ບ ນະ ຍ ບາ ຍ ດັ ງ ກາ ວ ພາະ ວາ ພ ວ ກ ຂົາ ດ ຄ ງ ຄູ ກັ ນ ຕ ສູ ກັ ບ ອີ ຣັ ກ ຮັ ນ ຕີ ກາ ວ
ລະ ສະ ນັ ນ ຂາ ພະ ຈົາ ຈຶ ງ ຄິ ດ ວາ ທາ ນ ຈ ອ ນ ຮ ວີ ດ ຖິ ງ ມ ວາ ມັ ນ ບ ມ ນ ສ ລີ ພາ ບ ນ ກາ ນ ກາ ວ ລາ ວ ກ ມ ນ ຄົ ນໜຶ ງ ທີ ກາ ວ ຄ ວາ ມ ຈິ ງ ລະ _ ນ ມ ນ ສິ _ ທີ ພ ວ ກ ຮົາ ດ ກາ ວ ນ ວ ທີ ສະ ພາ ຫື ວ ທີ ລັ ດ ຖະ ບາ ນ ຫ ຜູ ຊົ ມ ທົ ວ ລ _ ຮັ ບ ຊາ ບ
_ ມັ ນ ບ ພ ງ ຕ ຈະ ກະ ທົ _ ຖິ ງ ພັ ນ ທະ ມິ ດ ຂ ອ ງ ຮົາ ຕ ວາ ຝາ ຍ ຄາ ນ ຂ ອ ງ ພ _ ກ ຮົາ ອີ ກ ຊັ ນ ດ ວ ກັ ນ
ຣ ອ ນ ຣ ດິ ນ ອີ ກໜຶ ງ ສະ ມາ ຊິ ກ ຈາ ກ _ ກ ດີ ມ ຄັ ດ ກາ ວ ຕ ກັ ບ ກາ ນ ສະ ດ ງ ຄ ວາ ມ ຄິ ດ ຫັ ນ ຂ ອ ງ ທາ ນ ຮ ວີ ດ ວາ ປ ກ ລະ ກາ ວ ຫາ ທາ ນ ນາ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ ວາ ກາ ລັ ງ ຊ ກ ຊ ງ ລື ອ ງ ກາ ນ ມື _ ງ ພາ ຍ ນ ຂ ອ ງ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ສິ ງ ທີ ຮົາ ຈະ ກາ ວ ກ ວ ກັ ບ ຂ ວິ ຈາ ກ ຈາ ກ ຮ _ ດ ມ ນ ຄາ ວາ ປ ກ
ຈົາ ຮູ ບ ວາ ພ ວ ກ ຮົາ ກາ ລັ ງ _ ດ ກາ ນ ຕັ ດ ສິ ນ ຈ ອົາ ອ ງ ນ ປະ ທ ດ ນີ ກ ວ _ ບ ກາ ນ ລື ອ ກ ຕັ ງ ລະ ບາ ຣັ ກ ອ ບາ ມາ ມ ນ ຜູ ຮັ ບ ຊ ປະ ຊາ ຊົ ນ _ ດີ ລີ ດ
ທາ ນ ຮ ວີ ດ ດ ຮັ ບ ກາ ນ ວິ ພາ ກ ວິ ຈາ ນ ຈາ ກ ນັ ກ ກາ ນ ມື _ ງ ຈາ ກ ພັ ກ ລີ ພັ _ ບິ ກັ ນ ດ ຍ ຈ ອ ນ ຄ ອ ນ ນີ ນ ກາ ວ ວາ ຮ _ ດ ບ ຄ ວ ນ ກາ ວ ກາ ຍ ລື ອ ງ ພາ ຍ ນ ຂ ອ ງ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ
ສາ ລັ ບ ທາ ງ ນາ ຍົ _ ລັ ດ ຖະ ມົ ນ ຕີ ຂ ອ ງ ອົ ດ ສະ ຕາ ລີ ດ ອ ອ ກ ມາ ປົ ກ ປ ອ ງ ຕ ຄາ ຖະ ຫ ງ ກາ ນ ຂ ອ ງ ຕົ _ ວາ ຜ ນ ກາ ນ ອ ບາ ມາ _ ກ ຄາ ມ ຄ ວາ ມໝັ ນ ຄົ ງ ຫ ງ ຊາ ດ ຂ ອ ງ ອົ ດ ສະ ຕາ ລີ
ລາ ວ ຍັ ງ ດ ກາ ວ ອີ ກ ວາ ຖາ ສະ ຫະ ລັ ດ ຍ ອ ມ ຖ ອ ນໜ ວ ຍ ຕ ສູ ອ _ ກ ຈາ ກ _ ຣັ ກ ນ _ ວ ງ ຕົ ນ ປີໜາ ມັ ນ ສະ ດ ງ ຖິ ງ ຄ ວາ ມ ພາ ຍ ພ ຂ ອ ງ ສະ ຫະ ລັ ດ ນ ອີ ຣັ ກ
ຂາ ພະ ຈົາ ມີ ຄ ວາ ມ ຄິ ດ ຫັ ນ ຄື ມັ ນ ຂັ ດ ກັ ບ ຄ ວາ ມໝັ ນ ຄົ ງ ຂ ອ ງ ຊາ ດ ອາ ມ _ ກາ ທີ ຍ ອ ມ ພ _ ກັ _ ອີ ຣັ ກ
ກາ ນ ຊື ອ ມ ສາ ນ ທີ _ ງ ກ ງ ສາ ລັ ບ ອົ _ ສະ ຕາ ລີ ລະ ອາ ມ ລິ ກາ ລະ ກາ ນ ສະໜັ ບ ສະໜູ ນ ກາ ນ ຮັ ດ ສຶ ກ ສົ ງ ຄາ ມ ນ ອີ _ ກ ມ ນ ປັ ນ ງື ອ ນ ຂ ທີ ສາ ຄັ ນ ຮັ ດ ຫ ຮ ວີ ດ ຊະ ນະ ກາ ນ ລື ອ ກ ຕັ ງ ຄັ ງ ທີ ສີ ນ ປີ
ທາ ງ ດາ ນ ພັ ກ _ ຍ ຄາ ນ ຂ ອ ງ ອົ ດ ສະ ຕາ ລີ ນາ _ ອ ກາ ດ ນີ ຈ _ ຕີ ລັ ດ ຖະ ບາ ນ
ຊິ ງ ຄ ວິ ນ ຣູ ດ ຜູ ນາ ພັ ກ ຝາ ຍ ຄາ ນ ຂ ອ ງ ອົ ດ ສະ ຕາ ລີ ຮ ກ ຮ ອ ງ ຫ ຖ ອ ນ ຄາ ກາ ວ ຈ ມ ຕີ ກາ ນ ມື ອ ງ ຂ ອ _ ອາ ມ ລິ ກາ ພາະ ອາ ດ ຈະ ສົ ງ ຜົ ນ _ ຄ ວາ ມ ສາ ຄັ ນ ລະ ຫ ວາ ງ ອົ ດ ສະ ຕາ ລີ _ ມ ລິ ກາ ທີ ບັ ນ ດາ ກາ ນ ນາ ຂ ອ ງ ຕ ລະ ປະ ທ ດ ສາ ມາ ດ ຈັ ດ ກາ ນ ຄຸ ມ ຄ ອ ງ ອ ງ ດ ຖິ ງ ມ ຈະ ສາ ພັ ນ ຖິ ງ ກາ ນ ມື ອ ງ
ມື ວາ ນ ມີ ປະ ມາ ນ ຫາ _ ກ ວາ ຄົ ນ ອ ອ ກ ມາ ປະ ທ ວ ງ ນ ທາ ລ _ ສະ ຄ ວ ພື ອ ຕ ຕາ ນ ລັ ດ ຖະ ທາ ມະ ນູ ນ ຂ ອ ງ ທາ ນ ມ ຫາ ມັ ດ ມ ຊີ ປະ ທາ ນ ນາ ທິ ບ ດີ ຫ _ ອີ ຢິ ບ
ມື ອ ລີ _ ມີ ກາ ນ ຈ ມ ຕີ ຈົາໜາ ທີ ຕາ ຫ ວ ດ _ ນ ກາ ນ ກ ຄ ວາ ມ ບ ສະ ຫ ງົ ບ ສະ ຫາ ຍ ກາ ນ ຊຸ ມ ນູ ມ ດ ຍ ຊ ກັ _ ນາ ຕາ
ລັ ດ ຖະ ທາ ມະ ນູ ນ ມ ນ ສາ ງ ຂຶ ນ ນ ວັ ນ ທີ ດື ອ ນ ພະ ຈິ ກ ດ ຍ _ ຊີ ດ ປົ ກ ປ ອ ງ ຮາ ງ ລັ ດ ຖະ ທາ _ ນູ ນ ຂ ອ ງ ອີ ຢິ ບ ຈາ _ ກາ ນ ຖື ກ ຍົ ກ ລີ ກ ລະ ພ ອ ມ ທັ ງ ບ ຫ ມີ ກາ ນ ດາ ນີ ນ ກາ ນ ຕັ ດ ສິ ນ ຈ ລົ ມ ລາ ງ
ກາ ນ ອ _ ກ ລັ ດ ຖະ ທາ ມະ ນູ ນ ດັ ງ ກາ ວ ປັ ນ ຫ ດ ກະ ຕຸ ນ ກີ ດ ກາ ນ ປະ ທ ວ ງ ລະ _ ມ ຕີ ຊິ ງ ຕື ອ ນ ຫ ລະ ນຶ ກ ຖິ ງ ກາ ນ ປະ ທ _ ງ ທີ ນ ທີ ສຸ ດ ດ ລົ ມ ອາ ນາ ດ ຂ ອ ງ ປະ ທາ ນາ ທິ ບ ດີ ຮ ສ ນິ ມູ ບາ ຣັ ກ
ປີ ກ ອ ນໜາ ນີ ນ ດື ອ ນ ກັ ນ ຍາ ຕຸ ລາ ກາ ນ _ ອ ງ ອີ ຢິ ບ _ ດ ສິ ນ ຈະ ຍຸ _ ສະ ພາ ຂ ອ ງ ອີ ຢິ ບ
ຊິ ງ _ ຊີ ຄັ ດ _ ນ ຕ ກາ ນ ຕັ ດ ສິ ນ ມີ ກາ _ ດາ ນີ ນ ກາ ນ ຄຸ ກ ຄາ ມ ລະ ຕ ມາ ກ ຍ ອ ມ ຮັ ບ ຕ ກາ ນ ຕັ ດ ສິ ນ
ມ _ ມັ ດ ອ _ ບາ ຣາ ດີ ກາ ວ ຕ ມ ຊີ ວາ ກາ ລັ ງ _ ງ ຕ ປັ ນ ຟາ ຣ ຄົ ນໝ
ອ ວ ບາ ຣາ ດີ ດ ກາ ວ ອີ _ ວາ ຍ ອ ນ ລັ ດ ຖະ ທາ _ ນູ ນ ລາ _ ດ ຮັ ດ ຫ ກີ ດ ສົ ງ ຄາ ມ ຂົ ມ ຂູ ວາ ງ ລະ ບີ ດ ກາ ງ ມື ອ ງ ນ ອີ ຢິ ບ
ຜ ນ ຂະ ບ ວ ນ ດີ ນ ປະ ທ ວ _ ຈາ ກ ກຸ ມ ອາ ຍ ນ ອ _ ມຸ ດ ສະ ລິ ມ ລະ ພັ ກ ກາ ນ ມື ອ ງ ນູ ຖື ກ ຍົ ກ ລີ ກ ພື ອ ຫີ ກ ລ ງ _ ວາ ມ ຮຸ ນ ຮ ງ ທີ ອາ ດ ກີ ດ ຂຶ ນ
ນ ປີ ຜາ _ ມາ ກາ ນ ລຸ ດ ລົ ງ ຂ ອ ງ ຕ ຜິ ງ ມີ ອັ ດ ຕາ _ ມ ຂຶ ນ ນ ຂ ດ ພາ ກໜື ອ ຂ ອ ງ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ຕາ ມ ທີ ນັ ກ ຄົ ນ ຄ ວາ ລະ ນັ ກ ກະ _ ກາ ດ ລາ ຍ ງາ ນ
_ ງ _ ສັ ບໝ ດັ ງ ກາ ວ ຮ ກ ວາ ກາ ນ ຫົ ມ ສະ ຫາ _ ຂ ອ ງ ຝູ ງ ຜິ ງ ຜິ ດ ປົ ກ ກະ ຕິ ພື ອ ຊ ປັ ນ ກາ ນ ອະ ທິ ບາ ຍ ປະ ກົ ດ ກາ ນ ດັ ງ ກາ ວ
ກາ ນ ຫົ ມ ສະ _ ຍ ຂ ອ ງ ຝູ ງ ຜິ ງ ຜິ ດ ປົ ກ ກະ ຕິ ຫື ມ ນໝາ ຍ ຖິ ງ ພະ ຍາ ດ ທີ ຮັ ດ ຜິ _ ຈາ ນ ວ ນ ຫາ ຍ ສາ ບ ສູ ນ ຊິ ງ ຈະ ກະ ທົ ບ ຊະ ນິ _ ພັ ນ ມ ງ ມ ທັ ງໝົ ດ
ສາ ຫ ດ ຂ ອ ງ ກາ ນ ຕິ ດ ພະ ຍາ _ ດັ ງ _ ວ ຍັ _ ບ ທັ ນ ຫາ ສາ ຫ ດ ດ ທື ອ
ອາ _ ກີ ດ _ ກ ພະ ຍາ ດ _ ຍ ຫື ກ ວ ຂ ອ ງ ກັ ບ ພາ ຍາ ດ ອື ນ ຫື ຈາ ກ ຊື ອ ພະ ຍາ ດ ທີ ບ ຮູ ສາ ຫ ດ
ອາ ດ ຈະ ຊື ອ ມ ຍ ງ ຈາ ກ ກາ ນ ຊ ສາ ນ ກາ ຈັ ດ ສັ ດ ຕູ ພື ດ ຫັ ງ _ ກ ທີ ມີ ກາ ນ ສຶ ກ ສາ ຫາ ຍ ຄັ ງ ນັ ກ ວິ ຈ ຍັ ງ ສາ ມາ ດ ຫາ ສາ ຫ ດ ຄ ວາ ມ ຜິ ດ ປົ ກ ກະ ຕິ ຈາ ກ ປັ ດ _ ສິ ງ ວ ດ ລ ອ ມ ຕ ກັ ບ _ ນ ສຶ ກ ສາ ກາ ນ ລະ ບາ ດ ດັ ງ ກາ ວ
_ ມ ທີ ດັ ນ ນິ ສ ວ ນ ອ ນ ອ ວ ດ ອ ບ ຜູ ຊ _ ຊາ ນ ທາ ງ ດາ ນ ຕ ຜິ ງ ຈາ ກ ຄະ ນະ ວິ ຊາ ກາ ນ ກະ ສິ ກາ ຂ ອ ງ ລັ ດ ພັ ນ ນີ ຊຸ ລາ ພ ວ ກ ຮົາ ຄ ອ ນ ຂາ ງໝັ ນ ຈ ວາ ຕ ອາ ດ ຈະ ບ ຖື ກ ຕ ອ ງ ທັ ງໝົ ດ ວາ ອັ _ ນີ ມັ ນ ມ ນ ພະ ຍາ ດ ຕິ ດ ຕ
ນ ສະ ຫະ _ ດ ອາ ມ ລິ ກາ ປະ ມາ _ ງ ສ ວ ນ ສາ ມ ຂ ອ ງ ກ ສ ອ ນ ດ ອ ກ ມ ມ ນ ຕ ຜິ ງ ຈະ ປັ ນ ຕ ປະ ສົ ມ ກ ສ ອ ນ ນ ພື ດ ຕາ ງ ຊັ ນ ຕົ ນໝາ ກ ພີ ສໝາ ກ ຖົ ວໝາ ກ ອ ບ ປິ ນໝາ ກ ພໝາ ກ ອຶໝາ ກ _ ງໝາ ກ ຊີ ລີໝາ ກ ລາ ດ ສະ ບີ ລີໝາ ກ ບັ ກ ບີ ລີ ລະໝາ ກ ສະ ຕ ບີ ລີ
ນັ ບ _ ປີ ຫາ _ ຜິ ງ ລີ ມ ສູ ນ ຫາ ຍ ປ ກື ອ ບ ຄິ ງໜຶ ງ ນ ສະ ຫະ ລັ ດ _ ມ ລິ ກາ
ອັ ດ ຕາ ຈາ ນ ວ ນ ຜິ ງ ທີ ລຸ ດ ລົ ງ ດ _ ດ ຕາ ສ ວ ນໝ ນ ປີ _ ດ ຫ ນັ ກ ວິ ຈ ລະ ນັ ກ ກະ ສິ ກາ ຈາ ນ _ ນ ຫ ວ ງ ຫາ ຍ ກີ ດ ຄ ວາ ມ ປັ ນ ຫ ວ ງ
ຊິ ງ ຜົ ນ ກະ ທົ ບ ທີ ກີ ດ ຂຶ ນ ຢາ ງໜ ອ ຍ ກະ ທົ ບ ຖິ ງ ສິ ບ ອັ ດ ລັ ດ ນ ອາ ມ ລິ ກາ ລ ວ ມ ທັ ງ ພື ນ ທີ ບາ ງ ສ ວ ນ ຂ ອ ງ ກາ ນາ ດາ ດ ຮັ ບ ຜົ _ ກະ ທົ ບ ຈາ ກ ກາ ນ ຫົ ມ ສະ ຫາ ຍ ຂ ອ ງ _ ງ _ ງ ຜິ ດ ປົ ກ ກະ ຕິ
ທົ ວ ທຸ ກ ບ ອ ນ ພາ ຍ ນ ສະ ຫະ ລັ ດ ລ ວ ມ ທັ ງ ລັ ດ ຈ ຈ ຍ ອ ກະ ຮ ມາ ພັ _ ນີ ຊຸ ລາ ລິ ສ ຄ ອ ນ ຊິ ນ ລະ ກາ ລິ ຟ ນ ຍ ກາ ລັ ງ ຄົ ນ ຄ ວາ _ ສູ _ ຫາ ຄ ວາ ມ ຜິ ດ ປົ ກ ກະ ຕິ ດັ ງ ກາ ວ
ນ ບາ ງ _ ດ _ ນ ວ ນ ຜິ _ ສາ ບ ສູ ນ ຖິ ງ ປະ ມາ ນ ຂ ອ ງ ຈາ ນ ວ ນ ທັ ງໝົ ດ
ປະ ກົ ດ ກາ ດ ທີ ກີ ດ ຂຶ ນ ມ ນ ມີ ສາ ຄັ ນ _ ງ ປັ ນ ຕົ ນ ມ ນ ຕ ກັ ບ ກ ສ ອ ນ ຂ ອ ງ ພື ດ ຊັ ນ ກາ ນ ປູ ກໝາ ກ ອາ ມ ອ ນ ຢູ ລັ ດ ກາ ລິ ຟ ນ ຍ ທີ ຕ ຜິ ງ ຊ ວ ຍ ປະ ສົ ມ ກ ສ _ ນ ກັ ບ ພື ດ ຊະ ນິ ດ ຕາ ງ ມີ ມູ ນ _ ປະ ມາ ນ ຕື
ນ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ພື ດ _ ງ ທີ ຊ ຜິ _ ນ ກາ ນ _ ສົ ມ ກ ສ ອ ນ ມ ນ ມີ ມູ ນ ຄາ ກີ ນ ຕື
ຕ ກັ ບ ກາ ນ ພັ ດ ທະ ນາ ທີ ກ ວ ພັ ນ ກັ ນ ນ ວັ ນ _ ມັ ງ ກ ອ ນ ທີ ຜາ _ ມາ ສາ ນັ ກ ງາ ນ ປ ອ ງ ກັ ນ ສິ ງ ວ ດ ລ ອ ມ ດ ອ ອ ກ ມາ ດ ຕະ ກາ ນ ດ ວ ນ ກ ວ ກັ ບ ກາ ນ ນາ ຊ ຢາ ກາ ຈັ ດ ສັ ດ ຕູ ພື ດ ບາ ງ ຊະ ນິ ດ ນ ຕົ ນໝາ ກ ອັ ບ ປິ ນໝາ ກ ບູ ບີ ລີໝາ ກ ລະ ຊ ງໝາ ກ ພີ ສໝາ ກ ພ ລະໝາ _ ມ ຊະ ນິ ດ ອື ນ ທີ ຕ ຜິ ງ ປະ ສົ ມ ກ ສ ອ ນ
ດ ຍ ກາ ນ ອາ ງ ອິ ງ ຖິ ງ ມາ ດ ຕະ ກາ ນ ສິ ງ ວ ດ ລ ອ ມ ທົ ວ ປ ລະ ກ ອ ບ ມາ ດ ຕະ ຖາ ນ ຄ ວາ ມ ປ ອ _ ພ ສາ ນັ ກ ງາ ນ ປ ອ ງ ກັ ນ ສິ ງ ວ ດ ລ ອ ມ ຫາ ກ ປະ ກາ ດ ກາ _ ຢຸ ດ ຊ ຢາ ກາ ຈັ ດ ສັ ດ ຕູ ພື ດ ທີ ມີ ສາ ນ ພິ ດ ຮາ ຍ ຮ ງ ຊັ ນ ສາ ນ ຟ ອ ດ ສະ ມ ດ ລະ ສາ ນ ອາ ຊິ ນ ຟ ອ ສ _ ທິ ວ ຢາ ງ ຂັ ມ ງ ວ ດ ຂຶ ນ
ພາ ຍ ຕ ກາ ນ ປ ນ ປ ງ ກົ ດ ລະ ບ ບ _ ອະ ນຸ ຍາ ດ ນາ ຊ ຢາ ປາ ບ ສັ ດ ຕູ ພື ດ ທີ ມີ ສາ ນ ອ ອ ກ ກາ ນ _ ອ ດ ຟ ສ ຫົາ ນີ ປ _ ກ ຫາ ປີ ລະ ຈະ ຄ ອ ຍ ລຸ ດ ຂະໜາ ດ ລົ ງ
ສາ ນ ອາ ຊິ ນ ຟ ອ ສ ມ ທິ ວ ປັ ນ ສາ ນ ອັ ນ ຕະ ລາ ຍ ຕ ລະ _ ບ ປະ ສາ _ ທີ ນາ ຊ ນ ລ ຍະ ສົ ງ ຄາ ມ _ ກ ຄັ ງ ທີ
ຈະ ຫ ວ ດ ຂ ອ ງ ປະ ທ _ ກົາ ຫີ ຕ ຂາ ດ ກາ ນ ຕິ ດ ຕ ຫັ ງ ຈາ ກ _ ອ ຍ ຂຶ ນ ປ ພ ງ ດ ວິ _ ທີ
ສະ ຖາ ບັ ນ ວິ ຈ ອາ ວະ ກາ ດ ກົາ ຫີ ລະ ສະ ຖາ ນີ ວິ ຈ ລະ ອຸ ດ ສາ ຫະ ກາ ທາ ງ ອາ ວະ ກາ ດ ຄຸ ນ ນິ ຊ ບ ຫ ວັ ງ ວາ ຄ ວາ _ ພະ ຍາ ຍາ ມ ນ ກາ ນ ສົ ງ ຄັ ງ ນີ ກົາ ຫີ ຕ ຈະ _ ຍ ປັ ນ ຈະ ຫ ວ ດ ນາ ສົ ງ ດາ ວ _ ມ
ກົາ ຫີ ຕ ລື ອ ນ ກາ ນົ ດ ກາ ນ ນາ ສົ ງ ຈະ ຫ ວ ດ ນ ວັ ນ ພຸ ດ ນື ອ ງ ຈາ ກ _ ບັ ນ ຫາ ກັ ບ ລະ ບົ ບ ກາ ນ ທາ ງາ ນ _ ອ ງ ຕົ ວ ຍິ _
ຄ ສົ ກ ປະ ຈາ ກະ ຊ ວ ງ ວິ ທະ ຍາ ສາ _ ທາ ນ ປີ ອັ ນ ຄ ວ ບັ ມ ກາ ວ ວາ ຮົາ ຄິ ດ ວາ ມື ນີ ອາ ດ _ ມີ ຄ ວາ ມ ຫ ຍຸ ງ ຍາ ກ ທີ ຈະ _ ອ ຍ ຈະ ຫ ວ ດ ຂຶ ນ ປ
ຈະ ຫ ວ ດ ດ ປ ອ _ ຂຶ ນ _ ກ ສູ ນ ອາ ວະ _ ດ ນາ ຣ ກ ຮັ ງ ນ ວ ລາ ນ ມື ນີ
ພາ ຍ ຫັ ງ ທີ ປ ອ ຍ ຈາ ກ ຖາ ນ ຍິ ງ ຈະ ຫ ວ ດ ກີ ດ ລະ ບີ ດ ນ _ ລາ ພ ງ ວິ _ ທີ ສ ງ _ ງ ກາ ວ ຫັ ນ ດ ຈະ ຈ ງ ຈາ ກ ກ ອ ງ ທີ ຕິ ດ ທິ ງ ຈະ ຫ ວ ດ ລະ ກາ ນ ສື ສາ ນ ກ ຫາ ຍ ປ
ດ ຍ ຈະ ຫ _ ດ ຂາ ດ ກາ ນ ຕິ ດ ຕ ນ ວ ລາ _ ຕ ຂຶ ນ _ ນ ລະ ດັ ບ ຄ ວາ ມ ສູ ງ ປະ ມາ ນ
ກ ອ ງ ທ ລະ ພາ ບ ດ ຈັ ບ ພາ ບ ຈຸ ດ ສີ ຂາ ວ ຊິ ງ _ ນ ນິ ຖາ ນ ວາ ຈະ ປັ ນ ສ ວ ນ ນຶ ງ ຂ ອ ງ _ ຫ ວ ດ ຕົ ກ ລົ _ ສູ ທະ ລ
ນັ ກ _ ຄາະ ກາ ວ ວາ ຄ ວາ ມ ລົ ມ ຫ ວ ມ ນ ຖື ປັ ນ _ ວາ _ ຜາ ຍ ພ ສາ ລັ ບ ກົາ ຫີໜື ອ
ຖາ ຫາ _ ວາ ກາ ນ ປ ອ ຍ ຈະ ຫ ວ _ ຄັ ງ ນີ ດ ຮັ ບ ຜົ ນ ສາ ລັ ດ ມ ນ ຈະ ກາ ຍ _ ນ ກາ ນ ປ ອ ຍ ຈະ ຫ ວ ດ ທື ອ ທາ ອິ ດ ຂຶ ນ ສູ ອາ ວະ ກາ ດ
ຄ ງ _ ນ _ ກາ ວ ມາ ນີ ມີ ຕົ ນ ທຶ ນ ຖິ ງ ລາ ນ ລະ ຖາ ປະ ສົ ບ ຜົ ນ ສາ ລັ ດ ມ ນ ຈະ ສາ ມາ ດ ປ ອ _ ຈະ ຫ ວ ດ ດາ ວ ທ ມ ດ ສູ ອາ ວະ ກາ ດ
ຊິ ງ ດາ ວ ທ ມ _ ງ ກາ ວ ຖື ກ ອ ອ ກ ບ ບ ພື ອ ກ ວ ດ ກາ ກາ ນ ປ ນ ປ ງ ຂ ອ _ ດິ ນ ຟາ ອາ ກາ ດ ລະ ຜົ ນ ກະ ທົ ບ ຕາ ງ ຂ ອ ງ ມັ _
ກາ ນ ລະ ບີ ດ ຄັ ງ ນີ ຖື ປັ ນ ຄ ວາ ມ ລົ ມ ຫ ວ ຄັ ງ ຍິ _ ຫ ຍ ສາ ລັ ບ ຄ ງ ກາ ນ ອາ ວະ ກາ ດ ຂ ອ ງ ກົາ ຫີໜື ອ ທີ ມີ ປົາໝາ ຍ ຈະ ປັ ນ ປະ ທ ດ ທີ ລະ ປັ ນ ປະ ທ ດ ທີ ຂ ອ ງ _ ຊີ ຖັ ດ ຈາ ກ ສ ປ ຈີ ນ ຍີ ປຸ ນ ລະ ອິ ນ ດ ຍ ທີ ສາ ມາ ດ ປ ອ ຍ ຈະ ຫ ວ ດ ດາ ວ _ ມ ດ
ຜົ ນ ສາ _ ດ ຈະ _ ວ _ ຫ ກົາ ຫີໜື ອ ກາ ຍ ປັ ນ ຜູ ປະ ກ ອ ບ ກາ ນ ທາ ງ ດາ ນ ທຸ ລະ ກິ ດ ອາ ວະ ກາ ດ ນ ອຸ ດ ສາ ຫະ ກາ ທີ ມີ ມູ ນ ຄາ ປະ ມາ ນ ຕື
ນັ ບ ຕ ປີ ກົາ ຫີ ຕ ດ ສົ ງ ດາ _ ທ ມ ປ ລ ວ ດ ວ ງ ຊິ ງ _ ງໝົ ດ ສົ ງ ຂຶ ນ ປ ດ ຍ _ ຫ ວ ດ ຂ ອ ງ ຕາ ງ ປະ ທ ດ ລະ ຈາ ກ ນາ ນ ຟາ ປະ ທ ດ ອື ນ
ກີ ດ ຜ ນ ດິ _ ຫ ວ ຂັ ນ ຮູ _ ຮ ງ ທີ ປະ ທ ດ ຕ ຫ ວັ ນ ນ ວ ລາ ຮັ ດ ຫ ສັ ນ ຍາ ນ ຈ ງ _ ອ ນ ຈາ ກ ສາ ນັ ກ ອຸ ຕຸ ນິ ຍົ ມ ວິ ທະ ຍາ ຍີ ປຸ ນ ຕ ກັ ບ ກາ ນ ກີ ດ ສຶ ນາ ມິ ທີ ມີ ຄ ວາ ມ ສູ ງ ຖິ ງ ອາ ດ ມຸ ງໜາ ປ ທາ ງ ມື ອ ງ ບາ ດ ສະ ຄ ປະ ທ ດ ຟິ ລິ ບ ປິ ນ
ຈັ ງ ດ ກ ຕາ ມ ຫົ ວໜາ ສູ ນ _ ວ ດ ກາ ຜ ນ ດິ ນ ຫ ວ ຂ ອ ງ ຟິ ລິ ບ _ ນ ດ ຄັ _ ຄາ ນ ຕ ກັ ບ ກາ ນ ຈ ງ ຕື ອ ນ ຂ ອ ງ ສາ ນັ ກ ອຸ ຕຸ ນິ ຍົ ມ ວິ ທະ ຍາ ຍີ ປຸ ນ
ລາ ຍ ງາ ນ ທີ ຂັ ດ ຍ ງ ດ ວັ ດ ຂະໜາ ດ ຜ ນ ດິ ນ ຫ ວ ສັ ນ ສະ ທື ອ ນ ທີ ຕ ກ ຕາ ງ ກັ ນ ນ ລະ ຫ ວາ ງ ລະ ລິ ດ ຕີ ຄື ສູ ນ ພະ ຍາ ກ ອ ນ ຕ ຫ ວັ _ ດ ວັ ດ ທ ກ ຮ ງ ສະ ທື ອ ນ ຢູ _ ລິ ດ ຕີ ກົ ມ ສາ ຫ ວ ດ ທ ລະ ນີ ວິ _ ຍາ ຫ ງ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ວັ ດ ທ ກ ດ ປະ ມາ ນ ລິ ດ ຕີ ລະ ສາ ນັ ກ ອຸ ຕຸ ນິ ຍົ ມ ວິ ທະ ຍາ ຍີ ປຸ ນ ມ ນ ວັ ດ ທ ກ ດ ຢູ ທີ ລິ ດ ຕີ
ຖິ ງ ມ _ ນັ ກ ອຸ ຕຸ ນິ ຍົ ມ ວິ ທະ ຍາ ຍີ ປຸ ນ ຈ ງ ຕື ອ ນ ກາ ນ ກີ ດ ສຶ ນາ ມິ ຂົາ ຄຸ ກ ຄາ ມ ປະ ທ ດ ຟິ ລິ ບ ປິ ນ ຕ ທາ ນ ຣີ ນາ ຕ ຊ _ ດັ ມ ຫົ ວໜາ ສະ ຖາ ບັ ນ ຝົາ ລະ ວັ ງ ພ ພູ ຂົາ ຟ ລະ ບີ ດ ລະ ຜ ນ ດິ ນ ຫ ວ ຟິ _ ບ ປິ ນ ປະ ຕິ ສ ດ ຕ ກັ ບ ສຶ ນາ ມິ ຈະ ມຸ ງໜາ ປ ສູ ຟິ ລິ ບ ປິ ນ ຊິ ງ ກາ ວ ວ ວາ ສູ ນ ຕື ອ ນ ພ ຈາ ກ ຄື ນ ສຶ ນາ ມິ ນ ປາ ຊິ ຟິ ກ ຂ ອ ງ ຮາ ວາ ຍ ບ ດ ອ ອ ກ ຈ ງ ສຶ ນາ ມິ
ຢາ ງ ດ ກ ຕາ ມ ຊ ລິ ດັ ມ ປະ ຊາ ຊົ ນ _ ອາ ສ ນ ພື ນ ທີ ຕາ ນ ຟິ ລິ ບ ປິ ນ ຄ _ ນ ຍົ ກ ຍາ ຍ ປ ຢູ _ ນ ທີ ສູ ງ
_ ກ ຜົ ນ ກະ ທົ ບ ຊ ອ ນ ຂ ອ ງ ຜ ນ ດິ ນ ຫ ວ ຫ ລ ງ ຂາ ວ ດ ລາ ຍ ງາ ນ ກ ວ ກັ ບ ກາ ນ ຫັ ກ ພັ ກ ຂ ອ ງ ຮື ອ ນ ຊາ ນ ບາ ນ ຊ ອ ງ ຂ ກ ຢູ ຕາ ມ ຮ ງ ຮ ມ ຕາ ງ ຕິ ດ ຢູ ນ ລິ ບ ລະ ທ ລະ ສັ ບ ຂັ ດ ຂ ອ ງ ນື ອ ງ ຈາ ກ ສາ ຍ ທ ລະ _ ບ ຖື ກ ຕັ ດ ທົ ວ ຕ ຫ _ ນ
ຜ ນ ດິ ນ ຫ ວ ດ ທາ ລາ ຍ ລະ ບົ ບ ສາ ຍ ຄ ບິ ນ ຍ ກ ວ ຕ ນາ ປະ ຊາ _ ນ ປະ ມາ ນ ລາ ນ ຄົ ນ ທົ ວ ອາ ຊີ _ ອົ ດ ສະ ຕາ ລີ ບ ສາ ມາ ດ ຊ ອິ ນ ຕີ ນັ ດ _
_ ຊ ອິ ນ ຕີ _ ດ ຕາ ມ ບາ ນ ປະ ສົ ບ ບັ _ ຫາ ຊື ອ ມ ຕ ອິ ນ ຕີ ນັ ດ ລຸ ດ ຢາ ງ ຮຸ ນ ຮ ງ ຈົ ນ ກາ ຍ ປັ ນ ສິ ງ ປົ ກ ກະ ຕິ
ສູ ນ ພາ ຍຸ ອິ _ ຕີ ນັ ດ ລາ ຍ ງາ ນ ວາ ບັ ນ ຫາ ຄາ _ ນ ສູ ນ ຫາ ຍ ຂ _ ງ ພັ ກ ກ ດ ດ ຖິ ງ ທິ ງ ຣາ ວ ຕີ
ກາ ນ ທົ ດ ສ ອ ບ ຄາ ສະ ດ ງ ຄ ວາ ມ _ ຈາ ກ ຊີ ວີ ຂ ອ ງ ສິ ງ ກະ ປ ຫາ ວີ ກີ _ ວ ນ ຄ ວາ ມ ວ ສະ ລ ຍ ຕ ທື ອ _ ຄາ ກາ ນ ສູ ນ ຫາ ຍ ທີ
ຕະ ຫາ ດ _ ນ ງິ ນ ກາ ລັ ງ ພົ ບ ພ ກັ ບ ສະ ຖາ ນະ ກາ ນ ທີ ປັ ນ ຕາ ຕົ ກ ຈ ຫາ ຍ ຂຶ ນ ຖິ ງ ມ ວາ ຈະ ມີ ຂາ ວ ກາ ນ ງິ ນ ລະ ຕະ ຫາ ດ ຫຸ ນ ຈາ ກ ອາ ມ ລິ ກາ ບະ _ ຣົ ບ ຕ ບ ສາ ມາ ດ ຂົາ ຖິ ງ ຕະ _ ດ ອາ ຊີ
ກາ ນ ສ ອ ມ ປ ງ ສາ ຍ ອິ ນ ຕີ ນັ ດ ຕາ ງ ມ ນ ບ ມີ ຄ ວາ ມ ສາ ຄັ ນ ລ ວ ນ ວ ລາ ນີ ກາ ວ ດ ຍ ຮົ ງ _ ອຸ ງ ຢ ອ ງ ຈົາ ຫ ນາ ທີ _ ກ ກະ ຊ ວ ງ ຂ ອ ງ ກົາ ຫີ ຕ ກາ _ ວ
ຄ _ ມ ສາ ມາ ດ ຂ _ ງ ອິ ນ ຕີ ນັ _ ນ ຕ ຫ ວັ ນ ລຸ ດ ລົ ງ ຖິ ງ ລະ ນ ທີ ສຸ ດ ຮັ ດ ຫ ຄື ອ ຄາ ຍ ຕິ ດ ຂັ ດ
ຜູ ຫ ບ ລິ ກາ ນ _ ນ ຕີ ນັ ດ ອາ ດ ຈະ ລື ອ ກ ຫີ ກ ລ ງ ສາ ຍ ຫົາ ນັ ນ ລະ ຊ ສາ ຍ ຂ ອ ງ ອີ ຣົ ບ ທ ນ ຄ ສົ _ ປະ ຈາ ບ ລິ _ ດ ຄ ຄ ດີ ອ ຄ ອ ບ ຊາ ຕ ລຸ ອິ ຕ ກາ ວ ວ
ຮ ງ ສັ ນ ສະ ທື ອ ນ ກີ ດ ຂຶ ນ ອີ ກ ຄັ ງ ສ _ ງ ປີ ນັ ບ ຈາ ກ ທີ ຜ ນ ດິ ນ ຫ ວ ທີ ມະ ຫາ ສະ ມຸ ດ ອິ ນ ດ _ ນ ປີ ທີ ດ ທາ ລາ ຍ ອາ ຊີ ຕາ ວັ ນ ອ ອ ກ ສ _ ຕ
ນ ປີ ຜ ນ ດິ ນ ຫ ວ ກີ _ ຂຶ ນ ທີ _ ດ _ ລະ ກີ ດ ສຶ ນາ ມິ ທີ ມີ ຄື ນ ສູ ງ ຖິ ງ
ປະ ຊາ ຊົ ນ ປ ລູ ອາ ສ ຢູ ກ ຂ ດ ປ ອ ຍ ສາ ນ ປະ ຫ _ ດ ກາ ລັ ງ ກ ມ ຈະ ຟ ອ ງ ບ ລິ ສັ ດ ບ ຮ ຂ ອ ງ ສະ ຫະ _ ດ ອາ ມ ລິ ກາ ຊິ ງ ຂົາ ດ ປະ ກາ ດ ວ ວາ ຈະ ນາ ຄະ ດີ ດັ ງ ກາ ວ ຂຶ _ ມາ ກ ອ ນ ພິ ພາ ກ ສາ ທີ ດັ ນ ວີ
ນ ວັ ນ ທີ ມິ ຖຸ ນາ ອຸ ປະ ຕິ ຫ _ ຮາ ຍ ຮ ງ ກີ ດ ຂຶ ນ ນ ຂ ວ ງ ຄາ ຈາ ມາ ກາ ນ ປ ລູ ຮັ ດ ຫ ປະ ຊາ ຊົ _ ທີ ອາ ສ ນ ຂ ດ ດັ ງ ກາ ວ ດ ຮັ ບ ສາ ນ ພິ ດ ປະ ຫ ອ ດ ທີ _ ນ ລ ຫະໜັ ກ ມີ ພິ ດ ສູ ງ
ລົ ດ ບັ ນ ທຸ ກ ຈາ ກ ບ ລິ ສັ ດ ນິ ວ ມ ອ ນ ບ ຮ ຖິ ມ ກ ສາ _ ປະ ຫ ອ ດ ສ ອ ງ ຖັ ງ ຕາ _ ທາ ງ ຫ ວ ງ ອ ນ ດີ ນ ນ ຊຸ ມ ຊົ ມ ຊັ ນ ຈ ວ ນ ມື ອ ງ ຊ _ ປາ ປາ ລະ ມັ ກ ດາ ລ ນາ
ຊາ ວ ມື ອ ງ _ ສົ ງ ສ ດ ຍ ສະ _ ມ ນ ດັ ກ ນ ອ ຍ ຢິ ບ ຢ ອ ດ ນາ ນ ອ ຍ _ ງິ ນ ລະ ບາ ງ ຄົ ນ ຍັ ງ ດ ກື ນ ຂົາ ປ
ບາ ງ ຄົ ນ ທີ ສາ _ ດ ສາ ນ ປະ ຫ ອ ດ ຂົາ ປ _ ຮູ ສຶ ກ ທ ລະ ມາ ນ ທາ ງ ສາ _ ຕາ ລະ ບາ ງ ຄົ ນ ອາ ກີ ດ ຕຸ ມ ສີ ມ ວ ງ ຕາ ມ ຮາ ງ ກາ ຍ
ປະ ຊາ ຊົ ນ ຫາ ຍ ກ ວາ ຄົ ນ ດ _ ບ ຜົ ນ ກະ ທົ ບ ດ ຍ ກົ _ ຈາ ກ ພິ _ ຂ ອ ງ ສາ ນ ປະ ຫ ອ ດ
ຈົາ ຂ ອ ງ ບ _ ສັ ດ ບ ຮ ຢາ ນາ ກ ຊາ ປັ ນ ຜູ ຜະ ລິ ດ ສາ ນ ປະ ຫ ອ ດ ນ ບ ລິ ສັ ດ ນິ ວ ມ ອ ນ ບ ຮ ດ ສະໜີ ຈາ ຍ ຄາ ທົ ດ ທ ນ ກ ວາ ສະ ຫະ ລັ ດ ຫ ກ ປະ ຊາ ຊົ ນ ຫາ ຍ ກ ວາ ຄົ ນ ຕ ກ ວາ ຄົ ນ ອື ນ ມ ນ ກາ ລັ ງ ຕ ສູ ທາ ງ ກົ ດໝາ ຍ ກັ _ ບ ລິ ສັ ດ ນິ _ ມ ອ ນ ນ ຄະ ດີ ດັ ງ ກາ ວ
ນ ສ ດ ຖະ ກີ ດ ລ ກ ປະ ຈຸ ບັ ນ ມີ ທຸ ລະ ກິ ດ ຕາ ງ ປະ ທ ດ ຈາ ນ ວ ນ ຫ ວ ງ ຫາ ຍ ກາ _ ງ ບິ ງ ຫາ ຕະ ຫາ ກ ຕາ ງ ປະ ທ _ ພື ອ ຮັ ກ ສາ ຜົ ນ ກາ ລ ຕ ສາ ດ ສະ ດາ ຈາ ນ ຈ ມ ອ ອ ດ ຕ _ ລັ ງ ກາ ວ ຖາ ມ ຖິ ງ ຕົ ນ ທຶ ນ ທາ ງ ສິ ງ ວ ດ ລ ອ ມ ລະ ສຸ ຂະ ພາ ບ ຂ ອ ງ ປະ ຊາ ຊົ ນ
ບ ວາ ບ ລິ ສັ ດ ດ ກ ຕາ ມ ທີ ຈະ ລົ ງ ທຶ ນ ຕາ ງ ປະ ທ ດ ນ ຂະໜ ງ ບ ຮ ຈະ ຕ ອ ງ ບ ພ _ ຕ ດ ຮັ ບ ສິ ດ ທາ ງ ກົ ດໝາ _ ວາ ດ ວ ຍ ບ ຮ ຕ ຈະ ຕ ອ ງ ມີ ບ ອະ ນຸ ຍາ ດ ທາ ງ ສັ ງ ຄົ ມ ຕ ກາ _ ດາ ນີ ນ ງາ ນ ລາ ວ ດ ກາ ວ ວ
ປະ ຊາ ຊົ ນ ປ ລູ ດ ລຸ ກ ຂຶ ນ ຮ ອ ງ ຟ _ ງ ຄະ ດີ ດັ ນ ວີ ນິ ວ ມ ອ ນ ບ ຮ ບ ລິ ສັ _ ບ ຄາ ທີ ຫ ຍ ທີ ສຸ ດ ນ ລ ກ ຄາ ຖາ ມ ທີ ສາ ຄັ ນ ຫົາ _ ບາ ງ ສ ວ ນ ຈະ ດ ຮັ ບ ຄາ ຕ ອ ບ ນ ທີ ສຸ ດ
ຫັ ງ ຈາ _ ທີ ບ ສາ ມາ ດ ກ ກ ຍ ກັ ບ ນິ ວ ມ ອ ນ ນ ວັ ນ ທີ ມັ ງ ກ ອ ນ ປະ ຊາ ຊົ ນ ພ ອ ມ ກັ ບ _ ນາ ຍ ຄ ວາ ມ ຂ ອ ງ ຂົາ ຕັ ດ ສິ ນ ຈ ຢຸ ດ ກາ ນ ຈ ລະ ຈາ ບ ບ ປິ _ ລັ ບ ລະ ຈະ ນາ ຄະ ດີ ດັ ງ ກາ ວ ສູ ສາ ທາ ລະ ນະ
ນ ວັ ນ ສົາ ທີ ມີ ນາ ທີ ຜາ _ ມາ ພ ວ ກ ຂົາ ປະ ກາ ດ ຈະ ນາ ຄ ຄາ ຮ ອ ງ ຟ ອ ງ ກ ອ ນ ຣ ບີ ດ ຮ ອ ດ ຜູ ຕັ _ ສິ ນ _ ນ ຂັ ນ ມື ອ ງ ດ ນ ວີ
ອັ ນ ນີ ບ ມ ນ ຄັ ງ ທາ ອີ ດ ທີ ບ ລິ ສັ ດ _ ຮ ນິ ວ ມ ອ _ ສາ ງ ບັ ນ ຫາ ຂຶ ນ ມາ ຫ ມ ກັ ບ ປະ ທ ດ ທີ ກາ ລັ ງ ພັ ດ ທະ ນາ ນ ຂະ ບ ວ ນ ກາ _ ຄື ອ ນ ຫ ວ ສິ ງ ວ ດ ລ ອ ມ
_ ລ ຍະ ມ ມາ ນີ ນ ດື ອ ນ ສິ ງ ຫາ ກະ ຊ ວ ງ ສິ ງ ວ ດ ລ ອ ມ ຂ ອ ງ ອິ ນ ດ _ ຊ ຍ ລະ ປະ ຊາ ຊົ ນ ທ ອ ງ ຖິ ນ ດ ຍື ນ _ ອ ງ ບ ລິ ສັ ດ ນິ ວ ມ ອ ນ ບ ຮ ປັ ນ ຈາ ນ ວ ນ ງິ ນ ລາ ນ
ພ ວ ກ _ ອາ ງ ວາ ມົ ນ ລະ ພິ ດ ທີ ກີ ດ ຈາ ກ ບ ລິ ສັ ດ ບ ຮ ດ ກ ຫ ກີ ດ ກາ ນ ຈັ ບ ປ ວ ຍ ທີ ຮາ ຍ ຮ ງ ລະ ບັ ນ ຫາ ສຸ ຂະ ພາ ບ ອື ນ ລ _ ມ ທັ ງ ພະ ຍາ ດ ຜິ ວໜັ ງ _ ອ ງ ອ ກ ພິ ກາ ນ ຕ ກາ ນີ ດ ລະ ຈາ ນ ວ ນ ປາ ທີ ລຸ ດ ລົ ງ ລະ ຂາ ດ ສາ ນ ອາ ຫາ ນ ຫັ ກ
ດ ຍ ສະ ພາະ ຢາ _ ຍິ ງ ບ ລິ ສັ ດ ນິ ວ ມ ອ ນ ບ ຮ _ ອິ ນ ດ ນ ຊ ຍ ດ ຖິ ມ ຂີ ຮ ລົ ງ ຕ ທະ ລ ມີ ຄື ສາ ນ ປະ ຫ ອ ດ ສາ ນໜູ ທີ ຜິ ດ ກົ _ ຍ ນ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ
ຜູ ຈັ ດ ກາ ນ ຂ ອ _ ບ ລິ ສັ ດ ນິ ວ ມ ອ ນ ບ ຮ ຢາ ງໜ ອ ຍ ຫົ ກ ທາ ນ ລ ວ ມ ມີ ຜູ ຈັ ດ ກາ ນ ຈາ ກ ຄົ ນ ອາ ມ ລິ _ ລະ ອົ ດ ສະ ຕາ ລີ ຖື ກ ຕັ ດ ວິ ນ ຈາ ຄຸ ກ ຢາ ງ ຫ ນ ອ ຍ ປີ ທີ ຈາ ກາ ຕາ ນ ຄະ ດີ ດາ ນ ສິ ງ ວ _ ລ ອ ມ ລະ ອົ ງ ກ ອ ນ
ສາ ລັ ບ ປະ ຊາ ຊົ ນ ປ ລູ ດ ສຶ ບ ຕ ຕ ສູ _ ອ ຫ ກາ ນ ຂຸ ດ ຄົ ນ ບ ຮ _ ດ ຕັ ງ ປະ ຕິ ບັ ດ ມາ ດ ຕະ ກາ ນ ຄ ວາ ມ ປ _ ດ ພ ລະ ຈາ ຍ ຄາ ຊົ ດ ຊີ ຍ ກ ຜົ ນ ສ ຍ ຫາ ຍ ທີ ກີ ດ ຂຶ ນ ລະ ຕ ຜູ ດ ຮັ ບ ບາ ດ ຈັ ບ
ປະ ຊາ ຊົ ນ ນ ມື ອ ງ ກື _ ບໜຶ ງ ພັ ນ _ ນ ຄັ ດ ຄາ ນ ຕ ບ ລິ ສັ ດ ບ ຮ ຢາ ນາ ກ ຊາ ຮ ກ ຮ ອ ງ ຫ ມີ ມາ _ ຕະ ກາ ນ ປ ອ ງ ກັ ນ ສາ ລັ ບ ກາ ນ ສະໜ ອ ງ ນາ ປະ ປາ ພາ ຍ ນ
ພະ ນັ ກ ງາ ນ ຂ ອ ງ ບ _ ສັ ດ ນິ ວ ມ ອ ນ ບ ຮ ດ ຕາ ນິ ຕ ກາ ນ ກະ ຈາ ຍ ສາ ນ ປະ _ ອ ດ ສ ຜູ ຮັ ບໝົາ ນ ດື ອ ນ ມິ ຖຸ ນາ ລະ ຜາ ຍ _ ຄະ ດີ ນ ສາ ນ ອາ ມ ລິ ກາ
ນ ວັ _ ອາ ທິ ດ ລັ ດ ຖະ ບາ ນ ຂ ອ ງ ຊ ມາ ລ ຍ ດ ຮ _ ຮ ອ ງ ຫ ປະ ຊາ ຄົ ມ ລະ ຫ ວາ ງ ປະ ທ ດ ຊ ວ ຍ ອັ ດ ຕັ ນ ຄື ນ ກາ ນ ດີ ນ ຮື ອ ຂ ອ ງ ພ ວ _ ຈ ນ ສະ ລັ ດ ທີ ບຸ ກ ຂົາ ຈ ມ ຕີ ຊາ ຍ ຝັ ງ ຂ ອ ງ ມະ ຫາ ສະ ມຸ ດ ອິ ນ ດ ຍ
ອົ ງ ກາ ນ ທະ ລ ລະ ຫ ວາ ງ ປະ ທ ດ ປະ ຈາ ລ ອ ນ ດ _ ນ ລາ ຍ ງາ ນ ມື ວາ ນ ກ ວ ກັ ບ ຮື ອ ຂົ ນ ສົ ງ ສິ ນ ຄາ ຂ ອ ງ ທ ລະ ມີ ລູ ກ ຮື ອ ປະ ມາ ນ ຄົ ນ ຖື ກ ຈັ ບ ຕົ ວ ດ ຍ ຈ _ ສະ ລັ ດ ຊ ມາ ລ ຍ ອ ອ ກ ຈາ ກ ນ ວ ຝັ ງ ທະ _
ລູ ກ ຮື ອ ຕົ ນ ທ ຖື ກ ລັ ກ ພາ _ ປ ດ ວ ຍ ກາ ນ ອົາ _ ນ ຈ ຫົ ວ ລະ ຖື ກ _ ກ ຄາ ຖ ພື ອ ປ ອ ຍ ຕົ ວ
ຮື ອ ບັ ນ ທຸ ກ _ ງ ກາ ວ ກາ ລັ ງ ຂົ _ ງ ສິ ນ ຄາ ນາ ຕາ ນ ດີ ນ ທາ _ ຈາ ກ ບາ ຊິ ວ ປ ຢ ຫ ມັ ນ
ຄະ ນະ ມົ ນ _ ຄ ວາ _ ນ ຄົ ງ ຫ ງ ຊາ ດ _ ຍື ນ ຈົ ດໝາ ຍ ຕາ ນິ ລັ ດ ຖະ ບາ ນ ຊ ມາ ລ ຍ
ຊ ມາ ລ ຍ ສ ວ ນ ຫ ຍ ບ _ ຍ ກ ພື ນ ທີ ກາ ນ ປົ ກ ຄ ອ ງ ນັ ບ ຕ ກາ ນ ອາ ດີ ດ _ ກ ດີ _ ສີ ອັ ດ ບາ ລີ ຖື ກ ຂັ ບ ລ ນ ປີ
ນ ອາ ທິ ດ ກ ອ ນ ຈົາ ຂ ອ _ ຮື ອ ຄູ ສ ອາ ມ ລິ ກາ ຖື ກ ຈ ມ _ ດ ວ ຍ ຄື ອ ງ _ ງ ຈະ ຫ ວ ດ ອາ ພີ ຈີ
ນໜຶ ງ ອາ ທິ ດ ທີ ຜາ ນ ມາ ຖື ວາ _ ອ ລາ ທີ ສີ ທີ ຖື ກ ຈ _ ຕີ ທາ ງ _ ກາ ດ
ຕາ ມ ກາ ນ ລາ ຍ ງາ _ ຂ ອ ງ ອົ ງ ກາ ນ ພົ _ ວາ ຈ ນ ສະ ລັ ດ ອີ ກ ກຸ ມ ຈ ມ ຕີໜາ ນາ ທະ ລ ຕາ ວັ ນ ອ ອ ກ ຂ ອ _ ອາ ຟິ ກາ ນັ ບ ຕ ວັ ນ ທີ ມີ ນາ
ລັ ດ ຖະ ບາ ນ ດ ປະ ຕິ ສ ດ ນາ ຍ ນັ ກ ຂາ ວ ຊາ ວ ຄ ລຳ ບ ຍ ບ ຫ ຂົາ ປ ສະ ຫະ ລັ ດ _ ມ _ ກາ ດ ຍ ອາ ງ ຖິ ງ ກາ ນ ລະ ມີ ດ ນ ກາ ນ ດຳ ນີ ນ ກິ ດ ຈະ ກາ ນ ກ ກາ ນ ຮາ ຍ ຕ ຕາ ນ ກົ ດໝາ ຍ ຂ ອ ງ ສະ ຫະ _ ດ ອາ ມ ລິ ກາ
ດ ພະ ຍາ ຍາ ມ _ ວີ ຊາ ຂົາ ຮ ວ ມ ປ ຣ ກ ມ ຂ ອ ງ ວິ ທະ ຍາ ລ ຊຶ ງ ປັ ນ ປ ຣ ກ _ ມິ ດ ຕະ ພາ ບ ສາ ລັ ບ ນັ ກ ຂາ ວ ທັ _ ຫາ ຍ
ນັ ກ ຂາ _ ດ ຮ ກ ຮ ອ ງ ຄ ວາ ມ ສົ ນ ຈ ຕ ກາ ນ ສຳ ພັ ນ ລະ ຫ ວາ ງ ກາ ນ ສົ ງ ອ ອ ກ ຂ ອ ງ ປະ _ ນາ ທິ ບ ດີ ຄ ລຳ ບ ຍ ລະ ພ ວ ກ ກຸ ມ ທະ _ ນ ອາ ສາ ປີ ກ ຂ ວາ ນ ສົ ງ ຄາ ມ ປະ ທ ດ ອາ ມ ລິ ກາ ຕ
ນັ ກ ຄື ອ ນ ຫ ວ ສິ ດ _ ມະ ນຸ ດ ດ ຄາ ດ ກາ _ ວາ ອາ ດ ຈະ ມີ ອິ ດ ທິ ພົ ນ ຕ ກາ ນ ປະ ຕິ ສ ດ ກາ ນ _ ວີ ຊາ ນີ
ນ ອ ກ ຈາ ກ ນີ ສາ ຍ ທ ລະ ສັ ບ ຂ ອ ງ ທາ ນ ຍັ ງ ຖື ກ ອົ ງ ກາ ນ ຫ ນ ວ ຍ ງາ ນ ຄ ວາ ມໝັ ນ ຄົ ງ _ ອ ງ ລັ ດ ຄ ລຳ ບ _ ຊຶ ງ ປັ ນ ຄູ ຂ ອ ງ ຄ ລຳ ບ ຍ ຈັ ບ ດ ອີ ກ ດ _ ຍ
ຖິ ງ ມ ນ ວາ ຫ _ ຜົ ນ ກາ ນ ປະ ຕິ ສ ດ ກາ ນ ຂ ວິ ຊາ ຂ ອ ງ ນາ ຍ ຍັ ງ ບ ຈະ ຈ ງ ວ ລາ ຂົາ ປ ນ ສະ ຖາ _ ທີ ພື ອ ຈ ລະ ຈາ ລື ອ ງ ກາ ນ ຍົ ກ ລີ ກ ຈົາ ຫ ນາ ທີ ຮັ ກ ສາ ຄ ວາ ມໝັ ນ ຄົ ງ ຄົ ນ ຂ ອ ງ ຄ ລຳ ບ ຍ ດ ຍ ກຸ ມ ກ ກາ ນ ກະ ບົ ດ ອີ ນ ພ ວ ກ ນັ _ ຂາ ວ ວາ ຜູ ສົ ມ ຮູ ຮ ວ ມ ຂ ອ ງ ກາ ນ ກ ກາ ນ ຮາ ຍ
ດ ມີ ກາ ນ ຄົ ນ ພົ ບ ພັ ນ ຂ ອ ງ ຕົ ນ ມໝ ທີ ມີ ຊີ ວິ ດ ຢາ ງ ຫ _ ອ ຍ ປະ ພ ດ ນ ປາ ດົ ງ ດິ ບ ຂ ອ ງ ຂ ວ ງ _ ທ ດ ຫ ວ ດ ນາ ມ ນ ພາ ກ ພື ນ ຂ ອ ງ ປາ ມ ຊຶ ງ ລົາ ກັ ນ ວາ ປັ _ ຮ ອ ມ ປາ ສີ ຂ ວ
_ ນ ຄົ ນ ພົ ບ ດັ ງ ກາ ວ ມ ນ _ ຄົ ນ ພົ ບ _ ຍ ນັ ກ ຄົ ນ ຄ ວາ ຈາ ກ ອົ ງ ກາ ນ ກ ອ ງ ທຶ ນ ສັ ດ ປາ ລ ກ ສາ ກົ ນ
ນ ບັ ນ ດາ ພັ ນ ຫ ມ ດັ ງ ກາ ວ ມີ ດ ອ ກ ກ ວ ຍ ມ ປະ ພ ດ ພັ ນ _ ດ ນ ວ ອື ນ ຢາ ງ ຫ ນ ອ ຍ ປະ _ ດ _ ງ ກະ ບື ອ ລະ ງູ ຊະ ນິ ດ
ພັ ນ ພື ດ ທີ _ ອ ກັ ນ ວາ ປັ ນ ພັ ນ ບ ບ ຫ _ ລະ ກຳ ລັ ງ ທຳ ກາ ນ ຮ ນ ຮູ ມີ ຢູ ຢາ ງ ຫ ນ _ ຍ ກ ວາ ປະ ພ ດ
ທາ ນ ຈະ ຄົ ນ ພົ ບ ພັ ນ _ ດ _ ນິ ດ ຫ ມ ຫາ ຍ ຊະ ນິ ດ ດ ນ ສະ ຖາ ນ ທີ ທີ ພິ ສ ດ ທົາ ນັ ນ ລະ ຮ ອ ມ ປາ ສີ ຂ ວ ກ ມ ນ ຫ ນຶ ງ ນ ສະ ຖາ ນ ທີ ດັ ງ ກາ _
ທີ ປຶ ກ ສາ ດາ ນ ຕັ ກ ນິ ກ ສຳ ລັ ບ ອົ ງ ກາ ນ ກ ອ ງ ທຶ ນ ສັ ດ ປາ ລ ກ ສາ ກົ _ ດ ກາ ວ ວາ ນ ປີິ ພັ ນ ສັ ດ ຂະ ຫ ນາ ດ ຫ ຍ ຫ ລາ ຍ ຊະ ນິ ດ ກ ຖື ກ ຄົ ນ ພົ ບ ນ ປາ ຫ ງ ດ ວ ນີ ຄື ກັ ນ ຊຶ ງໝາ ຍ ຄ ວາ _ ວາ ກາ ນ ຄົ ນ ພົ ບ ຄັ ງ ລາ ສຸ ດ ຫົາ ນີ ອາ ດ ຈະ ປັ ນ ພ ງ ຕ ທິ ບ ດັ ງ ກ ອ ນ ນຳ ກ ອ ນ ຫ ຍ ທີ ລ ອ ຍ _ ນ ທະ ລ ທົາ ນັ ນ
ພັ ນ ຫ ມ ຂ ອ _ ສິ ງ _ ຊີ ວິ ດ ນີ ປັ ນ _ ນ ພິ ສ ດ ນ ປາ ຝົ ນ ຂ ວ ງ
ພັ ນ ງູ ຊະ ນິ ດ ຫ ມ ຊຶ ງ ສາ ມາ ດ ຕີ ບ ຕ ຍາ ວ ດ ຖິ ງ ຊ ມ ມີ ຊື ວາ ນື ອ ງ ຈາ ກ ວາ ມີ ລາ ຍ ຂາ ວ _ ອ ງ ຢູ ທິ ງ ຫົ ວ ຂ ອ ງ ມັ ນ ອາ ສ ຢູ _ ກັ ບ ຫ ວ ຍ ນ ອ ຍ ລະ ກິ ນ ສັ ດ ຊະ ນິ ດ ນ _ ຍ ລະ ຂ ດ ປັ ນ ອາ ຫາ ນ
ສາ ຍ ພັ ນ ຫ ມ ຂ ອ ງ ມ ງ ກະ ບື ອ ມ ນ _ ນ ຫ ນຶ ງ ຂ ອ ງ ສາ ຍ ພັ ນ ລະ ສາ ຍ ພັ _ ຂ ອ ງ ມ ງ ກະ _ ອ ສະ ກິ ບ ປີ
ສາ ຍ ພັ ນ ດ ອ ກ ກ ວ ຍ ມ ປັ ນ ສາ ຍ ພັ ນ ຫ ນຶ ງ ທີ ຈັ ດ ປັ ນ ສາ ຍ ພັ ນ ຫາ ຍາ ກ ທີ ສຸ ດ ນື ອ ງ ຈາ ກ ວາ ດ _ ນ ພົ ບ ວາ _ ມີ ບ ດ ຈາ ກ ພື ດ ປັ ນ ສາ _ ພັ ນ ທີ ຈະ ລີ ນ ຕີ ບ ຕ ຂື ນ ກັ ບ ສິ ງ ຂ ອ ງ ນົາ ປື ອ ຍ ລະ ບ ມີ ຄ ລ ຟິ ນ ອີ ກ ດ ວ ຍ
ສາ _ ພັ ນ ພື ດໝ ປະ ພ ດ ອື ນ ມີ ສາ _ ພັ ນ ອາ ຣັ _ ລະ ສາ ຍ ພັ ນ ອ ສ ປີ ດີ ສ ຕ ຣາ
ອົ ງ ກາ ນ ປັ ນ ຫ ວ ງ ວາ ຈະ ມີ ພົ ນ ລະ ມື ອ ງ ຍົ ກ ຍາ ຍ _ ອາ ສ ກ ປາ ຫ ງ ນີ ລະ ທຳ ລາ ຍ ທີ ຢູ ອາ ສ ຂ ອ ງ ສາ ຍ ພັ ນ _ ດໝ ຫົາ ນີ ຕ ທາ ງ ຈົາ ຂ ວ ງ ກາ ວ ວາ ຈະ ອົາ ຈ ສ ພື ອ ຫ ນ ຈ ວາ ພ ວ ກ ມັ ນ ດ ຮັ ບ ກາ ນ ປົ ກ ປັ ກ ຮັ ກ ສາ _ ມ ປາ ດົ ງ ດິ ບ
ຜູ ອາ ນ ວ ຍ ກາ ນ ຂ ອ ງ ພະ ນ ກ ປົ ກ ປັ ກ ຮັ ກ ສາ ປາ ມ ຂ ວ ງ ດ ກາ ວ ວາ ຂ ດ ພື ນ ທີ ດັ ງ ກາ ວ ປັ _ ພື ນ ທີ ອະ ນຸ ລັ ກ ທີ ສາ ຄັ ນ ທີ ສຸ ດ ລະ ປັ ນ ຂ ດ ທີ ທາ ງ ຂ ວ ງ _ ອ ງ ກາ ນ ທີ ຈະ ປົ ກ ປັ ກ ຮັ ກ ສາ _ ມ ລະ ກາ ນ ບ ລິ ກາ ນ ດາ ນ ສິ ງ ວ ດ ລ ອ ມ ຂ ອ ງ ຂົາ ຊັ ນ ດ ວ ກັ ນ ກາ ນ ປະ ກ ອ ບ ສ ວ ນ ນ ກາ ນ ພັ ດ ທະ ນາ ບ ບ ຍື ນ ຍົ ງ
ສາ ຍ ພັ ນ ດັ _ ກາ ວ ດ ຖື ກ ຄົ ນ _ ບ ນ ປາ _ ງ ດິ ບ ນ ປີ ລະ
ມື ອ ບ ດົ ນ ມາ _ ພະ ຍຸ ຊຶ ງ ນ ວາ ນ ນີ ທາ ງ ສູ ນ ພະ ຍຸ _ ງ ຊາ ດ ຂ ອ ງ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ດ ອີ ນ ວາ ພະ ຍຸ ທີ ອັ ນ ຕະ ລາ ຍ ທີ ສຸ ດ ດ ປ ຮ _ ດ ປະ ທ ດ ຄິ ວ ບາ ລ ວ
ພື ອ ຫ ມີ ກາ ນ ຕ _ ກາ ນ ວ ວາ ນ ນີ ຕ ອ ນ ວ ລາ ມາ ດ ຕະ ຖາ ນ ສາ ກົ ນ ທາ _ ລັ ດ ຖະ ບາ ນ ຈຶ ງ ດ ມີ ກາ ນ ປະ ກາ ດ ຕື ອ ນ ບັ ນ ດາ ຊາ ວ ຄິ ວ ບາ ຂ ວ ງ ລະ ກ ວ ກັ ບ _ ຍຸ ນີ
_ ອ ງ ຈາ ກ ດ ມີ ກາ ນ ອັ ບ ດ ດ ກາ ນ ຄາ _ ຄະ ນ ທາ ງ ກາ ນ ຈຶ ງ ດ ປະ ກາ ດ ຕື ອ ນ ທັ ງ ຂ _ ງ ອີ ກ ດ ວ ຍ
ຄົ ນ ດ ຖື ກ ຍົ ກ ຍາ ຍ ອ ອ ກ ຈາ ກ ພື ນ ທີ _ ທີ _ ອ ນ ຢູ ນ ຂ ວ ງ ນ ຂະ ນະ ທີ ມີ ຄົ ນ ດ ຖື ກ ຍົ ກ ຍາ _ ອ ອ ກ ຈາ ກ ຂ ວ ງ
ຖິ ງ ມ ນ ວາ ຕ ອ ນ ນີ ພະ ຍຸ ກຳ ລັ _ ມີ ກາ ນ ຫ ລຸ ດ ລົ ງ ຕ ອົ ງ ກາ _ ດ ລະ ບຸ _ ອາ ດ ກ ອ ນ ກຳ ລັ ງ ລົ ງ ຕ ນື ອ ງ ນ ອີ ກ ມື ສ ອ ງ ມື ນີ ຖິ ງ ວາ ຫັ ງ ຈາ ກ ດ ຄື ອ ນ ຕ ປ ທາ ງ ກາະ ກູ ບາ
ອົ ງ ກາ ນ ຍັ ງ ດ ລະ ບຸ ວາ ພະ _ ຈະ ຮັ ດ ຫ _ ຝົ ນ ຕົ ກ ນ ພາ ກ ຕາ ວັ ນ ອ ອ ກ ຂ ອ ງ ຄິ ວ ບາ _ ມ ຫາ ນີ ວ
ປະ ລິ ມາ ນ ນຳ ຝົ ນ ມີ ຄ ວາ ມ ປັ ນ ປ ດ ທີ ຈະ ພີ ມ ຂື _ ປັ ນ ຫາ ນີ _ ນ ກາ _
ພະ ຍຸ ປັ ນ ພະ ຍຸ ດີ ພັ ຣ ສ ຊັ ນ ຂ ດ _ ອ ຍ ຄັ ງ ທີ ສິ ບ ຈັ ດ ຂ ອ ງ ລະ ດູ _ ຍຸ _ ດ ລັ ງ ຕິ ກ ປີ
ພະ ຍຸ ດ ພັ ດ ທະ _ ຄ ວາ ມ ຮ ງ ນ ກາ ນ ປ ປ _ ນ ຂ ອ ງ ລົ ມ _ ດ ຮ ອ ນ ຈາ ກ ຝັ ງ ທະ ລ ພາ ກໜື ອ ຂ ອ ງ ນ ວັ ນ ທິີ ດື ອ ນ ພະ ຈຶ ກ
_ ວາ ມ ກົ ດ ດັ ນ ຂ ອ ງ ອາ ກາ ດ ຕຳ ດ ຮັ ດ ຫ _ ດ ມີ ພະ ຍຸ _ ດ ຮ ອ ນ ຊຶ ງ ປັ ນ ບ ກີ ດ ຂ ອ ງ ພະ ຍຸ
ກາ ນ ຂ ງ ຂັ ນ ສິ ນ ລະ ປະ _ ກ ກາ ຍ ຍະ ກຳ ທີ ມ ຊາ ຍ ຮ ອ ບ ສຸ ດ ທາ ຍ ດ ສິ ນ ສຸ ດ ລົ ງ ນ ຄື ນ ຜາ ນ _ ນີ ທີ ກ ມ ອ _ ມ ປິ ກ ນ ລ ອ ນ ດ ອ ນ
ຍີ ປຸ ນ ດ ຮັ ບ ຫ ນ ງີ ນ ດ ວ ຍ ຄະ ນ ນ ຄະ ນ ນ ລະ ດ ຮັ ບ ຫ ນ _ ອ ງ ດ ງ ດ ວ _ ຄະ ນ ນ ຄະ ນ _
ນ _ ອ ງ ຕົ ນ ນາ ຈະ ດ ຮັ ບ ຫ ນ ງີ ນ ຕ ຕົ ກ ຮ ອ ບ ນື ອ ງ ຈາ ກ ຕົ ກ ຈາ _ ອາ ນ ມາ ດ ຍ ນັ ກ ກາ ຍ _ ກຳ ຊາ ວ ຍີ ປຸ ນ
ດ ຕົ ກ ຈາ ກ ມາ ຢາ ງ ບ _ ດ ຝັ ນ ຕ ຂົາ ຄ _ ບ _ ມ ດ ລະ ລົ ງ ຢຸ ດ ດ ວ ຍ ຕີ ນ ຂ ອ ງ ຂົາ ອ ງ
ກ ອ ນ ກາ ນ ຮ ອ ງ ຂ ຄະ ນ ນ ຂ ອ ງ ດ ຮັ ບ ອັ ນ ດັ ບ ທີ ສີ _ ຂະ ນະ ທີ ຈະ ດ ຮັ ບ ຫ ນ ງີ ນ ລະ ຈະ _ ຮັ ບ ຫ ນ ທ ອ ງ ດ ງ ດ ວ ຍ ຄະ ນ _ ຄະ ນ ນ
ຜູ ຕັ ດ ສິ ນ _ ຮັ ບ ອົາ ກາ ນ ຮ ອ ງ ຂ ຂ ອ ງ ລະ ດ ພີ ມ _ ນ ນ ສຸ ດ ທາ ຍ ຂ ອ ງ ຍີ ປຸ ນ ປັ ນ ຄະ ນ ນ ລະ ດ _ ດ ຕິ ຄະ ນ ນ ຂ ອ ງ ຢູ ທີ ຄະ ນ ນ
ນັ ກ ກາ ຍ ຍະ ກຳ ຊາ ວ ອັ ງ ກິ ດ _ ສະ ຫ ອ ງ ຫ ນ ທ ອ ງ ດ ງ ຂ ອ ງ ອັ ງ ກິ ດ ມັ ນ ປັ ນ ມື _ ດີ ຫ ລາ ຍ ສຳ ລັ _ ກິ ລາ ລະ ນັ ກ ກາ ຍ ຍະ ກຳ ຊາ ວ ອັ ງ ກິ ດ
ຍັ ງ ດ ຫ _ ນ ຍາ ທີ ດີ ຈາ ກ ກາ ນ ຂື ນ ປັ ນ ນັ ກ ກາ ຍ ຍະ ກຳ ຊາ ຍ ຂ ອ _ ອັ ງ ກິ ດ ສັ ນ ຍາ ວາ ທີ ມ _ ນ ສະ ມາ ຊິ ກ ຈະ ປັ ບ ປຸ ງ ດີ ຂື ນ ສຳ ລັ ບ ອ ລິ ມ ປິ ກ ຄັ ງ ຕ ປ ນ
ຍັ ງ ດ ຫ ຄຳ ຊົ ມ ຊີ ຍ ກັ _ ທີ ມ ອ ອ ນ ກ ວາ ວາ ປັ ນ ລຸ ນ ທີ _ ລັ ງ ພັ ດ ທະ ນາ ຂື ນ ພ ວ ກ ຮົາ ດ ປັ ນ ຊັ ມ ປ ນ ຊາ ວ ອີ ຣົ ບ ທີ ອ ອ ນ ກາ ວ _ ປີ ສຸ ດ ທາ ຍ ປັ ນ ທີ ມ ທີ ມີ ຄ ວາ ມ ສາ ມາ ດ ຫ ລາ ຍ
ທີ ມ ສະ ຫະ _ ດ ອາ ມ ລິ ກາ ທີ ດ ອັ ນ ດັ ບ ທີ ນ ຮ ອ ບ ຄັ ດ ລື ອ ກ ກັ ບ ດ ດັ ນ ດັ ບ ທີ ນ ຮ ອ ບ ສຸ _ ທາ ຍ _ ງ ຮັ ດ ຖິ ງ ກັ ບ ນຳ ຕາ ລ
_ ມ ສະ ຫະ ລັ ດ _ ມ ລິ ກາ ດ ປະ ຕິ ຍາ ນ ວາ ຈະ ຕ ສູ ນ ກາ ນ ຂ ງ ຂັ ນ _ ວ ນ ບຸ ກ ຄົ ນ
ນັ ກ ກາ ຍ ຍະ ກຳ ຈາ ກ ສະ ຫະ _ ດ ອາ ມ ລິ ກາ ດ ປີ ດ ຜີ ຍ ກັ _ ນັ ກ ຂາ ວ ວາ ນັ ກ ກິ ລາ ຂ ອ ງ ພ ວ ກ ຮົາ ຮູ ວາ ຂົາ ຮັ ດ ດ ດີ ກ ວາ ອັ ນ ດັ ບ ທີ ຂົາ ຈະ ພະ ຍາ ຍາ ມ ສະ ດ _ ອ ອ ກ ຫ ຫັ ນ ຜາ ນ ກາ ນ ຂ ງ ຂັ ນ ທີ ຫຶ ອ
ຫ ດ ກາ ນ ຜ _ ດິ ນ ຫ ວ _ ອ ງ ຄັ ງ ນ ປະ _ ດ ວັ ນ ດາ ລະ ສາ ທາ ລະ ນະ ລັ ດ ປະ ຊາ ທິ ປະ ຕ ປະ ທ ດ ຄ ອ ງ ກ ດ ມີ ຄົ ນ ຕາ ຍ ຢາ ງ ຫ ນ ອ ຍ ຄົ ນ
ທາ ນ ຮ ອ ງ ຫົ ວ ຫ ນາ ຕາ ລ ວ _ ຂ ອ ງ ຊາ ວ ວັ ນ ດາ ດ ອ ລົ ມ ກັ ບ ນັ ກ ຂາ ວ ຮ ອ ຍ ຕີ ນ ດ ຍ ກາ ວ ວາ ຂະ ຫ ນາ ດ ຂ ອ ງ ຜ ນ ດິ ນ ຫ ວ ມ ນ ຫາ ຍ ອ ດ ຜູ ສ ຍ ຊີ ວິ ດ ນ ປະ ທ ດ ວັ ນ _ ຈາ ກ ຜ ນ ດິ _ ຫ ວ ນ ປັ ດ ຈຸ ບັ ນ ດ ພີ ມ ຂຶ ນ ຖິ ງ
ສ ອ ງ ຮ ອ ຍ ຄົ ນ ດ ຮັ ບ ບາ ດ ຈັ ບ ສາ ຫັ ດ ນ ຄະ ນະ ທີ ຜູ ປົ ກ ຄ ອ ງ ຂ ດ ພາ ກ ຕ ຂ ອ ງ ດ ຈ ງ ຫ ຮູ ວາ ມີ ຈົ ນ ຖິ ງ ຂະ _ ນີ ດ ມີ ຄົ ນ ຕາ ຍ ລ ວ ຈຳ ນ ວ ນ ຄົ ນ ລະ ຄົ _ ຈັ ບ ສາ ຫັ ດ ຈຳ ນ ວ ນ ຄົ _
ຫ _ ກາ ນ ນີ ຮັ ດ ຫ ມີ ຄົ ນ ສ ຍ ຊີ ວິ ດ ທັ _ ຫ ມົ ດ ນ ປະ ຈຸ ບັ ນ ຄົ ນ ລະ ດ ຮັ ບ _ ດ ຈັ ບ ຈາ ນ ວ ນ ຄົ ນ
ວິ ທະ ຍຸ ປະ ທ ດ ວັ ນ ດາ ລາ _ ງາ ນ _ ຊາ ວ ວັ ນ ດາ ຄົ ນ ດ ສ ຍ ຊີ ວິ _ ນຳ ກັ ນ ທັ ນ ທີ ມື ອ ບ ດ ດ ຍຸ ບ ລົ ງ ສ ພ ວ ກ ຂົາ
ລາ ຍ ງາ ນ ວາ ລົ ດ ບ ລິ ກາ ນ ຂົ ນ ສົ ງ ຄົ ນ ຈັ ບ ຊາ ວ ວັ ນ ດາ ບ ສາ ມາ ດ ຮັ ບ ມື _ ບ ກາ ນ _ ດ ຈັ ບ ລົ ມ ຕາ ຍ ລະ ດ _ ອ ງ ຂ ຫ ລົ ດ ດ ຍ ສາ ນ ສາ ທາ ລະ ນະ ຂົາ ປ ຊ ວ ຍ
ຜ ນ ດິ ນ ຫ ວ ຄັ _ ນີ ອາ ດ ກີ ດ ຂື ນ ກ ກັ ບ ຕ ບ ມີ ລາ ຍ ງາ ນ ຖິ ງ ຄ ວາ ມ _ ຍ ຫາ ຍ ລະ ກາ ນ ດ ຮັ ບ ບາ ດ ຈັ ບ ດ ຈາ ກ ສະ ຖາ ນ ທີ ດັ ງ ກາ _
ຮ _ ຄ ອ ບ ຕີ ດັ ບ ພີ ງ ຕົ ກ ນ ຂະ ນະ ທີ ກຳ ລັ ງ ພະ ຍາ ຍາ ມ ຕື _ ນຳ ສ ຖັ ງ ຫ ນ ວ ຍ ງາ ນ _ ວ ອາ ນາ ຕ ລ ນ ຂ ອ ງ ຊາ ວ ທີ ຄີ ລາ ຍ ງາ ນ
ຕ ກາ ງ ດື ອ ນ ສິ ງ ຫາ ຟໝ ປາ ດ ກ ວາ ດ ລາ ງ ພາ ກ ຕ ຂ ອ ງ ປະ ທ ດ ທີ ຄີ ລ ວ ມ ທັ ງ _ ອ ງ ລະ ຊຶ ງ ປັ ນ ຂ ດ ທີ ນິ ຍົ _ ຂ ອ ງ ນັ _ ທ ອ ງ ທ ວ
ມື ອ ບ ດົ ນ ນີ ຜູ ອາ ນ ວ ຍ ກາ ນ ທົ ວ ປ ກ ວ ກັ ບ ປາ ມ ດ ສົ _ ຂ _ ວາ ມ ສັ ນ ຜາ ນ ຜູ _ ກ ອ ບ ກາ ນ ຊາ ວ ທີ ຄີ ຫ ລະ ມັ ດ ລະ ຫ ວັ ງ ລື ອ ງ ຟໝ ປາ
ທາ ມ ກາ ງ ຄາ ຕື ອ ນ ຖິ _ ຟໝ ຈາ ກ ບ ອ ນ ອື ນ ທີ ດ ລີ ມ ຕົ ນ ນ ມື ອ ງ ກາ _ ລະ _ ວາ ງ ທາ ຍ ອາ ທິ ດ
ຟໝ ລາ ສຸ ດ ນ ມື _ ງ ກາ ສ ດ ຮັ ບ ກາ ນ ຄ ວ ບ ຄຸ ມ ລະ ຄ ວາ ມ ຊ ວ ຍ ຫື ອ ຈາ ກ ຄື ອ ງ _ ນ ຮ ລີ ຄ ອ ບ ຕີ ດັ ບ ພີ ງ ບ ອ ນ ທີ ຄື ອ ງ ບິ ນ ຮ ລີ ຄ ອ ບ ຕີ ຂ ອ ງ ຣັ ດ ຊ ຍ ດ ກີ ດ ບຸ ບັ ດ ຕິ ຫ ດ ຕົ ກ ລົ ງ ນ ຂະ ນະ ທີ ກຳ ລັ ງ ຕື ມ ນຳ ສ ຖັ _ ຈາ ກ ທະ ລ ກ ຄ ງ ຄື ທະ ລ ກ ອ ມ ບ
ຊາ ວ ຣັ ດ ຊ ຍ ສາ ມ ຄົ _ ທີ ຮັ ດ ວ ກ ກັ ບ ທີ ມ ນັ ກ ບິ ນ ຊາ ວ ທີ ຄີ ຄົ ນ ລະ ວິ ສະ ວະ ກ ອ ນໜຶ ງ _ ນ ດ ລາ ຍ ງາ ນ ວາ ນ ສູ ນ ສຸ ຂະ ພາ ບ _ ອ ມ ບ ມ ນ ຢູ ນ ສະ ພາ ບ ທີ ດີ
ລັ ດ ຖະ ມົ ນ ຕີ ຍຸ ຕິ ທາ ຂ ອ ງ ອີ ຣາ ນ ດ ຮ ອ ງ ຂ ຫ ທາ ງ _ ດ ຖະ ບາ ນ ດັ ຈ ສັ ງ ຫາ ມ ອ ອ ກ ຮູ ບ ງົາ ຊື ລື ອ ງ ຄຳ ພີ ກຸ ຣາ ນ ຂ ອ ງ ນັ ກ ກາ ນ ມື ອ ງ ຂ ອ ງ ດັ ຈ ຫ _ ວ ຍ ງາ ນ ຂາ ວ ຊາ ວ ອີ _ ນ ລາ ຍ ງາ ນ
ດ ຂ ນ ຈົ ດໝາ ຍ ຖິ ງ ພື ອ ນ ຮ ວ _ ງາ ນ ຊາ ວ ດັ ຈ ຂ ອ ງ ຕົ ນ ດ ຍ ລະ ບຸ _ ທາ ນ ສາ ມາ ດ ຢຸ ດ ຂະ ບ ວ ນ ກາ ນ ກາ ນ ຄື ອ ນ _ ວ ທີ ຫ ດ ຮາ ຍ ລະ ກາ ນ ສົ ມ ຮູ ຮ ວ ມ ຄິ ດ ນີ ດ ຍ ອີ ງ ສ ສົ ນ ທິ ສັ ນ ຍາ ອີ ຣົ ບ ວາ ດ ວ ຍ ສິ ດ ທິ ມະ ນຸ ດ
ຂົາ ກາ ວ ວາ ສິ ດ ສ _ ພາ ບ ນ ກາ ນ ປາ ກ ວົາ ບ ສາ ມາ _ ປັ ນ ຫ ດ ຜົ ນ ນ ກາ ນ ອະ ນຸ ຍາ ດ _ ບ ງົາ ລື ອ ງ ນີ ດ
ຂ ນ ວາ ພ ວ ກ ຮົາ ຫ ກາ ນ _ ລົ ບ ສິ ດ ສ ລີ ພາ ບ ນ ກາ ນ ປາ ກ ວົາ ຕ ກາ ນ ດູ ຖູ ກ ຄຸ ນ ຄາ ຄ ວາ ມ ສັ ກ ສິ ດ ລະ ດາ ນ ສິ ນ ທຳ ປັ ນ _ ຍ ອ ມ ຮັ ບ ບ _
ສິ ດ ທິ ຂ ອ ງ ຊາ ວ ມຸ ດ _ ລິ ມ ນ ທົ _ ລ ກ ຖື ກ _ ມີ ດ ດ ຍ ກາ ນ ຫ ມິ ນ ປະ ມາ ດ ຂ ອ ງ ຮູ ບ ງົາ ລື ອ ງ ນີ
ຄຳ ພີ ກຸ ຣາ ນ ປັ ນ ປື _ ສັ ກ ສິ ດ ສຳ ລັ ບ ຊາ ວ ມຸ ດ ສະ _ ມ ບາ ງ ຄົ ນ ນ ຕື ຄົ _ ທົ ວ ລ ກ
_ ປະ ກາ ດ ວາ ຮູ ບ ງົາ ທີ ນາ ຕົ ກ ຕະ ລຶ ງ ຂ ອ ງ _ ນ ຈະ _ ຄ ວາ ມ ພ ອ ມ ນ ດື ອ ນ ມີ ນາ ປີ
ຫ ຕຶ ກ _ ງ ມື ອ ງ ດ ຖື ກ ຍົ _ ຍາ ຍ ອ ອ ກ ຫັ ງ ຈາ ກ ສັ ນ ຍາ ນ ຕື ອ ນ ຟ ຫ ມ ດ ດັ ງ ຂື _
ຄື ອ ງ ກ ວ ດ _ ບ ຄ ວັ ນ ນ ຊັ ນ ທີ ລະ ຊັ ນ _ ບ ດ _ ງາ ນ
ນ ອ ກ _ ກ ສິ ງ ອື ນ ລ ວ ພ ວ ກ ຮົາ ຍັ ງ ບ ສາ ມາ ດ _ ສາ ນ ກັ ບ _ ນ ທີ ຢູ ຂາ ງ ນ ອາ ຄາ ນ
ຜູ ບັ ນ ຊາ ກາ ນ ດັ ບ ພີ ງ ຂ ອ ງ _ ອ ງ ບັ ບ ຟາ ລ _ ກາ ວ ວາ ມີ ບາ ງ ຢາ ງ ຕັ ດ ກາ ນ ສື _ ນ ຕັ ດ ຄື ອ ງ ຕື ອ ນ ພ ຕາ ງ ລະ ຕັ ດ ຟ ລິ ບ ດ ວ ຍ
ຕາ ລ ວ ດ ລະ ທີ ມ ງາ ນ ດັ ບ ພີ ງ ທີ ດ ຂົາ ປ ຄົ ນ ຫາ ກະ ສ ຟ ຟາ ທີ _ ງ ຂື ນ ຢາ ງ ວ ນ ຊັ ນ ທີ ທັ ງ ພະ ນ ກ ຕຳ ຫ ວ ດ ລະ ພະ ນ ກ ດັ ບ ພີ ງ ນ ມື ອ ງ ດ ຂາ ດ _ ນ ສື ສາ ນ ກັ ນ ກື _ ບ ສ ອ ງ ຊົ ວ ມ ງ
ທີ ມ ງາ ນ ດັ ບ ພີ ງ ຕ _ ງ ດ ຊ ບັ ນ ດ ສຸ ກ ສີ ນ ນ ກາ ນ ກ ວ _ ກາ ຫ ດ ກາ ນ ຟໝ ອາ ຄາ ນ ລະ ພ ວ ກ ທີ ດ ຫ ນີ ອ ອ ກ ຈາ ກ ຊັ ນ ທີ ກ ຕ ອ ງ ດ ຊ ບັ ນ ດ ສຸ ກ ສີ ນ ຊັ ນ ກັ ນ ນື ອ ງ ຈາ ກ ວາ ລິ _ ນ ອາ ຄາ ນ ຊ ບ ດ
