ສັ ນ _ ນີ ຈະ _ ດ ຫ ບົ ດ ບາ ດ ຂ ອ ງ ຈີ ນ ຂ ງ ກ ງ ຂື _ ນ ຖາ _ ສູ ນ ກາ ງ ຂ ອ ງ ສ ດ ຖະ _ ດ ຂ ດ ອ ຊ ຍ ຕ ລະ ນ ວ ລາ ດ ວ ກັ ນ ກ ປັ ນ ກາ ນ ສີ ມ ຄ ວາ ມ ຫ ນ ນ ຟ ນ ຂ ອ ງ ຄ _ ມ ສຳ ພັ ນ ລະ ຫ ວາ ງ ຈີ ນ ລະ ປະ ທ ດ ອື ນ ນ ພູ ມ ມິ ພາ ກ ນີ _ ຮັ ດ ຫ ຄ ວາ ມ ສົ ງ ສ ວາ ຈີ ນ ຈະ ປັ ນ ມະ ຫາ ອຳ ນາ ດ ລົ ດ ລົ _
ນາ ຍ _ ກ ລັ _ ຖະ ມົ ນ ຕີ ປະ ທ ດ ຍີ ປຸ ນ ຈູ ນິ ຊິ ຣ ຄ ອິ ຊູ ມິ ລະ ປະ ທາ ນ ນາ ທິ ບ ດີ ກົາ ຫ ລີ ຕ _ ມູ ຍຸ ນ ດ ລົ ງ ນາ ມ ຕົ _ ລົ ງ ກັ _ ກຸ ມ ປະ ທ _ ປະ ທ ດ ນ ອ _ ຍ ອາ ຄະ ນ ດ ຍ ດ ຕົ ກ ລົ ງ ວາ ຈະ ມີ ກາ ນ ຈ ລະ _ ກັ ນ ນ ປີ ຫ ນາ
ອົ ດ ສະ ຕາ ລີ _ ນິ ວ ຊີ ລ ນ _ ດ ວາ ຈະ ລົ ງ ນາ ມ ນ ສັ ນ ຍາ ຄາ ຍ ຄື ງ ກັ ນ ກັ ບ ອາ ຊ ນ ກ ອ ນ ກາ ນ _ ນ ທະ ນາ ຈະ ຈົ ບ _ ງ ນ ວັ ນ ອັ ງ ຄາ ນ ຫ _ ງ ຈາ ກ ນັ ນ ນ ວ ດ ກ ຕາ ມ _ ຊ ນ ຈະ ຝົາ ບິ ງ ວາ ນາ ຍ ຍົ ກ ລັ _ ຖະ ມົ ນ ຕີ ອົ ດ ສະ ຕາ ລີ ຈ ອ ນ ຮ ວີ ດ ຈະ ປະ ຕິ ສ ດ ກາ ນ ລົ ງ ນາ ມ ນ ສົ ນ ທິ ສັ ນ ຍາ ບ ຮຸ ກ ຮາ ນ ຫ ລື _
ຮ ວີ ລົ _ ຄ _ ມ ກັ ງ ວົ ນ ນີ ປ _ ງ ດ ຕ ດ ວົາ ນ ບັ ນ ທື ກ ວາ ລາ ວ ມີ ສິ ດ _ ກາ ນ ດຳ ນີ ນ ກາ ນ ຕ ຕາ ນ ກຸ ມ ຜູ ກ ກາ _ ຮາ _ ນ ຕາ ງ ປະ ທ ດ ຫາ ກ ພ _ ກ ຂົາ ຄຸ ກ ຄາ _ ອົ ດ ສະ ຕາ ລີ
ພະ ນັ ກ ງາ ນ _ ກີ ສະ ຖາ _ ກາ ວ ວ ກາ ນ _ ມ ຕີ ຫາ ຄັ ງ _ ສະ ຖາ ນ ທີ ລັ ດ ຖະ ບາ _ ທົ ວ _ ທ ດ ດ ສັ ງ ຫາ ນ ຢາ _ ຫ ນ ອ ຍ ສີ ສິ _ ຄົ ນ
_ ນ ຈ _ ຕີ ຄັ ງ ລາ ສຸ ດ ກີ _ ຂື ນ ນ ຊ _ ງ ສ ວ ຍ _ ອ ງ ວັ _ ພະ ຫັ ດ ນ ພື _ ທີ ຢູ ອາ ສ _ ອ ງ ລັ ດ ຖະ ບາ ນ ນ ປ ວາ
ຈົາ ຫ ນາ ທີ ກາ _ ວາ _ ວ ກ _ ສົ _ ສ _ ປັ ນ ທະ ຫາ _ ຕາ ລີ ບັ ນ _ ກະ ທຳ ກາ ນ ຈ ມ _ ນີ
ຫ ນ ວ ຍ ງາ ນ ກາ ວ ວາ ສະ ຖາ ນະ ກາ ນ ນ ມື ອ _ ຝັ ງ ຕະ ວັ ນ ອ ອ ກ ຂ ອ ງ ລາ ຮ ຍັ ງ ຄ ວ ບ ຄຸ ມ ດ ຫ ລັ _ ຈາ _ ກາ _ ຈ ມ ຕີ ຫ ລາ ຍ ຄັ ງ ນ ສຳ ນັ ກ ງາ ນ ສ ອ ບ ສ ວ ນ ຫ ງ ສະ ຫະ ພັ _ ຂ ອ ງ ປະ ທ ດ ອັ ບ ອ ອ _ ສູ ນ ອົ ບ ຮົ ມ ຕຳ _ ລ ວ ດ ສ _ ງ ຫ ງ
ຜູ ຍິ _ ທີ ມີ ຄົ ນ ຫ ນື ງ ສ ວ ມ ສ ສື ອ ຈັ ກ _ ດ ລະ _ ດ ພີ ຊີ ບ _ ລະ ບີ _ ຕື ກ _ ອ ງ ອັ ບ ອ ອ ນ ຊ _ ງ ສ _ ຍ
ອັ ບ ອ ອ ປັ ນ ສຳ ນັ ກ _ ນ ທີ ຮັ ບ ຜິ ດ ຊ _ ບ ກາ ນ _ ອ ບ ສ ວ _ ລື ອ ງ _ ກ _ ກັ ບ ກາ ນ ກ ກາ ນ ຮາ ຍ ລະ _ ນ _ ບ ພະ ຍົ ບ
ນ ຊ ວ ງ _ ນ ປີ ກ ອ _ ອາ ຄາ ນີ _ ນ ປົາ ຫ ມາ _ ຂ ອ ງ ຜູ _ ບ ລ _ ລະ ບີ ດ ພີ _ ບ ຊື ງ ສັ ງ ຫາ ນ ກ _ ຄົ ນ
ມີ ລາ _ ງາ _ ວາ ຊາ ຍ ສີ ຄົ ນ ທີ ຈ ມ ຕີ ອາ ຄາ ນ ອັ ບ ອ ອ ລະ ລາ ຍ ງາ _ ທຳ ອິ _ ຈ ງ ວາ ສ ອ ງ ນ ສີ _ ນ ນັ ນ _ ກ ຂາ ລ ວ ກາ ວ ດ ຍ ລ ຂາ ທິ ກາ ນ ກະ ລາ ຫ ມ ຂ ວ ງ ນາ ດີ ມ _ ດ ຊັ ນ ອາ ຊີ _ ປັ ນ ຈາ ບ
ບ ດົ ນ ຫ ລັ _ ຈາ ກ ກາ _ ຈ ມ _ ທີ ອັ _ ອ ອ ລີ ມ ຂື ນ ຜູ ຍິ ງ ດ ລັ ງ ປົາ ຫ ມາ ຍ _ ສູ ນ ອົ ບ ຮົ ມ ຕຳ ຫ ລ ວ ດ ສ ອ ງ ຫ ງ ນ _ ນ _ ອ ງ _ ຮ
ນ ຊາ _ ມື ອ ງ _ ນາ ວາ _ ຍິ ງ ທີ ລັ _ ສູ ນ _ ທະ ຫາ ນ ດ _ ທຳ _ ຍ _ ຊ ວ ງ ຕົ ນ ປີ
ນ ຫ ດ ກາ ນ _ ນ ຜູ ຈ ມ ຕີ ທີ _ ວ ມ ສ ສື ອ ຈັ ກ ກັ ດ ພີ ຊີ _ ນ _ ດ ນ _ ນ ຂາ ມ _ ວ ພື ອ ຮັ ດ ທາ ງ ຂົາ ປ ຍັ ງ ສູ ນ ອົ ບ ຮົ ມ _ ອ ງ ທັ ບ ລະ ດັ ບ _ ງ
ຊ ວ ລາ _ ລາ _ ຊົ ວ ມ ງ ກ ອ ນ ທີ ກ ອ ງ _ ລັ ງ ຮັ _ ສາ ຄ ວາ ມ _ ອ ດ ພ _ ສາ ມາ ດ ຄ ວ ບ ຄຸ ມ ສະ ຖາ _ ທີ ທັ _ ຫ ມົ ດ ດ
ກາ ນ ຈ ມ ຕີ ນ ພາ ກ ຕະ ວັ ນ ອ ອ ກ ຂ ອ _ ປາ ກີ ສະ ຖາ ນ ລີ ມ ຂື ນ ຫ _ ຍ ຊົ ວ ມ _ ຫ ລັ ງ ຈາ ກ ມີ ກາ ນ ລະ ບີ ດ ພີ ຊີ _ ນ ລົ ດ ທີ ມຸ _ ປົາ ຫ _ ຍ ປັ ນ ສະ ຖາ ນ ນີ _ ຫ ລ ລ ວ ດ ນ ຂ ດ ທະ ຫາ ນ ຮັ ກ ສາ ກາ ນ _ ຢູ ຫາ ງ ປະ ມາ ນ ຫ ນື ງ ຊົ ວ ມ ງ ທາ ງ ລົ ດ ປ ທາ ງ ຕະ ວັ ນ ຕົ ກ ສ ງ ຫ ນື ອ ຂ ອ ງ ມື ອ ງ ປ ວາ
ລັ ດ ຖະ ມົ ນ ຕີ ກະ ລາ ຫ ມ ປາ ກີ _ ຖາ ນ ຣາ ມ _ ມາ ລິ ກ ກາ ວ ກັ _ ສື ທ ອ ງ ຖິ ນ ວາ _ ນັ ກ ງາ ນ ຂາ ວ ກ ອ ງ ຄາ ດ ວາ ຈະ ມີ ກາ ນ ຈ ມ ຕີ ພື ນ ທີ ທີ ມີ ກາ ນ ຮັ ກ ສາ ຄ ວາ ມ _ ອ ດ ພ ຂ ອ ງ ປະ ທ ດ ລະ ຫ ນ ວ ຍ ງາ _ ຫ ລົາ ນັ ນ ດ ຮັ ບ _ ນ ຈ ງ ຕື _ ນ ຢາ ງ ຈິ ງ ຈັ ງ
ລາ ວ ກາ ວ ວາ ຄ ວາ ມ ປາ ຖື ອ ນ ທີ _ ດ ຂື ນ ນີ ສະ ດ ງ ຫ ຫັ ນ ວາ _ ຫາ ນ ຕ ອ ງ ກາ ນ _ ກ ລີ ກ ນ ວ ຫ ນາ ຈາ ກ ຂ _ ຕ ສູ ຮຸ ນ ຮ ງ ທາ _ ຕະ ວັ _ ຕົ ກ ສ ງ ຫ ນື ອ ຂ ອ ງ ປາ ກີ ສະ _ ນ ປ ຍັ _ ຂ ວ ງ ປັ ນ ຈາ ບ
ນ ວັ ນ ສົາ ທະ ຫາ ນ ທີ ມີ ສ ວ _ ກ ວ ຂ ອ ງ ກັ _ ປັ _ ຈາ ບ _ ວ ມ _ ງ ຂ ດ ຊົ ນ _ ນ ວາ ຊິ ຣິ ຕັ ນ ຕ ດ ຈ _ ຕີ ຖາ ນ ທັ ບ ຫ ລັ ງ ຂ ອ ງ ປາ ກີ ສະ ຖາ ນ ນ ຣາ _ ນ ພິ ນ ດີ
ພະ ນັ _ ງາ _ ສຳ ນັ ກ ງາ ນ _ ວ ກ _ ງ ຊື ອ ວາ ກາ ນ ຕ ສູ ປັ _ ກາ ນ _ ອ ບ ຕ ຈາ ກ ກາ _ ປາ ບ ປາ ມ ຂ ອ _ ທະ ຫາ ນ ນ ວາ ຊິ ຣິ ສະ ຖາ ນ ຕ
_ ດ _ ກ ອ _ ທັ ບ _ ບຸ _ ຕັ _ ກຳ _ ງ ກັ ບ ກຸ ມ ທະ _ ນ ຕາ ລີ ບັ ນ ນ ຊາ ຍ ດ ນ ອັ ບ ກາ ນິ ສະ ຖາ ນ
ອັ ງ _ ດ ຊະ ນະ ຄ ນ ຍາ ປະ ຕູ _ ຍ ບາ ນ ຫ ລື ອ _ ກ ນ _ ອ ບ ສຸ ດ ທາ ຍ ຂ ອ ງ ກຸ ມ ຊີ ນ ກ ມ ວີ ຄັ ບ _ ສະ _ ນາ _ ບ ຊ ຊູ ກ ຣ ອິ ສະ ລ _ ຊ ນ ລູ ຊ ຍ
ອັ _ ກິ ດ _ ກາ ວ _ ສູ ຮ _ ບ ທີ _ ສຸ ດ _ ຍ
ຝົ _ ຮັ ດ _ ກ ມ ລິ ມ _ ປ ສ ອ ງ ຊົ ວ ມ ງ ລະ ກາ ນ _ ງ ຂັ ນ _ ປັ ນ ພ _ ນັ _ ທີ ຂ _ ງ ກ ມ
ກາ ນ ຂາ ຍ ສະ ມາ ດ ຟ ນ ທີ _ ປ ກ ມ ອ ນ ດ ຣ ອ ຍ ດ ພີ ມ ຂື _ ສາ ມ ທົາ _ ວ ຫ _ ງ ຈາ ກ ຕົ ນ ປີ _ ກ ຕົ _ ລ ກ ທີ ຜີ ຍ _ ນ _ ວາ ນ ນີ
ນັ _ ວິ _ ຕະ ຫ ລາ ດ ຈີ ອັ ບ ຄ ກາ ວ ວາ ຫູ ທ ລະ ສັ ບ ປະ ມາ ນ _ ນື ງ ນ ປ ດ ທີ ຂາ _ ນ ອັ ງ ກິ ດ ລະ ຫ ວາ ງ ມ ສາ ລະ ມິ ຖຸ ນາ ທີ _ ນ ສັ ນ ຍາ _ ນ ປັ ນ ຫູ ຟັ _ ຂ ອ ງ ອ ນ ດ ຣ ອ ຍ ປ _ ທ ບ ກັ ບ ຫ ນື ງ ນ ດ ຍ ສະ ລ ຍ ລະ ຫ ວາ ງ ດື ອ ນ ມັ ງ ກ ອ ນ ລະ ມີ ນາ
ອາ ທິ ດ _ ອ ນ ຊຳ ຊຸ ງ ດ ລື ອ ນ ຊັ ນ _ ນ ນ ຕະ ຫ ລາ ດ _ ບ ອຸ ປະ ກ ອ ນ ອ _ ດ ຣ ອ ຍ ລາ _ ດ ຂ ອ ງ _ ຊຸ _ ກາ ລ ກ ຊີ ອັ _ ສ
ອຸ ປະ ກ _ ນ _ ນ ດ ຣ ອ _ ອື ນ ລ ວ _ ຖື _ ຊ ນີ ອິ _ ກ ສັ ນ ອັ ກ _ ລະ ອັ ດ ສ ດີ ຊີ ດິ _
ນັ _ ວິ ຄາະ ທີ ຈີ _ ບ ຄ ມ ກ ນ _ ອ ດ ດ _ ກ ກາ ວ ກັ ບ ດີ ກາ ດ ນ ນາ ຕົ ວ ລ ກ ຕາ _ ຊີ ຫ ຫັ ນ ຈຳ ນ _ ນ ທີ ພີ ມ ຂື ນ ຂ ອ ງ ຜູ ບ ລິ ພ ກ ທີ ຕ ອ ງ ກາ ນ ຫູ ຟັ _ ທີ ລະ ບຸ _ ຊ ອ ນ ດ ຣ ອ ຍ
_ ຍ _ ອ ວ ນ ຜິ ດ ປົ ກ ກະ ຕິ ສ _ ຊີ ວິ _ ລ ວ ນ ວັ _ ພຸ _ ຫ ລັ ງ ຈາ ກ ພົ ບ _ ຫ ມົ ດ ສະ _ ນ ບາ ນ ຂ ອ ງ ລາ ວ ຫ ລາ ຍ ມື ທີ ຜາ ນ ມາ
_ ຍ ຄົ ນ ນີ ນັ ງ _ ງ _ ງ ນັ ງ ມາ ລ ວ ສ ອ ງ ປີ ລະ ມີ ຮາ ງ _ ຍ ຜະ ສາ ນ ກັ ບ ຕັ ງ ນ ຂະ ນະ ທີ ລາ ວ ຖື ກ ພົ ບ ດ ຍ ພື ອ ນ ຮ ວ ມ ຫ _ ງ ສ ອ ງ ຄົ ນ _ ນື _ ນ ນັ ນ ປັ ນ ຟ ນ ຂ ອ ງ _ ວ
ຫ ນ _ ຍ ງາ ນ ທີ ມາ ຮ ອ ດ ບາ ນ ນ ບ ວ ອ ດ ລາ ຍ ງາ ນ ວາ ຫັ ນ _ ຍ _ ນ ຫ ນື ງ ນັ ງ ທາ ມ ກາ _ ປັ ດ ສະ ວະ ອຸ ດ ຈະ ລະ ຊື ງ ຫ _ ປັ _ ຫ ນ _ ນ _ ວ
ຜິ ວ ຂ ອ ງ ຊາ ຍ ຜູ _ ຕິ ດ ກັ ບ ຜາ _ ຕັ ງ _ ງ _ ວ _ ຍ ຈົາ ຫ ນາ ທີ ບັ ງ ຄັ ບ ກົ ດ ຫ ມາ ຍ ຫ ນື _ ນ ນັ ນ ຖ ອ ດ ຊຸ ດ ຍູ ນິ ຟ ອ ມ ອ ອ ກ ຫ ລັ _ ຈາ ກ ຂົາ ບາ ນ ນັ _ ລ ວ
ພື _ ນຳ ສົ ງ _ ຍ _ ນີ ປ ຍັ _ ຮ ງ ພະ ຍາ _ ນ ຈົາ _ ນາ ທີ ຈຳ ຕ ອ ງ ທຸ _ ກຳ ພ ງ ຫ ປັ _ ຮູ
ສົ _ ດ ຮັ _ ກາ ນ ລະ ບຸ _ ຊື _ ຊາ ດ ຮິ ວ ອາ ຍຸ ປີ _ ຍ ຜູ ນີ ສ ຍ ຊີ ວິ ດ ຫ _ ງ ຈາ _ ຖື ກ ນຳ ສົ ງ ປ ທີ ຮ ງ ພະ ຍາ ບາ ນ ວິ ວ ລິ ງ _ ວ ດ ວີ ຈິ ນ ຍ
_ ຂ ອ ງ ທີ ດິ ນ ກາ ວ ວາ ຮິ ວ ມີ _ ຫ _ ກ ລີ ມ ນັ ງ ທິ ງ ຕັ ງ ຫ ລັ ງ ຈາ _ ລີ ມ ຈັ ບ _ ລະ ບ ຍ _ ມ ລຸ ກ _ ນ _ ອີ ກ
_ ນ ຂ ອ ງ _ ວ _ ອ ກ ຕຳ ຫ _ ວ ດ ວາ ລາ ວ ຫ ອາ _ ນ _ ວ ພາະ ລາ ວ ບ ສາ ມາ _ ຄື _ ນ ຍາ ຍ ຕົ ວ ດ
ຈິ ມ ຊ ດ ຈົາ ຫ ນາ ທີ ທີ ວາ ກາ ນ ມື ອ ງ ກາ ວ ຖື _ ຫ ອ ງ ທີ _ ວ ອາ ສ ຢູ ວາ ປີ ປື ອ ນ ຫ ລາ ຍ ຫ ນາ ວ ດ _ ນາ _ ລາ ຍ ລະ ກາ ວ _ ບ ຫ ນາ ຊື ອ ວາ _ ຄົ ນ ທີ ດ ຢູ ນ _ ພາ ບ ບ ບ ນັ ນ _
ຄູ ວ ຕ ອາ ດ ຫ ຄ ວາ _ ຊ ວ ຍ ຫ ລື ອ ທາ ງ ກາ ນ ງີ _ ນ ກາ ນ ຍ ທາ _ ຕິ ມ ຕະ ວັ ນ ອ ອ ກ ນ ກາ ນ ລົ _ ທື ນ ມູ ນ _ ລາ ນ _ ງ ລາ ນ ດ ລາ ນາ ຍ ຍົ ກ ລັ ດ ຖະ ມົ ນ _ ຕິ ມ ຕະ ວັ ນ ອ ອ ກ _ ວ ມື ນີ
ຮ _ ຣາ _ ອ ດ ຮ ຕາ ດິ _ ທາ ງ _ ຢື ອ ນ ຄູ _ ຢາ ງ _ ນ ທາ _ ກາ _ ມື ນີ
ຂາ ພະ ຈົາ ຕ ອ ງ ລີ _ ຂະ ບ _ ນ ກາ ນ ຈ ລະ ຈາ ດ ວ ນີ ກັ ບ ກ ອ ງ _ ນ ພັ ດ ທະ ນາ ຂ ອ ງ ຄູ ວ ສຳ ຫ ລັ ບ ກາ ນ ກ ສາ ງ ຄ ງ ກາ _ ຫ ຍ ນ ຕິ ມ ຕະ _ ນ ອ ອ ກ ສຳ ຫ ລັ ບ ຖະ ຫ ນ ນ ນ _ ມ ສະ ຖາ ນ _ ຮື ອ ລະ ຫ ນາ ມ ບິ ນ ຣາ ມ ອ ດ ຮ ຕາ ນາ ຍ ຍົ ກ ລັ _ ຖະ ມົ ນ ຕີ ຕິ ມ ຕະ ວັ ນ ອ ອ ກ ກາ ວ
ສຳ _ ລັ ບ ຄ ງ ກາ ນ ທີ ຫ ຍ ຂະ ຫ ນາ ດ ນີ _ ຊ _ ລາ _ ລາ ຍ ປີ ຈຳ ນ ວ _ ງີ ນ ຈະ ຕ ອ ງ ຊ ຈະ ຢູ ທີ _ ມາ _ ລາ ນ ຖື ງ ລາ _ ດ ລາ ຫ ລື ຫ ລາ ຍ ກ ວາ ນັ ນ
_ ກຳ ລັ ງ ລ _ ກາ ນ _ ກ ສາ ບື ອ ງ ຕົ _ ດ ຍ ບ ລິ _ ດ ອິ _ ດ ຍ ທີ ຈາ _ ດ ຍ ຄູ ວ ດ ຣາ ມ _ ດ ຮ ຕາ ກາ ວ ສີ ມ
ຄະ ນະ ຜູ ທ ນ ຕິ ມ _ ວັ ນ ອ ອ ກ _ ກ ອ ບ _ ວ ຍ ລັ ດ ຖະ ມົ ນ ຕີ ກາ ນ _ ທາ _ ດີ ດ ວິ ກ ຕີ _ ລັ ດ ຖະ ມົ ນ ຕີ ພະ ລັ ງ ງາ _ ລະ ຊັ ບ ພະ ຍາ ກ ອ ນ ທຳ ມະ ຊາ ດ ຮ ຊ ທ _ ຣາ
ກາ ນ ມາ ຢື ອ ນ ນີ ປັ ນ ສ ວ ນ _ ນື ງ ຂ ອ ງ ກາ ນ ຊີ ນ ຂ ອ _ ນາ ຍ ຍົ _ ລັ ດ ຖະ ມົ ນ ຕີ ຄູ ວ ດ ນັ ດ ຊີ ອັ ນ ມ ຮຳ _ ດ ອັ ນ ອາ ມັ ດ ອັ ນ _ ບາ ລະ _ ວ ມ ກັ ບ ກາ ນ ປະ ຊຸ ມ ກັ ບ ອ ມີ ຊາ ບາ ອັ ນ ຊ ອາ ຫ ມາ ດ ອັ ນ ຈາ ບີ ອັ ນ ຊາ ບາ ລັ ດ ຖະ ມົ ນ ຕີ _ ງ ປະ ທ ດ ມ ຮຳ ມັ ດ ຊາ ບາ ອັ ນ ຊາ ລັ ມ ອັ ນ ຊາ ບາ ລະ ຜູ ທ ນ ກ ອ ງ ທື ນ _ ນ ພັ ດ ທະ ນາ ຂ ອ ງ ຄູ ວ ດ
ນີ ປັ ນ ກາ _ ມາ ຢື ອ ນ ຄັ ງ _ ສ ອ _ ທີ ຄູ _ ດ ນ ຮ ອ ບ ສ ອ ງ ປີ ດ _ ຣາ ມ ດ ຮ ຕາ ປະ ທ ດ ທີ ນາ ຍ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ ຕິ ມ ຕະ ວັ ນ ອ ອ _ ຮັ ກ ສາ ຄ ວາ ມ ສຳ ພັ ນ ກັ ບ ສະ ມາ ຊິ ກ _ ດ ຊະ ວົ ງ _ ລາ ຍ ຄົ ນ ລະ ລັ ດ ຖະ ບາ ນ
ກຸ ມ ຄົ ນ ລ ວ ມ ຖື ງ ຊາ _ ອະ ບິ ຣິ ຈິ ນ ທ ອ ງ _ ນ ລະ ຈົາ ຫ _ ທີ ຫ ນ ວ ຍ ງາ ນ ຖະ ຫ ນົ ນ ລະ _ ນ ຈາ ລະ ຈ ອ ນ ອາ ທີ ອ ດ ຮັ ບ _ ວາ ມ ດື _ ນ ຮ ອ ນ ຈາ ກ ຄື ອ ງ ບິ ນ ປ ອ ຍ ມັ ດ ພັ ນ ສາ _ ນ ຊົ ນ ນະ ບົ _ ອົ ດ ສະ ຕາ ລີ ມື ນີ
_ ວ ກ _ ຍາ ງ ຕາ _ ຖະ _ ນົ _ ບາ ຍ ພັ ດ ຟ ຣີ _ ຍາ ງ ບິ ງ ສະ ຖາ ນ ທີ ທີ ມີ ຄ ວາ ມ ສຳ ຄັ _ ຕ _ ວ ອະ ບິ ຣິ ຈິ ນ
ບາ ຍ ພັ ດ ຟ ຣີ ວ ປັ ນ ສ ວ ນ _ ນື _ ຂ ອ _ ທາ ງ ດ ວ _ ຮູ ມ _ ກັ ບ ຄູ ລ ກ ນ ຕະ ວັ _ ອ ອ ກ ສ ງ ຕ ນ _ ວ ຊົາ _
ຕຳ ຫ ລ _ ດ _ ງ ຄົ ງ _ ຕັ ດ _ ນ ວາ _ ນ ປ ຍ _ ດ ພັ ດ ກີ ດ _ ກ ຄ _ ມ ຕັ ງ ຈ
ຮົາ ບ ຮູ ວາ ລາ ວ ຮູ ຫ ລື ບ ວາ ມີ ຄົ ນ ຢູ ທີ ນັ ນ _ ລື ບ ດັ ງ ນັ ນ ຮົາ ຈື ງ ຂ ຫ ຜ ທີ ປັ ນ ພະ _ ນ ນ ຫ ດ ກາ ນ ນີ ທີ ຮູ ກ _ ກັ ບ _ ນ ປ ຍ ມັ ດ ພັ ນ ສາ ລີ _ ວ ຍ ຄື ອ ງ ບິ ນ ທີ ບິ ນ _ ຍະ ຕຳ ນ ຂ ດ ນີ ຕິ ດ ຕ ຕຳ ຫ _ ວ ດ _ ວ ກາ ວ
ຂາ ວ ທີ ພົ ບ _ ນ ວັ ບ ຊ _ ບ ຕົ ງ ຕາ ມ _ ຂ ນ ດ ຫ ລາ _ ລະ ອ ດ ຂ ອ ງ _ ນ ທີ ກີ ດ ຂື ນ ຈາ ກ ກາ _ ປ ຍ _ ດ ພັ ນ ດັ ງ ກາ _
ອ ບີ ຊີ ອ _ ນ _ ນ ລາ ຍ _ ນ ວາ _ ຂັ ບ ຄື ອ ງ ບິ ນ ຄັ ນ _ ນ ອາ _ ຖື ກ _ ບ ຫ _
ກາ _ ລະ ບີ ດ _ ຫ ມື ອ ງ ຖາ ນ ຫິ ນ ດ _ ງ ຫາ ນ ຄົ ນ ຢາ _ ຫ ນ ອ ຍ ຄົົ _ ນ ຫ ມື ອ ງ ດ ອ ນ ນັ ດ ຍູ ຄ ນ ນ _ ນະ ທີີ ລາ ຍ _ ນ ວາ _ ຜູ ສູ ນ ຫາ ຍ ຄົ ນ
ຕາ ມ ລາ ຍ ງາ ນ ທີ ສົ ງ ດ ຍ ສື ທ ອ ງ ຖິ ນ ລະ ກົ _ ສະ ຖາ ນະ ກາ ນ ສຸ ກ ສີ ນ ຊາ ວ ຫ ມື _ ງ _ ນ ດ ຖື ກ ຊ ວ ຍ ຫ ລື ອ ອ ກ ມາ _ ງ ພື ນ ຜິ ວ ຢາ ງ ປ _ ດ ພ ອີ _ ຄົ ນ ຍັ ງ ຢູ ນ ຮ _ ພະ ຍາ ບາ ນ ນ ຕ ອ ນ ນີ ບາ ງ ຄົ ນ ມີ _ ວ ຫ ມ
ຫ ມື ອ _ ຊາ _ ດ ກ ມີ _ ວາ ມ _ ກ ປະ ມາ ນ ລະ ມີ ຄົ ນ _ ນ ທີ ຢູ ນ ຫ ມື ອ ງ ນ ຂະ ນະ ທີ _ ດ ລະ _ ດ ຂື _ ນ ວ ລາ
ລາ ຍ ງາ _ ສະ _ ບ ທຳ _ ດ ກາ ວ ວາ ກາ ນ ລະ ບີ _ ກີ ດ ຈາ ກ ກາ _ ມີ ທ ນ ຜະ ສົ _ ກັ ບ _ ກາ ດ ນ ຫ _ ອ ງ
ລະ ຫ ວາ ງ ຊ ວ ງ _ ຍ ທີ ມ ກູ ຊີ ບ ກ ວາ ສາ _ ສິ ບ ຄົ ນ ຢູ ທີ ກີ ດ ຫ ດ ສ ຫ _ ວ _ ຫ _ ລະ ຖັ _ ອ ອ ກ ຊິ _ ນ _ ອ ກ ມ ຂົາ ຫ ມື ອ ງ
ຍາ _ ຂ ອ _ ຫ ຍື ອ ລ _ ມ ຕົ ວ ກັ ນ ຫ ນາ ທາ ງ ຂົາ ຫ ມື ອ ງ _ ຖາ ຂາ ວ ຂ ອ _ ຄົ ນ _ ພ _ ກ _ ຮັ ກ
ນາ ຍ ຍົ _ ລັ ດ _ ມົ ນ ຕີ ຍູ ຄ ນ _ ກ ຕີ ຍູ ນູ ຄ ວິ ດ ປ ຍັ ງ ທີ ກີ ດ _ ດ _ ທາ ນ ນາ ທິ ບ ດີ ຂ ອ ງ ປະ ທ ດ _ ກ ຕີ ຍຸ ດ _ ນ _ ຈະ ປ ຍັ ງ ພື ນ ທີ ນັ ນ ນ ມື ນີ
ຂາ ພະ _ ຮູ ສື ກ _ ຍ _ ພ ອ ມ ກັ ບ ຄົ ນ ຍູ _ ນ ທຸ _ ຄົ ນ ປະ ທາ ນ ນາ _ ບ ດີ _ ຄ _ ກາ ວ
ລາ ວ ກ ດ ວິ ຈາ ນ ລັ ດ ຖະ ບາ ນ ຊັ ນ _ ນ _ ວ ກ _ ວິ ຈາ ນ ລັ ດ ຖະ _ ນ _ ນ ກັ ນ ດ ຍ ກາ ວ ວາ ອຸ ດ ສາ ຫະ ຫະ ກຳ ຫ ມື ອ ງ ປັ ນ ຫ ຍື ອ ຂ ອ ງ ຄ ວາ ມ ພະ ຍາ _ ມ _ ບ ຫ ລາ _ ພ
_ ວ ຍ ກາ ນ ຕິ ດ ຕັ ງ _ ຖິ ມ ຂ _ ງ ລະ _ ນ ກ ສາ ງ _ ນ ນະ ພາ ບ ຕຳ ຍູ ຄ ນ ກາ ຍ ປັ ນ ຫ ຍື ອ ຍ ຂ ອ ງ ອຸ ບັ ດ _ ຫ ດ _ ມື ອ ງ ຫ ລາ ຍ ຄັ _ ນ ອະ ດີ ດ
ຕາ ມ ກາ ນ ປະ _ ນ ຂ _ ງ ສະ ຫະ _ ບ _ ຫ ວາ ງ ປີ ລະ ມີ ຄົ ນ ຫ ມື _ ງ ກື ອ _ ຄົ ນ ຕາ ຍ ຈາ ກ ອຸ ບັ ດ _ ຫ _
ລາ _ ຂ ອ ງ ກາ ນ ຄົ ນ ຫາ ນ ອິ _ ຕີ ນັ ດ ກູ ກີ ກຳ ລັ _ ກ ມ ບ ລິ ກາ ນ ວິ ອ ອ ພີ ຟ ຣີ ປັ ນ ທັ ກ ນ ລ ຊີ ທີ ຮັ _ ຫ ກີ _ ຄ ວາ _ ປັ ນ ປ ດ ນ ກາ _ ທ ລະ _ ບ ຜາ ນ ອິ ນ ຕີ ນັ ດ
ທັ ກ ນ ລ _ ທີ ມີ ຢູ ນ ປັ ດ ຈຸ ບັ ນ ຈະ _ ດ ກາ ນ ຕະ _ ລາ ດ ນ ຊື ຂ ອ ງ ກູ ກີ ບາ _ ສິ ງ ທີ ອາ ດ _ ດ ຫ ກີ ດ _ ນ ປ _ ປ ງ _ ງ ຫ ມົ ດ
ຫ ລ _ ຂາ ວ _ ງ ວາ ກູ ກີ ອາ ດ ຈະ ລີ ມ _ ອ ກ ບ ລິ ກາ ນ ທ ລະ ສັ ບ ຫ ກັ ບ ຜູ ຊ _ ສະ _ ລາ ດ ຊະ ອາ ນາ ຈັ _ ກ ອ ນ ຕ ມື ທີ _ ອ ອ ກ ບ ລິ ກາ ນ ລະ ລາ ຍ ລະ ອ ດ ຜ ນ ທີ _ ນ ອ ນ ນັ ນ ຍັ ງ ບ ປັ ນ ທີ ຮູ ກັ ນ
ກູ ກີ ປັ ນ ບ ລິ ສັ _ ບ ລິ ກາ ນ ກາ ນ ຄົ ນ ຫາ ຂ ມູ ນ ທີ ຕັ ງ ຢູ ນ ຄ ລິ ຟ ນ ຍ ຊື ງ ພາ ລະ ກິ ດ ຂ ອ ງ _ ງ ກ ອ ນ _ ກາ ນ ຈັ ດ ລະ _ ບ ຂ ມູ ນ ຂ ອ ງ ລ ກ _ ຮັ ດ _ ຂົາ ຖື ງ ດ ລະ ມີ _ ຫ _ ດ ສຳ ຫ ລັ ບ ຄົ ນ ທັ ງ ລ ກ
ບ ລິ _ ນ ຄົ ນ _ ທີ ຫ _ ທີ ສຸ ດ ນ ວັ ບ ຊ _ ກູ ກີ ດ ຮັ ບ ກາ ນ ສ ອ ບ ຖາ ມ ຂ ມູ ນ ກ ວາ _ ນ ຄັ ງ ຕ ມື _ ນ ບ ລິ ກາ ນ ທີ ຫ ລາ _ ຫ ລາ ຍ ຂ _ ງ ມັ ນ
ຊິ ມ ບັ ບ ວ _ ອົ ດ ສະ ຕາ ລີ ປ ຫາ _ ຕູ ນ ກຸ ມ ບີ ນ ວີ ຊ ມ ປ ນ ຊີ ບ ທະ ວັ ນ ຕີ _ ທີ ສະ ຫ _ ມ ຄ ຣິ ກ ກັ _ ນິ ວ _ ນ ຄັ ບ ທາ ວ _ ບ ຟິ _ ກາ ຕ
ອົ ດ ສະ _ ລີ ຊື _ ປັ _ ຊ ມ ລ ກ ນ ບ _ ອ ວີ ຟ ມ ດ ຕ ສູ ກັ ບ ກາ ນ ຜາ ນ ບາ _ ລະ ກາ ນ ຍ ນ ບາ _ ທີ _ ຂ ອ ງ ຊິ ມ ບັ ບ _
ອ ວ ຕັ ນ ຊິ ກຳ ບູ ຣາ _ ຄະ ນ ນ _ ກ ຣີ ບ ນ ດ ຄະ ນ ນ ນ ຂະ ນະ ທີ ອົ ດ ສະ _ ລີ ຖື ກ ຈຳ ກັ _ ຢູ ທີ _ ປະ _ ຫ ລັ ງ ຈາ _ ຮັ _ ອ ວີ
ບ ດ ຮ ອ ດ ປັ ນ ນັ ກ ຫ ລິ ນ ທີ ຮັ ດ _ ນ _ ດ ສູ ງ ທີ ສຸ ດ ຂ ອ ງ ອົ ດ ສະ _ ລີ ຮັ ດ ຄະ _ ນ ດ ດ ຍ ບ ອ ອ ກ ນ ຂະ ນະ ທີ _ ນ ດູ _ ມ ອ ນ ຮັ ດ ຄະ ນ ນ ດ ກ ອ _ ທີ ຈະ ລ ນ ດ ຊາ ລົ _
_ ຫ ລິ ນ ຂ ອ ງ ຊິ ມ _ ບ ວ ລີ ມ ດ ດີ ຕ ວູ ຊີ ຊີ ບາ ນ ດາ ດ ຖື ກ _ ອ ງ ກັ ນ _ ຕູ ວ ດ ນ ຄະ ນ ນ ທີ ນ ຂະ ນະ ທີ ຈັ ດ ສະ ຕີ ດ ຊິ _ ບາ ຕາ ຕ ນ ດາ _ ບູ ລະ ສະ ຈ ວ ດ ມັ ດ ສິ ຄ ນ ຍ ກິ ອ ອ ກ ຈາ ກ ທີ ມ ຊິ ມ ບັ _ ວ ນ _ ນ ນ
ຝົ ນ ຕົ ກ ຫ ນັ ກ ລົ ບ ກ ວ ນ ກາ ນ ຫ ລິ ນ ບາ ນ ຕ ກາ ນ ຫ ລິ ນ ບາ ນ ລີ ມ _ ນ ອີ ກ ຄັ ງ ລະ ບ ນ _ ນ ທ ລີ ຮັ _ ຄະ ນ ນ _ ນ ຂະ ນະ ທີ ຊິ ມ ບັ ບ ວ ກື ອ ບ ຮັ ດ ດ ຖື ງ ປົາ ດ ຍ ຂາ ດ _ ພ ງ ຫ ນື ງ ຄະ ນ ນ ນ ຊ ວ ງ ກາ ນ ຈົ _ ກ _ ທີ _ ງ ຄ ດ
_ ຜະ ລິ ດ ຢາ ມິ ກ ອ ນ ຄ ດ ຖື ພົ ບ ວາ _ ສ ວ ນ ຮັ ບ _ ດ ຊ ອ ບ ນ _ ນ ຕາ ຍ ຂ ອ ງ ບຸ ກ ຄົ ນ ຫ ນື ງ ຈາ ກາ _ ຊ ຢາ ກ ປ ວ ດ ວ ອ ອ ກ ຊ ຕາ _ ກາ ນ ກາ ວ _ ຂ ອ ງ ຄະ ນະ ລູ ກ _ ນ ນ ສາ ນ ທັ ກ ຊັ ດ
ນ ສ ວ ນ ຂ ອ ງ _ ລີ ຍ ນຳ ດ ຍ ພັ ນ ລະ ຍາ ຫ ມາ ຍ ຂ ອ ງ ຣ ບີ ດ ອິ ນ ຊື ງ ສ ຍ ຊີ ວິ _ ນ _ ຈາ ກ ກາ ນ ຕັ ນ ທີ ຜິ ດ ປົ ກ ກະ ຕິ _ ອ ງ _ ວ ຈ ລະ ສັ ນ ລື ອ ດ ຕ ກ ອຸ ດ ຕັ ນ _ ຂະ _ ທີ ຊ ຢາ ວ ອ ອ ກ ຊ ປະ ສົ ບ ຜົ ນ ສຳ ລັ ດ ດ ຮັ ບ ງີ ນ ຊົ ດ _ ຍ ລາ ນ
ວ ອ ອ ກ ຊ ຖື ກ ດິ ງ ອ ອ _ ຈາ _ ຊັ _ ວາ ງ ນ ປີ ຫ ລັ ງ _ ກ ມີ ກາ ນ ສື _ ສາ ທີ _ ບ _ ມັ ນ ອາ ດ ພີ ມ ຄ ວາ ມ ສ ງ ຂ ອ ງ ລ ກ ຫົ ວ ຈ ປັ ນ ສ ອ ງ ທົາ ຫາ ກ ຮັ ບ ກີ _ ປີ
ນ _ ດ ກ ຕາ ມ ຫ ນ ວ _ ງາ ນ ລັ ດ ສະ ຫະ ລັ ດ ອົ ງ ກາ ນ ອາ ຫາ ນ ລະ ຢາ ຕັ ດ ສິ ນ _ ດື ອ _ ກຸ ມ ພາ ປີ _ ຫ _ ດັ ງ ກາ ວ ກັ ບ ປ ຢູ ທີ _ ນ _ ງ ຢາ
ລາ ຄາ ຫຸ ນ ຂ ອ ງ ມີ ກ ລົ ດ ລົ _ ພາ ຍ ນ ບ ທົາ ດ ນາ ທີ ຫ _ ງ ຈາ ກ ກາ ນ _ ກາ ດ ຂ ກາ ວ ຫາ _ ງ ກາ ວ _ ຍັ ງ _ ງ ຕົ ກ ລົ ງ ລື ອ ຍ ນ ຫ ລາ _ ຊົ ວ ມ ງ ຕ _
ມີ ຄະ ດີ ທີ ກ ວ ກັ ບ ວ ອ ອ ກ ຊ _ ນ ກ _ ຄະ _ ທີ ຍັ ງ ຢູ ນ ລະ ຫ ວາ _ ກາ ນ ພິ _ ລະ ນາ _ ດີ ທົ ວ _ ຫະ ລັ ດ _ ມ ລິ ກາ
ຜູ ຜະ ລິ ດ _ ຍ ມ ອ ດ ດ _ ນ ດ ຮັ ບ ຫ ລ ນ _ ນ ສາ ມ ຫ ລ ນ ນ ກາ ນ ປະ ກ ວ ດ ລົ ດ ຊາ ດ ວາ ຍ ນາ _ ຊາ _ ລະ ກາ ນ ຕັ ດ ສິ ນ ຄື ອ ງ ດື ມ ອ ວ ກ ຮ ສູ _ ປະ ຈຳ ປີ ຄັ ງ ທີ ສາ ມ ກ ອ ງ ກູ ດ ມ ອ ງ ດິ ຍາ _ ບຸ ກ ຊ ວ _
_ ອ ນ ຫ ນາ ນີ ກາ _ ຈັ ດ ປະ ກ ວ ດ ດ ຈັ ດ ຂື _ ທີ ປ ຕຸ ກ ດ ນ ມາ ສະ _ ດ _ ປີ _ ຈະ ຈັ ດ ຂື ນ ນ ສະ _ ນ ປີ _ ນາ
_ ລ ນ ລາ ງ ວັ ນ ທີ ມ ອ ບ ຫ ວາ ຍ _ ດ ດ ຍ ບ ລິ ສັ ດ ກັ ບ ວາ _ ອ ຄ ຣ ກ ວາ ຍ ຮ ດ ດິ ງ ອະ ມາ ຣ ດ ລາ ວາ ລີ ຍາ _ ຣ ປີ ນ ດ ກ ຣິ ຊິ ອ ອະ ລິ _ ດ ຊ ວິ ງ ບ ອ _ ລະ ປິ ນ ດ ນັ ວ ດ ຍ ສ ອ ງ ບ ລິ ສັ ດ ສຸ ດ _ ຍ ມາ ຈາ ກ ພ ວ ດ ຣິ ຊີ ດ ຊີ _
ນ ປີ _ ລ ວ ປັ ນ ກາ ນ _ ດ _ ງ ທີ ສິ ບ ສີ _ ດ ຂື _ ນ ນ ທີ ລ _ ນ ປີ ວາ ຍ ມ ອ ດ ດ ວາ ນ ດ ຮັ _ ຫ ລ ນ ທ ອ ງ ສາ ມ ຫ ລ ນ _ ຫ ລ ນ ງີ ນ ສາ ມ ຫ ລ ນ
ສະ ມາ ຊິ ກ ສະ ພາ _ ທ ນ ລາ ດ ຊະ _ ອ _ ນ ກາ ນ ປະ ຊຸ ມ ກ ວ ດ ສ ອ ບ ສິ ງ ວ ດ ລ ອ ມ ທົ ວ _ ຕື ອ ນ ວາ ບ ຣິ ຕ ນ ອາ _ ກີ ດ ຟ ດັ ບ ປັ ນ ບ ລິ ວ ນ ກ ວາ ງ ຫາ _ ຄື _ ງ ຈາ ຍ ຟ ຫ ມ ບ ດ ຮັ ບ ກາ ນ ສີ ມ ຂົາ ມາ ພາ ຍ ນ ວ _ ຫ ມ ນີ
ວິ ທີ ກາ ນ ຈາ ຍ ຟ ທີ ສະ ອາ ດ ລະ ນຳ ກັ ບ ມາ ຊ ຫ ມ ດ ປັ ນ ວິ _ ທີ ຜູ ກ ວ ດ ສ ອ _ ດາ ນ _ ງ ວ ດ ລ ອ ມ ຂ ອ ງ _ ດ ລະ ຖາ ນ ພ ຈ ລ ວ ມ ຖື ງ ກາ ນ _ ງ ພະ ລັ ງ _ ນ ປ ຫ ຄື ອ ງ ຈາ _ ຟ ພະ ລັ ງ ງາ _ ນິ ວ ຄ ຍ
_ ສະ ພາ ດ _ ອ ນ ວາ ບ ມີ ຮ ງ ງາ ນ ຟ ຟາ ນິ ວ ຄ ຍ ຫ ມ ທີ _ ຂົາ ມາ ຊ _ ຈົ ນ ກ ວາ ຈະ ຖື _ ປີ ປັ _ ຢາ ງ ຫ ນ ອ ຍ ລະ ຮ ງ ງາ ນ ຍັ ງ ບ ສາ ມາ ດ ດິ _ ຄື _ ງ ດ ຕັ ມ ກຳ ລັ ງ ຈົ ນ ກ ວາ ຈະ ຖື ງ ປີ
_ ຂະ ນະ ດ ວ ກັ ນ ຄື ອ ງ ຈາ ຍ ຟ ກື ອ ບ ຫ ນື _ ນ ສີ ຈະ ຕ ອ ງ ຫ ຍຸ ດ _ ງາ ນ ນ ປີ ຮັ ດ ຫ ກີ _ ກາ ນ _ ດ ພະ ລັ ງ ງາ ນ ຟ ຟາ ທີ _ ພາ ດ ອະ _ ບາ ຍ ວາ ປັ ນ ຊ ອ ງ ວາ ງ ຂ ອ ງ ກາ ນ _ ຍ ພະ ລັ ງ ງາ ນ ຊື ງ ບ ສາ ມາ ດ ຜະ ສາ ນ ຊ ອ ງ ວາ ນີ ດ ດ ຍ ພະ ລັ ງ ງາ ນ ນິ ວ ຄ ຍ
ກາ ນ ລົ ງ ທື ນ ທີ _ ຫາ ສາ ນ ນ ກາ ນ ຮັ ດ ຄື ອ ງ ຈາ ຍ ຟ ຟາ ຫ ມ ລະ ປະ ສິ ດ _ ພາ ບ _ ອ ງ _ ລັ _ ງາ ນ ຈຳ ປັ ນ ຕ ອ ງ ກີ ດ _ ນ ຫາ ກ ຍັ ງ ຕ ອ ງ ຊ ສ _ ຟ ຢູ ປະ ມາ ນ ພາ ຊື ງ ປັ ນ ສາ ມາ ຊິ ກ ພັ ກ ອາ ນຸ ລັ ກ ນິ ຍົ _ ທິ ມ ຢ ວ ກາ ວ
ສະ ພາ ດ _ ວ ວາ ກາ ນ ສາ _ ທີ ຫ _ ຂ ອ ງ _ ຖາ ນ _ ຟ ຟາ ກາ ດ ຈະ ປັ _ ທີ ຕ ອ ງ _ ນ ນ ລະ ຫ ວາ ງ _ ມີ ກາ ນ ຂາ ດ ຄ ນ ພະ ລັ ງ ງາ ນ
_ ຫ ລ ງ ກາ ນ ຂ ອ ງ ສະ _ ດ ຫ ຍິ ບ ຍົ ກ ກາ ນ ສະ ຫ _ ບ ສະ ຫ ນຸ ນ ຈາ ກ ນັ ກ ສິ ງ ວ ດ _ ອ _ ລ ວ ມ _ ງ ອຸ ດ ສາ ຫະ ກຳ _ ລັ ງ ງາ _ ບາ ງ ຊະ ນິ ດ
ຟ ນ ອ ອ _ ດິ ອີ ດ _ ສື ກ ດີ ຈ ຈາ ກ _ ວາ ມ ມຸ _ ຫ ມັ ນ _ ກາ ນ _ ງ ປະ ສິ ດ ທິ _ ບ ຂ ອ ງ ພະ ລັ ກ ງາ ນ ຂ ອ ງ ລັ ດ ຖະ ບາ ນ ລະ _ ນ ສະ ຫ ນັ ບ ສະ ຫ ນຸ ນ ພື ອ ລົ ດ ກາ ນ ປ ອ ຍ ກາ ດ
ຜູ ຄົ _ ຂົາ ຈ ວາ ກາ ນ ນຳ _ ລັ _ ງາ ນ ກັ ບ ມາ ຊ ປັ ນ ສິ _ ທີ ສຳ ຄັ ນ ຫ ລາ _ ລະ ພ ວ ກ ຮົາ ຄ ວ ນ ມີ ສ ວ ນ ຮ ວ ມ _ ນ ມັ ນ ກາ ວ ດ ຍ ມັ ດ ສະ ມີ ດ ປະ ທາ _ ກຳ ມະ ກາ ນ ບ ລິ ຫາ ນ ຂ ອ ງ ສະ ກ ອ ດ ຕິ ດ ຮິ ນິ _ ອ ບີ ກັ ບ
ລ ວີ ຊັ _ ຊ ອ ນ ນີ ຫ ນ ວ ຍ ງາ _ ພາ ສີ ຍ ຍ ລະ ມັ ນ ດ ກຳ ຫ ນົ ດ ຫ _ ອ ມ ພິ ວ _ ຕັ _ ຕະ ຄື ອ ງ ຫ ຊ ອັ ດ ສ ຍູ ອີ ສີ ນຸ ກ ພ ອ ມ ກັ ບ ຄ ດີ ອີ ສຳ ຫ _ ບ ຄື ອ ງ ຄ ອ ມ ພິ _ ຕີ ຕັ ງ _
ລະ ບົ ບ _ ປ ນ ປ ງ _ ກ ຊັ ນ ຊ ລາ ຣິ _ ອັ _ ວີ ຊັ ນ ຊື ງ ດ ນຳ _ ຊ ນ ອົ ງ ກ _ ນ _ ງ _ ປີ
ອີ ວາ ບຸ ດ ຊີ ຊ ຟີ ປະ ທາ ນ ຂ ອ ງ _ ລິ ສັ ດ ຄ ດີ ອິ ນ ຍ _ ລະ ມັ ນ ລະ ກຳ ມະ ກາ ນ ຜູ ຈັ ດ ກາ ນ ຂ ອ ງ ບາ ຊິ ວ ຄ ອ ມ ກາ ວ ວາ ຂະ _ ວ ນ _ ນ ປ ນ ປ ງ ປ ກ ມ ຕ _ ນ ນີ _ ນ ຊ ວ ງ ສຳ _ ນ ສຸ ດ ພາະ ກຳ _ ງ ນຳ ຂົາ ລະ ບົ ບ ນ ທຸ ກ ມື
ຕຳ _ ວ ດ _ ກົ ດ ດ ອ ອ ກ ບ ຕື _ ນ ສີ ສົ _ ສຳ ຫ ລັ ບ ຜູ ນຳ ຈ ມາ ອິ ສະ ຫ ລາ ມ ນິ ຍາ ຂ ອ ງ _ ຊ _ ອາ ຄະ ນ ມາ ດ ຊ ລາ ມັ ດ ບິ ນ ຄັ ດ ຕາ ຣີ ຊື ງ ຫ ນີ _ ອ ກ ຈາ ກ ສຸະ ຖາ ນ ກັ ກ ກັ _ ນ ວັ ນ ພຸ ດ
_ ດ ຖະ _ ນ ຕີ ກິ ດ ຈະ ກາ ນ ພາ ຍ _ ສິ ງ ປະ ປ ຫ ວ ອ ງ ຄັ ນ ຊັ ງ ດ _ ວ ກັ ບ ສະ ພາ ວາ ຄ ວາ ມ ລົ ມ ຫ ລ ວ ຂ ອ ງ ກາ ນ ຮັ _ ສາ ຄ ວາ ມ ປ ອ ດ ພ ປັ ນ ສາ ຫ ດ ທີ ຮັ ດ ຫ ທາ ນ _ ດ ຊ ລາ _ ດ _ ລົ ບ ຫ ນີ
ນ ຂະ ນະ ທີ ລ ຖາ ພົ ບ ຫ ຍາ _ ມາ ດ _ ລາ ມັ ດ ດ ຫ ລົ ບ ຫ _ ຈາ ກ ຂ ດ ຮັ ກ ສາ ຄ ວາ ມ ປ ອ ດ ພ ພາ ຍ ນ ຂ ອ ງ ສະ ຖາ _ ກັ ກ ກັ ນ ຖະ _ ນ ວ ລີ ບ _ ນ ຫ ລັ ງ ຈາ ກ ວ ລາ ທ ອ ງ ຖິ ນ ຫ ລັ ງ ຈາ ກ ດ ຮັ ບ ອາ ນຸ _ ດ ຫ ຊ ຫ ອ ງ _
ກາ ນ ຫ ລົ ບ ຫ ນີ _ ດ ຫ ທາ ນ ຫ ວ ອ ງ _ ອ ງ ຂ _ ດ ກັ ບ ຫ ດ _ ນ _ ກີ ດ ຂື ນ ລະ _ ນ ຕາ ມ ລາ _ ລາ ມັ _ ທົ ວ ກາະ ດ ກີ ດ ຂື ນ
ມື ອ ມີ ກາ _ ຫ ລົ ບ _ ນີ ຊົ ວ ມ ງ _ ອິ ດ _ ນ ສຳ _ ນ ຫ ລາ _ ກາ ວ ດ ຍ ຂ ອ ງ ມິ ຊ ວ ລູ ບູ ຕ ງ ກຳ ມະ ກາ ນ ບ ລິ ຫາ _ ຕຳ ຫ ລ ວ ດ ສາ ກົ _
_ ດ _ ງ ກະ ປ ດ ລີ ມ _ ຕິ ບັ _ ກາ ນ _ ກ ຢາ _ ທີ _ ອ ງ ຮັ _
ປັ ນ ປະ ທ _ ນ _ ຍ ດັ _ ນັ ນ ຈື ງ ປັ ນ _ ນ ງາ ຍ ທີ _ ດິ ນ ທາ ງ ຂາ _ ກາະ _ ວ ຫ ລົ ບ ຫ ນີ ອ ອ _ ປ
_ ລາ _ ດ ປັ ນ ຊາ ງ ສ _ ມ ປ ງ ລົ ດ ບັ ດ ອາ ຍຸ ປີ ລະ ປັ ນ ພ ຂ ອ ງ ດັ ກ _ ອ ຍ ຄົ ນ ຄີ ຍ ຖື ກ ກາ ວ ຫາ _ ຈີ ຄື _ ງ ບິ ນ ລະ ຮັ ດ ຫ ກີ _ ອຸ ບັ ດ ຕິ ຫ ດ ນ ສະ ຫ ນາ ມ ບິ _ ນາ ນາ ຊາ ດ ສິ ງ ກະ ປ
ລາ ວ ປັ ນ ບາ ງ ຄົ ນ ທີ ສາ ມາ ດ ຮັ ດ ຄ ວາ _ ຮຸ ນ ຮ ງ ທາ ງ _ ງ ກາ ຍ _ ບ ຄົ ນ _ ນ ດ ລະ _ ງ _ ນ ອັ ນ ຕະ ລາ _ ດ _ ກາ ນ ວາ ງ ລະ ບີ ດ ນ ອາ ນາ ຄົ ດ ລູ ບູ ຕ ງ ກາ ວ
ມາ ດ ຊ _ ມັ ດ ບິ ນ ຄັ ດ ຕາ ຣີ ປັ _ ພົ _ ລະ ມື _ ງ ສິ ງ ກະ ປ ທີ ກີ ດ ນ ປະ ທ ດ ອິ ນ _ ນ ຊ ຍ ລະ ຖ ອ ນ _ ນ ຊາ ດ ສູ ງ ປະ _ ນ ລະ ຍາ ງ _ ຊາ ຍ ກະ ຜ ກ
ຫ ລັ _ ຈາ ກ ອ ອ ກ ບ ຕື ອ ນ _ ສົ ມ _ ບ ຂ _ ງ _ ດ ຊ ລາ ມັ _ ລະ ລາ ຍ ນິ ວ ມື ດ ອ ອ ກ ປ ຫ _ ບ ຕຳ ຫ ລ _ ດ ສາ ກົ ນ ປະ ທ ດ
ກະ _ ນາ ຢາ _ ບ ຫ ນາ ນີ ຈົ ນ ກ _ ຈະ ດ ຮັ ບ _ ນ ຮັ ດ _ ອ ງ ຫ ມາ _ ຫ ລົ ບ _ ງ ວ _ ງ ວ ດ ຍ ຜູ ຊ
ນີ ປັ ນ ກາ ນ ສາ ທິ ດ ກາ ນ ຊ ວິ _ ນິ ວ ຂ ອ ງ ອັ ງ ກິ ດ ນ _ ນ ຮັ _ ຄື ອ ງ ຫ ມາ ຍ ພື ອ ກາ ນ ກ _ ຫ ກັ ບ ຄົ ນ ທີ _ ດ _ ກ ພື ອ ກາ ນ ສາ ງ _ ກິ _ ດ ຍ ພາ ສາ ອັ ງ ກິ ດ
ນ ວັ ນ ສຸ ກ ທີ ພື ດ ສະ ພາ ລົ ດ ຟ ຕ ດິ ນ ຄັ ນ ນ ນິ _ ຍ ອ ກ ຊິ ຕິ ຈະ _ ນ ທາ ງ ປັ ນ ຄັ ງ ສຸ ດ ທາ ຍ ຈົ ບ ກາ ນ ຮັ ດ ວ ກ ຫ ຍຸ ດ ລະ ຂາ ມ ຕາ ມ ສະ _ ນ ນີ _ ງ ນ ຊົ ວ ມ ງ ລັ ງ ດ ວ _ ນ ອະ ວ ນູ ບ ອ ດ ວ ຊ ວ ນ ອ ອາ ທີ ສັ ນ ຫ _ ອ ຂ ອ ງ _ ທະ ຍາ ລ ທີ ອັ ດ ສ _ ຕີ ດ ຊິ ຕິ
ນ ລະ _ ວາ ງ ຊົ ວ ມ ງ ລັ ງ ດ ວ ນ _ ດ ຟ _ ງ ຄັ ນ ປັ ນ ລົ ດ ຟ ສີ ມ ທີ ຫ _ ດ ລະ ຂາ ມ ສະ ຖາ ນ ນີ ລົ ດ _ ຕາ ງ ສຳ ຫ ລັ ບ ລົ ດ ຟ ສາ ຍ ລ ນ ນ ສັ ນ ທາ ງ _ ວ ກັ ນ ຕ ຂາ ມ ບາ ງ ສະ ຖາ ນ ນີ _ ອັ ບ ປີ ມັ ດ ຮັ ດ ຕັ ນ ລະ _ ຣ ອ ນ
ນ ວ ລາ ດ ວ ກັ ນ ລົ ດ ຟ ສາ _ ຂາ ມ ສະ ຖາ ນ ນີ ນ _ ນະ ທີ ລົ ດ ຟ ອື ນ ຫ ຍຸ ດ ຊື ງ _ ຮັ ດ _ ກ ພ ອ ມ ກັ ນ ຄັ ນ ນ ຊົ ວ ມ ງ ລັ ງ ດ ວ ນ ຊື ງ ລົ ດ ຟ ທັ ງ ຫ ມົ _ ນີ _ ຫ _ ດ ນ ບາ ງ ສະ ຖາ ນ ນີ _ ກັ ນ
ວິ _ ກາ ນ ບ ລິ ຫາ ນ ຊັ _ ນີ ຮັ ດ ຫ ກີ ດ ຄ ວາ ມ ວ ອ ງ _ ຫ ລາ ຍ ຂື ນ ລັ ກ _ ອ _ ຕ ຮັ ດ ຫ _ ນ ລ _ ດົ _ ຂື ນ ນ ກາ ນ ຂື ນ ລົ ດ ຟ ຫ ລື ຂາ ມ ສະ ຖາ ນ ນີ
ລົ ດ ຟ ທັ ງ _ ນ ນີ ລີ ມ ຮັ ດ ວ _ ນ _ ນ ທີ ທັ ນ ວາ ປີ ປັ ນ _ ດ ຟ ສາ _ ທຳ ອິ ດ ທີ ລ ນ ນ ຊົ ວ ມ ງ _ ງ _ ວ _ ລະ ຊ ວ ງ ກາ ນ ວັ ນ
ລົ _ ຟ _ ງ ດິ _ ທາ ງ ມາ ດ ວ ຍ ຄ ວາ _ ວ ສູ ງ _ ນ _ ກ _ ດ ຍ ສາ ນ ຄົ ນ ຕຳ _ ບ ລົ ດ ຟ ວາ ງ ກ ກັ ບ ຣິ ອ ດີ ຈາ ນ ຣ
ລົ _ ຟ _ ງ ນີ ກຳ _ ງ _ ນ ຂະ _ ວ _ ກາ ນ _ ຍ ຕັ ງ ນັ ງ ອ _ ກ
ຈົາ ຫ ນາ ທີ ຈ _ ວາ ນ _ ອ ນ ນີ ຈຳ ນ ວ ນ ຜູ ສ _ ຊີ ວິ ດ ປ ດ ຄົ ນ _ ບາ ດ _ ບ ສາ ຫັ ດ ຢາ _ ຫ ນ ອ _ ຄົ _
_ ຕ ອ ງ ຊ _ ອ ງ ພົ _ ຟ ພື ອ ປີ ດ ດາ ນ ຂາ ງ ຂ ອ ງ ຫ ອ ງ ລົ _ ຟ ພື ອ ຂົາ ຖື ງ ຄົ _ ກາ ວ ດ ຍ _ ດ ຣ ມາ ຄາ ດ ປັ ນ ຜູ ບັ ນ ຊາ ກາ ນ ຂ ອ ງ ພະ _ ກ ດັ _ ພີ ງ ຣິ ອ ດີ ຈາ ນ ຣ
ຄ ວາ ມ ສຳ ຄັ ນ ອັ ນ ດັ ບ ທຳ ອິ ດ ຄື ກາ ນ ຊ ວ ຍ ຫ _ ອ ຜູ _ ອ _ ຊີ ວິ ດ ຜູ ດ ຍ ສາ ນ ທີ ຕິ _ ຢູ ນ _ ກ ລົ ດ ລະ ລົ _ ຈຳ ນ ວ ນ ຫ ຍື ອ ທີ ສ ຍ ຊີ ວິ ດ ກາ ວ ດ ຍ ພັ ນ ອ ກ ຊ ຊາ ຟິ ວ ຮ ຫົ ວ ຫ ນາ ພະ ນ ກ ກາ ນ ປ ອ ງ ກັ ນ ຂ _ ງ ຣິ ອ ດີ ຈາ ນ ຮ ກາ ວ ນ ກາ ນ ຫ ສຳ ພາ ດ ກັ ບ ກ _ ບ ທີ ວີ ນັ ນ ດ ວີ ກ
ພ ວ ກ ຂົາ _ ອາ ກາ ນ _ ດ ລະ _ ດ ຜ ທີ ຂ ນ ຫ ນາ ລະ ທຸ ກ ບ ອ ນ _ ວ _ ຍ ມາ ຄ ອ _ ດີ ຊ ຊາ ຜູ ອຳ ນ ວ ຍ ກາ ນ ຮ ງ ພະ ຍາ ບາ ນ ພ ອ ຊ ນ ກາ ນ _ ພາ ດ ທີ ອ ອ _ ທ ລະ ທັ ດ
ລາ ວ ກາ ວ ວາ ຮ ງ _ ຍາ ບາ ນ ມີ ຫ _ ວ ຍ ຮັ _ ຄົ ນ ຂ ສຸ ກ ສີ ນ ຕ ພ ວ ກ ຂົາ ກຳ ລັ _ ຫາ _ ນ ມາ ພີ _ ພື _ ຮ ອ _ ຮັ ບ ຫ ຍື ອ ຈາ ກ ອຸ ບັ ດ ຕິ ຫ ດ ນີ
ອົ ງ ກາ ນ ສື ຫົ ກ ອົ ງ ກ ອ ນ ລ _ ມ _ ງ ຟ ຟ ກ ດ ຂື ນ ສາ ນ ລັ ດ ຖະ _ ມະ ນຸ ນ ພື _ ຕ ຍ ງ ນ ກາ ນ ພິ _ ລະ _ ລັ ບ ນ ກາ _ ພິ ຈາ ລະ ນາ ຄະ ດີ ກ ກາ ນ ຮາ ຍ ນ _ ດ ສະ ຕາ ລີ
ກາ ນ _ ຈາ ລະ ນາ _ ດີ ກ ວ _ ອ ງ ກັ ບ ຊາ _ ຊາ ວ ຊີ ດ ນີ _ ຮີ ມ ຄາ ລິ ກ ລ ດີ ຊື ງ ຖື ກ ຈັ ບ _ ກ ພື ດ ຕິ ກຳ ກາ ນ _ ມ ກາ ນ ກ ກາ ນ ຮາ _
ລ ດິ ຖື _ ວ ຫາ ວາ _ ມ ຄົ ບ ຄິ ດ ກັ ບ ຜູ ຕ ອ ງ ສົ ງ ສ ວາ ປັ _ ຜູ ກ ກາ ນ ຮາ ຍ ຝ ຣັ ງ ສ ດ ວິ ວ ລີ _ ຣິ ດ _ ດ ພື ອ ຈ ມ _ ຖາ ນ ທັ ບ ຊີ ດ ນີ ລະ ຄື ອ ຂາ ຍ ກາ ນ ຈາ _ ພະ ລັ ກ _ ນ ຟ ຟາ
ອະ ທິ ບ ດີ _ ມ ອ ຍະ ກາ ນ ຫ ງ _ ຫະ ພັ ນ _ ດ ຟິ ລິ ບ ຣຸ ດ ດ ອ ດ _ ຢື ນ ບ ຮັ ບ ຮ ອ _ ພື ອ ປ ອ ງ ກັ ນ ຂ ມູ ນ ທີ ຕັ ດ ສິ ນ ບ _ ຫ ລຸ _ ອ ອ ກ ປ ຍັ ງ ສາ ທາ ລະ ນະ ຊົ ນ ນ ກາ ນ ພິ ຈາ ລະ ນາ ຄະ ດີ ຂ _ ງ ລ ດິ
ອະ _ ບ ດີ ກົ ມ _ ຍະ ກາ ນ ຫ ງ ສະ ຫະ ພັ ນ ມີ ອຳ ນາ ດ _ ກາ ນ ຮັ _ ພາ _ ຕ ພະ ລາ ດ ຊະ ບັ _ ຫ ຍັ ດ ຂ ມູ ນ ຄ ວາ ມ ຫ _ ນ ຄົ ງ ຫ ງ ຊາ ດ ກາ ນ ດຳ ນີ ນ ຄະ ດີ _ ຍາ ລະ ພ ງ
ມູ ນ _ ດ ຂ ອ ງ ກາ ນ ຂື ນ ສາ ນ _ ຄື ກົ ດ ຫ ມາ ຍ ຂ ມູ ນ ຄ ວາ ມ ຫ ມັ _ ຄົ ງ ຫ ງ ຊາ ດ ນີ ລະ ມີ ດ ກາ ນ ຍ ກ _ ນາ ດ ບ _ ຫາ ນ ລະ ຕຸ ລາ ກາ ນ ທີ _ ປັ ນ ຕ ລັ _ ຖະ ທຳ ມະ _ ນ ອົ ດ ສະ ຕາ ລີ
ທ ອ ມ ບັ ກ ບີ ນ ອັ ດ ຊີ ປັ _ ທີ ປື ກ _ ກຸ ມ ສື ຂື ນ ຍ ງ ຕ ຂ ກາ ວ ຫາ _ ພະ ລາ ດ ຊະ ບັ ນ ຫ ຍັ ດ ອາ _ ຍາ ດ ຫ ຝາ ຍ ບ ລິ ຫາ ນ ກາ ວ ກາ ວ ອຳ ນາ ດ ຕຸ ລາ _ ນ ດ ຍ ກາ ນ ສັ ງ ຫ ສ ວ ນ ຫ ນື _ ຂ ອ ງ ກາ ນ ພິ ຈາ ລະ _ ຄະ ດີ ປັ ນ _ ວາ ມ ລັ ບ
ກາ ນ ຕ ຂ ກາ ວ ຫາ ນີ ຈະ ດ _ ບ _ ງ ນ ວັ _ ທີ ມັ ງ ກ ອ ນ ດ ຍ ທະ ນາ ຍ ຄ _ ມ _ ນ ທ ນີ ຂ _ ງ ສາ ນ ສູ ງ ປະ _ ອັ _ ອັ ດ ສ ດັ ບ ບີ ຍູ
ນ ລະ ຫ ວາ ງ ກາ ນ ພິ ຈາ ລະ ນາ ຄະ ດີ ຂ ອ ງ ລ ດິ ປ _ ນ ຖື ງ _ ດ _ ຍ ຂ ອ ງ ດື ອ _ ທັ ນ ວາ _ ພິ ພາ ກ _ ອ ນ ທ ນີ ວິ ວ ລີ ຕັ ດ ສິ ນ ຈ ວິ ທີ ກາ ນ _ ອ ນ ກາ ນ ພິ ຈາ ລະ ນາ ຄະ ດີ ຍັ ງ ຫ ກັ ບ ປັ ນ _ ວາ ມ ລັ ບ
ຜູ ພິ ພາ ກ _ ຫ ງ ສະ ຫະ ພັ ນ ດ ມີ ຄຳ ພິ ພາ ກ ສາ ນ ວັ ນ ຈັ ນ ວາ ຂ ຕ ຍ ງ ລື _ ງ ຢາ ຄຸ ມ ກຳ ນີ ດ _ ກ ສີ ນ ທີ ກິ _ ນ ຕ ອ ນ ຊົາ ຫ ລັ ງ ຈາ ກ ມີ _ ດ ສຳ ພັ ນ ຊື ພ ນ ບີ ຈະ ຫ ຂົາ ຖື ງ ດັ ກ ຍິ ງ ອາ ຍຸ _ ດ ຍ ບ ຕ ອ ງ ມີ ບ ສັ ງ ຢາ ຈາ ກ ພ ດ ດ ຍ ກາ ວ ຖື ງ ຄ ວາ ມ ຕັ ມ _ ຂ ອ ງ ອົ ງ ກາ ນ ອາ ຫາ ນ ລະ ຢາ ອັ ບ ດີ ອ ວາ ນະ ຍ ບາ ຍ ຈາ ກ ພັ ກ ອາ ນຸ ລັ ກ ນິ ຍົ ມ ຂ ອ ງ ບຸ ດ ດ ຍ ກຳ ຫ _ ດ ອາ ຍຸ ວ ທີ ປີ ນ ປີ
ຜ _ ບີ ມີ ຂາ ຍ ນ ສະ ຫະ ລັ ດ ຕັ ງ ຕ ປີ _ ສ ອ ງ ມັ ດ ທີ ອ ອ ກ ບ ບ ມາ ພື ອ _ ອ ງ ກັ _ ກາ _ ຖື ພາ ລະ ຈະ ຕ ອ ງ ກິ _ ພາ ຍ ນ ຊົ ວ ມ ງ ຫ ລັ ງ ຈາ ກ ມີ _ ດ _ ພັ ນ
ຫ ລັ ງ _ ກ ປີ ຢາ ນີ ມີ ຂາ ຍ ດ ຍ ບ ຕ _ ງ ຊ ບ ສັ _ ພ ດ _ ລັ _ ຈາ ກ _ ນ ຕັ ນ ດ ຍ ອົ _ ກາ ນ ອາ ນາ ມ ລ ກ ລະ ສາ ມາ ຄົ ມ ກາ ນ ພ ດ ອາ ມ _ ກາ
ນ ປັ _ ຈຸ ບັ _ ນີ _ ນີ ຂາ ຍ ດ _ ບ ຕ ອ ງ ມີ ບ _ ງ ພ ດ ຫ _ ບ ຜູ ຍິ _ ທີ ອາ _ ກີ ນ ປີ
ກາ _ ດຳ ນີ ນ ຄະ _ ກີ ດ ຂື _ ນ ປີ _ ຍ _ ນ ສິ ດ _ ກາ _ ຫ ກຳ _ ດ
ນ ກາ ນ ພິ ພາ ກ ສາ ຜູ ພິ ພາ _ ສາ ຕຳ _ ນິ ອັ ບ ດີ ອ ນ ກາ ນ ຫ ຄ ວາ ມ ຄິ ດ ຫັ ນ ທາ ງ ກາ ນ ມື _ ງ ລະ ຮັ ດ ຫ ກາ ນ _ ຖາ ອາ _ ມັ _ ກາ ນ ກຳ ຫ ນົ ດ ອາ ຍຸ ປັ _ ຢາ _ ລາ ຊາ
ຊູ ຊາ ນ ອັ ບ ວູ ດ ອະ ດີ ດ ຜູ _ ນ ວ ຍ ກາ ນ _ ຍິ ງ ທີ ອັ ບ ດີ _ ດ _ ອ ອ _ ນ ປີ ພື ອ _ ທ ວ ງ ກັ ບ ກາ ນ ຈັ ດ ກາ ນ ຢາ ຂ ອ ງ _ ວ _ ນ ຂາ ຍ
ມ ນ ຫ ຍັ ງ ຈະ ກີ ດ ຂື ນ ຖາ ພ ນ _ ສະ ດ ງ ຫ ຫັ ນ _ ຕົ ວ ທ ນ ຂາ ຍ ຢາ ຮັ ດ ນ _ ກ ລູ _ ອ ກ ທາ ງ ຈາ _ ກົ ດ ຫ ມາ ຍ ລະ ບ ດ ຮັ ບ ອາ _ ຍາ ດ ຫ ປະ ກ _ ບ _ ຊີ ບ ຢາ ງ ຫ ມາະ ສົ ມ ລາ ວ ກາ ວ
ສະ _ ວິ ຈ ຄ ອ ບ ຄົ ວ ປັ ນ ອົ ງ ກ ອ ນ ຫົ ວ ກົາ ກາ ວ ວາ ຜູ ພິ ພາ ກ ສາ ດ _ ນ ວ ຄິ ດ ທາ ງ ກາ ນ ມື ອ _ ທີ ສະ ຫ ນັ ບ ສະ ຫ ນຸ ນ _ ດັ ກ ນ ອ _ ວ ຫ ນຸ ມ ດ _ ບ ອາ ນຸ ຍາ ດ ຫ ມີ _ ດ _ ພັ ນ
ອັ ບ ດີ ອ _ ວ ວາ _ ລັ _ ພິ ຈາ ລະ ນາ ຄຳ ຕັ ດ _ ນ ດັ ງ ກາ ວ ຊື ງ ມີ ວ ລາ ສາ _ ສິ ບ ມື _ ກາ ນ _ ຕິ ບັ ດ _ ມ
ລະ ບີ ດ _ ຫ _ ດ ທີ ພົ ບ _ ນ ນ _ ທີ ນ ອ ລ ນ ດ _ ກ ກູ ລ _ ດ ຍ ທີ ມ ກູ _ ບີ _
ລະ ບີ ດ _ ພົ ບ ທີ ຂາ _ ຖະ ຫ _ ນ ກ ກັ ບ ຫ _ ບາ _ ຟ ຮິ ວ ນ ຂ ດ ອາ ມັ ກ ນ ທີ ນ _ ກັ ບ _ ມ ດ ນ ສາ ທາ _ ນະ ອ ລ ນ
_ ນ ຖື _ ກູ ດ ຍ ທີ _ ຜູ _ ວ ຊາ ນ ກາ ນ _ ລະ _ ດ _ ກ ກ ອ ງ ທັ _ ອ ຣີ ດ
ລະ _ ດ ດັ _ ກາ _ ປັ ນ _ ບີ _ ຮັ ດ _ ວ _ ມື ລະ _ ນຳ ຫ ນັ ກ
ຊື _ ວາ ລະ ບີ ດ ດ ຖື ກ ວາ ງ _ ບ ອ ນ ນັ ນ ດ _ ຜູ ສະ ຫ ນັ ບ _ ຫ ນຸ _ ພັ _ ລີ _ ບ _ ກ ກັ ນ ຜູ ຄັ ດ ຄາ ນ
ຫ ນ ວ ຍ ງາ ນ ຕຳ ຫ ລ ວ ດ ຂ ອ _ ນ ທີ ນ ອ ລ _ ຊື ອ ວາ ຄົ ງ ດ ມີ ຜົ _ ສ ຍ _ ຍ ຫ ລາ ຍ ລະ ພ ວ ກ _ ຖື _ ລັ ງ ຫ ປັ ນ _ ຍື ອ ຍ _ ອ ງ ນັ ກ ວາ ງ ລະ ບີ ດ ນີ
_ ວ ຫ _ ທີ ມ ສ ອ ບ ສ ວ ນ ຊ ມ ຄ ອ ນ ນີ ກາ ວ ວາ ກາ ນ ກະ ທຳ _ ອ ງ _ ກ ກາ ນ _ ຍ ນ ກາ ນ ວາ ງ ລະ _ ດ ທີ ຟ _ ດ ຮິ ວ ຮັ ດ ຫ ຜູ ຢູ ອາ ສ ລະ ຕຳ ຫ ລ ວ ດ ມີ ຄ ວາ ມ ສ ງ ປັ ນ ຢາ ງ ຫ _ ຍ
_ ຫ ມາ _ ອາ ດ ປັ ນ _ ຫ _ ວ ດ ຕ ພ ວ ກ _ ບ ສົ ນ ຈ ດ ອ ກ ວາ ຜ _ ຕາ ຍ ຫ _ ບາ _ ຈັ ບ
ມັ ນ ປັ ນ ພ _ ຕ ວ ກ ຫ _ ກ ລະ ວ ກ ນ ວິ ຊາ ຊີ ບ ຂ ອ ງ ຕຳ ຫ ລ ວ ດ ລະ _ ມູ ພື ອ _ ຮ ວ ມ ງາ ນ ຊື _ ປັ ນ ທະ ຫາ ນ ພື ອ ຮັ _ ສາ ຫ ພື ນ ທີ ນັ ນ ມີ ຄ ວາ ມ ປ _ ດ ພ ຄ ອ ນ ນີ ກາ _
ມີ ຄົ ນ ຄົ _ ທີ _ ອ ງ ອົ ບ ພະ ຍົ ບ ອ ອ ກ _ ກ ບາ _ ນ ຂະ ນະ ທີ ລະ _ ດ ຖື ກ _ ຢາ ງ ປ _ ດ _
ຫ ນ ວ _ ງາ ນ ດ _ ບ ອຸ ປະ _ ອ _ ລະ _ ຮັ ດ ກາ _ ກ ວ ດ ສ ອ ບ ຊາ _ ອຸ ປະ ກ ອ ນ _
ຮື ອ _ ນ _ ຍ ກາ ນ _ ນ ຊື ອ ມ ຕ ພາ ກ ຕ ຊູ ດາ ນ _ ຕົ ກ ທີ ພາ ກ ຕ ຂ ອ ງ ຊູ ດາ ນ ຊິ ງ ມັ ນ ດ ຂາ ຄົ ນ _ ນ ຈຳ ນ ວ ນ ຫ ວ ງ ຫາ ຍ ຮ ວ _ ທັ ງ _ ດ ຖະ ມົ _ ຕີ ປ ອ ງ ກັ ນ ປະ ທ ດ
ມີ ບົ _ ລາ ຍ ງາ ນ ຂັ ດ ກັ ນ ກ _ ກັ ບ ຈຳ ນ _ ນ ຄົ ນ ທີ ຢູ ນ ຍົ ນ ລະ ຈຳ ນ ວ ນ ຄົ ນ ຜູ ສ _ ຊີ ວິ ດ ນ _ ດ ກາ ນ ຮື ອ ບິ ນ _ ກ ທີ ບາ ກາ ຊາ ຕ ຢາ _ ອ ຍ _ ນ ມີ ຊາ ວ ຄົ ນ ຢູ ນ ຮື ອ ບິ ນ ລຳ ນັ ນ
ບາ ງ ຫ ງ ຂາ ວ ກາ ວ ວາ ສິ ບ ກົາ ຄົ ນ ດ ສ ຍ ຊີ ວິ ດ ລະ ລ _ ດ ຊີ ວິ ດ ສ ອ ງ _ ນ ລະ ບາ ງ ຫ _ ຂາ ວ ກ ວົາ ວາ ຄົ ນ ດ ສ ຍ ຊີ ວິ ດ ລະ ບ ມີ ຜ ລ ອ ດ ຊີ ວິ ດ ຊິ ງ _ ນ ປັ ນ ປ ດ ທັ ງ ສ ອ ງ _ ລະ ນີ ນື ອ ງ ຈາ ກ ທັ ງ ສ ອ ງ ກ ລະ ນີ _ ນ ມີ ຫາ ຍ ກ ວາ ຊາ ວ ຄົ ນ ຢູ ນ ຮື _ ບິ ນ ຄື ກັ _
ພົ ນ _ ດ ມິ ນິ ກ ດິ ມ ດ ງ ລັ ດ ຖະ ມົ ນ ຕີ ປ ອ ງ ກັ ນ ປະ ທ ດ ມ _ ຖື ກ ຢື ນ ຢັ ນ ລ ວ ວາ _ ສ ຍ ຊີ _ ດ ລົ ງ ລ ວ ລະ ຄາ ດ ວາ ດ ວ ນີ ມີ _ ງໜ ອ ຍ ມີ ພົ ນ ທະ ຫາ ນ ຄົ _ ມ ນ _ ຍ ຊີ ວິ _
ຮື ອ ບິ _ ມ ນ _ ຊົາ ຈາ ກ _ ລິ ສັ ດ ລະ ດ ລຳ ລ _ ຄະ ນະ ຜູ ທ ນ ຂະ ບ ວ ນ ກາ ນ ປົ ດ ປ ອ _ ປະ ຊາ _ ນ ຂູ ດາ ນ ຜູ ຕ ຕາ ນ ຈາ ກ ມື ອ ງ ວູ ສູ ມື ອ ງ ຫ ວ ງ ຈູ _ ກາ _ ດ ຍ ລູ ກາ ມາ ລ ກ ຄ ສົ ກ ປະ ທາ ນ ນາ ທິ ບ ດີ ຊູ ດາ ນ ຕ ຊາ ວາ ກີ
ມັ ນ _ ອ ອ ກ ດີ _ ທາ _ ດ ປະ ມາ _ ກິ ລ _ ດ ມ ລະ ຍົ ນ ດ ຕົ ກ ລົ ງ ນ ຂ ດ ຮາ _ ພ ງ ຫາ _ ຈາ ກ ຈູ ບາ ປ ກິ ລ ມັ ດ _ ມາ ນ ມ
ສະ ຫະ ປະ ຊາ ຊາ _ ດ ກາ ວ ວາ ຜູ ປະ ຈຳ _ ນ ຂ ອ ງ ສະ _ ປະ ຊາ ຊາ _ ທີ ຊູ ດາ ນ ດ ສົ ງ ຮ ລິ ຄົ _ ຕີ _ ອ ກ ປ _ ວ ຍ _ ບ ມື ຢາ ງ ສຸ ກ ສີ ນ
ສະ ຫະ ປະ ຊາ ຊາ ດ ຍັ ງ ດ ກາ ວ ຕື ມ ອີ ກ ວາ ຮື _ ບິ ນ ຄັ ນ _ ງ ກາ ວ ມ ນ ຮື _ ບິ ນ ບິ ດ ຄ ຣາ ບ ລະ ພ ວ ກ ຂົາ ຈະ ສົ ງ ຈົາໜາ ທີ ພະ ນັ _ ງາ _ ລັ ດ ລະ ຜູ ຊ ວ _ ນ ທາ _ ດາ ນ ກາ ນ ບິ ນ ມາ ດຳ ນີ _ ກາ ນ ກ ວ ດ ສ ອ ບ
ອາ ຊາ ບ _ ຮັ ນ _ ຕົ ວ ທ ນ ພິ ສ ດ ຂ ອ ງ ລ ຂາ ທິ _ ນ ຂ ອ ງ ດ ກາ _ ສະ ດ ງ ຄ _ ມ ສ _ ຈ _ ລັ ດ ຖະ ບາ ນ ນ ນາ ມ ຂ ອ ງ ທັ ງ ລະ ທັ ງໝົ _
_ ດ _ ວ _ ຖະ ຫ ງ ຂາ ງ ຜູ ດ _ ສາ ນ ຊາ ວ ອັ ດ ຄົ _ ດ _ ຍ _ ວິ ດ ພ ອ ມ ທັ ງ ລູ _ ຮື ອ ອີ ກ ສ ອ ງ ຫື ສາ ມ ຄົ ນ
_ ອ ງ _ ກ ທັ ງ _ ອ ງ ອັ _ ບ ຮັ ດ ວ ກ ລະ _ ກ ບິ ນ ບ ສາ ມາ ດ _ ດ _ ຍັ ງ _
ຈັ ສ ຕິ _ ຢັ _ ລະ _ ຍ ຂ _ ງ ລາ ວ ກ _ ກ _ ນ ຢັ _ ລ ວ ວາ ດ _ ຍ ຊີ ວິ ດ
_ ກ ມ ນ ຄີ ຍ ປັ ນ ລັ ດ ຖະ ມົ ນ ຕີ _ ຈຳ ສຳ _ ກ ງາ _ ລັ _ ຖະ ມົ ນ ຕີ ຈົ ນ _ ງ _ ຈຶ ງ ດ ມີ ກາ ນ ສັ ບ ປ ນ ຕຳໜ ງ ລາ _ ອ ອ ກ
_ ວ _ ນ ທີ ປຶ _ ສາ ຂ ອ ງ ປະ _ ນາ _ ບ _ ນ ຊ _ ງ ວ ລາ ທີ ລາ ວ _ ຍ ຊີ ວິ ດ
ຕ ຂ _ ງ _ ອ ງ ບິ ນ _ ບິ ນ ຂົາ ປ ນ ສະໜາ ມ ບິ ນ _ ບາ ລະ _ ດ ພີ ນ ອ ງ _ ລ ຖາ ປັ _ ຊົ ງ ມ ງ ພື ອ ຟັ ງ ຂາ _
ມ _ ຕັ ງ ຈ _ ບິ ນ ຂົາ ປ _ ລາ ນ ບິ _ ຊິ ງ _ ນ _ ອ ນ _ ມີ ມ ວ ນ ຊົ _
ພ _ ບັ _ ຄັ _ ນີ _ ປັ ນ _ ບັ ດ ຕິ ຫ ດ ທີ _ ດ ຈາ ກ ບັ ນ _ ຄື ອ ງ _ ກ
ນັ ບິ ນ _ ຕິ ດ ຕ _ ນ _ ວ _ ຄຸ ມ ກາ ນ ຈາ ລະ ຈ ອ ນ ທາ ງ ອາ _ ດ ພື ອ _ ຍ ງາ ນ ບັ ນ ຫາ ຄື ອ ງ ຈັ ກ ລະ ຂ ອະ _ ຍາ ດ ລົ ງ _ ອ ດ ສຸ ກ ສີ ນ ທີ ກ ລຳ ບັ ກ
ນ ກາ _ ພິ ຈາ ລະ ນາ ທາ ງ _ ດໝາ ຍ ດ ຍ ຄະ ນະ ກຳ ມະ ກາ ນ ທະ ຫາ ນ ກ ວ ນ ຕາ ມາ ນ ທີ ອາ ວ ກ ວ ນ ຕາ ມາ ນ ສະ _ ລັ ດ ອາ ມ ລິ ກາ ນ ວັ ນ ຈັ ນ _ ລິ ດ ຊ ກ ມ ຮາ ມັ ດ ລະ ອີ ກ ສີ ຄົ ນ ທີ ຖື ກ ກາ ວ ຫາ ວາ ສົ ມ ຮູ ຮ ວ ມ ຄິ ດ ພ ວ ກ ຂົາ ຈະ ສາ ລະ ພາ ບ _ ດ ຕ ຂ _ ທີ ພ ວ ກ ຂົາ ດ ວາ _ ຜ ນ ລະ ດຳ ນີ ນ _ ນ ຈ ມ ຕີ ນ ວັ ນ ທີ ກັ ນ ຍາ
ຜູ ຖື _ ກາ ວ ຫາ ດ ປະ ກາ ດ ຈ ຕະ _ ຂ ອ ງ ຕົ ນ ນ ສາ ນ _ ບ ສະ _ ຟັ ນ _ ຮັ ນ ລີ ຜູ ອາ ນ ສຳ _ ວ ນ _ ນ ຟ _ ງ
_ ວ ຍັ ງ ດ ກາ ວ ຕື ມ ອີ ກ ວາ ມັ _ ມ ນ ຄ _ ມ ປະ ສົ ງ ອັ ນ ຮ ງ ກາ ທີ ຈະ ສາ ລະ ພາ ບ ຄ ວາ ມ ຜິ ດ ລະ ລາ ວ ຍັ ງ _ ວາ ຕ ອ ງ ກາ ນ ທີ ຈະ ຫ ຂະ ບ ວ ນ ກາ ນ _ ງ ກົ ດໝາ ຍ ຈົ ບ ລົ ງ ພາະ _ ຂ ອ _ ບ ຊື ອ ຄົ ນ ອາ ມ _ ກາ
ມ _ ມັ ດ ຍັ ງ ດ ສະ ດ ງ ຄ ວາ ມ ບ _ ຈ ວາ ມັ ນ ຊ ວ _ ປັ ນ ດື ອ _ ສຳ ລັ ບ _ ນ ທີ ຈະ ກ ຂ ຄະ _ ຮ ອ ງ ຟ ອ ງ ຂ ອ ງ _ ວ ກັ ບ ກາ ນ ພິ ຈາ ລະ ນາ ຄະ ດີ ຢາ ງ ທັ ນ ທີ ພື ອ _ ກາ ດ ຄຳ ສາ ລະ ພາ ບ ຂ ອ ງ ພ ວ ກ ຮົາ
ນ ສາ ນ ລາ ວ _ ວາ ຂ ອ ຍ ບ ຮູ ວາ ຄະ ນະ ກຳ ມະ ກາ ນ ທະ _ ນ ຊ ນົ ກ _ ລາ ບ _ ສາ _ ຫື _ ຫ ຍັ ງ ວົາ ປັ _ ພາ ສາ _ ງ ກິ ດ
ສາ ນ _ ບ ຍ ອ _ ຮັ _ ຄຳ ຮ _ ງ ຂ ຈາ ກ ຊາ ວ ບິ ນາ ຊິ _ ລະ _ ຮາ _ ວິ ຄຳ ສັ ງ ບ ບ ບາ ອຳ ນາ ດ ທີ _ ງ ສ ອ ງ ດ ຍິ ນ
ອາ ຮາ ຊາ ວີ _ ດ ຄາ ນ ລະ ບ ອ _ ຕ ສາ ນ ວາ ລາ ວ ຕັ _ ສິ ນ ຈ ຈະ ຫ ກາ ນ ຄ ວາ ມ ຈິ ງ ຕ ສາ ນ _ ວ ຍ ສະ ຕິ ສຳ ປະ ສັ _ ຍະ _ ສົ ມ ບູ ນ _ ບ ດ ຖື ກ ຂົ _ ຂູ
ຢາ _ ດ ກ ຕາ ມ ມ ຮາ ມັ ດ ບ ອ ກ ຕ ສາ ນ ວາ _ ວ ກ ຂົາ _ ບ ຂົາ ຮ ວ ມ ຫ ກາ _ ດ ຍ _ ມີ ບິ ນາ ຊິ ບ _ ອາ ຮາ ຊາ ວິ ພ ວ ກ ຮົາ _ ອ ງ ກາ ນ ຫ _ ນ ຮ ວ ມ ກັ ນ
ຫັ _ ຈາ ກາ ນ _ ມີ ນ ຄ ວາ ມ ສາ ມາ ດ ຈະ ມີ ກາ ນ _ ຈາ ລະ ນາ _ ດີ ອີ _ ທື _ ງ ລະ ຫາ ຄົ ນ ຈະ _ ຮ ວ ມ ຫ ກາ _
ພະ ນັ _ ງາ ນ ຜູ ຮັ _ ຜິ ດ ຊ ອ ບ ສະ ຕີ ຟັ ນ ຮັ ນ _ ຖາ ມ ຖິ ງ ສຳ ນ ວ ນ _ ຟ ອ ງ ຕ ສາ ນ ຈາ _ ຜູ ຮ ອ ງ ຟ ອ ງ ວາ ຄະ ນະ _ ມະ ກາ ນ ທະ ຫາ ນ ສາ ມາ ດ ຍ _ ມ ຮັ ບ ກາ ນ ຫ ກາ ນ ຄ ວາ ມ ຈິ ງ ຕ ກາ _ ກະ ທຳ ຜິ ດ ຕ ກົ ດໝາ ຍ ອາ ຍາ ຫື ບ
_ ນ ພິ ຈາ ລະ ນາ ຄະ ດີ ນ _ ນ ຈັ ນ ມ ນ ບ ປົ ກ ກະ ຕິ ພ ອ ມ ຍັ ງ ມີ ຮ _ ກັ ດ ດັ _ ຈາ ກ ຝູ ງ ຊົ ນ ລະ ຄ _ ບ ຄົ ວ _ ອ ງ _ ຄາະ ຮາ ຍ ນ ຫ ດ _ ນ
_ ງ ກາ ນ ລິ ລີ ມ ລຶ ບ ລາ ງ ພະ ຍາ _ ປ ລິ ອ ລ ກ ດ ປະ ກາ ດ ປົາໝາ ຍ ຂ ອ ງ ຕົ ນ ນ ກາ _ ລຶ ບ _ ງ ພະ _ ດ ປ ລິ _ ຫໝົ ດ _ ຈາ ກ ອ ຊ ຍ _ ປີ
ຄ ງ ກາ ນ ຂ ອ ງ ພາ ກ ລັ ດ ອ ກະ ຊົ ນ _ ນ ລ ຍະ ວ _ ປີ ມ ນ _ ສ ພີ ມ ພະ ຍາ ດ ປ ລິ ອ ຂົາ ປ _ ລາ ຍ ກາ ນ _ ຍາ ດ ດັ ກ ຊິ ງ _ ຖື ດ _ ດ ອ _ ກ
ອົ ງ ກາ ນ ອະ ນາ ມ ລ ກ ສະ ມາ ຄົ ມ ລ ຕາ ລີ ສາ ກົ ນ ສູ _ ປ ອ ງ ກັ ນ ລະ ຄ ວ ບ ຄຸ ມ ພະ ຍາ ດ ຫ ງ ສະ ຫະ ລັ ດ _ ມ ລິ ກາ ລະ ອົ ງ ກາ ນ ຢູ ນິ ຊ _ ດ ນຳ ພາ ລິ ລີ ມ _ ປະ ສາ ນ _ ນ ກັ ນ _ ອ ລົ ນ ນະ _ ງ _ ນ ສາ ງ ພູ ມ ຄຸ ມ ກັ ນ ນ ພາ ກ ພື ນ
ນ ປີ ອັ _ ກາ ນິ _ ສະ ຖາ ນ ອິ ນ _ ຍ ປາ ກິ _ ສະ ຖາ ນ ດ ຫຸ ດ _ ນ _ ນ ຜູ ປັ ນ ປ _ ອ ຂ ອ ງ _ ວ ກ ຂົາ ລົ ງ ດ ຖິ ງ
ນ _ ປົາໝາ _ ມ _ ຫຸ _ ຈຳ _ ວ _ ຄົ ນ _ ບ ຫ _
ສາ ມ ປະ ທ ດ ນັ ນ ມ ນ ປະ ທ _ ສຸ _ ທາ _ ນ ອາ ຊີ ທີ ມີ ພະ ຍາ ດ _ ລິ ອ ລະ ຊື ອ ພະ ຍາ _ ນັ ນ ມ ນ ຖື _ ຄ ວ ບ ຄຸ ມ _ ພື ນ ທີ ນ ອ ຍ ນ ປະ ທ _
_ ພ ງ ຄົ _ ຈັ ບ _ ກ ລາ ຍ ງາ _ ນ _ ຊິ ງ ດ _ ດ ລົ ງ _ ກ ປີ ລ ວ _ ມີ
ກ ອ ງ ບັ ນ _ ກາ ນ ຍຸ ດ _ ສາ ດ ທາ ງ ທະ ຫາ ນ ຫ ງ ສະ ຫະ ລັ ດ ອາ _ ລິ ກາ ດ ກາ ວ ວາ ອຸ ກະ ບາ ດ ທີ ຕົ ກ ລົ ງ ທີ ຂ ດ ລັ ດ ທັ ກ ຊັ ດ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ _ ວັ ນ ອາ ທິ _ ວັ ນ ທີ ກຸ ມ ພາ ມ ນ ບ ດ ກ ວ _ ອ ງ ກັ ບ ຄ ວາ ມ ຂັ ດ ຍ ງ ກັ ນ _ ອ ງ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ລະ ລັ ດ ຊ ຍ ກ ວ _ ບ ດາ ວ ທ ມ ນ ອາ ວະ ກາ ດ
ອີ ງ ຕາ _ ວ _ ຊ ຂ ອ ງ _ ງ ກາ ນ ນາ ຊາ _ ວ ວາ ວັ ດ _ ນັ ນ _ ນ ສະ _ ດ ດາ _
ບ _ ຄ _ ມ ກ ວ ພັ _ ກັ _ ລະ ຫ ວາ ງ ຊາ ກ ຫັ _ ພັ ງ ຈາ ກ ຄ ວາ ມ ຂັ ດ ຍ ງ _ ນ ລະ ລາ ຍ ງາ ນ ຂ ອ ງ ຂ ມູ ນ ຫົາ ນັ ນ ກາ ວ ດ ຍ ມ ຈີ ມາ ດ ລ _ ນາ ຄ ສົ ກ ທະ ຫາ ນ ຍິ ງ _ ອ ງ
_ ນ ມ ນ ປະ ກົ ດ ກາ ນ ທາ ງ _ ມະ ຊາ ດ _ ງ ນ ນ ອ ນ ກາ ວ ດ ຍ ບິ ວ ຄຸ ກ ນັ ກ ດາ ລາ _ ດ ທີ _ ນັ ກ _ ນ _ ງ ວ ດ ລ ອ ມ ສະ ກັ _ ດາ ວ ຂ ອ ງ ນາ ຊາ
ນ ວັ ນ _ ງ ຄາ ນ ທີ ກຸ ມ ພາ ອິ ລິ ດ ມ ດາ ວ ທ ມ ສື ສາ ນ ພົ ນ ລະ ຮື ອ _ ຂ ອ ງ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ທີ _ ກ ປ _ ຍ ຂຶ ນ ນ ປີ ລະ ກ ສະ ມົ ດ _ ວ ທ ມ ສື ສາ ນ ທະ ຫາ ນ ຂ _ ງ ລັ ດ ຊ ຍ ທີ ຖື ກ ປ ອ ຍ ອ ອ _ ນ ປີ ດ ຍຸ ດ ຮັ ດ ວ ກ ລ ວ ດ ປະ ທະ ກັ _ ທີ ຊ ບີ ລ ຍ
ນ ວັ ນ _ ກ ທີ ກຸ ມ ພາ ອົ ງ ກາ ນ ບ ລິ ຫາ ນ ອາ ກາ ດ ລະ ມະ ຫາ ສະໝຸ ດ ຫ ງ ຊາ ດ ດ _ ອ ກ ມາ ປະ ກາ ດ ຕື ອ ນ ກ ວ ກັ ບ _ ນ ຕົ ກ ລົ ງ ຂ ອ ງ ຊາ ກ ຫັ ກ ພັ ງ ຈາ ກ ດາ ວ ທ ມ ຕາ ມ ມາ ດ ວ ຍ _ ຍ ງາ ນ _ ນ ລະ _ ດ ລະ ຜ ນ ດິ ນ _ ວ ພ ອ ມ ກັ ບ ສ ງ ວ ບ ວາ ບ ນ ທ ອ ງ ຟາ ດ ຍ ຈັ ກ ສັ _ ຣູ ວິ ວ ຄັ ກ ທັ ກ ກີ
ຫັ ງ ຈາ ກ ນັ ນ ອີ ກ ຄັ ງ ນ ວັ ນ ອາ ທິ ດ ສາ ຍ ດ ວ ນ ດ ທ ຂົາ ມາ ທີ ວິ ນ ລ ມ _ ນ ຄົາ ທີ ສຳ ນັ ກ ງາ ນ ມື ອ ງ ທັ ກ ຊັ ດ ປະ ມາ ນ ວ ລາ ກ _ ງ ວາ ດ ພົ _ ຫັ ນ ສ ດ ຫັ ກ ພັ ງ ທີ ກຳ ລັ ງໝ ລະ ອຸ ກະ ບາ _ ຕົ ກ _ ກ ທ ອ ງ _ ລົ _ ສູ ອ ອ ສ ຕິ ນ ຮູ ສ ຕັ ນ ວາ ກ ລະ ຊາ ນ ອັ ນ ຕ ນິ _
ສະ ຫະ ພັ ນ ບ ລິ ຫາ ນ ກາ _ ບິ ນ ລາ ຍ ງາ ນ ຖິ ງ ຂ ບັ ງ _ ບ ທາ ງ _ ດໝາ ຍ ນ ວັ ນ ສຸ ກ ວາ ຫ ດ ກາ ນ ນີ ມ ນ _ ດ ມາ ຈາ ກ ກາ ນ ຕົ _ ລົ ງ _ ອ ງ ຊິ ນ ສ ວ _ ຫັ ກ ພັ _ ຈາ ກ ຈາ ນ ດາ ວ ທ ມ
_ ນ ສ ວ ນ ຫັ ກ ພັ ງ _ ມ ນ ດ ກ ຫ ກີ ດ ກາ ນ _ ບີ ດ ສ ງ ຊິ ງ _ ງ ຜົ ນ ຫ _ ສຶ ກ ສັ ນ ສະ ທື ອ ນ ຖິ ງ ບາ ງ ທີ ຢູ ອາ ສ ພ ອ ມ ທັ ງ ລົາ ສ ງ ວ ບ ວາ ບ ຜາ ນ ທ _ ງ ຟາ ກາ ວ ດ ຍ ນ ວັ ນ ສຸ ກ ທີ ວ ບ ຊ ກາ ວ ຕື ອ _ ຂ ມູ ນ ພາ ກ ລັ ດ ຂ ອ ງ _ ວ ກ ຂົາ
ກາ ວ ວາ ວັ ດ _ ດຸ ຜົາໝ ທີ ຕົ ກ ລົ ງ ທັ _ ຊັ ດ _ ນ _ ນ ບ ດ ກ _ ຂ ອ _ ກັ ບ ກາ ນ ຕື _ ນ ພ ຄັ ງ _
_ ວ _ ກ ຊັ ດ ດ _ ຍ ງາ _ ວາ ບາ ນ ລະ ປະ _ ປ ອ _ ຢ ມ ຂ ອ ງ ພ ວ _ ຂົາ _ ສັ ນ ລະ ລະ ບີ ດ ຂຶ ນ ຢາ ງ ຮຸ ນ ຮ ງ ນ ຕ ອ ນ ຊົາ ວັ ນ ອາ ທິ ດ
ຫັ ງ _ ກ ຄົ ນ ຫາ ຫາ ຍ ພື ນ ທີ ສຳ ນັ _ ງາ ນ ມື ອ ງ ວີ _ ລ ມ ສັ ນ ຄົາ _ ດ ລາ ຍ ງາ ນ ວາ _ ມີ ສ ດ ຊິ ນ ສ ວ ນ ຫັ ກ ພັ ງ ຫື ພື ນ _ ດ _ ບ ຜົ ນ ກະ ທົ ບ _
ລາ ຍ ງາ ນ _ ງ _ ປັ _ ທາ ງ ກາ ນ ກ ອ ນໜາ _ ດ ກາ ວ ວາ ສ ດ ຫ ຫັ ກ _ ງ _ ນ ອາ ດ ຈະ ມ ນ ປັ ນ ຜົ ນ ມາ ຈາ ກ ກາ ນ ລະ _ ດ ຂ ອ ງ ຮື ອ ບິ _ ນ ອ ນ
ມີ _ ນ ຄາ ດ ຄະ ນ _ ອ ນໜາ _ ວາ ວັ _ ຖຸ ທີ ຕົ ກ ທີ _ ກ ຊັ _ ນັ _ ອາ _ ຈະ ມ ນ ດາ ວ ຕົ ກ
ດ ຣ ມາ ກ ຊີ ອົ ກ ກາ _ ດ ສະ ດາ ຈາ ນ ທີ ມະ ຫາ ວິ ທະ ຍາ ລ _ ສ ຕິ ນ ຄັ ນ ຕັ ກ ກີ _ ວ ຕ ນ ວັ ນ ອາ _ ດ ວາ ມັ ນ ວ _ ນ ປ ສຳ ລັ ບ ສ ດ ຊິ ນ ສ ວ _ ຈາ ກ _ ວ ທ ມ ທີ ຈະ ຂົາ ປ ນ ຊັ ນ _ ນ ຍາ ກາ ດ ຂ ອ ງ ດາ ວ ຄາະ ບ ບ ນັ ນ
_ ນ ອາ _ ຈະ ປັ ນ ດື ອ ນ ກ ອ ນ ທີ ຊາ _ ຫັ ກ ພັ _ ຈາ ກ ດາ _ ທ ມ ຈະ ຂົາ ປ _ ຊັ ນ ບັ ນ _ ກາ ດ ຂ ອ ງ ລ _
ມັ ນ ຈະ ລະ ຫີ ຍ ອາ ຍ ລະ ຢູ ນ _ ງ _ ຈ _ ນ ນ ລ ຍະໜຶ ງ ກ _ ນ _ ຕົ ກ ລົ ງ _ ຊັ _ ບັ _ ຍາ ກາ ດ ຂ ອ ງ ລ ກ
ຢາ ງ ດ ກ ຕາ ມ ສະ ຫະ ພັ ນ ນັ ກ ວິ ທະ ຍາ ສາ ດ ດ ກາ ວ ນ ວັ ນ ທີ ກຸ ມ ພາ ວາ _ ນ ສ _ ນ ຫັ ກ ພັ ງ ນັ ນ ອາ ດ _ ຊ _ ລາ _ ນ ວັ ນ ຫືໜ _ ຍ ກ ວາ ພື _ ທີ _ ຍ ກ ສ ວ ນ ຂົາ ປ ນ ດາ ວ ຄາະ
ພາ ຍ ນ ຊົ ວ ມ ງ ຫັ _ ຈາ ກາ ນ ປະ _ ກັ ນ ລະ ບົ ບ _ ດ ຕາ ມ ອາ ວະ ກາ ດ _ ອ ງ ສະ _ ລັ ດ ອາ ມ ລີ ກາ _ ຄົ ນ ພົ ບ ສ ດ ຊິ _ ສ ວ _
ຈຳ ນ ວ _ ຫາ _ ຖິ ງ ຂະໜາ ດ ນີ ນັ _ ສະ ດ ງ ຫ _ ນ ວາ _ ຕ ອ _ ປະ _ ກັ ນໜາ _
ຖາ ວາ ສ ອ ງ ດາ ວ ທ ມ ປະ ທະ ກັ ນ ຊິ ງໜາ ພະ ລັ ງ _ ນ ຂ ອ ງ ກາ ນ ຕຳ ຈະ ຮັ ດ ຫ ທັ ງ ສ _ ງ ດາ ວ ທ ມ ຕ ກ ສະ _ ຍ ກາ ຍ ປັ ນໝ ອ ກ ຄັ ວ ນ ທ ນ ທີ ທີ ມັ ນ ຈະ ລະ ບີ ດ ກາ ວ ດ ຍ ນ ຖະ ຫ _ ກາ ນ _ ງ ວ ບ ຊ ຂ ອ ງ ພ ວ ກ ຂົາ ຊິ _ ຍັ ງ ດ ກາ ວ ຕື ມ ອີ ກ ວາ ກາ ນ ປະ ທະ ກັ _ ດ ກີ ດ ຂຶ ນ ນ ພື ນ ທີ ດ ວ ກັ ນ ກັ ບ ບ ອ ນ ທີ ຈີ ນ ທຳ ລາ ຍ ດາ ວ ທ ມ ພະ ຍາ ກ ອ ນ ອາ ກາ ດ ກົາ ດ ວ _ ອາ ວຸ ດ ທຸຳ ລາ ຍ ດາ ວ ທ ມ ນ ປີ
_ ນ ກ ວ ດ ສ _ ບ ນ ດື ອ ນ ມັ ງ ກ ອ ນ _ ພົ ບ ສ ດ ຊິ ນ ສ ວ _ ຫັ _ ພັ ງ ປັ ນ _ ນ _ ນ ຫ _ ງ ຫາ ຍ
ມີ _ ວ ທ ມ ຢາ ງໜ _ ຍ ປ ດ _ ວ ງ _ ກ _ ກ ກາ ນະ ທະ ກັ ນ _ ບ _ ງ ຕ _
ທັ ງ _ ອ ງ ດາ ວ ທ ມ ມີ ມ ວ ນ ສາ ນ ກີ ນ ກິ _ ກ _ ມ ລະ ຄື ອ ນ ທີ ນ ອາ ວະ ກາ ດ ດ ວ ຍ ຄ ວາ ມ ວ _ ມາ _ ມ ຕ ຊົ _ ມ ງ ກິ ລ ມັ ດ ຕ ຊົ ວ ມ ງ ປະ _ ກັ ນ ນ ລ ວ ງ ສູ ງ ຫາ ງ _ ກ ລ ກ ມ ກິ ລ ມັ ດ
ນັ ກ ວິ ທະ _ ສາ ດ ດ _ ວາ ກາ ນ ລະ _ ດ ປັ _ ຫ _ ມາ ຈາ _ ກາ ນ ປະ _ ກັ _ ຢາ ງ ຮຸ ນ ຮ ງ
ພ _ ກ _ ກຳ _ ງ ພະ ຍາ ຍາ ມ ພິ ສູ ດ ວາ ກາ ນ ຕົ ກ ຮຸ ນ ຮ ງ _ ນ ດ ລະ ມີ ຜົ ນ _ ທົ _ ຕ _ ກ ຫາ ຍ _ ນ ດ
_ ນ _ ອ _ ກາ ນ _ ຄາະ ຜ ນ ທີ ຈະ ຖື ກ _ ລົ ງ ສູ ວ _ ຊ _ ທາ _ ນະ
_ ນ ຄົ ນ ພົ ບ ຄັ ງໝ ດ ຖື ກ ຜີ ຍ ຜ ນ _ ລະ ສາ _ ຢາ ທຳ ມະ ຊາ ດ ຊຶ ງ ສະ ດ _ ຫ ຫັ ນ ຖິ _ ຄ ວາ ມ ກ ວ ນື _ ງ ກັ _ ລະ ຫ ວາ ງ ຢີ ນ ທີ ຜິ ດ ປົ ກ ກະ ຕິ _ ອາ ກາ ນ ຈັ ບ ຫົ ວ ຢາ ງ ຮຸ ນ ຮ ງ
ນັ ກ ວິ ທະ ຍາ ສາ ດ ຫ ວັ ງ ວາ _ ນ ຄົ ນ ພົ ບ ນີ _ ນຳ ປ _ ກາ ນ ບຳ ບັ _ ຮັ _ ສາ ຄ ວາ ມ ຈັ ບ ປ ວ ດ ຫ ກ ຄົ _ ຈັ ບ ຊິ ງ ມີ ປະ ຫ ຍ ດ ຕ ກາ ນ ບຳ _ ດ ຄົ ນ ຈັ ບ ດ ຍ ລ _ ມ
ກາ ນ ຄົ ນ ພົ ບ ທີ _ ງ _ ຍ ນີ ກ ວ ຂ ອ _ ກັ _ ຢີ ນ ທີ ປັ ນ ທີ ຮູ _ ກ ຄື ທີ ດ ຄິ ດ ກ _ ກັ ບ ກາ ນ ຄ ວ ບ ຄຸ ມ ປະ ຕິ ກິ ລິ ຍາ ຂ ອ ງ _ ອ ງ ກັ ບ ຄ ວາ ມ ຈັ ບ _ ວ ດ ຍັ ງ ມີ ຂ ບົ ກ ພ ອ ງ ຫັ ງ ຈາ ກ ຄື ອ ນໜັ ງ ລະ ຮັ ດ ຫາ ຍ ກິ ດ ຈະ ກຳ
ຜູ ປ ວ ຍ ລ ກ ມ ກ _ ນ ຄິ ດ ປັ ນ ສັ ບ ສ ວ ນ ນ ສະ _ ລາ ຊະ ອາ _ ຈັ ກ ປະ ມາ ນ ປ ດ ປີ ຊັ ນ ຂ ອ ງ _ ຊາ ຍ ລະ ສິ ບ ປ ດ ປີ ຊັ ນ ຂ ອ ງ ຜູ ຍິ ງ ຈົ ມ ຕະ ຫ ອ _ ວາ ສ ງ ສ ງ ຊ ວ ລະ ກາ ນ ສຳ ຜັ _ ຮັ ດ _ ກີ ດ ຄ ວາ ມ _ ບ ປ ວ ດ
ສາ ມາ ດ ດ _ ບ ຜົ ນ _ ທົ ບ ຈາ ກ ຢາ ທີ ຈະ ປ ນ ປ _ ຈຸ _ ທີ ຈັ ບ ປ ວ ດ ຊິ ງ ຈະ ບັ ນ _ ຄ ວາ ມ ທຸ ກ ທ ລະ ມາ ນ _ ອ ງ ຜູ _ ປັ ນ _ ກ ຣ ນ ດ
ກາ ນ ສຶ _ ສາ ນັ ນ ມີ ສ ວ ນ ຊ ວ ຍ ຂ ອ ງ ນັ ກ ວິ ທະ ຍາ ສາ ດ ຈາ ກໜ _ ຍ ງາ ນ ຄະ ນະ _ ມຳ ກາ ນ ຄົ _ ຄ ວາ ກາ ນ ຢ ລະ ກາ ນ ຮັ ດ ວ ກ ຂ _ ງ ຢີ ນ ທີ ມະ ຫາ _ ທະ ຍາ ລ _ ອ ກ ຝ ອ ດ _ ກາ ນາ ດາ
_ ວ ກ ຂົາ ກ ວ ດ ສ _ ບ ຂ _ ງ ຄົ ນ ຄົ ນ _ ປັ ນ ມ ກ ຣ ນ ລະ ສະ ມາ _ ກ ຄ ອ ບ ຄົ ວ ຂ ອ ງ ພ ວ ກ ຂົາ ລະ ດ ຄົ ນ ພົ ບ ວາ ມ ນ _ ງ _ ກ ອ ບ ຫັ ກໜຶາ ງ ຂ ອ ງ ມ _ ຣ ນ
ໜຶ ງ ນ ນັ ກ ຄົ ນ ຄ ວາ ລະ ທີ ປຶ ກ ສາ _ ນ ສັ ນ ປະ ສາ ດ _ ອ ອ ກ ຝ ອ ດ ດ _ ທິ ບາ ຍ ວາ ມັ ນ ປັ _ ຫ ນຶ ງ ນ ກາ ນ ຄົ ນ _ ສາ ຍ ພັ ນ _ ກາ ວ ວາ ມັ ນ ຈະ ສາ _ ດ ປັ ນ ທາ ຮ ງ ນາ ປ ສູ ກາ ນ _ ນ ປົ ວ ອາ ກາ ນ ຈັ ບ ປ ວ ດ ທົ ວ ປ
ກ ອ _ ກາ ນ _ ນ ຄ ວາ ຄັ ງ ນີ ບ ມີ ຢີ ນ ດ ມີ ສ ວ ນ ກ ວ ຂ ອ ງ ກັ ບ ມ _ ຣ ນ ຖິ _ ມ _ ວາ ຈະ ຄົ ນ ພົ ບ ວາ ສ ວ ນໜຶ ງ ຂ ອ ງ ນັ ນ _ ຕຸ ນ ຄ _ ມ ສ _ ດ ນ ລ ວ ມ
ອົ ງ ກາ _ ອະ _ ມ ລ ດ _ ອະ ທິ ບາ ຍ ວ ວາ ມ ກ ຣ ນ _ ນ ສາ ຫ ດ ຫັ ກ ທີ ຮັ ດ ຫ _ ນ ພິ ກາ _ ນ ທົ _ ລ _
ທີ ບ ຣິ ທັ ນ ດ ຄາ ດ ຄະ ນ ວາ ມ ກ ຣ ນ ນັ ນ ກ ວ ມ _ ປີ ຊັ _ ຂ ອ ງ ປະ ຊາ _ ອ ນ ລະ _ ມາ ນ ຄົ ນ ກີ ດ ອາ ກາ ນ ມ ກ ຣ _ ນ ທຸ ກ ມື ລະ ຫາ ຍ ກ _ ລາ _ ຄົ ນ ຂາ ດ ວ _ ທຸ ກ ປີ
ລີ ທ ອ ມ _ ນ ຜູ ອຳ _ ວ ຍ _ ນ ຂ ອ ງ ອົ _ ກ ອ ນ ກາ _ ກຸ ສົ _ ຜູ ປ ວ ຍ ມ ກ ຣ ນ ດ ອະ ທິ ບາ ຍ ອ ອ ກ ຂາ ວ ວາ ສຸ ດ ຍ ອ ດ ລະ ປັ ນ ບາ ດ ກາ ວ ທີ ຍ ອ ດ ຍ _ ອີ _
ສາ ດ ສະ ດາ _ ນ ປີ ຕີ ກ ອ ສ ບາ _ ຈາ ກ ມ ກ ຣ ນ _ ຣ ສ ດ ອີ _ ມັ _ ວາ _ ດ ທາ ງໝ ນ ກາ ນ ພິ ຈາ ລະ ນາ ກາ ນ ຮັ ກ _ ນ ສະ ພາ ບ ທີ ຊ ບ ດ _ ບ ນີ
ກາ _ ສຶ ກ _ ດ ຊີ ຫ ຫັ ນ ວາ ກາ ນ ດຳ _ ງ ຊີ ວິ ດ ຢູ _ ວ ອັ _ ຄາ ນ ອາ ດ ຈະ ດ ຫັ ນ _ ນ _ ດ ຕັ ງ _ ຕິ ບັ ດ ນ ວ ນີ
ປາ _ ກ ວ _ ຊະ ນະ ຕ ຣິ _ ດັ ດ ລະ ຕ ບາ ກ ນ ກາ _ ຂ ງ ຂັ ນ ຊິ ງ ບ _ ຜົ ນ ຕ ກາ ນ ຄັ ດ ລື ອ ກ ຖິ ງ ຮ ອ ບ ສິ _ ຫົ ກ ທີ ມ ຂ ອ ງ _ ຍ ລ ກ ນ ວັ ນ ອັ ງ _ ນ
ປາ ຣາ ກ _ ຍ _ ມ ກ _ ຕັ _ ຕ ຕົ _ ຈົ ນ ຈົ ບ ລະ ດໜຶ ງ ປະ ຕູ _ ຕ ລະ _ ງ _ ລາ
ຕ ຣິ ນິ ດັ _ ລະ ຕ ບາ ກ _ ຍິ _ ພ _ ຕ ສ ອ ງ ຄັ ງ _ ງ ຜູ ຮັ ກ ສາ _ ຕູ ປາ _ ກ ວ ຍ ອັ ນ ດ _ ດາ ດີ ລາ
ຄ ວິ _ ຈັ _ ຜູ ທີ ຫາ _ ຄີ _ ຕະ ບາ ນ ລ ກ _ ນ ຄັ ງ ທຳ ອິ _ ດ _ ບ _ ກ ສາ ປະ ຕູ ດ ຖິ ງ ຈັ ດ ຄັ ງ
ຫັ ງ _ ກ _ ທີ ຜາ ນ ປ ຈັ _ ປັ ນ ຜູ ຫັ ນ ຫ ດ _ ນ ມື _ ຣ _ ຕ ອາ ຄູ _ ຖື ກ ຊຸ ກ ລົ ງ ປ ຢາ ງ ຮຸ ນ ຮ _ ລະ ດ ຟ ຣີ ຄິ ກ
_ ກ _ ມົ _ ບາ ນ ຜາ ນ ບ _ ນ ສັ ນ _ ຜາ ນ _ ນ ປະ ຕູ ບ ບ ບ ຕັ ງ ຈ ດ ວ ຍ ຫົ _ ຂ ອ ງ _ ວ
ປະ ຕູ ທີ ປິ ດ ກ _ ມ ນ ປະ ຕູ ຂ _ ງ ອ ມາ ລິ ກາ ຕ ຈາ ກ ນ ສັ ນ ຄູ _ ສ ຫັ ງ _ ກ ທີ _ ນ ຕ ກັ ບ _ ຄູ _ ນ ຕາ ຄ ຣູ _ ດ ຫົ ກ ນາ ທີ
ກ ມ _ ປັ ນ ນັ _ ສັ ງ _ ນັ _ ສຸ ດ ທາ ຍ ສາ ລັ ບ ຄາ _ ອ ສ ກາ ມາ ລາ ປີ ສາ ລັ _ ກາ ນ _ ທີ _ ຊາ ດ ຂ ອ ງ ລາ ວ
ຫັ ງ ຈາ _ ສາ ມ ກ ມ ອັ ງ ກິ ດ ປັ ນ _ ງ ນ ກຸ ມ ບີ ດ ວ ຍ _ ດ ຄະ ນ ນ _ ຕາ ມ ມາ ດ ວ ຍ ສະ _ ດັ ນ ຫາ _ ນ ນ ກັ ບ ປາ ຣາ ກ ວ ຍ ຊະ ນະ _ ຣິ ນິ ດັ _ ລະ ຕ ບາ ກ ທີ ຕົ ກ ຮ ອ ບ ປ
ສະ ພາ ທົ ວ ປ ດ ຮ ກ ຮ ອ ງ _ ວັ ນ _ ງ ຄາ ນ ວາ _ ບ ທີ _ ກ ຄົ ນ ພົ ບ ມ ນ ພື _ ທີ ຂ _ ງ _ ງ ຮ ມ ກ ອ _ ນີ
ຮ _ ຮ ມ ອັ ມ ວູ _ ວິ ນ ລ ດ ດ ຖື ກ ສະໜີ ປັ ນ ບ ອ _ ຕັ ດ ກັ _ ຂ _ ງ _ ມ ວູ _ ລະ ຟ ລັ _
ຜູ ຢູ _ ສ ລະ ຈົາ ຂ ອ _ ທຸ ລະ ກິ ດ ນ _ ລິ ວ ນ ນັ _ ສົ _ ສ _ ກາ ລະ ຄັ ງໜຶ ງ ຮ ງ _ ມ ຕັ ງ ຢູ ນ _ ດ ດ ວ ກັ ນ
_ ງ ຮ ມ _ ມ ວູ ດ ວິ _ ລ ດ _ ຖື _ ສະໜີ ພັ ດ _ ນາ ດ ຍ ບ ລິ ສັ ດ _ ວາ ລິ ນ ບ ລິ _ ນ ກ ສາ ງ
ຫັ ງ _ ກ ຜາ ນ ກາ ນ ຄົ ນ ຄ _ ນັ _ ຂາ ວ ອິ ດ ສະ ລະ _ ຂ ນ ຂາ ວ ຫ ວິ ກິ ນິ ວ ສາ ມາ ດ ສະ ຫຸ ບ ດ ວາ ບ ຄີ ຍ _ ຮ ງ ຮ ມ ຊຶ ງ ຖື ກ _ ນ ຂ ດ ພື ນ _ ຮ ງ ຮ ມ ອັ ມ ວູ ດ ວິ ນ _ ດ
ຢາ ງ ດ _ ຕາ ມ ມີ ຮ ງ ຮ ງ ຊົ _ ຄາ ວ ຫ ງໜຶ ງ ຕັ ງ _ ມຸ ມ _ ວັ _ ອ ອ ກ ສ ງໜື ອ _ ອ ງ _ ມ ວູ ດ ລະ _
ບັ _ ຟະ _ ປັ ນ ຈົາ ພາ ບ ງາ ນ ວາ ງ ສະ _ ງ ສິ ນ ຄາ ພ ນ ອາ _ ລິ ກາ ຕັ _ ຕ ວັ ນ ທີ ພຶ ດ ສະ ພາ _ ນ _ ງ _ ຈິ ກ
ມັ ນ ປັ _ ງາ ນ ວາ _ ສະ ດ ງ ສີ ນ ຄາ _ ຖື ກ ອ ອ ກ _ ບ ດ ວ ຍ _ ກ _ ລ ຢີ _ ສຸ ດ ທີ _ ຟ ຟາ
ມີ _ ນ ຂ ງ ຂັ ນ _ ລາ ຊ ກາ _ ລະ ມີໝູ _ ນ ຊາ _ ອາ _ ຣິ ກາ ອ ສ ກີ ມ ລະ _ ກ _ ກ
_ ງ ດ ກ ຕາ ມ ມັ ນ ປັ ນ _ ນ ວາ ງ ສະ ດ ງ ທີ ມີ ຊື ສ ງ ທີ _ ດ ຫັ ງ _ ກ ກາ ນ ລ ອ ບ _ ງ ຫາ ນ ປະ ທາ ນາ ທິ _ ດີ ວິ ນ ບ ມ ມັ ກ ຄິ ນ ລ ນ ວັ ນ ທີ _ ນ _
ລາ ວ ດ ຖື _ ຍິ ງ _ ຍ ລີ _ ຄ ຈ ອ ດ ຈາ ກ ວັ _ ມິ ວ _ ກ ລະ ດ ສ ຍ ຊີ ວິ ດ _ ງ ນ ປ ດ ວັ ນ ຕ ມາ ນ ຂະ ນະ ທີ ຢູ ນ ບາ ນ ຂ ອ ງ ຈ ອ ນ ມິ ວ ບິ ນ ທີ ຖະໜົ ນ ດີ ລາ ວ ມື ອ _ ບັ _ ຟະ ລ
ນ ວ _ ບ _ ນ _ ມາ ທ ວ _ ລູ ຊ ວ ວ ດ _ ຮັ ບ ຕຳໜ ງ ນ _ ນ ທີ ກັ ນ ຍາ ທີ ວິ ນ ຄ ອ ກ ຮົາ ຖະໜົ _ ດີ ລາ ວ _ ອ ງ ບັ ບ ຟະ ລ
ນ ລະ ຫ ວາ ງ ນັ _ ຫາ ຍ ຮ ງ ຮ ມ ລະ ຮື ອ ນ ພັ ກ ດ ຖື ກ ສາ ງ ຂຶ ນ ຮ ອ ບ ງາ ນ ວາ ງ ສະ ດ ງ ສິ _ ຄາ ຊັ ນ ອັ ມ _ ດ ທີ ອັ ມ ວູ ດ ຮ ງ ຮ ມ ອ ມ ຮູ _ ທີ ຖະໜົ ນ ອັ ມ ວູ ດ ລະ ລິ ງ ຄ ອ ນ ຮ ງ _ ມ ກິ ບ ອັ _ ວູ ດ ຮ ງ ຮ ມ ອາ ຣ ພາ ມ ມີ ຕັ ນ ມີ ຣິ ດ ທີ ຮື ອ ນ _ ກ ທີ ຖະໜົ _ ຟ ຣ ສ ລະ ຮ ງ ຮ ມ ດີ ນ ມ ນ ທີ ຮື ອ ນ ລ ກ ທີ ທີ ຖະໜົ ນ ຟ ຮ ສ
ຮ ງ ຮ ມ ທີ ມີ ຊື ສ _ ທີ ສຸ ດ ທີ _ ງ ຂຶ ນ ນ ຊ ວ ງ ກາ ນ ວາ _ ສະ ດ ງ ມ _ ຈະ ມ ນ ສະ _ ບີ ພ ນ _ ມ ລິ ກາ ທີ ສາ ງ ຂຶ ນ ດ ຍ ອ ວ ລ ອ _ ມິ ນ ຕັ ນ _ ຕ ລີ
_ ກ _ ວ ອິ ດ ສະ ລະ ທີ _ ນ ຂາ _ ຫ ວິ ກິ ນິ ວ ດ ນຳ _ ພ ງ ຕ _ ບ ກາ ນ ຈຳ ລ ອ ງ ຂ ອ ງ ຮ ງ _ ມ ຮູ _ ຢູ ທາ ງ ທິ ງ
ຮ ງ ຮ _ ຕັ ງ ຢູ ບື _ ງ ຕາ ວັ ນ ອ ອ ກ ຂ _ ງ _ ນ ອັ _ ວູ ດ ລະ ຟ ລັ ດ ທີ ບັ ບ ຟະ ລ ຊິ _ ມີ ຫ _ ງ ນ _ ນ ທີ ພັ ກ ດ ຄົ ນ
ນ _ ລາ ນັ ນ ສະ ຕ ລີ _ ນ ຮ ງ ຮ ມ ທີ ຫ ຍ ທີ _ ດ ທີ ຄີ ຍ _ ງ _ ນ _ ງ ຕາ ມ ຈຳ ນ ວ _ ຫ _ ງ
ມັ ນ ປັ ນ ອາ ຄາ ນ ສູ ງ _ ມ ຊັ ນ ບ _ ດ ວ ຍ ປູ ນ ຢູ ທາ _ ນ ປູ _ ນ ດ ວ ຍ _ ລະ ປະ ດັ ບ ປະ _ ທາ ງ ນ _ ກ ດ ວ ຍ ສິ _ ທີ ທົ ນ ຟ
ທຸ ກ _ ອ _ ມີ ຫ _ ງ ທາ ງ _ ອ _ ພ ອ _ ມີ ດ _ ກ _ ລະ ຄື ອ ງ ລະ ບາ ຍ ອາ ກາ ດ
ມັ ນ ຕັ ງ ຢູ _ ຍ ນ ບ ອ ກໜຶ ງ ຂ _ ງ _ ງ _ ຫັ _ ງາ ນ _ ງ ສະ _ ງ ສິ _ ຄາ
_ ຕ ລີ ນັ ນ ຖື _ ສາ ງ ຂຶ _ ສຳ ລັ _ ງາ ນ _ ງ ສະ ດ _ ສິ ນ ຄາ ພ _ ຢາ ງ ດ ວ _ ນັ ນ
ລີ ມ ສາ _ ນ _ ລະ ສຳ _ ດ _ ອ ນໜາ _ ມ ກາ _ ວາ ງ _ ດ ງ ທົາ _ ນ
ມື ອ _ ນ ວາ ງ ສະ ດ ງ ຈົ _ ລົ _ ນ _ ອ _ ພະ ຈິ ກ ຮ _ ຮ ມ _ ດ _ ກ ປິ ດ ລົ ງ
ຈາ ກ ຜ ນ ທີ ປີ ສະ ດ _ ຫ ຫັ _ ວາ ບ _ ຮ ງ ຮ ມ ມີ ພ ງ ຕຶ ກ _ ຮື ອ _ ອ ຍ ດ ວ _ ມ ຫົ _ ທາ _
ຢາ ງ ດ ກ ຕາ ມ ກາ ນ _ ນ ຄ ວາ ດ _ ດ ງ ຫ ຫັ ນ ວາ ບາ ນ ອັ ມ ວູ ດ ລະ ຕຶ ກ _ ນ ຖື ກ _ ຖ ອ _ ພື ອ ສາ ງ ຮ ງ ຮ ມ _ ມ ວູ ດ ວິ _ ລ ດ ນ ຊ ວ ງ ວ ລາ ກ ອ ນ ປີ ຕ ບ _ ຫົ ນ ທາ ງ ກ ອ ນ ປີ
ຕາ ມ ກາ _ ຄົ ນ ຄ ວາ ສັ _ ຄົ ມ ປະ _ ວັ ດ ສາ ດ ທີ ບັ ບ ຟະ ລ _ ຫຸ ບ ດ _ ລະ ຫ ວາ _ ປີ _ ບ _ ຮ ງ ຮ ມ ຫັ ກ ຢູ ນ ຂົ ງ ຂ ດ ນີ
ນ _ ວາ ມ ຈິ ງ ກາ _ ຄົ ນ ຄ ວາ ດ ສະ ດ ງ ຫ ຫັ ນ ວາ _ ອ ບ ທຸ ກ _ ງ ຮ ມ ທີ ສາ ງ _ ນ ຂົ ງ _ ດ ນັ ນ ດ ມີ ຂຶ ນ ພ ງ ຕ ຊ ວ ງ ບ _ ວ ລາ ກາ ນ ວາ ງ ສະ _ ງ
ກາ ນ _ ນ ຄ ວາ ຍັ _ ດ ກາ _ ຖິ _ ຮ _ ຮ _ ຫື ບາ _ ພັ ກ ທີ ອັ ມ ວູ _ ນ ຊ ວ ງ ປີ
_ ພ _ ຕ ຊື ຂ _ ງ _ ງ ຮ ມ _ ອ ນ ຊີ _ ວ _ ນັ ນ _ ຮູ
_ ງ _ ມ _ ນ ມ ນ _ ນ ບາ ນ ດ _ ນີ ຖື ກ ອີ ນ _ ຮ ງ _ ມ ອາ ດ _ ຕີ
ຮື ອ ນ ຫັ ງ ນັ _ ມ _ ຮື ອ ນ ຫັ ງ _ ອິ ດ ທີ ຖື ກ ສາ ງ _ ນ ຢູ _ ອ ງ ຕາ _ ນ ອ ອ _ ຂ ອ ງ _ ກ ຫ ຍ
ອາ ດ _ ຕີ ຮົາ ດ ວ ນີ ຍັ ງ ຫ ວາ ງ ລະ ປາ ນ ຈີ ອ _ ຍ ດິ ດ ຜູ ປັ _ ຈົາ _ ອ ງ ຕ ອ ງ ກາ _ ຕ _ ງ ກາ ນ ທີ ຈະ ຮື ຖ ອ ນ ມັ ນ ພື ອ _ ຈະ ຂະ ຫ ຍາ _ ຮາ ນ ອາ ຫາ ນ ຂ ອ ງ ລາ ວ
ຮື ອ _ ຫັ _ ນັ ນ ຖື ກ ສາ _ ຂຶ ນ ນ ປີ ລະ ປັ ດ ຈຸ ບັ _ ບ ມີ ຜູ _ ຮູ ວາ ຜ _ ນ _ ຂ ອ ງ ທຳ ອິ ດ ລະ ປັ ນ ຜູ ສາ ງ ຮື ອ ນ ດັ ງ _ ວ
ຜູ ອາ ສ _ ຫັ _ ລາ ສຸຸ _ ຕາ ມ ທີ ຮູ ມ ນ ອ _ ວີ ດ ອາ ດ ວ ຕີ ຜູ ທີ _ ຕັ ງ _ ລິ ສັ _ ນຳ ມັ ນ ອາ ດ ວ ຕີ ລະ ຮາ ວິ ສ ນ ປີ ທີ _ ບ ຟະ ລ
ທີ _ ງ ຂ ອ ງ ບ ລິ ສັ ດ _ ມ ນ ດ ຮັ ບ ກາ ນ ປີ _ ຜີ _ ບ ດົ ນ ມາ _ ນ ມື ອ ງ ຄາ ນ ລະ ຫ ວາ ງ ກາ ນ ຂຸ _ ຄົ ນ ບ _ ນ _ ດີ
ນ ຊ ວ ງ ວ _ ນັ _ ກາ ນ _ ນ ຄ ວາ ປັ ດ ຈຸ ບັ ນ ຍັ ງ _ ດ ສະ ດ ງ _ ວາ ມ ກ ວ ຂ ອ ງ ກັ ນ ລະ ຫ ວາ ງ _ ຍ ສ _ ງ ຄົ ນ ນັ _
_ ວ ມື ອ ງ ນູ ມ ລາ ສ ລັ ດ ທັ ກ ຊັ ດ _ ຫະ ລັ ດ ອາ ມ ລິ ກາ ດ ພີ ມ ຄ ວາ ມ ພະ ຍາ ຍາ ມ ຕ ສູ ກັ ບ ປະ ຊາ ກ ອ _ ຍຸ ງ ດ ຍ ກາ _ ຫຸ ດ _ ນ ຜ ຊື _ ຂ ອ ງ _ ລັ ສ ວ ສ ນິ _
_ ງ ກາ ນ ຂ _ ງ ຄາ ວ ຕີ _ ລາ ສ _ ມີ ກາ ນ ປະ ກາ _ ພາ ວະ _ ກ ສີ ນ ດາ ນ ສຸ _ ພາ ບ ຂ ອ ງ ປະ ຊາ ຊົ ນ ຢາ ງ ປັ ນ ທາ ງ _ ນ
ມີ _ ນ ຂ ຮ _ ງ ນຳ ຊ ຮື ອ ບິ ນ ຫາ ລຳ ດ ຍ ປົາໝາ ຍ ພື _ ພົ ນ ຢາ ສ ດາ _ ສໜື _ ລະ _ ວ ນ ອື ນ ຂ _ ງ ຕົ ວ ມື _ ງ
ທິ ມ ວ ລ ຈົາໜາ ທີ ມື ອ ງ ມາ ລາ ກ ອ ບ _ ບ ອ ກ ວິ ກິ ນິ _ ວາ ມື ອ ງ ຂ ອ ງ ລາ _ ດ _ ມ ຊ _ ປາ _ ສັ _ ຕູ ພື ດ ຊະ ນິ _ ພິ ສ ດ ພົ ນ ສ ອ ງ ຄັ ງ ທຸ ກ ອາ ທິ ດ
_ ງ ຕາ ມ ວ ລ ສະ ພາ ບ ອາ ກາ ດ ຊັ ນ _ ວາ _ ວ _ ມ ລະ ຄ ວາ ມ ຊຸ ມ ຈະ _ ອ _ ສົ ມ ກ ອ _ ທີ ຈະ ທຳ ກາ ນ _ ນ ນ ບ ລິ ວ ນ ກ ວາ ງ
_ ວ ອະ _ ບາ ຍ ວາ _ ນ ພົ ນ ສ _ ງ ຄັ ງ ຕ ອາ ທິ ດ ມ ນ _ ຍ ກ ວາ ປົ ກ _ ຕິ ສຳ ລັ _ ຕົ ວ ມື ອ _
_ ວ ກ ຮົາ ກຳ _ ງ ຈິ _ ຈັ ງ _ ບ ຄ _ ມ ກັ ງ ວົ _ ທີ _ ລາ ສ _ ລ ກາ ວ ຕື ມ
ຖິ ງ ວາ ອາ ກາ _ ຈະ ຫ ງ ລົ ງ _ ອາ ບິ ບ ນ ຕ ຈາ ກ ກາ ນ ກ ວ _ ສ ອ ບ _ ງ _ ບ ດົ ນ _ ນີ ມ ນ ຍັ ງ _ ຊື ອ ວ _ ສ ຢູ
ຕາ _ ຜົ ນ ກາ _ ກ _ ດ ສ _ ບ ມື _ ງ _ ນ ມ ນ ດ ພີ ມ ກາ ນ ພົ _ ຢາ ປາ ບ ສັ _ ຕູ ພື ດ
ຫ ງ ຂາ ວ _ ກາ ວ ວາ _ ຫາ ຍ ກ ວາ _ ຍ ທີ ພົ _ ຊື ອ ວ _ ສ ວ _ ນິ ນ ນ ປີ ນີ ທີ _ ອ ງ ດາ _ ສ
ຈົາໜາ ທີ ລະ ດັ _ ສູ ງ ມື ອ ງ ດາ _ ສ _ ກາ ວ _ ສື ວາ ລາ ວ _ ນ ບັ ນ _ ປັ ນໜາ ກັ _ ວົ ນ ຫາ _
_ ຜູ ຕິ ດ ຊື _ ວ _ ສ ລາ ຍ ທີ ຂ ດ _ ສ _ ນ ດ ຍ ສ _ ຊີ _ ດ ປໜຶ ງ _ ນ
ຜູ ຍິ _ ຊື ນິ ວ ຈີ ຊີ ຜູ ທີ ຄີ ຍ ອາ _ ຢູ ທີ ລັ ບ ບ ອ ກ ກາ ວ ຕ _ ນ ຕົ ນ ດື ອ ນ ນີ ວາ ລາ ວ ດ ຕິ ດ ຊື ອ ວ ລັ ສ ລະ ຊື ອ ວາ ລາ ວ _ ຖື ກ ກັ _ ຕ ອ ນ ທີ _ ຫິ _ ທີ ອ _ ສ ຕິ ນ
ປະ _ ນ ຂ _ ງ ຜູ ຕິ ດ ຊື ອ ວ ລັ _ ວ ສ ນິ _ ນ ສະ _ ລັ ດ ອາ _ ລິ ກາ ມ ນ _ ລັ ດ _ ກ ຊັ ດ
ນ _ ດີ ດ ດ ມີ _ ງ ວັ ດ _ ພົ ນ ສາ ນ _ ງ ອາ ກາ ດ ລະ ອາ ດ ປັ ນ _ ນ ຄ ມີ ທີ _ ນ ພ _ ນ ຕະ ລາ ຍ ຕ _ ຂະ ພາ ບ
ຖິ ງ _ ງ ດ ກ ຕາ _ ກາ _ ສຶ ກ ສາ ຂ ອ ງ ຄາ ລິ ຟ ນ ຍ ດ ສະ ດ ງ ຫ ຫັ ນ ຫັ ກ ຖາ ນ ນ ຂ ດ _ ກາ ດ _ ພົ ນ ຢາ _ ວາ ມີ _ ນ ຕິ ດ ຊື ອໜ ອ ຍ ກ ວາ ລາ _
ວ _ ສ ກ _ ນີ _ ອິ _ ທີ ພົ _ ນ _ ຫະ ລັ _ ອາ ມ _ ກາ ມ ນ ນ ປີ
ຜົ ນ ກາ ນ ຫ ວ ດ ບື ອ ງ ຕົ ນ ຮາ ມິ ດ _ ຊ ປະ ທາ ນາ ທິ ບ ດີ ອັ _ ກັ ນ ດ ຄະ ນ ນ ຫ ວ ດ _ ຍ ກ ວາ ຊິ ງ ຈຳ _ ນ ຈະ _ ອ ງ ລື ອ _ ລາ ວ ປັ _ ປະ ທາ _ ທິ ບ ດີ ຄື ນ
ຢາ _ ດ ກ ຕາ ມ ຫັ ງ ຈາ ກໜຶ ງ ດື ອ ນ ຂ ອ ງ ກາ ນ ພິ ຈາ ລະ ນາ _ ນັ ກ ງາ ນ ຈາ _ ຄະ ນະ ກາ ມະ ກາ ນ ຄາ ຮ ອ ງ ທຸ ກ ກາ ນ ລື ອ ກ ຕັ ງ ສະ ຫະ ປະ ຊາ _ ດ ດ _ ບ _ ນ ບ ອ ນ ທີ ບ ດ ລົ ງ ຄະ ນ ນ ຈາ _ ບ ອ ນ ລື ອ _ ຕັ ງ
ຜູ ສັ ງ _ ດ ກາ ນ ສະ ຫະ _ ບ _ ຣົ ບ ດ ທັ ກ _ ວ ງ ວາ ມີ ຫາ ຍ ຖິ _ ງ _ ວ ນ ສີ ຂ ອ ງ ກາ ນ ຫ _ ດ ທີ ປັ ນໜາ _ ນ ຈ
ອັ ຟ ກາ ນິ ສ ຖາ ນ ດ _ ມ ບົ ດ ລາ ຍ ງາ ນ _ ວ ກັ ບ ກາ ນ ກ ວ ດ ສ ອ ບ ຂ ອ ງ ພ ວ _ ຂົາ _ ຄຳ ກາ ວ ຫາ _ ງ ດ ຖື ກ ກາ ວ ຫາ ຫັ ງ _ ກ ກາ ນ _ ງ ຄະ ນ ນ ສ ອ ງ ດື ອ _ ຜາ ນ ປ
_ ສະໜີ ວາ ມີ ມີ ຫັ _ ຖາ ນ ກາ ນ _ ງ ຢາ ງ _ ດ ຈ _ ລະ ນ ນ ອ ນ ນ ສະ ຖາ ນີ ກາ ນ ລື ອ ກ ຕັ ງ _ ວ _ ທ _
ດັ ງ ທີ ລາ ຍ ງາ ນ ຖິ ງ ຄະ ນະ ກຳ ມະ ກາ ນ _ ອ ກ ຕັ ງ ອິ ດ ສະ _ ຕ ຍັ _ ບ ມີ ກາ ນ ປະ ກາ ດ ຢາ ງ ປັ _ ທາ ງ ກາ _ ຖິ ງ ມ ນ ວາ ກົ ດ ຫ ມາ ຍ _ ຖື ກ ຍ ອ ມ ຮັ ບ ດ ຍ ຕ ຖິ ງ ຢາ ງ ດ ກ ຕາ ມ ທາ ງ ກາ ນ ທູ _ ຕາ ງ ປະ ທ ດ ດ ນະ ນຳ ຫ _ ຍ ອ ມ ຮັ ບ
ປະ ທາ ນາ ທິ ບ ດີ ຄາ ຊ ດ _ ຕິ ສ ດ ທີ ຈະ ຍ _ ມ ຮັ ບ ກາ ນ ກ ວ ດ ສ ອ ບ ຊິ ງ ດ ບ _ ສ ວ _ ຄະ ນ ນ ຫ ວ ດ ຂ _ ງ ລາ ວ _ ກ ຫ ຕາ ກ ວາ ອັ ນ ຮັ ດ ຫ ມ ຮາ ມັ ດ ມ ອ ຍ ມາ ລາ _ ຕໜຶ ງ ນ ສະ ມາ ຊິ ກ ທີ ມ ກາ ນ ຫາ ສ ງ ດ ອະ ທິ ບາ ຍ ຄ ວາ ມ ລົ ມ ຫ ວ ນ ກາ ນ ກ ຂ _ ຂັ ດ ຍ ງ
ມາ _ ສະ ຕ ດ ອາ ງ ວາ _ ດ ຕະ ນາ _ ນ ປ ງ _ ທັ ດ ຈິ _ ພື ອ _ ງ _ ບ ກາ ນ ຂ _ ຂັ ນ
ຄ _ ມ _ ຍາ _ ມ ນັ ນ ມ ນ _ ອ ຮັ ດ _ ຄະ ນ ນ _ ວ _ ຂ ອ ງ ຄາ _ ຕາ ກ ວາ ລາ ວ ສະໜີ
ກ ມ ຊ ທີ ທ _ ປີ ທີ _ ຂຶ ນ _ ຍ ສະ ມາ ຄົ ມ ຄ ອ ມ ພິ ວ ຕີ ທ ປ _ ຈົ ບ ລົ ງ ນ _ ນ ຈັ ນ _ ຕ ກ _ ງ ຈາ ກາ ນ ຊ ນ ປີ _ ນ ມາ
ສິ ງ _ ສາ ມາ ດ _ ບ _ ນ _ ນ ອຸ ດ ສາ ຫະ _ ກຸ ມ ນັ ກ ກາ _ ພະ ນັ ນ ລະ ກາ ນ ກະ _ ມ ກາ ນ _ ງ ສະ ດ ງ
ຂ ວ ງ _ ຈະ ຂ ອ ງ ອິ ນ ດ _ ຊ _ ດ ກີ ດ ຜ ນ ດິ ນ _ ວ ຫ ຍ _ ດ ວ ລາ ຂ ອ ງ _ ລາ _ ອ ງ _ ນ
_ ດັ ບ _ ວາ ມ ລິ ກ _ ນ ມ ທີ _ ງ _ ລ _ ມາ ຕ ຣາ _ ກັ ບ ກາະ ສິ _ ລື
ມີ _ ງໜ _ ຍ ສາ _ ຄົ ນ ສ ຍ _ ວິ ດ ລະ _ ຍ _ ກ _ ຄາ ນ ດ ຮັ ບ ຄ ວາ ມ ສ ຍ ຫາ _
_ ນ ພື ນ _ ດ ວ _ ນ ກັ ບ ທີ ປະ ສົ ບ ພ ຜ ນ _ ນ _ ວ _ ກີ ດ _ ນາ _ ນ ປີ
ອີ ງ ຕາ ມ ປະ ຊາ ຊົ ນ ພື _ ທີ ວາ ກາ ນ _ ນ ຄັ _ ສຸ ດ ທາ ຍ ມ ນ ປະ ມາ ນໜຶ ງ ນາ ທີ ລະ ຮູ ສຶ ກ ຖິ ງ ນັ _ ອາ ຈະ ຊຶ _ ຫາ ງ ຈາ ກ ມື ອ ງ ຫ ວ _ ປະ ມາ ນ ກິ ລ ມັ ດ ມ ຂັ _ ດ ວ ກັ ນ ທີ ມື ລາ ບາະ ລະ ກັ ນັ ນ ຊີ ຕ ລິ ນ ກາະ _ ອາ ດ
_ ນ ສຳ _ ວ ດ ທາ ງ ທ ລະ _ ສາ _ ຂ ອ ງ _ ຫະ ລັ ດ ອາ ມ ລິ ກາ _ ຍ ງາ ນ ກ ວ ກັ ບ _ ນ ດິ ນ ຫ ວ ວາ ບ ມີ ກາ ນ ຈ _ ຕື ອ ນ ຊຶ ນາ ມິ ນ ພື ນ ທີ
ຫັ ງ ຈາ _ ສັ ນ ດ ປະ ມາ ນ ຊົ ວ ມ _ ງ ສູ ນ ຕື ອ ນ ພ ຊຶ ນາ ມິ ປາ ຊີ ຟິ ກ ດ _ ອ ກ ຈ ງ ຕື ອ ນ _ ອາ ດ ກີ ດ ຊຶ ນາ ມິ ຢູ ຝັ _ ທະ ລ _ ມາ ຕ ຣາ ຕ _ ດ ປະ ກາ ດ ຍົ ກ ລີ ກ ນ ວ ລາ ຕ _
ອົ ງ ກາ ນ ອຸ ຕຸ ນິ _ ມ ວິ ທະ ຍາ ຍີ ປຸ ນ _ ກາ ວ ວາ ກາະ ອັ ນ _ ນ ດາ ລະ ກາະ ນິ ຄ ບາ _ ອ ງ _ ນ ດ _ ມ ນ ມີ ຄ ວາ _ ສ ງ ຊັ ນ _ ນ
ອົ ງ ກາ ນ ອຸ ຕຸ ນິ ຍົ ມ ວິ ທະ ຍາ ລະ _ ມ ສາ ດ _ ອ ງ ອິ ນ ດ ນ ຊ ຍ ດ ບັ ນ ທຶ ກ _ ວາ ມີ ຢາ ງໜ _ ຍ ມິ ກາ ນ ສັ ນ ສະ ທື ອ ນ _ ງ ປະ ມາ ນ ນາ ທີ ຕາ ມ ມາ ຫັ ງ ຈາ ກ _ ນ ສັ ນ _ ງ ວັ ດ ຂະໜາ _ ດ ລະ ຣິ ກ ຕີ
ບູ ດີ ວາ _ ຍ ຈົາໜາ ທີ _ ອົ ງ _ ນ ອຸ ຕຸ ນິ ຍົ ມ ວິ ທະ ຍາ ລະ _ ມ ສາ _ ຂ ອ ງ ອິ ນ ດ ນ ຊ ຍ ດ ກາ ວ _ ກາ ນ ສັ ນ _ ກີ ດ ຂຶ ນ ປະ ມາ ນ ກິ ລ ມັ ດ ຢູ _ ດິ ນ
ກາ ນ ສຳ ຫ ວ ດ _ ງ ທ _ ນີ _ ດ ຂ ອ _ ສະ ຫະ _ ດ ອາ ມ ລິ ກາ ວັ ດ ທ _ ກາ ນ ສັ ນ _ ທື ອ ນ ດ ຂະໜາ _ ຣິ ກ ຕີ
ວາ _ ຍ ກາ _ ວາ ກາ ນ ສັ ນ ນັ ນ ບ ມີ ອ _ ດ ກີ ດ ຊຶ ນາ ມິ ດ _ ອ ນ ວາ ມັ ນ _ ດ _ ຕ ດິ ນ ບ _ ນ ທີ ທະ _
ມັ ນ ພ _ ບ ມ ນ ມື ຂ ອ ງ ພ ວ ກ _ ສຳ ລັ ບ ສ ອ ງ ທີ ມ ບ ສ ບ ອ ນ ບ ວາ ຈະ ປັ ນ ຊ ນາ _ ຕາ ລະ ຢູ _ ພ ຣິ ຊິ _ ນ _ ອ ອ ນ ທັ ງ ສ ອ ງ ມ ນ ດ ຖື ກ ລຶ _ ອ ອ ກ ຈາ _ ສັ ນ ທາ ງ ຄ ນາ ມີ ຄັ ບ
ກາ ນ ຊິ ງ ຊະ ນະ ລີ _ ຄ ນາ _ ຄັ _ ຈະ ດ ຈັ ດ ຂຶ ນ ລະ ຫ ວາ ງ ທີ _ ສ _ ວີ ວີ ນ ລະ _ ນິ ຈິ ດ ຣາ _ ອ _
ດ ຄ _ ບ ຄຸ ມ _ ຢາ ງ ຫ ນ ອ _ ຄົ _ ທີ ລ ອ ບ ວາ ງ ຢາ ຜູ _ ນ ລັ ດ ນ ຈີ ລ _ ພາ ກ _ ນື _ ຂ ອ ງ ຊຳ ຟາ ຣາ ນ ອາ ທິ ດ ຜາ ນ ມາ
ຊ ວ ງໜຶ ງ ລະ ຫ ວາ ງ ດື ອ ນ ມີ ນາ ຜູ ຢູ _ ສ ນ _ ນ ຫາ ງ _ ສ _ ກ ລີ _ ດ ລີ ມ ຂຸ ດ ຄົ ນ _ ບ ບ ຜິ ດ ກົ ດໝາ ຍ ນ ພື ນ ທີ ທີ ມີ ຄ _ ມ ຂັ ມ ຂຸ ນ ຂ _ ງ ຊື ນ ສູ ງ
ດ ມີ ທັ ງ ຫ _ ດ _ ລະ _ ທີ _ ກ ລາ ຍ ງາ ນ ມາ _ ນົ _ ອັ ດ ຕາ _ ນ _ ຍ ທີ
ອີ ງ ຕາ ມ ຮັ ນ ລີ ອັ _ ພັ ນ ຫົ ວ _ ນາ ຝາ ຍ ລ _ ລະ ບາ ດ ທີ _ ຊ ວ ງ ສາ ທາ ລະ _ ສຸ ກ ຂ ອ ງ ນ _ ຣ ຍ ກາ ວ _ ຂ ອ ງ ຄົ _ ທີ ສ ຍ ຊີ ວິ ດ ທີ ບັ ນ ທຶ ກ ວ ມ ນ ດັ ກ ນ ອ ຍ
ອັ ກ _ ນ ດ ກາ ວ ຕື ມ ອີ ກ ວາ ດ _ ບ ຫັ ນ ດັ ກ ນ ອ ຍ ຊາ ວ _ ນຸ ມ ມັ ກ _ ນ ຢູ _ ນາ _ ອ ນ _ ກັ ບ ບ ອ ນ ຂຸ _ ຄົ ນ ບ ຮ
_ ດ ຖະ ບາ ນ ດ ຮັ ດ ຄ ງ ກາ ນ ສັ ກ ຢາ ປ ອ ງ ກັ ນ ປະ _ ປີ ຂ ອ _ ພ ວ ກ ຂົາ ວ ບ ອ ນ _ ກື ອ ບ ບ _ ດັ ກ ນ ອ ຍ ອາ _ ຢູ ທີ ຫ ມູ _ ນ _ ຟາ ຣາ
ຜູ _ ຍ ຈາ ກ ຂ ດ ນັ _ ລາ ຍ ງາ _ ວາ _ ກ ນ ອ _ ຕາ _ ຍ ອ _ ຂ _ ລ ລ ຍ
ຖິ ງ ຢາ _ ດ ກ ຕາ ມ ຈາ _ ກາ ນ ກ ວ _ ສ ອ ບ ຈົາໜາ _ ສາ ທາ ລະ ນະ ສຸ ກ ສະ ຫຸ ບ _ ມີ ຄ ວາ ມ ຜິ ດ ປົ _ ກະ ຕິ ຫາ _ ນ _ ງ ກາ ຍ ຂ ອ ງ ຄົ ນ ນໝູ ບາ ນ
ລັ ດ ຖະ ບາ ນ ນ ຈີ ຣ ຍ ດ ຮ ກ ຮ ອ ງ ກາ ນ _ ວ ຍ ຫື ອ ຈາ ກ ອົ ງ ກາ ນ _ ດ ຕັ ງ ສາ ກົ ນ ລ ວ ມ ທັ ງ ອົ ງ _ ນ ອະ ນາ ມ ລ ກ ລະ ສູ ນ ຄ ວ _ ຄຸ ມ _ ກາ ປ ອ ງ ກັ ນ _ ຍາ ດ ລະ ບາ ດ _ ງ ກ ວາ ງ ຂ ວາ _
ຂະ ນະ ດ ວ _ ນ _ ຊ ວ ງ ດັ ງ ກາ _ ດ ຈັ ດ ຕັ ງ _ ອ ງ ຄັ ມ ສາ ລັ ບ _ ວ ບາ ນ _ ປ ວ _ ຈາ ກ ສາ ນ _ ດ
ລັ ດ ຖະ ບາ ນ ອາ ຟ _ ກາ ຕ ດ ລາ ຍ ງາ ນ _ ອະ _ ດ ປະ ທາ ນາ _ ບ ດີ ນ ສັ ນ ມັ ນ ດ _ ດ _ ອ ກ ຈາ ກ ຮ _ ຫ ມ ນ ປ ຣີ _ ລ ຍ ທີ ທາ ນ ດ ຂົາ ຕັ ງ ຕ ວັ ນ ທີ ທັ ນ ວາ
_ ນ _ ລາ ດ ຮັ ບ ກາ ນ _ ນ ປົ ວ ນິ ວ _ ຖຸ _ ນຳ ດີ ລະ _ ອ _ ຕິ ດ ຊື _
_ ສົ ກ ປະ _ ນາ ທິ ບ _ ມ ກ ມາ ຫາ _ ດ ດ ກາ _ ວາ _ ນ ດ ລາ ຈະ ກັ ບ ປ ຮັ ກ ສາ ຕົ ວ ຢູ _ ນ ຮູູ ສ ຕັ ນ ຂ ອ ງ ລາ ວ ຈົ ນ ກ ວາ ລາ ວ ຈະ ຫາ _ ດີ ຢາ ງ ຕັ ມ ທີ
ມັ ນ _ ລາ ດ ຂົາ ຮ _ ຫ ມ ສິ ບ ປ _ ມື ປັ ນ ກາ _ ຂົາ _ ງ ຫ ມ ທີ ຍາ ວ _ ສຸ ດ ຂ ອ ງ ລາ ວ _ ບ ຕັ ງ ຕ ປີ ຫ ລັ ງ ຈາ ກ ປີ ທີ ລາ ວ ດ ຖື ກ ປ ອ ຍ ອ _ ກ ຈາ ກ ຄຸ ກ
ປະ ທາ ນາ ທິ ບ ດີ ຄົ ນ _ ດ ຈຸ ບັ ນ ຈາ ຄ ອ ບ ຊູ _ ດ ປ ຢ ມ _ ມ _ ນ _ ລາ _ ຮ ງ ຫ ມ ທາ ຍ _ ທິ _ ຜາ ນ ມາ ນີ
ຊູ ມາ ດ ປ _ ມ ຢາ ມ ມັ ນ ດ ລາ ລະ ກ _ ຊາ ມິ _ ຊ _ ພັ ນ ລະ ຍາ ຂ _ ງ ມ ນ ດ ລາ ອີ ກ ທື ອ _ ນຶ ງ ນ ວັ _ ຄ ຣິ ດ ສະ _ ດ
ມັ ນ ດ _ ດ ຂົາ _ ງ ຫ ມ _ ມ _ ງ ນັ _ ຕັ ງ _ ປີ _ ລ _
ນ ດື ອ _ ມັ ງ _ ອ ນ _ ນ ດ ລາ _ ຂົາ ປິ ນ ປົ ວ ລະ ບົ ບ ຫາ _ ຈ ຊຶ ມ _ ອ ທີ ຮ _ ຫ _
ກາ ນ ຮັ ດ ວ ກ ທີ ກາະ ລິ ມ ສະ ຕ ນ ບ _ ນ ທີ ລາ ວ _ ກ ຈາ ຄຸ ກ ປັ ນ ວ _ ສິ _ ຫົ ກ _ ນ ລະ ຫ ວາ ງ ກາ ນ ບ ງ ຍ ກ ອາ ຟ _ ກາ ຕ ຊິ ງ ມັ _ ດ _ ລາ ຍ ຕາ ລະ ປ ອ ດ ຂ ອ ງ ລາ ວ
ນ ລະ ຫ ວາ ງ _ ມ ປີ ຂະ ນະ _ ລາ _ ຍັ ງ ປັ _ ນັ ກ _ ດ _ ກາະ ຣ ອ ບ ບັ _ ຂົາ ດ ພັ ດ _ ນາ
ມາ ຫາ _ ດ ມື ອ ຕ _ ນ ປັ ນ ນັ ກ ທ ດ ກາ _ ມື ອ _ ຄ ງ ຄູ ກັ ບ ມັ ນ ດ _ ນ ລ ຍະ ກາ ນ ບ _ ຍ ກ ດ ສະ _ ງ ຄ ວາ ມ ຂ ອ ບ ຈ ສາ ລັ ບ ກາ ນ ສະ ຫ ນັ ບ ສະໜູ ນ ລະ ຫ ຄ ວາ ມ ປັ _ ສ ວ ນ ຕົ ວ ຈາ ກ ປະ ຊາ ຊົ ນ ລະ ສື ມ ວ ນ ຊົ ນ
ນ ນາ ມ _ ອ _ ລັ ດ ຖະ ບາ ນ ມາ _ ລັ _ ຍັ ງ ດ ຮ ອ ງ ຂ ຫ _ ບ ຕ ຮັ ກ ສາ ຄ ວາ ມ _ ນ ສ ວ ນ ຕົ ວ _ ອ ກາ ນ _ ນ ຕົ ວ ຢາ ງ ຕັ ມ ທີ
ອີ _ ຕາ ມ ສາ ນັ _ ງາ ນ ອຸ ຕຸ ນິ _ ມ ປີ ມ ນ ປີ _ ຮ ອ ນ ທີ _ ດ ນັ ບ ຕັ ງ ຕ ດ _ ງ ກ ດ ອຸ ນ ຫະ _ ມ ມາ ຕ _
ຂ _ ນ ທີ _ ບ ກາ _ ຍ ສາ ນັ ກ ງາ ນ ສະ ດ _ ຫ ຫັ ນ ອຸ ນ _ ພູ ມ ສະ ລ ຍ ປະ ຈຳ ປີ ຂ ອ ງ ອົ _ ສະ ຕາ ລີ ປີ ສາ ລັ ບ ມ ນ _ ງ ກ ວາ ມາ ດ ຕະ ຖາ ນ ສະ ລ ຍ ຕ _
ສາ _ ກ ງາ _ ອຸ ຕຸ _ ຍົ ມ ກາ ວ ວາ ຜົ ນ ດ ຮັ ບ ປັ _ ຫ ລັ ກ ຖາ ນ _ ມ ຕີ ມ ຕ ກາ _ ປ ນ ປ ງ _ ນ ຟາ _ ກາ ດ
ສາ ນັ _ ງາ ນ ບ ຣ ທ _ ນ ດ _ ວ _ ພ _ ກ ຮົາ _ ຫັ ນ ສິ ງ ຕາ ງ ຊັ ນ ກາ ນ ຖະ ຫົ ມ _ ອ ງ _ ມະ ລະ ດູ ຫ ນາ ວ
ພ _ ກ ຮົາ ດ ຫັ ນ ກາ ນ ສັ ນ ຍາ _ ກາ ນ ຫຸ ດ ລົ ງ ຂ _ ງ ຄ ວາ ມ ຖີ ສະ ພາ ບ ອາ _ ດ ຫ ນາ _ ດ ຍ ສະ _ ມ ນ ຢູ ນ ນາ ຄີ ນ _ ນ ກາ ວ ດ ຍ ດ ຣ ຕ ຣ _ ນ
ພ _ ກ ຮົາ ດ ຫັ _ ກາ _ ພີ _ ຂຶ ນ _ ນ ວ _ ຂ _ ງ ມື _ ຮ ອ ນ ທີ ສຸ ດ
ລາ ວ ວົາ ວາ ບັ _ ດາ ຄ ງ ກາ ນ ທັ ງ _ ມົ ດ ທີ _ ວ ກ ຮົາ ມີ ຈາ ກ ກາ ນ _ ລ ອ ງ ດິ ນ ຟາ ອາ ກາ ດ ພ ວ _ ຮົາ ຄາ ດ ວາ ອາ ກາ ດ ຈະ ສື ບ _ ຮ ອ ນ ທັ ງ _ ດ _ ວັ ດ
_ ວ _ ກ ນີ ມ _ ປັ ນ ອີ ກ ສ _ ນ ຫ ນຶ ງ ຂ ອ ງ ຫັ ກ _ ນ ທີ ວາ ກາ ນ ປ ນ ປ ງ ດິ ນ _ ອາ ກາ ດ ມ ນ ປັ _ ຈິ ງ ລະ ມັ ນ ປັ ນ _ ນ ຫາ ທີ ທ ຈິ ງ
ຖິ ງ ວາ ຈະ ມີ ສະ ພາ ບ ອາ ກາ ດ ທີ _ ນ _ ພາ ກ ຕາ ວັ ນ ຕົ ກ ສ ງ ຕ ອົ _ ຕາ _ ຕາ ວັ ນ ຕົ ກ ນ _ ມ ນ ປັ ນ ປີ ທີ ຮ _ ນ ທີ _ ດ ນ ທົ ວ ປະ ທ _ ຊາ ດ ດ ຍ ດິ ນ ດ ນ ພາ ກ ຫ ນື ອ ມ ນ ຫ ນັ ກ ຫ ນ ວ ງ
ອຸ ນ _ ພູ _ ສູ ງ _ ດ ສະ ລ ຍ ນ ຂ ດ ມ ນ ສູ ງ ກ ວາ _ ມາ ຍ ຄ _ ມ ວາ ນ ລ ຍະ _ ວ ມ ນ _ ດ ປົ ກ ກະ _ ຫາ ຍ
ສາ ນັ ກ ງາ ນ ດ ກາ ວ ວາ ຖິ ງ ມ ນ ວາ ອຸ ນ ຫະ _ ມ ຫົາ ນີ ອາ ດ ຈະ ບິ ງ ຄື ຂ ອ ນ _ ງໜ _ ຍ ກາ ນ ພີ ມ ຂຶ ນ ອົ ງ ສາ ນ _ ນ _ ພູ ມ _ ລ ຍ ມ ນ ທ ບ ທົາ ກັ ບ ຈາ ນ ວ ນ _ ຍ ຕົ ວ _ ອ ງ ພາ ກ ຕ ອົ ດ ສະ ຕ ຣາ ລີ ຄື ອ ນ ຍາ ຍ ປ ທາ ງ ທິ ດ ຫ ນື ອ ປະ ມາ ນ ກ ມ
ທຸ ກ ລັ ດ ລະ ອາ ນາ _ ດ ນ ອ ກ _ ກ ວິ _ ຕ ລ ຍ ລະ ທັ ດ ສະ ມາ ນ _ ທີ ດ ບັ ນ ທຶ ກ ອຸ _ ຫະ ພູ ມ ນ ປີ _ ດ ງ _ ຫັ ນ ວາ ມັ ນ ປັ ນ ປີ ທີ ຮ ອ ນ ທີ _ ດ ອັ ນ ດັ ບ ສ ອ ງ ຈາ ກາ ນ ບັ ນ ທຶ ກ
ຂົ ງ ຂ ດ _ ນ ທຶ ກ ທີໜາ _ ກ ວາ ປົ ກ ກະ ຕິ ປັ ນ ຂ ດ ຖ ບ _ ຍ ຝັ ງ ທະ ລ ຂ ອ ງ ອົ ສ ຕາ ລີ ຕາ ວັ ນ _ ກ ຂະ ຫ ຍາ ຍ _ ກ ຄ ບ _ ວິ ນ _ ບ ຄາ ນາ _ ອ ນ
ສາ ນັ ກ ງາ ນ ກາ _ ວາ ປີ ຜາ ນ ມາ _ ດ ສະ ຕາ _ ອົ ບ ອຸ ນ ທີ _ ດ ຈາ ກ ກາ ນ ບັ ນ ທຶ ກ ຊິ ງ _ ຮັ ບ ອິ ດ _ ພົ ນ _ ກ ຫ ດ ກາ ນ ອ ນິ _
ຢາ ງ ດ ກ ຕາ ມ ບ ມີ ຫ ດ _ ນ _ ງ _ ວ ກີ ດ ຂຶ ນ _ ປີ ຮັ ດ ຫ ກາ ນ ບັ _ ທຶ _ ຄ ວາ ມ ອົ ບ ອຸ ນ ມ ນ ຜິ _ ປົ ກ ກະ _ ຫາ ຍ
ນັ _ ຕັ _ ຕ ປີ _ ກ _ ຍົ ກ ວັ ນ ສີ ປີ ທີ ອາ ກາ _ ອົ _ ອຸ ນ ກ ວາ ອຸ ນ ນະ ຖູ ມ ສະ _ ຍ ນ ອົ _ ຕາ ລີ
ອຸ ນ ຫະ ພູ ມ ອົ _ ສະ ຕາ ລີ ດ ພີ _ ຂຶ ນ ປະ ມາ ນ _ ງ _ ນັ ບ ຕັ _ ຕ ສ ອ ດ ຄ ອ ງ ກັ ບ ນ _ ນ ມ _ ອ ງ ພາ _ ລ ກ ຮ ອ ນ
_ ນ ສຶ ກ ສາ ທາ _ ວິ _ ຍາ _ ດ ມີ ກາ ນ ຊື ອ ມ ຍ ງ ອຸ ນ ຫະ ພູ ມ ລ ກ ລະ ອົ ດ ສະ ຕ ຣາ _ ວາ _ ຜົ ນ ກະ ທົ ບ ຕ ພາ ວະ ຮື _ ນ ກ _
ຕົ ນ ປີ ມີ ຄ ວາ ມ ຫ _ ກີ _ ຂຶ ນ ຫາ ຍ ນ ອົ ສ ຕາ ລີ ດ ຍ ສະ _ ດື ອ ນ ມັ ງ ກ ອ _ ຖິ ງ ດື ອ ນ ພຶ ດ ສະ ພາ ປັ ນ ດື ອ _ ທີ ຫ ງ ລ ງ ທີ ສຸ _ ອັ ນ ດັ ບ _ ກາ _ ບັ ນ ທຶ ກ
ປະ _ ມາ _ ນາ _ ນ ສະ ລ ຍ ອົ ດ ສະ _ ລີ ມ ນ ດ ຄິ _ ລ _ ກ ຄື ອ ຂາ ຍ _ ມາ ນ ສະ ຖາ _
ກາ ນ ສັ _ ກ _ ກາ ນ ຈາ ກ ຄື ອ ຂາ ຍ ນີ ສະ ດ _ ຫ ຫັ ນ ວາ ມື ອ ທ ບ ກັ ບ ກາ ນ ບັ _ ທຶ ກ ນ ອາ ດີ _ ທັ ສ _ ນ ຍ ມ ນ ລັ _ ທີ ຊຸ ມ ຊື ນ ນ ປີ ນ ຂະ ນະ ທີ ຄິ ນ ລ ນ ລະ ອົ ສ ສ ຕາ ລີ _ ວັ ນ ຕົ ກ ມ ນ ຫ ງ ລ ງ
_ ລ ຍະ ປີ ຫ ມ _ ກີ _ ຄ ວາ _ ສ ຍ ຫາ ຍ ນ ຫາ ຍ ພາ ກ ຂ _ ງ ອົ ດ ສະ ຕາ ລີ _ ມີ _ ອ _ ຟາ ມ ສ ຍ ຫາ ຍ
_ ນ ຮັ ກ _ ຂ ອ _ ບາ _ ລ ນ _ ຟາ _ ລ _ ດ _ ກ ຜົາ
ນັ ກ ສິ ງ ວ ດ ລ ອ ມ ວົາ ວາ ດິ ນ ຟາ ອາ ກາ _ ປັ ນ ຄົາ ຂ ອ ງ ທຸ ກ ສິ ງ ປີ ດ ຮັ ດ ຫ ພ ວ ກ ຮົາ ຮູ ລົ ດ ຊາ ດ ວາ ຊີ ວິ ດ ຈະ ປັ ນ ບ ບ _ ຖາ ບ ມີ ກາ ນ _ ນ ກ ຂ ບັ ນ ຫາ ກາ _ ປ ນ ປ ງ ດິ _ ຟາ ອາ ກາ ດ ກາ ວ ດ _ ກ ຣີ _ ພີ ກ ຄ ຕາ _ ນ ຟິ ດ ພາ ທິ ກ
ຄ ວາ ມ ຮ _ ນ ທີ _ ນ _ ຜົາ ຜາ ນ ນ ມື _ ຫ ມ ປີ ສະ ດ _ ຫ ຫັ ນ _ ມັ ນ ບ ມ _ ລື ອ ງ ດີ _ ຕ ປ
ຖາ ວາ _ ປະ _ ບັ ດ ກາ _ ນ ທັ ນ ທີ ນ ກາ _ ຫີ ກ ວັ ນ ກາ ນ ປ ນ ປ ງ ດິ ນ ຟາ ອາ ກາ ດ ທີ ຮາ ຍ ຮ ງ ອົ ດ ສະ ຕ ຣາ ລີ ຈະ ຖື ກ _ ຕ ນ ດ ຍ ຈ _ ນ _ ວີ ດ ນ ວ ລາ _ ຂົາ ມີ ອ ກາ ດ ດ
ລັ ດ ຖະ ບາ _ ກາ ງ ມ ນ ປັ ນໜີ ບຸ ນ ຄຸ ນ ອຸ ດ ສາ ຫະ ກາ ຖາ _ ຫີ ນ ລະ ອາ ລູ ມິ ນ ມ ຄື ກັ _ ລັ ດ ຖະ _ ນ ຍີ ປຸ ນ ກັ _ ບ _ ສັ ດ ລາ ປາ ວາ ນ ຊິ _ ມີ ຜົ ນ ກະ ທົ ບ ທີ ຮາ ຍ ຮ ງ _ ຍ
ທາ ນ ນາ ງ ຟິ ດ _ ທິ ກ ວົາ ວາ ຕົ ວ ລ ກ ຂ ອ _ ມື ນີ ຈະ ກະ ຕຸ ນ ລັ ດ ຖະ ມົ ນ ຕີ ສະ ພາ ບ ວ ດ ລ _ ມ ຂ ອ ງ ພ ວ ກ ຮົາ ກາ ນ ປະ ຕິ ບັ ດ _ ທ ຈິ ງ ຂ ອ _ ສັ ນ ຍາ ກ _ ຕ ທີ ວາ ຈະ ຊົາ ຖາ ນ ຫີ ນ ລະ ກາ ວ _ ສູ ຄ ວາ ມ ສະ _ ດ ພະ ລັ ງ ງາ ນ ທົ ດ ທ ນ
ລັ ດ _ ມົ ນ ຕີ ສິ ງ ວ ດ ລ ອ ມ ລາ ນ ຄ ມ ບ ວ ກາ ວ ນ ວັ _ ສິ ງ ວ ດ ລ ອ ມ _ ທາ ນ ຍ ອ ມ ຮັ ບ _ ນ ປ ນ ປ ງ ດິ ນ ຟາ ອາ ກາ ດ ມ ນ ສິ ງ _ ທາ ຍ _ ຫ ຍ ທີ _ ດ ທັ _
_ ພະ ຈົາ _ ດ ວາ ກາ ນ _ ນ ປ ງ _ ນ _ ອາ ກາ ດ ມ ນ _ ນ ຕາ _ ກ ຈ ລາ ວ ວົາ ນ ວິ _ ຍຸ
ຂາ ພະ ຈົາ ຖື _ ກາ ນ ປ ນ ປ ງ ດິ ນ ຟາ ອາ _ ດ ປັ ນ _ ງ ທາ _ ຍ _ ນ ສິ _ ວ _ ລ ອ ມ ຫ ນຶ _
ຕົ ວ ລ ກ _ ງ ກາ ວ ພີ ມ ນາ ຫ ນັ ກ ຂ ອ ງ ຫັ ກ ຖາ _ ວາ ກາ _ ປ _ ປ ງ _ ນ ຟາ ອາ ກາ ດ ປັ ນ ຈິ ງ ລະ ມັ ນ ປັ ນ ບັ ນ ຫາ ທີ ລ ກ ຕ ອ _ ຮັ ດ ວ ກ ຮ ວ ມ ກັ ນ ພື ອ _ ອ ກ ຫາ ວິ ທີ ກາ ນ ທີ _ ກ ຂ
ອົ ດ ສະ _ ລີ ລະ ສະ _ ລັ ດ ອາ ມ ລິ ກາ ມ ນ ປັ ນ ປະ ທ _ ທີ ພັ ດ ທະ ນາ ດ ປະ ຕິ _ ດ ທີ ຈະ ຊັ _ ອະ ນຸ ສັ ນ ຍາ _ ວ ຕ ຊິ ງ ຮ ກ ຮ ອ ງ ຫ _ ນ ດາ ປະ ທ ດ ທີ ຈະ ຫຸ ດ ກາ ນ ປ ອ ຍ ອາ _ ພິ ດ ຮື ອ ນ ກ ວ ລົ ງ ປີ ຊັ ນ ຫ ດ ນ ລະ ດັ ບ ປີ ພາ ຍ ນ ປີ
ລັ _ ຖະ ບາ ນ ດ ຕ _ ວາ ກ ວ _ ຈະ ບ ດໝາະ _ ວາ ມັ ນ ບ ດ ຫ ຄາ ຫ ມັ ນ ສັ ນ ຍາ ກັ ບ _ ທ _ ກຳ _ ງ ພັ ດ ທະ ນາ ພື ອ ຫຸ ດ ຜ ອ ນ ກາ ນ _ ອ ຍ ອາ ຍ ພິ ດ
ມັ ນ ພ ງ ຕ ກາ ນ ຫ ອ ກ ສາ ຍ ຕາ ຂ ອ _ ສາ ມ ປະ ທ ດ ຂ ອ ງ ລ _ ລະ ພ ວ ກ ຮົາ _ ອ ງ _ ນ _ ງ ທີ ມາ ຈາ ກ ບັ ນ ດາ ປະ ທ ດ ທັ _ ຫ ມົ ດ ນ _ ກ ຊ ນາ ຕ ຄ ມ ບ ວ _
ຫາ ຍ _ ກ ພື _ ນ ທົ _ ລ ກ ຍັ ງ _ ລາ _ ງາ ນ _ ປັ ນ ປີ ທີ ອົ ບ ອຸ ນ _ ນ ພິ ສ _
ອີ ງ ຕາ ມ _ ນ ຄາ ດ ຄະ ນ ບື ອ _ ຕົ ນ ດ ຍ ອົ ງ ກາ ນ ອຸ ຕຸ ນິ ຍົ ມ ລ ກ ອຸ ນ ຫະ ພູ ມ ສະ ລ ຍ ນ ທົ ວ ລ ກ ສາ _ ບ ປີ ນີ ມ _ ສູ ງ ຂຶ ນ ປະ ມາ ນ ປ ນັ ບ ວາ ນ ລະ _ ວາ ງ _ ປີ ປີ ອົ ບ ອຸ _ ທີ ສຸ ດ ທົ ວ ລ ກ _ ບ ຕັ ງ ຕ ລີ ມ ກາ ນ ບັ ນ ທຶ ກ ນ ປີ
ຜ ນ ດິ _ ຫ ວ ນ ອ ຍ ທີ ກີ ດ ຫັ ງ ຜ ນ ດິ _ ຫ ວ ຮຸ ນ ຮ ງ _ ງ ມັ ກ ນິ ດ ຈູ ດ ຊິ ງ ຈຸ ດ ສູ ນ ກາ ງ ຕັ ງ ຢູ ພາ ກ ຕາ _ ນ ຕົ ກ ຂ ອ _ ປິ ຈິ ລ ມູ ປ _ ບ ກົາ ກິ ດ ລ ມັ ດ ອີ ງ _ ມ _ ນ ສຳ ຫ ວ ດ ດາ ນ ທ ລະ ນີ ວິ ທະ ຍາ ຂ ອ ງ ມະ ຫາ ວິ ທະ ຍາ ລ ຊີ ລີ
_ ຖິ ງ ຢາ ງ ດ ກ ຕາ ມ ກາ ນ ສຳ ຫ ວ ດ ດາ ນ ທ ລະ _ ວິ _ ຍາ ຂ ອ ງ ສະ ຫະ ລັ ດ ລາ ຍ ງາ ນ ວາ ມັ ນ ດ ຖິ ງ ມັ ກ ນິ ດ ຈູ ດ ມີ ຄ ວາ ມ ລິ ກ ຖິ ງ ກິ ລ ມັ ດ ຈຸ ດ ສູ ນ ກາ ງ ຕັ ງ ຢູ ກິ ລ ມັ ດ ທີ ທີ ພາ ກ ຕາ ວັ ນ ຕົ ກ ສ ງ _ ຂ ອ ງ ຊັ ນ ອັ ນ ຕ ນິ ອ ວາ ວ ປາ ຣ ຊ ກິ ລ ມັ ດ ທີ ຂ ອ ງ ພາ ກ ຕາ ວັ ນ ຕົ ກ ລັ ງ ກາ ກູ ອ _ ລ ມັ ດ ທີ ຮິ ກ ກິ ນ ທີ ພາ ກ _ ວັ ນ ຕົ ກ ສ ງໜື ອ ຂ ອ ງ ກຸ ຣິ ກ ມ ລະ _ ລ ມັ ດ ທີ ທີ ພາ ກ ຕາ ວັ ນ ຕົ ກ ສ ງ ຕ ຂ ອ ງ ຊັ ນ ທີ ອ ກ ຂ ດ ນະ ຄ ອ ນ _ ວ ງ
ວົ _ ດົ ນ ຕີ ນ _ ຂ ອ ງ ສະ ຫະ ລັ ດ ພ ອ ຍ ຊິ ນ _ ລັ ງ ຟ ອ ງ ຄາ ຍ ພ ງ ຄັ ບ _ ຕ ຣັ ກ ຂ ອ ດ ລະ ອີ _ ມ ອ ມິ _ ຊິ ກ ມາ ກັ ດ ຕິ _ ນ ກາ ນ ລະ ມີ ດ ສັ ນ _
ວົ ງ ອາ ງ ວາ ສ _ ງ ບ ລິ _ ດ _ ງ ກາ _ ດ ຈາ ຍ ຄາ ລິ _ ສິ ດ ຫ ພ _ ກ ຂົາ ນ ລາ ຄາ ທີ ຕາ ຫາ ຍ ປັ ນ ວ _ ຫາ _ ປີ
ວົ ງ ດັ ງ ກາ _ ອາ _ ວາ ຄັ ບ _ ຕ _ ດ ຈັ ດໝ ວ ດ ຍ ອ ດ ບັ ນ ທຶ ກ ກາ _ ຂາ ຍ ຕາ ງ ລະ ບ ດ ຄິ _ ລ ທຸ ກ ຄາ ຊ ຈາ ຍ _ ປັ ນ ປ ດ ຕັ ງ ຕ _ ມ ປີ
ພ ວ ກ ຂົາ ກາ ວ ວາ ມື ອ ພ ວ ກ ຂົາ ພະ ຍາ ຍາ ມ _ ຈະ ກ ວ ດ ກາ ກາ ນ ບັ _ ທຶ ກ ຂ _ ງ ບ ລິ ສັ ດ ພ ວ ກ ຂົາ ບ ດ ກາ ນ ຮ ວ ມ ມື ລະ ປັ ດ ຈຸ ບັ ນ ມ ນ ກຳ ລັ ງ ຮ ອ ງ ຂ ຄຳ ພິ ພາ ກ _ ທີ ສັ ງ ຫ ບ ລິ ສັ ດ ປີ ດ ຜີ ຍ ບັ ນ ທຶ ກ ຂ ອ ງ ພ ວ ກ ຂົາ ສະ ນັ ນ ຂົາ _ ງ ສາ _ ດ ລະ ບຸ ດ ວາ ພ ວ ກ ຂົາ _ ຖື ກ ຕິ ດໜີ _ ດ
ກາ ນ ຊັ ນ ສັ ນ ຍາໝ ຂ ອ ງ ລ ຣ ນ ຣ ບີ _ ລະ ກາ ນ _ ບ ມາ ຂ _ ງ ກັ ກ ຊຸ ດ _ ນ ຍັ ງ ບ ພ ງ ພ ສຳ ລັ ບ ຕ ລ _ ນ ຕ ອັ _ ຊີ ພາະ ພ ວ ກ ຂົາ ສ ຍ ຫ ດີ ຊີ _ ນ ຕັ ດ ຖິ ງ _ ວ ຊິ ງ ຕັ ນ
ກາ ນ ຮັ ດ ປະ ຕູ ນ ຕ ອ ນ ຕົ ນ ຈາ ກ ລູ ຊ ຍ ນ ອ _ ລິ _ ລະ _ ນ ຕິ ນ ກ ວາ ລັ ນ ຕາ ດ _ ດ ຫ ຕ _ ອ ນ _ ຕົ ກ ນ ກາ ນ ຕ ສູ ທີ ຍາ ກ ລຳ ບາ ກ ສຳ ລັ _ ກາ ນ ຂ ງ ຂັ ນ ທີ ຫື _
ຄ _ ມ ຍາ ກ ພ ງ ຕ ຫ ຍ ຂຶ ນ ທົາ ນັ ນ _ ນາ ທີ ທີ ມື ອ ຄ ວິ ນ ຮາ ມ ຊ ສ ຄ ວາ ມ ທາ ທາ ຍ ທີໜັ ກໜ ວ ງ ຂົາ ປ _ ກັ ອ ນ _ ຣ ປ ຣ _ ລະ ຕ _ ຖື _ ສົ ງ ຕົ ວ _ ອ ກ ປ
ຫັ ງ ຈາ _ ນັ _ ມາ _ ລ _ ລາ ດ ດ ຮັ _ ຄະ ນ ນ _ ຟາ _ ຈົາ ບາ ນ ນ _ ທີ ທີ
ກ ວາ ລັ _ ຕາ ຂັ ດ ຂ _ ງ ລູ ກ ລະ _ ລາ _ ດ ປີ ດ ກ ວາ _ ພື _ ຕຳ ບາ _ ຂົາ ປ ນ ຕາ ນາ _ ທີ ປີ ດ
ຈ ມ _ ມ ຣ ນ _ ນ ສຸ ດ ກາ ນ ຮັ _ ຄະ ນ ນ _ ລັ ບ _ ຊີ ນ ນາ ທີ ທີ ກ ອ ນ ທີ ອີ ດູ ປີ ດ ຄະ _ ນ ຂ ອ ງ _ ລ ອ ນ ຕ ດ ວ ຍ ປະ _ ທຳ ອິ ດ ຂ ອ ງ ລາ ວ ຂ ອ ງ ລະ ດູ
_ ນ ສ ຍ ຊ ຮັ ດ ຫ ຕ _ ອ ນ ຕ ມີ ຄະ ນ ນ _ ທິ ງ ລະ ດູ ກາ ນ ນ ຂະ ນະ ທີ ດີ ຂີ ຮັ ບ ຊ _ ນະ ປັ ນ ຄັ ງ _ ອິ ດ ຫັ ງ ຈາ ກ ກາ ນ ສູ ນ ສ ຍ ນັ ກ ປີ ດ _ ນ ຂ _ ງ ພ ວ ກ _
ດີ ຊີ ຕ ອ ນ _ ດີ ນ _ ງ ປ _ ງ ລ _ ຊົາ ທ ລ ກ ນ ຂະ ນະ ທີ ຕ ລ ອ ນ ຕ ຈະ _ ຢ ມ ດ ວິ _ ບັ _ ຮັ ມ ລະ ອ ວ _ ກາ ລັ ກ ຊີ
ລະ ຫ ວາ ງ ກາ ນ ຕ _ ທີ ລະ ຮ ອ ບ _ ນ ລົ ງ ຄະ ນ ນ ທຳ ອິ ດ _ ບ ຊີ ກ _ ດ ຖ ອ ນ ກາ ນ _ ຕົ ວ ຂ ອ ງ ລາ ວ ດ ຍ ອາ ງ ວາ ສະໜັ ບ ສະໜູ _ ຂ ອ ງ ລາ ວ _ ອ _
ສູ ນ ຊາ ວໜຸ ມ ທ ຍີ _ ນ ທີ _ ງ ກ ອ ກ ວິ ກິ ນິ ວ ສ ບາ ງ ກ ອ ກ ດ ສຳ ພາ ດ ຈ ອ ດ ຈ ຍ ອິ _ ລິ ສ ນັ ກ ກິ ລາ ຂ _ ງ ທີ _ ບາ ນ ບ ວ ງ ລົ ດ ຂັ ນ _ ງ ຫ ງ ຊາ ດ ທີ ອີ ນ _ ດີ ກ ຣິ ດ ດີ _
ດິ _ ຣິ ດ ດີ ສ ຢູ ທີ ບາ ງ ກ ອ ກ ປະ ທ ດ ທ ສຳ _ ບ ຕຳໜ ງ ຊະ _ ລີ ດ ກາ ນ ຂ ງ _ ນ ບາ ນ ບ ວ ງ ລົ ດ ຂັ ນ ຍິ _ ຂ ດ ອາ ຊີ _ ຊີ ອາ ນີ ທີ ກຳ ລັ ງ ຖື ກ ຈັ ດ ຂຶ ນ _ ສູ ນ _ ວໜຸ ມ ທ ຍີ ປຸ ນ ທີ ບາ ງ ກ ອ ກ
ພ ວ ກ ຂົາ ຫ ວັ ງ ທີ ຈະ ມີ ຄຸ ນ _ ມ _ ດ ພ ສຳ ລັ ບ ກາ ນ ຂ ງ ຂັ ນ ຊິ ງ ຊັ ມ ລະ ດັ ບ _ ກ _ ກຳ ລັ _ ຈະ _ ດ ຂຶ ນ ທີ ຕ ລ ອ ນ ຕ ປະ ທ _ ກາ _ ດາ ນ ດື ອ ນ ມິ ຖຸ ນາ ທີ ຈະ ມາ ຖິ ງ
_ ງ _ ສ _ ນໜຶ _ ນ ນັ _ ກິ ລາໝ _ ທີ _
ວິ ກິ ນິ _ ສ ພົ ບ ກັ _ ລາ ວ ກ ອ _ ກາ ນ ຂ _ ຂັ ນ ຂ ອ ງ _ ກ _ ດ ດີ _ ກັ ບ _ ນ
ກາ ນ ຂາ ດ ດຸ _ ຂ ອ ງ _ ດ ຖະ _ ນ ປີ ສະ ຫະ ລັ ດ ສູ _ ປັ ນ _ ວັ ດ ຕິ ກາ ນ ຖິ ງ ຕື _ ລາ ສະ ຫະ ລັ ດ ຫາ ຍ ກ ວາ _ ອ ງ ທົາ _ ນ ຂາ ດ ດຸ ນ ປີ ທີ ຜາ ນ ມາ
_ ຊ ວ _ ນ ດາ ນ ກາ ນ ງິ ນ ຊື ອ ວາ _ ປີໜາ ກາ ນ ຂາ ດ ດຸ ນ ຈະ ສູ ງ ກ _ ຕື ດ ລາ ສະ ຫະ ລັ ດ ນ ຂະ ນະ ທີ ນ _ ນີ ມ ງ ຈັ ບ ວ ລາໜີ ຫ ງ ຊາ ດ ດ ພີ ມ ຫົ ວໜ ວ _ ຕົ ວ ລ ກ ລະ ບັ ນ _ ກ ຫາ ຍ ກ ວາ ລາ ນ ລາ ນ ນໜີ _ ງ ຊາ ດ
ກາ ນ ຂາ ດ ດຸ ນ ປັ ດ ຈຸ _ ນ _ ນ _ ບ ທົາ ກັ ບ ຂ ອ _ ຜະ ລິ ດ ຕະ ພັ ນ ມ ວ ນ ລ ວ ມ ຫ ງ ຊາ ດ ຂ ອ ງ _ ຫະ ລັ ດ ດ ຍ ທີ ລາ ຍ _ ບ ລ ວ ມ ຂ ອ ງ _ ດ ມ ນ ຂ ອ ງ ລະ ລາ ຍ ຈາ ຍ ລ ວ ມ ມ ນ ທ ບ _ ຂ ອ ງ
ລັ _ ຖະ ມົ _ ຕີ ກະ ຊ ວ ງ ກາ ນ _ ນ _ ນ ຮັ ນ ຣີ ພ ຊິ ນ ດ ຕຳ _ ກາ ນ _ ດ ດຸ ນ ຂ ອ ງ _ ຫາ ດ ຄ ຫາ ກາ ນ ຕະ ຫາ ດ ທີ ກ ວ ຂ _ ງ ລະ ກາ ນ ຕີ ບ ຕ ຊາ
ລາ ວ ກາ ວ ວາ ຂາ ວ ດັ ງ ກາ ວ ຈະ ພີ ມ ຄ ວາ ມ ຂັ ມ ຂ ງ ບ ພ ງ ຕ ຈຳ ປັ ນ ທີ ຈະ _ ອ ງ ຮັ ບ ມື _ ບ ຄ ວາ ມ ທາ ທາ ຍ ນ ລ ຍະ ສັ ນ ຕ ລ ວ ມ ຖິ _ ຮັ ດ ຫ ລຸ ລ ວ ງ ທາ ງ _ ນ _ ຍ ບາ ຍ ກາ ນ ສົ ງ ສີ _ ກາ ນ ຕີ ບ ຕ ທາ ງ ສ ດ ຖະ ກິ ດ ລະ ຄ ວາ ມ ຮັ ບ ຜິ ດ ຊ ອ ບ _ ງ ດາ ນ ກາ ນ ງິ ນ ລະ _ ບຸ ຫົ ວ ຂ ກາ ນ ປະ ຕິ ຮູ ບ
ຖິ ງ ຢາ ງ ດ ກ ຕາ ມ ພັ ກ ປະ ຊາ ທິ ປະ _ ຊັ ນ ສະ ມາ ຊິ ກ ສະ ພາ ຂັ ນ ສູ ງ ທາ ນ ຄັ ນ _ ອ ນ ຣ ດ ວາ ງ _ ນ ຕຳ ນິ _ ນະ ຍ ບາ _ ທີ _ ມ ຫ ວ ຂ _ ງ ປະ ທາ ນາ ທິ _ ດີ ບູ ສ
_ ວາ ມ _ ງ ກ ຄື ປະ ທາ ນາ ທິ ບ ດີ ຄົ ນ ຕ ປ ຈະ _ ບ ທ ອ ດ ຮັ ບ ອົາ ສະ ພາ ບ ລຳ ບາ ກ ດາ ນ ສ ດ ຖະ ກິ ດ ລະ ກາ _ ງິ ນ ຂ _ ງ ອະ ດີ ດ ທາ ນ _ ອ ນ ຣ ດ ກາ _ ສີ ມ ຕື ມ ອີ ກ ວາ ມັ ນ _ ຊ ວ ລາ ຫາ ຍ ປີ ພື ອ ຂຸ ດ ທາ ງ ອ ອ ກ
ສະ ມາ ຊິ ກ ພັ ກ ປະ ຊາ ທິ ປະ ຕ ອິ ກ ຜູໜຶ ງ _ ທາ ນ ຄະ ນະ ກຳ ມະ ກາ ນ ງົ ບ ປະ ມາ ນ _ ງ ລັ ດ _ ນ ຈ ນ ສ ປ _ ດ _ ຕຳ ນິ ກາ ນ ບ _ ຫາ ນ ຂ ອ _ ບຸ ສ ຊັ ນ _ ນ
ລ ຍະ _ ດ ປີ ຂ ອ ງ ກາ _ ບ ລິ ຫາ ນ ນີ ຈະ ກ ວ ມ ລ ວ ມ ອົາ _ ກາ ນ ຂາ ດ _ ນ ງົ ບ ປະ _ ນ ທີ ຫ ຍ ທີ ສຸ ດ ນ ປະ _ ວັ ດ ສາ ດ _ ວ ກາ _
ໜີ ທີ ກີ _ ຂຶ ນ _ ຖື ກ ສົ ງ ຕ _ ຖິ ງ ລູ ກ _ ລະ _ ນ _ ອ ງ _ ວ _ ຮົາ
_ ນ ຈິ ມ ນັ ດ ຊ ວ ຜູ ອຳ ນ ວ ຍ ກາ ນ ສຳ _ ກ ງາ ນ ບ _ ຫາ ນ ລະ ງົ ບ _ ມາ ນ _ ວາ _ ວ ຂື ອ ວາ ກາ ນ ຂາ ດ ດຸ ນ _ ລີ ມ ລົ ດ _ ງ
_ ງ ກົ ດໝາ ຍ ກະ ຕຸ ນ ສ _ ຖະ ກິ _ ຂ _ ງ ສ ອ _ ພັ ກ ລະ ສ ດ ຖະ ກິ ດ _ ຊາ ມ ນ ສາ ຫ ດ ຫັ ກ ຂ ອ ງ ກາ ນ ພີ ມ ກາ _ ຂາ ດ ດຸ ນ ທີ ສະ ດ ງ ນ ຜົ ນ ງົ ບ ປະ _ ນ ຂ ອ ງ ປີ ນີ
ກາ ນ ພີ ມ ຂຶ ນ ຂ ອ ງ ກາ ນ _ ບ ສະໜູ ນ ຄ ວາ ມ ຈຳ ປັ _ ທີ ຈະ ນຳ ຊ _ ຮັ ກ ສາ ນະ ຍ ບາ _ ສົ ງ ສີ ມ ກາ ນ ຕີ ບ ຕ ສ ດ _ ກິ ດ ລະ ຄ _ ມ ຮັ ບ ຜິ ດ ຊ ອ ບ ດາ ນ ກາ ນ ງິ ນ ລ ວ ມ _ ງ ກາ ນ ຫ ສິ ດ ກາ ນ ປະ ຕິ ຮູ ບ ປັ ບ ປຸ ງ ລະ ນະ ຍ ບາ ຍ ພາ ສີ ສະໜັ ບ ສະໜູ ນ _ ນ ຕີ ບ ຕ
ຂ ອ ຍໝັ ນ ຈ ສ ດ ຖະ ກິ ດ ສາ ມາ ດ ກັ _ ມາ ສູ ກາ ນ ຕີ ບ ຫ ຍ ທີ ຂ ງ ຮ ງ ກ ວາ ລະ ກາ ນ ຫຸ ດ ລົ _ ຂ ອ ງ _ ນ ຂາ ດ ດຸ ນ ຫັ ງ _ ກ ກາ ນ ຮັ ດ ວ ກ ຜາ ນ ຄ ວາ _ ທາ ທາ _ ນ ປັ ດ ຈຸ _ ນ ຖາ ລັ ດ ຖະ ສະ ພາ ຈຳ ກັ ດ ກາ ນ ຊ ຈາ ຍ ທີ ສິ ນ ປື ອ ງ ລະ _ ຍ ກີ ນ ປ
ສາ _ ພິ ສ ດ ດ _ ມ ພິ ຈາ ລະ _ ຄະ ດີ ລະ _ ດ ມຸ ມ ບ ປີ ດ ລີ ມ _ ນ ກາ ນ ສົ ງ _ ອ ບ ຄຳ ຕັ _ ສິ ນ ມື _
ສະ ມາ ຊິ _ ສີ ຄົ ນ ຂ ອ ງ ຄ ອ ບ ຄົ ວ ມ ມັ ອ ນ ຢາ ກັ ບ ອັ _ ຊາ ຣູ ບີ ນາ ຢູ ຊັ ບ ດ ຖື _ ພັ ບ ຄ ວາ ມ ຜິ ດ ສົ ມ _ ບ ຄິ ດ ລະ ກາ ນ ຫ ຄ ວາ ມ ຊ ວ ຍ ຫື ອ ກາ ນ ກ ກາ ນ ຮາ ຍ ລະ ຍັ ງ ມີ ກາ ນ ຕິ ດ ຕ _ ບ ລ ກ ພ _ ກ ນ ອ ກ ກົ ດໝາ ຍ ດ ອ ນ ກ ວູ ລະ ຕ ດ ອີ ບ ຣາ ຮີ ມ ອ ງ ດ ຜະ _ ນ ກັ _ ກາ ນ ຖື ກ ຈຳ ຄຸ ກ ປີ
ຜູ ພິ ພາ ກ ສາ ດ ຕັ ດ ສິ ນ ກາ ນ ບ _ ຄ ວາ ມ ຜິ ດ ຂ ອ ງ ມ ມັ ອ _ ອີ ກ _ ມ ຄົ _ ຊູ ລ ມາ _ ຮາ ນິ ຟາ ລະ ຣາ ຮີ ນ ຫ ພ _ ກ _ ດ ຮັ ບ ປະ ຫ ຍ ດ ຈາ ກ ຂ ສົ _ ສ
ຢາ ກັ ບ ນ ອ ງ ຊາ ຍ ຂ ອ ງ ຜູ ທີ ຖື ກ ປັ ບ ປຳ ນ ບື _ ງ ຕົ ນ _ ບ ຣາ _ ມ ມຸ _ ຕັ ກ ທ ກີ ມ _ ອ ນ ກ ດ ຖື ກ ປະ ກາ _ ວາ ມີ ຄ ວາ ມ ຜິ ດ ຖາ ນ ຄ ອ ບ ຄ ອ _ ອາ ວຸ ດ ທີ _ ດ ຮັ ບ ອະ ນຸ ຍາ ດ
ສ _ ນ ທີ ຫື ອ _ ອ ງ ຜູ _ ຖື ກ ກາ ວ ຫາ ລ ວ ມ _ ງ ດາ ລາ ບ ລິ ວູ ດ ຊັ ນ ຈ ດຸ ດ ຈະ ດ ຍິ ນ ຄຳ ຕັ ດ ສິ ນ ນ ກ ລະ ນີ _ ອ _ ພ ວ ກ _ ນ _ ຍະ ສີ ອາ ທິ ດ
ຫັ _ ຈາ ກ ດ ຍິ ນ ຄຳ _ ດ ສິ ນ ຂ ອ _ ສາ ນ ຕ ລາ ວ ຢາ ກັ ບ ດ ຈ ຮາ ຍ ຢາ _ ຮຸ _ ຮ ງ ດາ ສົ ບ ປະໝາ _ ຕ ຜູ _ ພາ ກ ສາ ລະ ກາ _ ຫາ ລາ ວ ວາ ປັ ນ ຜູ ກ ກາ ນ ຮາ ຍ ທັ ງ ທີ ບ ລິ ສຸ ດ
_ ງ ຈາ ກ _ ນ ລະ ບີ ດ ດັ ງ ກາ ວ ທີ ຂາ ຄົ ນ ຫາ _ ກ ວາ ຄົ ນ ນ ກາ _ ລະ ບີ _ ຄັ ງ ທົ ວ ມື ອ ງ ຄ _ ບ ຄົ ວ ມ ມັ ອ ນ _ ປ ດູ ບ ລະ ຫັ ງ ຈາ ກ ນັ _ ປາ ກິ ດ ສະ ຖາ ນ
ນ ອ ກ ຈາ _ ທ _ ລະ ອາ ຍ _ ອ _ ລາ ວ ອາ ຢັ ບ ຕ ຖິ ງ ນ ວ ດ _ ຕາ ມ ສ ວ ນ ທີ ຫື ອ ພ ວ _ ຂົາ ດ ກັ ບ ປ ອິ ນ ດ ຍ ນ ປີ _ ຖື _ ຈັ ບ ດ ຍ
ຫັ ງ ຈາ ກ ນັ ນ ຢາ ກັ ບ ດ ຢູ ນ _ ນ ຄຸ ມ ຄ ອ _ ລະ ອີ ງ ຕາ ມ ທະ _ ຍ ຂ ອ ງ _ ວ ຊັ ບ ຮັ ສ ຄັ ນ _ ມ _ ລາ ວ ດ ຜະ ຊີ ນ ກັ ບ ກາ ນ ຮັ ກ _ ລ ກ ຊຶ ມ _
ອັ ງ ກິ ດ ດ ອົາ ຊະ ນະ ວ ສ ອິ ນ ດີ _ ວ ຍ ຫາ ລູ _ ວິ _ ກັ ດ ສ ນ ກາ ນ ຂ ງ ຂັ ນ ນາ ນາ ຊາ _ ທະ ວັ ນ ຕີ _ ສ ອິ ນ ດີ _ ວ ຄັ ງ ທີ ທີ ມື ອ ງ ອ _ ນ ລ _ ນ ດ ອ ນ ປະ ທ ດ ອັ ງ ກິ ດ
ຊ _ ນະ ຂ ອ ງ ອັ ງ ກິ ດ _ ກ ມັ ດ ສ _ ງ ຊຸ ດ ກາ ນ ຂ ງ ຂັ _ ຫັ _ ຈາ ກ ວ _ ອິ ນ ດີ ຊະ ນະ ກາ _ ຂ ງ ຂັ ນ ທະ ວັ ນ _ ຄັ ງ ທຳ ອິ ດ ມື ວາ ນ ນີ
ຄິ _ ກ ລີ ສົ ງ ວ ສ ອິ ນ ດີ ດ ວ ຍ ກາ _ ລີ ມ ຕົ ນ ທີ ດີ ດ ວ ຍ ກາ ນ ລ ນ ອ ອ _ ທື ອ ກັ ບ ບາ _ ຕ ນັ ກ ກ ວ ງ ລະ ນັ ກ ຮັ ບ ລູູ ກ ຂ ອ ງ ອັ ງ _ ດ ຈຳ ກັ ດ ຄະ ນ ນ ຂ ອ ງ ພ ວ ກ ຂົາ ທີ ຫັ ງ ຈາ ກ ລູ ກ ອ _ ຖິ ງ ມ ນ ວາ ຈະ ມີ ກາ ນ ຕີ ຫາ ຍ ລູ _ ຮ ງ ຈາ ກ ມາ ລັ ອ ນ _ ມູ ອ ວ
ນ ກາ _ ຕ ອ ບ ຕ ທີ _ ອັ ງ ກິ _ ລັ ງ ລ ສ ຍ ສາ ມ ປະ ຕູ ນ ບາ ນ ຕ ດ ວ ຍ _ ນ _ ດ ຕົ ວ ຂ ອ ງ ຄ ວິ ນ ປິ ອ _ ຊັ ນ _ ລັ _
ຖິ ງ ນ ວ ດ _ ຕາ ມ ອ ວາ _ ສ _ ຮັ ດ _ ນ ນ ຫ _ ນ ພື ອ _ ວ _ ອັ ງ ກິ ດ ຜາ _ ປົາໝາ ຍ
ທົ ວ ດັ _ ກາ ວ ປັ ດ ຈຸ ບັ ນ ຍາ ຍ ມາ _ ດ ຂ ອ ງ ສາ ມ ກາ ນ ຂ ງ _ ນ ລະ ດັ ບ ສາ ກົ ນ _ ຍ ບ _ ງ _ ຊິ _ ລີ ມ ນ ວັ ນ _ ກ ລະ ກົ ດ
_ ຕ ອ ນ ລີ ມ ຕົ _ ຂ ອ ງ ທົ ວ ອັ ງ ກິ ດ ດ ຊະ ນະ ສີ ກ _ ນ ຊູຸ ດ _ ນ ຂ _ ຂັ ນ _ ດ _ ອ _
ທີ ລ ອ ນ ດ ອ ນ ປະ ທ ດ ອັ ງ ກິ ດ ມື ວາ ນ ນີ ວິ ກິ ນິ ວ ສ ດ _ ອ ກາ ດ _ ທ ວ ຊົ ມ ກາ ນ _ ກ ອົ ບ ຮົ ມ ກ ວ ກັ ບ ກາ ນ _ ຕິ ບັ ດ ງາ _ ສ ອ ມ ປ ງ ລົ ດ ຂັ ນ _ ຕ ບ ລັ ອ ກ ທີໝູ ບາ ນ ພາ ລາ ລິ ມ ປິ ກ ທີ ລ _ ນ ດັ ອ _
_ ນ ມ _ ງ _ ຄື ອ ຄາ ຍ ຂ ອ ງ ກາ ນ ຝຶ ກ _ ບ ຮົ _ ນ ທຸ _ ສະ _ ນ ທີ ຈັ ດ ງາ _ ພາ ລາ ລິ ມ ປິ ກ
ພ _ ກ _ ດຳ ນີ ນ _ ນ ດ ຍ ອ ຕ ບ _ ອ ກ _ ງ ດ ສ ອ ມ ປ ງ ລົ ດ ຂັ ນ ທີ ກາ ນ _ ງ ຂັ ນ ກິ ລາ ຂ ອ ງ _ ນ ພິ ກາ _ ຕັ ງ ຕ ປີ
_ ນ ປະ ຊຸ ມ ຝຶ ກ ອົ ບ _ ມ _ ປີ ດ ຂຶ ນ _ ວັ ນ ທີ ສິ ງ ຫາ ລະ ຍົ ງ _ ງ _ ຈົ ນ _ ອ _ ທີ ກັ ນ ຍາ
ພ ວ ກ ຂົາ ປ ບ ຕົ _ ອ ງ ດໝື ອ ນ ລູ _ ສະໝຸ ນ ນ ຈຸ ດ _ ດ ລົ ດ ຂ ອ ງ ກິ ລາ _ ງ ລົ _ ຕ ວາ ພ ວ ກ _ ບ ຮູ ວາ ພ _ ກ _ ຕ ອ ງ ຊ ອຸ ປະ ກ ອ ນ ຕ ດ
ຫ ອ ງ ກັ _ ຄື _ ງ ມ ບັ ນ ຈຸ _ ດ _ ຍ ຊິ ນ ສ ວ ນ ອະ _ ທີ ທຸ ກ ຢາ ງ ມາ ຈາ ກ ອະ ຫ ກາ ກ ບ ອ _ ຟ _ ບ ພັ ດ ລົ ມ ຈົ ນ ຖິ ງ ຢາ ງ ລົ ດ ສຳ ຮ ອ _ ຫາ ຍ ກ ວາ ຢາ ງ
ພ ວ ກ ຂົາ ກັ ບ ຊິ ນ ສ ວ ນ ຂ ອ ງ ອ ຕ _ ລັ ອ ກ _ ຂ ອ ງ ຄູ _ ງ ຊັ ນ ກັ ນ ພາະ ພ ວ ກ ຂົາ ບ ຮູ ວາ _ ນ ຫ ຍັ _ ຈະ _ ນ ກາ ນ _ ຊຸ ມ ຝຶ ກ _ ບ ຮົ ມ ຄັ ງ ຕ ປ
_ ກ ກິ ລາ _ ກ _ ວ ລ _ ນຳ ອຸ ປະ _ ອ _ ທຸ ກ _ ພ _ ຂົາ ມາ
ນາ ຍ ຊາ _ ອຸ ປະ _ ອ _ ຕ ອ ງ ຈັ ດ ກາ _ ກັ ບ ທຸ ກ _ ງ ຈາ ກ ຢາ ງ ບ ນ ປ ຖິ ງ ດິ ວ ລົ ດ ທີ _ ກ ຈົ ນ ປ ຖິ ງ ກາ ນ _ ງ ຮູ ບໝ ບ ບ ຕັ ມ ຮູ ບ ບ _
ພ ວ ກ ຂົາ ມັ ກ ຈະ _ ວ ມ _ ກັ _ ກຳ ນົ ດ _ ທີ ກາ ນ _ ດ ນ ວ ດ ຈະ ມີ ຜົ ນ ດີ ຕ ກາ ນ ສ ອ _ ປ ງ ທີ ສຸ ດ _ ນ _ ຈຳ
ວັ ດ ຖຸ ປະ _ ງ ມ ນ _ ອ ຫ ລົ ດ ຂັ _ ດ ຮັ ບ _ ນ ສ ອ ມ ປ _ ລະ ກັ _ ຄື ນ ມາ _ ດ ວ _ ທີ ສາ ມາ ດ
ສຳ ລັ ບ ລົ ດ ຂັ ນ _ ນ ບ _ ງ ລະ ຣັ ກ ບີ ມ ນ ພ ວ ກ ຂົາ ມີ ລ ທີ ມີ ລັ ກ ສະ _ ຄ ງ ລັ _ ນ _ ຍ ຊິ _ ພ ວ ກ _ ສາ ມາ ດໝຸ ນ ອ _ ມ
ອ ຕ ບ ລັ _ ກ ມີ _ ນ ຝຶ ກ ອົ ບ ຮັ ມ ກາ ນ ຊື _ ມ ຈ _ ດ ທີ ຄ ງ ສາ ງ ດ ຮັ ບ ກາ ນ ສ _ ມ ປ ງ ຜູ ຈັ ດ ກາ ນ ອຸ ປະ ກ ອ ນ ຂ ອ ງ ທີ ມ ຂົາ ຈ ດີ ວາ ພ ວ _ ຂົາ ບ ສາ ມາ ດ ນຳ ອຸ ປະ ກ ອ ນໜັ ກ ດັ ງ ກາ ວ ຂົາ ມາ ນ ກາ ນ ຂ ງ ຂັ _ ດ ພາະ ສະ ນັ ນ ພ ວ ກ _ ຈະ ພິ ງ ພາ ຮ ງ ປະ ຕິ ບັ ດ ກາ ນ ດັ ງ ກາ ວ
ມື ອ ວ ກ ງາ ນ ສ _ ມ _ ງ ຖື ກ ຕ ອ ງ ກາ ກ _ ສ ວ _ ຫາ _ ມັ ນ ຈະ ຖື ກ ຕ ອ _ ກາ _ ບ ບ ຮີ ບ ດ _ ນ
ນ ກາ _ ຂ ງ ຂັ ນ ລະ ຫ ວາ ງ ຕຸ ລະ _ ລະ ສະ ຫະ _ ດ ລົ ດ ຄັ ນໜຶ ງ _ ຮັ ບ ກາ ນ ສ _ ມ ປ _ ນ ລະ _ ວາ ງ ກາ ນ ຂ ງ ຂັ _
ນ _ ກໜື ອ ຈາ ກ ລົ ຂັ _ ຮ ງ ປະ ຕິ _ ດ ກາ ນ ຍັ ງ ຈັ ດ ກາ ນ ກັ ບ _ ກ ລັ ກ _ ນະ ຂ ອ ງ ວ _ ງາ ນ ກັ _ ກາ ນ _ ງ ສ ທ ມ
ທີ ມ ບ ຊ _ ຂ ອ _ ຈີ ນ ດ ນຳ _ ຟ ຟາ _ ອ ງ ພ _ ກ _ ຂົາ ມາ ພື ອ _ ບ ກາ ນ ປັ _ ຟ
ນ ກາ ນ _ ນ ກິ ລາ ນັ ນ _ ນ ມີ ກາ ນ ຄ ວ ບ ຄຸ ມ _ ສົ ມ _ ນ _ ນ ສຳ _ ນ ກ ວາ ສິ _ ທັ ງໝົ _
ພົ ນ ລະ ຮື ອ ນ ກື ອ ບ ຄົ ນ ດ ຖື ກ ຂາ ລະ ຫາ ຍ ພັ _ ຄົ _ ດ ຮັ ບ ກາ ນ ບາ ດ ຈັ ບ ນ ສາ ມ ດື _ ນ ທີ ຜາ ນ ມາ ລະ _ ວາ _ ກາ ນ ຕ ສູ ທີ ຮຸ _ ຮ ງ ນ ສ ຣິ ລັ _ ກາ ອີ ງ ຕາ ມ ກາ ນ ລາ ຍ _ ນ ດ ຍ ດີ ຢູ ນ ຕັ ດ ນີ ຂັ ນ
ນ ຕົ ນ ປີ ກ ອ ງ ທັ ບ ດ ປະ ຕິ ບັ ດ ກາ ນ ປາ ບ ປາ ມ ຮຸ _ ຮ ງ _ ຄົ ນ ຫ ດ ທີ ຖື ກ ປ ອ _ ຫ ປັ ນ ອິ ດ ສະ ຫະ ຂ ອ ງ ຕາ ມິ ວ ອ ລາ ມ ຄົ ນ ຫ ດ ຕາ ມິ ວ ພື ອ _ ບ ລ ຂົາ ອ ອ _ ຈາ ກ ອະ ນາ ຂ ດ _ ອ ງ ຂົາ ນ ພາ ກ ຕາ ວັ ນ ອ ອ ກ ສ ງໜື ອ ຂ ອ ງ ສ ຣິ ລັ ງ ກາ ທີ ພ ວ ກ ກະ ບົ ດ _ ຍຶ _ ຄ ອ ງ ປັ ນ ວ ລາ ຫາ ຍ ປີ
ພ ວ ກ ກະ ບົ ດ ປັ _ ຈຸ ບັ ນ ດ ຖື ກ ບັ ງ ຄັ ບ ຫ ກັ ບ ປ ຖ ວ ຝັ ງ ຂະໜາ ດ ນ ອ ຍ ບ _ ນ ທີ ປະ ມາ _ ຫາ ສິ ບ ພັ ນ ຄົ ນ ຖື _ ດັ ກ _ ງ ຈາ ກ ພື ນ ທີ ດັ ງ ກາ _ ດ ຖື ກ ອົ ບ ພະ _ ບ ປະ ມາ ນ _ ນ
ຕັ ງ ກາ _ ດ ຕູ ສະ ທິ ອາ ມຸ ທີ ຈົາໜາ ທີ ດາ _ ສຸ ຂະ ພາ ບ _ ອ ງ ລັ ດ ຖະ _ ນ ຂ ດ ສົ ງ _ ມ ລາ ຍ ງາ ນ ວາ ຄົ ນ ດ ສ ຍ ຊີ ວິ ດ ຍ ອ ນ ກາ ນ ຂາ ດ ອາ ຫາ ນ ລະ ມີ ກາ ນ ຂາ ດ ດຸ ນ _ ນ ຫ ຍ ຫ _ ງ _ ນ ອາ ຫາ ນ ລະ ຢາ
ອີ ງ ຕາ _ ກຸ ມ ບັ ນ _ ດາ ນ ກາ ນ ພ _ ພ ດ _ ພົ _ ດ ນ ຈົ ນ _ ນ ວ ນ ຫາ ຍ ທີໜີ ອ ອ ກ ຈາ ກ ຂ ດ ທີ ມີ _ ວາ ມ ຂັ ດ ຍ ງ ມີ ບາ ດ ຜ _ ກ ຍິ ງ ລະ ລະ ບີ ດ
ລັ ດ ຖະ ບາ ນ ດ ກາ ວ ຫາ ວາ _ ວ _ ກະ ບົ _ ຮຸ ນ ຮ ງ ຕາ ມິ _ ວາ ດ _ ພົ ນ ລະ _ ອ ນ ປັ ນ ຕົ ວ ປ ອ ງ ກັ ນ ກາ ນ _ ອ ງ ຂ ທີ ພ ວ ກ ກະ ບົ ດ _ ຕິ ສ ດ
ພ ວ ກ ກະ _ ດ _ ກາ ວ ຫາ ທະ ຫາ ນ _ ຣິ _ ງ ກາ ວາ ພ _ ກ ຂົາ ສຸ _ ລະ _ ມ ຍິ ງ ຂ ດ ພັ ນ ລະ ຮື ອ _
_ ຫະ ປະ ຊາ _ ດ _ ວ ວາ ອັ ດ ຕາ ກາ ນ ຕາ ຍ ຂ _ ງ ພົ ນ ລະ ຮື _ ນ ນ _ ທ ດ ດ ພີ _ ຂຶ ນ ຢາ _ ວ ວາ
ດ _ ສະ ຫ ຍ ພົ _ ລະ ຮື _ ນ ຄົ ນ ດ _ ກ _ ຕ ມື ນ _ ຍ ດື ອ ນ _ ງ ກ _ ນ
ຕົ _ ລ ກ _ ງ _ ວ _ ພີ ມ _ ນ ຖິ _ ຄົ _ ຕ _
ກ ອ ງ _ ງ ບັ ດ ຟ ບ ຂ _ ງ ທີ ມ _ ຣີ ນ ບ ພັ ກ ກີ _ ດ ທຳ ລາ ຍ ສະ ຖິ ຕິ ຂ ອ ງ ດ ນ ມາ _ ນ ທີ ດ ລູ ກ ທັ ດ ຈ ດາ ວ ນ ວັ ນ ສົາ ຖິ ມ ຕົ ວ ລ ກ ຫ ນັ ກ _ ບ ກັ ກ ຈັ _ ນິ ງ ສ ດ ວ ຍ _ ວ ນ ຕ ມາ ດ ທຳ ອິ ດ
ກາ ນ _ ນ ທີ ທຳ _ ຍ ສະ _ ຕິ _ ນ ສັ ນ ທາ ງ ອ ງ _ ລະ ຟ _ ດ _ ມ ລູ ກ ວ ບູ ລັ ດ ພື ອ ຈົ _ ມັ ນ
ຖິ ງ ມ ນ ວາ ກາ ນ ຂ ງ ຂັ ນ _ ລັ ງ _ ກ ຫິ ນ ທີ ມ ຕ _ ດ ມ ຕ ກະ ທັ ງ ຟ ນ ຂ ອ ງ ມິ ນ ສ ຊ _ ວ ກິ ງ ສ ກ _ ຢື ນ _ ນ ລະ _ ບ ມື ທີ ຟ ບ ສັ ນ ສີ _ ກັ ບ ພື ອ ນ ຮ ວ ມ ທີ ມ
_ ງ ຈາ ກ _ ນ ປະ _ ດ ຂ ອ ງ ກາ ນ _ ສະ ຖິ _ ຂ ຄ ວາ ມ ທີ _ ນ _ ກ ທັ ບ ຈາ ກ _ ຣິ ນ ກ ດ ຖື ກ ປີ ດ ນ ຈຳ ບ ຕ ອ ນ
ຂ ອ ຍ ຕ _ ງ ກາ ນ ຈະ ຂ ວ ລາ ຈັ ກໜຶ ງ ນາ ທີ ພື ອ ສັ _ ລະ ສີ ນ ຈົາ _ ດ _ ລາ ຍໜຶ ງ _ ສະ ຖິ ຕິ _ ຍິ ງ _ ຍ _ ກິ ລາ
ຂ ອ ຍ ຮັ ກ ກາ ນ ຖື ສະ ຖິ ຕິ ທັ ດ ຈ _ ວ ສຳ ລັ ບ ປີ ທີ _ ນ _ ຕ ຖາ ຜ _ ງ ຄົ ນ ຈະ _ ລາ ຍ ມັ ນ ຂ ອ ຍ ດີ ຈ ທີ ມັ ນ ມ ນ ຈົາ ຜູ ທີ ຕ ສູ ນ ລະ ດັ ບ ທີ ສູ ງ ທີ ສຸ ດ ສະໝີ ລະ _ ນ _ ງ ພື ອ ຊະ ນະ ສະໝີ ມາ ຣິ ນ ກາ _
ນ ລ ຍະ ປີ ທີ _ ນ ມາ ຂົາ ມ ນ ຄ ວາ _ ວ ວາ _ ຈ ຂ ອ _ ດິ ພັ ກ ກີ ສ ລະ _ ອ ງ ຫີ ກ _ ນ ຕະ ຫ ງ ຊາ ດ ລະ _ ອ ງ _ ລາ ທີ ພ ວ ກ ຮົາ ທຸ ກ ຄົ ນ ຮັ ກ ຫາ ຍ
ຫ ດ ກາ ນ ປະ ຫ ວັ ດ ສາ ດ ມາ ຖິ ງ ຫັ _ ຈາ ກ ພ ງ ຕ ສ ອ ງ _ ທິ ດ ທີ ຟ ບ ດ ທຳ ລາ ຍ ສະ _ ຕິ ຂ ອ ງ ຈ ນ ອ ວ ວ ສຳ ລັ _ ສາ ຍ ອາ _ ບ _ ຊະ ນະ ດ ຍ ກ ອ ງ ຫັ ງ ຊະ ນະ ດິ ນິ ວ ຢ ອ ກ ຈ _ ນ ນ ລ ກ ຊະ _
_ ວ ທ ນ ຂ ອ ງ _ ກີ _ ບ ກ ດ ຖື ສະ ຖິ ຕິ _ ນ ກັ ນ ສຳ ລັ ບ _ ວາ ມ ສຳ ລັ ດ ນ ສາ _ ອາ ຊີ ບ ລະ ກ ມ ກາ ນ ຂ ງ ຂັ ນ ຖັ ດ ປ ລີ ມ ຕົ ນ ດ ວ ຍ _ ອ ງ _ ງ ຊິ ງ ສື ບ ຕ ນ ວັ ນ ສົາ ທີ
ຕ ມາ ນ _ ມາ ດ ທີ ສ ອ ງ _ ອ ງ ກາ ນ ຂ _ ຂັ ນ ມື _ ຟ ບ ດ ກ ວ ງ ລຸ ກ ພາ ສ ທີ ນ _ ຊີ _ ຂ _ ງ ລາ ວ _ ລາ ຍ ສະ ຖິ ຕິ ຂ ອ ງ ມາ ຣິ ນ ອີ ກ ຄັ ງ
ມື ອ ຖາ _ ຖິ ງ ສະ ຖິ ຕິ ຫັ ງ ກາ ນ ຂ _ ຂັ ນ _ ບ ທີ ອ ອ ນ ຕົ ວ _ ງ _ ວ _ ມັ ນ ປັ ນ ພ ງ ຕ ຕົ _ ລ _
_ ອ _ ພູ ມ _ ຫາ ຍ _ ວາ _ ດ _ ນະ ກ _ ນີ
ຂ _ ຍ _ ນ _ ທີ _ ນ ຈົ ບ _ ງ ລະ ຂ ອ _ ຮູ ສຶ _ ປັ _ ກ ດ
_ ນ _ ວ ຂະໜາ ດ ນີ ຂ _ ຍ ຄິ ດ ວາ ມັ ນ ປັ _ ສິ _ ທີ ພິ _ ດ ລະ _ ຮັ ບ ຊະ ນະ _ ອ ມັ ນ ພິ ສ ດ ຫາ ຍ
ລາ _ ກາ ວ ຕື ມ ວາ ນ ຄ _ ມ ຄິ ດ ຂ ອ ງ ລາ ວ _ ນ _ ຣິ _ ຍັ ງ _ ງ ປັ ນ _ ອ ງ ຫັ ງ ທີ _ ງ ທີ ສຸ ດ ຕະ ຫ ອ ດ ກາ ນ
ກຸ ມ ນັ ກ ບ ງ ຍ ກ ທີ ວາ ງ ຮາ ກ ຖາ ນ ອ ອ ກ ຈາ ກ _ ດ ບາ ສ ກີ _ ອ ງ _ ກໜື ອ ສະ ປ ນ ປະ ກາ ດ ນ ຂ ຄ _ ມ ທີ _ ນ ທຶ ກ ລະ ຂ ນ ວາ ພ ວ ກ ຂົາ ຈະ ຈົ ບ ກາ ນ ລົ ນ ນະ ລົ ງ ດາ ນ ອາ ວຸ ດ _ ອ ອິ ດ ສະ ຫະ ພາ ບ ທ ນ ດ ຍ ກາ ນ ມຸ ງ ສູ ວິ ທີ ກາ ນ ທາ ງ ກາ _ ມື ອ ງ ພື ອ ບັ ນ ລຸ _ ຍ ຂ ອ ງ ຂົາ
ນ ວິ ດິ ອ ທີ ສົ _ ຫ ລະ ບຸ ວາ ນ ຂະ ນະ ທີ ຄ ງ _ ງ ອິ ດ ສະ ລະ _ ບ ທີ ຖື ກ ບູ ຊາ ນ ລັ ດ ຖະ ທຳ ມະ ນູ ນ ຂ ອ ງ _ ປ _ ມ ນ _ ປັ ນ ວິ ທີ ພື ອ ຕ ອ _ ສະໜ ອ ງ ຄ ວາ ມ ປາ ຖະໜາ ຂ ອ ງ ຊາ ວ ຍາ ສ ກີ ອົ ງ ກາ ນ ຈັ ດ ຕັ ງ ສັ ນ ຍາ ວາ ຈະ ຊ ອ ກ ຫາ ທາ ງ _ ຂ ບ ບ ປະ ຊາ ທິ ປະ ຕ ຂ ອ ງ ຄ ວາ ມ ຂັ ດ ຍ ງ
ນັ ກ _ ຄາະ ຫາ ຍ _ ນ ດ ນະ ນຳ ວາ ກາ ນ ຢຸ ດ ຮົ ບ ລາ ສຸ ດ ທີ _ ດົ ນ ມາ ນີ ມ ນ ຂຶ ນ ກັ ບ ກົ ນ ລະ ຍຸ ດ ຂ ອ ງ ດ ປັ ນ ສາ ຫ _ ຫ ກາ ນ ສະໜັ _ ສະໜູ ນ _ ອ ງ ພ ວ _ ຂົາ ນ ຂົ ງ ຂ ດ ບາ ສ _ ຫຸ ດ ລົ ງ
_ ກ ຂ ນ ພັ ດ ດີ ວູ _ ວີ ດ ດ ຄົ ນ ພົ ບ ນ ກາ ນ ດີ ນ ທາ ງ ປ ຂ ດ ດັ ງ ກາ ວ ທີ ບ ດົ ນ ມາ ນີ ວາ ກາ ນ _ ທຳ ຂ _ ງ ກຸ ມ ດ ຮັ ດ ຫ ຜູ _ ບ ສະໜູ ນ ນ _ ດີ ດ ຂ ອ _ ກາ ນ ຄື ອ ນ ຫ ວ ຊື ອ _ ດ ສິ ນ ສຸ ດ ທາ ງ ດາ ນ ກາ ນ ມື ອ ງ
ຊາ ຣາ ຣ ນ _ ອ ດ _ ອ ງ ບີ ບີ ຊີ ກາ ວ _ ດ ຢູ ນ ຈຸ ດ ທີ ອ ອ _ ອ ທີ ສຸ ດ ນ _ ອ ບ ປີ ຂ ອ ງ ປະ ຫ _ ດ ສາ ດ ລະ ກາ ວ ວາ ກາ ນ _ ດ ຮົ ບ ອາ ດ ປັ ນ ວິ ທີ ກາ ນ ປົ ກ ປິ ດ ຄ ວາ ມ ອ ອ ນ ອ _ ງ ກາ ວ
ກຸ ມ ດັ ງ ກາ ວ ຊຶ ງ ຖື ກ ລະ ບຸ ຫ ປັ ນ _ ງ ກ ອ ນ ກ ກາ ນ ຮາ ຍ ດ ຍ ສະ ຫະ ພາ _ ຢູ ຣ ບ ລະ ສະ ຫະ ລັ ດ ດ ປະ ກາ ດ ກາ ນ ຢຸ ດ ຮົ ບ ຫາ ຍ _ ງ ກ ອ ນໜາ _ ຊິ _ ທັ ງໝົ ດ ຈົ ບ ລົ ງ ດ ວ ຍ ກາ ນ ລີ ມ ຕົ ນໝ _ ອ ງ ຄ ວາ _ ຮຸ ນ _ ງ
_ ນ _ ດ ຮັ ບ ລາ ສຸ ດ ນ ປີ ດ ນຳ ປ ສູ ກາ ນ ຈ ລະ ຈາ ສັ _ ຕິ ພາ ບ ລະ ຫ ວາ ງ _ ມ ດັ ງ ກາ ວ ລະ ລັ _ ຖະ ບາ ນ ສະ ປ ນ ຕ ວາ ພ ວ ກ ຂົາ ຖື ກ ຂັ ດ ຈັ ງ ຫ _ ດ ຍ ກາ ນ ລະ ບີ ດ ລົ ດ ທີ ສະໜາ _ ບິ ນ ມັ ດ ດິ _ ບາ ຣາ ຈາ
ກາ _ ລະ ບີ ດ ຖື ກ ບ ຍ ອ ມ ຮັ ບ ດ ຍ ທຸ ກ ຄົ ນ ທີ ມີ ສ ວ ນ ຮ _ ມ ຂະ ບ ວ _ ກາ ນ ສັ ນ ຕິ ພາ _ ລ ວ ມ ທັ ງ ຝາ ຍ ບ ງ ຍ _ ດິ ນ ດ _ ບາ ສ ກີ ອີ ກໜຶ ງ _ ຍ ນ ຂົ ງ ຂ ດ ດັ _ ກາ ວ
_ ວັ ນ ສຸ ກ ຫົ ກ ຄື ອ ຂາ ຍ ທ ລະ _ ບ ຫ ຍ ຂ ອ ງ ອາ ມ ລິ ກາ ລະ _ ອ ມ ດ ວ ຍ ສະ ຖາ ນີ ສ ວ ນ ຫ ຍ ດ ລ ວ ມ ກັ ນ ນ ກາ ນ ສະ ດ ງ ທີ ຫາ ຊົ ມ ດ ຍາ ກ ຂ ອ ງ ຄ ວາ ມ ປັ ນ ປຶ ກ ຜ ນ ທີ ອ ອ ກ ອາ ກາ ດ ນ ຄ ອ ນ ສີ ດ _ ນ ກຸ ສົ ນໜຶ ງ _ ວ _ ງ _ ອີ ນ ວາ ທີ ຫົ ບ ພ ຈາ ກ ພາ ຍຸ ຄ _ ນ ສີ ດ ພື ອ ຊາ ຍ ຝັ ງ
ຄ ອ ນ ສີ ດ ດັ ງ ກາ ວ ອ ອ ກ ອາ _ ດ ສົ _ ວ ລາ ມ ງ ລ ງ ນ ຂ ດ ວ _ ຕາ ວັ ນ ອ ອ ກ ລະ ມ ງ ລ ງ ນ ຂ ດ ວ ລາ _ ກ ກາ ງ ລະ _ ບ ລາ _ ນ ຂ ດ _ ລະ ຂ ດ _ ລາ ປາ ຊີ ຟິ ກ
ມັ ນ ກ ກະ ຖື _ ສະ _ ງ ນ ອິ ນ ຕີ ນັ ດ _ ຄື ອ ຄາ ຍ ຄ ບິ _ ຈຳ _ ວ _ ຫາ _ ຊັ _ ລະ
ກາ ນ ສະ ດ ງ ຖື ກ ຜະ ລິ ດ ດ ຍ ຈ ອ _ ກາ _ ນ ຄົ ນ _ ວ ກັ ບ ຜູ ທີ ຢູ ບື ອ ງ ຫັ ງ ຄ _ ນ ສີ ດ ຊ ວ ຍ _ ອ _ ວ ອາ _ ລິ ກາ ວັ ນ ທີ ກັ ນ ຍາ ບັ ນ ນາ ກາ ນ ດ _ ລະ ບູ ລຸ ດ
ກາ ນ ສະ ດ ງ ທີ ບ _ ຖື ກ _ ວ _ ສ _ ບ _ ຖະ ຫ ງ ກາ ນ ດາ ນ ກາ ນ ມື ອ ງ ຕ ຖື ກ _ ວ ດ ສ _ ບ ຄ ວາ _ ຫ ຍາ ບ ຄາ ຍ
ອາ ທິ ດ ລ ວ ນີ ນັ ກ ຣັ _ ຄ ນ ວ ສ ດ ປະ ກ ອ ບ ຄຳ ຄິ ດ ຫັ _ ນ ກາ ນ ສະ ດ _ ກາ ນ ກຸ ສົ ນ ຄ ອ ນ ສີ ດ ພື ອ ກາ ນ _ ນ ທົາ _ ຍຸ ຮີ ລິ ຄ ນ _ ງ ວ ສ ດ ຕຳ ນິ ວາ ຈ ອ ດ ບູ ສ ບ ດ ສົ ນ ຈ ຄົ ນ ດຳ ຊິ ງ ກ ຫ ກີ ດ ກາ _ ຕ _ ງ
ຕະ _ ອ ດ _ ນ _ ອ ນ ສີ ດ ມີ _ ນ ກະ ທຳ _ ດ ດ ດັ ນ ຊັ ນ ກາ ນ _ ດ ງ ຂ _ ງ ກັ ບ _ ຣີ
ອ ກາ ດ ສຳ ຄັ ນ ອີ _ ຢາ _ ງ ມ ນ ກາ ດ ບຸ ກ ທ _ ດ _ ຢ ຍ ວູ ດ ລະ ວົ ງ ດິ ຮົາ ສ ຈາ ກ ລາ ຍ ກາ ນ ດິ ລ ດ ຊ ກັ ບ ດ ວິ _ ລັ ດ ທີ _ ນ ຮ ອ ງ ພ ງ ຂ ອ ງ _ ນ ຟ _ ທີ
ກາ ນ _ ລິ ຈາ ກ ດ _ ກ ຮ ກ ຮ ອ ງ _ ລັ ບ ອົ ງ _ ນ ກາ _ ງ ອາ _ ລິ _ ລະ ທະ ຫາ _ ບົ ກ
ບ ລິ ສັ _ ທ ລະ ຄົ ມ ຈັ ດ _ ມີ ກາ ນ _ ຟີ ລະ ສູ ນ ບ ລິ ກາ ນ _ ສຳ ລັ ບ _ ດ ກາ ນ ລະ ຈັ ດ ຫ ມີ ອາ ສາ ສະໝັ ກ _ ກ ສູ ນ ບ ລິ ກາ ນ _ ອ ງ _ ວ ກ ຂົາ
ກ ດ ຈັ ດ ຄ ອ ນ _ ດ ກາ ນ ກຸ ສົ ນ ທີ ອີ ນ ວາ ຊ ວ ຍ _ ອ ພ ວ ກ ຮົາ ອ ງ ຄິ ງ ຊົ ວ ມ _ ກ _ ນ ທີ ຈະ ຖື ກ ຕັ ດ _ ຍ ກາ _ ຂົາ ຫາ ລາ ຍ _ ນ _ ກ
ລະ ຂະ _ ອ ອ ກ ອາ _ ດ _ ນ ສະ _ ງ ກາ _ ກຸ ສົ ນ ນ ວັ _ ສົົາ ອີ ນ ວາ ຕ ອ _ ສະໜ ອ ງ ດ _ ນີ ດົ ນ ຕີ ລະ ກາ ນ ບັ ນ ທົາ
ອ ອັ ນ ອະ ລີ ນ ພິ ທິ ກ ອ ນ ລາ ຍ ກາ ນ ທ ລະ ທັ _ ອາ ຊະ _ ກຳ ຂ ອ ງ ທ ຣິ ນິ ດ ດ ດ ຖື ກ ຕັ ງ ຂ ກາ ວ ຫາ ອາ ຊະ ຍາ ກຳ ພາ ຍ ຕ ກົ _ ຍ ຄ ວາ ມ ຜິ ດ ທາ ງ ພ ດ ຫັ ງ ຈາ ກ ທັ ບ ບັ _ ທຶ ກ ພາ ບ ທີ _ ງ ວາ ສະ ດ ງ ຫ ຫັ ນ ສາ ວ ວ ລຸ ນ ທີ ປ ວ ຍ ທາ ງ ຈິ ດ ຖື ກ ຂົ ມ ຂື ນ ຖື ກ ອ ອ _ ອາ ກາ ດ ຢາ ງ ຜິ ດ ກົ ດໝາ ຍ _ ປີ ທີ ຜາ ນ _
ຄ ລິ ບ ພາ ບ ຖື ກ _ ວ ຫາ ວາ ດ ອ ອ ກ ອາ ກາ ດ ສາ _ ຄັ ງ ດື ອ ນ _ ລາ ທີ ຜາ ນ _ ລະ ກະ _ ນ ກາ ນ ຮ ອ ງ ຮ _ ຢາ ງ ຫ ວ _ ຫາ ຍ _ ຕຳ ຫ ວ ດ
ຄື ອ ຄາ _ ທ ລະ ຄົ ມ ຄາ ຣາ _ ນ ຊ ອ ງ ຖື ກ ຕັ ງ ຂ ຫາ ຮ ວ ມ ກັ ນ ພາ _ ຕ _ ດໝາ ຍ ດ _ ກັ _ ກັ ບ ອະ ລີ ນ ລະ ກົ ດໝາ ຍ ທ ລະ ຄົ _ ມະ ນາ _ ມ ອີ ກ ດ ວ ຍ
_ ລີ _ ດ ຮັ ບ ກາ ນ ປິ ນ ປົ ວ ຫັ ງ ຈາ ກ _ ກ ຈັ ບ ກຸ _ ທີ _ ນ ຜົ ນ ຈາ _ ກາ _ ບາ ດ ຈັ ບໜາ ອິ _
ລາ ວ ມີ ກຳ ນົ _ ປ _ ອ ນ ກາ ນ ພິ ພາ ກ _ ລະ ບ ສາ _ ດ ຮັ _ ກາ ນ ປະ ກັ ນ ຕົ ວ ອ ອ _ ປ ຈົ ນ ກ _ ລາ ວ ຈະ ຮັ ດ _ ວ ນັ ນ
ຕຳ _ ວ ດ ດ ຢ ມ _ ມ ສຳ ນັ ກ ງາ ນ ນ _ ຮື ອ ຂ ອ _ ສະ _ ນ ສ ອ ງ ຄັ ງ ນ _ ທີ ຜາ ນ ມາ _ ອ ຊ _ ກ ຫາ ທັ ບ ບັ ນ ທຶ ກ
ອະ ລີ _ ອ ອ ກ ຂ ຄ ວາ ມ ປ _ ສຳ ນັ ກ ຂາ ວ ຕຳ ນິ ກາ ນ ຕັ ດ _ ນ ຈ ທີ ບ ຫ ປະ ກັ ນ _ ວ _ ວ ຈົ ນ ກ ວາ _ ວ _ ປະ ກົ ດ ຕົ ວ ນ _ ນ
ລາ _ ກາ _ ວາ ມັ ນ _ ນ _ ວາ ມ ຄື _ ທີໜາ ສົາ ນ _ ວ ນ _ ອ ງ _ ຫ ວ ດ
ຂ ອ _ ດ ຮັ ດ ຫ ຍັ ງ ທີ ພ _ ກ ຂົາ ດ ຫັ ນ ວາ ມັ ນໝາະ ສົ _ ທີ ຈະ ນ ຈ ວາ ຂ ອ ຍ ດ ຮັ _ ກາ _ ປະ ກັ ນ ຕົ ວ ພ ງ ກ _ ນ ກາ _ ພິ ພາ ກ ສາ ຫື _
ສາ _ ລື ອ ກ ຕັ ງ _ ອ ງ ມັ ກ ຊິ ກ ດ ປະ ຕິ ສ ດ ດາ ນ ຮ ກ ຮ ອ ງ ຢາ ງ ປັ ນ ອ ກະ ສັ ນ ນ ກາ ນ ສ ກ ງ ຂະໜາ ດ ຫ ຍ ນ ກາ ນ ລື ອ ກ ຕັ ງ ປະ ທາ ນາ ທິ ບ ດີ ວັ ນ ທີ ກ ລະ ກົ ດ ລະ ລາ ຍ ງາ ນ ວາ ກາ ນ ນັ ບໝ ບາ _ ສ ວ ນ _ ຖື ກ ສັ ງ ນ ທາ ຍ ດື ອ ນ ທີ ຜາ ນ ມາ ມ ນ ບ ດ ປ ນ ປ ງ ຜົ ນ ດັ ງ ດີ ມ _ ອ ງ ຊ _ ນະ ທີ ຄ ບ ສຳ ລັ ບ ຜູ _ ກ ອະ ນຸ ລັ ກ ນິ ຍົ ມ _ ລິ ບ ຄາ ດິ ຊັ ນ ຂ ອ ງ ພັ ກ ກາ ນ ດຳ ນີ ນ ຫ ງ ຊາ ດ
ອັ ນ ດ ມາ ນູ ອ ວ ລ ປັ ສ _ ບ ຣາ ດ ຈາ ກ _ ກ ປີ ກ ຊາ ຍ ພັ ກ ປະ ຕິ ວັ ດ ປະ ຊາ ທິ _ ຕ ຍັ _ ຄົ ງ ສື ບ _ ຢື _ ຢັ ນ ວາ ກາ _ ລື ອ ກ ຕັ ງ ມ ນ ກົ ນ ອຸ ບາ ຍ ລະ ສາ ບາ ນ ວາ ຈະ ສື ບ ຕ ຕ ສູ _ ອ ຜົ ນ
ລ ປ ສ _ ບ _ ດ ດ _ ຕິ ສ ດ ກາ ນ ປົ ກ ຄ ອ ງ ລະ ນະ ນຳ ຫ _ ກາ ນ ປະ ຈັ ດ ຕັ _ ລັ ດ _ ບາ ນ ຄູ _ ງ _ ນ
ບ ມີ ຖະໜົ ນ ທີ _ ກ ກົ ດໝາ ຍ ພື ອ ອຸ ທ ອ ນ ກາ _ ປົ ກ ຄ ອ ງ ສາ ນ ຍົ ກ ວັ ນ ລັ ດ ຖະ ທຳ ມະ _ ນ ມັ ກ ຊິ ກ _ ດ _ ທີ ທີ ລະ ບຸ ວາ ອຳ _ ດ ອະ ທິ _ ຕ ຂ ອ ງ ລັ ດ ຢູ ກັ ບ ພົ ນ ລະ ຮື _ ນ
ພົ ນ ລະ ຮື ອ ນ ມີ ສິ ດ ທີ _ ປ _ ຫື ປັ ບ ປຸ ງ ລັ ດ ຖະ ບາ ນ ຂ _ ງ ຂົາ ສະໝີ ມາ ດ ຕາ ທີ ດ _ ກ ຮ ກ ຮ ອ ງ ດ ຍ ອັ ນ _ ມາ ນູ ອ ວ ລ ປັ ສ ອ ບ ຣາ ດ _ ງ ປັ ນ ສິ _ ພື ອ ຮ ກ ກາ ນ ປະ ຊຸ ມ ປະ ຊາ ທິ ປະ ຕ _ ງ ຊາ ດ
ຜູ ພິ ພາ ກ ສາ _ ງ ຈັ ດ ດ ດ ກ _ ທຸ ກ _ ອ _ ຮ ອ ງ ຮ ນ ຈົ ນ _ ງ ວັ ນ ທີ ສິ ງ ຫາ ລະ ຈົ ນ ຖິ _ ວັ ນ ທີ ກັ ນ ຍາ ພື ອ ປະ ກາ ດ ຢາ ງ ປັ ນ ທາ ງ ກາ _ ກາ ນ _ ອ ກ ຕັ ງ ປະ ທາ ນ ຫື ກາ ນ ຍົ ກ ລີ ກ ກາ ນ ລື ອ ກ ຕັ ງ
ລ ປ ສ ອ _ ຣາ ດ ດ ນຳ ກາ ນ _ ທ ວ ງ ທີ ຍິ ງ ຫ ຍ _ ຕົ ວ ມື ອ ງ ມັ ກ ຊິ _ ຕະ _ ອ ດ ດື ອ _ ທີ ຜາ _ ມາ ຮ ກ ຮ ອ _ ກາ ນ ນັ ບ ຄະ ນ ນໝ ຕັ ມ ຮູ ບ ບ ບ
_ ບ ມີ ກາ ນ ຍ ອ ມ _ ບ ກາ ນ ຕັ ງ ລັ ດ ຖະ ບາ ນ ທີ ຜິ ດ ກົ _ ຍ ລະ ນ ອ ກ _ ດໝາ ຍ ນ _ ທ ດ ຂ ອ ງ ພ ວ ກ ຮົາ ອີ _ ລາ ວ ບ ອ ກ ຫ ຜູ ສະໜັ ບ ສະໜູ ນ ຫາ ຍ ພັ ນ ຄົ ນ ຕິ ດ ຕາ ມ ກາ ນ _ ກ ຄ ອ ງ ທີ ຊ ຫ ພ ວ ກ ຂົາ ບ ຍ ອ ມ ຮັ ບ ຄາ ດິ ຊັ _ ປັ ນ ປະ ທາ ນ ປະ ທ ດ ລະ ຫ ຕັ ດ ສິ ນ ຈ ວາ ລາ ວ ຄ ວ ນ ຈະ ຕັ ງ ລັ ດ ຖະ ບາ ນ ຂະໜາ ນ ຂຶ ນ ຫື ບ ລະ ຫື ສື ບ ຕ ກາ ນ ປະ ທ ວ ງ ທົ ວ ປະ ທ ດ
ລ ອ ນ ວ ກັ ສ ຕິ ລ ປະ ທາ ນ _ ນ ຍຸ ດ ຕິ ທຳ ກາ _ ວາ ກາ ນ ຮ ກ ຮ ອ ງ ຂ _ ງ ລ ປ ສ ອ ບ ຣາ _ ກ ວ ກັ ບ _ ນ ສ ກ ງ _ ຍິ _ ຫ ຍ ກາ ຍ ປັ ນ ບ ມີ ມູ ນ ຄ ວາ ມ ຈິ _ ຢາ ງ ສົ ມ ບູ ນ
ທີ ມ ລື ອ ກ _ ງ ຂ ອ ງ ລ ປ ສ ອ ບ ຣາ _ ດ _ ນ ຂ ຮ ອ ງ ຮ ນ ທີໜ _ ຍ _ ອ ກ ຕັ ງ ຕ ສາ _ ດ ສັ ງ ຫ ນັ ບໝ ພ ງ ຕໜ ວ ຍ ຫື ຂ ອ ງ ສະ ຖາ ນ ທີ ລົ ງ ຄະ ນ ນ ທັ ງໝົ ດ ຕິ ດ ຕາ ມ ດ ວ ຍ ກາ ນ ປະ ທ ວ ງ ທິ _ ຖະໜົ ນ ທີ ຫ ຍ ຫ ວ _
ຄາ ດິ _ ນ _ ຊະ ນະ _ ນ _ ບ ຄະ ນ ນ ສ _ ບື ອ ງ ຕົ _ ດ _ ຜົ ນ ຕາ ງ ທີໜ _ ຍ ກ ວາ
ອົ ດ ສ ຕາ ລີ ລັ ງ ດຳ ນີ ນ ກັ ບ ຜ ນ ທີ ຈະ ຖ ອ ນ ທະ ຫາ ນ ອ ອ ກ _ ກ ອີ ຣັ _ ນ ດື ອ ນ ມິ _ ນາ ປີ ນີ _ ງ ມ ນ ວາ ສັ ນ ຍາ ຈະ ຖື ກ ສາ ງ ຂຶ ນ ດ ຍ ລັ ດ ຖະ ມົ ນ ຕີ ກາ ນ ຕາ ງ ປະ ທ ດ ຂ ອ ງ ປະ ທ _ ທີ ວາ ຄ ວາ ມ ສຳ ພັ _ ກັ ບ ສະ ຫະ ລັ ດ ຈະ ບ ມີ ຜົ ນ ກະ ທົ ບ ດ ຍ ກາ _ ຄື _ ນ ຍາ ຍ ດັ ງ ກາ ວ
_ ດ ຖະ ມົ ນ ຕີ _ ນ ຕາ ງ ປະ ທ ດ ສ ຕີ ຟັ ນ ສ ມິ ດ ກາ _ ວາ ກາ ນ ຖ ອ ນ ດັ ງ ກາ ວ ຈະ _ ກ _ ນີ ນ ນ ຮູ ບ ບ ບ ທີ ມີ ບ ບ ຜ ນ ພື ອ ລົ _ ຄ _ ມ ບ ສະ ດ ວ ກ ກ ປະ ທ ດ ອື ນ ທີ ອິ ຣັ _
ກາ ນ ກາ ວ ທີ ນິ ວ ຢ ອ _ ຊຶ ງ ທີ ປັ ນ ສ ວ ນໜຶ ງ ຂ ອ ງ ກາ ນ ຢ ມ ຢາ ມ ສະ ຫະ ລັ ດ ຄັ ງ ທຳ ອິ ດ ຂ ອ ງ ລາ ວ ຫັ _ ຈາ ກ ກາ ນ ລື ອ ກ ຕັ _ ລາ ວ ກາ ວ ພ ວ ກ ຮົາ ຕ ອ ງ ກາ ນ ຮັ ດ ນ ວິ ທີ ຊິ ງ ຫັ ນ ກາ _ ຂັ ດ ຂ ວາ ງໜ ອ ຍ _ ສຸ ດ ທີ ປັ ນ ສາ ຫ ດ ຫ ກີ ດ ຄ ວາ ມ ບ ສະ ດ ວ _ ອ ຍ ທີ ສຸ ດ ຕ ພັ ນ ທະ ມິ _ ຂ ອ ງ ຮົາ ທັ ງ ສະ ຫະ ລັ ດ ລະ ສະ ຫະ ລາ ຊະ ອາ ນາ _ ກ
ນ _ ນ ຈັ ນ ທາ ນ ສ ມິ ດ ຈະ _ ບ ກັ ບ ຄັ ອ ນ ດ ລ ຊາ ຣ ສ ລະ ຄົ ນ _ ນ _ ອ ຫາ ລື ກ ວ _ ບ ອັ ຟ ກາ _ ສ _ ນ ສະ ຖາ ນ ທີ ທີ ອົ ດ ສ ຕາ ລີ ກ ມີ ທະ ຫາ ນ ປະ _ ທີ ນັ ນ ຊັ ນ ກັ ນ
ມັ ນ ມ ນ ຄ _ ມ ຕັ _ ຈ ນ _ ນະ _ ສຳ ລັ ບ ສິ ງ _ ພື ອ ທີ _ ງ ຄົ ງ ຫື _ ຢູ ຂ ອ ງ _ ດ ກາ ນ
ສ ມິ _ ກາ ວ ກ ວ ກັ ບ ຜົ _ ກະ ທົ ບ ຂ ອ ງ ສາ ຍ ສຳ ພັ ນ ກັ ບ ສະ ຫະ ລັ ດ ທີ ດ ຂັ ມ ຂ ງ ມາ ຕັ ງ ຕ ສົ ງ ຄາ ມ ລ ກ ຄັ ງ ທີ _ ນ ບ ມ ນ _ ງ ທີ _ ອ ຍ ຊື ອ ວາ ຈະ ລົ ບ ກ ວ ນ ວັ ນ ວ ລາ ຈົ ນ ຖິ ງ ປັ ດ ຈຸ ບັ _ ຫ ງ ສາ ຍ _ ພັ ນ ກາ ນ ຮັ ດ ວ ກ ທີ ດີ ຫາ ຍ ນຳ ກັ ນ ລະ ຫ ວາ ງ ລັ ດ ຖະ ບາ ນໝ _ ກາ ນ ບ ລິ ຫາ ນ ຂ ອ ງ ສະ ຫະ ລັ ດ
_ ນ ປັ ນ ພັ _ ທະ ມິ ດ ທີ _ ມ ຂ ງ ຫາ ຍ ພັ _ ທະ ມິ ດ ທີໜື ອ ກ ວາ _ ນ ປ ນ ປ ງ _ ອ ງ _ ດ ຖະ _ ນ
ກາ ນ _ ລິ ຫາ ນ ມາ ລະ ຜາ _ ປ _ ດ ຖະ ບາ ນ ມາ ລະ ກ ຜາ ນ ປ ຕ _ ວາ ມ ສຳ ພັ ນ ມ ນ ຍາ ວ ນາ ນ ປັ _ ສາ ຍ _ ພັ ນ ທີ ມີ ຮາ ກ ຖາ ນ ອັ ນໝັ ນ ຄົ ງ ລະ ຫ ວາ ງ ສ _ ງ ປະ ທ ດ _ ອ ງ ພ ວ ກ ຮົາ
ກາ ນ ຢື _ ຢັ ນ ມ ນ _ ຄັ ນ _ ວາ ອົ ດ _ ຕາ ລີ ດ _ ນ ລັ ດ ຖະ ບາ ນໝ ທີ _ ກ _ ອ ກ ນ ດື ອ ນ ພະ ຈິ _
ນາ ຍ ຍົ _ ລັ ດ ຖະ _ ນ ຕີ ຄ ວິ ນ ຣູ _ ຊົ ນ ຊັ ນ ຮ ງ ງາ _ ດ ອົາ ຊະ ນະ ຫົ ວໜາ ອະ ນຸ ລັ ກ ນິ ຍົ ມ _ ອະ ດີ ດ ນາ ຍ ຍົ ກ ລັ _ ຖະ ມົ _ ຕີ ຈ ນ ຮ ວີ _
ຮ _ ດ ມ _ ຜູ ສະໜັ _ ສະໜູ ນ ປະ _ ນາ _ ບ ດີ ສະ ຫະ ລັ ດ ລະ ລັ _ ຖະ ບາ ນ ຂ _ ງ _ ວ
ຢ _ ລະ _ ນ ຊະ ນະ ອາ ຈັ ນ _ ນາ ນ ກາ ນ ຍິ _ ລູ ກ ທ ດ _ ຈ ອ ງ ສະ ຖາ ນ ທີ ນ ກາ ນ ຂ ງ ຂັ ນ ບາ ນ ລ ກ ອ ບ ຮ ອ ງ ຊະ _ ລີ _ ທີ _ ລີ ນ ວັ ນ ສຸ ກ
ກາ ນ ຂ ງ ຂັ _ ດ ຄະ ນ ນ ດ _ ບ ມີ ອ ກາ ດ ຊັ ດ ຈ _ ສຳ ລັ _ ສ ອ ງ ຝາ ຍ ນື ອ _ ຈາ ກ ກາ ນ ຫິ ນ ມາ ດ ຕະ _ ນ ປ _ ງ ກັ ນ ຂ ອ ງ ສ ອ ງ _ ຍ
_ ອິ ດ ມ ນ ຢ ຍ ລະ ມັ ນ ທີ ບ ສາ _ ດ ທີ ຈະ ຮັ ດ ຄະ ນ ນ ດ ຍ ອ ນ _ ຈັ ນ _ ນາ ຫິ ນ ປີ _ ນ ຂ ອ ງ _ ນ _ ອ ບ _ ອ ງ ບາ ນ
ສີ ນາ _ ຫັ _ ຈາ ກ ຄິ ງ ທຳ ອິ ດ ຂາ _ ປ ຈິ ກັ ບ ມຸ _ ຂ ອ ງ _ ງ ລາ _ ມີ ອຳ _ ດ ລະ ຫ ວາ ງ ລະ ຜູ _ ມ ກັ ນ ດາ ນ ຫັ ງ ທີ ກ ກັ ບ ລາ ວ
_ ຕູ ນ ຊ ວ ງ ຕົ ນ ຂ ອ _ ລ ຍະ ທີ _ ອ ງ ສາ ງ ກາ ນ ຂ ງ ຂັ ນ ທີ ຕື ນ ຕັ ນ ຫາ ຍ ຂຶ ນ ຊິ ງ ນ ຄິ _ ທຳ ອິ ດ ສ ວ ນ ຫ ຍ ມ ນ ບໜາ ຕື ນ _ ນ ທີ ລະ ຫ ວາ ງ ທັ ງ ສ ອ ງ ທີ ມ ສາ ມາ ດ ລ _ ບ ລ ວ ມ ຫາ ຍ ກ ວາ _ ນ _ ງ ນັ ດ ດ ວ
ອາ ດ ຈະ ດ ຄ ວາ _ ວ ວາ ງ ນ ກັ ບ ກາ _ ປ _ ທ ນ ທີ ມີ _ ວ ນ _ ວ ຍ ຫ _ ຍ ລະ ມັ _ ດ ປະ _ ສະໝີ
ນັ ກ _ ນ ທີ ມີ ຄ _ ມ _ ກ _ ວ _ ລະ ປີ _ ຊາ ຍ ອາ ຈັ ນ ຕິ _ ລະ ປ ອ ຍ _ ຢ ຍ ລະ ມັ ນ ປ ດາ ນໜາ ດ ກ ຂຶ ນ ຫາ ຂ ດ ລູ ກ ທ ດ ຂ ອ ງ ຝາ ຍ ກົ ງ ກັ ນ ຂາ ມ
ຜູ ຈັ ດ ກາ ນ ອາ ຈັ _ ຕິ ນາ ອາ ດ ຈະ ຮັ _ ຄ ວາ ມ ຜິ _ ພາ ດ ທາ ງ _ ນ ລະ _ ດ ລະ ທຸ ກ ທ _ ມາ ນ _ ຍະ ດ ວ ງ ບ _
ນ _ ນາ ທີ ກ ອ ນ ຢ ຍ ລະ ມັ ນ ສະໝີ ຈາ ກ _ ກ ຊາ ຍ ທີ ກັ ງ ສຸ _ ຍ ອ ດ ຜາ ນ ຜູ ຮັ ກ ສາ ປະ ຕູ _ ອ ງ ລາ ວ ຕ ອ _ ຖື ກ ຫາ ມ ອ ອ ກ _ ດ _ ກາ ນ ບາ ດ _ ບ ກາ ມ ນື ອ
ຕ ມາ ດ _ ນ ທ ນ ຜູ ຮັ ກ ສາ ປະ ຕູ ຂ ອ ງ _ ວ ດ ວ ຍ ນັ ກ ປ ອ ງ ກັ ນ ສ ອ ງ ຄົ ນ ປົ ດ ນັ ກ _ ນ ກ _ ງ _ ງ ທີ ສາ _ ສັ _ ລະ _ ງ ປ ດາ ນໜາ
ຂ _ ງ _ ວັ ນ _ ອ ງ ລະ ມ ນ ຖື ກ ຖິ ມ ທີ ຕັ ງ ມາ _ ຂະ ນະ _ ຖື _ ນ _ ວ ປ _ ງໜາ ຖື ກ ນຳ ຕ ປ ປັ ນ ຄູ ກັ ບ
ກາ ນ ປ ນ ປ ງ ລະ _ ກ ບ ດີ ບິ ງ ຄື ຈະ ຮັ ດ ຫ ຢ ຍ _ ມັ ນ ຕ ອ ງ ຫິ _ ກ ມ ກົ ນ _ ຍຸ ດ ຄັ _ ທຳ ອິ ດ ນ _ ນ _ ງ ຂັ _
ພ ງ ນາ _ ດ ວ ຫັ _ ຈາ ກ ມາ ຮ _ ດ _ ດ ຮູ ສຶ _ ສ ຍ ຈ ນ ກາ ນ _ ດ ສິ ນ ຈ ຂ _ ງ _ ວ
ກາ ນ ຮັ ດ ປະ ຕູ ນ ສິ ບ ນາ ທີ ນ ບາ ນ ລ ກ ຄັ _ ທີ ຫາ ຂ ອ _ ຕ ດັ _ ດີ ມ ມາ ຮັ ດ ຫ ລາ ວ _ ອັ _ ດັ ບ ຕົ ນ _ ອ ງ ທຳ ນ _ ພາະ ລາ ວ ມ ນ ຜູ ຮັ ດ _ ຕູ ສູ ງ ສຸ ດ ຂ ອ ງ ກາ ນ ຂ ງ ຂັ ນ
_ ວ ອົາ ຊະ ນະ _ ດໝາ ຍ ຂ ອ ງ ລາ ວ ລະ ກາ ວ ປ ກ ກ ວາ _ ງ ຈາ _ ຜູ ຖື ກ _ ນ ຕ ມ _ ນາ ທີ ດ _ ດ _ ນ ຜາ ນ ຂ ອ ງ
ກາ ນ ຂ ງ _ ນ ສຳ ລັ ດ ທີ ລະ ວ ລາ ພິ _ ດ ສ ອ ງ ສ _ ນ ສະ ທ ອ ນ ກາ ນ _ ງ ຂັ ນ ຄິ ງ _ ອິ ດ ບ ມີ ຫ ຍັ _ ຕື ນ ຕັ ນ ຄິ ງ ທີ _ ອ ງ ຈ _ ຕີ ຫາ ຍ ຂຶ ນ
ມາ ກ ທີ ສຸ ດ ພື ອ ຢຸ _ ກາ ນ ສະ ຫ _ ກ ມື ອ ລາ ວ _ ຄາ ນ ປະ ຕູ ຈາ ກ _ ພະ _ ຍາ ມ ທີ ຈະ ຈັ _ ອ ອ ກ ຈາ ກ ສັ ນ ປະ ຕູ ຂ _ ງ _ ວ
ທັ ງ ຢ ຍ ລະ ມັ ນ ລະ _ ຈັ _ ຕິ _ ບ _ ສ _ ນ ກາ ນ ດ ວ ນ ລູ _ ທ ດ _ ນ ລ ກ ທັ ງ ສ ອ ງ ຝາ ຍ ດ ຊະ ນະ ສາ ມ _ ກ
ລູ ກ ທ ດ ທັ ງໝົ ດ ບັ ນ ລຸ _ ລະ ຍິ _ ດ ດີ _ ກ ວັ ນ ລູ ກ ຂ ອ ງ ຜູ ທີ _ ລູ ກ ຢາ ງ ນຸ ມ _ ວ _ ຊິ ງ ຮັ ກ ສາ ດ ມາ ທາ ງ ຊາ _ ຂ ອ ງ ລາ _
ຄ ວາ _ ພະ ຍາ ຍາ _ ຂ ອ ງ ຕ _ ນ ຊາ ຍ ມ ນ ກາ ນ _ ງ ທີ ດີ _ ວາ ຕ ຜູ ຮັ ກ ສາ ດ _ ຂາ ງ ທີ ຖື ກ ພື ອ ດຳ ປ ທຳ ລາ ຍ ຫັ ວ ຈ ຂ _ ງ _ ຈັ ນ ຕິ ນາ
ດ ປີ ດ ກາ ນ ສ ອ ບ ສ ວ ນ ກາ _ ຕ ສູ ຊຸ ນ ລະ ມຸ ນ ທິ ງ ສະໜາ ມ ທີ _ ມ ຕົ ນ ຫັ ງ ຈາ ກ ກາ ນ _ ງ ທ ດ _ ຖື ກ ຕັ ດ ສິ ນ _ ນ ຝາ ຍ _ ຍ _ ມັ ນ ປັ ນ ຝາ ຍ ຖື _
ຕົ _ ສຳ ຮ ອ ງ ທີ ບ ດ ຖື ກ ຊ ຂ ອ ງ ອາ _ ນ _ ນາ ທຳ _ ຍ ຂ ອ ງ ຢ ຍ _ ມັ ນ ລະ _ ກ ບ ດ _ ດ _
_ ງ ຕາ _ ກັ ບ ຕັ ນ ທີ ມ ຢ ຍ ລະ ມັ ນ ຄ ວາ ມ ຂັ ດ ຍ _ ກີ ດ ຂຶ ນ ມື ອ ນັ ກ ຫິ ນ ອ _ ນ ຕິ ນາ ຮ ອ ງ _ ທີ ມ ຢ ຍ ລະ _ ນ ລະ _ ວາ ງ ກາ ນ _ ງ
ມື ອ ດ ຮັ ບ _ ກ _ ດ ທີ ສີ ຂ ອ _ ຢ _ ລະ ມັ ນ ລາ _ ດ ຮັ ດ ສັ _ ຍາ ນ ຫ ນັ ກ _ ນ ອາ ຈັ ນ ຕິ ນາ ງ _
ຫັ ງ ຈາ ກ ກາ ນ ຕະ ລູ ກ _ ດ ນັ _ ຫິ ນ ອາ ຈັ ນ ຕິ ນາ ຂົາ ຫາ ລະ ກາ ນ ຕ ສູ ຊຸ ນ ລະ ມຸ _ ສ ວ ນ ຫ ຍ ກາ ນ ຍູ ລີ ມ ຂຶ ນ ທີ ຮັ ດ ຫ _ ກ ກິ ລາ ຫາ ຍ ສິ ບ ຄົ _ ຜູ ຕັ ດ ສິ ນ ຜູ ຝຶ ກ ລະ ຕົ _ ສຳ ຮ ອ _ ຂົາ _ ວ ມ
ກາ ວ ວາ _ ບ ທ _ ທັ ດ ຈະ ຖື ກ ບິ ງ ລະ _ ກ _ ບໝ _ ລົ ງ _ ດ ຈະ ຖື ກ ຕັ ດ _ ນ _ ມໝາະ ສົ ມ
_ ຮັ _ ລາ _ ວັ ນ ຊະ ນະ _ ງ ທຳ ອິ ດ ຂ ອ ງ ລາ ວ ມື _ ນ ກາ _ ຂ ງ ຂັ ນ ຢ ຍ _ ມັ ນ ຫັ ງ ຈາ ກ ກາ ນ ຂ _ ຂັ ນ ຄັ ງ
ພື _ ນ _ ວ ມ ທີ ມ ຂ ອ _ ລາ ວ ດ ລາ _ ວັ ນ ທີ ສ ອ _ ລະ ຂ _ ງ ຈາ ກ ທີ _ ດ ທີ _ ມ
ລີ _ ຕົ ນ ຈາ ກ _ ງ _ ສາ _ ດ ປ _ ອ ດ ຕຳໜ ງ ນ ບື _ ງ _ ນ _ ງ ກາ ນ ລີ ມ ຊາ
ລາ ວ _ ຮັ ບ ກາ ນ ຂັ ບ ດ ຍ ຜາ ນ ກາ ນ ລົ ງ _ ດ ຂ ອ ງ ກາ _ ຮັ ດ ຄ ວາ _ ຜິ ດ ນ ຄັ _ ນີ ຊິ ງ ລາ ວ ດ ຂັ ບ ນ ຕ ອ _ ທາ ຍ ຂ ອ ງ ຮ ອ ບ ທີ _ ບ ສີ ຂ ອ ງ ລາ _
ນີ ຮັ _ ຫ ລາ _ ສາ _ ດ _ ບ ມາ _ ຮ ວ ມ ກາ _ ຂ ງ ຂັ _ ນ ຈຸ ດ ທຳ ອິ _
ຍັ ງ ຄົ ງ ຄ ອ ງ ຕຳໜ ງ ທຳ ອິ ດ ນ ກາ ນ ຂ ງ ຂັ _ ຊິ ງ ຊັ _ ດ _ ຍ ຄະ ນ ນ _ ຊ _ ດ ທີ _ ອ ງ ລະ ສາ _ ຕາ ມ ລຳ ດັ _
ຫັ _ ຊ _ ນະ ກາ ວ ຂ ອ ຍ ສ ຍ _ ອ ກ ຈາ ກ ຈຸ _ ລີ ມ _ ນ ຂ ອ ຍ ຄິ ດ ວາ ລາ ວ _ ປ ທາ ງ ຊາ ຍ ຕ ລາ ວ ປ ຂ _ ລະ ຂ ອ ຍ _ ທ ກ ຂົາ ຫາ ລາ ວ
_ ອ _ ດ ມີ ກາ _ ຂັ _ ຜາ _ ລະ _ ຊະ ວະ ກາ _ ຮັ ດ _ ຂ ອ ຍ ຊາ ລົ ງ
ມັ ນ ປັ ນ ລະ _ ວ ທີ ຍາ ກ ດ ສະ ດ ງ ນ ກາ ນ ທົ ດ ສ _ ບ ລະ ດູໜາ ວ ວາ ລົ ດ ສາ ມາ _ ຮັ ດ ຫ ຍັ ງ ດ ສະ ນັ ນ ຂ _ ຍ ດ ຮັ ກ ສາ ຮ ງ ຂັ _ ຄື ອ ນ ສູ _ ລະ ຂ _ ຍ ບາ ດ ຈັ ບ ຫາ _
ທີ ມ ງາ ນ ມີ ຄ ວາ ມ ອົ ດ ທົ ນ ກັ ບ ຂ ອ ຍ ທຸ ກ ຄົ ນ _ ອົ _ ສ ຕາ ລີ ລະ ບາ ງ _ ນ ຜູ _ ສົ ງ ສ ຂ ອ ຍ _ ນ ກັ ນ _ ນັ ນ ທັ ກ _ ຍ ພ ວ ກ _ ຊັ ນ ກັ ນ
ມື ນີ ດ ຫັ ນ ສະ ຖິ ຕິ _ ອ ນ ທີ ສຸ ດ ຂ ອ ງ _ ຫະ ລາ _ ອາ ນາ ຈັ ກ _ ດື _ ນ ກ ລະ ກົ ດ _ ວ _ ອຸ _ ພູ ມ ຖິ ງ ນ ນ
ອາ ກາ ດ _ ອ ນ ຈາ ກ _ ສ _ ກ _ ວ ຮັ ດ _ ອຸ ນະ ພູ ມ ພີ ມ ຂຶ ນ ລະ ອາ ກາ ດ ຮ ອ ນ ດ ປັ _ ສາ _ ດ ກີ ດ ກາ ນ ລະ ລາ ຍ _ ງໝາ ກ ຕ ອ ຍ ທີ ຖະໜົ ນ ສາ ທາ ລະ ນະ ບາ ງ ຫ ງ ຕ ອ ງ ກາ ນ ກາ ນ ຖົ ມ ຊາ ຍ
ຮ ງ _ ນ ບາ ງ _ ງ _ ດ ນ _ ນ ພຸ ດ _ ຂະ ນະ ທີ ຫ ງ ອື _ ປິ _ ນ ວ _ ອາ ຫາ ນ ທ ງ
_ ຊາ ຊົ _ ຖື ກ _ ນຳ ຫ _ ມ ນາ ຫາ ຍ ບ ຫ ອ ອ _ ຕາ ກ ດ ດ ຕ ອ _ ທາ ງ ລະ _ ດ ຜາ ກັ ງ ພື ອ ຫ ຫ ອ _ ຢັ ນ
ປະ ຊາ ຊົ ນ ຖື ກ _ ອ ງ ຂ ຫ ກ ວ _ ກາ ກຸ ມ _ ນ ທີ ມີ ຄ _ ມ ສ ງ ຫາ ຍ ທີ ສຸ ດ ລ ວ _ ຖິ ງ ຜູ _ ຄົ _ ມ ລະ ຜູ _ ວ ຍ
ຍັ ງ _ ບ _ ກ ຫ ຈົາ ຂ ອ _ ສັ ດ ລ ງ _ ຍາ _ ມ _ ກ ສາ ຫ ສັ _ ລ ງ _ ຢັ ນ
ຄຶ ນ _ ວາ ມ ຮ ອ _ ດ ຖະ ຫົ ມ ພາ ກໜື ອ ຝ ລັ ງ ລະ _ ທີ ລ _ ລະ ຄົ ນ ຖື ກ ລາ ຍ _ ນ ວາ ສ ຍ ຊີ ວິ ດ ຍ _ ນ ລົ _ ດ _
_ ກາະ _ ດ _ ບັ _ ມີ _ ກ _ ອ _ ພ _ ຕ
_ ຍາ ກ ອ ນ ອາ _ ດ ກາ ວ ວາ ນ ຂະ ນະ ທີ ອຸ _ ພູ _ ບ ພີ ມ ຂຶ ນ ມັ ນ ຈະ ຮັ ບ ຄ ວາ ມ ຊຸ ມ ຫາ ຍ ຂຶ ນ ລະ _ ນ ຈະ ຕົ ກ ນ ມື ລ ງ ນີ ອ ນ ນະ ພູ ມ _ ອ ນ ກາ ງ ຄື ນ ທີ ລັ ອ ນ ດັ ອ ນ ລະ _ ດ ຣິ ຟ _ ອ ດິ ນ ບີ ກ ລະ ນ ດິ ບ ລິ ນ
ມື ອ ມັ ນ ຖື ກ ປະ ກາ _ ວາ ຈົາ ຊາ ຍ _ ນ ລ ມ ລະ ຄ ດ _ ຂົາ ພິ ທີໝັ _ ຈົາ ຊາ ຍ _ ຣີ ດ ຮ ວ ມ ສະ ດ ງ ຄ _ ມ ຄິ ດ ຫັ ນ ກາ ວ ວາ ມັ ນໝາ _ ຄ ວາ ມ ວາ ຂ ອ ຍ ດ ນ ອ ງ ສາ ວ ຊິ ງ ຂ ອ ຍ ຕ ອ ງ ກາ ນ _ ຕະ ຫ ອ ດ ລະ ກາ ວ ວາ ລາ ວ ມີ ຄ ວາ ມ ຍິ ນ ດີ
ຊັ ນ ດ ວ _ ນ ກາ ນ _ ກາ ດ ຂ ອ ງ ພື ອ _ ຈົາ _ ວ _ ພື ອ ນ ຈົາ ສາ ວ ຜ ນ ອື ນ _ ຖື ກ ປ ອ ຍ _ ອ ກ ມາ _ ນ ກັ ນ
ພື ອ ນ ຈົາ _ ວ ສີ ຄົ ນ _ ຖື ກ ປະ ກາ ດ ມ ນ ລູ _ ສາ ວ ຂ ອ ງ ທາ ນ ອີ ລ ລະ _ ນ ລະ ຍາ _ ງ _ ສ ຊັ ກ ທາ ນ _ ງ ຫຸ ຍ ວິ ນ ຊີ ທີ ມີ ອາ ຍຸ _ ດ ປີ
ມາ ກາ ຣີ ຕາ ອາ ມ ສະ ຕ ຣ _ ງ ຈ ນ ທີ ມີ ອາ ຍຸ ປ ດ ປີ ທີ ປັ _ ລູ ກ ສາ ວ ຂ ອ ງ ຂຸ ນ ນາ ງ _ ສ ຄົາ ລະ ພັ ນ _ ຍາ ທາ ນ ລິ ນ _ ລະ ກ ຣ ສ ວາ ນ ຄິ ວ ຊັ ມ ອາ ຍຸ _ ລູ ກ ສາ ວ ຂ ອ ງ ຮີ ວ ວາ ນ ຄິ _ ຊັ ນ ຜູ ທີ ປັ ນ ພື ອ ນ ສະໜິ ດ ຂ ອ ງ ທັ ງ ວິ _ ລ ມ ລະ ຄ ດ
_ ນ ສາ ວ _ ຍຸ ປີ _ ອ ງ ທາ ນ ຍິ ງ ດັ _ ຊ ຫ _ ຄ ອ ນ ວ _ ນ ຈະ ປັ ນ ພື ອ _ ຈົາ ສາ ວ ຜູ ທີ _
ດັ _ ຍົ _ ກະ ປົາ ສ ອ ງ ຄົ _ ທີ ຖື _ ປະ ກາ ດ ມ ນ _ ນ ລ ມ ລ ທີ _ ງ ກີ ຕັ ນ ລະ ທ ອ ມ _ ຕີ _
ລ _ ພິ ງ _ ຕັ ນ ມ _ ບຸ ດ ຊາ ຍ ຂ ອ ງ ລ ຂາ ສ ວ ນ ຕົ ວ ວິ ນ ລ ມ ນ ຂະ ນະ ທີ _ ຕີ ຟີ ມ _ ລູ _ ຊາ ຍ ຂ _ ງ _ ນ ລ ມ ລະ ອະ ດີ ດ ອື ອ ຍ ລ ງ ຮ ຣີ ທິ ກີ ລ ກ ບູ ກ
_ ຖິ ງ ນ ວ ດ ກ ຕາ ມ ລາ ຍ ລະ ອ _ ຂ ອ ງ ຊຸ ດ _ ປ ງ ຂ ອ ງ ພື ອ _ ຈົາ ສາ ວ ລະ ຊຸ ດ ຄື ອ ງ ບ ບ _ ອ ງ ດັ ກ _ ກ ກະ ປົາ ຈະ ບ ຖື ກ ປີ ດ ຜີ ຍ ຈົ ນ ກ _ ຈະ ຮ ອ ດ ວັ ນ ຕ _ ງາ ນ
ນັ ກ ຄົ ນ ຄ ວາ _ ວ ກາ ນາ ດາ _ ກ _ ອ ງ ທົ ດ _ ອ ງ ດ ຄົ ນ ພົ ບ ຈ ງ ນ ວ ນ ຊື ອ ບັ ກ ທີ ຣັ _ ທີ ສູ _ ກີ ນ ກ ວາ ຜິ _ ປົ ກ ກະ _ ນ ຕຸ ກ ນາ ດື ມ
_ ກ ຄົ ນ _ ວາ _ ຕາ _ ຕິ _ ນ ຍີ ຫ _ ງ ຕ _ ນິ ນາ ດື ມ _ ວ ປ
ກາ ນ ຄົ ນ ຄ ວາ ບ ບ ສຸ ມ ດ ພົ ບ ຫັ _ ອັ ດ ຕາ ສູ ງ ຜິ ດ ປົ ກ ກະ ຕິ ຂ ອ ງ ບ ກ ທີ ລ ຍ ຈຸ ລິ ນ ຊີ ທີ ສາ ງ ອາ ຫາ ນ ອ ງ ບ ດ ນ ຕຸ ກ ຂ ວ ດ ນາ ຫາ ຍ ກ _ ຊິ ງ ຢູ ນ ຂ ອ ບ ຂ ດ ທາ ງ ດາ _ ກົ ດ ຫ ມາ ຍ ທີ ກາ ນົ ດ _ ດ ຍ ກາ _ ຢາ ຂ ອ ງ ສະ ຫະ ລັ ດ ກ ວ _ ບ _ ຍ ປາ ນ ດ ທີ ຊື ອ ບັ ກ ທີ ຣັ ຍ ຄ ວ ນ ຈະ ມີ ຢູ ນ ນາ ດື ມ ນ ກາ ນາ _
ຈາ ນ ວ ນ ສູ _ ຜິ ດ ປົ _ ກະ ຕິ _ ອ ງ ຊື ອ ບັ _ ທີ ຣັ _ ດ _ ດ ງ _ ຂ ອ ງ ຕົ ວ ຢາ ງ ກາ ນ ທົ ດ ສ _ ບ ນ ຫ ລາ ຍ ຍີ ຫ ຂ ອ ງ ຕຸ ກ ຂ ວ ດ ນາ
ປັ ນ ນັ ກ ຄົ ນ ຄ ວາ ຊາ ວ ກາ ນາ ດາ ທີ ກ ວ ຂ ອ ງ ນ ກາ ນ ຄົ ນ ຄ ວາ ນີ ດ _ ວ ວາ ຊື ອ ບັ ກ ທີ ຣັ ຍ _ ລິ _ ຊີ ທີ ສາ ງ ອາ ຫາ ນ _ ງ ບ ດ ມີ ຈາ ນ ວ ນ ນ ບາ ງ ຕຸ ກ ຂ ວ ດ ນາ ດ ຖື ກ ພົ ບ ຫັ ນ ຢູ ນ ຕົ ວ ລ ກ ທົາ ທີໜາ ລັ ງ ກ ດ ຫາ ຍ _ ວາ ຂ ອ ບ ຂ ດ ກາ ນົ ດ ທີ ອະ ນຸ ຍາ _ ຫ ມີ ຈາ ນ ວ ນ ຂ ອ ງ ຊື ອ _ ກ ທີ ຣັ ຍ ນີ ມ ນ ປັ ນ ຕາ ຕົ ກ ຈ ຖາ ຫາ ກ ວາ ພ ວ ກ ຮົາ ດ ບ ລິ ພ ກ _ ດ ຈຸ ລິ ນ ຊີ ຊາ ຈ ອ ກໜຶ ງ
ນາ ງ ວົາ ວາ ນ ກາ _ ວົາ ບ ບ ທາ ງ _ ຊາ ຈຸ ລິ ນ _ ນາ ປະ ປາ _ ນ ຈະ ບ ລິ _ ດ ກ ວາ ນາ ຕຸ ກ _ ນາ _ ກ _ ກ
ຊື ອ _ ກ ທີ ຣັ ຍ ມ ນ ບ ປັ ນ ອັ _ ຕະ ລາ ຍ ຫາ ຍ ຕ ບຸ ກ ຄົ ນ ດ ຍ ສະ ລ ຍ _ ກຸ ມ ທີ ມີ _ ວາ ມ ອ ອ ນ ຫ ວ ຫາ ຍ ຊັ ນ ປັ ນ ຄົ _ ວ _ ນຸ ມ ຄົ ນ ຈັ ບ ປ ວ ຍ ຫື ຜູ ສູ ງ ອາ ຍຸ ອາ ດ ດ ຮັ ບ ກາ ນ ຈັ ບ _ ວ ຍ ຈາ ກ ມັ _
ນີ _ ນ ກາ ນ ສະ ຫຸ ບ ກາ ນ ວິ ຄາະ _ ອ ງ ກາ ນ ສຶ ກ ສາ ທີ ຜາ ນ ມາ ດ ຍ ອົ ງ ກາ ນ ອະ ນາ ມ ລ ກ _ ວາ ຊື ອ ບັ ກ ທີ ຣັ _ ຈຸ ລິ ນ ຊີ ທີ ສາ _ ອາ ຫາ ນ ອ ງ _ ດ ທີ ມີ _ ນາ ດື ມ ມ _ ບ ປັ ນ ທີ ກັ ງ ວົ ນ ຕ ສຸ ຂະ ພາ ບ ກ ປະ ຊາ ຊົ ນ ບຸ ກ ຄົ ນ ທົ ວ ປ
ທາ ນ ດ _ ນ ຂ ຫາ ຈາ ກ ນາ ຍ _ ນ _ ອ ອ ກ ຫົ ວ ຫ ນາ ຂ _ ງ ກ ອ _ ທັ _ ຮື ອ ຂ _ ງ _ ດ ຊ ຍ
ມາ ຮ _ ດໜຶ ງ _ ອ ນ ລ ວ ຫັ ງ ຈາ ກ ຫ _ ກາ ນ ທີ ລູ ກ ຮື ອ ຄົ ນ ຂ ອ ງ ລັ ດ ຊ ຍ ດ ຕິ ດ _ ນ ຮື ອ ດາ ນາ _ ຖື ກ ຊ ວ ຍ ຫື ອ ຈາ ກ ກາ ນ ຊ ວ _ ຫື _ ຂ ອ ງ ຕາ _ ປະ ທ ດ
_ ດ ຜົ ນ ທີ ບ ດ ຮັ ບ ກາ ນ ຍົ ກ ຟ ອ ງ ຂ ອ ງ _ ງ ມ ນ ວາ _ ຍ _ ນ ຮື ອ ອ ກ ຕັ ງ ຂ ສົ ງ ສ ນ ວິ ທະ ຍຸ ມ ອ ສ ກ ວາ _ ນ ອາ ດ ຈະ ປັ _ ພາະ ສຸ ຂະ ພາ ບ ທີ ອ ອ ນ ອ _ ອ ງ ຫົ ວ ຫ ນາ ກ ອ ງ ທັ _ ຮື ອ
ນາ ຍ ພົ ນ ຮື ອ ອ ກ ດ ຮັ ບ ຜິ _ ຊ ອ ບ ຂ _ ງ ກ _ ງ ທັ _ ຮື ອ ນ _ ຍະ ກີ ດ ພ _ ບັ ດ _ ອ ງ ປີ ຊິ ງ ລູ ກ ຮື ອ ຄົ ນ ດ ສ ຍ _ ວິ ດ ນ ວ ລາ ທີ ຮື ອ ດາ ນາ ຂ ອ ງ ຂົາ ຈົາ ຈົ ມ
ນີ ຈະ ຖື ກ _ ລົ ງ ຕາໜ ງ ທ _ ຊິ ງ ມ ນ ຜູ ທີ ດ ຜາ ນ ກາ ນ ປັ _ ຫົ _ ຫ ນາ ຂ ອ _ ພະ ນັ ກ _ ນ ຂ ອ ງ ກ ອ ງ _ ບ ຮື _ ລັ ດ ຊ ຍ ມາ ກ ອ ນ
ນ ຂ ສັ ງ ກ ດ ດ ປ ນ ປ ງ ຜູ ນາ ນີ ລະ ດ _ ອາ ງ ອີ ງ ສ ລາ ວ ດ _ ວາ _ ນ ປະ ຕິ ບັ ດ ກາ ນ ທີ ມຯ ມາ ນີ ລ ວ ມ ທັ ງ _ ອ ນ ທີ ຂາ ພະ ຈົາ ດ ຂົາ ຮ _ ມ ນາ ສະ ດ ງ ຫ ຫັ ນ ວາ ກ ອ ງ ທັ ບ ຮື ອ ດ ພັ ດ ທະ ນາ ລະ ມີ ຄ ວາ ມ ດີ ທີ _ ນ ອ ນ ຂ ອ ງ ຈົາ ພື ອ ຂະ ຫ ຍາ ຍ ຂ ອ ບ _ ດ ທີ _ ຍ
ຍັ ງ ດ ວົາ ພີ ມ ຕີ ມ ອີ ກ ວາ ນ ວ ລາ ດ ວ ກັ ນ ນັ ນ ຍັ ງ ມີ ຫ ດ ກາ ນ ທີ _ ຍຸ ງ ຍາ _ ສົາ ຊະ ລົ ດ ຈ ຕ ຂາ ພະ ຈົາ ຢາ ກ ຈະ ນັ ນ ອີ _ ທື ອ ຫ ນຶ ງ ວາ ບັ ນ ຫາ ທັ ງ _ ມົ ດ ຫົາ ນີ ຄ ວາ ມ ສ ກ ສົາ ທັ ງ ຫ _ ດ ຫົາ ນີ ສິ _ ສາ ຄັ ນ _ ອ ງ _ ບ ຮື ອ ກາ ລັ ງ ດາ ນີ ນ ກາ ນ ກາ ນ ຟື ນ ຟູ ຢູ
_ ພີ ມ ຕີ ມ ນ ຂະ _ ທີ ຢູ ນ ຫ ອ ງ ຫ ກະ ຊ ວ ງ ທະ ຫາ _ ຮື ອ ວາ ຫ _ ງ ນ _ ງ ທີ ຊັ ດ ຈ ນ ມ ນ ຈະ ສື ບ ຕ ຢູ ນ ສະ ພາ ບ ກາ ນ ທີ ພ ວ ກ ຮົາ ມີ _ ນ ລະ _ ດ ຫ ຍັ ງ ມ ນ ບ ພ ງ ຕ _ ນ ປ ດ
ຂາ ພະ _ ດ _ ກ ມ ອ ບ _ ກ ງາ ນ ຂ _ ງ ກາ ນ ຢັ ບ ຢັ ງ ຄ ວາ ມ ຄິ _ ຫັ ນ ຂ ອ _ ສາ ທາ _ ນະ ທີ ຮັ ດ ຫ _ ອ ງ ທັ ບ ຮື ອ ຫັ ວ ນ ຫ ວ
_ ພະ ຈົາ ບ ດ ປະ ສົ ບ ຄ ວາ ມ ປັ ນ ສຸ ກ ທີ ດ _ ບ ກາ _ ຕ ງ _ ງ ຫ _ ນ ຫົ ວໜາ ຂ _ ງ ກ ອ ງ _ ບ _ ອ
ລັ ດ ຖະ ບາ ນ ດ ປະ ກາ ດ _ ວັ ນ ທີ ດື ອ _ ມິ ຖຸ ນາ ປັ ນ ມື ລື ອ _ ຕັ ງ _ ຈະ ມາ _ ງ _ ສຳ ລັ ບ _ ອ _
ກາ ນ ລື ອ _ ຕັ ງ _ ງ ກາ ວ ກີ ດ ອະ ດີ ດ ນາ _ ກ ລັ ດ ຖະ ມົ _ ຕີ ດ ອ ອ ກ ພື ອ ປ ຮັ _ ທີ ນ _ ງ ກາ ນ ສະ ຫະ ປະ ຊາ ຊາ ດ ພື ອ ກາ ນ _ ດ _ ນາ
ນ ຂະ ນະ ທີ ດ ຖື ກ ພິ ຈາ ລະ ນາ ວາ ປັ ນ ບ ອ ນ ນັ ງ ທີ _ ອ _ ພ ສຳ _ ບ ພັ ກ _ ງ ງາ ນ ກາ ນ ລື ອ ກ ຕັ ງ ຄາ ດ _ ຈະ ດ ຮັ ບ ກາ ນ ຕ _ ງ _ ນ _ ງໜັ ກ
ມາ _ ອ ດ ປະ ຈຸ ບັ ນ ນີ _ ຜູ ສະ _ ມັ ກ ດ ອົາ ຊື ສ ມີ ທີ ປຶ ກ _ ຫ ງ ມື ອ ງ ທາ ນ ອະ ດີ ດ ຜູ _ ຫ ມັ ກ _ ນ ອາ ຈາ ນ ກາ ນ ສຶ ກ ສາ ກາ ນ ທາ ງ ດາ ນ ກາ ນ ມື ອ ງ ວິ ທະ ຍາ ລ ທາ ນ ລະ ທະ ນາ ຍ ຄ ວາ ມ _ ນ _ ງ ງາ ນ ທາ ນ
ນ ບັ ນ ຊີ _ ຍ ຊື ທາ ນ ນາ ງ ຄາ _ ຫ ວັ _ ຢາ ງ ກ _ ງ _ ວາ ງ ວາ _ ປະ ສົ ບ ຜົ ນ ສຳ ລັ ດ _ ງ ບ ທັ ນ ດ ອົາ ຊື ຂ ອ ງ ຕົ ນ ລົ _
ພັ ກ ຫ ງ ຊາ ດ _ ຄັ ດ ລື ອ ກ _ ສະ _ ມັ ກ ທີ ປັ ນ ປ ດ ຂ ອ ງ ຕົ ນ _ ງ ປ _ ອ ງ ຄົ _ ບັ ນ ຊີ ລາ ຍ ຊື ມີ ທາ ນ _ ຜູ ສະ ຫ ມັ ກ ບ ດ _ ນະ ປີ ຄື ທາ ນ
ກາ ນ _ ດ _ ນ _ ຈະ _ ຢູ _ ກ _ ງ ປະ ຊຸ ມ ພັ ກ ນ _ ດ _ ພາ
_ ກ ລະ ພັ ກ _ ງ ສ ອ ງ ຈະ ລົ ງ ສະໝັ _ ນ ກາ ນ ລື ອ _ ຕັ ງ _ ຍັ ງ ບ ທັ ນ ດ ຄັ _ ລື _ ກ ອົາ _ ລົ ງ ສະ ຫ ມັ ກ ນ ພັ ກ ທື ອ
ຂ ຂັ ດ ຍ _ ດ ກີ ດ ຂຶ ນ ລະ ຫ ວາ ງ _ ສົ ງ _ ຊາ ວ ຄ _ ດ ສະ ຕ ນ ອາ ຫ ລັ ບ ນ ຢ ຣູ ຊາ ລັ ມ ນ _ ນ ສຸ ກ ມື ອ ຊາ ວ _ ຣິ ດ ສະ ຕ ນ ອາ ຫ ລັ ບ ປະ ທ ວ ງ ກາ ນ ຂາ ຍ ທີ ດິ ນ ບ ດ ຂ ອ ງ ພະ ສົ _ ຫ _ ຊາ ຊົ ນ
_ ຫ ວ ດ ອິ _ ລາ ອ _ ດ ທາ _ ຍ ກາ _ ປະ ທ _ ງ _ ກ ກັ ບ ບ _
ອາ ຍຸ ປີ ທີ ຜູ ນາ ກາ ນ ປະ _ ວ ງ ດ ບ ອ _ ດ ຍ ຜາ ນ ທ _ ລ ກ ວາ ພ ວ ກ _ ດ ຫ ທີ ດິ ນ ປີ ກ ອ ນ ຫ ນາ ນີ ຫ ບ ດ ພື ອ ຮັ _ ສາ ລະ ສື ບ ຕ ວົາ ວາ _ ງ ນັ ນ ມັ _ ບ ມ ນ ທີ ດິ ນ ຂ ອ _ ຂົາ ຈົາ ທີ ຈະ ຂາ ຍ
ສາ ລັ ບ ຫາ ຍ _ ອ _ ປີ ທີ ພ ວ ກ ຮົາ ຊາ ວ ຄ ຣິ ດ ສະ ຕ ນ ຜູ ທີ ປັ ນ ສ ວ ນ ຮ ອ ຍ ຂ ອ ງ ປະ ຊາ ກ ອ _ ດ ຮັ ບ _ ນ _ ມ ຫັ ງ ລະ ກາ ນ ຖື ກ ຂັ ບ ຄື ອ ນ ອ ອ ກ ຈາ ກ ທີ ດິ ນ ສັ ກ ສິ ດ ລະ ປະ ຈຸ _ ນ ພ ວ ກ ຮົາ ປັ ນ ຊົ ນ _ ຂະ ຫ ນາ ດ _ ອ ຍ
ຕ ພ _ ກ ຮົາ ຈະ ຮັ _ ຊ ສ ງ _ ອ ງ _ ວ _ ຮົາ ທີ ດ ຍິ _ ຫ _ ດ ຊົາ ກາ ນ ຂາ _ ນີ
ຫັ ງ ຈາ ກ ທີ ມີ ກ ອ ງ ປະ ຊຸ ມ ນ ບາ ລີ _ ຕາ ລີ ນ ວັ ນ ທີ ຂ ອ ງ ດື ອ ນ ມີ ນາ ປະ ທາ ນ ປະ ທ ດ ຂ ອ ງ ລັ _ ຊ ຍ ທາ ນ ລະ ນາ ຍົ ກ ລັ ດ _ ມົ ນ ຕີ ຂ ອ ງ ອິ ຕາ _ ທາ ນ ດ ຫ ຂາ ວ ທີ ກ ອ ງ _ ຊຸ ມ ລະ _ ງ ລ ວ ມ ຜົ _ ດ ຮັ ບ ຂ ອ ງ _ ນ ສົ ນ ທະ ນາ ຂ ອ ງ ຂົາ ຈົາ
ບັ ນ ຫາ ຫັ ກ ຂ ອ ງ ຜູ ນາ _ ງ ສ ອ ງ ດ ຕົ ກ ລົ ງ ກັ ນ ກ ວ ກັ ບ ສົ ງ ຄາ ມ ທີ ມີ ພ ງ ຕ ວິ ທີ ທາ ງ _ ນ ທູ ດ ຄ ວ ນ _ ດ ຮັ ບ _ ນ ນາ ຊ ນ ກາ _ ກ ຂ ຂ ຂັ ດ ຍ ງ _ ຫ ວາ ງ ປະ ທ ດ _ ນ ອັ ບ ກາ ນິ ສະ ຖາ ນ ອີ ຣັ ກ ລະ ດ ຍ ສະ _ ບັ ນ ຫາ ອີ ຣາ ນ ກັ ບ ບັ ນ ຫາ ຄ ງ ກາ ນ ນິ ວ ຄ ຍ
ທາ ນ ດ ຢື ນ _ ນ ອີ _ ທື ອ ຫ ນຶ ງ ຕ ມູ _ ມ ອ ງ ຂ ອ ງ ຕົ ນ ກ ວ _ ບ ກາ ນ ນາ _ ກາ ລັ _ ປະ ກ ອ ບ ອາ ວຸ ດ ດ ນ ກາ ນ ກ ຂ ຂ _ ດ ຍ ງ ລະ ຫ ວາ ງ ປະ ທ ດ _ ງ ກາ ວ
ທາ ນ ດ ຫັ ນ ດີ ຕ ກັ ບ ປະ _ ນ ປະ ທ ດ _ ດ ຊ ຍ _ ປະ ດັ ນ ນີ ລະ ຍັ ງ ດ ກາ _ ວາ ຂ ຂັ ດ ຍ ງ _ ງ ກາ ວ ຄ ວ _ ດ ຮັ ບ ກາ ນ ກ ຂ ດ _ ນາ ຊ ວິ ທີ ກາ ນ ຂົາ ຫາ ຫາ _ ຝາ ຍ ຊິ ງ ຫາ ຍ ປະ ທ ດ ອາ ດ ມີ ສ ວ ນ ຮ ວ ມ ນ ກາ ນ ສົ ນ ທະ ນາ
ທາ ນ _ ວ ຕື ມ ອີ ກ ວາ _ ອ ກ ຈາ ກ _ ສັ ກ ຍະ ພາ ບ ຂ ອ ງ ອົ ງ ກາ ນ _ ກ ຄ _ ງ ປະ ຊາ _ ດ ຄ _ ນ ດ ຮັ ບ ກາ ນ _ ຊ
ນາ ຍົ ກ ລັ ດ ຖະ ມົ _ ຕີ ກາ ວ _ ອິ ຕາ ລີ ກາ _ ງ ລ ຖາ ຕ ກັ ບ ກາ ນ ຮ ວ _ ມື _ ຊິ ດ ກັ ບ ລັ ດ ຊ _ ນ ສະ ພາ ຄ _ ມ ຫ ມັ ນ ຄົ ງ ສະ ຫະ _ ຊາ ຊາ ດ ຊັ ນ ດ ວ ກັ ນ ກັ ບ ນ ຂະ ຫ ນ ງ ກາ ນ ພະ ລັ ງ ງາ ນ
ລາ ວ ວົາ ອີ ກ ວາ _ ງ ຫ ມົ ດ _ ສາ ມາ ດ _ ຮັ ບ ກາ _ ບັ ນ _ ດ ພ ງ ຕ ຜາ ນ ຂ ຕົ ກ ລົ _ ກາ ນ ຮ ວ ມ _ ກາ ນ ພັ ດ ທະ _ ຢາ ງ ລະ ອ ດ
ງາ ນ ວັ ນ ຄັ ງ ທາ ອິ ດ _ ຈາ ປີ ດ ຈັ ດ ຂຶ _ ນ ວັ ນ ອາ ທິ ດ _ ສະ ຖາ _ ທີ _ ຍ ມີ ປະ ຊາ ຊົ ນ ຈາ ກ ຫາ ຍ ຮ ອ ຍ _ ນ ດ ມ ວ ນ ຊື ນ ນ ນ ຂະ ນະ ທີ ປະ ສົ ບ ກັ ບ _ ງ ຊຸ ມ _ ນ ຂ ອ ງ ຂົາ ອ ງ
ກາ ນ ບັ ນ ທີ ງ ທິ ງ _ ທີ ລ ວ ມ ທັ ງ _ ກ ວົ _ ດົ ນ ຕີ _ ອ ງ ທ ອ ງ ຖິ ນ ຊື ວາ ຮ ອ ງ ພ ງ ຄິ ວ ບາ ຮ _ ງ _ ຍ ພ ງ ບ ບ ລະ ອື ນ ຈາ ກ ພ ງ ບ ບ ບົາຯ ຂ ອ _ ຕັ ນ ດ ຍ ລະ ສາ ນັ ກ ງາ ນ ສິ ນ ລະ ປະ ລະ ວັ ດ ທະ ນະ ທາ ລະ ກາ _ ສະ ດ ງ ຮູ ບ ງົາ ຂ ອ ງ
_ ຫ ລາ ຍ ກຸ _ ລະ ອົ ງ ກາ ນ _ ດ ຕັ ງ ຊຸ _ ຊົ ນ ຢູ ນ _ ນ ນີ _ ບ ຕ ຈາ ກ ຕະ ຫາ ດ ຂ ອ ງ ຊາ ວ ກະ ສິ _ ອ ນ ປ ຖິ _ ທີ ມ ບາ ນ ຕະ
ກາ ນ ສະ ດ ງ ສະ ຫ ນ ອ ງ ຫ ດັ _ ນ ອ ຍ ມີ ອ ກາ ດ ທີ ຈະ ສາ ງ ວ ກ ສິ ນ ລະ ປະ ສາ ລັ _ ກາ ນ ສະ ດ ງ ສິ ລະ ປະ _ ດ ປ ຊະ ນີ ລ ກ ຂ ອ _ ຂົາ ຈົາ ນ ຂະ ນະ ທີ ສະ ພາ _ ນ ລະ ປະ ດ ຫ _ ຂີ ຊາ ຍ ສີ ບົ ວ _ ອ ມ ທັ ງ ກະ _ ກ ນາ ຈາ ກ ຂ ດ
_ ນ ມາ ຢ ມ ຢາ _ ຂ ອ ງ _ ວ ຫ ນຸ _ ດ ຮັ _ ຫ ສັ ນ ຍາ ລັ _ ນາ ຊ ກ ຂ _ ງ ມື ອ _
ປະ ຊາ _ ນ ຜູ ທີ ຊື ບັ ດ ຜາ ນ _ ອ _ ງາ ນ ມື ດ ຍ ຜາ ນ _ ງ ມື ອ ງ ດ ຖື ກ ຊຸ ກ ຍູ ຫ ສ _ ຍ ຮັ ດ ຂ ນ ສີ ຟາ ຢູ ອ ອ ມ _ ວ ນ ພື ອ ຫ ມີ ອ ກາ ດ _ ນ ດ ງາ _ ລະ ດ ລາ ງ ວັ ນ
ກາ ນ _ ບ ສະ ຫາ ກ ດ _ ດ ຂຶ ນ ດ ຍ _ ງ _ ນ ລ ວ ມ ທັ ງ ຄາ _ ສະໜາ ມ ກ ອ ບ ທີ ປີ ຂົາ ຮ _ ລະ ຄ ອ ນ ມ ລະ ດົ ກ ລະ ບັ ດ ລາ ງ ວັ ນ ຈາ _ ຮາ ນ _ ຫາ ນ
ທາ ງ _ ງ ຂ ອ ງ _ ມ ດີ ນ ບຸ ນ ປ ຫາ ກີ _ ມີ ກາ ນ ຮ ວ ມ ຄ ວາ ມ ຫຸ ຍຸ ງ _ ກ _ ອ ງ ຕົ ນ ດ ຍ ສະ ພາະ ມ _ ກຸ ມ ສິ ນ ລະ ປະ ກາ ນ ສະ ດ _ ນ _ ກ ຕ
ຕັ ນ _ ຖື _ ກາ _ ອ ອ _ ທັ ງ ສ ອ _ ດາ ນ ຂ ອ ງ ຂົາ ຈົາ ກາ ຍ ມາ ປັ _ ຮື ອ ບ ພະ ລັ ງ _ ນ ລົ ມ ທ ຈິ _
ຊ _ ດີ _ ບ ມີ ຂ ກ _ ອາ _ ສະ _ ມັ ກ ດ ຮັ ບ ບາ _ ຈັ _ ດ ຍ ຄາະ ດັ ງ ກາ _
ໜຶ ງ ນ ຮູ ບ _ ນ ສີ _ ທີ ຕັ ນ _ ຖື _ ທາ ລາ _ ກ ອ ນ ນ ມື ຫັ ງ ຈາ _ ປະ ສົ ບ ກັ _ ຂ ອ _ ລົ ມ ຮ ງ
ຄ _ ມ ວ _ ອ ງ ລົ ມ _ ພື ນ _ ສະ ຫ _ ມ ບິ _ ກາະ ມ ນ _ ມ ຊ _
ມ ຍິ ງ ນ _ ອ _ ສະ ຕ _ ຍ _ ຖື ກ _ ຕາ ຍ ຈາ ກ ກາ _ ຈ ມ ຕີ _ ອ ງ ປາ _ ຫາ ມ
_ ນ _ ມ ຕີ ດ ກີ ດ ຂຶ ນ ວ _ ມ ງ _ ງ ຕາ ມ _ ລາ ທ _ ງ ຖິ _ ຢູ ທີ ກາະ ພາ ກ ຕາ ວັ ນ _ ອ ກ ສ ງ ຕ ຂ ອ ງ
ຜູ ຍິ _ ຄົ ນ _ ນ ຄາ ດ ຄະ ນ ອາ ຍຸ ມ ນ ປີ ດ ສູ ນ ສ ຍ ຂ ນ ທັ ງ ສ ອ ງ ຈົ ນ ຖິ _ ຂ ນ ສ ອ ກ ລະ ມີ ບາ _ ຜ _ ຮາ ຍ ຮ ງ _ ຫາ ລາ ຕົ ວ ລະ _ ຂ ອ ງ _ ວ
_ ຍິ ງ ຄົ ນ ນັ ນ ດ ຖື _ ບ ກ ມາ ຮ ອ ດ ຝັ ງ ດ _ ພື ອ ນ ຂ _ ງ ລາ ວ ລະ ດ ຖື ກ ສົ ງ ດ _ ຍົ _ ກູ ພ _ ລີ ຄົ ບ ປ ຫາ ຮ ງ ຫ _ ນ
ຜູ ຍິ ງ ຄົ _ ນັ ນ ດ ມາ ພັ _ ຮ ອ ນ ມາ _ ກ _ ບ ກາ ນ ຕັ ງ ຄາ ຍ ຂ ອ ງ ບ _ ລະ _ ຍາ _ ມ ທີ ຈະ ຕິ ດ ຕ ຄ ອ ບ ຄົ ວ ຂ _ ງ ນາ ງ
ພະ ນັ ກ ງາ ນ ລູ ກ _ ອ ຍົ ນ ຮ _ ຄົ ບ ກູ ພ ບ ລິ _ ນ ສຸ ກ ສີ ນ ຊື ວາ _ ວາ ຜູ _ ງ ດ _ ລະ ມາ _ ຈາ ກ ກາ _ ສູ ນ ສ ຍ ລື ອ ດ ຫາ ຍ
ລາ ວ ວົາ ວາ ຜູ ຍິ ງ _ ນ ນີໜາ ຫື ອ _ ຫາ ຍ _ ວ ກ ຮົາ ປິ ນໜາ ປ ນ _ ນ ທີ ລະ ສາ ມາ ດ ຈະ ຢູ ນ ສະ ພາ _ ນັ ນ ພາ ຍ ນ ບ ທ ດ ນາ ທີ ລະ _ ກ ນັ ນ _ ພາ ຄົ ນ ຈັ ບ ຢູ ຮ _ ຫ ມ ພາ ຍ ນ ຊົ ວ ມ ງ ຫັ ງ ຈາ ກ ກາ ນ ຖື ກ ຈ ມ ຕີ
ພ ດ ຂົ ນ ສົ _ ຄົ ນ ຈັ ບ ຊື ວາ ກາ ວ ວາ ນາ ງ ດ ຮັ ບ _ ດ ຈັ ບ ຖິ ງ ກ ຊີ ວິ ດ ດ ສູ _ ສ ຍ ປະ ລິ ມາ ນ ລື ອ ດ _ ນ ວ ນ ຫາ ຍ ລະ ກາ ນ ຈັ ບ _ ພ ວ ກ ຮົາ ອີ ນ ວາ ລະ ດັ _ ຕື ອ ນ ພ ຂ ອ ງ ສະ ຕິ ທີ _ ນ ບ ສາ ມາ ດ ຈະ ຕິ ດ ຕ ສື ສາ ນ _ ຍ ກົ ງ ກັ ບ ຄົ ນ ຈັ ບ ດ
ມີ ພະ _ ນ _ ນ ຫ ດ _ ນ ຈາ ນ ວ ນ ຫາ ຍ ລະ ພ _ ກ ຂົາ ຈົາ ມ ນ ກາ ລັ ງ _ ກ ສາ ພາ ດ ດ _ ຕາ _ ວ ດ _ ທີ
ຫ ນຶ ງ _ ຍາ ນ ທີ ບ ລະ ບຸ ນາ _ ດ _ ທິ ບາ _ ວາ ຜູ ຖື ກ _ ຮາ ຍ ດັ ງ ກາ ວ _ ລ _ ຍ ຢູ ນ ທະ ລ ກັ ບໝາ ພັ ນ ຂ _ ງ ນາ ງ
ນ _ ລາ ກາ ນ ຈ ມ _ ທີ ກີ _ ຂຶ ນ ຫ ມາ ດ ລ _ ກັ _ ຮື ອ _ ພື ອ _ ດ ຫ ມີ _ ນ ຕື ອ ນ ພ ຂຶ ນ
ນາ ງ ວົາ ວາ ຂ ອ ຍ ດ ຂາ ມ ຫົ ນ ທາ ງ ຈາ ກ ບ ອ ນ ທີ ນາ ງ ດ ພັ ກ ຢູ ລະ ຂ ອ ຍ ດ ຫັ ນ ຫ _ ລ ນ ຂາ ມ ທາ ງ ດ ວ ຍ ຕົ ວ ທີ ປ _ ດ ຕ ທັ _ ສັ ນ ລະ ຮ ອ ງ ສ _ ຄ ວ ນ ຄາ ງ ຫັ ງ ຈາ ກ ນັ ນ _ ດັ ກ ນ ອ ຍ ດ ລ ນ ຂຶ ນ ມາ ລະ ວົາ ວາ ມີ ຜູ ຍິ ງ ດ ສູ ນ ສ _ ຂາ ລະ ຂ ນ ຂ ອ ງ ນາ ງ _ ທຸ ກ ຄົ ນາ ກ ດ ລ ນ _ ອ ກ ຈາ ກ ຮື ອ ນ ປ ສູ ຫາ ດ ຊາ ຍ
ມັ ນ _ ນ ພ ງ ຕ ຫ ມາ _ ດາ ລະ _ ວ ນ ອ ຍຯ ຕ ມັ ນ ຍັ _ ມີ ຄ ວາ _ ບາ ຄ ສະ ນັ ນ ຂ _ ຍ ຈິ ງ ຂັ ງ _ ນ ວ ກ ອ ງ _ ອ ນ
ບົ ດ ລາ ຍ ງາ ນ _ ນ ທີ ອາ _ ວາ ຜູ ຍິ _ ດ ດາ ນາ ຢູ ນ _ ດ ນາ ຕື _ ທີ _ ດ ປະ ມາ ນ ມັ ດ _ ກ _ ຝັ ງ
ຜູ ຍິ ງ ດ ຖື _ ຊື ອ _ ນ ວາ ມາ _ ກ ນ _ ວາ _ ຂ ອ _ ນາ _ ຍັ ງ ບ _ ນ ດ ຈ ງ ອ ອ ກ ມາ
ປະ ຊາ ຊົ ນ ທີ ອາ ສ ຢູ ມາ ດ ປີ ຊື ວາ ນັ ກ ທ ອ ງ ທ ວ ດ ຂົາ ປ ຂ ດ _ ນ ທີ ນີ ດ _ ກາ ນ ຕື ອ _ ພ ຂ ອ ງ ກາ _ ຈ _ ຕີ ທີ _ ດ ກີ _ ຂຶ ນ ຕາ ຟັ ງ ມີ ນ ພ ງ ຕ ຂ ອ _ ນາ ລະ ຕັ ມ ປ ດ ວ ຍ ສະ ຫາ ມ ຕ ຜູ
_ ຊາ ຊົ ນ ຮູ _ ພ ວ ກ ຂົາ ຈົາ ນ _ ລາ ປ _ ນ ນາ ພ ວ _ ຂົາ _ ລັ ງ ກາ ວ ຂົາ ປ ນ ທີ ຢູ _ ສ ປາ _ ຫາ ມ
_ ດ ຊາ ຍ ອື ນ _ ກາະ ນີ ດ ຮັ _ ກາ ນ ປົ _ ປ _ ງ ດ _ ສາ _ ຄ _ ງ
ຜູ ກ _ ດ ກາ ຕາ ຫ ວ ດ ລັ ດ ຊື ວາ ຊື ອ ວາ ຈາ _ ຄ ວາ ມ ຮຸ ນ ຮ ງ ຂ ອ _ ກາ ນ ບາ _ ຈັ ບ ຂ ອ ງ ຜູ ຍິ ງ ທີ ດ _ ກ ຈ ມ ຕີ ດ ຍ ກຸ ມ _ ອ ງ _ ສະ ຫາ ມ ຊະ ນິ ດ ປັ ນ ທີ _ ຈັ ກ ສາ ລັ ບ ພຶ ດ ຕິ ກາ ກາ ວ ລາ ວ ຂ ອ ງ ປີ ນີ
ຕາ _ ວ ດ ນາ ຈະ _ ນ _ ປາ ສະ _ ມ ດັ ງ ກາ ວ ນ ມື ນີ ລະ ປັ ນ ຜົ ນ ຫ ຫາ ດ ຊາ ຍ ຕາ ວັ ນ ອ ອ ກ _ ທິ ດ ຕາ ວັ _ ຕົ ກ ຂ ອ _ ດ ຮັ ບ _ ນ ປິ ດ
ນີ ມ ນ ກາ _ ຈ ມ _ ຄັ ງ _ ອິ _ ນ _ ດ _ ນ ທີ ນີ ຕັ _ ຕ ດື ອ ນ _ ງ ຫາ ປີ
ອົ ງ _ ອ ນ ສະ ຕິ ປັ ນ _ ທ ອ ງ ຖິ ນ ບ ອະ ນຸ ຍາ ດ ຫ ຫ ມາ ລ ອ ຍ ນາ ຢູ ທີ ຫາ ດ ຊາ ຍ ພາະ ວາ ຢາ ນ ວາ _ ວ ກ ຂົາ ຈົາ _ ຈ ມ _ ປາ ສະ ຫາ ມ ບາ ງ ທີ ອາ ດ _ ນ ພາະ ສາ ນ ຕົ ກ ຄາ ງ ທີ ສະ ສົ ມ ຈາ ກໝັ _ ທີ ອາ ສ ຢູ ນ ລື ອ ດ ຂ ອ ງ _ ມາ
ນັ _ ຫິ ນ ສະ ນຸ ກ ກີ _ ມີ ຊື ຫິ ນ _ ດ _ ກ ພົ ບ ວາ ສ ຍ ຊີ ວິ ດ ນ _ ພາ ດ ມັ _ ຂ ອ ງ ລາ ວ ທີ _ ນ ພາ ກ ຫ ນື ອ ຂ ອ _ ປະ ທ ດ ນ ວັ ນ ສົາ
ລາ ວ _ ຍຸ ດ ປີ ລະ ດ _ ບ ກາ ນ ທຸ ກ ທ _ ມາ _ ຈາ _ ພະ ຍາ _ ມະ ຮັ _ ຢູ ຄ ຕັ ງ ຕ _
_ ດ _ ນ ທີ _ ນາ _ ຍ ປັ ນ _ ມ ລ ກ ຂ ອ ງ _ ນ ຂ _ ຂັ ນ ສະ ນຸ ກ ກີ _ ມ ລ ກ ນ ອາ ຍຸ ປີ ນ ປີ
ຊ _ ນະ ລາ ຍ ກາ ນ _ ດ ທາ _ ຂ ອ ງ ມ ນ ຢູ ນ _ ນ ຂ ງ ຂັ ນ _ ອາ _ ບ ອ _ ນ _ ປີ
ນ _ ຫ _ ງ ປີ ລາ ວ ດ ຮັ ບ ກາ ນ ປັ ບ _ ມ ລະ ຖື ກ ຫາ ມ ຈາ ກ ຫາ ກາ _ ຂ ງ ຂັ _ ຫ ລັ ງ ຈາ ກ ກາ ນ ຕາ ຫົ ວ _ ອ ງ ຜູ ອາ ນ ວ ຍ ກາ ນ ຂ ອ ງ _ ນ ຂ ງ _ ນ
ລາ _ ຍັ _ ດ ຖື ກ _ ມ ກາ ນ ຫີ ນ ນ ຫ ນຶ ງ _ ຂ ອ ງ ປີ ຫັ ງ ຈາ ກ _ ນ ຂູ ວາ ຈະ ຍິ ງ _ ຫິ ນ _ ນຸ ກ ກີ ອີ _ ຜູໜຶ ງ
ວົ _ ລ ອ ກ ດ ອົາ ຊະ ນະ ຫ ກາ ຍ ປັ ນ ຜູ ທີ ຫ ນຶ ງ _ ງາ ນ ວັ _ ຄ ຣິ ດ ສະ ມາ ດ _ ອ ງ ປະ _ ດ ອັ ງ ກິ ດ ຢາ ງ ປັ ນ ທາ ງ ກາ ນ ຕາ ມ ມາ ດ ວ ຍ ກາ ນ _ ສູ ຄັ ງ ທີ _ ຍ ສຸ ດ ຄັ ງໜຶ ງ ນ ປະ ຫ ວັ ດ ສາ _ ກາ ນ ຈັ ດ ອັ ນ ດັ ບ ພ ງ ຂ ອ ງ ອັ ງ ກິ ດ
ພ ງ ຂ _ ງ ພ ວ ກ ຂົາ ທີ ຊື ດ _ ດ _ ພ ງໝ ຂ _ ງ ຜູ _ ນະ ລາ ຍ ກາ _ ທີ ຊື _ ຢູ ອັ _ ດັ ບ ສ ອ ງ
ກາ ນ ຄ ສະ _ ຟ ສ ບຸ ກ ດ ສະໜັ _ ສະໜູ ນ ວົ ງ ມີ ຈຸ ດ ປະ ສົ ງ ຈະ ຢຸ ດ ກາ ນ ອົາ ຊະ _ ຊະ ນະ ຂ _ ງ _ ຊະ ນະ ນ ລາ ຍ ກາ ນ ປ ສູ ຈຸ _ ກາ ນ ປັ _ ອັ ນ ດັ ບໜຶ ງ ນ ວັ ນ ຄ ຣິ _ ມາ ດ ອີ ກ ຄັ ງໜຶ ງ
ສິ ລະ ປິ ນ ຈາ ກ ກາ _ ລາ ຍ ກາ ນ ສະ ດ ງ ພ ອ ນ ສະ ຫ ວັ ນ ທາ ງ ທ ລະ ພາ _ ປັ ນ ຈົາ _ ອ _ ດ ຍ ດ ກາ ຍ ປັ ນ ຈຸ _ ສູ ງ ສຸ ດ ຂ ອ ງ ງາ ນ ບຸ ນ _ ປີ ຕິ _ ຕ ກັ _
ກຸ ມ ດັ ງ ກາ ວ ດ ດຶ _ ດູ _ ສະ ມາ ຊິ ກ ຫາ ຍ _ ວາ ຄົ _ ລະ ມີ ຄ ວາ ມ ສົ _ ຈ ປັ _ ທີ ຜ ຫາ ຍ ຫັ ງ ຈາ ກ ທີ _ ລີ ມ ຕົ ນ ດ ຍ _
ພ ວ ກ ຂົາ ຈົາ ກາ ວ ນ _ ມ ຂ _ ງ ຫ ນາ ຟ ສ ບຸ ກ ວາ ຈົາ ດ ຮັ ບ _ ນ _ ຂຶ ນ ຂ ອ ງ ຄ ວາ ມ ປັ ນ ປ ດ ອີ ກ ຄົ ນໜື ງ ຫ ປັ ນ ທີ ບ ພ _ ກ ຮົາ ຄື _ ນ ດັ ງ ນັ ນ ພ ວ ກ _ ກາ ລັ ງ ຈະ ຮັ _ ບາ ງ ສິ ງ ບາ ງ ຢາ ງ ກ ວ ກັ ບ ມັ ນ
ພ ວ ກ ຂົາ _ ດ ຕັ _ ສິ _ ຈ ທີ _ ກັ ບ ປ ທີ ດ ປ _ ຍ ອ ອ ກ _ ຄັ ງ ທາ _ ດ ນ _
ດ ສາ ງ ວົ ງ ທີ ຜາ ນ ມາ ນ ກາ ນ ຄ ສະ ນາ ຕ ນ ວັ _ ສົາ ນີ ດ ຕິ ດ ຕ ກາ ນ ທີ ຈະ ຍິ _ ດີ ນາ ຂົາ ຈົາ _ ວ ກັ ບ ກາ ນ ສາ _ ກາ ນ ຂ ງ ຂັ ນ ທີ _ ນາ ຕື ນ ຕັ ນ _ ຍ _ ລັ _ ທີໜຶ ງ ນ ມື ຄ ຣິ ສ ມາ ສ
ກາ ນ ລະ _ ມ ທຶ ນ ດ ພີ ມ _ ນ _ ຫາ ຍ ກ ວາ _ ອ ນ ສາ _ ບ ທີ ພັ _ ອາ ສ ກາ ນ ກຸ ສົ ນ ຂ ອ ງ ຄົ ນ ນ ອ _ ຕາ ມ ຖະ _ ນົ ນ
_ ກ ຫີ _ ກິ ຕາ ຊື ວາ ດ ສະ _ ນັ _ ສະ ຫ _ ນ _ ນ _ ດົ _ ທຶ ນ ຢູ
ລາ ວ _ ປະ ກາ ດ ວາ ວົ _ ດົ _ ຕີ ທີ ຈະ ຫ ລິ ນ ຊ ຊະ ນະ _ ຮ ນ ປະ _ ດ ອັ ງ ກິ ດ ດ ຖາ ຫາ ກ ວາ ພ _ ກ ຂົາ ຈົາ ດ ກາ _ ປັ ນ ທີ ຫ _ ງ
ຜົ _ ດ ປະ _ ດ _ ວິ ທະ ຍຸ _ ດ _ ນ ດັ ບ ຂ ອ ງ ດ ສະ ດ _ ນ ຕ ອ ນ _ ງ _ ດ ຍ
_ ປະ ກົ _ ນ _ ຍ _ ນ _ ດ ງ ຕ _ ດ ມາ _ ວ _
ກາ ນ ຄ ສະ ນາ ຫາ ສຸ _ ຂ ອ ງ ຜູ ສະ _ ກ ຕາໜ _ ປະ ທະ ນາ ທິ ບ ລິ ສະ ຫະ ລັ ດ ຂ ອ ງ ຣີ ພັ ບ ບ ລີ ກັ ນ ທີາ ນ _ ອ ນ ມ ກ ຄ ນ _ ຕັ ງ ຄາ ຖາ ມ _ ວ ກັ ບ ຜົ ນ ປະ ຫ ຍ ດ ຕ ຄ ອ ບ ຄົ ວ _ ອ ງ ທາ _ ບາ ຣັ ກ ອ ບາ ມາ ຈາ ກ ພັ ກ ດີ ມ ຄ ດ
ອາ ທິ ດ ທີ ຜາ ນ ມາ ຂາ ວ ດ ລາ ຍ ງາ ນ ວາ ກາ ນ _ ດົ ມ ທຶ ນ ຂ _ ງ ທາ ນ ມ ກ ຄ ນ ດ ອ ອ _ ຄ ສະ ນາ ທີ _ ບ _ ບ ທາ ນ ອ ບາ _ ກັ ບ ຄົ ນ ດັ ງ ຂ ອ ງ ອາ ມ ລິ ກາ ຄື ບ ຣິ ດ _ ສະ ປ ຍ ລະ ປາ ຣິ _ ຮີ ວ ຕັ ນ ດ ຍ ອີ ນ ລາ ວ ວາ ປັ ນ ຄົ ນ ດັ ງ ທີ ສຸ ດ ນ ລ ກ
ກາ ນ ຄ ສະ ນາ ຫ ມ _ ສຸ ດ ຂ ອ ງ ມ ກ ຄ ນ _ ອ ຍ ອ _ ກ ມາ ມື ອ ຕົ _ ອາ ທິ _ ນີ ລະ ຍັ _ ຈະ ສື ບ ຕ ປ ຕາ ມ ບ ບ _ ວ _ ນ
ຜູ _ ນ ຍາ ຍ ດ ຖາ ມ ວາ ຄົ ນ ດັ ງ _ ສຸ ດ ນ ລ ກ ພ ອ ມ ຈະ ຊ _ ຍ ຄ ອ _ ຄົ _ ຂ ອ ງ ທາ ນ ບ ອີ ງ ຕາ ມ ຂາ ວ ລະ ວິ ດີ _ ຂ _ ງ ກາ ນ ຄ ສະ ນາ ທີ ສະ ດ ງ _ ວັ ບ ຊ
ຜູ ບັ ນ _ ຍ ດ ກາ ວ ວາ ມີ ຮູ ບ ພາ ບ ຂ ອ ງ ກັ ງ _ ນ ລົ ມ ນ ບື ອ ງ ຫັ _ ພະ ລັ ງ ງາ ນ ທົ ດ ທ ນ ນ ກາ ນ ຫັ ນ ປ ນ ສ ດ ຖະ ກິ ດ ຂ _ ງ ພ _ ກ ຮົາ ສາ ງ ວ _ ຮັ ດ _ ນ ທາ ລະ ປັ ນ ອ ກະ ລາ ດ ດາ ນ ພະ ລັ _ ງາ ນ ນັ ນ ຄື ຈ ອ ນ ມ ກ ຄ ນ
ລາ ຍ ງາ ນ ວາ _ ສະ ນາ ຫ ລາ ສຸ ດ ຂ ອ ງ ມ ກ ຄ ນ ບ ດ ຮັ ບ ຮູ ວາ ນະ ຍ ບາ ຍ ສ ດ ຖະ ກິ ດ ຂ ອ ງ _ ບາ ມາ ດ ຍ ສະ ພາະ ມ ນ ຍ ອ ນ ກາ ນ ສະ ຫ ນີ ຂ ອ ງ ກາ ນ ຕັ ດ ອາ ກ ອ ນ ນ ປັ ດ ຈຸ _ ນ _ ອ ງ ປະ _ ນ ປະ ທ ດ ສ ວ ນ ຫ ຍ _ ນ ຈະ ມີ ຜົ ນ ກະ ທົ ບ ຕ ຜູ ຮັ ງ ມີ ທີ ອາ ມ ລິ ກາ ບ ມ ນ ຜູ ທີ _ ຖາ _ ລະ ດັ ບ ປາ ນ ກາ ງ
ບົ ດ _ ຍ ງາ ນ _ ອ _ ອ ບາ ມາ _ ອີ ນ ມ ກ ຄ ນ ວາ _ ນ ກາ ນ ຢ ບ ຢາ ມ ຫ _ ດ _ ວັ _ ລະ ຢູ ນ ຖົ ງ ຂ ອ ງ ນາ ມັ ນ ຂະ ຫ ນາ ດ ຫ ຍ
_ ດີ ອ _ ນ ອ ບາ ມາ ຫ _ ສຸ ດ _ ດ ງ ຫ ຫັ _ ຢູ ນ _ ບ ຊ ທ ວາ ຊັ ກ ຈູ ງ ປັ ນ ພ ງ _ ຄື ກາ ນ ມື _ ງ ທີ ຮັ ດ ຂື ນ ດ ຍ
ກາ ນ _ ສະ ນາ ກາ ວ _ ທີ ພຶ ດ ສະ ພາ ສາ ພາ ດ ວົາ ວາ _ ທາ ນ ປະ _ ດ ລະ ຂາ ພະ _ ຕົ _ ລົ ງ ຫັ ນ ດີ ກ ວ _ ບ ທຸ ກ ບັ _ ຫາ
ມີ ກາ ນ ສຶ ກ ສາ ທີ ຜາ _ ມາ ສະ ດ _ ຫ _ ນ _ ຂາ _ ຈົາ ດ ລົ ງ ຄະ ນ ນ ສ ງ ກັ ບ ປະ ທາ _ ປະ _ ດ ກີ ນ ກ ວາ ສ ວ ນ _ ອ ຍ ທີ ຊ ວ ລາ
ກາ ນ ຄ ສະ _ ຫັ ງ ຈາ ກ ນັ ນ ດ ຕາ ຫ ນິ ຕິ ຕ ນ ນະ ຍ ບາ ຍ ຂ _ ງ _ ວ ກັ ບ _ ນ ຕັ ດ _ ສີ ກາ _ ງິ ນ ສາ ລັ ບ ບ ລິ ສັ ດ ນາ ມັ ນ ລະ ກາ ນ ຢຸ ດ _ ກ ອ ນ _ ລັ ບ ບ ລິ ສັ ດ ທີ ສົ ງ ວ ກ ຢູ ຕາ ງ ປະ ທ ດ
ຈະ ປາ ກົ ດ ຕ ຢູ ນ ຮ ງ ງາ ນ ຟີ ນີ ຈີ _ ນ ວັ ນ _ ດ ພື ອ _ ຈະ ສົ _ ສີ ມ ຂ ຄ _ ມ ນ ກາ ນ ຄ ສະ ນາ ຫ ລາ _ ດ ຂ ອ _ ຕົ _
ອີ ງ ຕາ ມ ຂ ສັ _ ກ ດ ກາ ນ _ ກ _ ທີ _ ອ ກ ຫ ດ ຍ ກາ ນ ລະ ດົ ມ ຂ ອ ງ ຕົ _ ລະ ປ ອ ຍ ອ ອ ກ _ ລາ ວ ດ ວາ ງ ຜ ນ ທີ ຈະ ວົາ ວາ ອາ _ ລິ ກາ ມີ ອັ ດ ຕາ ພາ ສີ ທຸ ລະ _ ດ ສູ ງ ສຸ ດ ປັ ນ ທີ ສ ອ ງ ນ ລ ກ
ອາ ດ ບ ອ _ ວາ ວ ກ ງາ ນ ມີ ຄື ອ ນ ຍາ ຍ _ ຕາ ງ ປະ _ ດ ນັ ນ ປັ ນ ວ ລາ ທີ ພ _ ກ ຮົາ ກາ _ ງ ຫັ ກ ພາ ສີ _ ຈົາ ຢູ _ ອ ກ ປະ ທ ດ ມ ນ _
_ ຫ ນາ _ ຍ ດາ _ ວຸ ດ ທິ ສະ ມາ ຊິ _ ວົາ ວາ ຜ ນ ກາ ນ ຂ ອ ງ _ ບາ ມາ ຈະ ຍົ ກ ພາ ສີ ອາ ກ ອ _ ທຸ ລະ _ ດ ຫ ລາ ຍ _ ນ
ລາ ວ ດ ສັ ນ ຍາ ວາ ກາ ນ ພີ ມ ຂຶ ນ ຂ _ ງ ພາ ສີ _ ວ ກັ ບ ລາ ຍ ຮັ ບ _ ນ ພີ ມ ພາ ສີ _ ອ ງ ກາ ນ ລົ ງ ທຶ ນ ກາ ນ ພີ ມ ຂຶ _ ຂ ອ _ ພາ ສີ _ ວ ກັ ບ ທຸ _ ກິ ດ ຂະ ຫ ນາ ດ ນ ອ ຍ
ກາ ນ ພີ ມ ຂຶ ນ ຂ ອ ງ ພາ ສີ ອາ ກ ອ ນ ນ ສ ດ ຖະ ກິ ດ ທີ _ ດີ ຈະ ປັ ນ ສິ ງ ທີ ຮາ ຍ ຮ ງ ທີ ສຸ _ ທີ _ ຮັ ດ ດ ນື ອ ງ ຈາ ກ _ ມັ ນ ຈະ ລຸ ດ ກາ ນ ວ ກ ຮັ ດ _ ນ ທາ ຫາ ຍ ນ ວ ລາ ທີ ພ ວ ກ ຮົາ ຕ _ ງ ກາ ນ ມ ນ ນະ ຍ ບາ ຍ _ ສາ ງ _ ກ ຮັ ດ ງາ ນ ທາ
_ ນ _ ຫ ນີ ທີ ຫ ຍ ທີ ສຸ ດ ຂ ອ ງ ນະ _ ບາ _ ທີ ມື _ ຍ ລະ ບ ປະ _ ບ ຜົ ນ _ ລັ ດ _ ອ ມ ທີ ຈະ ອົາ ມາ ປ ນ ປ ງ ມ ນ ບ
_ ຕ ປ _ ມາ _ ງ _ ວາ ມ _ ຊື _ ດ ອີ _ ຈາ _
ນ ຂະ ນະ ທີ _ ດ ທິ ສະ ມາ ຊິ ກ ວາ ວຸ ດ ທິ ສະ ມາ ຊິ ກ ອ ບາ ມາ ດ ສະ ຫ ນີ ກາ ນ ຕັ ດ ພາ ສີ ອາ ກ ອ ນ ຂ ອ ງ ຄ ອ ບ ຄົ ວ ອາ ມ ລິ ກາ ສິ ງ ທີ _ ວ ບ ດ ບ ອ ກ ພ ວ ກ ຮົາ ນັ ນ ກ ມ ນ _ ທາ ນ ຕ _ ງ ກາ ນ ທີ ຈະ ຫ ພັ ນ _ ນ ດ ລາ ນ ກາ ນ ຫຸ ດ ພາ ສີ ກ ບ ລິ ສັ ດ ນາ ມັ ນ ສື ບ ຕ ຫ ກາ ນ ຫຸ ດ ພາ ສີ ຫ ບ ລິ ສັ ດ ທີ ສົ ງ ວ ກ ຮັ ດ ງາ ນ ຢູ ຕາ ງ ປະ _ ດ ລະ ສະ ຫ ນ ອ ງ ກາ ນ ບັ ນ ທົາ ທຸ ກ ກ ວ ກັ _ ພາ ສີ ດ ຍ ກົ ງ ຫາ ຍ ກ ວາ ລາ ນ ຄ ອ ບ ຄົ _ ຄົ ນ ຊັ ນ ກາ ງ
ມັ _ ປັ _ ວ ລາ ທີ ຈະ _ ອ ກ ຈາ ກ ນະ _ ບາ _ ກົາ _ ນີ ລະ ນາ ອົາ ພະ ລັ ງ ງາ ນ ຫ ມ ມາ ຫ _ ມ ລິ _
ຄ ວາ ມ ລົ ມ ຫ ວ ຂ _ ງ ລະ ບົ ບ ສະ _ ນ ອ ງ ພະ ລັ _ ງາ ນ ທີ ສະ ສົ ມ ຢູ _ ທີ ກີ ດ ຂຶ ນ ຢູ ນ ຕາ ມ ວ ລາ ທ ອ ງ ຖິ ນ ນ _ ນ ພຸ ດ _ ຮັ ດ ຫ ຟ ຟາ ດັ _ ນ ທຸ ກ ຂົ ງ ຂ ດ ຂ ອ ງ ຕົ _ ມື ອ ງ
ສາ _ ລົ _ ຟ _ ດິ ນ ບາ ງ _ ຍ _ ອ _ ດ _ ດ _ ຊົ ວ ມ ງ
_ ດ _ ງ ລະ ທ ຣ ລ _ ດ _ ຟາ ຂ _ ງ ສາ ຍ _ ດ _ ກ _ ຢຸ ດ
_ ອ ກ ຫ ນື ອ ຈາ ກ _ ນ ຫາ ຟ ຟາ ຈົາ ຂ ອ ງ ຮື ອ ນ ດ ຂາ ດ ນາ ປະ ປາ ຍ _ ນ ສະ ຖາ _ ສູ ບ ນາ ນ ກ ຂາ ດ ຟ _ ພາະ _ ຈາ ກ ຄ ວາ ມ ລົ _ ຫ ວ ດັ ງ _ ວ
_ ວ ມື ອ ງ _ ຍ ລະ ຫາ ຂ ດ _ ນ ມື ອ ງ ຂ ອ ງ _ ງ ພື ນ ທີ ຂ _ ງ ຂ ດ ລະ ດ ປ _ ຍ _ ລະ ລີ _ ດ ຍ ບ ມີ ຟ ຟາ ຊ
_ ວ ລາ ສ ວາ ຍ _ ນ _ ອາ _ ນ _ ຂ _ ທີ _ ກ ກະ _ ບ ລີ ມ ປິ ດ
ພື ອ _ ກ _ ນ ຄ ວາ ມ ວຸ ນ ວາ ຍ ຢູ ນ ສະ ຖາ ນີ ລົ ດ ຟ _ ນັ ກ _ ນ ດ ຊ ທ ລະ _ ງ _ ງ ຜູ _ ຍ ສາ ນ ນ ກາ ນ _ ອ ນ ຍາ ຍ
ອີ ງ ຕາ ມ _ ຍາ _ ດ ຫ ຮູ ວາ ວາ _ ມີ _ ງ _ ຢູ ຫາ _ ສະ ຖາ ນີ ຍ ລະ ລະ ຫ ວາ ງ ກາ ນ ຄື ອ ນ _ ຍ _ ວ ກ ຂົາ
ວັ ນ ພະ ຫັ ດ _ ອ _ ຊົາ _ ດ ມ ທ ລ ບ ລະ _ ດ ລາ ງ ຍັ ງ ບ ດ _ ດ ວ ກ ຢູ ນ ຂ _ ພາ ກ _ ຂ _ ງ
ຖິ ງ ວາ ຈະ ມີ ກາ ນ ຮັ ດ ວ ກ _ ອ ມ _ ງ ຕ ອ ນ ກາ ງ ຄື ນ ມັ ນ _ ນ ປ _ ດ ທີ ຊ ພະ ລັ ງ _ ນ ນ ລົ _ ມ ລະ _ ງ _ ມົ ດ ສາ ຍ
ມີ ສາ _ ລົ _ ລາ ງ _ ລົ ດ ມ _ ຣ ລ ທັ ງ _ ມົ ດ ລະ _ ຍ ທີ ບ _ ດ _ ກ
ນ ອ ກ ຈາ _ ນີ ນ ຂ ດ ພາ ກ ຕ ຂ ອ ງ ຍັ _ ມີ ບາ ນ ອາ ພາ _ ມັ ນ ຈາ _ ວ ນ ຫາ ຍ ຂາ _ ກາ ນ ຊື _ ມ _ ຟ _
_ ນ ຂົາ ສາ ລັ ບ ລົ ດ ຂະ _ ນາ ດ _ ຍ ຈະ ດ ຮັ _ ກາ _ ຈາ _ ດ ວ ລາ ຖິ ງ ມ ງ ນ _ ອ _ ບາ ຍ
ກາ ນ ຈາ ກັ ດ ວ ລາ ກາ ນ _ ນ ຈ ອ _ ດ _ ບ ກາ ນົ ດ ນ ສະ ຖາ ນ ທີ ບາ ງ ສ ວ ນ ມື ວາ ນ _ ນື ອ ງ ຈາ ກ ສະ _ ບ ຖະ ຫ ນົ ນ ຫົ _ ທາ ງ ມີ ຄ ວາ ມ ຫ ຍຸ ງ ຍາ ກ ນ _ ວ ມື ອ ງ _ ງ ຈາ ກ ກາ ນ ລົ ມ ຫ ວ ຂ ອ ງ ພະ ລັ ງ ງາ ນ ຟ ຟາ
ປະ ທາ ນ ປະ ທ ດ _ ຣັ _ ດ ກາ ວ ຕ ຜູ ລາ ຍ ງາ _ ຂາ ວ ນ ກ _ ງ _ ຊຸ ມ ນັ _ ຂາ ວ ນ ວັ ນ ພຸ _ ວາ ລາ ວ ສັ ນ ຍາ ຈູະ ຫ ລາ ຍ ລະ ອ ດ ພີ ມ ຕີ ມ ນ ວັ ນ ຂາ ງ ຫ ນາ ທີ ຈະ ມາ ຖິ _
ກາ ນ _ ຫ ງ _ ວ ຂ ອ ງ ປະ ທາ ນ ປະ _ ດ ມ ນ ພື ອ ຕ _ ອ ບ _ ບ ກາ ນ _ ຍ ຜ ຈາ ກ ລາ _ ງາ ນ ຈາ ກ _ ນັ ກ ງາ ນ
ພ ວ ກ ຂົາ ຈົາ ກາ _ ວາ ວັ ນ ສົາ ມີ ພະ ນັ _ ງາ ນ ຈາ ນ ວ ນ ຄົ ນ ດ ຖື ກ ປັ ນ ຕົ ວ _ ກັ _ ດ ຍ ນັ ກ ຈ _ ຕີ ລະ _ ຂົ ມ ຂູູ ວາ ຈະ ອົາ ຊີ ວິ _ ຊີ ວິ ດ _ ນ ຕົ ວ ມື ອ ງ ຢູ ກ
ນ ວັ ນ ຈັ ນ _ ອ ງ ກາ ລັ ງ ຄ ວາ ມ _ ອ ດ ພ ຂ ອ ງ ອີ ຣັ ກ ດ _ ກ ຂົາ ຕົ ວ ມື ອ ງ ພື ອ ກ ວ ດ ຕ ອ ນ ປະ ມາ ນ _ ນ ຄ ອ ບ ຄົ ວ ຕ ບ _ ບ ຫັ ນ ຫ ລັ ກ ຖາ ນ _ ອ ງ ສະ ຖາ _ ກາ ນ ຕົ ວ ປະ ກັ ນ _ ຍ
ພະ ນັ ກ ງາ ນ ກາ _ ນ ຕ ມາ _ ຊື ອ _ ນ ວາ ປັ _ ຕົ ວ _ ກັ ນ ດ ຖື ກ _ ບ _ ນ _ ນ ມ ນາ
ນ ຫ _ ກາ ນ ຕ ກ ຍ ກ ນ ທີ ຫາ ງ ຈາ ກ ພາ ກ ບ ບ ດ ປ ທາ _ ພາ ກໜື ອ ຫ ລັ _ ຈາ ກ ດ ຍິ ນ ຂາ ວ ກາ ນ ຍິ ງ ລະ ຊາ _ ບາ ນ ພົ ບ ຫັ ນ ສົ _ ຂ ອ _ ຜູ _ ຍ ທີ ຢູ ນ ສະ ຫ ນາ ມ ກິ ລາ ບາ ນ ຕະ ປັ ນ ນ _ ນ ພຸ ດ
ມີ ກາ ນ ຊື ອ ກັ ນ ວາ ຜູ _ ກ _ ງ ມ ນ ຊາ ວ ອີ ຣັ ກ ດ ຍ ພ ວ ກ ຕ ຕາ ນ ລັ ດ ຖະ ບາ ນ ອີ ງ ຕາ ມ _ ວ ທາ ງ ກາ ນ ຈາ ກ ກະ ຊ ວ ງ ພາ ຍ ດ _ ຮູ ວາ ຖິ ງ _ ນ ວາ ຜູ ຖື ກ _ ຮາ ຍ ບ ດ _ ຄື ອ ງ ບ ບ ທະ ຫາ _ ກ ຕາ ມ
ພ ວ ກ ຂົາ _ ດ _ ດ ວາ ຈະ _ ກັ ບ ບາ ນ ນ ວັ ນ ພັ ກ ພື ອ ປ ທີ _ ນຶ ກ ຫາ ວັ ນ ກີ _ ຂ ອ ງ ສາ ດ ສະ ດາ ນ ວ ລາ _ ຖື ກ ລັ _ ພາ ຕົ ວ ດ ຍ ພ ວ ກ ກ _ ນ ຮາ ຍ
ພະ ນັ ກ ງາ _ ຕາ ຫ ວ ດ ດ ຖື ກ ຂາ ຕາ ຍ ນ _ ກ ຫ _ ອ ຂ ອ ງ ປະ ທ ດ ດ ຍ ພ ວ ກ ມື ປື _ ຕ ນື _ ງ ພ _ ຊົ ວ ມ ງ ຫັ ງ ຈາ ກ ທະ ຫາ _ ສ ອ ງ ຄົ ນ ຖື ກ ຂາ ຕາ _
_ ສິ ງ ທີ ຈະ ພະ ຍາ ຍາ ມ ສັ _ ນິ ຖາ ນ ດ ຍ ຜູ ຄັ ດ ຄາ ນ _ ກ ອ ອ ກ ນ ອ ກ ສັ ນ ທາ ງ ຂະ ບ _ ນ ກາ ນ ສັ _ ຕິ ພາ ບ ດ ຖື ກ ຍິ ງ ນ ຫົ ວ _ ວ ກ ອ ນ ມ ງ ຕ _ ນ ບາ _ ວັ ນ ທີ ມີ ນາ
ຈົາ ຫ ນາ ທີ _ ອະ ທິ ບາ ຍ _ ລາ ວ ປັ _ ນັ ກ ຮົ ບ ກົາ ທີ ມີ ປະ ສົ ບ ກາ ນ ປີ ດ ຕ ອ ບ ຮັ _ ກາ ນ ຮ _ ງ ຂ ກາ _ ຊ ວ ຍ ຫື ອ ນ ຂ ດ ນ ນ _ ລາ ທີ ລາ ວ ດ ຖື ກ ຍິ _
ນ ສິ ງ _ ດ _ ທິ ບາ ຍ _ ຫ ດ ກາ _ ທີ ທ ຈິ ງ ນັ ນ _ ນ ມີ ສະ ມາ ຊິ ກ ມ ຍິ ງ ຂ ອ ງ ປະ ຊາ ຊົ ນ _ ຮ ກ ຮ ອ ງ ກາ ນ ຊ ວ ຍ ຫື ອ ກາ ວ ວາ ມີ ກ ງ ຖະ ຫ _ ນ ດ ທາ ລາ ຍ _ ອ ງ ຢ ມ
ລົ ດ ລາ ດ ຕະ _ ນ ສ _ ງ ຄັ ນ _ ຖື _ ສົ _ ປ ຖິ ງ _ ອ ນ ກິ ດ ຫ ດ ທີ ກີ ດ _ ນ ຫາ ທີ ຜາ ນ ມາ ນ _ ດ ນັ ນ
ຫັ ງ ຈາ _ ທີ ລາ ວ ຢື ນ ຢູ ລ ຍະ ວ ລາ ດົ ນ ພ ສົ ມ ຄ ວ ນ ພື ອ ຮັ ບ ປະ ກັ ນ ວາ ຈະ ບ ມີ ກາ ນ _ ມ ຈ ມ ຕີ ສະ _ ຊິ ກ ຂ ອ ງ ລົ ດໜຶ ງ ຄົ ນ ດ ອ ອ ກ ປ ກ ວ ດ ສ ອ ບ ຫ ດ ກາ _ ຂະ ນະ ທີ ຢູ _ ອ ງ ຍາ _ ພາ ຫະ ນະ ຄັ ນ ທີ ສ ອ ງ ດ ຄຸ _ ກັ ນ ນ ຂະ ນະ ທີ ຍາ ນ ພາ ຫະ ນະ ຄັ ນ ທີ ສ ອ ງ ດ ຄຸ _ ກັ ນ ຢູ ນັ ນ ດ ຖື ກ ຈ ມ ຕີ
ຊື ອ ວາ ຈົາ ຫ ນາ ທີ _ ຈ _ ຕີ ດ ຍ ຂ _ ງ ກາ ນ ຍິ _ ສ ອ ງ ນັ ດ ທີ _ ງ ດ _ ມື ປື ນ ທີ ລີ ນ _ ມ ຫ ຍາ ຫ _ ດໜຶ ງ
ບ ມີ _ ຍ ງາ _ ຢັ ງ ຢື _ ວາ ຈົາໜາ ທີ _ ທິ ສ ອ _ ກ _ ຮັ _ ກາ _ ບາ ດ ຈັ ບ
ຄ ວາ _ ຮັ ບ ຜິ ດ ຊ ອ ບ ສາ ລັ ບ ກາ ນ ຍິ _ ດ ຮັ ບ ກາ ນ ອາ ງ ຢາ ງ ຕ ນື _ ງ ນ _ ມ ຂ ອ ງ _ ມ _ ກ ຫ ນື ອ ຂ ອ ງ ກ ອ ງ ພັ ນ ນ ຂ ຄ ວາ ມ ລະ _ ດ ກາ ນ ຊື ສາ ນ ຂ ອ ງ _ ວ
ກາ ນ ຍິ ງ ດ ຮັ ດ ຫ ມີ ກາ ນ ຮ ກ ຮ ອ ງ ຄ ວາ ມ ສາ ມັ ກ ຄີ ລະ ຄ ວາ ມ _ ຫ ງົ ບ ຈາ ກ ນ ວ _ ມ ຢາ ງ ກ ວາ ງ ຂ _ ງ ຂ ອ ງ ຊຸ ມ ຊົ ນ ຕັ ງ ຕ ຄ ສົ _ ຂ ອ ງ ກາ ລັ ງ ອາ ສາ ສະ ຫ ມັ ກ ຜູ _ ອີ ນ ວາ ພ ວ ກ ມື ປື ນ ທີ ຈະ ດ ຮັ ບ ກາ ນ ລົ ງ ທ ດ ດ ຍ _ ນ ສາ ນ ປະ ຊາ ຊົ ນ ດ ຕັ ດ ສິ ນ ລົ ງ ທ _ ພ ວ _ ມື ປື ນ ຢາ ງ ວ ລະ ສະ ດ ງ ຄ ວາ ມ ສົາ ສະ ລົ ດ ຈ ຕ ກັ ບ ຄ ອ ບ ຄົ ວ ຂ ອ ງ ຜູ ຕາ ຍ
ນີ _ ນ _ ນ ສ ຍ ຊີ ວິ ດ ຄັ ງ ທາ ອິ _ ຂ ອ ງ ພະ ນັ ກ ງາ ນ ຕາ ຫ ວ _ ຈາ ກ ກາ ນ ຊ ຄ ວາ ມ ຮຸ ນ ຮ ງ ນ ລ ຍະ ທົ ດ ສະ ວັ ດ ລະ ມາ _ ງ ຈາ ກ ລ ຍະ ວ ລາ ກົາ ດື _ ນ ດ ຊີ ຫ ຫັ ນ ວາ ຜູ ຄັ ດ ຄາ ນ ດ _ ສ ພື ອ _ ຕາ ຫ ລ ວ ດ
ປະ ທາ ນ ປະ _ ດ ສະ ຫະ ລັ _ ດ ລີ _ ພິ _ ຂ ອ _ ລະ ດູ ນ _ ນ ສຸ _ ດື ອ ນ _ ຖຸ ນາ ປີ
_ ນີ ປັ ນ _ ທີ ຂ _ ງ _ ນ ລິ ລີ ມ _ ທີ _ ທາ _ ບ _ ວ
ນ ກາ ນ ຂົາ ຮ ນ ຢູ ນ ກ ມ ດ ທົ ວ ປ ປະ ທາ ນ ກາ ມະ ກາ ນ ຮ ວ ມ _ ອ ງ ພະ ນັ ກ ງາ _ ຮັ ບ ຜິ ດ ຊ _ ບ ປັ ນ ກາ ມະ ກາ ນ ຂ _ ງ ກ ມ ຈາ ກ ລະ ຮັ ບ ຜິ ດ ຊ ອ ບ ປັ ນ ຄ ສົ ກ ບ ບ ວົາ ປະ ສາ ນ ກັ ນ _ ຜູ ທີ ມີ ອາ ຍຸ ຈັ ດ ປີ ຜູ ທີ ສາ ງ ຕັ _ ປີ ທີ ຜາ ນ ມາ ນ _ ນ ກີ ດ ຂ ອ ງ _ ວ ທີ
ນ ກາ ນ _ ວ _ ກາ ນ _ ດ ຂ ອ _ ລາ _ ຕ _ ນ _ ບ ພ ມ ລະ ພ _ ມ ຖົາ ນ
_ ກ ມ _ ຢູ _ ກ _ ຊັ ນ _ ວ ກັ _
ນັ _ ຄື ອ ນ _ ວ ນ ວັ ນ _ ກົາ ຂ ອ ງ _ ນ ອົ ດ ອາ ຫາ ນ ດ _ ທ ວ ງ ຄ ງ ກາ ນ ຖື ກ ຍາ ຍ ບ ບ ບັ _ ຄັ ບ ປ _ ງ ຫ _ ນ ກຸ ງ ນິ ວ ດ ລີ ດ ຍ ຕາ ຫ ວ ດ
ມື ອ ວັ ນ ທີ ກົາ ຂ ອ _ ກາ ນ ປະ ທ ວ ງ ອົ ດ ອາ ຫາ ນ ທີ ລາ ວ ລະ ນັ ກ ຄື ອ ນ ຫ _ ອີ ກ ສ _ ງ ຄົ ນ ຮັ ດ ພື ອ ປະ ທ ວ ງ ຕ ກາ ນ ຕັ ດ ສິ ນ ຈ ຂ ອ ງ ລັ ດ ຖະ ບາ ນ ອິ ນ ດ ຍ _ ຈະ ພີ _ ຄ ວາ ມ ສູ ງ ຂ ອ ງ ຂື ອ ນ ຕາ ມ ມ _ ລະ ກາ ນ ຂາ ດ ຄ ວາ ມູູ ຄຶ ບ ຫ ນາ ນ ກາ ນ ຟື ນ ຟູ ປະ _ ຊົ ນ ທີ ຖື ກ ຍົ ກ ຍາ ຍ ຍ ອ ນ ຄ ງ ກາ ນ ສາ ງ ຂື _ ນ ຟ ຟາ
ດ ຖື _ ພາ ປ ສະ ຖາ ບັ _ ວິ ທະ ຍາ _ ດ _ ນ ພ ດ ປະ ທ ດ ອິ ນ ດ _ ບ ອ ນ ທີ ລາ _ ດ ປະ ຈາ _ ນ ພາ ຍ ຕ ກາ ນ _ ລ ບ ບ ສຸ ມ
ທາ ນ ຫ ມ _ ວົາ ວາ ນາ ງ _ ສະ ຕິ ລະ ສະ ພາ _ ຂ ອ ງ _ ງ ມ _ ຍັ _ ຄົ _ ທີ _
_ ງ ຂາ ວ ຕາ ຫ _ ດ ດ ວົາ ວາ ຍັ ງ ບ ທັ ນ ດ ຖື ກ ຈັ ບ ກຸ _ ນ ປັ ດ ຈຸ ບັ ນ ຕ ວາ _ ນ ກາ ນ ລາ _ ງາ ນ ຂ _ ນ ທາ ອິ ດ _ ລ ອ ກ ຕ ຕ ວ ພາະ ນາ ງ ພະ ຍາ ຍາ ມ ທີ ຈະ ຂາ ຕົ ວ ຕາ _
ນັ ກ ຄື ອ ນ ຫ ວ _ ອ ງ ພະ ຍາ ຍາ ມ ປ ອ ງ ກັ ນ ຕາ _ ວ ດ _ ກ _ ນ ຄື ອ _ ຍາ ຍ ລະ ບາ _ ຄົ ນ ຖື ກ ຈັ ບ ນ ຂ ຫາ _ ຄ _ ມ ກ ລາ ຫົ ນ
ຊາ ວ ຍິ _ ອົ ດ ສະ ຕ ຣາ ລີ ກ ວາ ຄົ ນ ລ ວ _ ທັ ງ ນັ ກ ຂ ນ ສ ອ ງ ຄົ ນ ລະ ລັ ດ _ ມົ _ ຕີ ລັ ດ _ ບາ ນ _ ງ _ ຕັ ດ ສິ ນ ລົ ງ ທ ດ ກາ ນ ຮຸ ກ ຮາ ນ ຂ ອ _ ຂ ດ ກາ ຊາ ຂ ອ ງ ອິ ດ ສະ ຣາ ອ ນ
_ ສ ງ ລົ ງ ນາ ມ ປັ ນ ສະ ມາ ຊິ _ ຂ _ ງ _ ມ ທີ ອີ _ ວາ _ ງ ຂ ອ ງ ຊາ ວ _ ວ ອົ ດ _ ຕ ຣາ ລີ
ຜູ ກ _ ງ ກຸ ມ ອ ນ ທ ນີ ລູ ວັ ນ _ ນ ບ ອ ກ ກັ ບ _ ວ ຄາ ດ _ ວັ _ ກາ ນ ຂົ ມ ຂູ ຈາ ກ ສ ງ _ ວ ຢິ _ ສູ _ ສຸ ດ
ຕ ດ _ ບ ຫັ ນ ວາ ປັ _ ຄົ ນ ກຸ ມ ນ _ ຍ ທີ ມີ ຂະໜາ ດ ຫ ຍ ສົ ມ ຄ ວ ນ ຂ ອ ງ ຊາ _ ຢິ ວ ອົ ດ ສະ ຕ ຣາ ລີ ຜູ ທີ ມີ ມູ ນ ຄາ ທັ ດ ສະ ນະ ອ ກະ _ ດ ກົ ງ ກັ ນ ຂາ ມ _ ບ ຕາ _ ນ ງ ສົ ງ ສີ ມ ອິ ດ ສະ _ ອ ນ ທີ ມື ດ ບ ອ ດ
ຢາ ງ ດ ກ ຕາ ມ ນັ ບ ຕັ _ ຕ ຊາ ວ _ ລ _ ຕິ ນ ບ ມີ _ ທີ ກາ ນ ປ ອ ງ ກັ ນ ຕົ ນ ອ ງ _ ຕາ ນ ກາ ລັ ງ ທະ ຫາ ນ _ ອາ ນາ ດ ຫາ ຍ ທີ _ ດ ນ ຕາ _ ນ ອ ອ ກ ກາ ງ
ຄາ ຖະ ຫ ງ ກາ ນ ກາ ວ ວາ ພ ວ ກ ຮົາ ດ ຍ ສະ ພາະ ມ ນ _ ກ ຮ ອ ງ ອິ ດ ສະ ຣາ ອ ນ ທີ _ ສິ ນ ສຸ ດ ກາ ນ ຈ ມ ຕີ ທີ _ ດ ຮາ ຍ ຂ ອ _ ຕົ ນ _ ປະ ຊາ ຊົ ນ ປາ ລ ສ ຕິ ນ ທີ ມີ ຄ ວາ ມ ສ ງ ຂ ອ ງ ຂ ດ ກາ ຊາ ລະ ພິ ຈາ ລະ ນາ ກາ ນ ປະ _ ສ ດ ຂ ອ ງ ກາ ນ ຢ ຢ ມ ຢາ ມ ສະ ພາ ຄ ວາ ມໝັ ນ ຄົ ງ _ ຫະ ປະ ຊາ ຊາ ດ ຂ ອ ງ ກາ ນ ຢຸ _ ຍິ ງ ຂ ອ ງ ຕົ ນ
ຖະ ຫ ງ _ ນ ວົາ ຕື ມ _ ກ ວາ ປະ ຫ ວັ ດ _ ດ ດ _ ດ ງ ຫ ຫັ ນ ວາ ກາ ນ ລົ ງ ທ ດ ທະ ຫາ _ ບ ຄີ ຍ ທາ ລາ ຍ ນາ ຈ ຂ ອ ງ ປະ _ ຊົ ນ ຫື _ ນ _ ງ ຄ ວາ ມ ສະ ຫ ງົ ບ
_ ງ ຕ ຈະ ລຸ ກ ປັ ນ ຟ ຄ ວາ ມ _ ດ _ ງ ຂ ອ ງ ຊາ ວ ຢິ ວ ລະ _ ດ ສະ ຣາ ອ ນ ນ ຂະ ນະ ບ ມີ ຫ ຍັ ງ _ ຈະ ປົ ກ ປ ອ _ ຊີ ວິ ດ ຂ _ ງ ຊາ ວ ອິ ດ ສະ _ ອ ນ ດ
_ ງ ທັ ງ ຫ ມົ ດ _ ນ ມັ ນ ຈະ ທາ ລາ ຍ ຄ ວາ _ ພະ ຍາ ຍາ _ ທີ _ ຮັ ດ ວ ກ ພື ອ ສັ ນ ຕິ ພາ ບ ສະ ຫ ວ _ ຫາ _ ວ ປາ ສ ສ ຕິ ນ ຕ ກາ ນ ຊາ ຮື _ ພ ງ ຕ ກ ຂ
ຄ ລິ _ ຣຸ ບັ ນ ຕ ນ ຜູ ອາ ນ ວ ຍ ກາ ນ ບ ລິ ຫາ ນ ຂ ອ ງ ສະ _ ພາ ຍ ນ ອົ ດ ສະ ຕາ ລີ ອິ ດ ສະ ຣາ ອ ນ ລະ ຊາ ວ ຢິ ວ ດ ກາ ວ ວາ ຄາ ຖະ ຫ ງ ກາ ນ ນີ ມ ນ ສູ ງ ຖິ ງ ທາ ນ ລູ ລ ວັ _ ສ ຕ ນ ຕາ ມ ປົ ກ ກະ ຕິ ລ ວ ຜິ ດ _ ດ ກ ວ _ ບ ຄ ວາ ມ ປັ ນ ຈິ ງ ທັ _ ຫ ມົ ດ ບ ສົ ມ ດຸ ນ ທັ ງ ຫ ມົ ດ ລະ ບ ມີ ຄ ວາ ມ ຮູ _ ກ ທັ ງ ຫ ມົ ດ ຕ ຄ ວາ ມ ທຸ _ ທ ລະ ມາ ນ ອິ ດ ສະ ຣາ ອ ນ
ຂົາ ວົາ ວາ ພ ວ ກ ຂົາ ຈົາ ສະ ຫ ນີ _ ປະ ຊາ ກ ອ ນ _ ພາ ກ ຕ ຂ ອ _ ອິ ດ ສະ ຣາ ອ ນ ຕ _ ງ ດ ສື ບ ຕ ດາ ລົ ງ ຊີ ວິ ດ ພາ ຍ ຕ ກາ ນ ລະ ລີ ດ ກາ ນ ຄັ ດ ຄາ ນ ຕ ຄ ວາ ມ ພະ ຍາ ຍາ ມ ປະ ຕິ ບັ ດ ທັ ງ ຫ ມົ _ ນ ຕົ ວ ຈິ ງ ມ ນ ຂ ມ ອ ບ ສິ ດ ທິ _ ກາ ນ ປ ອ ງ ກັ ນ ຕົ ນ ອ ງ ກາ ນ ລົ ງ ນາ ມ ວົາ ວາ _ ວ ກ ຂົາ ຮັ _ ຮູ ດ
ອົ ງ ກາ ນ ອະ ນາ ມ ລ ກ ດ ກາ ວ ນ ວັ ນ ສຸ ກ ວາ ບາ ງ ວ _ ສ ພະ ຍາ ດ _ ຫ ວັ ດ ຫ ຍ ຢູ _ ສະ ຫະ _ ດ ອາ ມ ລິ ກາ ລະ ກາ ນາ ດາ ດ ສະ ດ ງ ຫ ຫັ ນ ລະ ດັ ບ _ ນ _ ມ ຂຶ ນ ຂ _ ງ ກາ ນ ຕ ຕາ ນ ກັ ບ ຢາ ຕາ ນ ວ _ ດ
ປະ ຈຸ ບັ ນ ມ ນ _ ນຳ ສຳ ລັ ບ ກັ ນ ປິ ນ ປົ ວ ນ ຄົ ນ ທີ ຕິ _ ຊື ອ ຂ ຫ ວັ ດ ນົ ກ ລະ ລັ ດ ຖະ ບາ ນ ນ ທົ ວ _ ກ ດ _ ສົ ມ _ ວ ນ ກ ລະ _ ຂ ອ _ ກາ ນ ລະ ບາ ດ ຂ ຫ _ ດ ຫ ຍ
ຄ ວາ ມ ຕາ ນ ທາ ນ ຂ ອ ງ ຢາ ປະ ກົ ດ _ ຈະ ດ ຮັ ບ ກາ _ ຈາ ກັ ດ ຂ ອ ງ ຕາ ງ ຈາ ກ ປົ ກ ກະ ຕິ _ ງ ປັ ນ _ ຫ ດ _ ອ ງ ຂ ຫ _ ດ ຫ ຍ ຕາ ມ ລະ ດູ ກາ ນ ນ ຂະ ນະ ທີ ລະ ຂ ຫ ວັ ດ ຫ ຍ ສາ ຍ ພັ ນ ລະ ຮັ ດ ຫ ກີ ດ ຂ _ ວັ ດ _ ຍ ບ ສະ ດ ງ ກາ ນ ພີ ມ ຂຶ ນ ຂ ອ ງ ກາ ນ ຕ ຕາ ນ
_ ຂະ ນະ ທີ ກາ ນ ສຶ ກ ສາ ທີ ຜາ ນ ມາ ສະ ດ ງ ຫ ຫັ ນ ລະ _ ບ ຄ ວາ _ ຕາ ນ ທາ ນ ຕາ ກ ວາ ນ ຕົ ວ ຢາ ງ ກາ ນ ທົ ດ ສ ອ ບ ດ ຍ ສູ ນ _ ຫະ ລັ ດ ສາ ລັ ບ ກາ ນ ຄ ວ ບ ຄຸ ມ ລະ ກາ ນ ປ ອ ງ ກັ ນ ພະ ຍາ ດ ນ ປັ ດ ຈຸ ບັ _ ສະ ດ ງ ຫ ຫັ _ ວາ ປະ ມາ ນ ມີ _ ວາ ມ ຕາ ນ ທາ ນ ລະ ນ _ ນ ສາ ຫ ວ ດ ຂ ອ ງ ກາ ນາ ດາ ຕົ ວ ຢາ ງ ນ ນັ ນ ຕົ ວ ຢາ ງ ສະ ດ ງ ຫ ຫັ ນ ມີ ຄ ວາ ມ ຕາ ນ ທາ ນ
ສູ ນ ອີ ຣົ _ ສາ ລັ ບ ກາ ນ ປ ອ ງ ກັ ນ ລະ ກາ _ ຄ _ ບ _ ມ ພະ _ ດ ພົ _ ພົ ວ ວາ _ ລະ ນີ ຂ ອ ງ ຄ ວາ ມ _ ນ ທາ ນ ນ ບັ ນ ດາ ຕົ ວ ຢາ ງ ນ ດື ອ ນ ພະ ຈິ ກ
ນ ກາ ນ ຄົ _ ຄ _ ຢາ _ ກ ວາ ງ ຂ ວາ ງ _ ອ ງ ຍ ກ ຈາ ກ ປະ ທ ດ ອົ ງ ກາ ນ ອີ ຣົ ບ ດ _ ບ ຫັ ນ ວາ ມີ ຕົ ວ _ ງ ທີ _ ຄ ວາ ມ ຕາ ນ ທາ ນ ຈາ ກ ປະ ທ _
_ ວາ ມ ຕາ ນ ທາ ນ ຍັ ງ ບ _ ນ ດ ສະ ດ _ ຫ ຫັ ນ ກາ ນ ພີ ມ ຂຶ ນ ນ _ ທ ດ _ ປຸ ນ _ ລື _ ງ _ ງ
ປະ ຈຸ ບັ ນ ນີ ດ ຕິ ດ _ ກັ ບ ອາ ນາ ດ _ ນ ປົ ກ _ ອ ງ ຫ ງ ຊາ ດ ພື _ ອົາ ຂ ມູ _ ພີ _ ຕີ ມ ກ ວ ກັ ບ _ ນ _ ຕາ ນ ຂ ຫ ວັ ດ ຫ ຍ
_ ຣັ ສ ຫົາ ນີ ດ ທີ ດ ມາ ມີ ກາ ນ ປ ນ ປ ງ ຕາ ມ ທາ ມະ ຊາ ດ ທີ ຮັ ດ ຫ ມັ _ ທົ ນ _ ນ ລະ ຖະ ຫ ງ ກາ ນ ຂ ອ ງ ກາ ວ _ ຄ _ ມ ທົ ນ ຂ ອ ງ ກາ _ ຕາ ນ _ ນ ອາ ດ ຈະ ກີ ດ ຂື ນ ປ _ ອ ມ ກັ ນ
ຄາ ຖະ ຫ ງ ກາ ນ ດ ກາ ວ ວາ ກາ ນ ກາ _ ພັ ນ ຫົາ _ ສ ວ ນ ຫາ ຍ ອາ ດ ຈະ ຮັ ດ ຫ ບ ດ ຜົ _ ສາ ລັ ບ _ ນ ປ ອ ງ ກັ ນ ຫື ປິ ນ ປົ _ ຂ ອ ງ _ ຫ _ ດ ຫ ຍ ທີ ກີ ດ ຈາ ກ ວ ຣັ ສ _ ທົ ນ ທາ ນ
ອົ ງ ກາ ນ ຍັ ງ ດ ກາ ວ _ ປະ ກົ _ ກາ ນ _ ບ ດ ມີ ອິ ດ ທິ _ ນ _ ປະ _ ດ ທິ ພາ ບ ຂ ອ ງ ກາ _ ປ ອ ງ ກັ ນ ພະ ຍາ ດ ຂ ຫ ວັ ດ _ ຍ ດ
ສາ ຍ _ ນ _ ນ _ ນ _ ສະ ດ ງ _ ຫັ _ ວາ ບ ມີ _ ກ ຖາ ນ ຊິ ງ ກ ຫ ກີ ດ ພະ ຍາ ດ ຮາ ຍ ຮ ງ ຫາ ຍ ຫື ກາ ນ _ ດ ຕ ກັ ນ ຢາ ງ ງາ ຍ ດາ ຍ
ນ ກາ ນ ປະ _ ດ ນະ ຍ ບາ ຍ ກາ ນ _ ອ ກ ຕັ ງ ຂ ອ ງ ພັ _ ຮ ງ _ ນ ນ _ ດ ກາ ວ ວາ ພ ວ ກ ຣົາ ມີ ຄ ວາ ມ ມຸ ງໝັ _ ທີ _ ຍັ ງ ຄົ ງ ຫ ມີ ຄ ງ ກາ ນ ຂັ ດ ຂ ວາ ງ ອາ ວຸ ດ ນິ ວ ຄ _ ອິ ດ ສະ ຫະ
ຖິ ງ ມ _ ມີ ກາ ນ ລາ ຍ _ ນ ຂ ອ ງ _ ກ ງາ ນ ກາ ນ ວາ ງ ຜ ນ ລະ ກາ ນ ອ ອ ກ ບ ບ ກ ວ ກັ ບ ກາ ນ ປ ນ ຊະ ນິ ດ ລາ ຂ ອ ງ ຮື ອ ຮົ ບ ລະ ກາ ນ ອ ອ ກ ບ ບ ຫົ ວ ອາ ວຸ ດ ສົ ງ ຄາ ມ ບ ບໝ ດ ດາ ນີ ນ ກາ ນ ມາ ຫາ ຍ ປີ ກ ອ ງ ປະ ຊຸ ມ ຄະ ນະ ລັ ດ ຖະ ມົ ນ ຕີ ຄັ ງ _ ອິ ດ ພື ອ _ ຈາ ລະ ນາ ຮັ ບ ຮ _ ງ ຄາໝັ ນ ດັ ງ ກາ ວ _ ຈັ ດ ຂຶ ນ ນ _ ອື ນ
ຕ ບ ມີ ອ ກະ _ ນ _ ກ ຢາ ຍ _ ອ ນ _ ນ ລີ ມ ປະ ຊຸ ມ ຊິ ງ ຫົ ວ ຂ ດັ ງ ກາ ວ ຈະ _ ມາ ປັ ນ ປັ ນ ປະ ດັ ນ ປຶ ກ ສາ ນ ຮ ອ ບ ວາ ລະ ປະ _ ມ _ ງ ທາ _ ດ
ນ _ ອ ງ _ ຊຸ ມ ຄະ ນະ ລັ _ ຖະ ມົ _ ຕີ ຄັ ງ ຕ ປ ຈະ ຈັ ດ ຂຶ ນ ກ ອ ນ ຈະ ຕີ ພິ ມ ສູ ບົ ດ _ ຍ ງາ _ ທາ ງ ລັ ດ ຖະ ກາ ນ ກ _ ນ ຖິ ງ ວັ ນ ບຸ ນ ຄິ ດ ສະ ມາ _
ນະ ຍ ບາ ຍ ວາ ດ ວ ຍ ກາ _ ຮັ ກ ສາ ຄ ງ ກາ ນ ຂັ ດ _ ວາ ງ ອາ ວຸ _ ນິ ວ ຄ ຍ ຈະ ສະໜີ ພື ອ ລົ ງ ມະ _ ນ ສະ ພາ ສາ ມັ ນ ຊົ ນ ນ ປີ ຕ ປ ລະ ຖິ ງ ມ ນ _ ມັ ນ ອາ ດ ຈະ ຕ ກ ຍ ກ ພັ ກ ຮ ງ ງ ງາ ນ ທີ ມີ ນ ວ ນ ມ ກີ ດ ຂຶ ນ ດ _ ກາ _ ສະໜັ ບ ສະໜູ ນ _ ອ ງ ຝາ ຍ ຄາ ນ
ມີ ກາ ນ ລາ ຍ ງາ ນ ອີ ກ ວາ ຄະ ນະ ລັ ດ ຖະ ມົ ນ ຕີ ບາ ງ _ ນ ດ ຮັ ບ ງື ອ ນ ຂ ກ ວ ກັ ບ _ ນ ຂັ ດ ຂ ວາ ງ ນິ ວ _ ຍ ນ ວ ລາ ມີ ກາ _ ຄຸ ກ ຄາ ມ ທີ ກີ ດ ຂຶ _ ມາ ຈາ ກ ຜູ _ ຫ ດ ລະ ຜູ ວາ ງ ລະ _ ດ _ ຕົ ວ ຕາ ຍ
ຕ ພ ວ ກ ຂົາ ຍັ ງ ມີ ຂ ສົ ງ ສ ຕ ກັ ບ ຂ ກົ ດໝາ ຍ ທີ ພີ ມ ກາ ນ ສະ ສົ ມ ຫົ ວ ອາ ວຸ _ ນິ _ ຄ ຍ ມ ນ ຂັ ດ _ ບ ນື ອ ນ ຈິ _ ຈ ຂ ອ ງ ສົ ນ ທິ _ ນ ຍາ ບ ຜ ຂະ ຫ ຍາ ຍ ອາ ວຸ ດ ນິ _ ຄ ຍ ລະ ກາ ລັ ງ ນາ ປ ສູ _ ນ ຕັ ດ ສິ ນ ຈ ບ ດ ຮັ ບ ກາ _ ປຶ ກ ສາ ຫາ ລື ກັ ບ ພັ ກ ຮ ງ ງາ ນ
ຂ ສົ ງ ສ ດັ ງ ກາ ວ ມ _ ມາ ຈາ ກ ທາ ນ ມາ ກາ ລັ ດ ບັ _ ກ ດ ລັ ດ ຖະ _ ນ ຕີ ວາ ກາ ນ ກະ ຊ ວ ງ ກາ ນ ຕາ ງ ປະ ທ ດ ທາ ນ ຮິ ນ ລາ ຣີ ບັ ນ ລັ ດ ຖະ ມົ ນ ຕີ ວາ ກາ ນ ກະ ຊ ວ ງ ກາ ນ ພັ ດ ທະ ນາ ລະ ຫ ວາ ງ ປະ ທ _ ລະ ທາ ນ ປີ _ ຮັ ນ ລັ ດ ຖະ _ ນ ຕີ ວາ _ ນ ກະ ຊ ວ ງ ກາ ນ ຕາ ງ ປະ _ ດ ຫ ງ ລັ ດ ວ ວ ລະ ອ ລ ນໜື ອ
_ ອ ກ ຈາ _ ນີ ບັ ນ ດາ ປະ _ ດ ອີ ຣົ ບ ອື ນ _ ມີ ຄ ວາ ມ ສາ _ ດ ທາ ງ ດາ ນ ນິ _ ຄ _ ມ ນ _ ພ ງ ປະ ທ ດ ຝັ ງ
ທາ ນ ນາ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ ບ ລະ ທາ _ ຕຸ ລາ _ ນ ຫ ຍ ບາ _ ດ ຕົ ກ ລົ ງ _ ນ ດີ ກ ວ ກັ _ ກາ ນ ຮັ ກ ສາ ຄ ງ ກາ _ ຄ ງ ກາ ນ ຂັ ດ _ ວາ ງ ອາ ວຸ ດ _ ວ ຄີ ຍ
ພ ວ _ ຂົາ ຍັ ງ ຫ ຫ _ ຜົ ນ _ ວ ມ ຖິ ງ ກາ _ ຮັ ດ _ ລັ ດ ຖະ _ ນ ຂ ອ ງ ປະ ທ ດ ຫ ຢູ ກາ ນ ມື ອ ງ ນ ລະ ດັ _ ປະ _ ດ ສູ ງ ສຸ ດ
_ ລັ _ ລະ ບົ ບ ອາ ວຸ ດ ນິ ວ ຄ _ ທ ດັ _ ມ ນ ປະ ຕິ ບັ ດ ກາ ນ ນ ຮື ອ ດາ ນາ ວ ນ ກູ ນ ຫ _ ງ ພະ _ ງ ງາ ນ ນິ ວ ຄ ຍ ຊິ ງ ຮື ອ ດາ ນາ ຕິ ດ _ ວຸ ດ ນິ ວ ຄ ຍ ດ ຖື ກ ສັ ງ ກາ ນ ທາ ອິ _ ນ ດື ອ ນ ສິ ງ ຫາ ນ ປີ
ປະ ຈຸ ບັ ນ _ ອ ດາ ນາ ຕິ ດ ອາ _ ດ ນິ ວ ຄ ຍ _ ດັ ນ ມີ ລາ ຄາ ສູ ງ ຖິ ງ ພັ ນ ລາ ນ _ ງ ຕາ ມ ລາ _ ນ ປີ ລະ ຈະ _ ອ ງ ຊ ທຶ ນ ຖິ ງ ລາ ນ ພື ອ ບາ _ ງ ຮັ ກ _
ກາ ນ ປ ນ ຮື ອ ດາ ນາ ພື ອ ກາ ນ ຈ ມ ຕີ ດ ວ ຍ ພະ _ ງ ນິ ວ _ ຍ _ ມີ _ ດ ນ ອ ຍ ກ ວາ ກົາ ດ ກາ ລັ ງ ຢູ ນ ລ _ ກາ ນ ກ ສາ _ ລະ _ ຕິ ດ ຂີ ປະ ນາ ວຸ ດ ທ ມາ ຮ _ ກ
ກາ ນ ກ ຕັ ງ _ ວຸ ດ ປະ ລາ ມະ ນູ ນ ທີ ມື ອ ງ ອາ ດີ ມ ນ _ ຕັ ນ ດ ປະ ກາ ດ ຈະ ພັ ດ ທະ ນາ ອາ ວຸ ດ _ ວ ຄ ຍ _ ງ ຍຸ ດ ທະ ວິ ທີ ທີ ມີ ຂະໜາ ດ ນ ອ ຍ ລະ ສັ ນ ກ ວາ ອາ ວຸ ດ ນິ ວ ຄ ຍ _ ດັ _ ດ ຍ ກາ ນ ຊ ຄື ອ ງ ປ ອ ຍ ຂີ ປະ ນາ ວຸ ດ ຊະ ຍີ ດ ດ ວ ກັ ນ ກັ ບ ຂີ ປະ ນາ _ ດ ທ ມາ ຮ _ ກ
ລັ ດ ຖະ ສະ ພາ ຂ _ ງ ສະ ຫະ ລັ ດ ດ _ ນ ຜ ນ ກະ ຕຸ ນ ສ ດ ຖະ ກິ _ ນ ວົ ງ ງິ ນ ຕື ລາ ນ ພື ອ ຄື ນ ງິ ນ ພາ ສີ ບ ບ ຄັ ງ ດ ວ ຫ ກ ປະ ຊາ ຊົ ນ ອາ ມ ລິ ກາ ສາ ລັ ບ ບຸ ກ ຄົ ນ ທີ ປັ ນ ສ ດ ມ ນ ຈະ ດ ຮັ _ ງິ _ ຫື ຄົ ນ ທີ ຕ ງ ງາ ນ ມີ _ ອ ບ ຄົ ວ ຈະ ດ ຮັ ບ ບ ວ ກ ກັ ບ ດັ _ ນ ອ ຍ ພີ ມ _ ກ ຕ ຄົ ນ
ພ _ ມ ດ _ ກັ ນ ຊັ ກ ງິ ນ _ ມີ _ ນ ຄາ ຈະ ມ ອ ບ _ ກ ຜູ ທີ ມີ ລາ ຍ ຮັ ບ ຂັ ນ ຕາ ລ ວ ມ _ ງ ຜູ ກິ ນ ບ ຍ ບາ ນາ ນ ຈາ ກ ປະ ກັ ນ ສັ _ ຄົ ມ ທີ ບ ດ ລ ວ ມ ຢູ ນ ຂ ກາ ນົ ດ ຂ ອ ງ ທາ ນ ປະ ທາ ນະ ທິ ບ ດີ ຈ ອ _ ດັ ບ ບິ ນ ຢູ ບຸ ສ ນ ຕ ອ ນ ຕົ ນ
ຜ ນ ດັ ງ ກາ ວ ຈະ ລີ ມ ລຸ _ ກາ ນ ຄື ນ ງິ ນ ພາ _ ກ _ ຊາ ຊົ ນ _ ມີ ອາ ກ ອ ນ ລາ ຍ _ ບ ສາ ລັ ບ ຜູ ສ _ ລະ ຜູ _ ຄ _ ບ ຄົ ວ
ງິ ນ ດັ ງ _ ວ ມີ ປົາໝາ ຍ ຈະ _ ອ ບ _ ກ ປະ ຊາ ຊົ ນ ອາ ມ ລິ ກາ ຫາ ຍ ກ ວາ ລາ ນ ຄົ ນ ຕາ ມ _ ກາ ວ _ ຍ ທາ ນ ຮັ ນ ລີ ພ ຊັ _ ລັ _ ຖະ ມົ ນ ຕີ ວາ ກາ ນ ກະ ຊ ວ ງ ກາ ນ ງິ ນ ຂ ອ ງ _ ຫະ ລັ ດ ອາ ມ ລິ ກາ
ລັ ດ ຖະ ບາ ນ ອະ ນຸ ມັ ດ ຢາ ງ ດັ ດ ຂາ ດ ຢູ ນ ລັ ດ ຖະ ສະ ພາ ບ _ ວົ ງ ກ ວາ ງ ຕ ກັ ບ ກາ ນ ກ ຂ ຮາ ງ ຂ ຕົ ກ ລົ ງ ຊິ ງ ຈະ ລ ວ ມ ອົາ ສ ວ ນ _ ຍ ຮັ ບ ຂ ອ ງ ຜູ ທີ _ ລາ ຍ ຮັ ບ ຕາ ຈາ ກ ຂາ ງ ທິ ງ ພ ອ ມ ທັ ງ ຂ ກາ ນົ ດ _ ອ ງ _ ນ ຕາ _ ດາ ວ ນ ອ ກ ກົ ດໝາ ຍ ຈາ ກ ກາ _ ຮັ ບ ຄື ນ ຊັ ກ _ ນ
ຖິ ງ ມ ຈະ _ ກາ ນ ຕ ຕາ ນ ຈາ ກ ນັ _ ກາ ນ ມື ອ ງ ບາ _ ຄົ _ ຊັ ນ ຈ ອ ນ ບີ ທີ ຄັ ມ ບ ວ ຈາ ກ ຂ ດ ລັ _ ຖະ ສະ _ ທີ ຕ ຜ ນ ງາ ນ ດັ ງ ກາ ວ ດ ຮັ _ ສ ງ _ ນ ນ ບ ບ ຂາ ດ ຮ ອ ຍ ສ ງ
ຄັ ມ ບ ວ ອີ ນ ຜ ນ ງາ ນ ດັ ງ ກາ ວ ວາ ຜ ນ ສົ ງ ມ ອ ບ ຄ _ ມ ຮັ ງ ມີ ພ ອ ມ ນີ ຍັ ງ _ ງ ຂ ສັ ງ ກ ດ ອີ ກ ວາ ຜ ນ ງາ ນ ຍັ ງ ຂາ ດ ມາ ດ ຕະ ກາ ນ ປົ ກ ປ ອ ງ ພື ອ ປ ອ ງ ກັ ນ _ ນ ຕາ ງ ດາ ວ ນ ອ ກ ກົ ດໝາ ຍ ດ ຮັ ບ ງິ ນ ຄື ນ ລະ ອາ ງ ອີ ກ ວາ ຜ ນ ກະ _ ນ ສ ດ ຖະ ກິ ດ _ ພີ ມ ກາ ນ ຂາ ດ ດຸ ນ ຫາ ຍ ຂຶ ນ ລະ ຍົ ກ ຫ ຫັ ນ ສາ ຫ ດ ຂ ອ ງ ພາ ວະ ສ ດ ຖະ ກິ ດ ສື _ ມ _ ອ ຍ ມ ນ ມາ ຈາ ກ ບັ ນ ຫາ ກູ _ ມ
ກ ອ ນໜາ ນີ ວຸ ດ ທິ ສະ ພາ ດ ລົ ງ ມັ ດ ຕິ ຮັ _ ຮ ອ ງ ຂ ກາ ນົ ດ ຊິ ງ ດ ຄະ ນ ນ _ ງ ສ ງ _ ງ _ ກ ທີ ຜົ ນ ປະ ຫ ຍ ດ ນ ບາ ງ ຂ ຂ ອ ງ ສະ ມາ ຊິ ກ ສະ ພາ ຈາ ກ ພັ ກ ດີ ມ ຄັ ດ ຖື ກ ຈາ ກັ ດ ອາ ດ ຮັ ດ ຫ ຂ _ ນົ _ ບ ປະ _ ບ ຜົ ນ ສາ _ ດ
ຜົ ນ ປະ ຫ ຍ ດ ບາ ງ ສ ວ ນ ດ _ ກ ຕັ ດ ອ _ ກ ປ ຈາ ກ ຜ ນ ງາ ນ ພື ອ ຈະ ດ ຮັ ບ ກາ ນ ສະໜັ ບ ສະໜູ ນ ຈາ ກ ພັ ກ ລີ ພັ ບ ລິ ກ ກັ ນ ນັ _ ມ ນ ກາ ນ ຮ ກ ຮ ອ ງ ພື ອ ຜົ ນ ປະ ຫ ຍ ດ ຂ ອ ງ ຄົ ນ ວາ _ ງາ ນ ນ ລ ຍະ ຍາ _ ລະ ຂ ຕົ ກ ລົ ງ ທີ ຈະ ຊ ວ ຍ _ ປະ ຊາ ຊົ ນ ທີ ມີ ລາ ຍ ຮັ ບ ຕາ ປ ຈາ ຍ ຄາ ຕາ ງ ລະ ຜູ ສາ ງ _ ນ ຈາ ຍໜີ ສິ ນ ທັ ງໝົ ດ ນ ປີ ນີ ກັ ບ ອາ _ ອ ນ ນ ປີ ກາ ຍ
ປະ ທາ ນ ນາ ທິ ບ ດີ ບຸ _ ດ ອະ ນຸ ມັ ດ ຜ ນ ດັ ງ ກາ ວ ພ ອ ມ ດ ກາ ວ ນ ຄາ ຖະ ຫ ງ ກາ ນ ຄື ອັ ນ ນີ ມ ນ ຜ ນ ກາ ນ ທີ ຂ ງ ກ ງ ມີ ຄ ວາ ມ ຫາ ກ ຫາ ຍ ທ _ ງ ທັ ນ ວ ລາ ລະ ມີ ປະ ສິ ດ _ ຜົ ນ _ ກາ ນົ ດ ນີ ຍັ ງ ຈະ _ ວ ຍ ກະ ຕຸ _ ກາ ນ ຊ ຈາ ຍ ຂ ອ ງ ຜູ ບ ລິ _ ກ ລະ ກ ຫ ກີ ດ _ ນ ລົ ງ ທຶ ນ ນ ພາ ກ ທຸ ລະ ກິ ດ
ກາ ນ ຕັ ດ ສິ ນ ຄະ ດີ ຂ ອ ງ ຂົາ ລ ວ ມ ຖິ ງ ກາ ນ ທາ ຮາ ຍ ຮາ ງ ກາ ຍ ຂ ອ ງ _ ຍ ຄົ ນ ທີ ສີ ນ ປີ ລະ ຖິ ງ ມ ຈະ ມີ ກາ ນ ຮ ກ ຮ ອ ງ _ ກ ສັ ງ ຄົ ມ ຕ ຂົາ ຖື ກ ຕັ ດ ສິ ນ ຈາ ຄຸ ກ ສີ ດື ອ _ ນ ອ ກ ຈາ ກ ນີ ຂົາ ຍັ ງ ດ ຊ ມີ ດ ຂົາ ທ ງ ຂາ ງ ຫັ ງໝູ ຂ ອ ງ ຂົາ ມີ ຄ ວາ ມ ລິ _ ຖິ ງ ຫາ ນິ ວ ລະ ດ ນາ ຕົ ວ ຜູ ຖື ກ ທ ງ ຂົາ _ ງໝ ຫ ດ _ ງ ກາ ວ ນາ ປ ສູ ກາ ນ ຕັ ດ ສິ ນ ຄະ ດີ ຄ ວາ ມ ດ ຍ ກາ ນ ລ ຖາ ກາ ນ ລົ _ ອາ ຍາ ສ ອ _ ປີ
ນ ອ ກ _ ກ ນີ ຂົາ ຍັ ງ ຖື ກ ຕັ ດ ສິ ນ ຫ ຈາ ຄຸ ກ ອີ ກ ສິ ບ ສາ ມ ດື ອ ນ ຈາ ກ ກາ ນ ທ ງໝູ ຂ ອ ງ _ ນ ຂະ _ ນັ ງ _ ມ ຫົາ ລະ ຍັ ງ ຖື ກ ຟ ອ ງ _ ອ ງ ທາ ຮາ ຍ ຊາ ຍ ຄົ ນໜຶ ງ ນ ຮາ ນ ອາ ຫາ _ ດ ວ ຍ ມີ ດ ຕ ຄະ ດີ ຕົ ກ ປ ນື ອ ງ ຈາ _ ຂາ ດ _ ກ ຖາ ນ
ຕາ ມ ທີ _ ວ ດ ຍ ຄ ສົ ກ ປະ ຈາ ອົ ງ ກາ _ ສົ ນ ທິ ສັ ນ _ ອັ _ ລ ນ ຕິ ກໜື ອ ຄ ວາ ມ ພະ ຍາ ຍາ ມ ຂ ອ ງ ກຸ ມ ຈ ນ ສະ ລັ ດ ຊ ມາ ລ ຍ ພື ອ _ ນ ສະ ດົ ມ ຮື ອ ບັ ນ ທຸ ກ ນາ ມັ ນ ຂ ອ _ ນ ອ ກ ວ ນ ອາ ວ ອ ດັ ນ ຖື ກ ຂັ ດ ຂ ວາ _ ດ ຍ ກ ອ ງ ກາ ລັ ງ ຂ ອ _ ອົ ງ ກາ ນ ນາ ຕ
ຮື ອ ບັ ນ ທຸ ກ _ ມັ ນ ຊື _ ອັ ມ ວີ ຟ ນ ອາ ດັ ນ ນັ ສ ຖື _ ຈ ມ ຕີ ດ ຍ ຈ _ ສະ ລັ ດ ດ ຍ ຮື ອ ພາ ຍ _ ດ _ ອ ຍ ຕ ອ ນ ວ ລາ _ ມາ ນ ນ ວັ _ ສົາ
ຮື ອ ບິ ນ ຮ ລິ _ ອ ບ ຕີ ລະ _ ອ ຮົ ບ ຖື ກ ສົ ງ ປ _ ວ ຍ ຫື ອ _ ອ ລາ ດັ ງ ກາ ວ ລະ _ ນ ສະ ລັ ດ ຖື ກ ຈັ ບ ຕ _ ນ ວ ລາ _ ດ ຊົ ວ ມ ງ ຕ ມາ ຈາ ກ ທີ ລີ ມ ຕົ ນ ປຸ ນ _ ດົ ມ
ຈົາໜາ ທີ ລົາ ວາ ຈ ນ _ ລັ ດ ພະ ຍາ ຍາ ມ ຫົ ບໜີ _ ນ _ ອ ນ _ ດ _ ຖື ກ ຈັ ບ ດ ຍ _ ອ _ ອ ງ _ ນາ ດາ
_ ປື ນ ຈ ນ ສະ _ ດ _ ງໝົ _ ຈັ ດ _ ນ _ ກ ຄຸ ມ ຕ _ ວ ຄາ ວ ຕ ຖື ກ ປ ອ ຍ ຕ ຕ _
ຄ ສົ ກ ປະ ຈາ ອົ ງ ກາ ນ ນາ ຕ ນາ ວາ ຕີ ອາ ລັ ກ ຊັ ນ ດີ _ ນ _ ສ ຟີ ນາ ນ ດ ລະ _ ວາ _ ອ ງ ຈາ ກ ກົ ດໝາ ຍ _ ອ ງ ປະ ທ _ ກາ ນາ _ ບ ມີ ກາ ນ ລົ ງ ທ ດ ນັ ກ _ ນ ສະ ລັ ດ ຂົາ ຈຶ ງ ດ ຖື ກ ປ ອ ຍ ຕ ປ
ຈ ນ ສະ ລັ ດ ດ ຜ ກະ ຈາ ຍ ປ ທົ ວ ຊາ ຍ ຝັ ງ ຕາ ວັ ນ ອ ອ _ ຂ ອ ງ ທະ ວີ ບ ອາ ຟິ ກາ ນ ວັ ນ ສົາ ທີ ຜາ _ ມາ ຈ ນ ສະ ລັ ດ ຊ ມາ ລ ຍ ດ ຍຶ ດ ຮື ອ ຂ _ ງ ປະ ທ ດ ບັ ນ ຊິ _ ປ ອ ມ ປ ອິ ພ ອ ມ ກັ ບ ລູ ກ ຮື ອ ສິ _ ຄົ ນ ທີ _ ລັ ງ ມຸ ງໜາ ປ ທາ _ ຕໝູ ກາະ ຊ _ ວ
ນັ ບ ຕ ປີ ກ ອ _ ປັ ນ _ ນ ມາ _ ຮື ອ ຫາ ຍ _ ວາ ຫົ ກ ສິ ບ _ ຖື ກ _ ນ _ ລັ _ ປຸ ນ
_ ຈຸ ບັ _ ຄິ ດ ວາ ຈ ນ ສະ ລັ ດ _ ຈັ _ ກຸ ມ ລູ ກ ຮື _ ປະ ມາ ນ ສາ ມ ຮ ອ ຍ ຄົ _ ຈາ ກ ຮື ອ ທັ _ ດ ສິ ບ ຈັ _ ລາ
ຜູ ບັ ນ ຊາ ກາ ນ ຕາ ຫ ວ ດ ຂ ອ ງ ກ ອ ງ ຕາ _ ວ ດ ນະ ຄ ອ ນ ບາ ນ ຂ ອ ງ _ ດ ນິ ວ ຊົາ ວ ວ ທີ ກາ ລັ ງ ປະ ຕິ ບັ ດໜາ _ ດ ຖື _ ຈັ ບ ກຸ ມ ນ ກາ ນ ຂັ ບ ຂີ ລົ ດ ຕາ ຫ ວ ດ ທີ ບ ມີ ຄື ອ _ ຍ ກີ ນ ຄ ວາ ມ ວ ທີ ນ ຂ ດ ອະ ນຸ ຍາ ດ ຂັ ບ ຂີ ບ ກີ _ ທິ ງ ທາ ງ ດ ວ ນ ອ ລິ ມ ປິ ກ _ ອ ງ ຈູ ນີ ຂ ອ ງ ລັ ດ ນິ ວ ຊົາ ວ ວ ນ ວັ ນ _ ຕຸ ລາ
ທາ ນ ຟ ງ ກູ ດ _ ຜູ ບັ ນ ຊາ ກາ ນ ຕາ ຫ ວ ດ ຖື ກ ຈົາໜາ ທີ ຕາ ຫ ວ ດ _ ອ _ ລາ ວ ກັ ກ ລົ ດ ນ ບ ລິ ວ ນ ວັ ກ ກາ ວັ ກ ກາ ນ _ ນ ທີ ກ ວ ດ ກາ ລາ ວ ຖື ກ ຕັ ງ ຂ ຫາ ຂັ ບ ຂີ ລົ ດ ວ ກີ ນ ຂີ _ ຈາ _ ດ _ ຖື ກ ກັ ກ ບ ຂັ ບ ຂີ ປັ _ ວ ລາ ຫົ ກ ດື ອ ນ ພ ອ ມ ປັ ບໝ ປັ ນ ງິ ນ ອົ ດ ສະ ຕາ ລີ
_ ຖາ ນີ ວິ ທະ ຍຸ ຂ _ ງ ຊີ ດ ນີ _ ຍ ງາ ນ ວາ ທາ ນ ຟ ງ ກູ ດ ຢີ ຜູ ບັ ນ ຊາ ກາ ນ ຕາ ຫ ວ _ ຖື ກ ຈົາໜາ _ ຕາ ຫ ວ ດ ກັ ກ ລົ ດ ຈາ ກ ກາ ນ ຂັ ບ ຂີ ລົ ດ ວ ກີ ນ ຂີ ດ ຈາ ກັ ດ ພາ ຍ ຫັ ງ ກາ ນ ປ ອ ຍ ຂາ ວ ຂ ອ ງ ກ ອ ງ ຕາ ຫ ວ ດ ນະ ຄ ອ _ ບາ ນ ລັ ດ ນິ ວ ຊົາ _ ວ ຕ ບ ດ ອ ອ ກ ຊື ຈົາໜາ ຜູ ຖື ກ ຈັ ບ _ ງ ກາ ວ
ທາ ນ ຟ ງ ກູ _ ຢີ ຜູ _ ນ _ ກາ ນ ຕາ ຫ ວ ດ ດ ກາ ວ ຕ _ ຖາ ນີ ວິ ທະ ຍຸ ອ ບີ _ ວາ ຂາ ພະ ຈົາ ຍ ອ ມ _ ບ ກາ _ ລົ _ ທ ດ
ຂາ ພະ ຈົາ ດ ຮັ ດ ຜິ ດ ລະ ດັ ງ ທີ ຂາ _ ຈົາ ດ _ ວ _ ວາ ຕ ຫ ນາ ທີ ຂ _ ງ ຂາ ພະ ຈົາ ອ ງ ນ ຖາ ນະ ປັ ນ ຈົາໜາ ທີ ຕາ ຫ ວ ດ ລະ ດັ ບ ສູ ງ ສະໜັ ບ ສະໜູ ນ ຫ ທຸ ກ ທາ _ ຂັ ບ _ ດ ວ ຍ ຄ ວາ ມ ປ ອ ດ ພ ລະ ຂາ ພະ ຈົາ ຈະ ສື ບ ຕ ປະ ຕິ ບັ ດ ຕາ ມ ກົ ດ ລະ _ ບ ຊັ ນ ດ ວ _ ນ
ຄະ ນະ ກາ ມະ ກາ ນ ສະ ຫະ ພາ ບ ອີ ຣົ ບ ດ ມີ ມັ ດ _ ນ ມື ວາ ນ ກ ວ ກັ _ ກາ ນ ບິ ນ ນາ ນາ ຊາ ດ ກຸ ບ ຜູ ປັ ນ ຈົາ ຂ ອ ງ ທຸ ລະ ກິ ດ ສາ ຍ ກາ _ ບິ ນ ບິ ດ ທິ ດ ອ ວ ຈະ ຊື ກິ ດ ຈະ ກາ ນ ຂ ອ ງ ສາ ຍ ກາ ນ ບິ ນ ອ ລ ທີ ຂາ ດ ທຶ ນ ມະ ຫາ _ ນ ປັ ນ ສາ ຍ ກາ ນ ບິ _ ລູ ກ _ ອ ງ ສາ _ ກາ _ ບິ ນ ລູ ບ ທາ ຊາ
_ ຕ ອ ງ ດ ດາ _ ນ ກາ ນ ລົ ງ ນາ ມ ສັ ນ ຍາ _ ປະ ທາ ນ ພາ ຍ ຫັ ງ ກາ ນ ຈ _ ກັ ບ ຕ _ ບ ຂ ຕົ _ ລົ ງ ຮ _ ມ ກັ ນ ພື ອ ກີ ດ ກັ ນ ກາ ນ ຂ ງ _ ນ
ນ _ ຕົ ກ ລົ ງ ນັ ນ ພ ອ ມ _ ງ _ ນ ຈົາ ຂ ອ ງ ທຸ ລະ _ ດ ສາ ຍ ກາ _ ບິ ນ ອ _ ລ _ ຈະ ຊື ກິ ດ ຈະ ກາ _ ນ ມູ ນ ຄາ ລາ ນ
ມູ ນ ຄາ _ ງ ກາ ວ ອາ ດ ຈະ ຕົ _ ປັ ນ ງົ ບ ປະ ມາ ນ _ ອ ກູ _ ທີ ຈັ ດ ກັ ບ ວ ດ ຍ ສາ ຍ ກາ ນ ບິ ນ ລູ ບ ທາ ຊາ _ ຂາ ຍ ອ ອ ກ ປ ທີ _ ນ ລະ ປັ ນ ຜູ ສົ _ ຈ ຫັ ກ ນ _ ລະ ກິ ດ ຂ ອ ງ ສາ ຍ ກາ ນ ບິ ນ
ຈະ ນາ ຊ ກິ ດ ຈະ ກາ ນ ທີ ຊື ມາ _ ຫ ບ ລິ ກາ ນ ນ ມື _ ງ _ ອ ນ _ ອ ນ ພື ອ ຈະ ຂະ ຫ _ ຍ _ ນ _ ລະ ກິ ດ ສັ ນ _ ງ ກາ ນ ບິ ນ ປ ສູ ອາ ຊີ
_ ກ ຮ ອ ງ ຫ ຈະ _ ອ ງ _ ກ ລີ ກ ຈາ _ ວ ນ ຖ ວ ບິ _ ນ ຕາ ຕະ _ ງ _ ສະໜາ _ ບິ ນ
ຖ ວ ບິ ນ ນ _ ຕະ ລາ ງ ທີ _ ກ ຍົ ກ ລີ ກ ຫື _ ຊ ຊົາ ບິ ນ ນ _ ນ ທາ ງ _ ກ ອ ດ ລ ນ ຝັ ງ ອີ _ ບ ຊາ _ ອາ ຣາ ບ ຍ ລະ ຣັ _ ຊ ຍ
ນ ອ ກ ຈາ _ ນີ _ ນ _ ນ _ ນ ຮ ວ ມ ສັ ນ _ ງ ສາ _ ກາ ນ ບິ ນ ຈະ _ ດ ຫ ຄູ ຂ ງ ສາ ມາ ດ ຊື ອ ນ ຖາ ຍ _
ສາ _ ກາ ນ _ ນ ລູ ບ _ ຊາ ຕັ ງ ຈ ຈະ ປິ ດ ກິ ດ ຈະ ກາ _ ສາ ຍ _ ນ ບິ ນ _ ນ _ ມູ ນ ບ ດ ຮັ ບ ຜົ _ ສາ ລັ ດ
ຜູ ບ ລິ ຫາ ນ ກາ ນ ກຸ ມ ສາ ຍ ກາ _ ບິ _ ຮ ກ ກາ ນ ຊື ທຸ ລະ ກິ ດ ນີ ວາ _ ນ ຂາ ວ ດີ ສາ ລັ ບ _ ນ ອັ ງ ກິ _ ກັ ບ _ ນ ດ ຮັ ບ ທີ ດີ ສຳ ລັ ບ ທຸ ລະ ກິ ດ ອັ ງ ກິ ດ ລະ ຜູ ບ ລິ ພ ກ _ ອ ງ _ ງ ກິ ດ
_ ບ ລິ ຫາ ນ ຂ ອ ງ ສາ ຍ ກາ ນ ບິ ນ ວີ ຈິ ນ ດ ກາ ວ ນ ຄັ ງ ກ ອ ນ ວາ ກາ ນ _ ບ ຄື ອ ນ ທຸ ລະ ກິ ດ _ ນ _ ນ ຂ ອ _ ຈະ ພີ ມ ອິ ດ _ ພົ _ ຫ ຖ ວ ບິ ນ ຂ ອ ງ ສະ ກ ອ ດ ລ _
ຕາ ຕະ ລາ ງ ຖ ວ ບິ _ ຂ _ ງ ສະ _ ອ ດ ລ _ ນ ສະໜາ ມ ບິ _ ຮີ _ ຖື _ ຍົ ກ ລີ ກ ຫາ ຍ ກ ວາ _ ຍ ທາ ງ ອື ນ
ສາ ຍ ກາ ນ ບິ ນ ລາ _ ອັ ນ ອ ນາ ຊ _ ກາ ດ ນີ ຮ ກ _ ອ ງ ສະ ພາະ _ ອ ງ ຕົ ວ ອ ງ ກ ວ ກັ _ ກາ ນ ຂົາ ຄ ອ ບ ຄ ອ ງ ກິ _ ຈະ ກາ ນ ສາ _ ກາ ນ ບິ ນ ອີ ລິ ນ ກັ ສ ກາ ຍ _ ນ ບັ ນ ຫາ ກ
ມື ນີ ກາ ຢາ ງ ກາ ນ ຊື ສາ ຍ ກາ ນ ບິ _ ຂ ອ ງ ທີ ຊຶ ກິ ດ ຈະ ກາ ນ ສາ ຍ ກາ ນ _ ນ ສະ ດ ງ ຫ ຫັ ນ ວາ ນາ ຊ ສ ອ ງ ມາ ດ ຕະ ຖາ ນ _ ລັ ບ ປະ ທ ດ ທີ ຖື ກ ທຸ _ ຊາ ດ ອີ ຣົ ບ ລະ ສາ ຍ _ ນ _ ນ ລາ ຍ _ ນ _
ມີ ຜູ ຄົ ນ ສ ຍ ຊີ _ ດ _ ກ _ ປາ _ ພື ນ ທີ _ ມ ອີ ຣີ ທາ ງ ພາ _ ຕ _ ອ ງ ອົ _ ສະ ຕາ ລີ
ຮ _ ດ ດ ວ _ ຟ ດ ລາ ມ ປ _ ວ ປາ _ ລະ ພື ນ ທີ ດິ ນ ປູ _ ຝັ ງ ຫາ ຍ ກ ວາ ລະ ຍັ ງ ຜົາໝ ຈົ _ ບ _ ມາ ດ ຄ _ ບ ຄຸ ມ ດ
ຈົາໜາ ທີ ດັ ບ ພີ _ ຫາ ຍ ຮ _ ຍ ຄົ ນ ກາ _ ງ ຊ ວ ຍ ກັ ນ ດັ ບ ຟ ຕ ສະ ຖາ ນະ ກາ ນ ມ ນ ຍາ ກ ລາ _ ກ ນື ອ ງ _ ກ ລົ ມ ພັ ດ ຮ ງ _ ອຸ _ ພູ ມ _ ມ ຂຶ ນ ສູ ງ ຮ ອ ດ ອົ ງ ສາ ຊ
_ ຈາ ນ _ ນ ຄົ _ ທີ ສ ຍ ຊີ ວິ ດ ກົາ ຄົ ນ ມີ ປ ດ ຄົ ນ ທີ _ ຍາ ຍາ ມ _ ບໜີ ຈາ ກ _ ວ ຟ _ ກາ ລັ ງໝ ລົ ດ ຂ ອ ງ _
_ ວ ບາ ນ ນ _ ງ ຕົ ວ ມື ອ ງ _ ບໜີ _ ປ _ ມ ຂ _ ມະ _ ສະ _ ດ
ກະ ລະ _ ວ ຄ _ ຍ ລົ ມ ຕາ _ ຈາ ກ _ ປັ ນ _ ນ ວ ນ ປະ _ ນໜຶ _ ພັ ນ _
ນ _ ກ ຈາ ກ ນີ ຍັ _ ກີ ດ ຟໝ _ ດ ມົາ ອ ອ ດ _ ມ ອ ນ ລະ ອຸ ດ ທະ ຍາ ນ _ ງ ຊາ ດ ຄີ _ ນ ນ ອາ ດີ _ ດ _ ວ
_ ປາ ກີ ດ ຂຶ ນ ປ ຈາ ທຸ _ ປີ ນ ອົ ດ ສະ ຕາ ລີ ຕ ຟ ປາ ຄັ ງ ນີ ຮາ ຍ ຮ ງ ທີ ສຸ ດ ນ _ ກີ ດ ກາ ນ ສູ ນ ສ ຍ ຊີ ວິ _ ນັ ບ _ ຈາ ກ _ ນ ຫ ດ ກາ ນ ວັ _ ພຸ ດ _ ບ ຖົາ ທີ ດ ຊາ ຜູ ຄົ ນ ສ ຍ ຊີ ວິ ດ ຖິ ງ ຄົ ນ ນ ພາ ກ ຕ ຂ ອ ງ ອົ ດ ສະ ຕາ ລີ
ມື ອ _ ອ ງ ປີ ກ ອ ນ _ ບາ ນ _ ວາ ຫັ _ ຄາ ຮື ອ ຖື _ ຟໝ _ ກ ຫ ດ ດ ກາ ນ ຟໝ ປາ ນ _ ຄ ອ ນ ຫ ວ ງ ຄ ນ ບີ ຣາ ຂ ອ _ ອົ ດ ສະ ຕາ ລີ
_ ນີ ຄາ ຍ ຍັ ກ ຫ ຍ _ ລິ ສັ ດ ກ ມ ນິ ນ ທັ ນ ດ ປີ _ ຕົ ວ _ ອ ງ _ ນ ຄ _ ນ ຊ ທີ ຮູ ຈັ ກ ນ ຊື ລະ ຫັ ດ ພັ ດ ທະ ນາ ວາ ລັ ບ ວ ລູ ຊັ ນ ຊິ ງ ອີ ນ ກ ມ ວິ ດີ ອ ດັ ງ _ ວ ວາ _
ຊື ຄື ອ _ ຫິ ນ ກ ມ ວິ _ ອ ນີ ຖື _ ປີ ດ ຜີ ຍ _ ວັ ບ ຊ _ ອ ງ ນິ ນ ທັ ນ _ ຂ ອ ງ ສະ _ ລັ ດ ອາ ມ ລິ ກາ ຊິ ງ ສະ ດ ງ ຢູ ດາ _ ລຸ ມ ຄື
ນ ທັ ນ ທີ ຫັ ງ _ ກ ກາ _ ປີ ດ ຕົ ວ ຊື _ ອ ງ ຄື ອ ງ ຫິ ນ ກ ມ ດ ກີ ດ _ ງ ວິ ພາ ກ ວິ ຈາ ນ ຢາ ງໜັ ກ ພາະ ຊຶ ທີ ຊ ມີ ສ ງ ຄາ ຍ ຄື ກັ ບ ຊິ ງ ຄ _ ມໝາ ຍ ນ ພາ ສາ ທ ອ ງ ຖິ ນ _ ອ _ ພາ ສາ ອັ ງ ກິ ດໝາ ຍ ຖິ ງ _ ວ
ຊື _ ງ _ ວ _ ງ ອ _ ກ _ ງ _ ຍ ຄື _ ບ ນ ພາ ສາ _ ງ ລະ ນ ພາ ສາ ຍີ ປຸ ນ
ນາ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ ທາ ນ _ ອ ນ _ ວີ _ ຂ ອ ງ ອົ ດ ສະ ຕາ ລີ ດ ຈ ມ ຕີ ບາ ຣັ ກ ອ ບາ ມາ ຜູ ສະໝັ _ ປະ ທາ ນ ນາ ທິ ບ ດີ ຕ ຄາໝັ ນ ສັ ນ ຍາ ຂ ອ ງ ລາ ວ ຕ ກັ ບ ຜ ນ ທະ ຍ _ ຍ ຖ ອ ນ ທະ ຫາ ນ ຂ _ ງ ອາ ມ ລິ ກາ ອ ອ ກ ຈາ ກ ປະ ທ ດ ອີ ຣັ ກ ຫ ສາ _ ດ ພາ ຍ ນ _ ອ ນ ມີ ນາ
_ ວັ ນ _ ທິ ດ ນາ _ ກ ລັ ດ ຖະ ມົ ນ ຕີ ດ ອ ອ ກ ມາ ກາ ວ _ ກາ ນ ຖ ອ ນ ທະ _ ນ ຈະ ປັ ນ ກາ ນ ປາ _ ຊ ຕ ຜູ ກ ກາ _ ຮາ ຍ ນ _ ຣັ ກ
ຂາ ພະ _ ຄິ ດ _ ອັ ນ _ ນ ປັ ນ ພ ງ ກາ ນ ສະໜັ ບ ສະໜູ ນ ຂ ອ ງ ກຸ ມ ຄົ ນ ທີ ຕ ອ ງ ກາ ນ ຄ ວາ ມ _ ນ ຄົ ງ ລະ ທາ ລາ ຍ ອີ ຣັ ກ ລະ ສາ ງ ຄ ວາ ມ _ ສະ ຫ ງົ ບ ລະ ຜູ ກ ກາ ນ ຮາ ຍ ດ ຮັ ບ ຊ ຊະ ນະ ທີ ຄ ອ ງ ຄ ອ ຍ ລະ ພາ ວະ ນາ ຫ ອ ບາ ມາ ຊະ _ ກາ ນ ລື ອ ກ ຕັ ງ ພ _ ມ ທັ ງ ລ _ ມ ຖິ ງ ພັ ກ ດີ ມ ຄ ດ
ຖາ ຫາ ກ ຂາ ພະ ຈົາ ຄ ວ _ ຄຸ ມ ກຸ ມ ອັ ງ ກາ ອິ _ ນ ອີ ຣັ ກ ດ ຂາ ພະ ຈົາ ຈະ ສາ ງ ວົ _ ກົ ມ ອ ອ ມ ຮ ອ ບ ດື ອ ນ ມີ ນາ _ ລະ ສູ ດ ມົ ນ ອ ອ _ ວ ອ ນ ຫາ ຍ ຄັ ງ ທົາ ທີ ຈະ ຮັ ດ ດ ພື ອ ຫ ບ ພ ງ ຕ ບາ ຣັ ກ ອ ບາ ມາ ທົາ ນັ ນ ທີ ຊະ ນະ ກາ ນ ລື ອ ກ ຕັ ງ ຕ ລ _ ມ ຖິ ງ _ ກ _ ວ ກ ພັ ກ ດີ ມ ຄ ດ
ທາ ງ ດາ _ ອ _ ມາ ຕ ກັ ບ ຮ ວີ ດ ວາ _ ວົາ ດັ ງ ກາ ວ ປັ ນ ພ ງ ລົ ມ _ ກ ປົາ ທົາ ນັ _ ລະ ຄ _ ນ ສົ ງ ທະ ຫາ ນ ມາ ພີ ມ _ ກ ຖາ ພ ອ ມ ຈະ ຮັ ດ ສຶ ກ _ ບ ອີ ຣັ ກ
ດັ ງ ນັ ນ _ ຂົາ ຍັ ງ ງ ບ ສະ ງັ _ ຖາ ຕ ອ ງ ກາ ນ ຮັ ດ ສຶ ກ ຢາ _ ຂ ງ ຂັ ນ ນ ອີ ຣັ ກ ຂາ _ ຈົາ ຂ ສະໜີ ຫ ລາ _ ສົ _ ຈາ ນ ວ ນ ທະ ຫາ ນ ອົ ດ ສະ ຕາ ລີ ມາ ອີ _ ກ _ ມ ອີ ກ ຄົ ນ
ຂາ ພະ ຈົາ ຂ ກາ ວ _ ປະ ຈຸ _ ນ ທາ ງ ຮົາ ມີ ທະ ຫາ ນ ຢູ ນ ອີ ຣັ ກ _ ວ ຄົ ນ ລະ ຄ ວາ ມ ຂົາ _ ຂ ອ ງ ຂ ອ ຍ ມ ນ ຜູ _ ຮ ວີ ດ ດ ສົ ງ _ ຫາ ນ ຂ ອ ງ ອົ ດ ສະ _ ລີ ມາ ພ _ ຄົ ນ ທາ ນ ອ ບາ ມາ ກາ ວ
ລັ ດ ຖະ ບາ ນ ຂ ອ ງ ອົ ດ ສະ ຕາ ລີ ດ ກາ ວ ວາ ກາ ນ ທີ ລັ ດ ຖະ ບາ _ ອົ ດ ສະ ຕາ ລີ ສົ _ ທະ ຫາ ນ ປ ຮ ວ ມ ຮົ ບ ນ ອີ ຣັ _ ຖື _ ນ ຈາ ນ ວ _ ທີໝາະ ສົ ມ ລ _ ລະ ພ ອ _ ກັ ນ ນີ ຍັ ງ ດ ຕ ອ ບ ຕ ອ ບາ ມາ ວາ ຕ ອ _ ບ ຕົ ງ ປະ ດັ ນ
ທາ ນ _ ລັ ກ ຊັ ນ ດີ ລັ ດ ຖະ ມົ ນ ຕີ ກະ ຊ _ ງ ກາ ນ ຕາ ງ ປະ ທ ດ ກາ _ ວາ ຈາ ນ _ ນ ທະ ຫາ ນ ມ ນ _ ກັ _ ຄິ ງໜຶ _ ຂ _ ງ ກ ອ ງ ທະ ຫາ ນ ຮົາ
ທາ ນ ຮ ວີ ດ ຖື ປັ ນ ພັ ນ ທະ ມິ ດ ກ ຊິ ດ ກັ _ ລັ ດ ຖະ ບາ ນ ຂ ອ ງ ສະ _ ລັ ດ ອາ ມ ລິ _ ທັ ງ ຖື ກ ຈ ມ _ ລະ ຮັ _ ກາ ນ _ ບ ສະໜູ ນ ທັ ງ ກາ ນ ມື _ ງ ຂ ອ ງ ສະ ຫະ ລັ ດ ອາ ມ ລິ _
ທາ ນ ທີ ລີ ມັ ກ ອ ລິ ບ ຈາ ກ ພັ ກ _ ມ ຄັ _ ກາ _ ວາ _ ອ ນ ອື ນໝົ ດ ມ ນ _ ນ ນາ ຍົ ກ ລັ _ ຖະ ມົ ນ ຕີ _ ນ ພັ ນ ທະ ມິ ດ ທິ ດີ ກັ ບ ທາ ນ ຈ _ ດ ບຸ ສ
ພ ວ ກ _ ປັ ນ _ ລິ ລີ ມ ນ ກາ ນ ຮັ _ ສົ _ ຄາ ມ _ ຣັ _ ນັ ບ ຕ _ ອ _ ຕົ ນ
ຜູ ລົ ງ ສະໝັ _ ປະ ທາ _ ນາ ທິ ບ _ ພັ ກ ລິ ພັ ບ ບິ ກັ _ ທາ ນ ດູ ກ ນ ຮັ ນ ຕີ ກາ ວ ວາ ທາ ນ ຮ ວີ ດ ມີ ສິ ດ ສະ ດ ງ ຄ ວາ _ ຄິ _ ຫັ ນ ຕ ກັ ບ ນະ ຍ ບາ ຍ ຂ ອ ງ ອ ບາ ມາ ພ ອ ມ ທັ ງ ກາ _ ວາ ຂາ ພະ ຈົາ ຄິ ດ ວາ ທາ ງ ກາ ນ ຂ ອ ງ ອົ ດ ສະ ຕາ ລີ ມີ ສິ ດ ວິ ພາ ກ ວິ ຈາ ນ ພັ ນ ທະ ມິ ດ ຂ _ ງ ຂົາ ນ ວ ທີ ສາ ກົ ນ ກ ວ ກັ ບ ນະ ຍ ບາ ຍ ດັ ງ ກາ ວ ພາະ ວາ ພ ວ ກ ຂົາ ດ ຄ ງ ຄູ ກັ ນ ຕ ສູ ກັ ບ ອີ ຣັ ກ ຮັ ນ ຕີ ກາ ວ
ລະ ສະ ນັ ນ ຂາ ພະ ຈົາ ຈຶ ງ _ ດ ວາ ທາ ນ _ ອ ນ ຮ ວີ ດ ຖິ ງ ມ ວາ ມັ ນ ບ _ ນ ສ ລີ _ ບ ນ _ ນ ກາ ວ ລາ ວ ກ ມ ນ ຄົ ນໜຶ ງ ທີ ກາ ວ ຄ ວາ ມ ຈິ ງ ລະ ນັ ນ ມ ນ ສິ ງ ທີ ພ ວ ກ ຮົາ ດ ກາ ວ ນ ວ ທີ ສະ ພາ ຫື ວ ທີ ລັ ດ ຖະ ບາ ນ ຫ _ ຊົ _ ທົ ວ ລ _ ຮັ ບ ຊາ ບ
ລະ ມັ ນ ບ ພ ງ _ ຈະ ກະ ທົ ບ ຖິ _ ພັ ນ ທະ _ ດ _ ອ ງ _ ຕ ວາ ຝາ ຍ ຄາ ນ _ ອ ງ _ ວ ກ ຮົາ _ ກ ຊັ ນ ດ ວ ກັ ນ
ຣ ອ ນ ຣ ດິ ນ ອີ ກໜຶ ງ ສະ ມາ ຊິ ກ ຈາ ກ ພັ ກ ດີ ມ ຄັ ດ _ ວ ຕ ກັ ບ ກາ ນ ສະ ດ ງ ຄ ວາ ມ _ ດ ຫັ ນ ຂ ອ ງ ທາ ນ ຮ _ ດ ວາ ປ ກ ລະ ກາ ວ ຫາ ທາ ນ ນາ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ ວາ ກາ _ ງ ຊ ກ ຊ ງ ລື _ ງ ກາ ນ ມື _ ງ ພາ ຍ ນ ຂ ອ ງ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ສິ ງ ທີ ຮົາ ຈະ ກາ ວ ກ ວ ກັ ບ ຂ ວິ ຈາ ກ _ ກ ຮ ວີ ດ ມ ນ ຄາ ວາ _ ກ
ຈົາ _ ບ ວາ ພ _ ກ ຮົາ ກາ _ ງ ຮັ ດ ກາ ນ ຕັ ດ ສິ ນ ຈ ອົາ ອ ງ ນ _ ທ ດ ນີ ກ ວ ກັ ບ ກາ ນ ລື ອ ກ ຕັ ງ ລະ ບາ ຣັ _ ອ _ ມາ ມ ນ ຜູ ຮັ ບ ຊ _ ຊາ ຊົ ນ _ ດີ ລີ ດ
ທາ ນ ຮ ວີ ດ ດ ຮັ ບ ກາ _ ວິ ພາ ກ _ ຈາ ນ ຈາ ກ ນັ _ ກາ ນ ມື ອ ງ ຈາ ກ _ ກ ລີ ພັ ບ ບິ _ ນ ດ ຍ ຈ ອ ນ ຄ ອ ນ ນີ ນ ກາ ວ ວາ ຮ ວີ ດ ບ ຄ ວ ນ ກາ ວ _ ຍ ລື ອ ງ ພາ ຍ ນ ຂ _ ງ ສະ ຫະ ລັ ດ ອາ _ ລິ ກາ
ສາ ລັ ບ ທາ ງ ນາ ຍົ ກ ລັ ດ ຖະ ມົ _ ຕີ ຂ _ ງ _ ດ ສະ ຕາ ລີ ດ ອ ອ ກ _ ປົ ກ ປ ອ ງ _ ຄາ ຖະ ຫ ງ ກາ ນ ຂ _ ງ ຕົ ນ ວາ ຜ ນ ກາ ນ ອ ບາ ມາ ຄຸ ກ ຄາ ມ ຄ ວາ ມໝັ ນ _ ງ ຫ ງ ຊາ ດ ຂ ອ ງ ອົ ດ ສະ _ ລີ
ລາ _ ຍັ ງ ດ _ ວ ອີ ກ ວາ ຖາ ສະ ຫະ ລັ ດ ຍ ອ ມ ຖ ອ ນໜ ວ ຍ ຕ ສູ ອ ອ ກ _ ກ ອີ _ ກ ນ _ ວ _ ຕົ ນ ປີໜາ _ ນ ສະ ດ ງ ຖິ ງ _ ວາ ມ ພາ ຍ ພ ຂ ອ ງ ສະ ຫະ ລັ ດ ນ ອີ ຣັ ກ
ຂາ _ ຈົາ ມີ _ ວາ ມ ຄິ ດ ຫັ ນ _ ມັ ນ ຂັ _ ກັ ບ ຄ ວາ ມໝັ ນ ຄົ ງ ຂ ອ _ ຊາ ດ ອາ _ ລິ ກາ ທີ ຍ _ ມ ພ _ ກັ ບ ອີ ຣັ ກ
_ ນ _ ອ ມ ສາ _ ທີ ຂ ງ ກ ງ ສາ ລັ ບ ອົ ດ ສະ ຕາ _ ລະ ອາ _ ລິ ກາ ລະ ກາ ນ ສະໜັ ບ ສະໜູ ນ _ ນ ຮັ ດ ສຶ ກ ສົ ງ ຄາ ມ ນ ອີ ຣັ ກ ມ ນ ປັ _ ງື ອ ນ ຂ ທີ ສາ ຄັ ນ ຮັ ດ ຫ ຮ ວີ ດ ຊະ ນະ ກາ _ ລື ອ ກ ຕັ ງ ຄັ ງ ທີ ສີ ນ ປີ
ທາ _ ດາ _ ພັ ກ _ ຍ ຄາ ນ ຂ ອ ງ ອົ _ ສະ ຕາ ລີ ນາ _ ອ ກາ _ ນີ ຈ ມ ຕີ ລັ _ ຖະ ບາ _
_ ງ ຄ ວິ ນ ຣູ ດ ຜູ ນາ ພັ ກ ຝາ ຍ ຄາ ນ ຂ ອ ງ ອົ ດ ສະ ຕາ ລີ ຮ ກ _ ອ ງ ຫ ຖ ອ ນ ຄາ ກາ ວ ຈ _ ຕີ ກາ ນ ມື ອ ງ ຂ ອ ງ ອາ ມ ລິ ກາ ພາະ ອາ ດ _ ສົ ງ ຜົ _ ຕ ຄ ວາ ມ ສາ ຄັ ນ ລະ ຫ ວາ ງ ອົ ດ ສະ ຕາ ລີ ອາ ມ ລິ ກາ ທີ ບັ ນ ດາ _ ນ ນາ ຂ ອ ງ ຕ ລະ ປະ ທ ດ ສາ ມາ ດ ຈັ ດ ກາ ນ _ ມ ຄ ອ ງ ອ ງ ດ ຖິ ງ ມ ຈະ ສາ _ ນ ຖິ ງ ກາ ນ ມື ອ ງ
ມື _ ນ ມີ ປະ ມາ ນ ຫາ ຍ ກ ວາ ຄົ ນ _ ອ ກ ມາ _ ທ ວ ງ ນ ທາ ລ ຍ ສະ ຄ ວ ພື ອ _ ຕາ ນ _ ດ ຖະ ທາ ມະ _ ນ ຂ ອ ງ ທາ _ ມ ຫາ ມັ _ ມ ຊີ ປະ ທາ ນ ນາ ທິ ບ ດີ ຫ ງ ອີ ຢິ ບ
ມື ອ _ ມ ມີ ກາ ນ ຈ ມ ຕີ ຈົາໜາ ທີ _ ຫ ວ ດ ຕາ _ ກາ _ ກ ຄ _ ມ ບ ສະ ຫ ງົ ບ ສະ ຫາ _ ກາ ນ ຊຸ ມ ນູ _ ດ _ ຊ ກັ ດ ນາ ຕາ
ລັ ດ ຖະ ທາ ມະ ນູ ນ ມ ນ ສາ ງ ຂຶ _ ນ ວັ ນ ທີ ດື ອ ນ _ ຈິ ກ ດ ຍ _ ຊີ ດ ປົ ກ ປ ອ ງ ຮາ ງ ລັ _ ຖະ ທາ ມະ ນູ ນ ຂ ອ ງ ອີ ຢິ ບ ຈາ ກ ກາ ນ ຖື ກ ຍົ ກ ລີ ກ ລະ ພ ອ ມ ທັ _ ບ ຫ ມີ ກາ ນ ດາ _ ນ ກາ ນ _ ດ ສິ _ ຈ ລົ ມ ລາ ງ
ກາ ນ ອ _ ກ ລັ ດ ຖະ ທາ _ ນູ ນ ດັ ງ ກາ ວ ປັ ນ ຫ ດ ກະ ຕຸ ນ ກີ ດ ກາ ນ ປະ ທ ວ ງ ລະ ຈ ມ _ ຊິ ງ ຕື ອ ນ ຫ _ ນຶ ກ ຖິ ງ ກາ _ ປະ ທ ວ ງ ທີ ນ ທີ ສຸ ດ ດ _ ມ ອາ ນາ ດ ຂ ອ ງ _ ທາ ນາ ທິ ບ _ ຮ ສ ນິ ມູ ບາ ຣັ ກ
ປີ ກ _ ນໜາ ນີ ນ _ ອ _ ກັ ນ ຍາ _ ລາ ກາ ນ ຂ ອ ງ ອີ ຢິ ບ ຕັ _ ສິ ນ ຈະ _ ບ ສະ ພາ _ ອ ງ ອີ ຢິ _
ຊິ ງ ມ ຊີ _ ດ ຄາ _ ຕ ກາ ນ _ ດ ສິ _ ມີ ກາ _ ດາ ນີ ນ ກາ ນ ຄຸ ກ ຄາ _ ລະ ຕ ມາ ກ ຍ _ ມ ຮັ _ ຕ ກາ ນ ຕັ ດ ສິ ນ
ມ _ ມັ ດ ອ ວ ບາ _ ດີ _ ວ _ ມ ຊີ _ ກາ ລັ ງ ວາ ງ _ ປັ ນ _ ຣ ຄົ _
ອ ວ ບາ ຣາ ດີ ດ ກາ ວ _ ກ _ ຍ ອ _ ລັ ດ _ ທາ ມະ ນູ _ ລາ ສຸ ດ ຮັ ດ _ ກີ ດ ສົ ງ ຄາ _ ຂົ ມ ຂູ ວາ ງ ລະ ບີ ດ ກາ ງ ມື ອ ງ ນ ອີ ຢິ _
ຜ ນ _ ບ ວ ນ _ ນ _ ທ ວ ງ ຈາ ກ ກຸ ມ ອາ ຍ ນ ອ ງ ມຸ ດ ສະ ລິ ມ ລະ _ ກ ກາ ນ ມື ອ ງ ນູ _ ກ ຍົ ກ ລີ ກ ພື ອ ຫີ _ ລ ງ ຄ ວາ ມ ຮຸ ນ _ ງ ທີ ອາ _ ກີ ດ ຂຶ ນ
ນ ປີ ຜາ _ ມາ ກາ ນ ລຸ ດ ລົ ງ ຂ ອ ງ ຕ ຜິ ງ ມີ ອັ ດ _ ພີ _ ຂຶ ນ ນ _ ດ ພາ ກໜື ອ ຂ ອ ງ ສະ _ ລັ ດ ອາ ມ ລິ ກາ ຕາ ມ _ ນັ ກ ຄົ ນ ຄ ວາ ລະ ນັ ກ ກະ ສິ _ ດ ລາ ຍ ງາ _
ຊິ ງ ຄາ ສັ ບໝ ດັ ງ ກາ ວ ຮ ກ _ ກາ _ ຫົ ມ ສະ _ ຍ ຂ ອ ງ ຝູ ງ ຜິ _ ຜິ ດ _ ກ ກະ _ ພື ອ ຊ ປັ ນ ກາ ນ ອະ ທິ _ ຍ ປະ ກົ _ ກາ ນ ດັ ງ ກາ ວ
ກາ ນ _ ມ ສະ ຫາ ຍ ຂ ອ _ ຝູ _ ຜິ ງ ຜິ ດ ປົ ກ ກະ _ ຫື ມ ນໝາ ຍ ຖິ ງ ພະ ຍາ ດ ທີ ຮັ ດ ຜິ ງ ຈາ ນ ວ ນ _ ຍ ສາ ບ ສູ ນ ຊິ _ ຈະ ກະ ທົ ບ ຊະ ນິ ດ ພັ ນ ມ _ ມ _ ງໝົ ດ
ສາ _ ດ _ ອ ງ ກາ ນ ຕິ ດ _ ຍາ ດ _ ງ _ ວ ຍັ ງ _ ທັ ນ ຫາ ສາ ຫ _ ດ ທື _
ອາ ດ _ ດ ຈາ _ ພະ ຍາ ດ ພ ຍ ຫື _ ວ ຂ ອ _ ກັ ບ ພາ ຍາ ດ _ ນ _ ຈາ ກ ຊື ອ ພະ ຍາ ດ ທີ _ ຮູ ສາ _ ດ
ອາ ດ ຈະ ຊື ອ ມ ຍ ງ _ ກ ກາ ນ ຊ ສາ ນ ກາ ຈັ ດ ສັ ດ ຕູ ພື _ ຫັ ງ ຈາ ກ ທີ ມີ ກາ ນ ສຶ ກ ສາ ຫາ ຍ ຄັ ງ ນັ ກ ວິ ຈ ຍັ ງ ສາ ມາ ດ ຫາ ສາ ຫ ດ ຄ ວາ ມ ຜິ ດ ປົ ກ ກະ ຕິ ຈາ ກ _ ດ ຈ ສິ ງ ວ ດ _ ອ ມ _ ກັ ບ ກາ _ ສຶ ກ ສາ ກາ _ ລະ _ ດ ດັ ງ ກາ ວ
ຕາ ມ ທີ ດັ ນ ນິ ສ ວ _ ອ ນ ອ ວ ດ ອ ບ ຜູ ຊ ວ ຊາ ນ ທາ ງ ດາ ນ _ ຜິ _ ຈາ ກ ຄະ ນະ ວິ ຊາ ກາ _ ກະ ສິ ກາ ຂ ອ ງ _ ດ ພັ ນ ນີ ຊຸ ລາ ພ ວ ກ ຮົາ ຄ ອ ນ ຂາ ງໝັ ນ ຈ ວາ ຕ ອາ ດ _ ບ ຖື ກ ຕ ອ ງ ທັ ງໝົ _ ວາ ອັ ນ ນີ ມັ ນ ມ ນ ພະ ຍາ ດ ຕິ _ ຕ
_ ສະ ຫະ ລັ ດ ອາ _ ລິ ກາ ປະ ມາ ນໜຶ ງ ສ ວ ນ ສາ ມ ຂ ອ ງ ກ ສ ອ ນ ດ ອ ກ ມ ມ ນ ຕ ຜິ ງ ຈະ ປັ ນ ຕ _ ສົ _ ກ ສ ອ _ ນ ພື ດ ຕາ ງ ຊັ ນ ຕົ ນໝາ ກ ພີ ສໝາ ກ ຖົ ວໝາ ກ ອ ບ ປິ ນໝາ ກ ພໝາ ກ ອຶໝາ ກ ຕ ງໝາ _ ຊີ ລີໝາ ກ ລາ ດ ສະ ບີ ລີໝາ ກ ບັ ກ _ ລີ ລະໝາ _ ສະ ຕ ບີ ລີ
ນັ ບ ຕ ປີ ຫາ _ ຜິ ງ ລີ _ ສູ _ ຫາ ຍ ປ ກື ອ _ ຄິ ງໜຶ _ ນ _ ຫະ _ ດ _ ມ ລິ ກາ
ອັ ດ ຕາ ຈາ ນ ວ _ ຜິ ງ ທີ ລຸ ດ ລົ ງ ດ ອັ _ ຕາ ສ _ ນໝ _ ປີ _ ດ _ ນັ ກ ວິ ຈ ລະ ນັ ກ ກະ _ ກາ _ ນ ວ ນ ຫ ວ ງ ຫາ ຍ ກີ ດ ຄ ວາ ມ ປັ ນ ຫ ວ ງ
ຊິ ງ ຜົ ນ ກະ _ ບ ທີ ກີ _ ຂຶ ນ ຢາ ງໜ _ ຍ ກະ ທົ ບ ຖິ ງ ສິ ບ ອັ ດ _ ດ ນ ອາ ມ ລິ ກາ ລ ວ ມ ທັ ງ _ ນ ທີ ບາ ງ ສ ວ ນ ຂ ອ ງ ກາ ນາ ດາ ດ ຮັ ບ ຜົ ນ ກະ ທົ ບ ຈາ ກ ກາ ນ ຫົ ມ ສະ ຫາ _ ຂ ອ ງ ຝູ _ ຜິ ງ _ ດ ປົ ກ ກະ ຕິ
ທົ ວ ທຸ ກ ບ ອ ນ ພາ _ ນ ສະ ຫະ ລັ ດ ລ ວ ມ ທັ ງ _ ດ ຈ ຈ _ ອ ກະ _ ມາ ພັ ນ ນີ ຊຸ ລາ ລິ _ ຄ ອ ນ ຊິ ນ ລະ _ ລິ ຟ ນ ຍ ກາ ລັ ງ ຄົ ນ ຄ ວາ ພິ ສູ ດ _ ຄ ວາ ມ ຜິ ດ ປົ ກ ກະ _ ດັ ງ ກາ ວ
ນ ບາ ງ ລັ _ ຈາ ນ ວ ນ _ ງ _ ບ _ ນ _ ງ _ ມາ ນ ຂ ອ ງ _ ນ ວ _ ທັ ງໝົ ດ
ປະ ກົ ດ ກາ ດ ທີ _ ດ ຂຶ ນ ມ ນ ມີ ສາ ຄັ ນ ຍິ ງ _ ນ ຕົ ນ ມ ນ ຕ ກັ ບ ກ ສ ອ ນ ຂ ອ ງ ພື ດ ຊັ ນ ກາ ນ ປູ ກໝາ ກ ອາ ມ ອ ນ ຢູ ລັ ດ ກາ ລິ ຟ ນ ຍ ທີ _ ຜິ ງ ຊ ວ ຍ ປະ ສົ ມ _ ສ ອ ນ _ ບ _ ດ _ ນິ ດ ຕາ ງ ມີ ມູ ນ ຄາ ປະ ມາ ນ _
ນ _ ຫະ ລັ ດ _ ມ ລິ ກາ _ ດ _ ງ ທີ ຊ _ ງ _ ກາ ນ ປະ _ ມ ກ ສ _ ນ ມ ນ ມີ ມູ ນ ຄາ ກີ ນ ຕື
ຕ ກັ ບ ກາ ນ ພັ ດ _ ນາ ທີ ກ ວ ພັ ນ ກັ ນ _ ວັ ນ ທີ ມັ ງ ກ ອ ນ ທີ ຜາ ນ _ ສາ ນັ ກ ງາ ນ ປ ອ _ ກັ ນ ສິ ງ ວ ດ ລ ອ ມ ດ ອ ອ ກ ມາ ດ ຕະ ກາ ນ ດ ວ ນ ກ ວ ກັ ບ ກາ ນ ນາ ຊ ຢາ ກາ _ ດ _ ດ ຕູ ພື ດ ບາ ງ ຊະ ນິ ດ ນ ຕົ ນໝາ ກ ອັ ບ ປິ ນໝາ _ ບູ ບີ ລີໝາ ກ ລະ ຊ ງໝາ ກ ພີ ສໝາ ກ ພ ລະໝາ ກ ມ ຊະ ນິ ດ ອື ນ ທີ ຕ ຜິ _ ປະ ສົ ມ ກ ສ ອ ນ
ດ ຍ ກາ ນ ອາ ງ ອິ ງ ຖິ ງ ມາ ດ ຕະ ກາ ນ ສິ ງ _ ດ ລ ອ ມ ທົ _ ປ ລະ ກ ອ ບ ມາ _ ຕະ ຖາ ນ ຄ ວາ ມ ປ ອ ດ ພ ສາ ນັ ກ ງາ ນ ປ ອ ງ ກັ ນ ສິ ງ ວ ດ ລ ອ _ ຫາ ກ ປະ ກາ ດ ກາ ນ ຢຸ ດ ຊ ຢາ ກາ ຈັ ດ ສັ ດ _ ພື ດ _ ມີ ສາ ນ ພິ ດ ຮາ ຍ ຮ ງ ຊັ ນ _ ນ ຟ ອ ດ ສະ ມ ດ ລະ ສາ ນ ອາ ຊິ _ ຟ ອ ສ ມ ທິ ວ ຢາ ງ ຂັ ມ ງ ວ ດ ຂຶ ນ
_ ຍ ຕ ກາ ນ ປ ນ ປ ງ ກົ ດ ລະ ບ _ ຈະ _ ນຸ ຍາ ດ ນາ ຊ ຢາ _ ບ ສັ ດ _ ພື ດ _ ມີ ສາ ນ ອ ອ ກ ກາ ນ ຟ ອ ດ ຟ ສ ຫົາ ນີ ປ ອີ ກ ຫາ _ ລະ ຈະ ຄ _ ຍ ລຸ ດ ຂະໜາ ດ ລົ ງ
ສາ ນ ອາ ຊິ ນ ຟ ອ ສ ມ ທິ ວ _ ນ _ ນ ອັ _ ຕະ _ ຍ ຕ ລະ _ ບ ປະ ສາ ດ ທີ ນາ ຊ _ ລ ຍະ ສົ _ ຄາ ມ ລ ກ _ ງ ທີ
ຈະ _ ວ ດ ຂ _ ງ ປະ ທ ດ ກົາ _ ຕ ຂາ ດ ກາ ນ ຕິ ດ ຕ _ ງ ຈາ _ ປ _ ຍ ຂຶ ນ _ ພ _ ດ ວິ ນາ ທີ
ສະ ຖາ ບັ ນ ວິ ຈ ອາ ວະ ກາ ດ ກົາ ຫີ ລະ ສະ ຖາ ນີ ວິ _ ລະ ອຸ ດ ສາ ຫະ ກາ ທາ _ ອາ ວະ ກາ ດ ຄຸ ນ _ ຊ ບ ຫ ວັ ງ ວາ ຄ ວາ ມ _ ຍາ ຍາ ມ ນ ກາ _ ສົ ງ ຄັ ງ ນີ _ ຫີ ຕ _ ກາ ຍ ປັ ນ ຈະ ຫ ວ ດ ນາ ສົ ງ _ ວ ທ ມ
ກົາ ຫີ _ ລື _ ນ ກາ ນົ ດ ກາ ນ ນາ ສົ ງ ຈະ ຫ ວ ດ _ ວັ ນ ພຸ ດ ນື ອ ງ ຈາ ກ _ ບັ ນ _ ກັ ບ _ ບົ ບ ກາ ນ ທາ ງາ ນ ຂ ອ _ ຕົ ວ ຍິ _
ຄ ສົ _ ປະ ຈາ ກະ ຊ ວ ງ ວິ ທະ ຍາ ສາ ດ ທາ ນ _ ອັ ນ _ ວ ບັ ມ _ ວ ວາ ຮົາ ຄິ ດ ວາ ມື ນີ ອາ ດ ຈະ ມີ ຄ ວາ ມ _ ຍຸ ງ ຍາ ກ ທີ ຈະ ປ ອ ຍ _ ຫ _ ດ _ ນ ປ
_ ຫ ວ _ ດ _ ອ _ ຂຶ _ ຈາ _ ສູ ນ ອາ _ ກາ ດ ນາ ຣ ກ ຮັ ງ _ ວ ລາ ນ ມື ນີ
ພາ ຍ ຫັ ງ ທີ _ ອ _ ຈາ _ ຖາ ນ ຍິ ງ ຈະ ຫ _ ດ ກີ ດ ລະ ບີ ດ ນ ວ ລາ _ ງ ວິ ນາ ທີ ສ ງ ດັ ງ ກາ ວ ຫັ ນ ດ ຈະ ຈ ງ ຈາ ກ ກ ອ ງ ທີ ຕິ _ ທິ ງ ຈະ _ ວ ດ _ ກາ ນ ສື ສາ ນ ກ ຫາ ຍ ປ
ດ ຍ ຈະ ຫ _ ດ ຂາ _ ກາ ນ ຕິ _ ຕ _ ວ ລາ ທີ _ ຂຶ ນ _ ນ ລະ _ ບ ຄ ວາ ມ _ ງ ປະ ມາ ນ
ກ ອ _ ທ _ ພາ ບ ດ ຈັ ບ ພາ ບ _ ດ ສີ ຂາ ວ ຊິ _ ສັ ນ _ ຖາ ນ ວາ ຈະ _ ນ ສ ວ ນ _ ງ ຂ ອ ງ ຈະ ຫ ວ ດ ຕົ ກ ລົ ງ ສູ _ ລ
ນັ ກ _ ຄາະ ກາ ວ ວາ ຄ _ ມ ລົ _ ຫ ວ ມ ນ _ ປັ _ ຄ ວາ ມ ຜາ _ ພ _ ລັ ບ ກົາ ຫີໜື _
ຖາ ຫາ ກ ວາ ກາ ນ ປ ອ _ ຈະ _ ວ ດ ຄັ ງ ນີ ດ ຮັ ບ ຜົ _ ສາ ລັ ດ ມ _ ຈະ _ ຍ ປັ ນ ກາ ນ ປ ອ ຍ _ ຫ ວ ດ ທື ອ ທາ _ ດ _ ນ ສູ ອາ ວະ ກາ ດ
ຄ ງ ກາ ນ ທີ ກາ ວ _ ນີ ມີ ຕົ _ ທຶ _ ຖິ ງ ລາ ນ ລະ ຖາ _ ສົ ບ ຜົ ນ ສາ ລັ ດ ມ ນ ຈະ ສາ ມາ ດ _ ອ ຍ ຈະ ຫ _ ດ ດາ ວ ທ ມ ດ _ ອາ ວະ _ ດ
ຊິ _ ດາ ວ ທ ມ ດັ _ ກາ ວ ຖື ກ ອ ອ ກ _ ບ ພື ອ ກ ວ ດ _ ກາ _ ປ ນ ປ ງ ຂ ອ ງ ດິ _ ຟາ ອາ ກາ ດ ລະ _ ນ ກະ _ ບ ຕາ ງ ຂ ອ ງ ມັ ນ
ກາ ນ ລະ ບີ ດ ຄັ ງ ນີ ຖື _ ນ ຄ ວາ ມ _ ມ ຫ ວ ຄັ ງ ຍິ ງ ຫ ຍ ສາ _ ບ ຄ ງ ກາ ນ ອາ ວະ ກາ ດ ຂ ອ ງ ກົາ ຫີໜື ອ ທີ ມີ ປົາໝາ ຍ ຈະ ປັ ນ ປະ ທ ດ ທີ ລະ ປັ ນ ປະ ທ ດ ທີ ຂ ອ _ ອາ ຊີ ຖັ ດ ຈາ ກ _ ປ ຈີ _ ຍີ ປຸ ນ ລະ ອິ _ ດ ຍ ທີ ສາ _ ດ ປ ອ ຍ ຈະ ຫ ວ ດ ດາ ວ ທ ມ ດ
ຜົ ນ _ ລັ ດ ຈະ ຊ ວ ຍ _ ກົາ ຫີໜື _ ກາ ຍ ປັ ນ ຜູ ປະ ກ _ ບ ກາ ນ ທາ ງ ດາ ນ ທຸ _ ກິ ດ ອາ ວະ ກາ ດ _ ອຸ _ ສາ _ ກາ ທີ ມີ ມູ ນ ຄາ ປະ ມາ ນ ຕື
ນັ ບ _ ປີ ກົາ ຫີ ຕ ດ ສົ ງ ດາ ວ _ ມ ປ ລ ວ _ ວ ງ _ ງ ທັ ງໝົ _ ສົ ງ ຂຶ _ ປ ດ ຍ ຈະ ຫ ວ ດ ຂ ອ ງ ຕາ ງ ປະ ທ ດ ລະ ຈາ ກ _ ນ ຟາ ປະ ທ ດ ອື _
ກີ ດ ຜ ນ ດິ ນ ຫ ວ ຂັ ນ ຮູ ນ ຮ ງ ທີ ປະ ທ ດ _ ຫ ວັ ນ _ ວ ລາ ຮັ ດ ຫ ສັ ນ ຍາ ນ ຈ ງ ຕື ອ ນ ຈາ ກ ສາ _ ກ _ ຕຸ ນິ ຍົ ມ ວິ ທະ ຍາ ຍີ ປຸ ນ ຕ ກັ ບ ກາ ນ ກີ ດ ສຶ ນາ _ ທີ ມີ ຄ ວາ _ ສູ ງ ຖິ ງ ອາ ດ ມຸ ງໜາ ປ ທາ ງ ມື ອ ງ ບາ ດ ສະ ຄ ປະ _ ດ ຟິ _ ບ ປິ ນ
ຈັ ງ ດ ກ ຕາ _ ຫົ ວໜາ ສູ ນ ກ ວ ດ ກາ ຜ ນ _ ນ ຫ _ ຂ ອ ງ ຟິ ລິ ບ ປິ ນ ດ ຄັ ດ ຄາ ນ ຕ ກັ ບ _ ນ ຈ ງ ຕື ອ ນ ຂ _ ງ ສາ ນັ _ ອຸ ຕຸ ນິ ຍົ ມ _ ທະ _ ຍີ ປຸ ນ
ລາ ຍ ງາ ນ ທີ ຂັ ດ ຍ ງ ດ ວັ ດ ຂະໜາ ດ ຜ ນ ດິ _ ຫ ວ ສັ ນ ສະ ທື ອ ນ ທີ ຕ ກ ຕາ ງ ກັ ນ ນ ລະ ຫ ວາ ງ ລະ ລິ ດ ຕີ ຄື ສູ ນ ພະ ຍາ ກ ອ ນ _ ຫ ວັ ນ ດ ວັ _ ທ ກ ຮ ງ ສະ _ ອ ນ ຢູ ທີ ລິ ດ ຕີ ກົ ມ ສາ ຫ ວ ດ ທ ລະ ນີ ວິ ທະ ຍາ ຫ _ ສະ ຫະ ລັ ດ _ ມ ລິ ກາ ວັ ດ ທ ກ ດ ປະ ມາ ນ ລິ ດ ຕີ ລະ ສາ ນັ ກ ອຸ ຕຸ ນິ _ ມ ວິ _ ຍາ ຍີ ປຸ ນ ມ ນ ວັ ດ ທ ກ ດ ຢູ ທີ ລິ ດ ຕີ
ຖິ ງ ມ ສາ ນັ ກ ອຸ ຕຸ ນິ ຍົ ມ ວິ ທະ ຍາ _ ປຸ ນ ຈ ງ ຕື ອ ນ ກາ ນ ກີ ດ ສຶ ນາ ມິ ຂົາ ຄຸ _ ຄາ ມ ປະ ທ ດ ຟິ ລິ _ ປິ ນ ຕ ທາ ນ ຣີ ນາ ຕ ຊ ລິ ດັ ມ ຫົ ວໜາ ສະ ຖາ ບັ ນ ຝົາ ລະ ວັ ງ ພ ພູ ຂົາ ຟ ລະ ບີ ດ ລະ ຜ ນ ດິ ນ _ ວ ຟິ ລິ ບ ປິ ນ ປະ ຕິ ສ ດ ຕ ກັ _ ສຶ ນາ ມິ ຈະ ມຸ ງໜາ ປ ສູ ຟິ ລິ ບ ປິ ນ ຊິ ງ ກາ ວ ວ ວາ ສູ ນ _ ອ ນ ພ ຈາ ກ ຄື ນ ສຶ ນາ ມິ ນ ປາ ຊິ ຟິ _ ຂ ອ ງ ຮາ ວາ ຍ ບ ດ ອ ອ ກ ຈ ງ ສຶ ນາ _
_ ງ ດ _ ຕາ ມ ຊ ລິ ດັ ມ ປະ ຊາ ຊົ _ ທີ ອາ ສ ນ ພື ນ ທີ ຕາ _ ຟິ ລິ _ ປິ ນ _ ວ ນ ຍົ ກ ຍາ ຍ _ ຢູ ພື ນ _ ສູ ງ
ຈາ ກ ຜົ ນ ກະ ທົ ບ _ ອ ນ ຂ ອ ງ ຜ ນ ດິ _ ຫ ວ ຫ ລ ງ ຂາ ວ ດ ລາ ຍ _ ນ ກ ວ ກັ ບ ກາ ນ _ ກ ພັ ກ ຂ ອ ງ ຮື _ ນ ຊາ ນ _ ນ ຊ ອ ງ ຂ ກ ຢູ ຕາ ມ ຮ ງ ຮ ມ ຕາ ງ ຕິ ດ ຢູ ນ ລິ ບ ລະ ທ ລະ ສັ ບ ຂັ ດ ຂ ອ ງ ນື ອ _ ຈາ ກ ສາ ຍ ທ ລະ ສັ ບ ຖື ກ ຕັ ດ _ ວ ຕ ຫ ວັ ນ
ຜ _ ດິ ນ ຫ ວ ດ ທາ ລາ ຍ ລະ ບົ ບ _ ຍ ຄ ບິ ນ ຍ ກ ວ ຕ _ ປະ ຊາ ຊົ ນ ປະ ມາ ນ ລາ _ ຄົ ນ ທົ _ ອາ _ ລະ ອົ _ ສະ ຕາ ລີ ບ ສາ ມາ ດ ຊ ອິ ນ _ ນັ ດ ດ
ຜູ ຊ ອິ ນ ຕີ ນັ ດ _ ມ ບາ ນ ປະ ສົ ບ ບັ ນ ຫາ _ ອ ມ ຕ ອິ ນ ຕີ _ ດ ລຸ ດ _ ງ ຮຸ ນ ຮ ງ ຈົ ນ ກາ _ ປັ _ ສິ _ ປົ ກ ກະ _
_ ນ ພາ ຍຸ ອິ ນ ຕີ ນັ ດ ລາ ຍ _ ນ _ ບັ ນ _ ຄາ _ ນ ສູ _ ຫາ ຍ ຂ _ ງ _ ກ ກ ດ ດ ຖິ ງ ທິ ງ ຣາ ວ ຕີ
ກາ ນ ທົ ດ ສ ອ _ ຄາ ສະ ດ ງ ຄ ວາ ມ ວ ຈາ ກ ຊີ ວີ _ ອ ງ _ ງ ກະ _ ຫາ ວີ ກີ ນິ ວ _ ຄ _ ມ ວ ສະ ລ ຍ ຕ ທື _ ນ ຄາ ກາ ນ ສູ ນ ຫາ _ ທີ
ຕະ ຫາ ດ _ ນ ງິ ນ ກາ ລັ _ ພົ ບ ພ _ ບ ສະ ຖາ ນະ _ ນ ທີ ປັ ນ ຕາ _ ກ ຈ ຫາ ຍ ຂຶ ນ ຖິ ງ ມ ວາ ຈະ ມີ ຂາ ວ ກາ ນ ງິ _ ລະ ຕະ ຫາ ດ ຫຸ ນ _ ກ ອາ ມ ລິ ກາ ບະ ອ ຣົ ບ ຕ ບ ສາ ມາ ດ ຂົາ _ ງ ຕະ ຫາ ດ ອາ ຊີ
ກາ ນ ສ _ ມ ປ ງ ສາ _ ອິ ນ ຕີ ນັ ດ ຕາ ງ ມ ນ ບ ມີ ຄ ວາ ມ ສາ ຄັ ນ ລ ວ ນ _ ລາ ນີ ກາ ວ ດ _ ຮົ ງ ຊີ _ ງ ຢ ອ ງ _ ຫ ນາ ທີ _ ກ ກະ ຊ ວ ງ ຂ ອ ງ ກົາ ຫີ ຕ ກາ ວ _
ຄ ວາ ມ ສາ ມາ ດ _ ອ ງ _ ນ ຕີ ນັ ດ _ ຕ ຫ ວັ ນ _ ດ _ ງ ຖິ ງ ລະ ນ ທີ _ ດ ຮັ ດ ຫ ຄື _ ຄາ ຍ ຕິ ດ _ ດ
ຜູ ຫ ບ ລິ ກາ ນ ອິ ນ ຕີ ນັ ດ ອາ ດ ຈະ ລື ອ ກ ຫີ ກ ລ ງ ສາ _ ຫົາ _ ນ ລະ ຊ ສາ ຍ ຂ _ ງ _ ຣົ ບ ທ _ ຄ ສົ ກ ປະ ຈາ ບ ລິ ສັ _ ຄ ຄ ດີ _ ຄ ອ ບ ຊາ ຕ ລຸ ອິ ຕ ກາ ວ _
ຮ ງ ສັ ນ ສະ _ ອ ນ _ ດ ຂຶ ນ ອີ ກ ຄັ ງ _ ອ ງ ປີ _ ບ ຈາ ກ ທີ _ ນ ດິ ນ ຫ ວ ທີ ມະ _ ສະ ມຸ ດ ອິ ນ ດ ຍ ນ _ ທີ ດ ທາ ລາ ຍ ອາ ຊີ ຕາ ວັ ນ ອ _ ກ ສ ງ ຕ
ນ ປີ ຜ _ ດິ _ ຫ _ ກີ ດ ຂຶ ນ _ ລິ _ ຕີ ລະ ກີ _ ສຶ ນາ ມິ _ ມີ ຄື ນ ສູ ງ _ ງ
ປະ ຊາ ຊົ ນ _ ລູ ອາ ສ ຢູ ກ ຂ ດ ປ ອ ຍ ສາ ນ ປະ _ ອ ດ ກາ ລັ ງ _ ມ ຈະ _ ອ ງ ບ _ ສັ ດ ບ ຮ ຂ ອ ງ _ ຫະ ລັ ດ ອາ ມ ລິ ກາ ຊິ ງ ຂົາ ດ ປະ ກາ ດ ວ ວາ ຈະ ນາ _ ດີ ດັ ງ ກາ ວ ຂຶ ນ _ ກ ອ ນ ພິ ພາ ກ ສາ ທີ ດັ ນ ວີ
ນ ວັ ນ ທີ ມິ ຖຸ ນາ ອຸ ປະ ຕິ ຫ _ ຮາ ຍ ຮ ງ ກີ ດ _ ນ ນ ຂ ວ _ ຄາ ຈາ ມາ ກາ ນ ປ _ ຮັ ດ ຫ ປະ ຊາ ຊົ ນ ທີ ອາ ສ ນ ຂ ດ ດັ ງ _ ວ ດ ຮັ ບ ສາ ນ ພິ _ ປະ ຫ ອ ດ ທີ ປັ ນ ລ ຫະໜັ ກ _ ພິ ດ ສູ _
ລົ _ ບັ ນ ທຸ ກ _ ກ ບ ລິ ສັ ດ ນິ ວ ມ ອ ນ ບ _ ຖິ _ ກ ສາ ນ _ ຫ ອ ດ _ ອ ງ ຖັ ງ ຕາ ມ ທາ ງ ຫ ວ ງ _ ນ ດີ ນ ນ ຊຸ ມ ຊົ ມ ຊັ ນ ຈ ວ ນ ມື ອ ງ ຊ ລ ປາ ປາ ລະ ມັ ກ _ ລ ນາ
ຊາ _ ມື ອ ງ ຂີ ສົ ງ _ ດ ຍ _ ພາະ ມ ນ _ ກ ນ ອ _ ຢິ _ ຢ ອ ດ ນາ ນ ອ ຍ ສີ ງິ ນ ລະ ບາ _ ຄົ _ ຍັ ງ ດ ກື ນ ຂົາ ປ
ບາ ງ ຄົ ນ _ ສາ _ ດ ສາ ນ ປະ _ ອ ດ ຂົາ _ ຈະ ຮູ ສຶ ກ _ ລະ ມາ ນ ທາ ງ ສາ ຍ ຕາ ລະ ບາ ງ ຄົ ນ ອາ ກີ _ ຕຸ ມ _ ມ ວ ງ ຕາ ມ ຮາ ງ _ ຍ
ປະ ຊາ ຊົ ນ _ ຍ ກ ວາ _ ນ ດ ຮັ ບ ຜົ ນ _ ທົ ບ ດ ຍ _ ງ ຈາ ກ ພິ ດ _ ອ _ ສາ _ ປະ _ ອ ດ
ຈົາ ຂ ອ ງ ບ ລິ ສັ _ ບ ຮ ຢາ ນາ ກ ຊາ ປັ ນ ຜູ ຜະ ລິ ດ ສາ ນ ປະ ຫ ອ ດ ນ ບ ລິ ສັ ດ ນິ ວ ມ _ ນ ບ ຮ ດ _ ຈາ ຍ ຄາ ທົ ດ _ ນ ກ ວາ _ ຫະ ລັ ດ ຫ ກ ປະ ຊາ ຊົ ນ ຫາ _ ກ ວາ ຄົ ນ ຕ ກ ວາ ຄົ ນ ອື ນ ມ ນ ກາ ລັ ງ _ ສູ ທາ ງ _ ດໝາ ຍ ກັ ບ ບ ລິ ສັ ດ ນິ ວ ມ ອ ນ ນ ຄະ ດີ ດັ ງ ກາ ວ
_ ສ ດ ຖະ ກີ ດ ລ ກ ປະ ຈຸ ບັ ນ ມີ ທຸ ລະ ກິ ດ _ ງ ປະ ທ _ ຈາ ນ ວ ນ ຫ ວ ງ ຫາ _ ກາ ລັ ງ ບິ ງ ຫາ ຕະ ຫາ ກ ຕາ ງ ປະ ທ ດ ພື ອ ຮັ ກ ສາ ຜົ _ ກາ ລ ຕ ສາ ດ ສະ ດາ ຈາ ນ ຈ ມ ອ ອ ດ ຕ ກາ ລັ ງ _ ວ ຖາ ມ ຖິ ງ _ ນ ທຶ ນ ທາ ງ ສິ ງ ວ ດ ລ ອ ມ ລະ ສຸ ຂະ ພາ ບ ຂ _ ງ ປະ ຊາ ຊົ ນ
ບ ວາ ບ ລິ ສັ ດ ດ ກ ຕາ ມ ທີ _ ລົ ງ ທຶ ນ ຕາ ງ ປະ ທ _ ນ ຂະໜ ງ _ ຮ ຈະ ຕ ອ ງ ບ _ ງ ຕ ດ ຮັ _ ສິ ດ ທາ ງ ກົ ດໝາ ຍ ວາ _ ວ _ ບ _ ຕ ຈະ ຕ ອ ງ ມີ ບ ອະ ນຸ ຍາ ດ ທາ ງ ສັ ງ ຄົ ມ ຕ ກາ ນ ດາ ນີ ນ ງາ ນ ລາ ວ ດ ກາ ວ ວ
ປະ ຊາ ຊົ ນ ປ _ ດ _ ກ _ ນ ຮ ອ ງ ຟ ອ ງ ຄະ ດີ ດັ ນ ວີ ນິ _ ມ ອ ນ ບ ຮ ບ ລິ ສັ ດ _ ຄາ ທີ ຫ ຍ ທີ ສຸ _ ນ ລ ກ ຄາ ຖາ ມ _ ສາ ຄັ ນ ຫົາ ນີ ບາ ງ ສ ວ ນ ຈະ ດ ຮັ _ ຄາ ຕ ອ ບ ນ ທີ ສຸ ດ
ຫັ ງ _ ກ _ ບ ສາ ມາ ດ ກ ກ ຍ ກັ ບ ນິ ວ ມ ອ _ ນ ວັ ນ ທີ ມັ ງ ກ ອ _ ປະ _ ຊົ ນ ພ _ ມ ກັ ບ ທະ ນາ ຍ ຄ ວາ ມ ຂ ອ _ ຂົາ ຕັ ດ ສິ ນ ຈ ຢຸ ດ ກາ ນ ຈ ລະ ຈາ ບ ບ ປິ ດ ລັ _ ລະ ຈະ ນາ ຄະ ດີ ດັ ງ ກາ ວ ສູ ສາ ທາ ລະ ນະ
_ ວັ ນ _ ທີ ມີ ນາ ທີ ຜາ ນ ມາ _ ວ ກ _ ປະ ກາ ດ _ ນາ ຄ ຄາ ຮ ອ ງ ຟ ອ ງ ກ _ ນ ຣ ບີ _ ຮ ອ ດ ຜູ ຕັ ດ ສິ ນ ສາ ນ ຂັ ນ _ ອ ງ ດ ນ ວີ
_ ນ _ ບ ມ _ ຄັ ງ ທາ _ ດ ທີ ບ ລິ ສັ ດ ບ ຮ ນິ ວ _ ອ ນ ສາ ງ _ ນ ຫາ ຂຶ ນ ມາ ຫ ມ ກັ ບ ປະ ທ ດ ທີ ກາ ລັ _ ພັ ດ ທະ ນາ ນ ຂະ ບ ວ ນ ກາ ນ ຄື ອ ນ _ ວ ສິ ງ ວ ດ ລ ອ ມ
ນ ລ ຍະ ມ ມາ _ ນ ດື ອ ນ ສິ ງ ຫາ ກະ ຊ ວ ງ ສິ ງ ວ ດ _ ອ ມ ຂ _ ງ ອິ ນ ດ ນ ຊ ຍ ລະ ປະ ຊາ ຊົ ນ _ ອ ງ ຖິ ນ ດ ຍື _ ຟ ອ ງ ບ ລິ _ ດ ນິ ວ ມ ອ ນ ບ ຮ ປັ _ ຈາ ນ ວ _ ງິ ນ ລາ ນ
ພ ວ _ ຂົາ ອາ ງ _ ມົ ນ ລະ _ ດ ທີ ກີ ດ ຈາ ກ _ ລິ ສັ ດ ບ ຮ ດ ກ ຫ ກີ ດ ກາ ນ ຈັ ບ _ ວ ຍ ທີ ຮາ ຍ ຮ ງ ລະ ບັ ນ ຫາ ສຸ ຂະ ພາ _ ອື ນ ລ ວ ມ ທັ ງ ພະ ຍາ ດ ຜິ ວໜັ ງ ນື ອ ງ ອ ກ _ ກາ ນ ຕ ກາ ນີ ດ ລະ ຈາ ນ ວ ນ ປາ ທີ ລຸ ດ ລົ ງ ລະ ຂາ ດ ສາ ນ _ ຫາ ນ ຫັ ກ
ດ ຍ ສະ ພາະ ຢາ ງ ຍິ ງ ບ ລິ ສັ ດ _ ວ _ ອ ນ ບ _ ນ _ ນ ດ ນ ຊ ຍ ດ ຖິ ມ ຂີ _ ລົ ງ ຕ _ ລ ມີ ຄື ສາ ນ ປະ ຫ ອ ດ _ ນໜູ ທີ ຜິ ດ ກົ ດໝາ ຍ ນ _ ຫະ ລັ ດ ອາ ມ ລິ ກາ
ຜູ ຈັ ດ ກາ ນ ຂ ອ ງ ບ ລິ _ ດ ນິ ວ ມ ອ ນ ບ ຮ ຢາ ງໜ ອ ຍ _ ກ ທາ ນ ລ ວ ມ ມີ ຜູ ຈັ ດ ກາ _ ຈາ ກ ຄົ ນ ອາ ມ ລິ ກາ ລະ ອົ ດ ສະ _ ລີ ຖື ກ _ ດ ວິ ນ ຈາ ຄຸ ກ ຢາ _ ຫ ນ ອ _ ປີ ທີ ຈາ ກາ ຕາ ນ ຄະ ດີ _ ນ ສິ ງ ວ ດ ລ ອ ມ ລະ ອົ ງ ກ ອ ນ
ສາ _ ບ ປະ _ ຊົ ນ ປ ລູ ດ ສຶ ບ ຕ ຕ ສູ ພື ອ ຫ ກາ ນ ຂຸ ດ ຄົ ນ ບ ຮ ຈັ ດ _ ງ ປະ ຕິ ບັ ດ ມາ ດ _ ກາ ນ ຄ ວາ ມ ປ ອ ດ ພ ລະ ຈາ ຍ ຄາ ຊົ ດ ຊີ ຍ ກ _ ນ ສ ຍ _ ຍ ທີ ກີ _ ຂຶ _ ລະ ຕ ຜູ ດ ຮັ ບ ບາ ດ ຈັ ບ
ປະ ຊາ ຊົ ນ ນ ມື ອ ງ ກື _ ບໜຶ ງ ພັ ນ ຄົ ນ ຄັ ດ ຄາ ນ ຕ ບ ລິ ສັ ດ ບ ຮ ຢາ ນາ ກ ຊາ ຮ ກ ຮ _ ງ ຫ ມີ _ ດ ຕະ ກາ ນ ປ ອ ງ _ ນ _ ລັ ບ ກາ _ ສະໜ ອ ງ ນາ ປະ _ ພາ _ ນ
ພະ ນັ _ ງາ ນ ຂ _ ງ ບ ລິ ສັ _ ນິ _ ມ ອ ນ ບ ຮ ດ ຕາ ນິ ຕ ກາ ນ _ ຈາ ຍ ສາ _ ປະ ຫ ອ ດ ສ ຜູ ຮັ ບໝົາ ນ ດື ອ _ ມິ ຖຸ _ ລະ ຜາ ຍ ພ ຄະ ດີ ນ ສາ ນ ອາ ມ ລິ ກາ
ນ ວັ ນ ອາ ທິ ດ ລັ ດ ຖະ _ ນ ຂ ອ _ ຊ _ ລ ຍ ດ ຮ _ ຮ ອ ງ ຫ ປະ ຊາ ຄົ ມ ລະ ຫ ວາ ງ ປະ ທ ດ ຊ ວ ຍ ອັ ດ ຕັ ນ ຄື ນ ກາ _ ດີ ນ ຮື ອ ຂ ອ _ ພ ວ ກ ຈ ນ ສະ ລັ ດ _ ບຸ ກ ຂົາ ຈ ມ ຕີ ຊາ ຍ ຝັ ງ ຂ ອ ງ ມະ ຫາ ສະ ມຸ ດ _ ນ ດ ຍ
ອົ ງ ກາ ນ ທະ ລ ລະ ຫ ວາ ງ ປະ _ ດ ປະ ຈາ ລ ອ _ ດ ອ _ ລາ ຍ ງາ ນ _ ວາ ນ ກ ວ ກັ ບ ຮື ອ ຂົ ນ ສົ ງ ສິ _ ຄາ ຂ ອ ງ ທ ລະ ມີ ລູ ກ ຮື ອ ປະ ມາ ນ ຄົ ນ ຖື ກ ຈັ ບ ຕົ ວ ດ ຍ ຈ ນ _ ລັ ດ ຊ ມາ ລ ຍ ອ ອ _ ຈາ ກ ນ _ ຝັ ງ ທະ ລ
_ ກ ຮື ອ ຕົ ນ ທ ຖື ກ _ ກ ພາ ຕ ປ ດ ວ ຍ _ ນ ອົາ _ ນ ຈ ຫົ _ ລະ ຖື _ ຮ ກ ຄາ ຖ ພື ອ _ ອ _ ຕົ ວ
ຮື ອ ບັ ນ ທຸ ກ ດັັ ງ ກາ ວ ກາ _ ງ ຂົ _ ງ ສິ ນ _ ນາ _ ນ _ ນ _ ງ ຈາ ກ ບາ _ ວ ປ ຢ _ ມັ ນ
ຄະ _ ມົ ນ ຕີ _ ວາ _ ນ ຄົ _ ຫ ງ _ ດ ດ ຍື ນ ຈົ _ ຍ ຕາ ນິ _ ດ ຖະ ບາ ນ ຊ ມາ _ ຍ
ຊ ມາ ລ ຍ ສ _ ນ ຫ _ ບ ງ ຍ ກ _ ນ ທີ ກາ ນ ປົ ກ ຄ ອ ງ ນັ ບ ຕ ກາ ນ ອາ _ ດ _ ກ ດີ ນາ ສີ ອັ ດ _ ລີ ຖື _ ຂັ ບ _ ນ ປີ
ນ _ ທິ _ ກ ອ ນ ຈົາ _ ອ ງ ຮື ອ ຄູ ສ ອາ ມ ລິ ກາ ຖື _ ຈ ມ _ ດ ວ ຍ ຄື ອ ງ ຍິ ງ ຈະ _ ວ _ ອາ _ ຈີ
_ ງ ອາ ທິ _ ທີ ຜາ ນ _ ຖື _ ຮື ອ ລາ _ ສີ ທີ _ ກ _ ມ ຕີ ທາ ງ ອາ _ ດ
ຕາ ມ ກາ ນ ລາ ຍ ງາ _ ຂ _ ງ ອົ ງ ກາ ນ ພົ ບ ວາ ຈ ນ ສະ ລັ _ ອີ ກ _ ມ ຈ ມ ຕີໜາ ນາ ທະ ລ ຕາ ວັ _ ອ ອ ກ ຂ ອ _ ອາ _ ກາ ນັ ບ ຕ ວັ ນ _ ມີ ນາ
ລັ ດ ຖະ ບາ ນ ດ ປະ ຕິ ສ ດ ນາ ຍ ນັ ກ ຂາ ວ ຊາ ວ ຄ ລຳ ບ ຍ ບ _ ຂົາ ປ ສະ ຫະ ລັ ດ ອາ ມ _ ກາ ດ ຍ ອາ ງ ຖິ ງ ກາ ນ ລະ ມີ ດ _ ກາ ນ ດຳ ນີ ນ _ ດ _ ກາ ນ ກ ກາ ນ ຮາ _ ຕ ຕາ ນ ກົ ດໝາ _ ຂ ອ ງ ສະ ຫະ _ ດ ອາ ມ ລິ ກາ
ດ ພະ ຍາ ຍາ ມ ຂ ວີ ຊາ _ ຮ ວ ມ ປ ຣ ກ ມ ຂ _ ງ ວິ ທະ ຍາ _ ຊຶ ງ ປັ ນ ປ ຣ ກ ມ ມິ _ ຕະ ພາ ບ ສາ _ ບ ນັ ກ ຂາ _ ທັ _ ຫາ _
ນັ ກ ຂາ ວ ດ ຮ ກ ຮ ອ ງ _ ວາ _ ສົ ນ ຈ ຕ ກາ ນ ສຳ _ ນ ລະ ຫ _ ງ _ ນ ສົ ງ ອ ອ ກ ຂ ອ ງ ປະ ທາ ນາ ທິ ບ ດີ _ ລຳ ບ ຍ ລະ ພ ວ _ ກຸ ມ ທະ ຫາ ນ ອາ ສາ ປີ ກ ຂ ວາ ນ ສົ ງ _ ມ ປະ ທ ດ ອາ ມ ລິ ກາ ຕ
_ ກ ຄື ອ ນ ຫ ວ _ ດ ທິ _ ນຸ ດ _ ຄາ ດ ກາ ນ ວາ ອາ _ ຈະ ມີ ອິ ດ ທິ ພົ ນ ຕ ກາ ນ ປະ _ ສ _ ກາ ນ ຂ ວີ ຊາ _
ນ ອ ກ ຈາ ກ ນີ _ ຍ ທ _ ສັ ບ ຂ ອ ງ ທາ ນ ຍັ ງ ຖື ກ ອົ ງ ກາ ນ ຫ ນ ວ ຍ _ ນ _ ວາ ມໝັ ນ _ ງ ຂ ອ ງ ລັ _ ຄ ລຳ ບ ຍ ຊຶ ງ ປັ ນ ຄູ ຂ ອ ງ ຄ _ ບ ຍ ຈັ ບ ດ ອີ ກ ດ _ ຍ
ຖິ ງ ມ ນ ວາ ຫ ດ ຜົ ນ ກາ ນ ປະ ຕິ ສ _ ກາ ນ ຂ ວິ ຊາ ຂ ອ ງ ນາ ຍ ຍັ ງ ບ ຈະ _ ງ ວ ລາ ຂົາ ປ ນ ສະ ຖາ ນ ທີ ພື ອ ຈ ລະ ຈາ ລື ອ ງ ກາ ນ ຍົ ກ ລີ ກ ຈົາ ຫ _ ທີ _ ກ ສາ ຄ ວາ ມໝັ ນ ຄົ ງ ຄົ ນ ຂ ອ ງ ຄ ລຳ _ ຍ ດ ຍ ກຸ _ ກ ກາ ນ ກະ ບົ ດ ອີ ນ ພ ວ ກ ນັ ກ _ ວ ວາ ຜູ ສົ ມ ຮູ ຮ ວ ມ ຂ ອ ງ _ ນ ກ ກາ ນ ຮາ ຍ
ດ ມີ ກາ ນ ຄົ _ ພົ ບ ພັ _ ຂ ອ ງ ຕົ ນ ມໝ ທີ ມີ ຊີ ວິ ດ ຢາ ງ ຫ ນ ອ ຍ ປະ _ ດ ນ ປາ ດົ ງ ດິ ບ ຂ ອ ງ ຂ ວ ງ ປະ ທ ດ ຫ ວ ດ ນາ _ ນ _ ກ ພື ນ ຂ ອ ງ ປາ ມ _ ງ ລົາ ກັ ນ ວາ ປັ ນ ຮ ອ ມ ປາ _ ຂ _
ກາ ນ ຄົ ນ _ ບ _ ງ ກາ _ ມ ນ ດ ຄົ _ ພົ ບ ດ _ ນັ ກ ຄົ ນ ຄ ວາ _ ກ ອົ ງ ກາ _ ກ ອ ງ ທຶ ນ ສັ ດ ປາ ລ ກ ສາ ກົ _
ນ ບັ ນ ດາ ພັ _ ຫ ມ _ ງ ກາ ວ _ ດ _ ກ ກ ວ _ ມ ປະ ພ _ ພັ ນ ພື _ ນ _ ອື ນ ຢາ ງ ຫ ນ ອ ຍ ປະ ພ ດ ມ ງ ກະ ບື ອ ລະ ງູ ຊະ ນິ ດ
_ ນ ພື _ ທີ ຊື _ ກັ ນ _ ປັ _ ພັ ນ ບ ບ ຫ ມ ລະ ກຳ ລັ _ ທຳ ກາ ນ ຮ ນ _ ມີ ຢູ ຢາ ງ ຫ ນ _ ຍ ກ ວາ ປະ ພ ດ
_ ນ ຈະ _ ນ ພົ ບ _ ນ ພື ດ _ ນິ ດ ຫ ມ ຫາ ຍ _ ນິ ດ ດ ນ ສະ ຖາ ນ ທີ ທີ ພິ ສ ດ ທົາ ນັ ນ ລະ ຮ ອ ມ ປາ _ ຂ ວ ກ ມ ນ _ ນຶ ງ ນ ສະ ຖາ ນ ທີ ດັ ງ _ ວ
ທີ ປຶ ກ ສາ ດາ ນ ຕັ _ ນິ ກ ສຳ ລັ ບ ອົ ງ ກາ ນ ກ ອ ງ ທຶ _ ສັ ດ ປາ ລ ກ _ ກົ ນ ດ ກາ ວ ວາ _ ປີິ ພັ _ ສັ ດ ຂະ ຫ ນາ ດ _ ຍ ຫ ລາ ຍ ຊະ ນິ ດ ກ ຖື ກ ຄົ ນ ພົ ບ ນ ປາ ຫ ງ ດ ວ ນີ ຄື ກັ ນ ຊຶ ງໝາ ຍ ຄ _ ມ ວາ ກາ ນ ຄົ ນ ພົ ບ ຄັ ງ ລາ ສຸ ດ ຫົາ ນີ ອາ ດ ຈະ ປັ ນ ພ ງ ຕ ທິ ບ ດັ ງ ກ ອ ນ ນຳ ກ ອ ນ ຫ ຍ ທີ ລ ອ ຍ ຢູ ນ ທະ ລ _ ນັ ນ
ພັ ນ _ ມ ຂ _ ງ _ ງ _ ຊີ ວິ ດ ນີ ປັ _ ພັ ນ ພິ ສ _ ນ ປາ _ ນ ຂ _ ງ
ພັ ນ ງູ ຊະ ນິ ດ ຫ ມ ຊຶ ງ ສາ ມາ ດ ຕີ ບ ຕ ຍາ ວ ດ ຖິ ງ ຊ ມ ມີ ຊື ວາ ນື _ ງ _ ກ ວາ ມີ ລາ ຍ ຂາ ວ _ ອ _ ຢູ _ ງ ຫົ ວ ຂ ອ ງ ມັ ນ ອາ ສ ຢູ ກ ກັ _ ຫ ວ ຍ ນ ອ ຍ ລະ ກິ ນ ສັ _ ຊະ ນິ ດ ນ ອ ຍ ລະ ຂ ດ ປັ ນ ອາ ຫາ _
ສາ ຍ _ ນ ຫ _ ຂ ອ ງ ມ ງ ກະ ບື _ ມ ນ ພັ _ ຫ ນຶ ງ ຂ ອ ງ ສາ ຍ _ ນ ລະ ສາ ຍ ພັ ນ _ ອ ງ ມ ງ ກະ ບື _ ສະ ກິ _ ປີ
ສາ ຍ ພັ ນ ດ ອ ກ ກ ວ ຍ ມ ປັ _ ສາ ຍ ພັ ນ ຫ ນຶ ງ ທີ ຈັ ດ ປັ ນ ສາ ຍ ພັ ນ ຫາ ຍາ ກ ທີ ສຸ ດ ນື ອ ງ ຈາ _ ວາ _ ຄົ ນ ພົ ບ _ ບ ມີ _ ດ ຈາ ກ ພື _ ປັ ນ ສາ ຍ ພັ ນ ທີ ຈະ ລີ ນ ຕີ ບ ຕ _ ນ ກັ ບ ສິ ງ ຂ ອ ງ ນົາ ປື ອ ຍ _ ບ ມີ ຄ ລ ຟິ ນ ອີ ກ ດ ວ ຍ
ສາ _ ພັ ນ _ ດໝ ປະ ພ ດ ອື ນ _ ສາ ຍ ພັ _ ອາ _ ມ ລະ _ ຍ ພັ ນ ອ _ ປີ ດີ _ ຕ ຣາ
ອົ ງ ກາ ນ ປັ ນ ຫ _ ງ ວາ _ ມີ ພົ ນ ລະ ມື ອ ງ ຍົ ກ ຍາ _ ຂົາ _ ສ ກ _ ຫ ງ ນີ ລະ ທຳ ລາ ຍ ທີ ຢູ ອາ ສ ຂ ອ ງ ສາ ຍ ພັ ນ ພື ດໝ ຫົາ ນີ ຕ ທາ ງ ຈົາ ຂ ວ ງ ກາ ວ ວາ _ ອົາ ຈ ສ ພື ອ ຫ ນ ຈ ວາ ພ ວ ກ ມັ ນ ດ ຮັ ບ ກາ ນ ປົ ກ ປັ ກ _ ກ ສາ ຕາ ມ ປາ ດົ ງ _ ບ
ຜູ ອາ ນ ວ ຍ ກາ ນ ຂ ອ ງ ພະ ນ ກ ປົ ກ ປັ ກ _ ກ ສາ ປາ ມ ຂ ວ ງ ດ ກາ ວ ວາ ຂ ດ ພື ນ ທີ ດັ ງ ກາ ວ ປັ ນ ພື ນ ທີ ອະ ນຸ ລັ _ ທີ ສາ ຄັ _ ທີ ສຸ ດ ລະ ປັ ນ ຂ ດ ທີ ທາ ງ ຂ ວ ງ ຕ ອ ງ ກາ ນ ທີ ຈະ ປົ _ ປັ _ ຮັ ກ ສາ ປາ ມ ລະ ກາ ນ ບ _ ກາ ນ ດາ ນ ສິ ງ ວ ດ ລ ອ ມ ຂ ອ ງ ຂົາ ຊັ ນ ດ _ ກັ ນ ກາ ນ ປະ ກ ອ ບ ສ ວ ນ _ ກາ ນ ພັ ດ ທະ ນາ ບ ບ ຍື ນ ຍົ ງ
_ ຍ ພັ ນ ດັ _ ກາ _ ດ ຖື ກ ຄົ _ ພົ ບ _ ປາ _ ງ _ ບ ນ _ ລະ
ມື ອ ບ ດົ ນ ມາ _ ພະ ຍຸ ຊຶ ງ ນ ວາ ນ _ ທາ ງ ສູ ນ ພະ ຍຸ ຫ ງ _ ດ ຂ ອ ງ ສະ ຫະ _ ດ ອາ _ ລິ ກາ ດ ອີ ນ ວາ ພະ ຍຸ ທີ _ ນ ຕະ ລາ ຍ ທີ ສຸ ດ ດ _ ຮ _ ດ ປະ ທ ດ ຄິ ວ ບາ ລ ວ
ພື _ ຫ ມີ ກາ ນ ຕ ມ _ ນ ວ ວາ ນ ນີ ຕ _ ນ ວ ລາ ມາ ດ ຕະ ຖາ ນ ສາ ກົ ນ ທາ ງ ລັ ດ ຖະ ບາ ນ ຈຶ ງ ດ ມີ ກາ ນ _ ກາ ດ ຕື ອ _ ບັ ນ ດາ _ ວ ຄິ ວ ບາ ຂ ວ _ ລະ ກ _ ກັ ບ ພະ ຍຸ ນີ
ນື ອ ງ ຈາ ກ _ ມີ ກາ ນ ອັ _ ດ _ ກາ ນ ຄາ _ ຄະ ນ ທາ ງ ກາ _ ຈຶ _ ດ ປະ _ ດ ຕື ອ ນ ທັ ງ ຂ ວ _ ອີ ກ ດ ວ ຍ
ຄົ ນ ດ _ ກ ຍົ ກ ຍາ ຍ _ ອ ກ ຈາ ກ ພື ນ _ ຕາ ທີ ນ _ ນ ຢູ ນ _ ວ ງ ນ ຂະ ນະ ທີ ມີ ຄົ ນ ດ ຖື ກ ຍົ ກ ຍາ _ ອ ອ ກ _ ກ _ ວ ງ
ຖິ ງ ມ _ ວາ ຕ ອ ນ ນີ ພະ ຍຸ ກຳ ລັ ງ ມີ ກາ ນ ຫ ລຸ ດ ລົ ງ ຕ ອົ ງ ກາ ນ _ ລະ ບຸ ວາ ອາ ດ ກ ອ ນ ກຳ ລັ ງ ລົ ງ ຕ ນື ອ ງ ນ ອີ ກ ມື _ ອ ງ ມື ນີ ຖິ ງ _ ຫັ ງ ຈາ _ ດ ຄື _ ນ ຕ _ ທາ ງ ກາະ ກູ _
ອົ _ ກາ _ ຍັ _ ດ _ ບຸ ວາ ພະ ຍຸ ຈະ _ ດ _ ມີ ຝົ ນ ຕົ ກ ນ ພາ ກ ຕາ ວັ ນ ອ ອ ກ _ ອ ງ ຄິ ວ ບາ ພີ ມ ຫາ _ ວ
_ ລິ ມາ _ ນຳ ຝົ ນ ມີ _ ວາ ມ ປັ _ ປ ດ _ ຈະ ພີ ມ _ ນ ປັ ນ _ ນີ _ ນ ກາ ງ
ພະ _ ປັ ນ ພະ ຍຸ _ ພັ ຣ ສ ຊັ ນ ຂ ດ ຮ _ ຍ ຄັ ງ _ ສິ ບ ຈັ _ ຂ _ ງ ລະ _ ພະ ຍຸ ອັ ດ ລັ ງ ຕິ _ ປີ
ພະ ຍຸ _ ພັ ດ ທະ ນາ ຄ ວາ ມ ຮ _ ນ ກາ _ ປ _ ວ ນ ຂ ອ ງ ລົ _ ຂ ດ ຮ ອ ນ ຈາ ກ ຝັ ງ ທະ _ ພາ ກໜື ອ _ ອ ງ ນ ວັ ນ ທິີ ດື _ ນ ພະ ຈຶ ກ
ຄ ວາ ມ _ ດ ດັ ນ ຂ ອ ງ _ ກາ ດ ຕຳ ດ ຮັ ດ ຫ ກີ _ ມີ ພະ _ ຂ ດ ຮ _ ນ _ ງ ປັ _ ບ ກີ _ ຂ ອ ງ ພະ ຍຸ
ກາ ນ _ ງ ຂັ ນ ສິ ນ ລະ ປະ ນັ _ ກາ ຍ ຍະ ກຳ ທີ ມ _ ຍ ຮ ອ ບ ສຸ ດ ທາ ຍ ດ ສິ ນ _ ດ ລົ ງ _ ຄື ນ ຜາ _ ມາ _ ທີ _ ມ ອ ລິ ມ ປິ ກ ນ ລ ອ ນ ດ ອ ນ
ຍີ _ ນ ດ ຮັ _ ຫ ນ _ ນ ດ ວ _ ຄະ ນ ນ _ ນ ນ ລະ ດ _ ບ _ ນ ທ ອ ງ ດ ງ ດ ວ ຍ ຄະ _ ນ ຄະ ນ ນ
_ ບື _ ງ ຕົ _ ນາ _ ດ ຮັ ບ ຫ _ ງີ ນ ຕ ຕົ ກ ຮ _ ບ ນື ອ ງ ຈາ ກ ຕົ _ ຈາ ກ ອາ ນ ມາ ດ ຍ ນັ ກ ກາ ຍ ຍະ ກຳ _ ວ ຍີ ປຸ ນ
_ ຕົ ກ ຈາ ກ ມາ ຢາ ງ ບ ຄາ _ ຝັ ນ _ ຂົາ ຄ ວ _ ຄຸ _ ດ ລະ _ ງ _ ດ _ ວ ຍ ຕີ ນ ຂ ອ ງ ຂົາ ອ ງ
_ ອ ນ ກາ _ ຮ _ ງ ຂ ຄະ ນ ນ _ ອ ງ ດ ຮັ _ ອັ ນ ດັ ບ ທີ ສີ ນ ຂະ ນະ ທີ ຈະ ດ ຮັ ບ ຫ ນ ງີ ນ ລະ ຈະ ດ ຮັ ບ ຫ ນ _ ອ _ ດ ງ ດ _ ຍ ຄະ ນ ນ ຄະ ນ ນ
_ ຕັ ດ ສິ ນ ດ _ ບ _ ກາ _ ຮ ອ ງ ຂ ຂ ອ ງ ລະ ດ ພີ ມ ຄະ ນ ນ ສຸ _ ທາ ຍ ຂ ອ ງ ຍີ ປຸ ນ _ ນ ຄະ ນ ນ ລະ ດ ຢຸ ດ ຕິ ຄະ ນ _ ຂ ອ ງ _ ທີ ຄະ ນ ນ
ນັ ກ ກາ ຍ ຍະ ກຳ ຊາ ວ ອັ ງ _ ດ ດ ສະ ຫ ອ _ ຫ _ ທ ອ ງ _ ງ ຂ _ ງ ອັ ງ ກິ ດ ມັ ນ _ ນ _ ທີ ດີ ຫ ລາ _ ສຳ ລັ ບ ກິ ລາ ລະ ນັ ກ ກາ ຍ ຍະ ກຳ ຊາ ວ ອັ ງ ກິ ດ
ຍັ _ ດ ຫ ສັ ນ ຍາ ທີ ດີ ຈາ _ ກາ ນ ຂື ນ ປັ ນ ນັ ກ ກາ ຍ ຍະ ກຳ ຊາ ຍ ຂ ອ ງ ອັ ງ ກິ ດ ສັ ນ ຍາ ວາ _ ມ ງາ ນ ສະ ມາ ຊິ _ ຈະ ປັ ບ _ ງ _ ຂື ນ _ ລັ ບ ອ ລິ ມ ປິ _ ຄັ ງ ຕ ປ ນ
ຍັ ງ ດ ຫ ຄຳ ຊົ ມ ຊີ ຍ ກັ ບ ທີ ມ ອ ອ ນ ກ ວາ ວາ ປັ ນ ລຸ ນ ທີ ກຳ ລັ ງ ພັ ດ ທະ ນາ _ ນ ພ ວ ກ ຮົາ ດ ປັ ນ ຊັ ມ ປ ນ ຊາ _ ອີ ຣົ _ ທີ ອ ອ ນ _ ວ ນ ປີ ສຸ _ ທາ ຍ ປັ ນ ທີ ມ ທີ _ ຄ _ ມ _ ມາ ດ ຫ ລາ ຍ
_ ມ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ທີ ດ ອັ ນ ດັ ບ _ ນ ຮ ອ ບ ຄັ ດ _ ອ ກ ກັ ບ _ ດັ ນ _ ບ ທີ ນ ຮ ອ ບ ສຸ _ ທາ _ ຊຶ _ ຮັ ດ ຖິ ງ ກັ ບ ນຳ ຕາ ລ
ທີ ມ ສະ ຫະ ລັ _ ອາ ມ ລິ ກາ ດ ປະ _ ຍາ ນ ວາ _ ຕ _ ນ _ ນ ຂ ງ ຂັ _ ສ _ ນ _ ກ ຄົ ນ
ນັ ກ ກາ ຍ ຍະ ກຳ ຈາ _ ສະ ຫະ ລັ ດ ອາ ມ ລິ _ ດ ປີ ດ ຜີ _ ກັ ບ ນັ ກ _ ວ ວາ ນັ ກ ກິ ລາ ຂ ອ ງ ພ ວ ກ ຮົາ ຮູ ວາ ຂົາ _ ດ ດ ດີ ກ _ ອັ _ ດັ ບ ທີ ຂົາ ຈະ ພະ ຍາ ຍາ ມ ສະ ດ ງ ອ ອ ກ ຫ ຫັ ນ ຜາ ນ ກາ ນ ຂ ງ _ ນ ທີ ຫຶ ອ
_ ດ ກາ ນ ຜ ນ ດິ ນ ຫ _ ສ ອ ງ ຄັ ງ ນ ປະ ທ _ ວັ ນ ດາ ລະ ສາ _ ລະ ນະ ລັ ດ _ ຊາ ທິ ປະ ຕ ປະ ທ ດ ຄ ອ ງ ກ ດ _ ຄົ _ ຕາ ຍ ຢາ ງ ຫ ນ ອ ຍ _ ນ
ທາ ນ ຮ ອ ງ ຫົ ວ ຫ _ ຕາ ລ ວ ດ ຂ ອ ງ ຊາ _ ວັ ນ ດາ ດ ອ ລົ ມ ກັ ບ ນັ ກ ຂາ ວ _ ອ ຍ ຕີ ນ ດ ຍ ກາ ວ ວາ ຂະ ຫ ນາ ດ ຂ ອ ງ ຜ ນ ດິ ນ ຫ _ ມ ນ ຫາ ຍ ອ ດ ຜູ _ ຍ ຊີ ວິ ດ ນ ປະ ທ ດ ວັ ນ ດາ ຈາ ກ ຜ _ ດິ ນ _ ວ ນ ປັ ດ ຈຸ ບັ ນ ດ ພີ ມ ຂຶ ນ _ ງ
ສ ອ ງ _ ອ ຍ ຄົ _ ດ _ ບ ບາ ດ ຈັ ບ ສາ ຫັ ດ ນ ຄະ ນະ ທີ ຜູ ປົ ກ ຄ ອ ງ ຂ ດ ພາ ກ ຕ ຂ ອ ງ _ ຈ ງ ຫ ຮູ ວາ ມີ ຈົ ນ ຖິ ງ ຂະ ນະ ນີ ດ ມີ ຄົ ນ ຕາ ຍ _ ວ ຈຳ ນ ວ ນ ຄົ ນ _ ຄົ ນ ຈັ _ ສາ ຫັ ດ ຈຳ _ ວ ນ ຄົ ນ
ຫ ດ ກາ ນ ນີ ຮັ _ ຫ ມີ ຄົ ນ ສ _ ຊີ ວິ _ ທັ ງ ຫ ມົ ດ ນ ປະ ຈຸ ບັ ນ _ ນ _ ດ ຮັ ບ ບາ _ ຈັ _ ຈາ ນ ວ _ ຄົ ນ
ວິ ທະ _ ປະ ທ ດ _ ນ ດາ ລາ ຍ ງາ ນ ວາ ຊາ ວ ວັ ນ ດາ ຄົ ນ ດ ສ ຍ ຊີ ວິ ດ ນຳ ກັ ນ ທັ _ ທີ ມື _ ບ _ ດ _ ບ ລົ _ ສ _ ວ ກ ຂົາ
ລາ ຍ ງາ ນ ວາ ລົ ດ ບ ລິ ກາ ນ ຂົ ນ ສົ ງ ຄົ ນ ຈັ ບ ຊາ _ ວັ ນ ດາ ບ _ ມາ _ ຮັ ບ ມື ກັ ບ _ ນ ບາ ດ _ ບ ລົ ມ ຕາ ຍ ລະ ດ ຮ ອ ງ ຂ ຫ _ ດ ດ ຍ ສາ ນ _ ທາ ລະ _ ຂົາ ປ ຊ ວ ຍ
ຜ ນ ດິ ນ ຫ _ ຄັ _ ນີ ອາ ດ ກີ ດ ຂື ນ ກ ກັ ບ ຕ ບ ມີ ລາ ຍ ງາ ນ ຖິ ງ ຄ _ ມ ສ ຍ ຫາ _ ລະ _ ນ ດ ຮັ ບ ບາ ດ ຈັ ບ _ ຈາ _ ສະ ຖາ ນ ທີ ດັ ງ _ ວ
ຮ ລິ _ ອ ບ ຕີ ດັ ບ ພີ ງ ຕົ ກ ນ ຂະ _ ທີ ກຳ _ ງ ພະ ຍາ _ ມ ຕື ມ ນຳ ສ ຖັ _ ຫ _ ວ ຍ ງາ ນ ຂາ ວ _ ນາ ຕ ລ ນ _ ອ ງ ຊາ ວ ທີ ຄີ ລາ ຍ ງາ ນ
ຕ ກາ ງ ດື ອ ນ ສິ ງ ຫາ ຟໝ _ ດ ກ ວາ _ ລາ ງ ພາ ກ ຕ ຂ ອ ງ ປະ _ ດ ທີ ຄີ _ ວ _ ທັ ງ ມື ອ ງ ລະ _ ງ _ ນ ຂ ດ ທີ ນິ ຍົ ມ ຂ ອ ງ ນັ ກ ທ ອ _ ທ ວ
ມື ອ _ ດົ ນ ນີ ຜູ _ ນ ວ ຍ ກາ ນ ທົ ວ ປ ກ ວ ກັ ບ ປາ ມ ດ ສົ ງ ຂ ຄ ວາ _ ສັ ນ ຜາ ນ ຜູ ປະ _ ອ ບ ກາ ນ ຊາ ວ _ ຄີ ຫ ລະ _ ດ ລະ _ ວັ _ ລື ອ ງ ຟໝ ປາ
ທາ ມ ກາ ງ ຄາ ຕື ອ ນ ຖິ _ ຟໝ _ ກ ບ ອ ນ ອື ນ ທີ ດ _ ມ _ ນ _ ມື _ ງ ກາ ສ ລະ ຫ ວາ _ ທາ ຍ ອາ ທິ _
ຟໝ ລາ _ ດ ນ ມື ອ ງ ກາ ສ ດ ຮັ ບ ກາ _ ຄ ວ ບ ຄຸ ມ _ ຄ ວາ ມ ຊ ວ ຍ ຫື ອ ຈາ ກ ຄື ອ ງ ບິ ນ ຮ ລີ ຄ ອ ບ ຕີ ດັ ບ ພີ ງ _ ອ ນ ທີ _ ອ ງ ບິ ນ ຮ ລີ ຄ ອ _ ຕີ ຂ ອ ງ ຣັ ດ ຊ ຍ ດ ກີ ດ ບຸ ບັ ດ ຕິ ຫ ດ ຕົ ກ _ ງ ນ ຂະ ນະ ທີ ກຳ ລັ ງ ຕື ມ ນຳ ສ ຖັ ງ ຈາ ກ ທະ _ ກ ຄ ງ ຄື ທະ ລ ກ ອ ມ ບ
ຊາ ວ ຣັ ດ ຊ ຍ _ ມ ຄົ ນ ທີ ຮັ ດ ວ ກ ກັ _ ທີ ມ ນັ ກ ບິ ນ ຊາ ວ ທີ ຄີ _ ນ ລະ ວິ ສະ ວະ ກ ອ _ ງ ຄົ ນ ດ _ ຍ ງາ ນ ວາ _ ສູ _ ສຸ ຂະ ພາ ບ ຄ ອ ມ ບ ມ _ ຢູ ນ ສະ ພາ ບ ທີ ດີ
ລັ ດ ຖະ ມົ ນ ຕີ ຍຸ ຕິ ທາ ຂ ອ ງ ອີ ຣາ _ ດ ຮ ອ _ ຂ ຫ ທາ ງ ລັ ດ ຖະ _ ນ ດັ ຈ ສັ ງ ຫາ ມ _ ອ ກ ຮູ ບ ງົາ ຊື ລື _ ງ ຄຳ ພີ ກຸ _ ນ ຂ ອ ງ ນັ ກ ກາ ນ ມື ອ ງ ຂ ອ ງ ດັ ຈ ຫ ນ ວ _ ງາ ນ ຂາ ວ ຊາ ວ ອີ ຣາ ນ ລາ _ ງາ ນ
ດ _ ນ _ ດໝາ ຍ ຖິ ງ ພື ອ ນ _ ວ ມ ງາ ນ _ ວ ດັ ຈ ຂ ອ ງ _ ນ ດ ຍ ລະ ບຸ ວາ ທາ ນ ສາ ມາ ດ ຢຸ ດ ຂະ ບ ວ ນ ກາ ນ ກາ ນ ຄື ອ ນ ຫ ວ ທີ ຫ ດ ຮາ ຍ ລະ ກາ _ ສົ ມ ຮູ ຮ ວ ມ ຄິ ດ ນີ ດ _ ອີ ງ ສ _ ນ ທິ ສັ ນ ຍາ ອີ ຣົ ບ ວາ ດ ວ ຍ ສິ ດ ທິ ມະ ນຸ ດ
ຂົາ ກາ ວ _ ສິ ດ ສ _ ພາ ບ _ ກາ ນ ປາ ກ ວົາ ບ ສາ _ ດ ປັ ນ ຫ ດ ຜົ ນ ນ _ ນ _ ນຸ ຍາ ດ ຮູ _ ງົາ ລື ອ _ ນີ ດ
ຂ ນ ວາ ພ ວ ກ ຮົາ _ ກາ ນ ຄົາ ລົ ບ ສິ ດ ສ ລີ ພາ ບ ນ ກາ ນ _ ກ ວົາ ຕ ກາ _ ດູ ຖູ _ ຄຸ ນ ຄາ ຄ ວາ ມ _ ກ ສິ ດ ລະ _ ນ ສິ ນ ທຳ ປັ ນ _ ຍ ອ ມ ຮັ ບ _ ດ
ສິ ດ ທິ ຂ ອ ງ ຊາ ວ ມຸ _ ສະ ລິ ມ ນ _ ວ ລ ກ ຖື ກ ລະ _ ດ ດ _ ກາ ນ ຫ _ ນ ປະ ມາ ດ ຂ _ ງ ຮູ _ ງົາ ລື ອ ງ _
ຄຳ _ ກຸ ຣາ ນ ປັ ນ ປື _ ສັ ກ ສິ ດ ສຳ ລັ ບ _ ວ ມຸ _ ສະ ລິ ມ _ ງ _ ນ _ ຕື ຄົ ນ ທົ ວ ລ _
ດ _ ກາ ດ _ ຮູ ບ _ ທີ _ ຕົ _ ຕະ _ ງ ຂ ອ ງ ຕົ ນ ຈະ ມີ ຄ ວາ ມ _ ອ _ ນ ດື ອ ນ ມີ ນາ ປີ
ຫ ຕຶ ກ _ ງ _ ອ ງ ດ _ ກ ຍົ ກ ຍາ ຍ ອ ອ ກ ຫັ _ ຈາ ກ ສັ ນ ຍາ ນ ຕື ອ _ ຟ ຫ _ ດ _ ງ ຂື _
_ ອ ງ _ ວ ດ ຈັ _ ຄ ວັ _ ນ ຊັ ນ _ ລະ ຊັ _ ທີ _ ດ _ ງາ ນ
ນ _ ກ _ ກ _ ງ ອື ນ ລ ວ ພ ວ _ ຮົາ ຍັ ງ ບ ສາ ມາ ດ ສື _ ນ ກັ ບ _ ນ ທີ ຢູ ຂາ ງ _ ອາ ຄາ _
ຜູ ບັ _ ຊາ ກາ ນ ດັ ບ ພີ ງ ຂ _ ງ ມື ອ ງ ບັ ບ ຟາ ລ _ ກາ ວ _ ມີ ບາ _ ຢາ ງ ຕັ ດ _ ນ ສື ສາ ນ ຕັ ດ ຄື ອ ງ ຕື _ ນ ພ ຕາ ງ _ ຕັ ດ ຟ ລິ ບ ດ ວ ຍ
ຕາ _ ວ _ ລະ _ ມ ງາ ນ ດັ ບ ພີ ງ _ ດ ຂົາ ປ _ ນ ຫາ ກະ ສ ຟ ຟາ _ ຮ ງ ຂື ນ ຢາ ງ ວ ນ ຊັ ນ ທີ ທັ ງ ພະ ນ ກ ຕຳ ຫ ວ ດ ລະ ພະ ນ ກ ດັ ບ ພີ ງ ນ ມື ອ ງ ດ ຂາ ດ ກາ ນ ສື _ ນ _ ນ ກື ອ ບ ສ ອ ງ ຊົ ວ ມ ງ
ທີ ມ ງາ _ ດັ ບ ພີ ງ ຕ ອ ງ ດ _ ບັ ນ ດ ສຸ ກ ສີ ນ ນ ກາ ນ ກ ວ ດ ກາ ຫ ດ ກາ ນ ຟໝ ອາ _ ນ ລະ ພ ວ ກ ທີ ດ ຫ ນີ _ ອ ກ ຈາ ກ ຊັ ນ ທີ ກ ຕ _ ງ ດ ຊ ບັ ນ ດ ສຸ ກ ສີ ນ ຊັ ນ ກັ ນ ນື ອ _ ຈາ ກ ວາ ລິ ບ ນ _ ຄາ ນ ຊ ບ _
