កិ ច្ ច ព្ រ ម ព្ រៀ ង នេះ នឹ ង ព ង្ រឹ ង តួ នា ទី _ ប ស់ ចិ ន ជា ម ជ្ ឈ ម ណ្ ឌ _ សេ ដ្ ឋ កិ ច្ ច តំ ប ន់ អា ស៊ី អា គ្ នេ យ៍ ហើ _ ក្ នុ ង ពេ ល តែ មួ យ ក៏ ដើ ម្ បី ព ង្ _ ង ទំ នា ក់ ទំ ន ង រ វា ង ប្ រ ទេ _ ចិ ន និ ង ប ណ្ ដា ប្ រ ទេ _ នៅ ក្ នុ ង តំ ប ន់ និ ង ប _ ធូ រ ប ន្ ថ យ ម ន្ ទិ ល រ ប ស់ ពួ _ គេ ទៅ លើ ប្ រ ទេ ស ម ហា អំ ណា ច ដែ ល កំ ពុ ង តែ រី ក ច ម្ រើ ន មួ យ នេះ
នា យ ក រ ដ្ ឋ ម ន្ ត្ រី ជ ប៉ុ ន ជូ នី ជី រ៉ូ គូ អ៊ិ ស៊ុ មិ និ ង ប្ រ ធា _ ធិ ប តី កូ រ៉េ ខា ង ត្ បូ ង រ៉ូ មូ ហ្ យ៉ុ ន បា ន អ នុ ម័ ត _ ច់ ដោ យ ឡែ ក ពី គ្ នា _ ច្ ច _ រ ម ព្ _ ង ជា មួ យ _ ង ប្ រ ជា ជា តិ ទាំ ង រ ប ស់ ស មា គ ម ប្ រ ជា ជា តិ អា ស៊ី អា គ្ នេ យ៍ ដើ ម្ បី ជួ ប ពិ ភា _ សា នៅ ដើ ម _ នាំ ក្ រោ យ
ប្ រ ទេ ស អូ ស្ ត្ រា លី និ ង ញូ វ ហ្ ស៊េ លែ ន ក៏ រំ ពឹ _ ថា នឹ ង ចុះ កិ ច្ ច ព្ រ ម ព្ រៀ ង ស្ _ ដៀ ង គ្ នា នេះ ដែ រ ជា មួ យ នឹ ង នៅ មុ ន ពេ ល បិ ទ ប ញ្ ច ប់ កិ ច្ ច ពិ ភា ក្ សា នៅ ថ្ ងៃ អ ង្ គា រ ស ប្ តា ហ៍ ក្ _ យ _ ទោះ បី ជា នៅ មិ ន ទា ន់ មា ន _ នុ ក ចិ ត្ ត ទាំ ង ស្ _ ង លើ កា រ ប ដិ សេ ធ _ ន ចុះ ហ ត្ ថ លេ ខា លើ ស ន្ ធិ ស ញ្ ញា មិ ន ឈ្ លា ន ពា ន រ ប ស់ ខ្ លួ ន ពី សំ ណា ក់ នា យ ក រ ដ្ ឋ ម ន្ ត្ រី អូ ស្ ត្ រា លី ច _ ហូ វើ ត
ហូ វើ ត ព្ យា _ ម ស ម្ រា ល _ ង្ វ ល់ _ ង នេះ ប៉ុ ន្ តែ _ លែ ង នៅ _ នុ ង រ បា យ កា រ ណ៍ _ គា ត់ រ ក្ សា សិ ទ្ ធិ ទុ ក ជា មុ ន ប្ រ ឆាំ ង នឹ ង ភេ រ វ ជ ន ក្ រៅ ប្ រ ទេ ស ប្ រ _ ន បើ ពួ ក គេ គ ម្ រា ម កំ ហែ ង ប្ រ ទេ ស អូ ស្ ត្ _ លី
ម ន្ ត្ រី ប៉ា គី ស្ ថា ន បា ន _ យា យ ថា ជ ន ប្ រាំ នា ក់ ដែ ល បា ន វា យ ប្ រ ហា រ ទៅ លើ ទី តាំ ង រ ដ្ ឋា _ បា ល នៅ ទូ ទាំ _ ប្ _ ទេ ស បា _ ស _ លា ប់ ម នុ ស្ ស យ៉ា ង តិ _ បំ ផុ ត សែ សិ ប _ ក់
កា _ វា យ ប្ រ ហា _ ចុ ង ក្ រោ យ _ ន កើ ត ឡើ ង _ ល ពី រា ត្ រី ថ្ ងៃ អ _ គា រ _ តំ ប ន់ តាំ ង ទី រ ប ស់ រ ដ្ ឋា ភិ _ ល ក្ នុ ង ក្ រុ ង _ សា វ៉ា
ម ន្ ត្ រី _ យា _ ថា ពួ ក គេ ស ង្ _ យ _ ក្ រុ ម ស _ ម្ ម ប្ រ យុ ទ្ ធ តា លី ប ង់ ដែ ល ជា អ្ ន ក ទ ទួ ល ខុ ស ត្ រូ វ _ កា រ វា យ _ រ វា យ _
អា ជ្ _ ធ រ និ យា យ ថា ស្ ថា ន កា រ ណ៍ ក្ នុ ង ទី ក្ រុ ង ភា គ ខា ង កើ ត ឡា ហូ រ៉េ កំ ពុ ង ស្ ថិ ត ក្ រោ ម កា រ គ្ រ ប់ គ្ រ ង បើ ទោះ ជា មា ន កា រ វា យ ប្ រ ហា រ ដា _ ដោ _ ឡែ ក ជា ប _ ត ប ន្ ទា ប់ ទៅ លើ ទី ភ្ នា ក់ ងា រ ស៊ើ ប អ ង្ កេ ត _ ហ ព័ ន្ _ និ ង ម ជ្ ឈ ម ណ្ ឌ ល ហ្ វឹ _ ហា ត់ ន គ រ បា ល ចំ នួ _ ពី រ ក ន្ លែ ង ទៀ ត ក៏ ដោ យ
_ មា ន់ កាំ ភ្ លើ ង _ ល យ៉ា _ ហោ _ ណា ស់ _ ន ពា ក់ អា វ អ ត្ ត ឃា ត មួ យ _ ន វា យ ប្ រ ហា រ ទៅ លើ អ គា រ ទាំ ង _ ណ្ ដា ល _ រឹ ក
ជា ទី ភ្ នា ក់ ងា រ _ យ _ ទួ _ ខុ ស ត្ រូ វ _ ប អ _ កេ ត ប ញ្ ហា ពា ក់ _ ន្ ធ នឹ ង ភេ រ វ _ ម្ ម និ ង អ ន្ តោ ប្ រ វេ _ ន៍
_ ល ពី ដើ ម ឆ្ នាំ មុ ន អ _ រ នេះ គឺ ជា _ ល _ រ ប ស់ _ រា ប់ បែ ក រ ថ យ ន្ ត អ ត្ ត ឃា ត ដែ ល បា ន ស _ លា ប់ ម នុ _ ស អ ស់ ជា ង _ ក់
លេ ខា ធិ កា រ _ នែ ក កា រ ងា រ ម ហា ផ្ ទៃ ខេ _ ត ណា ឌី ម ហា ស្ សា ន់ អា ស៊ី ហ្ វ ពុ ន _ ប់ និ យា យ ថា តា ម កា រ រា យ កា រ ណ៍ មា ន បុ រ ស បួ ន _ ក់ _ ន វា យ ប្ រ ហា រ ទៅ លើ អ _ រ _ យ តា ម រ បា យ កា រ ណ៍ ជំ ហា ន ដំ បូ ង គឺ ថា គ្ នា _ ពី រ នា ក់ ត្ រូ វ បា ន ស ម្ លា ប់
ភ្ លា ម ប _ ទា ប់ ពី កា រ វា _ ប្ រ ហា រ អ គា រ _ ប់ ផ្ ដើ ម ខ្ មា ន់ កាំ ភ្ លើ _ បា ន សំ ដៅ ចុ ង កា ណុ ង បា _ រះ ម ជ្ ឈ ម ណ្ ឌ ល ហ្ វឹ ក ហា ត់ ន គ រ _ ល ចំ នួ _ ពី រ ក ន្ លែ ង នៅ ជា យ ក្ រុ ង ឡា _ រ៉េ
នៅ ឯ ជា យ ក្ រុ ង ម៉ា ណា វ៉ា ខ្ មា _ កាំ ភ្ លើ ង បា ន _ ដៅ ចុ ង កា ណុ ង _ ញ់ រះ លើ ម ជ្ ឈ _ ណ្ ឌ ល មួ យ ដែ ល ពួ _ ស ក _ ម ប្ រ យុ ទ្ ធ បា ន _ យ ប្ រ ហា _ កា ល ពី ដើ ម ឆ្ នាំ នេះ
នៅ _ នុ ង ហេ តុ កា រ ណ៍ ផ្ _ ង ទៀ ត អ្ ន ក វា យ ប្ _ ហា រ ដែ ល ពា ក់ អា វ អ ត្ ត ឃា ត នៅ បេ ឌៀ ន បា ន _ ង ជ ញ្ ជាំ _ ដើ ម្ _ ចូ ល ក្ នុ ង ម ជ្ ឈ ម ណ្ ឌ ល ហ្ វឹ ក ហា _ ក ង ក ម្ លាំ ង វ _ ជ ន
វា ចំ _ យ ពេ _ ពី រ បី ម៉ោ ង មុ ន នឹ ង ក ង ក ម្ _ ង _ ន្ _ សុ ខ អា ច _ រ ប់ _ រ ង _ ន្ លែ ង ទាំ ង មូ ល បា ន
កា រ វា យ ប្ រ ហា រ នៅ ភា _ ខា ង កើ ត ប្ រ ទេ ស ប៉ា គី _ ថា ន បា ន កើ ត ឡើ ង នៅ ប៉ុ ន្ មា ន ម៉ោ ង ក្ រោ យ ពេ ល ដែ ល អ្ ន ក វា យ ប្ រ ហា រ រ ថ យ ន្ ត អ ត្ ត ឃា ត សំ _ ចុ ង កា ណុ ង ទៅ កា ន់ ប៉ុ ស្ តិ៍ ន គ រ បា ល មួ យ ក _ លែ ង នៅ ក្ នុ _ ក្ រុ ង _ ល ជា ទី តាំ ង មូ ល ដ្ ឋា ន យោ ធា ដែ ល _ ន ច ម្ ងា យ ប្ រ មា ណ _ យ ម៉ោ ង ពី ក្ រុ ង ភា ព ពា យ ព្ យ ប៉េ សា វ៉ា
មា _ ប្ _ សា ស ន៍ ទៅ កា ន់ សា រ ព័ ត៌ មា ន ក្ នុ ង ស្ រុ ក រ _ ឋ ម ន្ ត្ រី ក្ រ សួ ង ម ហា ផ្ ទៃ ប៉ា គី ស្ ថា ន រ៉េ ម៉ា ន់ ម៉ា លី ក មា ន ប្ រ សា ស _ ថា ទី ភ្ នា ក់ ងា រ ចា រ កិ ច្ ច រំ ពឹ ង ថា កា រ វា យ ប្ រ ហា រ នឹ ង ធ្ វើ ឡើ ង នៅ តា ម ទី តាំ ង ស ន្ តិ សុ ខ នៅ ក្ នុ ង _ រ _ ស ហើ យ អា ជ្ ញា ធ រ ត្ _ វ ប្ រុ ង ជើ ង កា _ ខ្ ព ស់
គា ត់ មា ន ប្ _ សា ស ន៍ _ អំ ពើ ហឹ ង្ សា ថ្ មី នេះ ប ង្ ហា ញ ថា ពួ ក ស ក ម្ ម ប្ រ _ ទ្ ធ ច ង់ រំ _ ល ព្ _ ដែ ន ពី ខេ ត្ _ ពោ ពេ ហិ ង្ សា ភា គ ពា យ _ យ រ ប ស់ ប៉ា _ ស្ ថា ន ម ក ខេ ត្ ត ពុ ន ចា ប់
កា ល ពី ថ្ ងៃ សៅ _ ពួ ក _ ក ម្ ម ប្ រ យុ ទ្ _ ដែ ល មា ន ទំ នា _ ទំ ន ង ជា មួ យ ខេ _ ត ពុ _ ចា ប់ ក៏ ដូ ច ជា តំ ប ន់ កុ ល ស ម្ ព័ ន្ ធ វ៉ា ស៊ី រី ស្ ថា ន ភា គ ខា ង ត្ បូ ង បា _ ធ្ វើ កា រ វា យ ប្ រ ហា រ លើ ទី ប ញ្ ជា កា រ ដ្ ឋា ន ក ង ទ័ ព ប៉ា គី ស្ ថា ន ក្ _ ង ក្ រុ ង រ៉ា វ៉ា ល ពី ន ឌី
ម ន្ ត្ រី ចា រ កិ _ ច ប៉ា _ ស្ ថា ន ជឿ ជា ក់ ថា _ រ វា យ ប្ រ ហា រ នេះ _ ជា ប្ រ តិ ក _ ម ត ប ទៅ _ ង វា យ ឆ្ ម ក់ រ ប ស់ ទា ហា ន ទៅ លើ តំ ប ន់ វ៉ា ស៊ី រី ស្ ថា _ ភា គ ខា ង _ បូ ង
ទា _ ន រំ ពឹ ង ថា នឹ ង ធ្ _ កា រ វា យ ប្ រ _ រ ទ្ _ ង់ _ រា យ ធំ ទៅ លើ ពួ ក ស ក ម្ ម ប្ រ យុ ទ្ ធ តា លី ប ង់ ក្ _ ង តំ ប ន់ ជា ប់ ព្ រំ ដែ ន អា _ វ ហ្ គា _ ស្ ថា ន
_ ង់ គ្ លេ ស យ ក ឈ្ នះ _ ន យ៉ា វី _ ឃី ត ជា មួ យ នឹ ង គ្ រា ប់ បា ល់ នៅ ស _ គ្ រា ប់ នៅ ក្ នុ ង កា _ ប្ រ កួ ត វើ ល ខា ប់ វ គ្ _ ប ញ្ ច ប់ ពូ ល នៅ ព ហុ កី ឡា _ ឋា ន បូ សេ ហ្ សួ រ ប្ រ ទេ ស សេ _ លូ ស៊ា
អ ង់ _ លេ ស _ ច្ _ ប្ _ ន្ _ នឹ ង ឈា ន ទៅ _ ន់ _ ណា ក់ _ ល ស៊ុ ប ពើ
ភ្ លៀ ង ធ្ លា ក់ _ ន ប ង្ អា ក់ _ ល់ ដំ ណើ រ កា រ ចា _ ផ្ ដើ ម កា រ ប្ រ កួ ត _ ល់ ទៅ ពី រ ម៉ោ ង ដូ ច្ នេះ កា រ ប្ រ កួ ត នៅ មា ន ពេ ល តែ នា _ ដើ ម្ _ ប ញ្ ច ប់ _ រ ប្ រ _ ត
កា រ ល ក់ ទូ រ ស ព្ ទ _ នើ ប ដែ ល ដំ _ រ កា រ ដោ យ ប្ រ ព័ ន្ ធ ប្ រ តិ ប ត្ តិ _ រ អ៊ែ _ ដ្ រ យ បា ន កើ ន ឡើ ង _ ដ ង តាំ ង តែ ពី ដើ ម ឆ្ នាំ _ បើ យោ ង តា ម តួ លេ ខ ដែ ល បា ន ប ញ្ ចេ _ ឲ្ _ ដឹ ង កា ល ពី ម្ សិ ល ម៉ិ ញ
ក្ រុ ម អ្ ន ក វិ ភា គ ទី ផ្ សា រ រ ប ស់ បា ន និ យា យ ថា ប្ _ ហែ ល មួ យ គ្ រឿ ង _ នុ ង ចំ ណោ ម ទូ រ ស ព្ ទ ប្ រាំ បី _ រឿ _ ដែ ល ល ក់ ចេ ញ នៅ ក្ នុ ង រ វា ង ខែ មេ សា និ ង ខែ មិ ថុ _ ឆ្ នាំ _ ជា ប់ កិ ច្ ច ស ន្ យា ជា _ រ ស ព្ ទ _ ណើ រ កា រ ដោ យ ប្ រ ព័ ន្ ធ ប្ រ តិ ប ត្ តិ កា រ អ៊ែ ន ដ្ រ យ ធៀ ប ទៅ នឹ ង មួ យ លើ ជា ម ធ្ យ ម នៅ រ វា ង ខែ ម ក រា និ ង ខែ មី នា
កា ល _ ស ប្ ដា ហ៍ មុ ន សាំ សុ ង បា ន ប ង្ កើ ន _ ផ្ សា រ _ ម្ រា ប់ ឧ ប ក រ ណ៍ ដែ ល ដំ ណើ កា រ ដោ យ ប្ រ ព័ ន្ ធ _ រ តិ ប ត្ តិ កា _ អ៊ែ ន _ រ យ ចុ ង ក្ រោ យ បំ ផុ ត រ ប ស់ ខ្ លួ _ ប្ រ ភេ ទ កា ឡា ក់ _
ឧ ប _ រ _ ដែ ល ដំ ណើ កា _ ដោ យ ប្ រ ព័ ន្ _ ប្ រ តិ ប ត្ តិ កា រ អ៊ែ ន ដ្ _ យ _ ទៃ ទៀ ត មា ន ដូ ច ជា _ នី _ រី ក សិ ន និ ង
អ្ _ ក _ ភា គ រ ប ស់ មី ហ្ គែ ន _ ល់ ដុ ក និ យា យ ប្ រា ប់ ដឹ ហ្ កា ត ឌា ន ថា តួ លេ ខ បា ន ប ង្ _ ញ ពី កា រ កើ ន ឡើ _ ចំ នួ ន អ្ ន ក ប្ រើ ប្ រា ស់ ដែ ល នា ពេ ល នេះ គឺ បា ន សួ រ រ ក ទូ រ ស _ ទ ដំ ណើ កា រ ដោ យ ប្ រ ព័ ន្ ធ ប្ _ តិ ប ត្ តិ កា រ អ៊ែ ន ដ្ _ យ ចំ តែ ម្ ដ ង
បុ រ ស ម្ នា ក់ នៅ រ ដ្ ឋ អូ ហៃ យ៉ូ ដែ ល មា ន _ ងឺ ធា ត់ ជ្ រុ _ បា ន ស្ លា ប់ កា ល ពី ថ្ ងៃ _ ធ ប _ ទា ប់ ពី ត្ រូ វ បា ន រ ក ឃើ ញ ថា ស _ ល ប់ នៅ _ នុ ង ផ្ _ រ ប ស់ _ ត់ ជា ច្ រើ ន ថ្ ងៃ មុ ន
បុ រ ស នោះ អ _ គុ យ លើ កៅ អី ពី រ ឆ្ នាំ ម ក ហើ យ ហើ យ ខ្ លួ ន គា ត់ នៅ ជា _ នឹ ង កៅ អី នៅ ពេ ល ដែ ល អ្ ន ក រ _ នៅ ជា មួ យ គា ត់ ពី រ _ ក់ ឃើ _ គា ត់ _ ល ម្ នា ក់ ក្ នុ ង ចំ ណោ _ នោះ ជា មិ ត្ ត ស្ រី រ ប ស់ _ ត់
អា ជ្ ញា ធ រ ដែ _ បា ន _ ទៅ ដ _ ផ្ ទះ នៅ ប៊ែ ល លែ រ រា យ កា រ ណ៍ ថា បា _ ឃើ ញ បុ រ ស នោះ អ ង្ គុ យ នៅ លើ ទឹ ក នោ ម និ ង លា ម ក រ ប ស់ ខ្ លួ _ គា _ ដែ ល សុ ទ្ _ តែ ដ _ កូ វ
ស្ បែ ក រ ប ស់ បុ រ ស នោះ បា ន ស្ អិ ត ជា ប់ ទៅ នឹ ង _ រ ណា ត់ កៅ _ នេះ បើ តា ម កា _ ឲ្ _ ដឹ ង ពី ក្ រុ ម ម ន្ រ្ តី _ នុ វ ត្ ត ច្ បា ប់ ដែ ល ម្ នា ក់ ក្ នុ ង ចំ ណោ _ នោះ ត្ រូ វ _ ឯ ក ស ណ្ ឋា ន រ ប ស់ គា ត់ ចេ ញ ប ន្ ទា _ ពី ឆ្ លើ យ ត ប ជា មួ យ គ្ រួ សា រ
ដើ ម្ _ អា ច ដឹ ក បុ _ ស នោះ ទៅ តា ម _ ន់ _ ន្ ទី រ ពេ ទ្ យ ក្ រុ ម ម ន្ ត្ _ បា _ កា ត់ ជ _ ជាំ ង មួ យ ផ្ _ ក ចេ ញ
_ រោ _ កំ _ ត់ អ ត្ ត _ ញ្ ញា ណ ថា មា ន _ មោះ រី ឆា ត ហា ក់ អា យុ ឆ្ នាំ បុ រ ស នោះ ស្ លា ប់ _ រោ យ ពេ ល ប ញ្ ជូ ន ទៅ ម ន្ ទី រ ពេ ទ្ យ វី លី _ ក្ នុ ង រ ដ្ _ វ៉េ ស វើ ជី នៀ
_ ចា _ លំ នៅ ដ្ ឋា ន បា ន ឱ្ យ ដឹ ង ថា ហា ក់ មា ន ទ ម្ ង ន់ ធ្ លា ក់ _ លួ ន អ _ គុ យ លើ កៅ អី ក្ រោ យ ពេ ល ដែ ល ជ ង្ គ ង់ រ ប ស់ គា ត់ ចា ប់ ផ្ តើ ម ឈឺ ហើ យ _ ត់ មិ _ ដែ ល ច ង់ _ ប ឈ រ _ យ
_ ត្ ត ស្ រី រ ប ស់ ហា ក់ _ រា ប់ _ គ រ _ ល ថា នា ង បា ន ប ញ្ ចុ ក អា ហា រ គា ត់ ដោ យ សា រ _ គា _ មិ ន អា ច _ លា _ ទី ទៅ ម ក បា ន
ជី ម ឆេ ស ដែ ល ជា ម ន្ ត្ រី ម្ នា ក់ រ ប ស់ _ រុ ង _ ន ហៅ ប ន្ _ ប់ ស្ នា ក់ នៅ រ ប ស់ បុ រ ស នោះ ថា ម ហា ក ខ្ _ ក់ ម ហា ស ង្ _ គ និ ង បា _ និ យា យ ថា មិ ន គួ រ ឱ្ _ ជឿ ថា _ ន ម នុ ស្ ស បា ន រ ស់ នៅ ក្ នុ ង ស ភា ព ដូ ច្ នេះ សោះ
នា យ ក រ _ ឋ ម ន្ ត្ រី ទី ម័ រ ខា ង កើ _ ថ្ លែ ង នៅ ថ្ ងៃ នេះ ថា គុ យ វ៉ែ _ អា ច នឹ ង ផ្ ត ល់ ហិ រ ញ្ ញ ប្ _ ទា _ ក្ នុ ង ចំ នួ ន ដ៏ ម ហា សា ល ដ ល់ វិ ស័ យ កា រ ងា រ សា ធា រ _ នៅ ទី ម័ រ ខា ង កើ ត តា ម រ យៈ គ ម្ រោ ង វិ និ យោ គ មួ យ ដែ ល មា ន ត _ លៃ ពី លា ន ដុ _ លា រ ទៅ លា ន ដុ ល្ លា រ
ចូ សេ រ៉ា _ ស ហ័ រ _ ចា _ ចេ ញ ពី ប្ រ ទេ ស នៅ ថ្ ងៃ _ ដើ ម្ _ ធ្ វើ _ ស្ ស ន _ ច្ ច ជា ផ្ លូ វ កា រ នៅ _ យ វ៉ែ ត
រ៉ា _ ស ហ័ រ តា នា យ ក រ ដ្ ឋ ម ន្ ត្ រី ទី ម័ រ ខា ង កើ ត ថ្ លែ ង ថា ខ្ ញុំ ច ង់ ចា ប់ ផ្ ដើ ម ភ្ លា ម នៅ ពេ ល នេះ តែ ម្ ដ ង នូ វ កិ ច្ ច ដំ ណើ រ កា រ _ រ ចា _ មួ យ នឹ ង អ ង្ គ កា រ មូ ល និ _ អ _ វ ឌ្ ឍ ន៍ _ យ វ៉ែ ត លើ ម ហា គ ម្ រោ ង សា ង ស ង់ ផ្ លូ វ _ ន ល់ ស្ ពា ន កំ ព ង់ ផែ និ ង _ កា ស យា ន ដ្ ឋា ន
ទា _ ទ _ នឹ ង ម ហា គ ម្ រោ _ ដែ _ ត្ រូ វ ចំ ណា _ ពេ ល អ នុ វ ត្ ត ច្ _ ន ឆ្ នាំ មួ យ នេះ ទឹ ក ប្ រា ក់ ដែ ល ត្ រូ វ ចំ ណា យ គឺ ប្ រ ហែ ល ពី លា ន _ ល្ លា រ ទៅ លា ន ដុ ល្ លា រ ឬ អា ច ច្ រើ _ ជា ង នេះ
_ ក រ៉ា ម៉ូ ស ហ័ រ តា ប _ ថែ _ ថា _ ណៈ នេះ យើ ង កំ ពុ ង រ ង់ ចាំ _ រ សិ ក្ សា ប ឋ ម ធ្ វើ ឡើ ង ដោ យ _ រុ ម ហ៊ុ ន ឥ ណ្ ឌា មួ យ _ ង រ៉ា ប់ រ ង ចំ ណា _ ដោ យ គុ យ វ៉ែ ត
ប្ រ តិ ភូ ទី ម័ រ ខា ង កើ _ រួ ម មា ន រ _ ឋ ម ន្ ត្ រី ក្ _ សួ ង សា _ រ ណ កា រ អូ ដេ តេ វិ ច ទ័ _ និ ង រ ដ្ ឋ _ ន្ ត្ _ ក្ រ សួ ង ថា ម ព ល និ ង ធ ន ធា ន រ៉ែ ចូ សេ តេ _ រ៉ា
ទ ស្ ស ន កិ ច្ ច នេះ ជា ផ្ នែ ក មួ យ នៃ កា រ អ ញ្ ជើ ញ រ ប ស់ នា យ ក រ ដ្ ឋ ម ន្ ត្ រី គុ យ វែ _ ណា ស៊ែ រ អា ល់ ម៉ូ ហា ម៉េ ត អា ល់ អា ម៉េ ត អា ល់ សា បា ហើ យ រា _ ប ញ្ ចូ ល ទាំ ង ជំ នួ ប ជា មួ យ អេ មី រ _ បា អា ល់ អា ម៉ា ត់ អា ល់ ចា បេ រ អា ល់ សា បា រា ជ _ ត្ រ ណា វ៉ា ហ្ វ អា ល់ អា ម៉ា ត់ អា ល់ ចា បេ រ អា ល់ សា បា រ ដ្ ឋ ម ន្ _ រី ក្ រ សួ ង កា រ ប រ ទេ ស _ ហា ម៉េ ត សា បា អា ល់ សា ឡេ ម _ ល់ សា បា និ ង _ ណា ង អ ង្ គ កា រ មូ ល និ ធិ អ ភិ វ ឌ្ ឍ ន៍ គុ យ វ៉ែ ត
នេះ គឺ _ ដំ ណើ រ ទ ស្ ស ន កិ ច្ ច លើ ក _ ពី រ ហើ យ រ ប ស់ រ៉ា ម៉ូ ស ហ័ រ តា ក្ នុ ង រ យៈ _ ល ពី រ ឆ្ នាំ នេះ ទៅ កា ន់ គុ _ វ៉ែ ត ដែ ល ជា ប្ រ ទេ ស មួ យ ដែ _ នា យ ក រ ដ្ ឋ ម ន្ ត្ រី ទី ម័ រ ខា ង កើ ត មា _ ទំ នា ក់ ទំ ន ង ជា មួ យ នឹ ង ស មា ជិ ក មួ យ ចំ នួ ន រ ប ស់ _ ជ វ ង្ ស និ ង រ ប ស់ រ ដ្ _ ភិ បា ល
នៅ ទី ជ ន _ ទ ប្ _ ទេ ស អូ ស្ ត្ រា លី នៅ ថ្ ងៃ នេះ ម នុ ស្ ស មួ យ ក្ រុ ម មា ន គ្ នា ចំ នួ ន _ ក់ រួ ម មា ន ទាំ ង អ្ ន ក ស្ _ ក ដើ ម និ ង បុ គ្ _ លិ ក រ ប ស់ អា ជ្ ញា ធ រ ច រា _ រ ណ៍ ផ្ លូ វ គោ ក ផ ង ត្ រូ វ បា ន យ ន្ ត ហោះ ក សិ ក ម្ ម បា ញ់ ថ្ នាំ ក ម្ ចា _ ស ត្ វ ល្ អិ _ ដា ក់
ពួ ក គេ _ ពុ _ ដើ រ លើ ផ្ លូ វ ដើ រ រ ប ស់ ផ្ _ វ វា ង ស ម្ _ ប់ បើ ក ប រ ក្ _ ង ល្ បឿ ន លឿ ន រ ក មើ ល ក ន្ លែ _ សា ក ស _ ស ម្ _ ប់ អ្ ន ក ស្ រុ ក ដើ ម
ផ្ លូ វ វា ង ស ម្ រា _ បើ ក ប រ ក្ នុ ង ល្ បឿ ន លឿ ន នេះ នឹ _ ជា ផ្ នែ ក មួ _ នៃ ផ្ លូ វ _ យ វ៉េ ហ៊ូ ម មា _ ទី តាំ ង នៅ ជិ ត ឃូ _ ក់ ស្ ថិ ត _ ភា គ និ រ តី នៃ រ ដ្ _ ញូ វ សោ ត វែ ល
ន គ រ _ ល នៅ មិ ន _ ន់ _ រា _ ចោ ល នៅ _ យ ទេ ថា _ រ _ ច ធូ លី នេះ _ ចេ ត នា
នា ង និ យា យ ថា យើ ង អ _ ដឹ ង ទេ ថា តើ ពួ ក គេ ដឹ ង ថា មា ន ម នុ ស្ ស នៅ ទី នោះ _ ក៏ អ ត់ ទេ ដូ ច្ នេះ យើ ង កំ ពុ ង ស្ វែ ង រ ក អ្ ន ក ដែ ល អា ច ធ្ វើ ស ក្ ខី ក ម្ ម ចំ ពោះ ឧ ប្ ប ទ្ ទ វ _ តុ នេះ បា ន ឬ ក៏ អ្ ន _ បា ន ដឹ ង ពី រឿ ង យ ន្ ដ _ ក សិ ក ម្ ម ហោះ ហើ រ ទា ប នៅ ក្ នុ ង _ ប _ នេះ ដើ ម្ បី _ ក់ ទ ង ទៅ ន គ រ បា ល
ព៌ ត៌ មា ន តា ម គេ ហ ទំ ព័ រ ក្ _ ង ពេ ល ស រ សេ រ _ ត្ ថ _ ទ នេះ មិ ន បា _ ល ម្ អិ ត _ ពី ផ _ ប៉ះ ពា ល់ នៃ _ រ បា ញ់ ថ្ នាំ នេះ _ យ
អ ន _ ញ រា យ កា រ ណ៍ ថា អា កា _ យា និ _ ដែ ល បើ ក _ រ យ ន្ _ ហោះ នេះ អា ច _ រ ឈ _ នឹ ង កា រ _ ទ ប្ រ កា ន់
មា ន ម នុ ស្ ស យ៉ា ង ហោ _ ណា ស់ _ ក់ បា ន ស្ លា _ នៅ ក្ _ ង ហេ តុ កា រ ណ៍ ផ្ ទុះ អ ណ្ តូ ង _ ធ្ យូ ង ថ្ ម មួ យ ក ន្ លែ ង នៅ ក្ _ ង ដូ ណេ ត ប្ រ ទេ ស អ៊ុ យ ក្ រែ ន ខ _ ពេ ល ដែ ល នា ក់ ទៀ _ ត្ រូ វ បា ន រា យ កា រ ណ៍ ថា បា ន បា ត់ ខ្ លួ ន
បើ យោ ង តា ម រ បា យ កា _ ណ៍ ដែ ល ទ ទួ ល បា ន ពី សា រ ព័ ត៌ មា ន ក្ នុ _ ស្ រុ ក និ _ ផ្ _ ក ស្ ថា ន កា រ ណ៍ ប ន្ ទា ន់ ក ម្ ម ក រ រ៉ែ ចំ នួ ន នា ក់ បា ន ឡើ ង ម ក លើ ដោ _ សុ វ _ ថិ ភា ព ខ ណៈ ដែ _ ក ម្ ម ក រ នា ក់ ទៀ ត កំ ពុ ង ទ ទួ ល កា រ ព្ យា បា ល នៅ ម ន្ ទី រ ពេ _ យ ក្ នុ ង នោះ មួ យ ចំ នួ ន ត្ រូ វ បា ន ភ្ លើ ង ឆេះ យ៉ា ង ធ្ ង ន់ ធ្ ង រ
អ ណ្ _ ង រ៉ែ _ ស៊ី _ ដ កូ នេះ មា ន ជ ម្ រៅ ជិ ត ម៉ែ ត្ រ និ ង _ ន ម នុ _ ស _ នួ ន នា ក់ ស្ ថិ ត នៅ _ នុ ង អ ណ្ តូ ង រ៉ែ នេះ នៅ ពេ ល ដែ ល មា ន ហេ តុ កា រ ណ៍ ផ្ ទុះ កើ _ ឡើ ង នៅ ម៉ោ ង ព្ រឹ ក
រ បា យ កា រ ណ៍ ប ឋ ម ស ន្ _ ដ្ _ ន ថា កា រ ផ្ ទុះ _ ប _ ក ឡើ ង ដោ យ ឧ ស្ ម័ _ មេ តា ន _ ល _ យ ជា មួ យ ខ្ យ _ នៅ ក្ នុ ង អ ណ្ តូ ង រ៉ែ នេះ
នៅ ពេ ល រ សៀ ល គេ ឃើ ញ មា ន ក្ រុ ម ស ង្ _ រោះ ជា ង សា ម សិ ប _ ក់ មា ន វ ត្ ត មា ន _ ក ន្ លែ ង កើ ត ហេ តុ ពា ក់ មួ ក រឹ _ និ ង បំ ព _ ឧ ស្ ម័ ន អុ ក ស៊ី សែ ន _ រៀ _ ខ្ លួ ន ចូ ល _ នុ ង អ ណ្ ដូ ង រ៉ែ
សា ច់ ញា _ ជ _ រ ង គ្ រោះ បា ន ម ក ជុំ គ្ នា _ ក _ ញ នៅ ត្ _ ង់ ផ្ លូ វ ចូ ល អ ណ្ ដូ ង រ៉ែ រ ង់ ចាំ _ ត៌ មា ន អំ ពី ម នុ ស្ ស ជា ទី ស្ រ _ ញ់ រ ប ស់ ពួ _ គេ
នា យ ក _ ដ្ ឋ ម ន្ ត្ រី អ៊ុ យ ក្ រែ ន លោ ក វិ ក ទ័ រ យ៉ា ណូ កូ វី ច ឆ្ លើ យ ត ប ទៅ នឹ ង ក ន្ លែ ង កើ ត ហេ _ ហើ យ _ រ ធា _ ធិ ប តី រ ប ស់ _ រ ទេ ស លោ ក វិ ក ទ័ រ យូ ស _ ន កូ នឹ ង ម ក ធ្ វើ ទ ស្ ស ន កិ ច្ ច ក ន្ _ ង នេះ នៅ ថ្ ងៃ _ ន្ ទ នេះ
_ រ មុ ខ រ ដ្ ឋ អ៊ុ យ ក្ រែ ន _ រ _ ស _ ខ្ ញុំ _ ម រំ លែ ក ទុ ក្ _ ជា មួ យ នឹ _ ប្ រ ជា ជ ន អ៊ុ យ ក្ រែ ន ទាំ _ អ ស់
គា ត់ ក៏ _ ន រិះ គ ន់ ទៅ លើ រ ដ្ ឋា ភិ បា ល ផ ង ដែ រ _ យ និ យា យ ថា ឧ ស្ សា _ ក ម្ ម រុ ក រ ក រ៉ែ បា _ ក្ លា យ ជា _ ស្ សា ហ ក ម្ ម រ _ គ្ រោះ ដោ យ សា រ កិ ច្ ច ប្ រឹ ង ប្ រែ ង មិ _ គ្ រ ប់ គ្ រា _
ដោ យ សា រ កា រ _ ឡើ ង ឧ ប ក _ ណ៍ ហួ ស ស ម័ យ ហើ យ សំ ណ _ ទៀ ត សោ ត នៅ មា _ ល ក្ ខ ណៈ _ ន់ ខ្ សោ _ ផ ង នោះ អ៊ុ យ ក្ _ ន បា ន ក្ លា យ ជា ជ ន រ ង គ្ រោះ _ យ សា រ គ្ រោះ ថ្ នា ក់ រ៉ែ ផ្ សេ ង ក ន្ ល ង ទៅ នេះ
បើ យោ ង តា ម កា _ វា យ ត _ លៃ រ ប ស់ ស ហ ជី ព រ វា ង ឆ្ _ និ ង ឆ្ នាំ នេះ មា _ ក ម្ ម ក រ _ ជិ _ នា ក់ _ លា ប់ ដោ យ សា រ គ្ រោះ ថ្ _ ក់
ស្ តេ ច រុ ក រ ក ព័ ត៌ មា ន តា ម អ៊ី ន ធឺ ណេ ត ហ្ គូ ហ្ ក ល កំ ពុ ង ត្ រៀ ម ខ្ លួ ន ផ្ ដ ល់ _ ន ដោ _ ឥ ត គិ _ ថ្ លៃ _ វ សេ វា ដែ ល ជា ប ច្ _ ក វិ ទ្ យា មួ យ _ ល អ នុ ញ្ _ តិ ឲ្ យ អា ច ស ន្ ទ _ តា ម ទូ រ ស ព្ ទ បា ន តា ម រ យៈ អ៊ី ន ធឺ ណិ ត
_ ច្ ចេ ក វិ ទ្ យា ដែ ល មា ន ស្ រា ប់ អ្ វី ក៏ _ យ ដែ ល _ ច ធ្ វើ ឲ្ យ _ ច្ ចេ ក _ ទ្ យា ទាំ ង អ ស់ ខុ ស គ្ នា នឹ ង ត្ រូ វ _ ក់ ល ក់ ក្ នុ ង _ មោះ ហ្ គូ _ ក ល បា ន
ប្ រ ភ ព ផ្ សេ ង បា ន ស ន្ និ ដ្ ឋា ន ថា ហ្ គូ ហ្ ក ល នឹ ង ដា ក់ ឲ្ យ ប្ រើ ប្ រា ស់ នូ វ សេ វា ប ច្ ចេ ក វិ ទ្ យា រ ប ស់ ខ្ លួ ន ជា លើ ក ដំ បូ ង ដ ល់ អ្ ន ក ប្ _ ប្ រា ស់ នៅ ក្ នុ ង ច _ រ ភ ព អ ង់ គ្ លេ ស _ ន្ តែ នៅ មិ ន ទា ន់ ដឹ ង ពី កា ល ប រិ _ ឆេ ទ ជា ក់ ស្ ដែ ង អំ _ កា រ ដា _ ឲ្ យ ប្ រើ ប្ រា ស់ សេ វា នេះ និ ង ព័ ត៌ មា _ ល ម្ អិ ត ជា ក់ ស្ ដែ ង អំ ពី ផែ ន កា _ នេះ នៅ ឡើ យ ទេ
ហ្ _ ហ្ ក ល ជា ម៉ា ស៊ី ន រុ ក រ ក ព័ ត៌ មា ន មួ យ ដែ ល មា ន មូ ល ដ្ ឋា ន នៅ រ ដ្ ឋ កា លី ហ្ វ នី ញ៉ា ដែ ល បេ ស ក ម្ ម រ ប ស់ ខ្ លួ ន គឺ ដើ ម្ បី ច ង _ រ ង នូ វ ព័ ត៌ មា ន _ ប ស់ ពិ ភ _ លោ ក ហើ យ _ នុ ញ្ ញា ត _ យ ព័ ត៌ មា ន ទាំ _ អ ស់ អា ច ទ ទួ ល បា ន ទូ ទាំ ង ស ក ល លោ ក ហើ យ មា _ ប្ រ យោ ជ ន៍
_ គូ ហ្ ក ល _ ល ជា ម៉ា ស៊ី ន រុ ក រ ក ព័ ត៌ មា _ ដ៏ _ បំ ផុ ត បា ន ទ ទួ ល សំ ណួ រ ច្ រើ ន _ ង លា ន សំ ណួ រ ក្ នុ ង មួ យ ថ្ ងៃ តា ម រ _ ក ម្ ម សេ _ ក ម្ ម ផ្ សេ ង រ ប ស់ ខ្ លួ _
ហ្ ស៊ី ម បា វេ បា ន _ ក ឈ្ នះ អូ ស្ រ្ តា លី ចំ នួ ន ប្ រាំ វី _ ឃី ត ក្ នុ ង ពូ ល _ ក្ នុ ង _ រឹ ត្ តិ កា រ ណ៍ ជើ ង ឯ ក ពិ ភ ព លោ ក នៅ _ លា ន គ្ រី ក ឃី ត ញូ វ លែ ន ក្ រុ ង ខេ ប ថោ _ ប្ រ _ ស អា ហ្ _ រិ ក ខា ង ត្ បូ ង
អូ ស្ ត្ រា លី ដែ ល ជា ជើ _ ឯ ក ពិ _ ព លោ ក ក្ នុ _ ទំ រ ង់ លើ ស _ បា _ ស្ វះ ស្ វែ ង ត ទ ល់ នឹ ង កា រ កា រ _ រ និ ង កា _ គ ប់ ពី ហ្ ស៊ី _ បា វេ
_ ល ថុ ន _ ហ្ កាំ ប៊ុ រ៉ា រ ក បា ន _ រា ប់ ហើ យ ហ្ កា រី ប្ រ៊ែ ន _ ក បា ន គ្ _ ប់ ក៏ ដោ យ សា រ _ អូ ស្ ត្ រា លី ត្ រូ វ បា ន គេ កំ ហិ ត ត្ រឹ ម _ រា ប់ ស ម្ រា ប់ វី ក ឃី ត ប _ ទា ប់ ពី គ្ រា ប់ បា ន រំ ល ង ផុ ត
ប្ រេ ដ ហ ក ជា អ្ ន ក វា យ កូ ន បា ន គ្ រា _ ច្ រើ ន ជា ង គេ រ ប ស់ អូ ស្ ត្ រា _ រ ក បា ន _ រា ប់ ដោ យ មិ ន មា ន ចេ ញ ក្ រៅ ខ ណៈ ដែ ល អេ ន ឌ្ រូ សា យ _ ន រ ក _ ន គ្ _ ប់ មុ ន នឹ ង ត្ រូ _ រ ត់ ប៉័ ង ខ្ ចើ _
អ្ ន ក វា យ កូ ន រ _ ស់ ហ្ ស៊ី ម បា វេ ចា ប់ _ តើ ម លេ ង បា ន យ៉ា ង ល្ អ ប៉ុ ន្ តែ វូ ស៊ី ស៊ី បា _ ដា ត្ _ វ បា ន គេ ដ ណ្ ដើ ម កូ ន ពី ក្ រោ យ ចំ នួ ន ដ ង ដូ ច គ្ នា ទៅ នឹ ង ចា ស្ ទី ក ឈី ផា ហា រ តា តេ ន ដា _ ប៊ុ និ ង ស្ ទូ អា ត _ ត់ _ កេ ន យ៉េ រី ដែ _ ធ្ វើ ឲ្ យ ហ្ ស៊ី ម បា វេ អា ច រ ក គ្ រា ប់ បា ន ត្ រឹ ម
ភ្ លៀ ង ប ង្ អុ រ មួ យ ប្ រ៉ា វ ធ្ វើ ឲ្ _ ខា ត ពេ ល លេ ង ប៉ុ ន្ តែ មិ ន អី ទេ កា រ លេ ង បា ន ចា ប់ ផ្ ដើ _ ជា _ មី ហើ _ ប្ រេ ន ឌែ ន ថៃ ល័ រ _ ក បា ន _ រា ប់ ដោ យ គ្ មា ន ចេ ញ ក្ រៅ ធ្ វើ ឲ្ យ ហ្ ស៊ី ម បា វេ ស ម្ រេ ច គោ ល ដៅ ដែ ល នៅ ស ល់ គ្ រា ប់ បា ល់ មួ យ គ្ រា ប់ ក្ នុ ង កា _ ប ញ្ ច _ ដ៏ តា ន តឹ ង
ក្ រុ ម ហ៊ុ ន _ លិ ត _ ស ថ ម៉ឺ ក ខូ ត្ រូ វ ទ ទួ ល ខុ ស ត្ រូ _ ចំ ពោះ កា រ _ លា ប់ រ ប ស់ ម នុ ស្ ស ម្ នា ក់ ពា ក់ ព័ ន្ ធ នឹ ង កា រ ប្ រើ ប្ រា ស់ ថ្ នាំ បំ បា ត់ កា រ ឈឺ _ ប់ នេះ បើ យោ ង តា _ សា ល ក្ រ ម តុ លា កា _ រ ប ស់ តុ លា កា រ រ _ ឋ តិ ច សា ស់
សំ ណុំ រឿ ង រ ប ស់ ដើ ម ប ណ្ ដឹ ង ដែ _ ប្ _ ង ដោ យ ប្ រ ព _ ធ រ ប _ ខ្ មោ ច ឈ្ មោះ រ៉ូ _ ត អឺ ន ស្ លា ប់ ក្ _ ង ឆ្ នាំ ដោ យ សា រ ច _ វា ក់ បេះ ដូ ង លោ ត ខុ ស ប្ រ ក្ រ តី និ ង ស្ ទះ ស រ សៃ ឈា ម ខ ណៈ ដែ ល ឱ ស ថ _ ន ទ ទួ ល ជោ គ ជ័ យ ដោ យ ទ ទួ ល បា ន លា ន ដុ ល្ លា រ
ត្ រូ វ បា _ ហា ម មិ ន ឲ្ យ ប្ រើ _ រា ស់ តាំ ង ពី ឆ្ នាំ ក្ _ យ ពេ ល ដែ ល កា រ សិ ក្ សា មួ យ ប ង្ ហា _ ថា វា អា ច ប ង្ កើ ន ទ្ វេ _ ដ ង គ្ រោះ ថ្ នា ក់ កើ ត ជំ ងឺ គាំ ង បេះ ដូ ង ឬ ដា ច់ _ រ _ ឈា ម ក្ នុ ង ខួ រ ក្ បា ល ប្ រ សិ _ បើ ប្ រើ ប្ រា ស់ វា លើ ស ពី ឆ្ នាំ ឡើ ង ទៅ
យ៉ា _ ណា ក៏ ដោ យ ទី _ នា ក់ ងា រ រ ដ្ ឋា ភិ _ ល បា ន ស ម្ រេ ច កា ល ពី _ កុ _ ភៈ _ នាំ នេះ អ នុ ញ្ ញា ត ឲ្ យ ប្ រើ _ រា ស់ ឱ ស ថ នេះ _ ញ
ត _ លៃ ភា គ ហ៊ុ ន រ ប ស់ ក្ រុ ម ហ៊ុ ន ម៉ឺ ក បា ន ដាំ ក្ បា _ ចុះ រ ហូ _ ដ ល់ _ នុ ង រ យៈ ពេ ល តែ ប៉ុ ន្ មា ន នា ទី ប ន្ ទា ប់ ពី _ ញ សា _ ក្ _ ម ហើ យ ប ន្ ត ដាំ ក្ បា ល ចុះ នៅ ប៉ុ ន្ មា ន ម៉ោ ង ក្ រោ យ _ ត
មា ន ប _ ដឹ ង ពា ក់ ព័ _ ធ _ ង ឱ _ ថ ជា _ ប _ ដឹ ង ផ្ សេ ង ទៀ ត កំ ពុ ង ដំ _ រ កា រ នៅ _ ទាំ ង អា មេ រិ ក
អ្ ន ក ផ _ ត _ រា ទំ ពាំ ង បា យ _ រ ស ញ្ ជា តិ ម៉ុ ល ដូ វ៉ា ន់ ទ ទួ ល បា ន _ ដា យ _ រា ក់ ចំ នួ ន បី ក្ នុ ង កា រ ប្ រ កួ ត រ _ ជា តិ ស្ រា និ ង កា រ វិ និ ច្ ឆ័ យ ភេ ស ជ្ ជៈ ដែ _ មា ន ជា តិ ស្ រ វឹ ង ខ្ ព ស់ ល ក្ ខ ណៈ អ ន្ ត រ ជា តិ លើ ក ទី បី ប្ រ ចាំ ឆ្ _
កា ល ពី លើ ក មុ ន ព្ _ ត្ _ កា រ ណ៍ នេះ ត្ _ វ បា ន គេ រៀ ប ចំ នៅ ព័ រ ទុ យ ហ្ គា ល់ និ ង នៅ ម៉ា អា ស ទ្ រិ ក នៅ ឆ្ នាំ ហើ យ នឹ ង ត្ រូ វ រៀ ប ចំ នៅ _ ស្ _ ញ _ ឆ្ នាំ _ រោ យ _
_ ដា យ _ ន ទៅ លើ ស្ រា ទំ ពាំ ង បា _ ជូ _ ដែ ល ផ លិ ត _ យ _ រុ ម ហ៊ុ ន មា ន _ គ _ ន ដូ ច ជា និ ង ដែ ល ពី រ ចុ ង ក្ រោ យ ម ក ពី
ក្ _ ង កា រ ប្ រ កួ ត លើ ក ទី ដ ប់ បួ ន នៅ ឆ្ នាំ មុ ន ដែ ល ធ្ វើ ឡើ ង _ ហូ ឡ ង់ ឆ្ នាំ ស្ រា ទំ ពាំ ង បា យ ជូ រ រ ប _ ម៉ុ ល ដូ វ៉ា ន់ បា _ ឈ្ នះ មេ _ យ មា _ ចំ នួ ន បី និ ង មេ ដា យ ប្ រា ក់ ចំ _ ន _
ស មា ជិ _ ស ភា _ ក្ រ _ ព អ ង់ គ្ លេ ស នៃ គ ណៈ ក ម្ មា ធិ កា _ ស វ ន _ ម្ ម ប រិ ស្ ថា ន រួ ម ព្ រ មា ន ថា ច ក្ រ ភ ព អ ង់ គ្ លេ ស អា ច ប្ រ ឈ ម នឹ ង កា រ ដា ច់ ច រ ន្ ត អ _ គិ ស នី ច្ រើ ន ក ន្ លែ ង ប្ រ សិ ន បើ ក ម្ លាំ ង ផ លិ ត ថ្ _ មិ _ ត្ រូ វ បា ន ប ន្ ថែ ម ឆា ប់ នេះ ទេ
វិ ធី សា ស្ ត្ រ ផ លិ ត ស្ អា ត ហើ _ អា ច ប្ រើ ប្ រា ស់ ឡើ ង វិ _ បា ន អា ច នឹ ង ត្ រូ វ បា ន ជ្ រើ ស យ ក ម ក ពិ ភា ក្ សា ក្ នុ ង កិ ច្ ច ពិ និ ត្ យ ឡើ ង _ ញ ផ្ _ ក ថា ម ព _ រ ប ស់ រ ដ្ ឋា ភិ បា ល រួ ម ប ញ្ _ ល _ ង កា រ ងា ក ទៅ រ ក កា រ ប ង្ កើ ត ថា ម ព ល នុ យ ក្ លេ អ៊ែ រ ផ ង ដែ _
ប៉ុ _ តែ គ ណៈ ក ម្ ម កា រ ព្ រ មា ន ថា នឹ ង មិ _ មា ន រោ ង ច ក្ រ ថា ម ព ល នុ យ ក្ លេ អ៊ែ រ ណា អា ច ដំ ណើ រ កា រ បា ន រ ហូ ត ទា ល់ តែ _ ង ហោ _ ណា ស់ ក៏ ឆ្ នាំ ដែ រ ទើ ប អា ច _ ណើ រ កា រ ជា មួ យ នឹ ង ប ណ្ ដា ញ ដែ _ បា ន ស្ នើ ដែ ល មិ ន ទា ន់ មា _ ស ម ត្ ថ ភា ព ពេ ញ _ ញ រ ហូ ត ដ ល់ ឆ្ នាំ
_ ន្ ទឹ ម នឹ ង នេះ ដែ រ ប្ រ ហែ ល មួ យ ភា គ បួ ន នៃ ស ម ត្ ថ ភា _ ផ លិ _ ប ច្ ចុ ប្ ប ន្ ន ភា ព រ ប ស់ ច ក្ រ ភ ព អ ង់ គ្ លេ _ ត្ រូ វ បា ន កំ ណ ត់ ផ្ _ ក ដំ ណើ រ កា រ ត្ រឹ ម ឆ្ នាំ នាំ ឲ្ យ មា ន ក ង្ វះ ខា ត មួ _ ដែ ល គ ណៈ _ ម្ មា ធិ កា រ ហៅ ថា ជា គ ម្ លា ត ផ លិ ត ដែ ល មិ ន អា ច _ ពេ ញ ដោ យ ថា ម ព ល នុ យ ក្ លេ អ៊ែ រ
ស មា ជិ ក ស ភា ប ក្ ស អ ភិ រ ក្ ស និ យ ម លោ _ ធី ម យ៉ ដែ ល ជា _ រ ធា ន គ ណៈ ក ម្ មា ធិ កា រ មា ន ប្ រ សា ស ន៍ ថា ត ម្ រូ វ ឲ្ យ មា ន កា រ វិ និ យោ គ យ៉ា ង _ រើ ន ស ន្ _ ក ស _ ធា ប់ លើ ស ម ត្ ថ ភា ព ផ លិ ត ថ្ មី និ ង ប្ រ សិ ទ្ ធ ភា ព _ នែ ក ថា ម ព ល ប្ រ សិ ន បើ ភ្ លើ ង អ គ្ គិ ស នី នៅ _ បើ _
គ _ ក ម្ មា ធិ កា រ បា ន ប ញ្ ជា ក់ _ ក ម្ ម វិ ធី ក សា _ ស្ ថា នី _ ថា ម ព _ ដំ ណើ រ កា រ ដោ យ ឧ ស្ ម័ ន _ មី យ៉ា ង ច្ រើ ន គឺ ចាំ បា ច់ ដើ ម្ បី បំ ពេ ញ ក ង្ វះ _ ត ដែ ល _ ន ព្ យា ក រ ណ៍
សេ ច ក្ ដី ថ្ លែ ង កា រ ណ៍ រ ប ស់ គ ណៈ ក ម្ មា ធិ កា រ បា ន ទា ក់ ទា ញ _ រ គាំ _ រ ពី សំ _ ក់ _ រុ _ ប រិ ស្ ថា ន វិ ទូ មួ _ ចំ _ ន ក៏ ដូ ច ជា _ ខា ង ឧ ស្ សា ហ ក ម្ ម ផ្ នែ ក ថា ម ព ល ផ ង ដែ រ
_ ង្ គ កា រ ផ្ នែ ក ប រិ ស្ ថា ន មិ ត្ ត ភ ក្ ដិ ភ ព ផែ ន ដី ត្ រូ វ បា ន សា ទ រ _ ង ប្ រ យ័ ត្ ន ប្ រ យែ ង _ យ _ រ _ ដេ ជ្ ញា រ ប ស់ គ ណៈ ក ម្ ម ធិ កា រ ដើ ម្ _ ទ ទួ ល បា ន ប្ _ សិ ទ្ ធិ ភា ព ផ្ នែ ក _ ម ព ល និ ង កា រ គាំ ទ្ រ កា រ កា ត់ ប ន្ ថ យ កា រ បំ ភា យ ឧ ស្ ម័ ន
លោ ក ម៉ា ហ្ វ ស្ ម៊ី ត _ យ _ ប្ រ តិ _ ត្ _ ក្ រុ ម ហ៊ុ ន ស្ កុ ត ធី ស រី ញូ វ៉ា ប៊ ល ថ្ លែ ង _ រា ប់ ថា ម នុ _ ស យ ល់ _ ម ព ល កើ ត ឡើ ង _ ញ ជា រឿ ង ធំ ប ន្ ទា ប់ ហើ យ យើ ង គួ រ តែ ដើ រ ទៅ ជា មួ យ វា
រ ដ្ ឋ ឡូ _ រ សា សូ នី អា ជ្ ញា ធ រ _ ន្ _ ដា អា _ លឺ ម៉ ង់ កំ ពុ ង ផ្ លា ស់ ប្ ដូ រ កុំ ព្ យូ ទ័ រ យួ រ ដៃ ចំ _ ន គ្ រឿ ង ឲ្ _ ដំ ណើ រ កា រ ជា មួ យ នឹ ង _ ប រិ ស្ ថា ន កុំ ព្ យូ ទ័ រ យួ _ ដៃ
ប្ _ ព័ ន្ ធ កំ ពុ ង ត្ រូ វ បា ន ផ្ ដា ស់ ប្ ដូ _ ពី _ ណែ ដែ ល _ រូ វ បា ន ប្ រើ ប្ រា _ ក្ នុ _ អ ង្ គ ភា ព តាំ ង _ ពី ឆ្ នាំ ម _ ម៉្ លេះ
យោ ង តា ម អ៊ី វ៉ា ប្ រ៊ូ ឈ័ _ សេ ហ្ វ័ _ ប្ រ ធា ន ស ហ គ ម ប្ រ ចាំ ប្ រ ទេ ស អា ល្ លឺ _ ង់ និ ង ជា អ គ្ គ _ យិ កា ក្ រុ _ ហ៊ុ ន កា រ ផ្ លា ស់ ប្ _ រ ដំ ណើ រ _ រ នៅ ក្ នុ ង ដំ ណា ក់ កា ល កំ ពូ ល រ ប ស់ វា ហើ យ កំ ពុ ង តែ ផ្ លា ស់ ប្ ដូ រ ប្ រ ព័ ន្ ធ រៀ ង រា _ ថ្ ងៃ
ន _ រ បា ល អាំ ង ទែ ប៉ូ ល បា ន ចេ ញ ប្ រ កា ស ព ណ៌ ទឹ ក ក្ រូ ច តា ម _ ប់ ខ្ លួ ន មេ _ ក នាំ ចេ ម៉ា អះ អ៊ី _ លា មី យ៉ះ អា ស៊ី អា គ្ នេ យ៍ _ ស សេ ឡា ម៉ា ត់ ប៊ី ន កា ស្ តា រី ដែ ល បា ន រ ត់ ចេ ញ ពី ម ណ្ _ ល ឃុំ _ ង កា ល ពី ថ្ ងៃ ពុ _
រ ដ្ ឋ ម ន្ ត្ រី ក្ រ សួ ង ម ហា ផ្ ទៃ សិ ង្ ហ បុ រី លោ ក វ ង្ _ កា ន់ _ ង បា ន ថ្ លែ ង ទៅ កា ន់ អ ង្ គ _ ភា រ ប _ គា ត់ ថា កា រ ធ្ វេ ស ប្ រ ហែ ស ផ្ នែ ក ស ន្ តិ សុ ខ គឺ ជា អ្ វី _ ល ជំ _ ញ ឲ្ _ មា ន កា រ រ _ គេ ច រ ប ស់ សេ ឡា ម៉ា ត់
ខ ណៈ ដែ ល កំ ពុ ង រ ង់ ចាំ ជួ _ គ្ រួ សា រ រ ប ស់ _ ត់ ម៉ា ស សេ ឡា ម៉ា ត់ បា ន លួ ច រ ត់ ចេ ញ ពី ម ន្ ទី រ ឃុំ ឃាំ ង វ៉ា យ លី រ៉ូ ដ នៃ ក្ រ សួ ង ស ន្ តិ _ ខ ផ្ ទៃ ក្ នុ ង _ ង លឿ _ នៅ ក្ រោ យ ម៉ោ _ ម៉ោ ង ក្ នុ ង _ រុ ក ប ន្ ទា ប់ ពី ទ ទួ ល បា ន កា រ អ នុ ញ្ ញា ត ឲ្ យ ប្ រើ ប្ រា ស់ ប _ ទ ប់ ទឹ ក
_ រ រ ត់ គេ ច នេះ បា ន នាំ _ យ លោ _ វ ង់ _ វើ កា _ សុំ ទោ ស _ ពោះ ហេ តុ កា រ ណ៍ ដែ ល កើ ត ឡើ ង ហើ យ ចា ប់ ផ្ តើ ម ប្ រ តិ ប ត្ តិ តា ម ប្ រ មា ញ់ រ ក សេ ឡា ម៉ា _ នៅ _ ទាំ ង កោះ
ហ្ ស _ ម៉ៃ ឆែ ល លួ ប៊ូ ទី ន _ យ ក ប្ រ តិ ប _ តិ ផ្ នែ ក សេ វា ន _ រ បា ល រ _ ស់ អាំ ង ទែ ប៉ូ ល និ យា យ ថា នៅ ពេ ល ដែ ល _ ន កា រ រ ត់ គេ ច ខ្ លួ ន ម៉ោ ង ដំ បូ ង គឺ សំ _ ន់ បំ _ ត
រ _ ឋ សិ ង្ ហ បុ រី បា ន ដា ក់ _ ញ ប្ រ _ ប _ តិ កា រ គ្ _ ប់ យ៉ា _ ដែ ល ចាំ បា ច់ ត្ _ វ តែ ស ម្ _ ច
វា ជា _ រ _ ស _ ច _ យ ដូ ច្ នេះ វា ងា យ ស្ រួ _ ឆ្ ល _ កា ត់ និ _ ចា ក ចេ _
សេ ឡា ម៉ា ត់ ដែ ល ជា អ តី ត យ ន្ ត កា រី រ ថ យ ន្ ត ក្ រុ ង អា យុ ឆ្ នាំ និ ង ជា ឪ ពុ ក រ ប ស់ កូ ន នា ក់ ត្ រូ _ បា _ ចោ ទ ប្ រ កា ន់ ម្ ដ ង ហើ យ _ ប ទ រៀ ប ចំ ផែ _ កា រ ប្ ល ន់ យ ន្ ត ហោះ មួ យ គ្ រឿ _ ហើ យ ទ ម្ លា ក់ វា ចូ ល _ នុ ង អា _ ស យា _ ដ្ ឋា ន អ ន្ ត រ ជា តិ សិ ង្ ហ បុ រី
លូ ប៊ូ ទី ន និ យា យ ថ គា ត់ _ ជា ជ _ ដែ ល ប ង្ ហា ញ ពី គ្ រោះ ថ្ នា ក់ ផ្ លូ _ កា យ ដ៏ មា ន ស ក្ ដា នុ ព ល ដ ល់ អ្ ន ក ដ ទៃ ប៉ុ ន្ _ ថែ ម _ ង ជា គ្ រោះ ថ្ នា ក់ ដ៏ មា ន ស ក្ ដា នុ _ ល ដោ យ បា ន _ ប ចំ កា រ បំ ផ្ ទុះ គ្ រា ប់ បែ ក នា ពេ ល អ នា គ _ ផ ង ដែ រ
ម៉ា ស សេ ឡា ម៉ា ត់ ប៊ី ន កា ស្ តា រី ស _ ជា តិ _ ង្ ហ បុ រី _ ន ដើ ម _ ណើ ត និ ង ពូ ជ _ ង្ ស ជា ឥ ណ្ ឌូ នេ ស៊ី មា ន _ ម្ ព ស់ ប្ _ ហែ ល និ ង _ ន ដំ ណើ រ ខ្ ចើ ច នៅ ជើ ង ឆ្ វេ ង រ ប ស់ គា ត់
ក្ រោ យ _ ញ ប្ _ កា ស ព ណ៌ ទឹ ក ក្ រូ ច រូ ប ថ ត និ ង _ នា ម ម្ រា ម ដៃ រ ប ស់ ម៉ា ស សេ ឡា ម៉ា ត់ _ រូ វ _ ន ចែ ក ចា យ ជូ ន _ ណ្ ដា ប្ រ ទេ ស ស មា ជិ ក _ ង រ ប _ ន គ រ បា ល អ ន្ ត រ ជា តិ អាំ ង ទែ ប៉ូ ល
សូ ម មេ _ តា កុំ លុ ប ទំ _ រ នេះ ចោ ល _ រ សិ ន បើ គ្ _ ន កា _ ស ម្ គា ល់ ស្ _ ន ភា _ ឲ្ _ លុ ប ចោ ល ឲ្ យ លឿ ន ពី អ្ ន ក ប្ រើ ប្ រា ស់ នោះ ទេ
នេះ _ ស ម្ រា ប់ កា រ ប _ ហា ញ អំ ពី កា រ ប្ រើ ប្ រា ស់ កំ ណ ត់ សំ គា _ កំ ណែ រ ប ស់ វិ គី ញូ វ ស៍ ភា សា អ _ គ្ លេ ស _ ល់ អ្ ន ក ដែ ល ធ្ វើ កា រ ជា _ យ នឹ ង មូ ល ដ្ ឋា ន គ្ រឹះ ស្ តី ពី កា រ អ _ វ _ ត វិ គី ភី ឌា ភា សា អ ង់ គ្ លេ ស
នៅ ថ្ ងៃ សុ ក្ រ ទី _ ឧ ស ភា _ នាំ នេះ រ ថ ភ្ លើ ង ចំ នួ ន គ្ រឿ ង ដែ _ រ ត់ តា ម ផ្ លូ វ ក្ រោ ម ដី ក្ រុ ង ញូ វ យ៉ ក _ ង ធ្ វើ _ រ រ ត់ ចុ ង ក្ រោ យ រ ប ស់ ពួ _ គេ ដោ យ កា រ បិ ទ _ ញ្ ច ប់ សេ វា រ ត់ ប ង្ ហួ ស ចំ ណ ត ក្ នុ ង ម៉ោ ង ម មា ញឹ ក តា ម ផ្ លូ វ ស្ ថិ ត នៅ ប៉ែ ក ខា ង ជើ _
ក្ នុ ង ម៉ោ ង ម _ ញឹ ក រ ថ ភ្ លើ ង ទាំ _ គ្ រឿ ង ធ្ វើ ជា រ ថ ភ្ លើ _ ជំ _ យ ចំ ពោះ រ ថ ភ្ លើ ង គ្ រឿ ង ដោ យ រ ត់ _ ង្ ហួ ស ចំ ណ ត ពោ ល គឺ _ ត់ តា ម ផ្ លូ វ តែ មួ យ ប៉ុ ន្ តែ ប ង្ _ ស ចំ ណ ត មួ យ ចំ _ ន នៅ អា ប់ ភើ មេ ន ហា ត ធេ ន និ ង ឌឹ ប៊្ រុ ន ស៍
នៅ ពេ _ ដូ ច គ្ នា នេះ ដែ រ រ ថ ភ្ លើ ង គ្ រឿ _ ប ង្ ហួ ស ចំ ណ ត ដែ ល _ រូ វ ប ម្ រើ _ យ គ្ រឿ ង ទៀ _ នៅ ម៉ោ ង ម មា ញឹ ក ហើ យ ចំ ណ _ មួ _ ចំ នួ ន ទៀ ត ត្ រូ វ ប ម្ រើ ដោ យ រ ថ ភ្ លើ ង ទាំ ង _ ស់
គំ _ សេ វា ក ម្ ម _ នឹ ង ធ្ វើ ឲ្ _ រ ថ _ លើ ង រ ត់ _ ន លឿ ន ជា ង មុ ន ប ន្ ដិ ច ប៉ុ ន្ តែ វា យូ រ ស ម្ រា ប់ អ្ ន ក _ ល ត្ រូ វ ទៅ ឬ _ ក ពី ចំ ណ _ ដែ ល គេ ប ង្ ហួ ស
សេ វា រ ប _ រ ថ _ លើ ង _ ង គ្ រឿ ង នេះ ត្ រូ វ បា ន ចា ប់ ផ្ ដើ ម តាំ ង _ ពី ថ្ ងៃ ទី ខែ _ នូ ឆ្ នាំ ម ក ម៉្ _ ដោ យ ដំ បូ ង ឡើ យ រ ត់ នៅ ម៉ោ ង ម មា ញឹ ក _ ង ថ្ ងៃ ត្ រ _
រ ថ _ លើ ង មួ យ គ្ រឿ ង ដែ ល ធ្ _ ដំ ណើ រ _ យ _ បឿ ន លឿ ន ផ្ ទុ ក អ្ ន _ ដំ _ រ ជា ង នា ក់ នៅ ពេ ល ដែ ល វា បុ _ ជា មួ យ នឹ ង រ ថ ភ្ លើ ង ទ _ នៅ ក្ បែ រ រ៉ៃ អូ ឌឹ ជេ នេ រ៉ូ
រ ថ _ លើ _ ទ _ គឺ កំ ពុ _ តែ ផ្ _ ស់ ទី រ វា ង _ តាំ ង ផ្ លូ វ _ ថ ភ្ _ ង
ក្ រុ ម ម ន្ ត្ រី ប ង្ _ ញ ថា ពេ ល នេះ ចំ នួ ន អ្ ន ក ស្ លា _ មា ន ប្ _ បី នា _ ហើ យ យ៉ា ង _ ច ណា _ ម នុ ស្ _ នា ក់ ទៀ ត រ ង _ បួ ស ជា ទ ម្ ង ន់
ប៉េ ត្ រូ ម៉ា កា ដូ អ គ្ គ _ ប ញ្ ជា កា រ ក្ រ សួ ង អ គ្ គិ ភ័ យ ក្ _ ង _ អូ _ ជេ នេ _ មា ន ប្ រ សា ស ន៍ ថា យើ ង ត្ រូ វ តែ ប្ រើ ឧ ប ក _ ណ៍ ផ្ សា រ ឧ ស្ ម័ ន ដើ ម្ បី បើ ក ជ្ _ ង ទូ រ ថ ភ្ លើ ង ជួ យ _ នុ ស្ ស
ខូ ល ស៊ូ ហ្ សា ហ្ វី ល ហូ ប្ រ មុ ខ ក្ រ សួ ង កា _ ពា រ ជ ន ស៊ី វិ _ រ ប ស់ ក្ រុ ង រ៉ៃ អូ ឌឹ ជេ នេ រ៉ូ ក្ នុ ង កិ ច្ ច ស _ ភា ស ជា មួ យ នឹ ង ប ណ្ ដា ញ ក្ លូ បូ មា ន ប្ រ សា ស ន៍ ថា អា ទិ ភា ព រ ប ស់ យើ ង គឺ ត្ រូ វ ផ្ ដ ល់ កា រ គាំ ទ្ _ ដ ល់ អ្ ន ក ដែ ល នៅ រ ស់ ពោ ល គឺ អ្ ន ក ដំ ណើ រ ដែ ល ជា ប់ ក្ នុ ង គំ ន រ បា ក់ បែ ក _ យ កា _ ប _ ថ យ ចំ នួ ន ជ ន រ ង គ្ រោះ ដែ ល _ ច នឹ ង ស្ លា ប់
ម៉ា កូ ស ឌឹ _ ហ្ សា ប្ រ ធា _ ម ន្ ទី _ ទ្ យ ប៉ុ ស សេ នៅ ក្ នុ ង ប ទ ស _ ភា ស តា ម ទូ _ ទ ស្ ស ន៍ _ ន និ យា យ ថា ពួ _ គេ បា ក់ ដៃ បែ ក មុ ខ រ បួ ស គ្ រ ប់ _ ន្ លែ ង
លោ ក និ យា យ ថា ម ន្ ទី ពេ ទ្ យ ពិ ត _ មា ន ផ្ នែ ក ស ង្ គ្ _ ប ន្ ទា ន់ ទូ លា យ ប៉ុ ន្ តែ ពួ ក គេ ត្ _ វ ដា ក់ ប ន្ ថែ ម បុ គ្ គ លិ ក ដើ ម្ _ ព្ យា បា ល ក្ រុ ម ជ ន _ ង គ្ រោះ ដោ យ _ រ ប៉ះ ទ _ គិ _ នេះ
ស្ ថា ប័ ន ប្ រ ព័ ន្ ធ ផ្ ស ព្ វ _ សា យ ទាំ ង ប្ _ មួ យ រួ ម ប ញ្ ចូ _ ទាំ ង អ ង្ គ កា រ ហ្ វែ ហ្ វា ក់ កំ _ ង ប្ រ ឈ ម នឹ ង កា _ ដេ ញ ដោ ល ផ្ លូ វ _ បា ប់ ចំ ពោះ ទ ង្ វើ លួ ច ស្ _ ប់ ស្ ងា ត់ អំ ពី កា រ ជំ នុំ ជ ម្ រះ ក្ ដី ភេ _ វ ក ម្ ម នា ពេ ល ខា ង មុ ខ នេះ នៅ ក្ នុ ង ប្ រ ទេ ស អូ ស្ ត្ រា លី
កា រ ជំ នុំ ជ ម្ រះ ក្ ដី នេះ ពា ក់ ព័ _ ធ នឹ ង បុ រ ស ស៊ី ដ នី ឈ្ មោះ _ វា ហ៊ី ម ខា លី ដ ឡូ ធី ដែ ល ត្ រូ វ បា ន _ ត់ ទោ ស _ ប ទ ប្ រ ព្ រឹ ត្ ត ស ក ម្ ម ភា ព _ នុ ង _ រ _ ប ចំ ឲ្ យ មា ន កា រ វា យ _ រ ហា រ ភេ វ រ ក ម្ ម មួ យ
ឡូ ធី ត្ រូ វ បា ន ចោ ទ ប្ _ កា ន់ ពី ប ទ ស ម គំ និ ត ប្ រ ព្ រឹ ត្ ត អំ ពើ ទុ _ ច _ ត ជា មួ យ នឹ ង ជ ន ស ង្ ស័ យ ភេ វ ក ម្ ម ស ញ្ _ តិ បា រាំ ង ឈ្ _ វី លី យេ ប៊្ រី ជី តឺ ដើ ម្ បី វា យ ប្ _ ហា រ មូ _ ដ្ ឋា ន ទ័ ព រ ប ស់ ក្ រុ ង ស៊ី ដ នី និ ង ប ណ្ ដា ញ ផ្ គ ត់ ផ្ គ ង់ _ គ្ គិ ស នី
លោ ក _ គ្ គ មេ _ វី ស ហ ព័ ន្ ធ ហ្ វី លី _ រ៉ា ត់ ដុ _ នឹ ង ចេ ញ លិ ខិ ត មួ យ ច្ បា ប់ ដើ ម្ បី កា រ ពា រ ព័ ត៌ មា _ ដែ ល វិ និ ច្ ឆ័ យ ថា ជា ព័ ត៌ មា ន រ សើ ប មិ ន ត្ រូ វ ប ញ្ ចេ ញ ជូ _ សា ធា រ ណៈ ជ ន ទា ក់ ទ _ នឹ ង កា រ ជំ នុំ _ ម្ រះ ក្ ដី លើ ក រ ណី រ ប ស់ ឡូ ធី
លោ ក អ គ្ គ មេ ធា វី ស _ ព័ ន្ ធ _ ន _ ណា ច _ វើ ដូ ច្ នេះ បា ន ស្ រ ប តា _ ច្ បា ប់ ស្ ដី ពី ព័ ត៌ មា ន ស ន្ តិ សុ ខ ជា តិ ដំ ណើ រ កា រ និ តី វិ ធី ព្ រ _ ម ទ ណ្ ឌ និ _ រ ដ្ ឋ ប្ _ វេ ណី
មូ ល ហេ តុ នៃ កា រ ប្ រ ឈ ម នឹ ង កា រ សួ រ ដេ ញ ដោ ល នេះ គឺ ថា នី _ ក _ ម ព័ _ មា ន ស ន្ តិ សុ ខ ជា តិ បា ន បំ ពា ន លើ កា រ _ ង ចែ ក _ វា ង អំ ណា ច ប្ រ តិ ប ត្ តិ និ ង អំ ណា ច តុ លា កា រ ដែ ល _ ម្ រូ វ ដោ យ ច្ _ ប់ រ ដ្ ឋ ធ ម្ ម នុ _ ញ រ ប ស់ អូ ស្ ត្ រា លី
ថូ ម ប៊្ _ ក ប៊ឺ ន ផ្ ដ _ យោ ប _ ឲ្ យ ក្ រុ ម ប្ រ ព័ ន្ ធ ផ្ ស ព្ វ ផ្ សា _ ដែ ល កំ ពុ ង ប្ រ ឈ ម នឹ ង _ រ សួ រ ដេ ញ ដោ ល អះ អា ង ថា ច្ បា ប់ អ នុ ញ្ ញា ត ឲ្ យ អ្ ន ក កា ន់ កា រ ស _ ព័ ន្ ធ អ ន្ ត រា គ ម ន៍ ក្ នុ ង រឿ ង តុ លា កា រ ដោ យ រ ក្ សា ផ្ នែ ក ខ្ លះ នៃ _ រ _ នុំ ជ ម្ រះ ក្ ដី ជា កា រ ស ម្ ងា ត់
_ រ ដេ ញ _ ល នឹ ង ត្ រូ វ ធ្ វើ ស វ នា កា រ នៅ ថ្ ងៃ ទី _ ម ក រា ឆ្ នាំ ដោ _ លោ ក មេ ធា _ អេ ន _ នី វី លី នៃ តុ _ កា រ កំ _ ល
_ នុ ង លំ នាំ នៃ កា រ ជំ នុំ ជ ម្ រះ ក្ ដី ក រ ណី រ ប ស់ ឡូ _ ដែ ល ដំ ណើ កា រ រ _ ត _ ល់ ចុ ង ខែ ធ្ _ លោ ក _ ស្ ទី ក អេ ន ថូ នី វី លី ស ម្ រេ ច សេ ច ក្ ដី ថា ភ ស្ ដុ តា ង និ ង _ ង បុ រេ ជំ _ ជ ម្ រះ ត្ រូ វ តែ រ ក្ សា កា រ ស ម្ ងា ត់
ចៅ ក្ រ ម ស ហ ព័ ន្ ធ បា ន ស ម្ រេ ច កា ល ពី ថ្ ងៃ ច័ ន្ ទ ថា ដោ យ គ ម្ រោ ង _ នាំ លេ ប កុំ អោ យ មា ន ផ្ ទៃ ពោះ ដ៏ ច _ រូ ង ច ម្ រា ស _ រូ វ តែ ប ង្ កើ ត ឲ្ យ មា ន ដោ យ គ្ មា ន វេ ជ្ _ ប ញ្ _ ស ម្ រា ប់ ម នុ ស្ ស ស្ រី អា យុ ឆ្ នាំ ដោ យ បា ន លើ ក ឡើ ង ពី ឆ ន្ ទៈ រ ប ស់ រ ដ្ ឋ បា ល ស្ បៀ ង និ ង ឱ ស ថ ដើ ម្ បី _ វើ _ ម ឥ ទ្ ធិ ព ល អ ភិ រ ក្ ស និ យ ម រ ប ស់ រ ដ្ ឋ បា ល លោ ក ប៊ូ ស ដោ យ កំ ណ ត់ អា យុ ត្ រឹ ម ឆ្ នាំ ក្ នុ ង _ នំា
_ ម្ រោ ង ដែ _ មា ន ល ក់ នៅ _ នុ ង ស ហ រ ដ្ ឋ អា មេ រិ ក ចា ប់ តាំ ង _ ឆ្ នាំ មា _ ថ្ នាំ ពី ប្ រ ភេ ទ _ ង្ កើ ត ឡើ ង ដើ ម្ បី ប ង្ កា រ ពី កា រ ប ង្ _ កំ ណើ ត ហើ យ ត្ រូ វ លេ ប ក្ នុ ង រ យៈ ពេ ល ម៉ោ ង ប ន្ ទា ប់ ពី កា _ រួ ម ភេ ទ
ចា ប់ តាំ ង _ ឆ្ _ ថ្ នាំ នេះ មា _ ល ក់ ដោ _ គ្ មា ន វេ ជ្ ជ _ ញ្ ជា តា _ រ យៈ កា _ ប _ ចុះ ប ញ្ ចូ ល ពី អ ង្ គ កា រ សុ ខ ភា ព ពិ ភ ព លោ ក និ ង ស មា គ ម ន៍ វេ ជ្ ជ សា ស្ រ្ ត
នៅ ពេ ល _ ច្ ចុ ប្ ប ន្ ន ថ្ នាំ មា ន ល _ ដោ _ គ្ មា ន _ ជ្ ជ ប ញ្ _ ស ម្ រា ប់ តែ _ ត្ រី លើ _ ពី អា យុ _ នាំ ទេ
កា រ ពា _ យ ប _ ដឹ ង ត្ រូ វ បា ន _ ក់ _ នុ _ ឆ្ នាំ ដោ យ ម ជ្ ឈ _ ណ្ _ ល សិ ទ្ ធិ _ ន្ ត ពូ ជ
ក្ នុ ង សេ _ ក្ តី _ ម្ រេ ច ចៅ _ រ ម បា ន រិះ គ ន់ ចំ ពោះ កា រ ចុះ ចា ញ់ កា រ _ ចា រ ណា ន យោ បា _ និ ង ព ន្ យា _ កា រ ឯ ក ភា ព _ ក ម្ រិ ត អា _ ថ្ មី
ស៊ូ សា ន _ ហ្ វ វូ ដ អ តី _ ប្ រ ធា ន _ ខ ភា ព ស្ ត្ _ នៅ បា ន ចុះ ចេ ញ ពី តំ ណែ ង _ នុ ង ឆ្ នាំ ក្ នុ ង កា រ ត វ៉ា ប្ រ _ ង នឹ ង កា រ គ្ រ ប់ គ្ _ ង ភ្ នា ក់ ងា រ _ នំា ពេ ទ្ យ
_ ត់ បា ន និ យា យ ថា អ្ វី ដែ ល បា ន កើ ត ឡើ ង នឹ ង គ ម្ រោ ង បា _ ប ង្ ហា _ ថា ភ្ នា _ ងា រ ប្ រ ព្ រឹ ត្ ត ខុ _ ពី ក្ រិ ត ក្ រ ម និ ង មិ ន ត្ _ វ _ ន អ នុ ញ្ ញា _ ឲ្ យ ធ្ វើ កា រ ងា រ នេះ បា ន ស ម ស្ រ ប ឡើ យ
ក្ រុ ម ប្ រឹ ក្ សា ស្ រា វ ជ្ រា វ ក្ រុ ម គ្ រួ សា រ ស្ ថា _ ន អ ភិ រ ក្ ស បា ន មា ន ប្ រ សា ស _ ថា ចៅ ក្ រ ម បា ន ចុះ _ ញ់ ម នោ គ _ ន វិ ជ្ ជា ន យោ បា យ លើ _ ស្ ទួ យ កា រ អ នុ ញ្ ញា ត កា រ រួ ម ភេ ទ ស ម្ រា ប់ ម នុ _ ស វ័ _ ជំ _ ង់
_ ន និ យា _ ថា ខ្ លួ ន កំ ពុ ង ពិ និ ត្ យ ពី កា រ ស ម្ រេ ច ដែ _ មា ន _ យៈ _ ល សា ម _ ប ថ្ ងៃ ដើ ម្ _ អ នុ វ ត្ _
_ រា ប់ បែ ក ទ ម្ ង ន់ ដែ ល បា _ រ ក ឃើ ញ ក្ នុ ង _ រ ទេ ស អៀ _ ឡ ង់ ត្ រូ វ បា ន ដោះ មិ ន អោ _ ផ្ _ ដោ យ ក្ _ ម _ គ្ រា ប់ បែ ក
គ្ រា ប់ បែ ក _ រូ វ បា ន រ ក _ ញ នៅ ផ្ នែ _ ម្ ខា ង _ ផ្ _ វ ក្ បែ រ ភូ មិ ហ្ វ ក ហ៊ី ល ក្ នុ ង តំ ប _ អា វ ម៉ា ក អ៊ី រី ឡេ ន ភា គ ខា _ ជើ ង នៅ ជិ _ ព្ រំ ដែ ន សា ធា រ ណ រ ដ្ ធ អៀ ក ឡ ង់
គ្ រា ប់ បែ ក _ រូ _ បា ន _ ដោ យ _ រុ ម ដោះ គ្ រា _ បែ ក _ នា _ ពី ទា ហា ន អា _ រី ស្ ស
_ រា ប់ _ ក _ គឺ ជា គ្ _ ង ផ្ _ ធ្ វើ ដោ _ ដៃ និ ង _ ន ទ _ ង ន់
គ្ _ ប់ បែ ក _ រូ _ បា _ គេ ជឿ ថា _ រូ វ បា ន គេ ប ង្ ក ប់ _ ទី នោះ _ យ _ ន ក សា ធា រ ណៈ រ ដ្ ឋ ជំ ទា ស់
សេ វា ន គ _ បា ល អៀ ក ឡ ង់ ភា គ ខា ង ជើ ង ជឿ ថា អា _ នឹ ង មា ន ល ទ្ ធ ផ ល _ ក្ រ ក់ ហើ _ ពួ ក គេ ជា គោ ល _ ធំ រ _ ស់ _ ន ក បំ ផ្ _ គ្ រា ប់ បែ ក
ប្ _ ធា ន អ ធិ _ រ សាំ ខ ត ណ័ _ បា ន និ យា យ ថា ទ ង្ វើ រ ប ស់ ភេ រ វ ក រ _ ក្ រិ ដ្ ឋ ក ម្ ម ក្ នុ ង កា រ ប ង្ ក ប់ ឧ ប ក រ ណ៍ នេះ _ ន ង តំ ប ន់ ហ្ វ ក ហ៊ី ល បា ន ធ្ _ ឲ្ យ ប្ រ ជា ជ ន _ ល ដ្ ឋា ន និ ង _ ន្ ត្ រី ប៉ូ លី ស រ ង នូ វ ហា និ ភ័ យ ធ្ ង ន់ ធ្ ង រ
ទិ ស ដៅ រ ប _ ពួ ក គេ គឺ គឺ ប្ រ ហែ ល ជា _ លី ស ប៉ុ ន្ តែ _ ក គេ មិ ន ខ្ វ ល់ ខ្ វា យ ថា តើ ន រ ណា _ ក គេ បា ន _ ម្ លា ប់ _ ធ្ វើ _ យ រ បួ ស នោះ _
ខ ត នឺ រ បា ន និ យា យ ថា មា _ តែ តា ម រ យៈ កិ ច្ ច ខិ ត ខំ ប្ រឹ ង ប្ រែ ង និ ង ភា ព មា ន វិ _ ជា ជី វ រ ប _ ម ន្ រ្ តី ប៉ូ លី ស _ ង ក្ _ ម កា រ ងា រ យោ ធា ដែ ល តំ ប ន់ ត្ រូ វ _ ន ធ្ វើ ឲ្ យ មា ន _ វ ត្ ថិ _ ព
ម នុ ស្ ស _ នួ _ នា _ ត្ រូ _ តែ ជ ម្ _ ស ចេ ញ ពី ផ្ _ នៅ ពេ ល ដែ ល គ្ រា ប់ បែ _ ត្ រូ វ _ ន ដោះ ចេ ញ ដោ យ សុ វ ត្ ថិ ភា ព
អា ជ្ _ ធ _ បា ន _ ក ឧ _ ក រ ណ៍ និ _ ធ្ វើ កា រ ពិ និ ត្ _ កោ _ ល្ យ វិ ច័្ ច _
យ ន្ ត ហោះ _ ជា ប់ ទំ នា ក់ _ ន ង ផ្ _ វ អា កា ស ស៊ូ ដ ង់ ភា គ ខា _ ត្ បូ ង បា ន ធ្ លា ក់ នៅ ថ្ ងៃ នេះ ក្ នុ ង ប្ រ ទេ ស ស៊ូ ដ ង់ ភា គ ខា ង ត្ បូ ង បា _ ស ម្ លា ប់ ម _ ស្ ស ជា ង ដ ប់ នា ក់ រួ _ ទាំ ង រ ដ្ ឋ ម ន្ ត្ រី កា _ ពា រ តំ ប ន់ នោះ ផ ង ដែ រ
មា ន កា រ រ យ កា រ ណ៍ ដ៏ ច ម្ រូ ង ច ម្ រា ស អំ ពី ចំ _ ន ម នុ ស្ ស ប៉ុ ន្ _ ន នា ក់ នៅ ក្ នុ ង យ ន្ ត ហោះ និ _ តើ មា ន ម នុ ស្ _ ប៉ុ ន្ មា ន នា _ បា ន ស្ _ ប់ ក្ នុ ង កា រ ធ្ លា ក់ នៅ បា ហ៏ ហ្ គា សែ ល ប៉ុ ន្ តែ យ៉ា ង ហោ ច ណា ស់ មា ន ម នុ ស្ ស ម្ ភៃ _ ក់ នៅ ក្ _ ង យ ន្ ត ហោះ
ប្ រ ភ ព មួ យ ចំ នួ ន បា ន លើ ក ឡើ ង ថា អ្ ន ក ស្ លា _ ចំ នួ ន ដ ប់ ប្ រាំ បួ ន នា ក់ និ _ អ្ ន ក នៅ _ ស់ ពី រ នា ក់ តែ អ្ ន ក ខ្ លះ _ សេ ង ទៀ ត និ យា យ ថា មា _ ម នុ ស្ ស នា ក់ ស្ លា ប់ និ ង គ្ មា ន អ្ ន ក នៅ រ ស់ នោះ ទេ _ រ តែ ដឹ ង ថា បើ មា ន _ យ ណា ត្ រឹ ម ត្ រូ វ នោះ យ៉ា ង ហោ ច មា ន ម នុ ស្ ស ម្ ភៃ នា ក់ ក្ នុ ង _ ន្ ត ហោះ
វ រ សេ នី ទោ ដូ មី នី ក ដី មី នី _ ឌី ម ឌេ ង ម ន្ ត្ រី កា រ ពា រ តំ ប _ ត្ រូ វ បា ន _ ញ្ ជា ក់ _ ស្ លា ប់ និ ង ប្ រ ហែ ល ជា មា ន ម ន្ ត្ _ យោ ធា _ ង ហោ ច ណា ស់ នា ក់ _ លា ប់ _ ឡូ វ
លូ កា _ រី ក អ្ ន ក នាំ ពា ក្ យ ឲ្ យ ប្ រ ធា នា ធិ ប តី ស៊ូ ដ ង់ លោ ក ស៊ី ល វ៉ា គី បា ន និ យា យ ថា យ ន្ ត _ ត្ រូ វ បា ន ជួ ល ពី ក្ រុ ម ហ៊ុ ន ជួ ល មួ យ និ ង មា ន ប្ រ តិ ភូ អ្ ន _ ដឹ ក _ ពី អ តី _ មេ បះ បោ រ ច ល នា រំ ដោះ ប្ រ ជា ជ ន _ ដ ង់ _ វ៉ៅ ទៅ កា ន់ រា ជ ធា នី _ បា
_ ធ្ វើ ដំ ណើ រ ប្ រ ហែ ល _ ឡូ ម៉ែ ត្ រ ដែ _ យ ន្ ត ហោះ ធ្ _ ក់ _ តំ ប ន់ ដី _ ប _ មើ គី ឡូ ម៉ែ ត្ រ ប្ រ ហែ ល ពី ជូ _
អ ង្ គ កា រ ស ហ ប្ _ ជា ជា តិ បា ន និ _ យ ថា បេ ស ក ក ម្ ម អ ង្ គ កា _ ស ហ ប្ រ ជា _ តិ នៅ ក្ នុ ង ស៊ូ ដ ង់ បា ន ប ញ្ ជូ ន _ ត្ ថ ម្ ភា គ ច ក្ រ ម ក ជួ យ ក្ នុ ង កិ ច្ ច _ ត ខំ ប្ រឹ ង ប្ រែ ង ប _ ទា _
ក៏ _ ន មា ន ប្ រ _ ស ន៍ _ យ ន្ ត ហោះ នោះ គឺ និ ង ទ ទួ ល កា រ _ ក ដ ល់ នៃ កា _ ហោះ ហើ រ រ ប _ ម ន្ ត្ រី រ ដ្ ឋា _ បា ល និ ង អ្ ន ក ជំ នា ញ អា កា ស ច រ ដើ ម្ បី ធ្ វើ កា រ _ រួ ត ពិ និ ត្ យ
អា ស្ រា ហ្ វ _ ហា ន ហ្ គី ក្ _ ស៊ី អ្ ន ក តំ ណា ង ពិ សេ _ អ គ្ គ _ ខា ធិ _ រ _ ប ស់ បា ន ស ម្ _ ង ទុ ក សោ ក ម ក កា ន់ រា ជ រ ដ្ ឋា ភិ បា ល ក្ នុ ង នា ម និ ង ទាំ _ មូ ល
គី បា ន និ យា _ ក្ _ ង ស ន្ និ សិ ទ កា សែ ត ថា អ្ ន ក ដំ ណើ _ ម្ ភៃ មួ យ នា ក់ ហើ _ ស មា ជិ ក អា កា ស យា _ ក ពី រ ឬ បី _ ក់ _ រូ វ _ ន ស ម្ លា ប់
_ ស៊ី ន ចំ នួ ន _ រ _ ន ខូ _ និ _ មិ _ មា ន អ្ វី ដែ ល អា កា ស យា និ _ អា ច ធ្ វើ បា ន _ យ
ចា ស្ ទី ន យ៉ា ក និ ង ប្ រ _ ន្ ធ រ ប _ គា ត់ ក៏ ត្ រូ វ បា ន គេ _ ញ្ ជា _ ពី _ រ ស្ _ ប់ _ ង _ រ
យ៉ា ក គឺ ជា រ _ ឋ ម ន្ _ តី កិ ច្ ច កា រ ខុ ទ្ ទ កា រ ល័ យ រ ហូ ត ដ ល់ មា ន កា រ ផ្ លា _ ប្ តូ _ នៅ ឆ្ នាំ បា ន _ វើ _ យ គា ត់ ចេ ញ ពី _ រិ យា ល័ _
គា _ គឺ ជា _ ប្ រឹ _ សា ប្ _ ធា _ ធិ ប _ នៅ ពេ ល គា _ ស្ _ ប់
សា _ ស ព ត្ រូ វ បា _ គេ _ ក ទៅ កា ន់ អា កា ស យា ន ដ្ ឋា ន ជូ បា ដែ ល សា ច់ ញា តិ បា ន រ _ ចាំ នៅ ទី នោះ ជា _ រើ _ ម៉ោ ង ដើ ម្ បី បា ន _ ទួ ល ព័ ត៌ _ ន
ត្ រូ វ _ ន គេ រំ ពឹ ង ទុ ក _ នឹ ង ហោះ ដឹ ក សា _ ស ព ទៅ ព្ រ លា ន _ បែ រ នោះ _ ល សា ធា រ ណ ជ ន មិ _ អា _ ចូ ល _ ល់ បា ន
_ រោះ _ ហ _ ត រា យ ត្ រូ វ បា ន គេ គិ _ ថា ជា គ្ រោះ ថា្ ន ក់ ដែ _ ប ណ្ ដា _ ម ក ពី ប _ ហា _ កា និ ច
អា កា យា និ ក បា ន _ ក់ ទ ង ម ក កា ន់ កា រិ យា ល័ យ _ រួ ត ពិ និ ត្ _ ច រា ច រ ណ៍ អា កា ស ច រ ដើ ម្ បី _ យ កា រ ណ៍ អំ _ ប ញ្ ហា ម៉ា ស៊ី ន និ ង សំ _ ដែ ល បា ន អ នុ ញ្ ញា ត ដើ _ បី ដំ ណើ រ កា រ ម៉ា ស៊ី ន ឲ្ យ ចុះ ច _ នៅ រូ ម បេ ក ក្ បែ រ នោះ
ក្ នុ ង នី តិ វិ ធី ធ្ វើ ឡើ ង ដោ យ អ គ្ គ យោ ធា កា ន់ តា _ ម៉ូ នៅ យូ ណា យ ធី ត ស្ តេ ត បេ ណា វ៉ ល បេ ស នៅ ថ្ ងៃ ច័ ន្ ទ ខា លី ដ ស្ សៀ ក ម៉ូ ហា មេ ដ និ ង អ្ ន _ ស ហ កា រ សំ ងា ត់ ដែ ល ត្ _ វ បា ន ចោ ទ ប្ _ កា ន់ បា ន លើ ក ឡើ ង ថា ពួ ក គេ នឹ ង សា _ ភា ព និ ង ប្ រា ប់ ពី ទោ _ កំ ហុ ស ដើ ម្ បី ទ ទួ _ ទោ ស ដែ ល ពួ ក គេ ត្ រូ វ ប្ រ ឈ ម មុ ខ នឹ ង កា រ រៀ ប ចំ ផែ ន កា រ និ ង កា រ អ នុ វ ត្ ត នៅ _ ងៃ ទី ខែ ក ញ្ ញា ក្ នុ ង ឆ្ នាំ
_ ម ចោ ទ បា ន ប្ _ កា _ ពី គោ _ បំ ណ ង _ ប _ ពួ ក គេ ក្ _ ង តុ លា កា រ ជា មួ យ ស្ ទី វិ ន _ ហិ ន ឡេ អា ន ពា ក្ យ ប ណ្ ដឹ ង រ ប ស់ ពួ ក គេ
គា ត់ ក៏ បា _ មា ន ប្ _ សា ស ន៍ ថា គោ ល បំ ណ ង ដ៏ តឹ ង _ ង រ ប ស់ យើ ង ដើ ម្ បី សា រ ភា ព ពី ទោ ស កំ ហុ ស ហើ យ _ ន _ យា យ ថា គា ត់ ច ង់ ឲ្ យ ដំ ណើ រ កា រ ប ញ្ ច ប់ ដោ យ សា រ _ ញុំ មិ ន ទុ ក _ ត្ ត _ ហ រ ដ្ ឋ អា មេ រិ ក ទេ
មូ ហា _ ដ ក៏ បា ន ប _ ហា ញ ពី ភា ព មិ ន ស ប្ បា យ រី ក រា យ ដែ _ តុ លា កា រ ត្ រូ វ ចំ ណា យ ពេ ល មួ យ ខែ ស ម្ រា ប់ តុ លា កា រ ដើ ម្ បី ប ង្ ហា ញ ពី _ ណើ រ ដា ក់ ពា ក្ យ ប ណ្ ដឹ ង វ គ្ គ បើ _ ស វ ន កា រ ប ន្ ទា _ ដើ ម្ បី ប្ រ កា ស _ កា រ _ រ ភា ព
ក្ _ ង តុ លា កា _ គា ត់ _ ន _ យា យ _ ភា សា អ ង់ គ្ លេ ស ថា ខ្ ញុំ មិ ន ដឹ ង ទេ ថា តើ ស្ ន ង កា រ _ ធា កំ ពុ ង ប្ រើ ប្ រា ស់ យ ន្ _ ដឹ ក ឬ យ៉ា ង _
ចៅ ក្ រ ម _ ង មិ ន ទ ទួ ល _ ណើ ពី ប៊ី ណា ស្ ស៊ី ប និ ង អា ល់ ហ សា វី _ ញ្ ជា ឲ្ យ _ ន ស វ ន កា _ ស ម ត្ ថ ភា ព ផ្ លូ វ ចិ ត្ _ ស ម្ រា ប់ _ នុ ស្ ស ទាំ ង _ រ នា ក់
អា ល់ ហា _ វី បា ន ប ដិ សេ ធ និ ង ប្ រា ប់ ចៅ _ រ ម ថា គា ត់ បា ន ស ម្ រេ _ ចិ ត្ ត សា រ ភា ព ទោ ស កំ ហុ ស ដោ _ សា _ ស ម ត្ ថ ភា _ ផ្ _ វ អា រ ម្ ម ណ៍ _ ញ លេ ញ ទាំ ង អ ស់ និ ង ដោ យ ស្ ម គ្ រ ចិ ត្ ត
_ ទោះ ជា យ៉ា ង ណា មូ _ មេ _ បា ន ប្ រា ប់ _ ក្ រ ម _ ពួ ក គេ មិ _ ដា ក់ សំ _ រ ដោ យ គ្ មា ន ប៊ី ណា ស្ សី ប និ ង អា ល់ ហា ស្ សា វី យើ ង ច ង់ ឲ្ យ អ្ ន ក គ្ រ ប់ គ្ នា ស្ _ ឡើ ង ទាំ ង អ ស់ គ្ នា
ប ន្ ទា _ ពី កា រ វា យ ត _ លៃ ស ម _ ថ ភា _ ស វ ន _ រ មួ យ ទៀ ត នឹ _ ត្ រូ វ ធ្ វើ ឡើ ង ដោ យ _ ន អ្ _ ក ទាំ ង ប្ រាំ នា ក់ ទ ទួ ល សា រ ភា ព
ម ន្ _ រី កិ ត្ _ យ ស ស្ វី _ ន ហេ ឡេ ន បា ន _ កា _ ស ង្ ខេ ប ពី ព្ រះ រា _ អា ជ្ ញា ថា តើ ស្ ន ង កា រ យោ ធា អា ច ទ ទួ ល កា រ ស្ នើ សុំ លើ _ ហុ ស មា ន ទោ _ ប្ រ ហា រ ជី វិ ត
ប ន្ ថែ ម _ លើ _ រ ព័ ត៌ មា ន ស វ _ កា រ កា ល ពី ថ្ ងៃ _ ន្ ទ មា ន ភា _ មិ ន ប្ រ ក្ រ តី ដែ ល ថា ក្ រុ ម គ្ រួ សា រ ជ ន រ _ គ្ រោះ ចំ នួ ន ប្ _ នា ក់ ក៏ _ ល រួ ម ផ ង ដែ រ
គំ និ ត ផ្ តួ ច ផ្ ដើ ម លុ ប បំ បា _ ជំ ងឺ គ្ រុ ន ស្ វិ ត ដៃ ជើ ង ស ក ល _ ន ប្ រ កា ស ពី គោ ល បំ ណ ង រ ប ស់ ខ្ លួ ន ដើ ម្ បី លុ ប បំ _ ត់ _ ងឺ គ្ _ ន ស្ _ ត ដៃ ជើ ង _ ទ្ វី ប _ ស៊ី ក្ នុ ង ឆ្ នាំ
គ ម្ រោ ង ឯ ក ជ ន សា ធា រ _ អា យុ កា ល ឆ្ នាំ មា ន គោ _ បំ _ ង ប ញ្ ចូ _ ជំ _ គ្ រុ ន ស្ វិ ត ដៃ ជើ _ ក្ នុ ង ប _ ជី ជំ ងឺ ឆ្ ល ង កុ មា រ _ ល ត្ រូ វ បា ន លុ ប បំ បា ត់
អ ង្ គ កា រ សុ ខ ភា ព ពិ ភ ព _ ក _ ដ ធឺ រី អ៊ិ ន ធឺ _ សិ ន ណ ល ម ជ្ ឈ ម ណ្ ឌ ល កា រ ពា រ និ ង ប _ កា រ _ ងឺ ឆ្ ល ង ស ហ រ ដ្ ឋ _ មេ រិ ក និ ង កំ ពុ ង ដឹ ក នាំ ចំ ណា ប់ ផ្ តើ ម និ ង ស ម្ រ ប ស ម្ រួ ល យុ ទ្ ធ នា កា រ ថ្ នាំ ប ង្ កា រ ផ្ ទួ ន គ្ _ ក្ _ ង តំ ប ន់
ក្ នុ ង ឆ្ _ ប្ រ ទេ ស អា ហ្ វ ហ្ កា នី ស្ ថា ន ឥ ណ្ ឌា _ ង ប៉ា គី _ ថា ន បា ន កា ត់ _ នួ ន ក រ ណី _ ងឺ គ្ _ ន ស្ វិ ត _ ជើ ង _ រឹ ម
_ នុ ង ឆ្ _ គោ ល ដៅ នោះ គឺ ដើ ម្ _ កា ត់ ប _ ថ យ ចំ _ ន _ រ _ ជំ ងឺ ឲ្ យ _ ន
ប្ រ ទេ ស ចំ នួ ន បី _ ប្ រ ទេ _ ចុ _ ក្ _ យ ក្ នុ ង ទ្ វី ប អា ស៊ី ដែ ល មា _ ជំ _ គ្ រុ ន ស្ វិ ត ដៃ ជើ ង ហើ យ ជំ ងឺ ឆ្ ល ង នេះ _ មា _ ព្ រំ ដែ ន កំ ណ ត់ ក្ នុ ង តំ ប ន់ មួ យ ចំ នួ ន ក្ នុ ង ប្ រ ទេ ស
មា ន តែ _ រ _ ត្ រូ វ បា ន រា យ _ រ ណ៍ _ នុ ង ឆ្ នាំ ធ្ លា ក់ _ ពី កា ល ពី _ យ _ នាំ មុ _
ប ញ្ ជា _ រ យុ ទ្ ធ សា ស្ រ្ ត យោ ធា ស ហ រ ដ្ ឋ អា _ រិ ក បា ន ឲ្ យ _ ង ថា ដុំ ភ្ លើ ង _ ល ត្ រូ វ បា ន ប្ រ ទះ ឃើ ញ នៅ តំ _ ន់ នៃ រ ដ្ ឋ តិ ច សា ស់ នៅ ស ហ រ ដ្ ឋ អា មេ រិ ក _ ថ្ ងៃ អា ទិ ត្ យ ទី ខែ កុ ម្ ភៈ គឺ មិ ន ជា ប់ ពា ក់ ព័ ន្ ធ នឹ ង កា រ ប៉ះ ទ ង្ គិ ច ផ្ កា យ រ ណ ប _ ប ស់ ស ហ រ ដ្ ឋ អា មេ រិ ក និ ង ផ្ កា យ រ _ ប រ ប ស់ រុ ស្ ស៊ី ក្ នុ ង លំ ហ នោះ ឡើ យ
_ ង តា ម អ _ គ _ រ _ ន និ _ យ ថា _ ត្ ថុ នោះ គឺ ជា _ ច ម៌ _ កា យ
អ្ _ ក _ ពា ក្ យ _ ធា រ ប ស់ ម៉ា ច រ៉េ ជី ណា បា ន ថ្ លែ ង ថា ពុំ _ ន ទំ នា ក់ ទំ ន ង រ វា ង កំ ទេ ច _ ទី ពី ប៉ះ ទ ង្ គិ ច គ្ នា នោះ នឹ ង សេ ច ក្ តី រា យ កា _ ណ៍ ពី កា រ ចូ ល _ ដ _ ទៀ ត ឡើ យ
លោ ក ប៊ី ល ឃូ ក តា រា វិ ទូ នៅ កា រិ យា _ យ ប _ ដ្ _ ន តា រា វិ ទ្ _ រ ប ស់ អ ង្ _ កា រ បា ន និ _ យ ថា _ កា រ ពិ ត ណា ស់ វា ជា អា ច ម៌ _ កា យ
នៅ ថ្ ងៃ អ ង្ គា _ ទី ខែ _ ម្ ភៈ ផ្ កា យ រ ណ ប ទំ នា ក់ ទំ ន ង ស៊ី វិ ល _ ប ស់ អា មេ រិ ក _ រី ឌា ម បា ន ចា ប់ ផ្ ដើ ម ប ង្ ហោះ នៅ _ នុ ង ឆ្ នាំ _ ង ផ្ កា យ រ ណ ប ទំ នា ក់ _ ន ង យោ ធា រុ ស្ ស៊ី ខូ ស មូ ស បា ន ប ង្ ហោះ ក្ នុ _ ឆ្ នាំ បា ន បុ ក គ្ នា នៅ លើ តំ ប ន់ ស៊ី បេ រី
នៅ ថ្ ងៃ សុ ក្ រ ទី ខែ កុ ម្ ភៈ នេះ រ ដ្ ឋ បា ល ប រិ យា កា ស និ ង ម ហា ស មុ ទ្ រ ថ្ នា ក់ ជា តិ បា ន ប្ រ _ ស អា ស ន្ ន _ ពោះ កា រ ធ្ លា ក់ នៃ កំ ទេ ច កំ ទី ពី ផ្ កា យ រ ណ ប ប ន្ ទា ប់ ពី រ បា យ កា រ ណ៍ ពី កា រ ផ្ ទុះ និ ង កា រ រ ញ្ ជួ យ ដី រួ ម ជា មួ យ _ រ ប ញ្ ចេ ញ ព ន្ លឺ នៅ លើ មេ ឃ នៅ ចា ក _ ន និ ង _ វី ស វី ល _ ដ្ ឋ ខា _ ធុ _
ប ន្ ទា ប់ _ ក ម្ ត ង ទៀ ត នៅ ថ្ ងៃ អា ទិ ត្ យ នេះ កា រ ហៅ ទៅ លេ ខ បា ន ចា ប់ ផ្ តើ ម ចូ ល ទៅ តំ ប ន់ វី ល្ លៀ _ កា រិ យា ល័ យ ត ម្ រួ ត រ ដ្ ឋ តិ ច សា ស ម៉ោ ង ល្ _ ច ម៉ោ ង ម ជ្ ឈិ _ ដែ ល ក _ ទេ ច ក ម្ ទី ឆេះ និ ង ដុំ ភ្ លើ ង ត្ រូ វ បា ន គេ ឃើ ញ ធ្ លា _ ចុះ ពី លើ មេ ឃ នៅ លើ ផ្ នែ ក ខ្ លះ នៃ ទី ក្ រុ ង អូ _ ទី ន ហូ ស្ តុ ន តំ ប ន់ វ៉ា កូ និ ង ទី ក្ រុ _ សា ន អា តូ នី ញូ
រ ដ្ ឋ _ ល អា កា ស ច រ ណ៍ ស ហ ព័ _ ធ បា ន រា យ _ រ ណ៍ ទៅ ស ម ត្ ថ កិ ច្ ច មូ ល ដ្ _ ន កា ល _ ថ្ _ សុ ក្ រ ថា ព្ រឹ ត្ តិ កា _ ណ៍ ទាំ ង នេះ កំ ពុ ង ត្ រូ វ បា _ ប ង្ ក ឡើ ង ដោ យ កា រ ធ្ លា ក់ ចុះ នៃ បំ ណែ ក ផ្ កា យ រ ណ ប
បា ន _ យ _ ង កា ល ពី ថ្ ងៃ សុ ក្ រ ក្ នុ ង កា រ ជូ ន ដំ ណឹ ង សា ធា រ ណៈ មួ _ ដែ ល បា _ ប ង្ ហោះ ព នៅ លើ គេ ហ ទំ ព័ រ រ ប ស់ ខ្ លួ ន ថា បំ ណែ ក ក ម្ ទេ ច ក ម្ ទី រ ទាំ ង នេះ បា ន ប ណ្ តា ល ឲ្ យ មា ន សំ ឡេ ង _ ទុះ ឡើ ង ជា _ ទ្ ធ ផ ល នាំ ឲ្ យ មា ន រំ ញ័ រ ដែ ល អា ច ដឹ ង បា ន ដោ យ អ្ ន ក ស្ រុ ក ក៏ ដូ ច ជា កា រ ចាំ ង ផ្ លេ ក នៃ ព _ លឺ នៅ _ មេ ឃ
_ ន _ យា យ ថា _ ត្ _ ឆេះ នៅ រ ដ្ ឋ តិ ច _ ស់ មិ ន ទា _ ទ _ ទៅ នឹ _ ក រ ណី នោះ ទេ
ប្ រ ជា ព ល រ ដ្ ឋ ក្ នុ ង រ ដ្ ឋ តិ ច សា ស់ _ ន រា _ កា រ ណ៍ _ ផ្ ទះ និ ង ប ង្ អួ ច រ ប ស់ ពួ _ គេ ញ័ រ និ ង _ ន កា _ ផ្ ទុះ ធំ នៅ ព្ _ ក ថ្ _ អា ទិ ត្ យ នេះ
ប ន្ ទា ប់ ពី កា រ _ រា _ ជ្ រា វ តំ ប ន់ ជា ច្ _ ន កា រិ យា ល័ យ ត ម្ រួ ត _ ប _ វី ល្ លៀ ម សុ ន បា ន រា យ កា រ ណ៍ ថា មិ ន _ ន កំ ទេ ច កំ ទី ឬ ទី តាំ ង _ ទ _ គិ ច ត្ រូ វ បា ន គេ រ ក ឃើ ញ នោះ ទេ
កា រ រា យ កា រ ណ៍ _ ន ទា ន់ បា _ អះ អា ង ជា មុ ន បា ន _ យ ដឹ ង ថា _ ម្ ទេ ច ក ម្ ទី នេះ គឺ ប _ តា ល _ ក _ បំ ណែ ក តូ ច រ ប ស់ យ ន្ ដ _
មា ន _ រ រំ _ ង ទុ ក កា ល ពី លើ _ មុ ន _ វ ត្ _ នៅ _ នុ ង _ ដ្ ឋ តិ ច សា ស់ អា ច ជា អា ច ម៌ ផ្ កា _ មួ យ
_ ណ្ ឌិ _ ម៉ា កូ ស៊ី អូ កា សា ស្ រ្ តា ចា រ្ យ នៅ សា ក ល វិ ទ្ យា ល័ យ ភា _ ខា ង កើ _ រ ដ្ ឋ ខិ ន ធុ គី បា ន ប្ រា _ ពី ថ្ ងៃ អា ទិ ត្ យ ថា វា ជា កា រ ឆា ប់ ពេ ក _ ម្ រា ប់ ក ម្ ទេ ច ក ម្ ទី ដែ ល បា ន ម ក ពី ផ្ កា យ រ _ ប ចូ ល ម្ ដ ង ទៀ ត ទៅ ក្ នុ ង ប រិ យា កា ស ភ ព ផែ _ ដី
វា អា ច នឹ ង មា ន _ យៈ ពេ ល _ ប់ ខែ មុ ន ពេ ល បំ _ ក ផ្ _ យ រ _ ប ណា _ យ _ ល ទៅ ក្ នុ ង ប រិ _ កា ស ផែ ន ដី
វា អា ច នឹ ង _ ត ឬ ស្ ថិ ត _ ក្ នុ ង គ ន្ ល ង ក្ នុ _ រ _ ពេ ល វេ _ ណា មួ យ មុ ន ពេ ល ធ្ លា ក់ _ ល ទៅ ក្ _ ង ប រិ យា កា ស ផែ ន _
ទោះ ជា យ៉ា _ ណា ស ហ ភា ព វិ _ យា សា ស្ _ រ ឯ ក ទេ ស បា ន ឲ្ យ ដឹ _ នៅ ថ្ ងៃ ទី ខែ កុ ម្ ភៈ ថា កំ ទេ ច កំ ទី នេះ អា ច ចំ ណា យ ពេ ល ថ្ ងៃ ឬ តិ ច ជា ង នេះ ដើ ម ម្ បី _ ច ចូ ល ទៅ កា ន់ នៅ លើ ផ្ នែ _ ខ្ លះ _ ភ ព ផែ _ ដី
ក្ នុ ង រ យៈ ពេ ល _ ង នៃ កា រ ប៉ះ ទ ង្ គិ ច គ្ នា នេះ ប្ រ _ ន្ _ តា ម ដា ន អ _ កា ស _ ប ស់ អា មេ រិ ក បា ន _ ក _ ញ ក ម្ ទេ ច ក ម្ ទី បំ ណែ _
ចំ នួ ន _ ម្ ទេ ច ក ម្ ទី _ ច្ រើ ន នេះ បា ន ប ង្ ហា _ ថា _ រ ប៉ះ _ ង្ គិ ច _ នា ប្ រ ហែ ល _ ចំ ពី មុ ខ ខ្ លាំ _
បា ន លើ ក ឡើ ង នៅ ក្ នុ ង សេ ច ក្ តី ថ្ លែ ង កា រ _ មួ យ នៅ លើ គេ ហ ទំ ព័ រ រ ប ស់ ខ្ លួ ន ថា ប្ រ សិ ន បើ ផ្ កា យ រ ណ ប ទាំ ង ពី រ ប៉ះ ទ ង្ កិ ច ក្ បា ល គ្ នា ជា ជា ង កា រ ប្ រ ឆិ ត ត្ រូ វ គ្ នា នោះ ថា ម ព ល នៃ _ រ បុ ក នេះ នឹ ង បំ ផ្ លា ញ ផ្ កា យ រ _ ប ទាំ ង ពី រ _ ង ស្ រុ ង ទៅ ជា ក ម្ ទេ ច ក _ ទី ក្ នុ ង ព ព ក ដោ យ បា ន ប ន្ ត ទៀ ត ថា កា រ ប៉ះ ទ ង្ គិ ច _ នា នេះ បា ន កើ ត ឡើ ង _ ក្ នុ ង តំ ប ន់ វា ល លំ ហ ដូ ច គ្ នា ដែ ល ប្ រ ទេ ស ចិ ន បា ន បំ ផ្ លា ញ ផ្ កា យ រ ណ ប អា កា ស ធា តុ មិ ន ដំ ណើ រ កា រ មួ យ រ ប ស់ ចិ ន ជា មួ យ នឹ ង អា វុ _ ប្ រ ឆាំ ង ផ្ កា យ រ ណ ប នៅ ក្ នុ ង ឆ្ នាំ
នៅ _ នុ ង កា រ សា _ ល្ ប ង នៅ ខែ ម ក រា ឆ្ _ បា _ ប ណ្ តា _ ឲ្ យ មា ន ចំ នួ ន ក _ ទេ ច ក _ ទី យ៉ា _ ច្ រើ ន
_ ង ហើ _ ណា _ មា ន កា រ ប៉ះ ទ _ គិ ច គ្ _ ធំ រ វា ង ផ្ កា យ រ _ ប ចំ នួ ន ប្ រាំ បី _ ត ចា _ តាំ ង ពី ឆ្ នាំ
ផ្ កា យ រ ណ _ ទាំ ង ពី រ មា ន _ រ _ ទ្ រា យ ធំ មា ន _ ស់ លើ ស ពី គី ឡូ ក្ រា ម _ ង ធ្ វើ ដំ ណើ រ ប្ រ ហែ ល _ នុ ង មួ យ ម៉ោ _ បា ន បុ ក គ្ នា ក្ នុ ង ច ម្ ងា យ ពី លើ _ ន ដី
ក្ _ ម អ្ _ ក វិ ទ្ _ សា ស្ _ រ និ យា យ ថា កា រ ផ្ ទុះ ដែ ល _ ង្ _ ឡើ ង ដោ យ កា រ _ ទ ង្ គិ ច គ្ នា នេះ គឺ ធ្ ង _ ធ្ ង រ ណា ស់
ពួ ក គេ កំ ពុ ង ព្ _ យា ម កំ ណ ត់ ថា _ រ ប៉ះ ទ _ គិ ច នេះ មា ន ទំ ហំ ប៉ុ ណ្ ណា _ យ _ តើ ផែ ន ដី នឹ ង ត្ រូ វ រ ង ផ ល ប៉ះ ពា _ យ៉ា _ ដូ ច _ តេ ច
ល ទ្ ធ ផ ល នៃ កា រ វិ ភា គ ព្ _ ត្ តិ កា _ ណ៍ _ ង ត្ _ វ បា ន _ ង្ ហោះ លើ _ ប សា យ ត៍ សា _ រ _
កា រ ស្ _ វ ជ្ រា វ ថ្ មី បា ន ចេ ញ ផ្ _ យ នៅ ក្ នុ _ ទ ស្ ស នា វ ដ្ តី ឱ ស ថ ធ ម្ ម ជា _ បា ន ប ង្ ហា ញ ពី ទំ នា ក់ _ ន ង គ្ នា រ វា _ ហ្ សែ ន មា ន ប ញ្ ហា និ ង រោ _ ប្ រ _ ង
អ្ ន ក វិ ទ្ យា សា ស្ ដ្ រ ស ង្ ឃឹ _ ថា កា រ រ ក ឃើ ញ នេះ នឹ ង នាំ អោ យ មា ន កា រ ព្ យា បា ល កា រ គ្ រ ប់ _ រ ង កា រ ឈឺ ចា ប់ កា ន់ _ ប្ រ សើ រ ឡើ ង ស ម្ _ ប់ អ្ ន ក ជំ ងឺ ជា មួ យ នឹ ង អ ត្ ថ ប្ រ យោ ជ ន៍ ដែ _ អា ច _ ន ស ម្ រា ប់ _ រ ព្ យា បា ល កា រ ឈឺ ចា _
រ ប ក គំ ហើ ញ នេះ ជា ប់ ពា ក់ ព័ ន្ ធ _ ង ហ្ សែ ន ដែ ល គេ ស្ _ ល់ ថា ជា ដែ ល ត្ រូ _ គេ _ ត ថា មា ន តួ នា ទី ត្ រួ ត ពិ និ ត្ យ ប្ រ តិ ក ម្ ម _ ប ស់ _ រ ក្ បា ល ទៅ នឹ ង កា រ ឈឺ ចា ប់ បើ វា មា ន ប ញ្ ហា ប ន្ ទា ប់ ម ក ស ក ម្ ម ភា ព និ ង _ ង្ វើ ជា ប្ រ ក្ រ តី ជា ច្ រើ ន រ ប ស់ ម នុ ស្ ស នឹ ង មា ន កា រ ឈឺ ចា _
អ្ ន ក ជំ ងឺ រោ គ ប្ រ _ ង គិ _ ថា នៅ ច ក្ _ ភ ព អ ង់ គ្ លេ ស ប្ រ ហែ ល ជា កើ ត ឡើ ង ចំ ពោះ បុ រ ស ប្ រាំ បី ភា គ _ យ និ ង ចំ ពោះ ស្ ត្ រី ដ ប់ ប្ រាំ បី ភា គ _ យ ជា ញឹ ក ញា ប់ ត្ អូ ញ ត្ អែ រ ថា _ ន កា រ ឈឺ ចា ប់ ដោ យ សា រ ព ន្ លឺ _ ឡេ ង រំ ខា ន និ ង កា _ ប៉ះ
អា ច _ ពា ល់ ធ្ ង ន់ ធ្ ង រ ដោ យ _ រ ប្ រើ ថ្ នាំ ដែ ល អា _ នឹ ង ផ្ លា ស់ ប្ តូ រ ចំ ណុ ច ដែ ល វា _ ន រា យ កា រ ណ៍ ថា មា ន កា រ ឈឺ _ ប់ ដែ ល នឹ ង _ ច _ ត់ ប ន្ ថ យ កា រ ឈឺ ចា ប់ រ ប ស់ អ្ ន ក ដែ _ មា ន ជំ ងឺ ប្ រ កាំ ង នេះ
កា រ _ ក្ សា នេះ ធ្ _ ឡើ ង ដោ យ ពួ ក អ្ ន ក វិ _ យា សា _ ត្ រ ម ក ពី អ ង្ គ _ ព ហ្ សែ ន មុ ខ ងា រ ក្ រុ ម ប្ រឹ ក្ សា ស្ រា វ ជ្ រា វ ឱ ស ថ _ សា ក _ វិ ទ្ យា ល័ យ អ ក្ ស ហ្ _ ដ និ ង ពី ប្ រ ទេ ស កា ណា ដា
ពួ ក គេ បា ន មើ ល លើ រ ប ស់ _ នុ ស្ ស នា ក់ _ មា ន ជំ ងឺ ប្ រ កាំ ង និ ង ស មា ជិ ក គ្ រួ សា _ រ ប ស់ ពួ ក គេ និ ង បា _ រ ក ឃើ _ ថា ជា ក ត្ តា សំ ខា ន់ មួ យ នៅ _ នុ ង _ ងឺ ប្ _ កាំ ង នេះ
អ្ ន ក ស្ រា វ ជ្ រា វ មួ យ នៃ សា ក ល វិ ទ្ យា _ យ _ ក្ ស _ វឺ ដ ជា អ្ ន ក ពិ គ្ រោះ យោ ប ល់ ផ្ នែ ក ប្ រ សា ទ ហ្ សា មី _ ខា ដឺ រ បា ន រៀ ប រា ប់ ថា ជា កា _ រ ក ឃើ ញ មួ យ ក្ នុ ង មួ យ _ នា ន់ និ ង _ ន និ យា យ ថា វា អា ច មា ន ស ក្ តា នុ ព ល ដ _ កា រ ព្ យា បា ល កា រ ឈឺ ចា ប់ ទូ ទៅ
មុ ន ពេ ល កា រ ស្ រា _ ជ្ រា _ នេះ មិ ន មា ន ហ្ សែ ន ត្ រូ វ បា ន ត ភ្ _ ប់ ដោ យ ផ្ ទា ល់ ទៅ នឹ ង ជំ ងឺ ប្ រ កាំ ង នេះ ឡើ យ ទោះ បី ជា ផ្ នែ ក នៃ លើ ក ឡើ ង ជា ហា _ ភ័ យ ទូ ទៅ _ ល _ រូ វ បា ន គេ រ ក _ ញ ក៏ ដោ _
ជំ ងឺ ប្ រ កាំ ង ត្ រូ វ _ ន រៀ ប រា _ ដោ _ អ ង្ _ កា រ សុ ខ _ ព ពិ ភ ព លោ ក ថា _ មូ ល ហេ តុ ចំ ប ង នៅ ទូ ទាំ ង _ ភ ព លោ _ នៃ ពិ កា រ ភា ព
នៅ ប្ រ ទេ ស _ ង់ គ្ លេ ស _ ត្ រូ វ បា ន ប៉ា ន់ ប្ រ មា ណ ថា អ្ ន ក មា ន ជំ _ ប្ រ កាំ ង មា ន ដ ល់ ភា គ _ យ _ ចំ នួ ន ប្ រ ជា _ ន ស រុ ប នេះ ជា មួ យ នឹ ង អ្ ន ក ជំ ងឺ ប្ រ កាំ ង ដែ ល កើ ត មា ន ឡើ _ ប្ រ មា ណ ជា នា ក់ ជា រៀ ង រា ល់ ថ្ ងៃ និ ង ជា ង លា ន នា ក់ បា ន ឈ ប់ សំ រា ក ពី កា រ _ រ ជា រៀ ង រា ល់ ឆ្ នាំ
លោ ក លី តុ ម គី ន នា យ ក អ ង្ គ កា រ ស ក _ ម ភា ព ស ប្ បុ រ ស ធ ម៌ ទៅ អ្ ន ក ជំ ងឺ បា ន អ _ ប្ _ យ ថា _ ស្ ចា រ្ យ _ ង ជា ជំ ហា ន ទៅ _ ខ ពិ ត ប្ រា _ ដ មួ យ ដ៏ _ ស្ ចា រ្ យ
សា ស្ រ្ តា ចា រ្ យ _ ត ធឺ ហ្ ក្ រូ ដ ស្ បី ម ក ពី មី ហ្ ក្ _ ន ត្ រា ស បា ន ហៅ ថា _ ទិ ស ដៅ _ មី មួ យ ដើ ម្ បី _ ចា រ ណា កា រ ព្ _ បា ល ថ្ មី នៅ _ នុ ង ស្ ថា ន ភា ព ពិ កា _ ភា ព
ជា មួ យ នឹ _ កា រ សិ ក្ សា _ ពី _ ត្ ថិ ភា ព នៃ ជី វិ ត _ លើ ភ ព _ រះ អ ង្ គា _ ប្ រ ព័ ន្ ធ ថ្ មី នេះ អា ច មើ ល ឃើ ញ កា រ អ _ វ ត្ ត ក្ នុ ង ពេ ល ឆា ប់ _
ប៉ា _ ហ្ គា យ បា ន យ ក ឈ្ នះ ទ្ រី នី ដា ដ និ ង តូ បា ហ្ កូ នៅ ក្ នុ _ កា រ ប្ រ កួ ត ដែ _ មិ ន ប៉ះ ពា ល់ លើ កា រ ប្ _ កួ ត ជ ម្ រុះ ទៅ វ គ្ គ ដ ប់ ប្ រាំ _ យ នៃ ពា ន រ ង្ វា ន់ ហ្ វី ហ្ វា វើ ល ដ៍ ខា _ កា _ ពី ថ្ ងៃ អ ង្ គា _
ប៉ា រ៉ា ហ្ គា យ _ ន ធ្ វើ _ រ ប្ រ កួ ត ប្ រ សំ ប្ រ ដ ង ចា ប់ _ ង ពី កា រ ចា ប់ ផ្ តើ ម _ បូ ង ដើ ម្ បី ប ញ្ ច ប់ និ ង ទ _ ល បា ន គ្ រា ប់ បា ល់ ប ញ្ ចូ ល ទី _ យ គ្ _ ប់ នៅ ក្ នុ _ ត ង់ នី មួ យ
ទ្ _ ន ដា ត និ ង តូ បា ហ្ _ អា ច ស៊ុ ត _ ល់ ទៅ រ ក សំ ណា ញ់ រ ប ស់ អា ល _ បូ បា _ ឡា ប៉ា _ ហ្ គា យ បា ន តែ _ រ _ រា ប់
ខេ _ ន ជេ ក _ ល ជា អ្ ន ក ចា ប់ ផ្ តើ ម កា រ ប្ រ កួ ត ហ្ _ ហ្ វា វើ ល ខា ប់ ជា លើ _ ដំ បូ ង រ ប _ គា ត់ អា ច ស ង្ គ្ _ បា ល់ បា ន ចំ _ ន ប្ រាំ ពី រ _ រា ប់
ប ន្ _ ប់ ពី _ ទី ជេ ក គ្ _ ន់ តែ ជា អ្ ន ក ឈ _ មើ ល នៅ _ ល បា _ ហ្ វី្ រ ខី ក រ ប ស់ លោ _ រូ បឺ តូ អា ខូ ណា ទា ត់ យ៉ា _ ខ្ លាំ ង សំ ដៅ ទៅ ហ្ គោ ន
អ្ ន _ កា រ ពា រ ខ្ សែ ក ណ្ ដា _ រ ប ស់ ជេ ក ប្ _ ន សា _ ឆូ ស បា ន តែ _ បា _ ទៅ រ ក ទី _ យ ចៃ _ ន្ យ ធ្ វើ អោ យ ប៊ិះ នឹ ង ចូ ល
កា រ រ ក គ្ រា ន់ _ ល់ បិ ត កា រ ប្ រ កួ ត ស ម្ រា ប់ អា មេ រិ ក ខា ង ត្ បូ ង គឺ _ រ ស៊ុ ត បា ល់ ប _ ចូ _ នៅ ប្ រាំ មួ យ _ ទី មុ ន កា រ ប ញ្ ច ប់ ប ន្ ទា ប់ _ លោ _ បា ន ផ្ លា ស់ ប្ តូ រ កា រ ប ញ្ ជូ ន បា ល់ _ ឲ្ យ រ៉ូ ក សា ន់ តា ខ្ រូ ស
កា _ ប្ រ _ ត នេះ ត្ រូ វ បា ន គេ ក ត់ ស ម្ _ ល់ ថា ជា កា រ ប ង្ ហា ញ ខ្ លួ ន លើ ក _ ង ក្ រោ _ រ ប ស់ ខា លូ ស ហ្ កា ម៉ា _ វ័ យ ឆ្ នាំ ស ម្ រា ប់ _ រ លេ ង ឲ្ យ ខា ង ជា តិ រ ប ស់ គា _
ប ន្ ទា ប់ ពី _ ន បី ប្ រ កួ ត តា រា ង ពូ ល ត្ រូ វ បា ន ឡើ ង ដោ យ _ រ ទេ ស អ _ គ្ _ ស ដោ យ មា ន ប្ _ ពី រ ពិ ន្ ទុ ហើ យ ប ន្ ទា ប់ ម ក ប្ រ ទេ ស ស៊ុ យ អែ ត ដែ ល មា ន ប្ រាំ ពិ ន្ ទុ ជា មួ យ ប៉ា _ ហ្ គា យ និ ង ទ្ រី នី ដា ត និ ង តូ _ ហ្ កូ ចេ ញ ពី កា រ _ រ កួ ត
ក្ រុ ម ប្ រឹ ក្ សា ទូ ទៅ បា ន ស្ _ កា _ ពី ថ្ ងៃ អ ង្ គា រ ថា រូ ប ភា ព មួ យ ដែ _ ត្ រូ វ បា ន រ ក ឃើ _ លើ ស ពី អ្ _ ដែ ល ម នុ ស្ _ ជា ច្ _ ន គិ ត នោះ គឺ ជា ទី តាំ ង នៃ _ ណ្ ឋា គា រ ពី មុ ន
ស _ ឋា គា _ អែ ល វ៉ូ ដ វី លី ជ ដែ ល ត្ រូ វ បា _ ស្ នើ នោះ នឹ ង ត្ រូ វ _ ន ដា ក់ នៅ _ ចំ ណុ ច ប្ _ ស ព្ វ _ អែ ល វ៉ូ ដ និ _ ហ្ វ រ៉ែ ស
_ ត្ _ វ បា ន គេ ស ង្ ស័ យ ដោ យ អ្ ន _ ស្ រុ ក និ ង ម្ ចា ស់ អា _ វ ក _ ម នៅ ក្ នុ ង _ ប ន់ នេះ _ ស ណ្ ឋា គា រ ធ្ លា ប់ ស្ ថិ ត នៅ ទី តាំ _ ដូ ច គ្ នា នេះ
ស ណ្ ឋា គា រ អែ ល វ៉ូ ដ វី _ ជ គឺ ជា កា រ អ ភិ _ ឌ្ ឍ ដែ ល បា _ ស្ _ ឡើ ង ដោ យ សា _ វ ក ម្ _ សេ វា ក ម្ ម សំ ណ ង់ _ វ៉ា _ ណូ
ប ន្ ទា ប់ ពី កា រ _ រា វ ជ្ រា វ មួ យ _ នួ ន អ្ ន _ កា សែ ត ឯ ក រា ជ្ _ ដែ ល ស រ _ រ ឲ្ យ វិ គី ញូ ស៏ អា ច កំ _ ត់ ថា មិ ន មា ន ស _ ឋា គា រ _ ទី តាំ ង ស ណ្ ឋា គា រ អែ ល វ៉ូ ដ វី លី ជ ដែ ល បា ន ស្ នើ នោះ ទេ
ទោះ ជា យ៉ា ង _ មា _ ស ណ្ ឋា គា រ ប ណ្ តោះ _ ស ន្ _ មួ យ ដែ ល មា ន ទី តាំ ង _ ថិ ត នៅ ភា គ _ សា _ នៃ អែ ល វ៉ូ ដ និ ង ហ្ _ រ៉ែ ស
បា ហ្ វា _ គឺ ជា អ្ ន ក រៀ ប ចំ ប៉ា ន់ អា មេ រិ _ អ៊ិ ច _ បូ _ ស៊ិ ន _ ប់ ពី ថ្ ងៃ _ ខែ ឧ ស ភា ដ ល់ ថ្ ងៃ ទី _ វិ ច្ _ កា ឆ្ នាំ
វា ជា _ ព ណ៌ ធ្ វើ ឡើ ង ដើ _ បី ផ្ ដោ _ លើ ប ច្ ចេ ក វិ ទ្ យា ចុ _ ក្ _ យ បំ _ ត ដែ ល ក្ នុ ង _ មា _ ទាំ ង អ គ្ គិ ស នី ផ ង ដែ រ
វា មា ន កា _ តាំ ង ប ង្ ហា _ ព្ រឹ ត្ តិ _ រ ណ៍ អ _ ត ព ល ក ម្ ម និ _ មា ន ភូ _ រ ប ស់ ជ ន ជា តិ អា ហ្ រ្ _ ក អែ ស _ គី មូ និ ង ម៉ិ ច ស៊ិ ច កូ
ទោះ _ យ៉ា ង ណា អ្ វី ដែ ល ជា ព្ រឹ ត្ តិ កា រ ណ៍ _ យ _ ល្ បី _ បា ញ បំ ផុ ត ដែ ល បា ន កើ ត ឡើ ង _ ក ន្ លែ ង ប _ ហា ញ នោះ គឺ កា រ ធ្ វើ ឃា ត ប្ រ ធា នា _ ប តី នៅ ថ្ ងៃ ទី ខែ ក ញ្ ញា ឆ្ _
គា ត់ ត្ _ វ បា ន គេ _ ញ់ ស ម្ លា ប់ ដោ យ លី អ ន ហ្ សូ ហ្ _ ស នៅ ក្ រៅ វិ ហា រ _ ន្ ត្ រី និ ង បា ន ស្ លា ប់ _ រាំ _ ថ្ ងៃ ក្ រោ យ ប ន្ ទា ប់ នៅ ពេ ល ស្ នា ក់ នៅ ក្ _ ង ផ្ ទះ រ ប ស់ ច ន មៀ _ ប៊ើ ន លើ វិ ថី ឌេ ឡា វ៉ា អា វេ ញូ វ នៅ បា ហ្ វា ឡូ
_ រោ យ _ ក មិ _ យូ រ ប៉ុ ន្ _ ន _ អូ ដ័ រ រ៊ូ ស្ វែ ល ត្ រូ វ _ ន _ ម្ ពោ ធ នៅ ថ្ ងៃ ទី ខែ ក ញ្ ញា ឆ្ នាំ នៅ _ ល ខុ ក ហៅ ស៍ លើ វិ ថី ឌេ ឡា វ៉ា អា វេ ញូ វ នៅ បា ហ្ វា ឡូ
_ នុ ង អំ ឡុ _ ពេ ល នោះ ស ណ្ ឋា គា រ ជា ច្ រើ ន និ _ ផ្ ទះ មួ យ ចំ នួ ន ត្ រូ វ បា ន សា ង ស ង់ ឡើ ង នៅ ជុំ _ ញ ទី នោះ ដោ យ _ ប់ ប ញ្ ចូ ល ទាំ ង អែ ល វ៉ូ ដ នៅ អែ ល _ ដ ស ណ្ ឋា គា រ អែ ល ហឺ ត នៅ ហ្ វ រែ ស និ ង លី ន ខុ ន ផា ក វ៉េ ស ណ្ ឋា គា រ ជី ប អែ _ វ៉ូ ដ ឌឹ អា ផា ល មឺ _ ន មឺ រី ត នៅ ហ្ វ រែ ស និ ង ដឹ ណ មែ ន នៅ ហ្ វ រែ ស
ប្ រ ហែ ល ជា ស ណ្ ឋា គា រ ដែ ល មា ន ឈ្ មោះ ល្ បី ជា ង គេ ដែ ល ត្ រូ វ បា ន សា _ ស ង់ អំ ឡុ _ ពេ ល ពិ _ ណ៌ _ គឺ ស ណ្ ឋា គា រ ស្ _ ត ឡឺ ផា ន អា មេ រិ ខេ ន _ ល រៀ ប ចំ ដោ យ អេ ស្ វ ស្ ស មី លី _ សិ ន ស្ _ ត ឡឺ
អ្ ន _ កា សែ _ ឯ ក រា ជ្ យ មួ យ ដែ ល ជា អ្ _ ក ស រ សេ រ ព័ ត៌ មា ន _ ម្ _ ប់ វិ គី _ ស៏ បា ន ទ ទួ ល តែ រូ ប ថ ត ស ណ្ ឋា គា រ នេះ តែ មួ យ _ ត់ ដែ ល គេ ស្ គា ល់ រូ ប ភា ព នៅ ខា ង លើ ប _ អ ស់
ស ណ្ _ គា រ នេះ _ ន ទី តាំ ង នៅ លើ ជ្ រុ ង ភា គ ឦ សា ន នៃ _ ល វូ _ និ _ អា វេ ន ញូ វ នៅ បា ហ្ វែ ឡូ មា ន ប _ ទ _ គេ ង និ ង ក ន្ លែ ង _ នា ក់ នៅ ស ម្ រា ប់ ម នុ ស្ ស នា ក់
_ ពេ ល នោះ ស្ តា ឡឺ គឺ _ ណ្ ឋា គា រ ធំ ជា ង _ បំ _ ត ផ្ អែ ក លើ ចំ នួ ន ប ន្ ទ ប់ ដែ ល មិ ន _ លា ប់ _ ង _ ង់ ពី មុ ន ម _
វា មា ន ក _ ព ស់ បី ជា ន់ បៀ ក កំ បោ រ នៅ ខា ង ក្ _ ង បា ន ធ្ វើ ឡើ ង ដោ យ _ ភា គ ច្ រើ ន និ ង ត្ _ វ បា ន ល ម្ អ ដោ _ ឈើ _ ខា ង ក្ _ ដែ ល ធ្ វើ ពី _ ត្ ថុ កា រ ពា រ កា រ ឆេះ ពា ក់ ក ណ្ ដា ល
រា ល់ _ ន្ ទ _ គឺ ប _ ទ _ នៅ ខា _ ក្ រៅ _ យ មា ន ព ន្ លឺ _ ង ខ្ យ ល់ ចេ _ ចូ ល ល្ អ
វា មា ន _ តាំ _ ក្ _ ង _ លូ _ នៃ _ រ _ ចូ _ ធំ
ស្ តា ត _ ត្ រូ វ បា ន សា ង _ ង់ ឡើ ង ស ម្ _ ប់ តែ _ រ _ ង _ ព _ តែ ប៉ុ _ ណោះ
កា _ សា _ ស ង់ បា ន _ ប់ ផ្ តើ _ នៅ ឆ្ នាំ ហើ _ បា ន ប ញ្ ច ប់ _ ន ពេ ល ដែ _ ចា ប់ ផ្ តើ ម តាំ ង _ ព័ ណ៌ តែ ប ន្ តិ ច ប៉ុ ណ្ ណោះ
នៅ ពេ ល ដែ ល _ រ តាំ _ ពិ _ ណ៌ បា ន ប ញ្ ច ប់ ទៅ _ ខែ វិ ច្ ឆិ កា ស ណ្ ឋា គា រ ត្ _ វ _ ន គេ កំ _ ច ចោ _
ផែ ន ទី ពី ឆ្ _ បា ន ប ង្ ហា ញ ថា គ្ មា ន ស _ ឋា គា រ _ យ មិ ន ថា តែ អ _ រ ឬ ផ្ ទះ _ ក _ លែ ង ប្ រ ស ព្ _ គ្ នា _
ទោះ បី ជា យ៉ា _ ណា ក៏ ដោ យ កា រ ស្ រា វ _ រា វ បា ន ប ង្ ហា ញ ថា ផ្ ទះ អែ ល វូ ដ អ គា រ ដែ ល នឹ _ ត្ រូ វ កំ ទេ ច ចោ _ ដើ ម្ បី សា ង ស ង់ _ ណ្ ឋា គា រ អែ ល វូ ដ វី លី ជ _ រូ វ បា ន សា ង ស ង់ ក្ នុ ង ពេ ល ណា មួ យ _ នុ ង ឆ្ នាំ តែ មិ ន _ ចំ ណុ ច ប្ រ ស ព្ ទ មុ ន ឆ្ នាំ ទេ
ដោ យ ផ្ _ ក លើ កា រ ស្ រា វ ជ្ រា វ ដែ ល បា ន _ វើ ឡើ ង នៅ ស ង្ គ ម ប្ រ វ ត្ តិ សា _ ត្ រ បា ហ្ វា ឡូ បា ន ឲ្ យ ដឹ ង ថា វា ត្ រូ វ បា ន គេ ស ន្ និ ដ្ ឋា ន ថា នៅ ច ន្ លោះ _ នាំ _ ង ឆ្ នាំ មិ ន មា ន ស ណ្ ឋា គា រ សំ _ ន់ ផ្ សេ ង ទៀ ត នៅ ក្ នុ ង តំ ប ន់ _ ឡើ _
តា _ ពិ ត កា រ ស្ រា វ _ រា វ បា ន _ ង្ ហា ញ ថា ស្ ទើ រ តែ រៀ _ រា ល់ ស ណ្ ឋា គា រ ដែ ល _ ង ស ង់ ឡើ _ នៅ ក្ នុ ង តំ ប ន់ នេះ បា ន _ ត មា ន _ ក្ នុ ង អំ ឡុ ង ពេ ល នៃ ពិ ព ណ៌ តែ ប៉ុ ណ្ ណោះ
អ្ _ ក ស្ រា វ _ រា វ បា ន ប _ ហា ញ ថា _ ណ្ ឋា គា _ មួ យ _ ផ្ ទះ _ ន្ ទ ប់ មួ យ នៅ អែ ល វូ ដ នៅ ប្ រ _ ល ឆ្ នាំ
ឈ្ _ តែ មួ យ គ ត់ ដែ ល គេ _ គា ល់ _ ជា ស ណ្ ឋា គា _ ថា ជា ស _ ឋា _ រ _ ន ស៊ី ហ៊ី _
ស ណ្ _ គា _ នោះ _ ក្ នុ ង _ ទះ ដែ ល _ ថា ជា _ ដ _ ត ធឺ _ ស៍
ហៅ ស៍ _ ជា ផ្ _ លើ ក ដំ _ ង ដែ ល ត្ រូ _ បា ន _ សា ង ស ង់ ឡើ _ នៅ លើ _ លុ _ ខា ង កើ ត
អា វ៉ ត _ ហៅ ស៍ នា ពេ ល ប ច្ ចុ ប្ ប ន្ ន ទំ នេ រ ហើ យ _ ចា ស់ ប៉ា ណូ ហ្ _ ជា _ ស ច ង់ ឱ្ _ រុះ ចោ ល ដើ ម្ _ ព ង្ រី ក ភោ _ នី យ ដ្ _ ន រ ប ស់ គា ត់
ផ្ ទះ នេះ ត្ រូ វ _ ន សា ង ស ង់ ឡើ ង _ មុ ន ឆ្ នាំ _ យ _ ចា ស់ និ _ អ្ ន ក សា ង ស ង់ ដើ ម នៃ ផ្ ទះ គឺ _ ន ត្ រូ វ បា ន គេ ស្ គា ល់ ឡើ យ _ ពេ ល ប ច្ ចុ ប្ _ ន្ ន
អ្ ន ក កា ន់ កា ប់ ប ច្ ចុ ប្ ប ន្ ន គេ _ គា ល់ ដំ បូ ង បំ ផុ ត _ គឺ លោ ក អែ ដ វ៉ ដ អេ _ ត ធឺ ដែ ល នៅ ក្ នុ ង ឆ្ នាំ _ ន ប ង្ កើ ត ក្ រុ ម ហ៊ុ ន រោ ង ច ក្ រ _ ម្ _ ញ់ ប្ រេ ង រ ប ស់ អេ ត វ ត ធឺ ហៅ ស្ _ នៅ _ ហ្ វា ឡូ
_ តាំ ង ក្ រុ ម ហ៊ុ ន នេះ _ ប ត្ រូ _ បា ន រ _ ឃើ ញ នៅ _ នុ ង ស្ រុ ក ខា ណែ ល អំ ឡុ ង _ ល ជី ក _ ក វ ត្ _ បុ រា ណ
នៅ ពេ ល នេះ កា រ ស្ រា វ ជ្ រា វ នា ពេ ល ប ច្ ចុ ប្ ប _ ន _ ន បា ន _ ង្ _ ញ ទំ នា ក់ _ ន ង _ វា ង បុ រ ស ពី រ _ ក់ នោះ _
ទី _ រុ ង ជា ច្ រើ ន នៅ ទូ ទាំ ង រ ដ្ ឋ _ ច សា ស់ ស ហ រ ដ្ ឋ អា មេ រិ ក _ ន ចា ប់ ផ្ តើ ម ព ង្ រី ក កិ ច្ ច ខិ ត ខំ រ _ ស់ ពួ ក គេ ដើ ម្ បី ប្ រ យុ ទ្ ធ ប្ រ ឆាំ ង នឹ ង ចំ នួ ន មូ ស ដើ ម្ បី កា ត់ ប ន្ ថ យ _ រ ច ម្ ល ង វី រុ ស វេ ស ណា ល ដែ ល _ ច ជា _ រុ ស ដ៏ កា ច សា ហា វ _ យ
ក្ រុ ម ម _ រ្ តី _ ក្ _ ង តំ ប ន់ ទី ក្ រុ ង ដា ឡា ស បា ន ប្ _ កា _ អា _ ន្ ន អំ ពី សុ _ ភា ព សា ធា រ _
ក្ រុ ម ម ន្ រ្ តី បា ន ស្ នើ _ យ មា ន កា រ ប្ រើ ប្ រា _ នៃ ចំ នួ ន យ ន្ ត ហោះ ប្ រាំ គ្ រឿ ង ដែ ល មា ន _ ណ ង ទៅ បា ញ់ ថ្ នាំ ភា គ _ រើ ន បំ ផុ ត នៅ ភា គ ខា ង _ ង _ ក្ រុ ង ដា ឡា ស រួ ម ទាំ _ ផ្ នែ ក ផ្ សេ ង ទៀ _ នៃ ទី ក្ រុ ង នេះ
_ ម វ៉ា យ លី _ ន្ ត្ រី _ ក្ រុ ង មួ យ ក្ នុ ង ម៉ា ឡា ក អ ហ្ វ នោះ បា ន ប្ រា ប់ វិ គី ញូ វ ស៍ _ ទី ក្ រុ ង រ ប ស់ _ ក _ ន ចា ប់ ផ្ តើ ម ប្ រើ _ នាំ សំ លា ប់ ស ត្ វ ល្ អិ _ បា ញ់ ពី រ ដ ង មួ យ ស ប្ តា ហ៍
យោ ង តា ម វ៉ា យ ឡេ _ ក្ ខ ខ ណ្ ឌ ស ម្ ពា ធ ប រិ យា _ ស ដូ ច _ ល្ បឿ ន ខ្ _ ល់ និ ង សំ ណើ ម ត្ រូ _ តែ ត្ រឹ ម ត្ រូ វ _ ន កា រ ចា ត់ កា រ ទ្ រ ង់ ទ្ _ យ ធំ អា ច _ ត ឡើ ង
គា _ បា _ ព ន្ _ ល់ ថា កា រ ព្ យា បា ល ទាំ ង ពី _ ក្ _ ង មួ យ ស ប្ ដា ហ៍ _ ច្ រើ ន ជា ង ធ ម្ ម _ ស ម្ រា ប់ ទី ក្ _ ង នេះ
វ៉ា យ _ បា ន ប _ ថែ ម ថា ជា មួ _ នឹ ង កា រ ព្ រួ យ បា រ ម្ ភ នេះ ក្ នុ ង ទី ក្ រុ _ ដា ឡា ស យើ ង _ ពុ _ តែ យ ក ចិ _ ត ទុ ក ដា ក់ _ ង ខ្ លាំ ង
សូ ម្ បី តែ នៅ ក្ _ ង អា _ ស _ តុ ស្ _ ត នៅ អា ប៊ី ឡែ ន ស ត្ _ មូ ស ដែ ល ត្ រូ វ _ វើ តេ ស្ ត _ មី មា ន ផ្ _ ក មេ រោ គ នេះ
ជា ល ទ្ ធ ផ ល ទី ក្ រុ ង បា ន _ ង្ _ ន ចំ _ ត់ កា រ ថ្ _ សំ _ ប់ _ ត្ វ ល្ _ ត រ ប ស់ ខ្ លួ _
_ រ _ ព ពី ប្ រ ព័ ន្ _ ផ្ ស ព្ វ ផ្ សា យ បា ន ប ង្ ហា ញ ថា ជា _ ក រ ណី នៃ វី រុ ស វេ ស ណា ល ត្ រូ វ បា ន _ រា _ កា រ ណ៍ ក្ នុ ង ឆ្ នាំ នេះ នៅ ក្ នុ ង តំ ប ន់ ទី ក្ រុ ង ដា ឡា ស _ មួ យ គ _
ម ន្ _ រី ជា ន់ ខ្ ព _ ប្ រ ចាំ តំ ប ន់ ទី ក្ រុ ង ដា ឡា ស ម្ នា ក់ បា _ ប្ _ ប់ ប្ រ ព័ ន្ _ ផ្ ស ព្ វ _ សា យ ថា គា ត់ មើ ល ឃើ _ ប ញ្ ហា ដោ យ កា រ ព្ _ យ បា រ ម្ ភ
_ មា _ ប្ រាំ បួ ន ក រ ណី នៃ វី រុ ស វេ ស _ ល នៅ តំ ប ន់ ហ៊ូ ស្ តុ ន _ ល _ ន ម នុ ស្ ស ម្ នា _ ក្ នុ _ ចំ ណោ ម នោះ _ ន ស្ លា ប់
_ ត្ រី ម្ នា ក់ រ ស់ រ ដ្ ឋ ញូ វ ជើ សី ដែ _ ជា អ តី ត អ្ ន ក រ ស់ នៅ ក្ នុ ង ក្ រុ ង ឡា ប់ បុ ក បា ន ប្ រា ប់ ប្ រ ព័ ន្ ធ ផ្ ស ព្ វ ផ្ សា យ _ ល ពី ដើ ម ខែ _ ថា នា _ បា ន ឆ្ ល ង ជំ ងឺ នេះ ហើ យ ជឿ ថា _ ង ឆ្ _ ង ដោ យ កា រ ខាំ ក្ នុ ង ពេ ល ម ក លេ ង អូ ស្ _ ន
ប្ រ មា ណ _ គ _ យ នៃ ក _ ណី វេ ស _ ល នៅ អា មេ រិ _ បា ន កើ _ ឡើ ង នៅ ក្ នុ ង រ ដ្ _ តិ _ សា ស
ជា ប្ រ វ ត្ _ សា ស្ _ រ មា ន កា រ ជំ ទា _ មួ យ _ នួ ន ដែ ល បា ន លើ ក ឡើ ង នៅ លើ កា រ បា ញ់ ពី លើ អា កា ស និ ង គ្ រោះ ថ្ នា ក់ _ ខ _ ព ធ្ ង ន់ ធ្ ង រ _ ល កា រ បា ញ់ សា រ ធា តុ គី មី បែ ប នេះ អា ច ប ង្ ក គ្ _ ថា្ ន ក់ បា ន
ទោះ ជា យ៉ា ង ណា កា រ សិ ក្ សា នៅ កា លី ហ្ វ ញ៉ា បា ន ប ង្ ហា ញ ភ _ តុ តា ង ដែ ល ថា នៅ ក្ នុ ង _ ប ន់ ដែ _ មា ន កា រ បា ញ់ ពី លើ អា កា ស មួ យ បា _ កើ ត ឡើ ង កា រ ឆ្ ល _ មេ រោ គ _ ន ង _ តិ ច ជា ង ប្ រាំ មួ _ ដ ង
ក រ ណី ដំ _ ង នៃ កា រ ឆ្ ល ង មេ រោ គ នេះ ប ង្ _ ញ ខ្ លួ ន នៅ ក្ _ ង ស ហ _ ដ្ ឋ អា មេ រិ ក នៅ ក្ _ ង _ ង ទ ស វ _ ស រ៍ ឆ្ _
_ ទ្ ធ ផ ល ប _ ម បា ន ផ្ ដ ល់ ឲ្ យ ប្ រ ធា នា ធិ ប តី អា ហ្ គា នី ស្ ថា ន ហា មី ដ ហ្ _ ហ្ សៃ បា ន _ រើ ន ជា ង នៃ កា រ បោះ _ នោ ត ដើ _ បី ជ្ រើ ស រើ ស គា ត់ ឡើ ង វិ ញ នៅ ក្ នុ ង _ រ បោះ ឆ្ នោ ត ជ្ រើ ស រើ ស ប្ រ ធា នា ធិ ប តី ថ្ មី រ ប ស់ ប្ រ ទេ _ នេះ
ប៉ុ ន្ តែ មួ យ _ ក្ រោ យ ពី កា រ និ យា យ ត _ នា អំ ពី កា រ ប ន្ លំ ស ន្ លឹ ក ឆ្ _ ត ម ន្ ត្ រី ម ក ពី គ ណ ក ម្ ម កា រ ប ណ្ តឹ ង កា រ បោះ ឆ្ _ ត ដែ ល គាំ ទ្ រ ដោ យ _ ង្ គ កា _ ស ហ ប្ រ ជា ជា តិ បា ន រា ប់ ស ន្ លឹ _ ឆ្ នោ ត _ ក ន្ លែ ង បោះ ឆ្ នោ ត ចំ នួ ន
អ្ ន ក អ ង្ _ ត _ រ ណ៍ រ ប ស់ ស ហ ភា ព អឺ រ៉ុ ប បា ន និ _ យ ថា មា ន ស ន្ លឹ ក ឆ្ នោ ត មួ _ ភា _ បួ _ ប្ រ ហែ ល _ ន _ រ ស ង្ ស័ យ
រ ប ស់ អា ហ្ វ ហ្ គា នី ស្ ថា ន បា _ ចេ ញ ផ្ សា យ រ បា យ កា រ ណ៍ អំ ពី កា រ _ ប អ ង្ កេ ត រ ប ស់ ខ្ លួ ន ក្ នុ ង កា រ ចោ ទ ប្ រ _ ន់ _ ល បា ន លេ ច _ ង ប _ ទា ប់ ពី កា រ បោះ ឆ្ នោ ត រ យៈ ពេ ល _ រ ខែ _ ន
បា ន _ លែ ង ថា មា ន ភ័ ស្ _ តា ង ច្ បា ស់ លា _ និ ង អា ច ជឿ ជា ក់ _ ន នៃ _ រ លួ _ ប ន្ លំ នៅ ក ន្ លែ ង បោះ ឆ្ នោ _ នៅ ទូ ទាំ _ ប្ រ ទេ ស
នៅ ពេ ល បា ន រា យ កា រ ណ៍ ទៅ គ ណៈ ក ម្ ម កា រ បោះ ឆ្ នោ ត ឯ ក រា ជ្ យ ថា គ្ _ ន កា រ ប្ រ កា ស ណា មួ យ ជា ផ្ លូ _ កា រ ត្ រូ វ បា ន ធ្ វើ ឡើ ង នៅ ឡើ _ ទេ _ បី ជា តា ម ច្ បា ប់ មា ន កា ត ព្ វ កិ ច្ ច ក្ នុ ង កា រ ទ ទួ ល យ ក នូ វ អ្ វី ដែ ល ជា កា រ រ ក ឃើ ញ ដោ យ ទោះ _ យ៉ា ង ណា អ្ ន ក កា រ _ ត កា _ ប រ ទេ ស បា ន និ យា យ ថា ប្ រ ហែ ល ជា មិ ន អា _ ទ ទួ ល យ ក នូ វ អ្ វី ដែ ល បា ន រ ក ឃើ ញ នេះ ឡើ យ
ប្ រ ធា នា ធិ ប តី ហ្ គា ហ្ សៃ បា ន ប ដិ សេ ធ មិ ន ទ ទួ ល យ ក នូ វ ភ ស្ _ តា _ ក្ នុ ង _ រ ស៊ើ ប _ ង្ កេ ត ដែ ល បា ន _ ត់ _ ន្ ថ យ ចំ ណែ ក រ ប ស់ គា ត់ ពី _ រ ហែ ល ពី ម ក នៅ ក្ រោ ម ដែ _ រឿ ង នេះ នាំ ទៅ ដ ល់ អ្ វី ដែ ល មូ ហា មេ ធ ម៉ ញ នី ម៉ា រ៉ា ស្ តា ល ជា ស មា ជិ ក នៃ ក្ រុ ម យុ ទ្ ធ នា ហៅ ថា កា រ ជា ប់ គាំ ង
ម៉ា រី ស្ តា _ អះ អា ង ថា _ ន _ ត នា ផ្ លា ស់ ប្ តូ រ _ រ _ ត _ ម្ _ ឲ្ យ មា _ កា រ បោះ ឆ្ នោ ត ជា ថ្ មី
គា ត់ បា _ ថ្ លែ ង ថា កា រ ព្ យា យា ម នេះ ត្ រូ វ _ ន ធ្ វើ _ ង ដើ ម្ បី កា _ ប ន្ ថ យ ស ន្ _ ក បោះ ឆ្ នោ ត រ ប _ ហ្ គា _ សៃ ឲ្ យ នៅ ក្ រោ ម ភា _ រ យ
_ រឹ ត្ តិ កា រ ណ៏ ពិ ព ណ៌ ហ្ គេ ម ឆ្ នាំ _ តៃ ប៉ិ _ ល រៀ ប ចំ ឡើ ង ដោ យ ស _ គ ម កុំ ព្ យូ ទ័ រ តៃ ប៉ិ បា ន ប ញ្ ច ប់ កា ល ពី ថ្ ងៃ _ ន្ ទ និ _ មា ន ល ក្ ខ ណៈ ខុ _ គ្ នា ពី ប៉ុ ន្ មា ន ឆ្ _ ក ន្ ល ង ម ក
នេះ _ ច ត្ រូ វ _ ន _ ឃើ ញ នៅ ក្ នុ ង ចំ _ ន ប្ រ ជា ជ ន ឧ ស្ _ ហ ក ម្ _ ហ្ គេ ម និ ង _ រ រៀ ប ចំ _ ង ពិ ព ណ៌
ខេ _ ត អា សេ ប្ រ ទេ ស ឥ _ ឌូ នេ ស៊ី ត្ រូ វ បា ន វា យ ប្ រ ហា _ ដោ យ កា រ រ ញ្ ជួ យ _ រ៉ិ ច ទ័ រ នៅ វេ លា _ ង ល្ ងា ច _ ង ក្ នុ ង ស្ _ ក ព្ រឹ _ ម៉ោ ង ស ក ល
ចំ ណុ ច _ ណ្ តា _ នេះ គឺ គី _ ម៉ែ ត្ រ ម៉ា យ ល៍ _ ឆ្ នេ _ នៃ កោះ _ ម៉ា ត្ រា នៅ _ ត កោះ _ មូ លូ
យ៉ា _ ហោ ច _ ស់ _ ន ម នុ ស្ ស បី នា ក់ ត្ រូ _ បា ន ស _ លា _ និ ង អា គា _ មួ យ _ នួ ន ត្ រូ វ បា ន រ ង កា រ ខូ ច ខា ត
តំ ប ន់ _ មួ យ _ រូ _ បា ន វា យ ប្ រ ហា រ ដោ យ កា _ រ ញ្ ជួ _ ដី ក្ នុ ង ឆ្ នាំ ដែ ល ជំ រុ _ ឱ្ យ _ ន រ ល ក យ ក្ ស ស៊ូ _ មិ
បើ យោ ង តា ម ប្ រ ជា ព ល រ ដ្ ឋ ក្ នុ ង មូ ល ដ្ ឋា ន _ រ រ ញ្ _ យ ដី នេះ មា ន រ យៈ ពេ ល ប្ រ ហែ ល មួ យ នា ទី និ ង _ ន អា រ ម្ ម ណ៍ ថា នៅ បិ ន ដា អា សេ រ ដ្ ឋ ធា _ ខេ ត្ ត _ ច ម្ ងា យ _ រ ហែ ល ជា គី ឡូ ម៉ែ ត្ រ _ ឡា បុ និ ង ហ្ កា និ ង _ តូ លី នៅ លើ កោះ នី យ៉ា ស
កា រ ស្ រា វ ជ្ រា វ ភូ មិ សា ស្ ត្ រ ស ហ រ ដ្ ឋ _ មេ រិ ក បា ន រា យ កា រ _ ថា កា រ _ ញ្ ជួ យ ដី នេះ មិ ន មា ន _ រ ព្ រ មា ន រ ល ក ស៊ូ ណា មិ ក្ នុ ង _ រុ ក ណា _ រូ វ _ ន គេ ចេ ញ ផ្ សា យ ឡើ _
ប៉ុ ន្ _ ន នា ទី ប ន្ ទា ប់ ពី រ ញ្ ជួ យ ដី វា យ ប្ រ ហា រ ម ជ្ ឈ ម ណ្ ឌ ល រ _ ក ស៊ូ ណា _ ប៉ា ស៊ី ហ្ វិ ក បា ន _ ញ សេ ច ក្ តី ព្ រ _ ន _ ផ្ នែ ក ខ្ លះ នៃ ឆ្ នេ រ ស មុ ទ្ រ ស៊ូ ម៉ា ត្ រា មា ន _ និ ភ័ យ នៃ រ ល ក យ ក្ ស ស៊ូ ណា មិ ប៉ុ ន្ តែ ត្ រូ វ បា ន _ ប ចោ ល ក្ រោ យ វិ ញ ក្ រោ យ ម ក
ទី ភ្ នា ក់ ងា រ _ តុ និ យ ម រ _ ស់ ជ ប៉ុ ន បា ន និ _ យ _ កោះ អ ណ្ ឌ មា ន និ ង ប្ រ ជុំ កោះ _ កោ បា រ រ ប ស់ ប្ រ ទេ ស ឥ ណ្ _ ក៏ ស្ ថិ ន នៅ ក្ នុ ង ហា _ ភ័ _ ផ ង ដែ រ
ទី ភ្ នា ក់ ងា រ _ តុ និ យ ម និ ង _ មិ សា ស្ ត្ _ ផែ ន ដី រ ប ស់ ឥ ណ្ ឌូ នេ ស៊ី ដែ ល បា ន ក ត់ ត្ រា ទុ ក យ៉ា ង ហោ ច ណា ស់ ពី រ ដ ង នៃ កា រ រ ញ្ ជួ _ ប _ ទា _ កើ ត ឡើ ង ប្ រ ហែ ល នា ទី ប ន្ ទា ប់ ពី កា រ រំ _ រ _ លើ ក ដំ បូ ង មួ យ មា ន កំ រិ ត និ ង មួ យ ទៀ ត នៅ លើ មា ត្ រ ដ្ ឋា ន រិ ច ទ័ រ
ប៊ូ ឌី វ៉ា លូ យូ ម ន្ ត្ _ ឧ _ និ យ ម និ ង ភូ មិ សា ស្ ត្ _ ដែ ល ជា _ ភ្ នា ក់ ងា រ ជា តិ មួ _ ដែ ល និ យា យ ថា រ ញ្ ជួ យ ដី _ បា ន _ ត ឡើ ង ប្ រ ហែ ល ជា _ ឡូ ម៉ែ ត្ រ ក្ រោ ម ដី
អ្ ន _ អ ង្ _ ត ភូ មិ សា ស្ ត្ រ _ មេ រិ _ បា ន _ ស់ រ _ ជួ យ ដី កំ រិ ត រិ _ ទ័ _
វ៉ា លូ យូ បា ន និ យា _ ថា កា រ រ ញ្ ជួ យ _ នេះ មិ ន មា ន ស ក្ _ នុ ព ល រ ល _ យ _ ស ស៊ូ ណា មិ នោះ ទេ ដោ យ _ រ វា កើ ត ឡើ ង _ ក្ រោ _ ដី មិ ន មែ ន ស មុ ទ្ រ ឡើ យ
វា មិ _ មែ ន ជា _ ងៃ រ ប ស់ ពួ ក គេ _ ម្ រា ប់ ក្ រុ ម កី ឡា បេ ស ប ល ចំ នួ ន ពី រ ក្ រុ _ នៅ ស ង ខា ង ស្ ត្ រេ ត ដោ យ សា រ ក្ រុ ម ឆៃ ណា ស្ តា និ ង ក្ _ ម យូ នី ប្ រី _ ដិ ន ឡា យ អឹ _ ទាំ ង ពី រ ត្ រូ វ បា ន _ រុះ ចោ ល នៅ កូ ណា មី ខា ប់ នៅ ឆ្ នាំ
កា រ ប្ _ កួ ត _ ដា ច់ ព្ រា ត់ នៃ ពា ន រ ង្ វា ន់ កូ _ មី ខា _ នឹ _ ប្ រ _ រឹ ត្ ត ទៅ រ វា ង វី វើ ន និ ង ឆុ នី _ ដ្ _ ហ្ គុ ន
កា រ ពុ ល សំ _ បា ន _ ក ជី វិ ត ម នុ ស្ _ យ៉ា ង ហោ ច ណា ស់ នា _ នៅ ក្ នុ ង រ ដ្ ឋ នី ហ្ សេ រី យ៉ា ភា _ ខា ង ជើ _ គឺ ហ្ សា ហ្ វា _ ក្ នុ ង ស ប្ តា _ ថ្ មី នេះ
ក្ _ ង _ ល _ មួ យ ក្ នុ ង អំ ឡុ ង ខែ មី _ ប្ រ ជា ព ល _ ដ្ ឋ នៃ ភូ មិ ដា ច់ ស្ រ យា ល បា ន ចា ប់ ផ្ តើ ម រុ ក រ _ រ៉ែ មា ស ខុ ស ច្ បា ប់ នៅ ក្ _ ង តំ ប ន់ ដែ ល ស ម្ បូ រ សំ _
មា _ ក រ _ ស _ ប ក រ ណី ដែ ល ត្ _ វ បា ន _ យ កា រ ណ៍ ដែ _ មា _ អ ត្ រា ម រ _
បើ យោ ង តា ម _ ក ហេ ន រី អា ក ផា ន ដែ ល ជា ប្ រ ធា ន ផ្ នែ ក ជំ ងឺ ឆ្ ល ង នៃ ក្ រ សួ ង សុ ខា ភិ បា ល រ ប ស់ ប្ រ _ ស នី ហ្ _ រី យ៉ា _ ន ក ស្ លា ប់ នា ក់ ក្ នុ ង ចំ ណោ ម អ្ ន ក ស្ លា ប់ នា ក់ ត្ រូ វ បា ន គេ ក ត់ ត្ រា ទុ ក ជា _ មា រ ដែ ល ខ្ លះ ទើ ប _ មា ន _ ន _ យុ ប៉ុ ន្ មា ន ឆ្ នាំ ប៉ុ ណ្ ណោះ
អា ក ផា ន បា ន ប ន្ ថែ ម ទៀ ត ថា ក្ រុ ម ម ន្ រ្ តី បា ន ឃើ ញ _ មា រ លេ ង នៅ ក្ នុ ង _ ក _ ន ជា តិ _ ល ដែ ល មា ន ទី តាំ ង ស្ ថិ ត នៅ _ បែ រ _ តាំ _ រុ _ រ ក រ៉ែ
រ ដ្ ឋា ភិ បា ល បា _ រ ក ឃើ ញ តា ម រ យៈ ក ម្ ម វិ ធី ចា ក់ ថ្ នាំ ប ង្ កា រ _ គ _ រ ចាំ ឆ្ នាំ រ ប ស់ ខ្ លួ ន ថា ស្ ទើ រ តែ គ្ _ ន _ មា រ រ ស់ នៅ ភូ មិ _ សា ហ្ វា _ ឡើ _
ម នុ ស្ ស ពេ ញ វ័ យ ពី តំ _ ន់ បា ន _ យ កា រ ណ៍ _ កុ មា _ ស្ លា _ ដោ យ _ រ ជំ _ គ្ រុ ន ចា _
ប៉ុ ន្ តែ ប ន្ _ ប់ ពី កា រ ស៊ើ ប អ ង្ កេ ត ក្ រុ ម ម ន្ _ រី សុ ខា ភិ បា _ បា ន ស _ និ ដ្ ឋា ន ថា មា ន ចំ នួ ន ច្ រើ ន ខុ ស _ រ ក្ រ _ នៃ ធា តុ សំ ណ នៅ ក្ នុ ង _ លួ ន រ _ ស់ អ្ ន ក ភូ មិ
រ ដ្ ឋា ភិ បា ល នី ហ្ សេ រី យ៉ា បា ន ស្ នើ សុំ ជំ នួ យ ពី អ ង្ គ កា រ អ ន្ ត រ ជា តិ រួ ម ទាំ _ អ ង្ គ កា រ _ ខ ភា ព ពិ _ ព លោ ក និ ង ម _ ឈ ម ណ្ ឌ ល គ្ រ _ គ្ រ ង និ ង ប ង្ កា រ ជំ ងឺ រ ប ស់ អា មេ រិ ក _ នុ ង កា _ ប ញ្ ចៀ ស កា រ ផ្ ទុះ រី ក រា ល _ ល យ៉ា ង គំ ហ៊ុ ក
_ ន្ ទឹ ម នឹ ង នេះ ក្ រ សួ ង _ ន _ ប ចំ ជំ រំ _ រ ដែ រ ស ម្ រា ប់ អ្ ន _ ភូ មិ ទ ទួ _ រ _ សា _ ធា តុ ពុ ល
រ ដ្ ឋា ភិ បា ល អា ហ្ វ្ រិ ក ខា ង ត្ បូ ង បា ន រា យ កា រ ណ៍ _ អ តី ត ប្ រ ធា នា ធិ ប តី លោ ក ណែ ល សិ ន _ ន ដែ ឡា បា _ ចេ ញ ពី ម ន្ ទី រ ពេ _ យ _ យ នៅ ព្ រេ តូ រៀ _ ល ដែ ល គា ត់ ត្ រូ វ បា ន គេ ប ញ្ ជូ ន ទៅ _ ន់ ម ន្ ទី រ ពេ _ យ កា ល ពី ថ្ ងៃ ទី ខែ ធ្ នូ
លោ ក មេ ដេ _ បា ន ទ ទួ ល កា រ ព្ _ បា ល នៅ ម ន្ ទី រ ពេ ទ្ យ ជំ ងឺ គ្ រួ _ ក្ នុ _ ថ _ ប្ រ មា ត់ និ ង កា _ ឆ្ ល ង មេ _ គ _ ត
_ ន ក នាំ ពា ក្ យ ប្ រ _ នា ធិ ប _ លោ ក _ ក ម៉ា _ រ៉ា ច បា ន ឲ្ យ ដឹ ង ថា លោ ក ណែ ល សុ ន មេ ន ដេ ឡា នឹ ង ទ ទួ ល កា រ ថែ ទាំ ក្ នុ ង _ ទះ ខ្ ព ស់ នៅ ហូ ក តុ ន រ ហូ ត ដ ល់ _ ត់ ជា សះ ស្ បើ យ ពេ ញ លេ _
មេ ន ដេ ឡា ត្ រូ វ បា ន គេ ប ញ្ ជូ ន ទៅ ម ន្ ទី រ ពេ ទ្ យ រ យៈ ពេ _ ដ ប់ ប្ រាំ បី ថ្ ងៃ កា រ ស ម្ រា ក នៅ ម ន្ ទី រ ពេ ទ្ យ ដ៏ យូ រ ជា ង គេ បំ _ ត រ ប ស់ គា ត់ ចា ប់ តាំ ង ពី _ នាំ នៅ _ ល ដែ ល គា ត់ ត្ រូ វ _ ន ដោះ លែ ង _ ព ន្ ធ នា គា _ ប ន្ ទា ប់ ពី ជា ប់ អ ស់ រ យៈ ពេ ល _ នាំ
លោ ក ចា ខ ប់ ហ្ សូ _ ប្ រ ធា _ ធិ ប តី ប _ ចុ ប្ ប ន្ _ បា _ ម ក លេ ង លោ ក មេ ន ដេ ឡា _ ក្ នុ ង ម ន្ ទី រ _ ទ្ យ ចុ ង ស ប្ តា ហ៍ ក ន្ ល ង ម _ នេះ
ហ្ _ ម៉ា បា ន _ ក សួ រ សុ ខ ទុ ក លោ ក ណែ ល សិ ន _ ន ដេ ឡា ជា ថ្ _ ម្ _ ង ទៀ ត _ ឱ កា ស បុ ណ្ យ ណូ អែ ល ព្ _ ម ទាំ ង ហ្ កា្ រ ខា ម៉ា ឆែ ល ភ រិ យា រ ប ស់ លោ ក ណែ ល សិ ន មេ ន ដេ ឡា ផ ង ដែ _
លោ _ ណែ _ សិ ន មេ _ ដេ ឡា ត្ រូ វ បា ន គេ ប ញ្ ជូ ន ទៅ កា _ ម ន្ _ រ ពេ ទ្ _ ចំ នួ ន បី ដ ង ចា ប់ តាំ ង _ ដើ ម ឆ្ _ មុ ន
នៅ ខែ _ ក រា ឆ្ _ លោ ក មេ ន ដេ ឡា បា ន ទ ទួ _ កា _ ព្ យា បា ល នៅ ម ន្ ទី រ ពេ ទ្ យ ស ម្ រា _ កា _ ឆ្ ល _ មេ រោ គ ផ្ លូ វ ដ ង្ ហើ ម ធ្ ង ន់ _ ង រ
កា រ ងា រ រ ក _ ម កំ បោ _ កោះ រូ _ ន ជា ក ន្ _ ង ដែ ល គា ត់ ត្ រូ វ បា ន គេ ឃុំ ឃាំ ង អ ស់ ដ ប់ ប្ _ មួ យ ឆ្ នាំ នៅ អំ ឡុ ង ពេ ល អា ផា _ ត អា ហ្ _ រិ ក ខា ង ត្ បូ ង ធ្ វើ អោ យ គា ត់ បា ន រ ង កា រ ខូ ច ខា ត ភ្ នែ ក _ ង សួ ត
_ នុ ង អំ ឡុ ង _ នាំ នេះ ខ ណៈ ពេ ល ដែ _ នៅ តែ _ ប់ ឃុំ _ ង នៅ _ រូ បិ ន _ ត់ បា ន ប ង្ កើ _ ឡើ ង
_ ហា រ៉ា ច នៅ ពេ ល ដែ ល អ្ ន ក ទោ ស ន យោ បា _ នៅ ពេ ល ដំ ណា ល គ្ នា _ មួ _ នឹ ង លោ ក ណែ ល សិ ន មេ ន ដេ ឡា ក្ នុ ង អំ ឡុ ង ពេ ល អា _ ថេ ត បា ន ស ម្ តែ ង កា _ អ រ គុ ណ ចំ ពោះ កា រ គាំ ទ្ រ រ ប ស់ សា ធា រ ណ _ ន និ ង ប្ រ ព័ ន្ ធ ផ្ ស ព្ វ ផ្ សា យ និ ង អ នុ ញ្ ញា ត ឲ្ យ មា ន ឯ ក ជ _ ភា ព រ ប ស់ លោ ក ណែ ល សិ ន មេ ន ដេ ឡា
តា ង នា ម ឲ្ យ _ ដ្ ឋា ភិ បា ល ម ហា _ ច បា ន ស្ នើ ឲ្ យ មា ន កា រ ប ន្ ត _ ព _ ក _ ន ភា ព នៅ ក្ នុ ង គោ ល បំ ណ ង _ ម្ បី អ នុ ញ្ ញា ត ឲ្ យ មា ន ល ក្ ខ ខ ណ្ ឌ ល្ អ បំ ផុ ត ស ម្ រា ប់ កា រ ជា សះ ស្ បើ យ _ ញ លេ _
បើ យោ ង តា ម កា រិ _ ល័ យ ឧ _ និ _ ម ឆ្ នាំ គឺ ជា ឆ្ នាំ ក្ តៅ បំ ផុ ត ចា ប់ តាំ _ ពី មា ន កា រ ស ង្ កេ ត _ ណ្ ហ ភា ព ទូ លំ ទូ លា យ _ ច ធ្ វើ បា ន ក្ _ ង _ នាំ
ទិ ន្ ន ន័ _ ប្ រ មូ ល បា ន ពី កា រិ យា ល័ យ ប ង្ ហា _ សី តុ ណ្ ហ ភា ព ម ធ្ _ ម ប្ _ ចាំ ឆ្ នាំ _ ប _ ប្ រ ទេ ស អូ ស្ _ តា លី ស ម្ រា ប់ ឆ្ នាំ គឺ អ ង្ សា សេ នៅ ខា ង លើ ស្ ត ង់ ដា _ ម ធ្ យ ម
កា រិ _ ល័ យ ឧ តុ និ យ _ បា ន និ _ យ _ ល _ ធ ផ _ នេះ គឺ ជា ភ ស្ ដុ តា ង នៃ កា រ ផ្ លា ស់ _ តូ រ អា កា ស ធា តុ ខ្ លាំ _ ឡើ ង
ប្ ល៊ែ ត្ រេ វី ន រ ប ស់ កា _ យា ល័ _ បា ន ឲ្ _ ដឹ ង ថា យើ ង _ ន មើ ល ឃើ _ អ្ វី ដែ ល ដូ ច ជា _ រ ធ្ លា ក់ ចុះ ជា ទូ ទៅ នៃ ប ន្ _ ត់ ព្ រិ ល រ ដូ វ _ ងា រ
លោ ក ប ណ្ ឌិ ត ត្ រេ _ ន បា _ ឲ្ យ ដឹ ង ថា យើ ង បា _ មើ ល ឃើ ញ មា ន កា រ ថ យ ចុះ គួ រ អោ យ ក ត់ ស ម្ គា ល់ នូ វ ភា ព ញឹ _ ញា _ នៃ កា រ ក ក ក្ នុ _ តំ ប់ ន ឆ្ ងា យ ពី មា ត់ ស មុ _ រ រ ដ្ ឋ ខ្ វី _ ឡេ ន
យើ ង ឃើ _ ថា _ ន _ រ _ ន ឡើ _ នៃ _ នួ _ ថ្ ងៃ _ តៅ ខ្ លាំ ង
គា ត់ បា ន និ _ យ កា រ ប៉ា ន់ ស្ មា ន ទាំ ង _ ស់ ដែ _ យើ ង បា ន ពី ម៉ូ ដែ ល អា កា ស ធា តុ យើ ង _ ង រំ ពឹ ង _ នឹ ង ឃើ _ កា រ កើ ន ឡើ ង កំ ដៅ ជា ប ន្ ត រ ហូ ត ក្ នុ _ ស ត វ ត្ ស _ ទី
តួ លេ ខ ដូ ច្ នេះ គឺ ជា បំ ណែ ក មួ យ ទៀ ត នៃ ភ _ តុ តា ង ដែ ល ប ញ្ ជា ក់ ថា កា រ ផ្ _ ស់ _ តូ រ អា _ ស _ តុ គឺ ពិ ត _ រា ក ដ ហើ យ វា ជា ប ញ្ _ ពិ ត ប្ រា _ ដ
ទោះ _ ជា មា ន _ កា ស ធា តុ ត្ រ មិ ន ត្ រឹ ម ត្ រូ _ តា ម នៅ ភា គ ខា ង _ រ តី នៃ ប្ រ ទេ ស អូ ស្ រ្ តា លី ភា គ ខា ង លិ ច ឆ្ នាំ គឺ _ ឆ្ នាំ ក្ តៅ _ ភា គ ច្ រើ ន _ ប ស់ ប្ រ ទេ ស ហើ យ ទឹ ក _ ភា គ ខា ង ជើ ង រ ង ផ ល ប៉ះ ពា ល់
សី តុ ណ្ ហ _ ធ្ យ ម អ តិ _ រ មា នៃ តំ ប ន់ គឺ _ ង្ សា សេ ខ្ ព ស់ ជា ង _ ធ្ យ ម ក្ នុ ង រ យៈ ពេ ល វែ ង នេះ ជា _ ហំ មិ ន ធ ម្ ម តា ធំ បំ ផុ ត រ ប _ រ ដ្ _ ឬ ទឹ _ ដី ណា មួ យ
កា រិ យា ល័ យ នេះ បា ន និ យា យ ថា ខ ណៈ ពេ ល ដែ ល កា រ ប្ រែ ប្ រួ ល សី តុ ណ្ ហ ភា ព ទាំ ង នេះ ហា ក់ ដូ _ ជា មា ន ទំ ហំ តូ ច កា រ កើ ន ឡើ ង នៃ សី តុ ណ្ ហ ភា ព ម ធ្ យ ម គឺ ស ម មូ ល ទៅ នឹ ង ទី ប្ រ ជុំ ជ ន អូ ស្ _ រា លី ភា គ _ ង ត្ បូ _ ជា ច្ រើ _ ផ្ លា ស់ ប្ តូ រ ទៅ ខា ង ភា គ ខា ង ជើ ង ដោ យ មា _ ច _ ងា យ ប្ រ _ ណ
រ ដ្ ឋ និ _ ទឹ ក ដី ទាំ ង អ ស់ ក្ _ ពី វី តូ រៀ និ ង តា ស ម៉ា នៀ បា _ ក ត់ ត្ រា សី តុ _ ហ ភា ព ម ធ្ យ ម ឆ្ _ ក្ នុ ង ចំ ណោ ម _ នាំ ក្ ដៅ ខ្ លាំ ង បំ ផុ ត ពី _ នៅ លើ _ ណ ត់ ត្ រា
_ ប ន់ តែ មួ យ គ ត់ ដែ ល ត្ រ ជា _ ជា ង _ ម្ ម _ គឺ តំ ប _ ឆ្ _ រ ស មុ ទ្ រ ប្ រ _ ស អូ ស្ ត្ រា លី ភា គ ខា ង លិ ច ដែ ល លា ត ស ន្ ធឹ ង ពី តំ ប ន់ ខេ ប លី វី ន ទៅ កា ន់ ខា ណា វ៉ _
កា រិ យា ល័ _ បា _ ឱ្ យ ដឹ ង ថា ឆ្ នាំ _ ដៅ បំ ផុ ត លើ ក _ ន រ ប ស់ ប្ រ ទេ ស អូ ស្ រ្ តា លី លើ កំ ណ ត់ ត្ រា ត្ រូ វ បា ន រ ង _ ទ្ ធិ ព ល ដោ យ ព្ រឹ ត្ តិ _ រ _ អែ ល នី ណូ គួ រ ឲ្ យ ក _ ស ម្ គា ល់
ទោះ ជា យ៉ា _ ណា មិ ន មា ន ព្ រឹ ត្ តិ កា រ _ បែ ប _ បា ន កើ ត ឡើ _ នៅ ក្ នុ ង ឆ្ នាំ _ ដែ ល ធ្ វើ អោ យ ភា ព ក្ តៅ បំ ផុ ត _ កា _ តែ មិ ន ប្ រ ក្ _ តី
ចា ប់ _ ង ពី ឆ្ _ ម _ មា ន ចំ នួ ន បួ ន ឆ្ នាំ ដែ ល មា ន ភា ព ក ក់ ក្ តៅ ជា ង ម ធ្ _ ម នៅ _ នុ _ ប្ រ _ ស អូ ស្ _ រា លី
សី _ ណ្ ហ ភា _ ប្ រ ទេ _ អូ ស្ រ្ តា លី បា ន កើ ន ឡើ ង ចំ នួ _ ប្ រ មា _ ចា ប់ តាំ ង _ ឆ្ នាំ ស្ រ ប ជា មួ យ នឹ _ និ ន្ នា កា រ កើ ន ឡើ ង កំ ដៅ _ ន ដី
កា រ សិ ក្ សា បែ ប វិ ទ្ យា _ ស្ ត្ រ បា ន ប្ រា ប់ ពី ទំ នា ក់ ទំ ន _ នៃ _ រ កើ ន ឡើ ង ក _ ដៅ ជា ស ក ល និ ង ប្ រ ទេ ស អូ ស្ ត្ _ លី ជា មួ យ _ ទ្ ធិ ព ល ផ្ ទះ ក _ ច ក់ ដែ ល កា ន់ តែ ខ្ លាំ _ ឡើ ង
_ ន្ មា _ ខែ ដំ _ ង _ ឆ្ នាំ ក៏ មា ន ល ក្ ខ ណៈ ស្ ងួ ត ខ្ លាំ ង នៅ ភា គ ច្ រើ ន នៃ អូ ស្ រ្ តា លី ដោ យ ចា ប់ ពី ខែ ខែ ម ក រា ដ ល់ ខែ ឧ _ ភា គឺ _ ងួ ត បំ ផុ ត ទី នៅ ក្ នុ ង _ ណ ត់ _ រា
ប រិ មា ណ _ លៀ _ ធ្ លា ក់ ជា ម ធ្ យ ម រ ប _ ប្ រ ទេ ស អូ ស្ ត្ រា លី _ រូ វ បា ន គ ណ នា ពី ប ណ្ _ ញ នៃ ស្ ថា នី យ៍ ភ្ លៀ _ ធ្ លា _ ប្ រ ហែ ល ក ន្ លែ _
កា រ _ ង្ កេ ត ពី ប ណ្ តា ញ នេះ បា ន _ ង្ ហា ញ ថា បើ ប្ រៀ ប ធៀ ប ទៅ នឹ ង កំ ណ ត់ ត្ រា ប្ រ វ ត្ _ សា ស្ រ្ ត តា _ មា _ ញ៉ា គឺ រ ដ្ ឋ សើ ម ជា ង គេ បំ ផុ ត នៅ ក្ នុ ង ឆ្ _ ចំ ណែ ក រ ដ្ ឋ ខ្ វី ន ស្ លេ ន និ _ ប្ រ ទេ ស អូ ស្ ត្ រា លី ភា គ ខា ង លិ ច គឺ _ ង បំ ផុ ត
ក្ នុ ង រ _ ពេ ល _ លើ ង ឆេះ ព្ រៃ ក្ នុ ង ឆ្ នាំ ថ្ មី នេះ បា ន ប ណ្ តា _ ឱ្ យ អ ន្ ត រា យ ដ ល់ តំ _ ន់ ជា ច្ រើ ន ក្ _ ង ប្ រ ទេ ស អូ ស្ រ្ តា លី ជា មួ យ _ ង ផ្ ទះ ក សិ ដ្ _ ន រ _ កា រ បំ ផ្ លា ញ
ដី ក ម្ _ ត _ រៃ និ ង _ ក សិ ក ម្ _ រា ប់ ពា ន់ _ ក តា ត្ _ វ បា ន ឆេះ ខ្ _ ច គ្ មា _ ស ល់
ខា _ សឺ រី ន ហ្ វី ផា ទ្ រី ពី ហ្ រ្ គី ន _ ស បា ន ឱ្ យ ដឹ ង ថា ក្ រុ ម អ្ ន ក ប រិ ស្ ថា ន _ ន និ យា យ ថា អា កា _ ធា តុ គឺ ជា ប្ រ ផ្ នូ _ នៃ កា រ ម ក ដ ល់ មួ យ ឆ្ នាំ បា _ ផ្ ដ ល់ ឱ្ យ ពួ ក យើ ង នូ វ រ _ ជា តិ មួ យ ចំ នួ ន ថា តើ ជី វិ ត នឹ ង ទៅ ជា យ៉ា ង ណា បើ យើ ង មិ ន បា ន ដោះ ស្ រា យ កា រ ផ្ លា ស់ ប្ តូ រ អា កា _ ធា តុ នេះ
_ ដៅ ខ្ លាំ ង និ _ កា រ _ ព្ រៃ នៅ ថ្ _ ចូ ល ឆ្ នាំ ថ្ មី _ នាំ បា ន ប ង្ ហា ញ ថា _ នឹ ង មិ ន _ ន ភា ព ស ប្ បា យ រី ក រា យ _ យ
_ រ សិ ន មិ ន មា ន កា រ ចា ត់ វិ ធា ន កា _ ឆា ប់ ដើ ម្ បី ជៀ ស វា ង កា រ ផ្ លា ស់ ប្ តូ _ អា កា ស _ តុ _ ហ ន្ ត រា យ នោះ ទេ ប្ _ ជា ជ ន អូ ស្ ត្ រា លី នឹ ង ស្ ដី ប ន្ ទោ ស លោ ក _ ន ហូ វ៉ ដ ចំ ពោះ កា រ មិ ន ចា ត់ វិ ធា ន កា រ នៅ ពេ ល _ ល គា ត់ មា ន ឱ កា ស
លោ ក ស្ រី ហ្ វី្ ស ផា ទ្ រី ក _ យា យ ថា រ ដ្ ឋា ភិ បា ល ស ហ ព័ ន្ ធ មា ន _ ង្ _ ល់ នឹ ង ឧ ស្ សា ហ ក ម្ ម ធ្ យូ ង ថ្ ម និ ង អា លុ _ មី ញ៉ូ ម ដូ ច ដែ ល រ ដ្ _ ភិ បា _ ជ ប៉ុ ន មា ន ចំ ពោះ ក្ រុ ម _ ន នេ សា ទ ត្ _ បា ឡែ ន ដែ ល មា ន ផ ល ប៉ះ ពា ល់ កា ន់ តែ ខ្ លាំ ង ឡើ ង ប ន្ ថែ ម ទៀ ត
លោ ក ស្ រី ហ្ វី្ ស ផា ទ្ រី ក តួ លេ ខ នៅ _ ងៃ នេះ គួ រ តែ ជំ រុ ញ ឱ្ យ រ ដ្ ឋ ម ន្ រ្ តី ក្ រ សួ ង ប រិ ស្ ថា ន រ ប ស់ _ ង ឱ្ _ មា ន ស ក ម្ ម _ ព ពិ ត ប្ រា ក ដ ផ្ ត ល់ _ ច្ ចា ប័ _ ក្ យូ តូ ចា ក ចេ ញ ពី កា រ ប្ រើ ធ្ យូ ង ថ្ ម និ ង កា រ ផ្ លា ស់ ប្ តូ រ ឆ្ ពោះ ទៅ រ ក ថា ម _ ល ស្ _ ត ល្ អ ក កើ ត ឡើ ង វិ ញ
រ ដ្ ឋ ម ន្ រ្ តី _ រ សួ ង _ រិ ស្ _ ន ស ហ ព័ ន្ ធ លោ ក អ៊ី យ៉ា ន ខេ ម _ ល បា ន និ យា យ ថា គា ត់ ទ ទួ ល ស្ គា ល់ ថា កា រ ប្ រែ ប្ រួ ល អា _ ស ធា តុ គឺ ជា ប ញ្ ហា _ រ _ ម ផ្ នែ ក ប រិ ស្ ថា ន ស ម័ យ ទំ នើ ប ធំ ជា _ គេ បំ ផុ ត
_ ញុំ គិ ត ថា កា រ ផ្ លា ស់ ប្ តូ រ _ កា ស ធា តុ គឺ កំ _ ង តែ ប្ រ _ ស អា _ ន្ ន គា ត់ _ ន និ យា យ _ វិ ទ្ _
_ ញុំ ចា ត់ _ ក កា រ ប្ រែ ប្ រួ ល _ កា ស ធា _ ជា ប ញ្ _ ប្ រ ឈ ម _ នែ ក ប រិ _ ថា ន _ ខ មួ យ
តួ លេ ខ ទាំ ង នេះ ប ន្ ថែ ម ទ ម្ ង ន់ _ ភ ស្ តុ តា ង ថា កា រ _ លា ស់ _ តូ រ អា កា ស ធា តុ មា ន ពិ ត ហើ យ វា ជា ប _ ហា មួ យ _ ល ពិ ភ ព លោ ក ត្ រូ _ កា រ ធ្ _ កា រ រួ ម គ្ នា ដើ ម្ បី _ វែ ង រ ក ដំ ណោះ ស្ រា យ មួ យ
ប្ រ ទេ ស អូ ស្ រ្ តា លី និ ង ស ហ រ ដ្ ឋ _ មេ រិ ក គឺ ជា ប្ រ ទេ ស អ ភិ វ ឌ្ ឍ ន៍ _ ពី រ គ ត់ ដែ ល បា ន ប ដិ សេ ធ មិ ន ព្ រ ម ចុះ ហ ត្ _ លេ ខា លើ _ ធី សា រ ក្ យូ _ ដែ ល បា ន អំ ពា វ នា វ ឱ្ យ ប ណ្ តា ប្ រ ទេ _ កា ត់ ប _ ថ យ កា រ បំ ភា យ ឧ ស្ ម័ ន ផ្ ទះ ក ញ្ ច ក់ ឱ្ យ បា ន ភា _ រ យ ក្ រោ ម ក ម្ រិ ត ឆ្ នាំ មុ ន ឆ្ នាំ
រ ដ្ ឋា ភិ បា _ បា ន អះ អា ង _ ទី ក្ រុ ង ក្ _ តូ នឹ ង មិ ន ធ្ វើ _ រ ទេ ព្ រោះ វា មិ ន បា ន កំ ណ ត់ អោ យ ប្ រ ទេ ស កំ ពុ _ អ ភិ វ ឌ្ ឍ _ កា ត់ ប ន្ ថ យ កា រ បំ ភា យ ឧ _ ម័ ន _ យ
ស មា ជិ ក ព្ រឹ ទ្ ធ ស ភា លោ ក _ ម បេ ល បា ន ថ្ លែ ង ថា វា គ្ រ ប ដ ណ្ ត ប់ តែ ជា _ មួ យ ភា គ បី _ ប _ តា ប្ រ ទេ ស _ នុ ង ពិ ភ ព លោ ក នេះ ហើ យ យើ ង ត្ រូ វ កា រ អ្ _ មួ យ _ ល មា ន រួ ម ប ញ្ ចូ ល គ្ រ ប់ ប្ រ ទេ ស ទាំ _ អ ស់ នៃ ពិ ភ ព លោ ក ផ ង ដែ រ
តំ ប ន់ ជា _ រើ ន _ ទូ ទាំ ង _ ភ ព _ ក _ បា ន រា _ កា រ ណ៍ ពី អា កា _ ធា _ ក្ តៅ ខុ ស ពី ធ ម្ ម តា ផ ង ដែ រ
យោ ង តា ម _ រ ព្ យា ក រ ជា ប ឋ ម ដែ ល ចេ ញ ផ្ សា យ ដោ យ អ ង្ គ កា រ ឧ _ និ យ ម ពិ ភ ព លោ ក បា ន ឱ្ យ ដឹ ង ថា សី តុ ណ្ ហ _ ព ជា ម ធ្ យ ម ទូ ទាំ ង ពិ ភ ព លោ ក ស ម្ រា ប់ ឆ្ នាំ គឺ _ រ ហែ ល _ ង្ សា សេ លើ ស ពី ធ ម្ ម តា បា ន ធ្ វើ ឱ្ _ ឆ្ នាំ ជា ឆ្ នាំ មួ យ ក្ នុ ង ចំ _ ម ឆ្ នាំ ទាំ ង បួ _ ក្ តៅ បំ ផុ ត ជា ស ក ល ចា ប់ តាំ ង ពី មា ន កំ ណ ត់ ត្ រា ក្ នុ ង ឆ្ នាំ ម ក
កា រ រ ញ្ _ យ ដី ប ន្ ទា ប់ បា ន ឈា ន ដ ល់ ក ម្ រិ ត រ៉ិ ច ទ័ រ នៃ ចំ ណុ ច រ ញ្ ជួ _ ដែ ល _ ន ទី តាំ ង ស្ ថិ ត នៅ ដ ប់ ប្ រាំ បួ _ គី ឡូ ម៉ែ ត្ រ ភា គ ខា ង _ ច នៃ តំ ប ន់ ពី ជី ឡេ មូ នេះ បើ យោ ង តា ម សា ក ល _ ទ្ យា _ យ អ ង្ កេ ត ភូ គ ព្ ភ សា _ រ្ ត ឈី លី
ទោះ យ៉ា ង ណា ក៏ ដោ យ កា រ អ ង្ កេ ត ភូ គ _ ភ សា ស្ ត្ រ ស ហ រ ដ្ ឋ អា មេ _ ក បា ន រា យ កា រ ណ៍ ថា វា បា ន ឈា ន ដ ល់ ក ម្ រិ ត រ៉ិ ច ទ័ រ មា ន ជ ម្ រៅ _ ឡូ ម៉ែ ត្ រ ហើ យ ថា ចំ ណុ ច រ ញ្ ជួ យ ត្ រូ វ បា ន គេ កំ ណ ត់ ទី តាំ ង ស្ ថិ ត នៅ _ ឡូ ម៉ែ ត្ រ ភា គ និ រ តី នៃ ទី ក្ រុ ង សា ន់ អា ន តូ នី ញ៉ូ និ _ វ៉ា ល់ ប៉ា _ សូ គី ឡូ ម៉ែ ត្ រ នៅ ភា គ ខា ង លិ ច នៃ រ៉ា ន់ កា ហ្ គ័ រ អូ ហ៊ី គី ន គី ឡូ ម៉ែ ត្ រ _ នុ ង _ គ ពា យ ព្ យ នៃ គូ រី កូ មួ ឡេ និ ង គី ឡូ ម៉ែ ត្ រ នៅ ភា គ និ រ តី នៃ ទី ក្ រុ ង សា ន់ ទី អា ហ្ គោ តំ ប ន់ ទី ក្ រុ ង
ក្ _ ម ត ន្ រ្ តី លោ ហ ធា តុ ដ៏ ល្ បី _ ប ស់ ស ហ _ ដ្ ឋ _ មេ រិ ក _ ពុ ង _ តឹ ង ក្ រុ ម ហ៊ុ _ និ ង អំ ពី កា រ _ លោ ភ លើ កិ ច្ ច ស ន្ យា
_ ន អះ អា _ ថា ក្ រុ _ ហ៊ុ ន ទាំ ង ពី រ បា _ ប _ ត ម្ _ សិ ទ្ ធិ ឲ្ _ ពួ ក គេ ខ្ វះ ជា ច្ រើ ន ឆ្ នាំ _ ក ហើ យ
ក្ រុ ម ត ន្ រ្ តី នេះ បា ន អះ អា ង ថា បា ន ចា ត់ ជា ប្ _ ភេ ទ ខុ ស នៅ ក្ នុ ង កា រ ល ក់ ថា ស ស ម្ លេ ង ជា ច្ រើ _ និ ង គ ណ នា ខុ ស រា _ កា រ ចំ _ យ ទាំ _ អ _ ចា ប់ តាំ ង ពី _ ស វ ត្ ស _ នាំ
ពួ ក គេ និ យា យ ថា នៅ ពេ ល ដែ ល មា ន កា រ ប៉ុ _ ប៉ ង _ រួ ត ពិ និ ត្ យ _ ល ថា ស ស ម្ លេ ង រ ប ស់ ក្ រុ ម ហ៊ុ ន នោះ ពួ ក គេ មិ ន ទ ទួ _ បា ន នូ វ កិ ច្ ច ស ហ កា រ ទេ ហើ យ ឥ _ វ នេះ កំ ពុ ង សុំ ឲ្ យ ចៅ ក្ រ ម ប ញ្ ជា ឱ្ យ ក្ រុ ម ហ៊ុ ន ទាំ ង នោះ ប ង្ ហា ញ នូ វ ថា ស ស ម្ លេ ង នា នា រ ប _ ពួ ក គេ ដើ ម្ បី ឲ្ យ ក្ រុ ម ត _ រ្ តី នេះ អា ច កំ ណ ត់ ថា តើ ពួ ក គេ បា ន ជំ _ ក់ ខ្ លួ ន ប៉ុ ន្ មា ន
កី _ ក រ _ កុ ង ត្ រា ថ្ មី គឺ លោ ក ឡ រ៉េ _ រ៉ូ បឺ ត និ ង កា រ ត្ រ ឡ ប់ ម ក វិ ញ រ ប ស់ លោ ក គ្ រេ _ ស៊ូ តុ ន មិ ន គ្ រ ប់ គ្ រា ន់ សំ រា ប់ ក្ រុ ម _ រ៉ុ ន តូ អេ ហ្ វ ស៊ី _ ច ដែ ល ពួ ក គេ បា ន ចា ញ់ ក្ រុ _ ឌី ស៊ី យូ ណៃ ធី ត នៅ ក្ នុ ង ទី _ រុ ង វ៉ា ស៊ី ន តោ ន ក្ នុ ង ល ទ្ ធ ផ ល
គ្ រា ប់ បា ល់ ដំ បូ ង ពី លូ ស្ _ ណូ អេ មី លី _ និ ង សា ន ទី ណូ ឃ្ _ រ៉េ ន តា បា ន ធ្ វើ ឲ្ យ ក្ រុ ម _ រ៉ុ ន តូ ធ្ លា ក់ ចុះ យ៉ា ង ខ្ លាំ ង សំ រា _ ពេ ល ដែ ល នៅ ស ល់ ចុ _ ក្ រោ _ នៃ កា រ _ រ កួ ត
កា រ ប្ រ កួ ត កា ន់ តែ ពិ បា ក _ លាំ ង ជា ង មុ ន _ ក្ នុ ង នា ទី ទី នៅ ពេ ល ដែ _ លោ ក ខេ វិ ន ហា ម សេ _ ន ធ្ វើ កា រ រំ _ ភ យ៉ា ង ខ្ លាំ ង ដ ល់ ហ្ គ ន ហ្ សា ឡូ ពេ រ៉ា ល តា _ ង ប ន្ ទា _ ម ក ត្ រូ វ បា ន គេ _ ណ្ តេ ញ ចេ ញ
លោ ក ម៉ា _ ឡូ ហ្ គា ឡា _ ប ន្ ទា ប់ _ ក បា _ សុ _ ចូ _ សំ រា _ ក្ រុ ម ម្ ចា _ ផ្ ទះ នៅ នា ទី ទី
ឃ្ វ រ៉េ ន តា _ ន វា យ បា ល់ _ យ ហ្ គា ឡា ដូ គ្ មា ន អ្ ន _ រា រាំ ង បើ ក ចំ _ យ៉ា ង _ លា យ បា ន _ ត់ បា ល់ ចូ ល ទៅ ក្ នុ ង សំ _ ញ់ បើ ក ចំ _
ចៃ _ ម៉ រ៉េ ន ណូ បា ន បិ _ ពិ ន្ ទុ សំ រា ប់ _ ស៊ី នៅ ទី នៅ _ ន ពេ ល អេ ឌូ បា _ ទា ត់ ប ញ្ ចូ ល ទៅ ខា ង ទី ដែ ល ជា គ្ រា ប់ គ្ _ ប់ បា ល់ ដំ _ ង រ ប ស់ គា ត់ នៃ រ ដូ វ កា ល _
កា _ ចា ញ់ បា ន ទុ ក _ រ៉ុ ន តូ នៅ នៅ រ ដូ វ កា ល នេះ ខ ណៈ ពេ ល _ ល ឌី ស៊ី ទ ទួ ល ជ័ យ ជ ម្ នះ លើ _ ដំ _ ង រ ប ស់ ខ្ លួ ន _ ន្ ទា ប់ ពី កា រ ចា ញ់ _ ថ្ ងៃ បើ ក ឆា ក កា រ ប្ រ _ ត
ឌី ស៊ី ឥ ឡូ _ នេះ _ ង ធ្ វើ ដំ ណើ រ ទៅ លេ ង នៅ រៀ _ ស ល ត៍ ឡេ ក ខ ណៈ ពេ ល _ ល តូ រ៉ុ _ តូ នឹ ង _ វើ ទ ស្ ស ន កិ ច្ ច ជួ _ លោ ក ដេ វី ដ ប៊ែ _ ខេ ម និ ង អិ ល អេ ហ្ គា ឡា ស៊ី
រ វា ង កា រ ជ ជែ ក ពិ _ ក្ សា គ្ _ និ _ កា រ បោះ ឆ្ នោ ត ជុំ ទី មួ យ _ បូ ស៊ី កូ វ៉ា បា ន ដ ក _ ក្ ខ ភា ព រ _ ស់ លោ ក _ រី ចេ ញ ដោ យ លើ ក ឡើ ង ពី កា រ ខ្ វះ កា រ គាំ ទ្ រ _ ពោះ លោ ក ស្ រី
ម ជ្ ឈ ម ណ្ ឌ ល យុ _ ជ ន បា _ ក ក ជ ប៉ុ ន ថៃ នៅ ទី ក្ រុ _ បា ង ក _ បា ន ស ម្ ភា ស ន៍ ច ច ចៀ អ៊ី ង គ្ លី ស នៃ ក្ រុ ម _ ឡា បា ល់ បោះ រ ទេះ _ ញ ជា តិ ស្ ត្ រី អូ _ ត្ រា លី ដែ ល គេ ស្ _ ល់ ថា ជា ក្ រុ ម គ្ លី ដឺ
ក្ រុ ម គ្ លី ដឺ ស្ ថិ ត នៅ ក្ នុ ង ទី ក្ រុ _ បា ង ក ក ប្ _ ទេ ស ថៃ ដើ ម្ បី ចូ ល _ ម កា រ ប្ រ កួ ត _ ឡា បា ល់ បោះ ជើ ង ឯ ក រ ទេះ រុ ញ តំ ប ន់ អា ស៊ី _ សេ អា _ ដែ ល កំ ពុ ង ត្ រូ វ _ ន ប្ រា រ ព្ ធ ឡើ ង នៅ ឯ ម ជ្ ឈ ម ណ្ ឌ ល យុ វ ជ ន បា _ ក ក ជ ប៉ុ ន ថៃ
ពួ ក គេ ស ង្ _ ម ថា _ ង ជា ប់ សំ រា ប់ កា រ ប្ រ កួ _ ជើ ង ឯ _ ពិ ភ ព លោ ក ដែ ល នឹ ង _ រូ វ បា _ ប្ រា រ ព្ ធ ឡើ ង នៅ ទី ក្ រុ ង តូ រ៉ុ ន តូ ប្ រ ទេ ស កា ណា ដា នៅ ខែ មិ _ នា ឆ្ នាំ ក្ រោ យ _
អ៊ី ង គ្ _ ស គឺ _ កី ឡា ក រ _ មី ម្ នា _ ក្ នុ _ ចំ ណោ ម កី _ ក រ _ មី ពី រ នា ក់ នៅ ក្ នុ _ ក្ រុ ម នេះ
បា ន ទៅ ស ម្ ភា _ ន៍ នា ង _ ន ពេ _ ក្ រុ ម _ លី ដឺ _ រ កួ ត _ ល់ នឹ ង ប្ _ ទេ ស ចិ _
ឱ ន ភា ព _ វិ កា ស ហ ព័ _ ធ នៅ ឆ្ _ រ ប ស់ ស ហ រ ដ្ ឋ _ មេ រិ ក បា ន ឈា ន ដ ល់ ក ម្ រិ ត ខ្ ព _ មួ _ ពា ន់ _ ន តួ រ លេ ខ នេះ គឺ ច្ រើ ន ជា _ ឱ ន ភា ព ឆ្ នាំ មុ ន ពី រ ដ ង
អ្ ន ក ជំ នា ញ ហិ រ ញ្ ញ វ ត្ ថុ ជឿ ថា នៅ ឆ្ នាំ _ រោ _ ឱ ន ភា ព នេះ _ ង កើ _ ដ ល់ ជា ង ពា ន់ លា ន ខ ណៈ ដែ ល _ ឡិ កា បំ ណុ ល ជា តិ ពេ _ ថ្ មី _ បា ន ចំ ណា យ អ ស់ ខ្ ទ _ សំ រា ប់ ក ត់ ត្ រា ជា ង ទ្ រី ល លា ន នៅ ក្ នុ ង បំ ណុ ល ជា តិ
ឱ ន ភា ព ឥ ឡូ វ នេះ ស្ មើ នឹ ង នៃ _ លិ ត ផ ល ក្ នុ ង ស្ រុ ក ស រុ ប រ _ ស់ ស ហ រ ដ្ ឋ _ មេ រិ ក _ យ ប្ រា ក់ ចំ _ ល ស រុ _ រ ប ស់ រ ដ្ ឋា ភិ បា _ ស្ មើ នឹ ង នៃ និ ង កា រ ចំ ណា យ ស រុ ប មា ន ចំ _ ន ស្ មើ នឹ ង នៃ
រ ដ្ ឋ ម ន្ ត្ រី _ ត នា គា រ លោ ក ហែ ន _ ផូ ល សុ ន បា ន ស្ តី _ ន្ ទោ ស ឱ ន ភា ព នេះ ទៅ លើ ទី ផ្ _ រ លំ នៅ ដ្ ឋា ន ទី ផ្ _ រ ដែ ល ពា ក់ ព័ ន្ ធ និ ង កំ ណើ _ សេ _ ឋ កិ _ ច យឺ ត
គា ត់ បា ន និ យា យ ថា ដំ ណឹ _ នេះ នឹ ង ព ង្ _ ង ត ម្ រូ _ កា រ ក្ នុ ង កា រ ដោះ ស្ រា យ ប _ ហា ដែ ល មិ ន ត្ រឹ ម តែ ជា ប ញ្ ហា ប្ រ ឈ ម រ យៈ _ ល ខ្ លី នោះ ទេ តែ គោ ល ន _ បា យ ដែ ល ជំ រុ ញ កំ ណើ ន សេ ដ្ ឋ កិ ច្ ច និ ង កា រ ទ ទួ ល ខុ ស _ រូ វ សា រ ពើ ព ន្ ធ និ ង អ នុ _ ត្ ត រា ល់ កំ ណែ ទ ម្ រ ង់ ទាំ ង អ ស់
ក៏ ប៉ុ ន្ តែ ស មា ជិ ក គ _ ប ក្ ស ប្ រ ជា ធិ _ តេ យ្ យ ដូ ច ជា _ រឹ ទ្ ធ ស មា ជិ ក លោ _ ខេ ន ខុ ន រ៉ា ដ បា ន ដា ក់ កា រ ស្ _ ប ន្ ទោ ស លើ គោ ល ន យោ បា យ _ ល ទ ទួ ល ប រា ជ័ យ រ ប ស់ លោ ក _ រ ធា នា ធិ ប តី ប៊ូ _
កា រ ពិ ត គឺ ថា _ រ ធា នា ធិ ប តី ប ន្ ទា ប់ នឹ ង ត្ _ វ ទ ទួ _ នូ វ សា រ ពើ ព ន្ ធ និ ង ភា ព រ ញ៉េ រ ញ៉ៃ ខា ង សេ ដ្ ឋ កិ ច្ ច នៃ ស មា មា ត្ រ ជា ប្ រ វ ត្ តិ សា ស្ រ្ ត លោ ក ខុ ន រ៉ា _ បា ន ប ន្ ថែ ម ទៀ ត _ វា នឹ ង ចំ ណា _ ពេ ល _ ប់ ឆ្ នាំ ដើ ម្ បី យើ ង រ _ ផ្ លូ វ ចេ ញ ឃើ ញ
ស មា ជិ ក គ ណ ប ក្ ស ប្ រ ជា ធិ _ តេ _ យ ម្ នា ក់ ផ្ សេ ង ទៀ _ ប្ រ ធា ន គ ណៈ ក ម្ មា ធិ កា រ ថ _ កា ជា តិ លោ _ ច ន ស្ ប្ រែ ត បា ន ស្ តី ប _ ទោ ស _ ដ្ ឋ បា ល ប៊ូ ស ផ ង ដែ _
_ ក បា ន _ យា យ ថា ប្ រាំ បី _ នាំ នៃ រ ដ្ ឋ បា _ នេះ រួ _ មា _ ឱ ន ភា ព ថ វិ កា ធំ ជា ង គេ ចំ នួ ន _ រាំ ក្ នុ ង ប្ រ វ ត្ តិ _ ស្ ត្ រ
ល ទ្ ធ _ ល _ បំ ណុ _ នឹ ង ប ញ្ _ ន _ ឲ្ យ _ ន និ ង _ រ ប ស់ យើ _
លោ _ ជី ម នើ ស ហ្ ស ល នា យ ក កា រិ យា ល័ យ គ្ រ ប់ គ្ រ ង និ ង ថ វិ កា បា ន និ យា _ ថា _ ក _ ជា _ ថា ឱ ន _ ព នេះ នឹ ង ចា _ ផ្ តើ ម ធ្ លា ក់ _
សេ ច ក្ តី ព្ រា ង ច្ បា ប់ ជំ រុ ញ សេ ដ្ ឋ កិ ច្ ច ទ្ វេ ភា គី _ ង ដំ ណើ រ សេ ដ្ ឋ _ ច្ ច យឺ _ ជា ហេ តុ ផ ល ច ម្ ប ង _ រា _ កា រ កើ ន ឡើ ង ឱ ន ភា ព នេះ ដែ _ ឆ្ លុះ ប ញ្ ចាំ ង នៅ ក្ នុ _ ល _ ធ ផ ល ថ វិ កា ឆ្ នាំ នេះ
កា រ _ ន ឡើ _ នេះ ធ្ វើ ឲ្ យ រឹ ង មាំ ដ ល់ ត ម្ រូ វ កា រ ក្ នុ ង _ រ អ នុ ម័ ត និ ង កា រ រ ក្ សា ឲ្ យ បា ន នូ វ គោ ល ន យោ បា _ ដែ ល លើ ក ក ម្ ព ស់ កំ ណើ ន សេ ដ្ ឋ _ ច្ ច និ ង កា រ ទ ទួ ល ខុ ស ត្ រូ វ សា រ ពើ ព ន្ _ រួ _ ទាំ ង កា រ ធ្ វើ កំ ណែ ទ ម្ រ ង់ ព ន្ ធ និ ង គោ ល ន យោ បា យ ដែ ល គាំ ទ្ រ កា រ រី ក _ ម្ រើ ន ផ្ នែ ក ព ន្ ធ
ខ្ ញុំ ជឿ ជា ក់ ថា សេ ដ្ ឋ កិ ច្ ច រ _ ស់ ប្ រ ទេ ស _ អា ច _ រ _ ប់ ទៅ រ ក កំ _ ន កា ន់ តែ ខ្ លាំ _ ជា មួ យ នឹ ង កា រ ធ្ លា ក់ ចុះ នូ វ ឱ ន ភា ព ប ន្ ទា ប់ ពី ធ្ _ កា រ តា ម រ យៈ ប ញ្ ហា ប្ រ ឈ ម ប ច្ ចុ ប្ ប ន្ ន ប្ រ សិ ន បើ ស ភា បា ន ដា ក់ កំ ណ ត់ លើ កា រ ចំ ណា យ ខ្ ជះ ខ្ ជា យ និ ង ហួ _ ប្ រ មា ណ
ស វ នា កា រ តុ លា កា _ តា ដា ពិ សេ ស អំ ពី ក រ ណី កា រ _ ផ្ ទុះ គ្ រា _ បែ _ នៅ ទី ក្ រុ ង ម៉ុ ម បៃ ឆ្ នាំ បា ន ចា ប់ ផ្ តើ ម ចេ ញ សា ល ក្ _ ម _ ប _ ខ្ _ ន នៅ ថ្ ងៃ នេះ
ស មា ជិ ក បួ ន នា ក់ នៃ គ្ រួ សា រ មេ ម៉ុ ន គឺ យ៉ា គុ ប អ៊ី ហ្ សា _ ប៊ី ណា និ ង យូ _ ហ្ វ ត្ រូ វ បា ន រ ក ឃើ ញ ថា មា ន ទោ ស ពី ប ទ រួ ម គំ និ _ និ ង _ ញ _ ឲ្ យ មា ន _ ពើ ភេ រ វ ក ម្ ម និ ង មា ន ទំ នា ក់ ទំ _ ង ផ ង ដែ រ ជា មួ យ មេ ភេ រ វ ក ម្ ម _ ន ដា វូ ដ អ៊ី ប្ រា ហ៊ី ម ហើ យ ឥ ឡូ វ នេះ ប្ រ ឈ ម នឹ ង កា រ ជា ប់ ព ន្ ធ នា គា រ ច ន្ លោះ ពី ឆ្ នាំ ទៅ មួ យ ជី វិ ត
ចៅ ក្ រ _ បា ន ស ម្ រេ ច ចិ ត្ ត ឲ្ យ ស មា ជិ ក _ ម៉ុ ន បី នា ក់ ផ្ សេ ង ទៀ ត រួ ច _ ទោ ស គឺ ស៊ូ ឡេ ម៉ែ ន _ នី ហ្ វា និ ង រ៉ា ហ៊ី ន ដោ យ ផ្ ត ល់ _ យ ពួ ក គេ នូ វ អ ត្ ថ ប្ រ _ ជ ន៍ _ ច ពី កា រ ជា ប់ ស ង្ _ យ នេះ
យ៉ា គុ ប ដែ _ ត្ រូ វ ជា ប្ អូ ន ប្ រុ _ រ ប ស់ លោ ក នា យ ក _ ដ្ ឋ ម ន្ _ តី ដែ ល ត្ រូ វ បា ន គេ ចោ ទ ប្ រ _ ន់ ថា ជា អ៊ី ប្ រា ហ៊ី ម មូ ស្ តា ក ថៃ _ គឺ មេ ម៉ុ ន ត្ រូ វ បា ន គេ កា ត់ _ ស ពី ប ទ _ ន់ កា ប់ អា វុ ធ គ្ មា ន កា រ អ នុ ញ្ ញា ត ផ ង ដែ រ
ជ ន ជា ប់ ចោ ទ ដែ ល _ ស ល់ រួ ម ប ញ្ ចូ ល ទាំ ង តា _ បូ លី វូ ដ លោ ក _ ន់ ចា _ ឌុ ត _ ង ស្ ដា ប់ កា រ វិ និ ច្ ឆ័ យ ទោ ស ចំ ពោះ សំ ណុំ រឿ ង _ ប ស់ ពួ _ គេ នៅ ក្ នុ ង រ យៈ ពេ ល បួ ន ស _ តា ហ៍ ទៀ ត
ប ន្ _ ប់ _ ស្ តា ប់ សេ ច ក្ _ ស ម្ រេ ច រ ប ស់ _ លា _ រ ប្ រ ឆាំ ង _ ង គា ត់ លោ ក យ៉ា គុ ប ទ ប់ នឹ _ កំ ហឹ ង មិ ន បា ន ហើ យ បា ន ជះ កំ ហឹ ង ទៅ លើ ចៅ ក្ រ ម ដែ ល ចោ ទ ប្ រ កា ន់ លោ ក ថា បា ន _ ង្ កើ ត ភេ រ វ ក រ ចេ ញ ពី ជ ន ស្ លូ ត ត្ រ ង់
ប ន្ ទា ប់ ពី កា រ ផ្ ទុះ ដែ ល បា ន ស ម្ លា _ ម នុ ស្ _ ជា ង នា ក់ នៅ ក្ នុ ង _ រ ផ្ ទុះ ចំ នួ ន នៅ ទូ ទាំ ង ទី ក្ រុ ង _ រុ ម គ្ _ សា រ មេ ម៉ុ ន បា ន ភៀ ស _ លួ _ ទៅ កា ន់ ទី ក្ រុ ង ឌូ បៃ និ ង ប ន្ ទា ប់ ម ក ប្ រ ទេ _ ប៉ា គី ស្ ថា ន
លើ ក លែ ង តែ ថៃ ហ្ គឺ និ ង ប ង ប្ រុ ស រ ប ស់ លោ ក គឺ អា យុ ប ទោះ ជា យ៉ា ង ណា _ ដោ យ អ្ ន ក _ ល នៅ ស ល់ _ ង អ ស់ បា ន វិ ល _ រ ឡ ប់ ទៅ ប្ រ ទេ ស ឥ ណ្ ឌា វិ ញ _ នុ ង ឆ្ នាំ _ យ _ រូ វ បា ន ចា ប់ ខ្ លួ _ ដោ យ
ចា ប់ តាំ ង ពី ពេ ល នោះ ម ក យ៉ា _ ប បា ន ស្ ថិ ត _ ក្ នុ ង កា រ ឃុំ ឃាំ ង _ យ បើ យោ ង តា ម មេ ធា វី រ ប ស់ លោ ក គឺ លោ ក ស៊ូ _ ស់ _ ន់ សេ កំ ពុ ង ត្ រូ វ បា ន ទ ទួ ល កា រ _ យា បា _ ជំ ងឺ ធ្ _ ក់ ទឹ ក ចិ ត្ ត
អ ង់ គ្ លេ ស បា ន ផ្ តួ ល វ៉ិ ស _ ន ឌី ស ដោ យ បា ន វា យ ប ញ្ ចូ ល ទី ចំ នួ ន ប្ រាំ គ្ រា ប់ ក្ នុ _ នា ទី ទី នៃ កា រ ប្ រ កួ ត ដំ ណើ រ កំ សា ន្ _ អ ន្ ដ រ ជា តិ រ ប ស់ វ៉ិ ស អ៊ី _ ឌី ស នៅ ប្ _ ទេ ស អ ង់ គ្ លេ ស នៅ អូ វ៉ា ល _ ក្ រុ _ ឡុ ង ដ៍ ប្ រ ទេ ស _ ង់ គ្ លេ ស
ជ័ យ ជ ម្ នះ រ ប ស់ _ ង់ គ្ លេ ស បា ន ធ្ _ ឲ្ _ កា រ ប្ រ កួ ត ចំ នួ ន ពី រ ឈុ ត ស្ មើ គ្ នា ក្ រោ យ ពី វ៉ិ ស អ៊ី _ ឌី ស _ ន ឈ្ _ កា រ ប្ _ កួ ត _ ភៃ លើ ក ទី មួ យ កា ល ពី ម្ សិ ល មិ ញ
លោ ក គ្ រី ស ហ្ គេ ឡេ បា ន ធ្ វើ ឲ្ យ វ៉ិ ស អ៊ី ន ឌី ស ចា ប់ ផ្ តើ ម ល្ អ ជា មួ យ នឹ ង ពិ _ ទុ នៃ គ្ រា ប់ _ ល់ _ នួ ន ប៉ុ ន្ _ កី ឡា ក រ វា យ គ្ រា ប់ បា ល់ អ ង់ គ្ លេ ស និ ង កី ឡា ក រ ចា ប់ បា ល់ បា ន ធ្ វើ ឲ្ យ ពិ ន្ ទុ រ ប _ ពួ ក គេ បា ន ត្ រឹ ម ប ន្ ទា ប់ ពី ជា ង _ ទោះ ជា _ ន កា រ វា យ ដ៏ ធំ មួ យ ចំ នួ ន _ កី ឡា ក រ ម៉ា ឡុ ន សា មូ អែ ល ស៍
ក្ នុ ង កា រ ឆ្ លើ _ ត ប ប្ រ ទេ _ អ ង់ គ្ លេ ស បា _ ស្ _ ក់ ស្ ទើ រ ដែ ល បា ន ចា ញ់ បី ពិ ន្ ទុ ពី គ្ រា ប់ បា ល់ ចំ នួ ន អ ម ដោ យ កា រ ប ណ្ _ ញ _ ញ នៃ លោ ក ខេ វិ ន _ ធើ សិ ន សំ _ ប់
ទោះ យ៉ា _ ណា _ ដោ _ លោ ក អូ វ៉ៃ ស៍ ស្ យា ហ៍ _ ក បា ន _ ន្ ទុ ចំ នួ ន _ ម្ បី ជួ _ ឱ្ យ _ ង់ គ្ លេ ស បា ន ហួ ស គោ ល ដៅ
ដំ ណើ រ កា _ ប្ _ កួ ត នេះ ឥ ឡូ វ _ ន ប _ ត ដំ ណើ រ ឆ្ ពោះ ទៅ កា ន់ កា រ ប្ រ កួ ត អ ន្ ដ រ ជា តិ ដែ ល មា ន _ យៈ ពេ ល បី ថ្ ងៃ មួ យ ឈុ ត ដែ _ បា ន ចា ប់ ផ្ តើ ម នៅ ថ្ ងៃ ទី ខែ _ ក្ _ ដា
នៅ ដើ ម ដំ _ ង នៃ កា រ ប្ រ កួ _ នេះ _ រ ទេ ស អ ង់ គ្ _ ស បា ន ឈ្ នះ _ ន ប្ រ _ ត _ រ _ វើ តេ ស្ ត ជា ឈុ ត
ក្ _ ង ឡុ ង _ ប្ រ _ ស អ ង់ _ លេ ស កា ល ពី ម្ សិ ល មិ ញ មា ន ឱ កា _ បា ន ទៅ ដើ រ មើ ល រោ ង ជា ង ជួ ស ជុ ល រ ទេះ រុ ញ អូ ត តូ _ រុ ក នៅ ភូ _ ប៉ា រ៉ា ឡាំ ពិ ក នៅ ក្ នុ ង ទី ក្ រុ ង _ ង ដ៍
វា គឺ _ ផ្ នែ ក មួ _ នៃ ប ណ្ តា ញ រោ ង ជា ង នៅ _ រ ប់ _ ន្ _ ង ប៉ា រ៉ា ឡាំ _ ក _ ង _ ស់
រោ ង ជា ង ទាំ ង នោះ _ ណើ រ _ រ ដោ យ អូ ត តូ ប្ រុ ក ដែ _ បា ន ជួ ស ជុ _ រ _ រុ ញ ជា _ រើ ន នៅ ប៉ា រ៉ា _ ពិ ក តាំ ង ពី _ នាំ
រោ ង ជា ង នេះ បា ន _ ក នៅ ថ្ ងៃ ទី _ សី ហា _ យ _ ង ប _ ត _ ហូ ត _ ល់ ថ្ _ ទី ខែ ក ញ្ ញា
ពួ ក គេ បា ន ប្ រ ដូ ច ខ្ លួ ន _ ទៅ នឹ ង ជា ង រ ថ _ ន្ ត ប្ _ ណាំ ង អ ញ្ ចឹ ង លើ ក លែ ង តែ ថា ពួ ក គេ អ ត់ ដឹ ង _ តើ ឧ _ ក រ ណ៍ ប្ រ ភេ _ ណា ដែ ល ពួ ក _ នឹ ង ត្ រូ វ ធ្ វើ កា រ ជា មួ យ _
ឃ្ លាំ _ នេះ មា _ គ្ រឿ _ ប ន្ លា ស់ ចំ នួ ន ដោ យ _ ន អ្ វី គ្ រ ប់ យ៉ា ង តាំ _ ពី ស រ សៃ កា _ ន ប ន្ លា ស់ ទំ នេ រ ផ្ លែ កាំ _ ត រ ហូ ត ដ ល់ _ ប ក ក ង់ ប ម្ រុ ង ជា ង
ពួ ក គេ បា ន រ ក្ សា ទុ ក នូ វ គ្ _ ង ប ន្ លា ស់ អូ ត តូ ប្ រុ _ និ _ រ ប ស់ ប្ រ _ ត ប្ រ ជែ ង រ ប ស់ ពួ _ គេ ផ ង ដែ រ ដោ យ ពួ ក គេ _ មា _ គំ និ ត ថា អ្ វី ដែ ល នឹ ង ម ក _ ល់ រោ ង ជា ង នេះ ប ន្ ទា ប់ ម ក ទៀ ត នោះ ទេ
_ ត្ ត ព លិ ក ម _ ពី ជុំ _ ញ ពិ ភ _ លោ ក បា ន _ ម ក នូ វ ឧ _ ក រ ណ៍ គ្ _ ប់ ប្ រ ភេ ទ ទាំ ង _ ស់
អ្ ន _ ប ច្ ចេ _ ទេ ស សិ ប្ ប និ ម្ មិ ត ចាំ បា ច់ ត្ រូ វ ដោះ ស្ រា យ ជា មួ យ នឹ ង អ្ វី គ្ រ ប់ យ៉ា ង តាំ ង ពី សំ _ ក ក _ ដែ ល ធ្ លា យ ខូ ច _ ក ង់ កា _ ស្ តា រ ឡើ _ វិ ញ ទាំ ង _ ស់
ពួ ក គេ បា ន ស ហ កា រ _ នា ជា ញឹ ក ញា _ នៅ លើ កា _ កំ ណ ត់ ពី _ បៀ _ ដែ ល ល្ អ បំ _ ត ក្ នុ _ កា រ ជួ ស ជុ _
គោ ល បំ ណ ង គឺ _ វើ យ៉ា ង ណា ឲ្ យ រ ទេះ រុ ញ ត្ _ វ បា _ ជួ ស ជុ _ និ ង ប្ រើ បា ន វិ ញ ឲ្ យ _ ន ឆា _ តា ម ដែ ល អា _ ធ្ វើ បា _
_ ពោះ រ ទេះ រុ ញ _ រា ប់ កី ឡា បា ល់ បោះ រ ទេះ រុ ញ កី ឡា បា ល់ ឱ _ បា _ ប ង្ _ ង ក ង់ ដើ ម្ _ ឱ្ យ ពួ ក _ អា ច ប ង្ _ ល ជុំ វិ ញ បា ន
អូ ត តូ _ រុ ក មា _ រោ ង ជា ង ផ្ សា រ មួ យ _ ល ស៊ុ _ ត្ រូ វ _ ន ជួ ស ជុ ល អ្ ន ក ចា ត់ កា រ ប _ ក្ ខា រ ប ស់ ក្ រុ ម យ _ ថា មិ ន អា ច នាំ យ ក គ្ រឿ ង ឧ ប ក រ ណ៍ ធ្ ង ន់ បែ ប នេះ ជា មួ យ នឹ ង ពួ ក គេ ទៅ កា ន់ កា រ ប្ រ កួ ត បា ន ទេ ដូ ច្ នេះ ពួ ក គេ ពឹ ង ផ្ អែ ក លើ រោ ង ជា ង _ ង នេះ
នៅ ពេ ល ត្ រូ វ កា រ _ ស ជុ _ ជា _ ក ញា ប់ ត្ រូ _ បា ន ទា ម ទា រ _ យ ប្ _ ញា _ ប្ រ _ ល់
_ ក្ _ ង កា រ ប្ រ កួ ត _ វា _ ប្ រ ទេ ស ទួ រ គី ទ ល់ នឹ _ ស ហ រ ដ្ ឋ អា មេ រិ ក រ ទេះ រុ ញ មួ យ ត្ រូ វ បា ន ជួ ស ជុ ល ក្ _ ង កំ ឡុ _ ពេ ល ប្ រ _ ត
ប ន្ ថែ _ ពី លើ រ ទេះ រុ ញ ទាំ ង នោះ រោ ង ជា ង បា _ ដោះ _ រា យ _ រ ងា រ ទាំ _ អ ស់ ជា _ យ ជើ ង _ ប្ ប និ ម្ មិ _
ក្ រុ ម កី ឡា ប៊ូ ល ជ _ ជា តិ ចិ ន បា _ នាំ ម ក ជា មួ យ នូ វ រ _ រុ ញ អ គ្ គិ ស _ រ ប ស់ ខ្ _ ន _ ម្ បី _ ត ម្ រូ វ ប្ _ ព័ ន្ ធ អេ ឡិ ច ត្ រូ និ ច
នៅ _ នុ ង កី ឡា នោះ _ ន កា _ គ្ រ ប់ _ រ ង _ ល ដំ ណើ រ កា រ យ៉ា ង _ អ _ ត ខ្ ចោះ គឺ សំ ខា ន់ _ ង អ ស់
បើ យោ ង តា ម រ បា យ កា រ ណ៍ រ _ ស់ អ ង្ គ _ រ ស ហ ប្ រ ជា ជា តិ ជ ន ស៊ី វិ _ ជិ ត នា ក់ ត្ រូ វ បា ន គេ ស ម្ លា ប់ និ ង ជា ច្ រើ ន ពា ន់ នា ក់ ទៀ ត ត្ រូ វ _ ន រ ង រ បួ ស នៅ ក្ នុ ង រ យៈ ពេ ល បី ខែ ក ន្ ល ង ម _ ក្ នុ ង អំ ឡុ ង _ ល វា យ ប្ រ យុ ទ្ ធ គ្ នា ដ៏ ខ្ លាំ ង ក្ លា នៅ ក្ _ ង ប្ រ ទេ ស _ រី ល ង្ កា
នៅ ដើ ម ឆ្ នាំ នេះ ក ង ទ័ ព បា _ បើ ក កា រ _ យ _ រ ហា រ ប ង្ រ្ _ ប លើ ដើ ម្ បី ប ណ្ តេ ញ ពួ ក គេ ចេ ញ ពី ទឹ ក ដី រ ប ស់ ខ្ លួ _ នៅ ក្ នុ ង ភា គ ឦ សា ន នៃ ប្ រ ទេ ស ស្ រី ល _ កា ដែ ល ពួ ក ឧ ទ្ _ ម បា ន កា ន់ កា ប់ អ ស់ _ យៈ ពេ ល ជា ច្ រើ ន ឆ្ នាំ ម ក ហើ យ
ឥ ឡូ វ នេះ ពួ ក ឧ ទ្ ទា ម ត្ រូ វ បា ន គេ ប ង្ ខំ ឱ្ យ ត្ រ ឡ ប់ ទៅ កា ន់ តំ ប ន់ ឆ្ នេ រ ស មុ _ រ តូ ច មួ យ ដែ ល ជា ក ន្ _ ង _ ល ប្ រ ជា ជ _ ប្ រ ហែ ល ហា សិ ប ពា ន់ នា ក់ _ រូ វ បា _ ជា ប់ គាំ ង ប ន្ ទា ប់ ពី តំ ប ន់ _ ត្ រូ វ បា ន គេ ជ ម្ លៀ ស ចេ ញ នូ វ ប្ រ ជា ជ ន ចំ នួ ន នា _
ថា ង ហ្ គា មូ ត ទូ សា ធ្ យា មូ ទូ ម ន្ ត្ រី សុ ខា ភិ _ ល _ ប ស់ រ ដ្ ឋា ភិ បា ល នៅ ក្ នុ ង តំ ប ន់ ស ង្ _ រា ម បា ន រា យ កា _ ណ៍ _ ប្ រ ជា ជ ន ជា ច្ រើ ន បា ន ស្ លា ប់ ដោ យ កា រ អ ត់ អា ហា រ និ ង ជា ច្ រើ ន ទៀ ត _ វះ _ នាំ ពេ ទ្ យ _ ង អ ត់ អា ហា រ
យោ ង តា ម ក្ រុ ម ផ្ ត _ ជំ នួ យ ស ង្ គ្ រោះ គ្ រូ ពេ ទ្ យ គ្ មា ន ព្ រំ ដែ ន វេ ជ្ ជ ប ណ្ _ ត _ មា ន ព្ រំ ដែ ន ម នុ _ ស ជា ច្ រើ ន នា ក់ បា ន _ ត់ ភៀ ស ខ្ លួ ន ចេ ញ ពី តំ ប ន់ ជ ម្ លោះ ដែ ល ទ ទួ ល រ ង រ បួ ស ដោ _ សា រ គ្ រា ប់ កាំ ភ្ លើ _ និ ង _ រ ផ្ ទុះ
រ ដ្ ឋា ភិ បា ល បា ន _ ទ ប្ រ កា _ ក្ រុ ម ឧ ទ្ ទា ម បា ន ប្ រើ ជ _ ស៊ី វិ ល ជា ខែ ល ម នុ ស្ _ ជា កា រ អះ អា ង _ ល ពួ _ ឧ _ ទា _ បា ន ប ដិ សេ ធ
ពួ ក _ ទ្ ទា _ បា ន ចោ ទ ប្ រ កា ន់ ក ង _ ព ស្ រី _ ង្ _ ថា បា ន បា ញ់ ផ្ _ ក់ ដោ យ ព្ រា _ ទៅ លើ តំ ប ន់ ជ ន _ វិ ល
អ _ គ កា រ ស ហ ប្ រ ជា ជា _ បា _ និ យា យ ថា អ ត្ រា នៃ កា រ ស្ លា _ រ ប ស់ _ ន ស៊ី វិ ល នៅ ក្ នុ _ ប្ រ ទេ ស នេះ បា _ កើ ន ឡើ ង យ៉ា ង _ លាំ ង
_ ម ធ្ _ ម មា ន ជ ន ស៊ី វិ ល នា ក់ ត្ _ វ បា ន ស _ លា ប់ ក្ _ ង _ យ ថ្ ងៃ នៅ ចុ _ ខែ ម _ រា នេះ
ឥ ឡូ វ ចំ នួ _ នេះ បា ន _ ន _ ង ដ ល់ ជា _ ធ្ យ _ នា _ ក្ _ ង មួ _ ថ្ ងៃ
ខ្ សែ កា រ ពា រ លោ ក ប្ រិ ត ត៍ _ វេ វ រេ នៃ បា ន បំ បែ ក កំ ណ ត់ ត្ រា រ ប ស់ លោ ក _ ន ម៉ា រី ណូ _ រា ប់ កា រ ទ ទួ ល _ ន _ ន្ ទុ ពី កា រ បោះ បា ល់ កា ល ពី ថ្ ងៃ អា ទិ ត្ យ នេះ ដែ ល បា ន បោះ ចំ នួ ន ទៅ អ្ ន _ ទ ទួ ល គឺ លោ ក _ រេ ក ជេ ន នី ង នៅ ស ល់ ពេ ល នៅ ក្ នុ ង វ គ្ គ មួ យ _ គ បួ ន
កា រ បោះ បា ល់ _ បែ ក កំ ណ _ ត្ រា គឺ ជា ផ្ លូ _ ផ្ _ ង ហើ យ ហ្ វេ វ រេ _ រូ វ បោះ គ្ _ ប់ មួ យ ដើ _ បី ប ញ្ ច _ វា
_ ទោះ បី កា រ ប្ រ កួ ត នេះ ត្ រូ វ បា ន _ ង នៅ មេ ត្ រួ ដូ ម ក៏ ដោ យ _ ម្ បី តែ អ្ ន ក គាំ ទ្ រ វី ឃី ង រ ដ្ ឋ _ នី សូ តា បា ន ឈ រ ហើ យ ទះ ដៃ សា _ រ នៅ ពេ ល _ ល _ វេ វ រេ _ ន ប្ រា រ ព្ ធ ពិ ធី ជា មួ យ មិ ត្ ត រួ ម ក្ រុ ម រ ប ស់ លោ ក
ប _ ទា ប់ ពី កា រ ប្ រ កា ស _ ណ ត់ ត្ រា ដែ ល បា ន _ វើ ឡើ ង _ រ _ ត ពី _ រី ណូ លេ ង នៅ លើ _ ក្ រ ង ទូ រ ទ ស្ ស ន៍ _ នា ត ធំ
_ ញុំ _ ង់ ចំ ណា យ ពេ ល ប _ តិ ច ដើ ម្ បី អ ប _ រ សា ទ រ អ្ ន ក នៅ លើ កា _ បំ បែ _ កំ ណ ត់ ត្ រា មួ យ ដ៏ អ ស្ ចា រ្ យ នៅ ក្ _ ង _ ឡា
ម៉ា រី ណូ បា ន និ យា យ ថា ខ្ ញុំ ស្ រ ឡា ញ់ កា រ កា _ កំ ណ ត់ ត្ រា នេះ អ _ រ យៈ ពេ ល ឆ្ នាំ ក ន្ ល ង ម ក ហើ យ ប៉ុ ន្ _ ប្ រ សិ _ បើ ន រ ណា ម្ នា ក់ _ ង បំ បែ ក វា ខ្ ញុំ ពិ ត ជា _ ប្ បា យ ចិ ត្ ត ណា ស់ ដែ ល អ្ ន ក ណា ម្ នា ក់ ដូ ច ជា រូ ប អ្ ន ក ដែ ល តែ ង តែ បា ន ចូ ល រួ ម ប្ រ កួ ត ប្ រ ជែ ង ក្ នុ ង ក ម្ រិ ត ខ្ ព ស់ បំ ផុ ត ហើ _ តែ _ តែ លេ ង ដើ ម្ បី តែ ឈ្ នះ
ក្ នុ ង រ យៈ ពេ ល ជា ង ឆ្ នាំ ម ក _ យ ដែ ល អ្ _ ក _ ន ផ្ _ ល់ ទំ នុ ក ចិ _ ត ដ ល់ និ ង ដើ ម្ បី បា ល់ _ ត់ លី ក ជា តិ _ ង ដ ល់ កី ឡា ដែ ល យើ ង ទាំ ង អ ស់ គ្ នា ស្ រ ឡា ញ់ ជា ខ្ _ ង
ព្ រឹ ត្ តិ កា រ ណ៍ ជា ប្ រ វ _ តិ សា ស្ _ រ នេះ ម ក ត្ _ ម តែ ពី រ ស ប្ តា ហ៍ ប ន្ ទា _ ពី ហ្ វេ វ រេ បា ន បំ _ ក កំ ណ ត់ ត្ រា _ ប ស់ លោ ក ច ន អេ ល វេ យ៍ សំ រា ប់ អា ជី ព ឈ្ _ ដោ យ ខ្ _ កា រ ពា រ ដែ ល បា ន ផ្ តួ ល សំ រា ប់ ទ ទួ ល ជ័ យ ជ ម្ នះ លេ ខ
រូ ប តំ ណា ង បា ន កា ន់ កំ ណ ត់ ត្ រា ផ ង ដែ រ _ រា ប់ កា រ ប ញ្ ច _ អា _ ព និ ង _ រ ប្ _ កួ ត ជា ប់ គ្ នា ដែ ល បា ន ចា _ ផ្ តើ ម ដោ យ ខ្ សែ កា _ ពា រ ដែ ល បា ន ប ន្ ត កា ល ពី _ ងៃ អា ទិ ត្ យ នៅ ឯ
ក្ រោ យ ម ក នៅ ក្ នុ ង វ គ្ គ ទី ពី រ នៃ កា _ ប្ រ កួ ត _ ងៃ នេះ ហ្ វេ _ រេ បា ន បោះ លើ ក ទី នៃ អា ជី _ រ ប ស់ ខ្ លួ ន ធ្ វើ ឲ្ យ មា _ កំ ណ ត់ ត្ រា មិ ន សូ វ សំ ខា ន់ មួ យ _ សេ _ ទៀ ត _ ប ស់ ម៉ា រី ណូ
នៅ ពេ ល សួ រ អំ ពី កំ ណ ត់ ត្ រា ប _ ទា ប់ ពី កា រ _ រ កួ ត នេះ ហ្ វេ _ រេ បា ន បោះ ទៅ មុ _ ស ន្ សឹ _ ហើ យ និ យា យ ថា វា គ្ _ ន់ តែ _ តួ លេ _ មួ យ ប៉ុ ណ្ ណោះ
ខ្ ញុំ _ ត ជា មា _ មោ ទ ន ភា ព កា ន់ តែ _ លាំ _ ចំ _ កា រ ពិ ត ដែ ល យើ ង បា ន ឈ្ _ កា រ ប្ _ កួ ត _
_ ញុំ ពិ ត ជា _ ក រា _ ដោ យ វា _ ប់ ហើ យ _ ញុំ _ ន កិ ត្ តិ យ ស ខ្ _ ង _ ស់
កា _ លេ ង យូ រ បែ ប នេះ _ ញុំ គិ ត ថា គឺ ជា រឿ ង _ សេ _ និ ង ដើ ម្ បី ស ម្ រេ ច បា ន កា រ ប្ រ កួ ត _ គឺ អឺ ស ពិ _ ស _ លាំ ង ណា _
_ ត់ បា ន ប ន្ ថែ ម ទៀ ត ថា នៅ ក្ នុ _ ចិ ត្ ត _ ប _ គា ត់ _ ន់ ម៉ា រី _ គឺ នៅ តែ ជា ខ្ សែ កា រ ពា រ ល្ អ _ ផុ ត _ រ ប់ ពេ ល វេ លា ទាំ ង អ ស់
ដែ ល ជា ក្ រុ ម បំ បែ ក _ លួ ន ដែ ល មា ន មូ _ ដ្ ឋា ន _ ក្ _ តំ ប ន់ បា ស្ កេ ភា គ ខា ង ជើ ង ប្ រ ទេ ស _ ស្ ប៉ា ញ បា ន ប្ រ កា ស នៅ ក្ នុ ង សា រ ដែ ល បា ន ថ ត ស ម្ លេ ង និ ង សំ ណេ រ ថា ខ្ លួ ន នឹ ង ប ញ្ ច ប់ យុ ទ្ ធ នា កា រ ប្ រ ដា ប់ អា វុ ធ រ ប ស់ ខ្ លួ ន ដើ ម្ បី ឯ _ រា ជ្ យ ជំ នួ ស ដោ យ កា រ ផ្ តោ ត លើ ម ធ្ យោ បា យ ន យោ _ យ ដើ ម្ បី ស ម្ រេ ច បា ន នូ វ គោ ល ដៅ រ ប _ ខ្ លួ ន
នៅ _ នុ ង វី ដេ អូ ដែ ល បា ន ផ្ ញើ ទៅ កា ន់ បា ន _ លែ ង ថា ខ ណៈ _ ល គ _ រោ ង ស្ វ័ យ ភា ព ដែ ល មា ន ចែ ង ក្ នុ ង រ ដ្ ឋ ធ ម្ ម នុ ញ្ ញ រ ប ស់ អេ ស្ ប៉ា ញ គឺ មិ ន មែ ន ជា វិ ធី ដើ ម្ បី បំ ពេ ញ _ ណ ង ប្ រា ថ្ នា រ ប ស់ ប្ រ ជា _ ន បា ស្ កេ អ ង្ គ កា រ នេះ បា ន ប្ តេ ជ្ ញា ចិ ត្ ត ដើ ម្ បី ស្ វែ ង រ ក ដំ ណោះ ស្ រា យ តា ម បែ _ ប្ រ ជា _ តេ យ្ យ ចំ ពោះ ជ ម្ លោះ នេះ
ក្ _ ម អ្ ន ក វិ ភា គ ជា ច្ រើ ន _ ន ប ង្ _ ញ ថា ប ទ ឈ ប់ បា ញ់ គ្ នា ថ្ មី បំ ផុ ត នេះ ត្ រូ វ បា ន ផ្ អែ ក លើ ក _ យុ ទ្ ធ រ ប ស់ ដែ ល ប ណ្ តា ល ឱ្ _ កា _ គាំ _ រ រ ប ស់ ពួ ក គេ នៅ ក្ នុ ង តំ ប ន់ បា ស្ កេ មា ន កា _ ធ្ លា ក់ ចុះ
អ្ _ ក _ ព ន្ ធ ផែ ត _ វូ ដ វើ ត បា ន រ ក ឃើ ញ នៅ ក្ នុ ង ដំ ណើ រ _ ស្ ស ន កិ ច្ ច កា ល _ ពេ ល ថ្ មី មួ យ ទៅ តំ ប ន់ នោះ ថា _ ក ម្ ម ភា ព រ ប ស់ ក្ រុ _ នេះ បា ន ធ្ វើ ឱ្ យ អ តី ត អ្ ន ក គាំ ទ្ រ នៃ ច ល នា នេះ ជឿ ថា ត្ រូ វ បា _ ប ញ្ ច ប់ ផ្ នែ ក ន យោ បា យ ហើ យ
សា រ៉ា រ៉េ ន ស៍ ហ្ វ ដ នៃ បា ន ឱ្ យ ដឹ ង ថា គឺ ស្ ថិ _ នៅ ចំ ណុ ច ខ្ សោ យ បំ ផុ ត ក្ នុ ង _ រ វ ត្ តិ សា ស្ រ្ ត ឆ្ នាំ រ ប ស់ ខ្ _ ន _ ង ថា _ ទ ឈ ប់ បា _ គ្ នា នេះ អា ច គ្ រា ន់ តែ ជា ឧ បា យ ក ល _ ម្ បី បិ ទ បាំ ង ភា ព ទ ន់ ខ្ សោ យ នោះ ប៉ុ _ ណោះ
ក្ រុ ម នេះ _ ល ត្ រូ វ បា ន គេ ដា ក់ ចូ ល ក្ នុ ង ប ញ្ ជី អ ង្ គ កា រ ភេ រ វ ក ម្ ម ដោ យ ស ហ ភា ព អឺ រ៉ុ ប និ ង ស ហ រ ដ្ ឋ អា មេ _ ក បា ន ប្ រ កា ស ប ទ _ ប់ _ ញ់ គ្ នា ជា ច្ _ ន ដ ង ក ន្ _ ង ម ក ដែ ល ប ទ ឈ ប់ បា ញ់ គ្ នា ទាំ ង _ ស់ នោះ បា ន ប ញ្ ច ប់ នៅ ក្ នុ ង កា រ ប ន្ ត នៃ អំ ពើ _ ង្ សា
ប ទ _ ប់ បា ញ់ គ្ នា ថ្ មី បំ ផុ ត នេះ _ នុ _ ឆ្ នាំ បា ន នាំ ឱ្ យ មា ន កា រ ច រ _ ស ន្ តិ ភា _ រ វា ង ក្ រុ ម នេះ និ ង រ ដ្ ឋា ភិ បា ល អេ _ ប៉ា ញ ប៉ុ ន្ តែ ពួ ក គេ ត្ រូ វ បា ន រំ ខា ន ដោ យ កា រ បំ ផ្ ទុះ _ រា ប់ បែ _ រ ថ យ ន្ ត នៅ ព្ រ លា ន យ ន្ ត ហោះ បា រ៉ា ចា ស ទី ក្ រុ ង ម៉ា ឌ្ រី ដ
កា រ បំ ផ្ ទុះ គ្ រា ប់ បែ ក នេះ ត្ រូ វ បា ន ប ង្ ហា _ នូ វ កា _ មិ ន ពេ ញ ចិ ត្ _ ដោ យ _ គី ទាំ ង អ ស់ ដែ ល ចូ ល រួ ម នៅ ក្ នុ ង ដំ ណើ រ _ រ ស ន្ តិ ភា ព នេះ រួ ម ទាំ ង _ រុ ម បំ បែ _ ខ្ លួ ន បា ស្ កេ ផ្ សេ ង ទៀ ត នៅ ក្ នុ _ តំ ប ន់ នេះ ផ ង
នៅ _ ងៃ សុ ក្ រ ប ណ្ តា ញ ទូ រ ទ ស្ ស ន៍ អា មេ រិ ក ធំ ទាំ ង ប្ រាំ _ យ គឺ និ ង រួ ម ជា មួ យ នឹ ង ស្ ថា នី យ៍ ភា គ ច្ រើ ន បា ន ស ហ កា រ គ្ នា ក្ _ ង កា រ ស ម្ តែ ង ដ៏ ក ម្ រ មួ យ អំ ពី សា ម គ្ គី ភា ព ក្ នុ ង កា រ ចា ក់ ផ្ សា យ កា រ ប្ រ គំ ត ន្ ត្ _ ស ប្ បុ រ ស ដែ ល មា ន រ យៈ ពេ ល មួ យ ម៉ោ ង ដែ ល គេ ហៅ ថា ជា កា _ ប្ រ គំ ត ន្ ត្ រី _ យ សំ រា _ ឆ្ នេ រ ឈូ ង ស _ ទ្ រ
_ រ ប្ _ គំ ត ន្ ត្ រី នេះ ចា ក់ _ សា យ _ ទា ល់ នៅ ម៉ោ ង យ ប់ ម៉ោ ង នៅ តំ ប _ ខា ង កើ ត និ ង ម៉ោ ង យ ប់ ម៉ោ ង នៅ ក្ នុ ង តំ ប _ ក ណ្ តា ល _ ង ខ្ _ អា ត់ ប ន្ ត ពេ ល នៅ លើ ភ្ នំ និ ង ម៉ោ ង ក្ នុ ង តំ ប ន់ ប៉ា ស៊ី ហ្ វិ ក
វា ត្ រូ វ _ ន ប ង្ ហា ញ នៅ លើ អ៊ី ន ធើ ណេ ត និ ង ប ណ្ តា ញ ខ្ សែ កា ប _ ច្ _ ន ដូ ច ជា _ ហ _ ដ្ ឋ អា _ រិ _ ប្ រា វ៉ូ និ ង ផ _ ដែ រ
កា រ ស ម្ តែ ង នេះ ត្ រូ វ បា ន ផ _ ត ដោ យ លោ ក ចូ អែ ល ហ្ គា ឡិ ន _ រ ស ដ ដែ ល ដែ _ នៅ ពី ក្ រោ យ កា _ ប្ រ គំ _ ន្ ត្ រី វិ ភា គ _ ន អា មេ រិ ក ថ្ ងៃ ទី ខែ _ ញ្ ញា ដែ ល រំ លឹ ក _ ល់ វី រ ជ ន
កា រ _ ម្ តែ ង នេះ មិ ន ត្ រូ វ _ ន គេ ពិ និ ត្ យ សំ រា ប់ សេ _ ក្ តី ថ្ _ ង កា រ ណ៍ ន យោ បា _ មួ យ ទេ ប៉ុ _ តែ គឺ សំ រា _ ភា ព អា ស _ ភា ស
ស ប្ តា ហ៍ មុ ន _ រា ច ម្ _ ង រ៉េ ប កា នី វ៉េ ស ត៍ បា ន ធ្ _ កា រ ក ត់ ស ម្ គា ល់ _ កា រ ស ម្ តែ ង ស ប្ បុ រ ស តា ម ថា _ កា រ ប្ រ គុំ ត ន្ _ រី មួ យ សំ រា ប់ ជួ យ ស ង្ គ្ រោះ អ្ ន ក រ ង គ្ រោះ ដោ យ សា រ ព្ យុះ ដែ ល វ៉េ ស ត៍ បា ន អះ អា ង ថា លោ ក ច ច ប៊ូ _ មិ ន ខ្ វ ល់ ខ្ វា យ អំ ពី ម នុ ស្ ស ស្ បែ ក ខ្ មៅ ទេ ដែ ល ប ណ្ តា ល _ យ មា ន ភា ព ច ម្ រូ ង ច ម្ រា ស់
កា _ ប្ រ គំ ត ន្ ត្ រី នេះ _ ន _ ក ម្ ម ភា ព គួ _ ឱ្ យ ក ត់ ស _ គា ល់ ជា ច្ រើ ន ដូ ច ជា កា _ ស ម្ តែ _ បែ ប និ ង មួ យ _ មួ យ នា ង ម៉ា រី
ឱ កា ស មួ យ ទៀ ត _ ហ្ គា ដ ប្ រ៊ូ ក ទ្ រី _ សា យា _ ដ _ ង ក្ រុ ម _ ន្ រ្ តី គេ ហ ដ្ _ ន ពី ជា មួ _ លោ _ ដេ វី ដ ឡេ ធើ ម៉ែ ន បា ន ច្ រៀ ង ប ទ រ ប ស់ លោ ក ច ន ហ្ វ ជើ ធី
វិ _ គ _ ន ត្ រូ វ បា ន ធ្ _ កា រ រៃ អ ង្ គា ស សំ រា ប់ _ ក បា _ ក្ រ ហ ម _ មេ រិ ក និ ង ក _ ទ័ ព ស _ គ្ រោះ
ក្ រុ ម ហ៊ុ ន ទូ រ គ ម នា គ ម ន៍ បា ន ផ្ ត ល់ ជូ ន នូ វ កា រ ហៅ ដោ យ ឥ ត គិ ត ថ្ លៃ និ ង ម ជ្ _ ម ណ្ ឌ ល ប ម្ _ កា រ ហៅ ចំ _ ន សំ រា ប់ ព្ រឹ ត្ តិ កា រ ណ៍ នេះ និ ង បា ន ផ្ ត _ អ្ ន ក ស្ _ គ្ រ _ ត្ ត ពី ម ជ្ ឈ _ ណ្ ឌ ល ហៅ រ ប ស់ ខ្ _ ន
បា ន រៀ ប _ កា រ ប្ រ _ ត ន្ ត្ រី ស ប្ បុ រ _ មួ យ ផ ង _ រ _ ល _ ថា _ ន្ លះ _ ង មុ ន ពេ ល កា ត់ ទៅ នឹ ង ព្ រឹ ត្ តិ កា រ ណ៍ ធំ
និ ង នឹ _ ចា ក់ ផ្ សា យ នៅ ថ្ ងៃ សៅ រ៍ នូ _ កា រ ស ម្ តែ ង ស ប្ បុ _ ស ដែ ល គេ ហៅ _ ដែ ល មា ន ចំ ណ ង ជើ ង ថា ត _ រ្ តី _ ង _ រ _ យ ស ង្ រ្ គោះ
លោ ក អៀ ន អា ឡេ ណេ អ្ ន ក កា ន់ ក ម្ ម វិ ធី ឃ្ លាំ _ ល ឧ ក្ រិ ដ្ ឋ ក ម្ ម នៃ ទូ រ _ ស្ ស ន៍ ទ្ រី នី ដា _ ត្ រូ វ បា ន គេ ចោ ទ ប្ រ កា ន់ ពី ប ទ ឧ ក្ រិ ដ្ ឋ ក ម្ ម _ ល ស្ ថិ ត នៅ ក្ រោ ម ច្ បា ប់ _ ទ ល្ មើ ស ផ្ លូ វ ភេ ទ ប ន្ ទា ប់ ខ្ សែ អា ត មួ យ អះ អា ង _ ពី ពី ក្ មេ ង ស្ រី ជំ ទ ង់ ម្ នា ក់ មា ន ជំ ងឺ ផ្ លូ វ ចិ ត្ ត ដែ ល _ រូ វ បា ន គេ ចា ប់ _ លោ ភ នោះ ត្ រូ វ បា ន ចា ក់ ផ្ សា យ កា ល ពី ឆ្ នាំ មុ ន
វី ដេ អូ នេះ ត្ រូ _ បា ន គេ ចោ ទ ប្ រ _ ន់ ថា _ ន ចា ក់ ផ្ សា យ បី ដ ង កា ល ពី ខែ តុ លា _ ន និ _ បា ន ប ង្ ក ឱ្ យ _ ន ពា ក្ យ ប ណ្ _ ង ជា ច្ រើ _ ទៅ ប៉ូ លី ស
_ រ ទ ស្ ស ន៍ ប៉ុ _ តិ៍ លេ ខ រ ប ស់ ប ណ្ តា ញ ទំ នា ក់ ទំ ន ង កា រី ប បៀ ន ត្ រូ វ បា _ គេ ចោ ទ ប្ រ កា ន់ រួ ម គ្ នា នៅ _ រោ ម ច្ _ ប់ _ ច គ្ នា នឹ ង លោ ក អា ឡេ ណេ ដែ រ ក៏ ដូ ច ជា នៅ ក្ រោ ម _ បា ប់ ទូ រ គ ម នា គ ម ន៍ ដែ _
លោ ក អា ឡេ _ ត្ _ វ បា ន _ ប ញ្ _ ន _ ម ន្ ទី រ ពេ _ យ ក្ រោ យ កា រ ចា ប់ ខ្ លួ ន _ ប ស់ លោ ក ដោ យ សា រ កា _ ឈឺ ទ្ រូ ង
លោ _ ត្ _ វ ទៅ ប ង្ ហា ញ ខ្ លួ ន នៅ មុ ខ _ លា កា រ និ ង មិ ន _ ច ទ ទួ _ បា ន កា រ នៅ ក្ រៅ ឃុំ ទេ រ ហូ ត ដ _ ពេ ល ដែ ល លោ _ បា ន ទៅ ប ង្ _ ញ ខ្ លួ ន
ប៉ូ លី ស _ ន ទៅ ពិ និ ត្ យ នៅ កា រិ យា ល័ យ នៅ ក្ នុ ង កំ ព ង់ ផែ នៃ ប្ _ ទេ ស អេ ស្ ប៉ា ញ _ នួ ន _ រ ដ ង កា ល ពី _ នាំ _ ន ដើ ម្ បី ស្ វែ ង _ ក _ សែ អា ត់ នោះ
លោ ក អា ឡេ ណេ បា ន ចេ _ សា រ មួ យ ដ ល់ ដោ យ បា ន រិះ គ ន់ កា រ ស ម្ រេ ច ចិ ត្ ត មិ _ អ នុ ញ្ ញា ត ឱ្ យ គា ត់ ស្ ថិ ត នៅ _ រៅ ឃុំ រ ហូ ត ដ ល់ _ ក _ ន ប ង្ _ ញ ខ្ លួ ន _ ក្ នុ ង តុ _ កា រ
លោ ក បា ន និ យា យ _ វា គឺ ពិ ត ជា ស្ _ ន _ ព គួ រ _ យ សោ ក ស្ តា យ មួ យ រ ប ស់ រ _ ឋ លើ _ នែ ក _ យ រ ប ស់ ប៉ូ លី _
តើ អ្ វី ដែ _ ខ្ ញុំ _ ន ធ្ _ នោះ ពួ ក _ បា ន ឃើ ញ វា ស ម ក្ នុ ង កា _ ធា នា ថា _ ញុំ បា ន នៅ ក្ រៅ ឃុំ មុ ន ពេ ល ប _ ហា ញ ខ្ លួ ន _ មុ ខ ចៅ ក្ រ ម
_ លា កា _ ស ម្ រា ប់ កា រ បោះ ឆ្ នោ ត នៃ ប្ រ ទេ ស ម៉ិ ក ស៊ិ ច បា ន ច្ រា ន ចោ ល ជា ឯ ក ច្ ឆ័ ន្ ទ នូ វ កា រ អះ អា ង នៃ កា រ លួ ច ប ន្ លំ យ៉ា ង ច្ រើ ន នៅ _ នុ ង កា រ បោះ ឆ្ នោ ត ប្ រ ធា នា ធិ ប តី នៅ ថ្ ងៃ ទី ខែ ក ក្ ក ដា និ ង _ ន រា យ កា រ ណ៍ ថា កា រ រា ប់ ស ន្ លឹ ក ឆ្ នោ ត ឡើ ង វិ ញ _ យ ផ្ នែ ក ខ្ លះ ដែ ល គេ ប ញ្ ជា ឲ្ យ ធ្ វើ នៅ ចុ ង ខែ មុ ន មិ ន បា ន ផ្ លា ស់ ប្ តូ ល ទ្ ធ ផ ល ដើ ម នៃ ជ័ យ ជ ម្ នះ តិ ច _ ច សំ រា _ បេ ក្ ខ ជ ន អ ភិ រ ក្ ស និ យ ម លោ ក ហ្ វេ លី ប ខា ល ដេ រ៉ុ ន នៃ គ _ ប ក្ ស ស ក ម្ ម ភា ព ជា តិ នោះ ទេ
លោ ក អែ ន ឌ្ រេ ស ម៉ា _ អែ ល _ ប៉េ ស អូ ប្ រា ឌ័ រ នៃ ប ក្ ស ប ដិ វ _ ត ន៍ ប្ រ _ ធិ ប តេ យ្ យ ឆ្ វេ ង និ យ ម _ តែ ប ន្ ត ទ ទូ ច ថា កា រ បោះ ឆ្ នោ ត នេះ ត្ រូ វ បា ន គេ ប ន្ លំ និ ង បា _ ប្ តេ ជ្ _ ថា នឹ _ ប ន្ ត ប្ រ ឆាំ ង នឹ ង ល ទ្ ធ ផ ល នោះ
លោ ក _ ប៉េ ស អូ ប្ រា ឌ័ _ បា ន ច្ _ ន ចោ ល _ ច ក្ តី _ ម្ រេ ច _ និ _ បា ន ស្ នើ ប ង្ កើ ត រ ដ្ ឋា ភិ បា ល ប្ រ _ ង ស្ រ ប ច្ បា ប់
មិ ន មា _ ផ្ លូ វ ច្ បា ប់ _ ម្ បី ប្ តឹ ង ឧ ទ្ ធ រ ណ៍ លើ _ ច ក្ តី _ ម្ រេ ច រ ប ស់ _ លា កា រ _ លើ ក លែ ង តែ ក្ នុ ង មា ត្ រា ទី នៃ រ ដ្ ឋ ធ ម្ ម នុ ញ្ _ ម៉ិ ក ស៊ិ ច ដែ ល បា ន ចែ ង ថា អ ធិ _ តេ យ្ យ ភា ព នៃ រ ដ្ ឋ នេះ ស្ ថិ ត នៅ លើ ប្ រ ជា ព ល រ ដ្ ឋ
ប្ រ ជា _ ល រ ដ្ ឋ មា ន សិ ទ្ ធិ _ និ ច្ ច ក្ នុ ង កា រ ផ្ លា ស់ ប្ តូ រ ឬ ក្ នុ _ កា រ កែ _ រែ រ ដ្ ឋា ភិ បា ល រ ប ស់ ខ្ _ ន អ ត្ ថ ប ទ ដែ _ ត្ រូ វ បា ន អះ អា ង ដោ យ លោ ក អែ ន ឌ្ រេ ស ម៉ា នូ អែ ល ឡូ ប៉េ ស អូ ប្ រា ឌ័ _ ថា ជា សិ ទ្ ធិ ក្ នុ ង កា រ កោះ ហៅ ឲ្ យ មា ន ស មា ជ ប្ រ ជា ធិ ប តេ យ្ យ ជា តិ _ យ
ចៅ ក្ រ ម _ ង ប្ រាំ ពី រ មា ន ពេ ល រ ហូ ត ដ ល់ ថ្ ងៃ ទី ខែ សី ហា ដើ ម្ បី _ ស្ រា យ ពា _ យ ប ណ្ តឹ ង ទាំ ង អ ស់ និ ង រ ហូ ត ដ ល់ ថ្ _ ទី ខែ ក _ ញា _ ម្ បី ប្ រ កា _ ជា _ លូ វ កា រ នូ វ ប្ រ ធា នា ធិ ប តី ជា ប់ ឆ្ នោ ត ឬ លុ ប ចោ ល កា រ បោះ ឆ្ នោ ត
លោ ក ឡូ _ ស អូ ប្ រា ឌ័ រ បា ន ដឹ ក នាំ កា រ ត វ៉ា _ ង ធំ នៅ _ នុ ង ទី ក្ រុ ង ម៉ិ ក ស៊ី ក ជា ង មួ យ ខែ _ ន្ ល ង ម ក នេះ ដោ យ ទា ម ទា រ ឲ្ _ មា ន កា រ រា ប់ _ ន្ លឹ ក _ នោ ត ឡើ ង វិ ញ ទាំ _ ស្ រុ ង
យើ ង មិ ន ទ ទួ ល យ ក រ ដ្ ឋា ភិ បា ល ខុ ស _ បា ប់ និ ង ស្ រ ប ច្ បា ប់ ដែ ល ត្ រូ វ បា ន លើ ក _ ន្ តុ ប នៅ ក្ នុ ង ប្ រ ទេ ស រ ប ស់ យើ ង នោះ ទេ លោ ក _ ន ប្ រា ប់ អ្ ន ក គាំ ទ្ រ រា ប់ ពា ន់ នា ក់ ប ន្ ទា ប់ ពី មា ន សេ ច ក្ តី ស ម្ រេ ច អំ ពា វ នា វ ដ ល់ ពួ ក គេ ក្ នុ ង កា រ កុំ ឲ្ យ ទ ទួ ល យ ក លោ ក ខា ល ដេ រ៉ុ ន ជា ប្ រ ធា នា _ ប តី _ ង ដើ ម្ បី ស ម្ រេ ច ថា តើ គា _ គួ រ តែ ប ង្ កើ ត រ _ ឋា ភិ បា ល ប្ រ ឆាំ ង ស្ រ ប _ បា ប់ និ ង ឬ ប ន្ ត កា រ ត វ៉ា នៅ ទូ ទាំ ង ប្ រ ទេ ស
លោ ក លី _ ណែ ល ខា ស្ ទី _ ប្ រ ធា ន តុ លា កា រ _ ន និ យា យ _ ពា ក្ យ ប ណ្ _ ង រ ប _ លោ ក ឡូ ប៉េ ស អូ ប្ រា ឌ័ រ អំ ពី កា រ ក្ លែ ង ប ន្ លំ យ៉ា ង ច្ រើ ន នោះ បា ន ក្ លា យ ទៅ ជា _ មា ន មូ ល ដ្ ឋា ន ទាំ _ ស្ រុ ង
ក្ រុ ម កា រ បោះ _ នោ _ រ ប ស់ លោ ក ឡូ ប៉េ ស អូ ប្ រា ឌ័ រ បា ន ដា ក់ ប ណ្ តឹ ង នៅ ស្ ថា នី យ៍ បោះ ឆ្ នោ ត ចំ នួ ន ប៉ុ ន្ តែ តុ លា កា រ បា ន ប _ ជា _ យ មា ន កា រ រា ប់ ស _ លឹ ក ឆ្ នោ ត ឡើ ង វិ ញ _ ស្ ថា នី យ៍ ឬ នៃ ក ន្ លែ ង បោះ ឆ្ នោ ត ទាំ ង អ _ ប៉ុ _ ណោះ ប ន្ ទា ប់ ពី មា ន កា រ ត វ៉ា តា ម ដ ង ផ្ លូ វ ដ៏ ធំ ម ក
_ ក ខា ល ដេ _ ន បា _ ឈ្ នះ កា រ រា ប់ ស ន្ លឹ _ ឆ្ នោ ត _ ឋ _ ដោ យ ចំ នួ _ តិ _ ជា ង
ប្ រ ទេ ស អូ ស្ រ្ តា លី _ ង ប ន្ ត នូ វ ផែ ន កា រ ដ ក ក ង ទ័ ព រ ប ស់ ខ្ លួ ន ចេ ញ ពី ប្ រ ទេ ស អ៊ី រ៉ា ក់ ក្ នុ ង ខែ មិ ថុ នា ឆ្ នាំ នេះ បើ ទោះ បី ជា កា រ ស ន្ យា ដែ ល បា _ ធ្ វើ ដោ _ រ ដ្ ឋ ម ន្ រ្ តី កា _ ប រ ទេ ស រ ប ស់ ប្ រ _ ស នេះ ថា ទំ នា ក់ ទំ ន ង ជា មួ យ _ ហ រ ដ្ ឋ អា មេ រិ ក _ ង មិ ន រ ង ផ ល ប៉ះ ពា ល់ ដោ _ ស ក ម្ ម ភា ព នោះ ទេ
រ ដ្ ឋ ម ន្ _ តី ក្ រ សួ ង កា រ ប រ ទេ ស លោ ក ស្ ទី ហ្ វិ ន ស្ មី ធ បា ន និ យា យ ថា _ រ ដ ក នេះ នឹ ង _ រូ វ បា ន ធ្ វើ ឡើ ង នៅ _ នុ ង រ បៀ ប ដែ ល មា ន ស ណ្ _ ប់ ធ្ នា ប់ ដើ _ បី កា ត់ ប ន្ ថ យ កា _ លំ បា ក ដ ល់ _ រ ជា ជា តិ ដ ទៃ ទៀ ត នៅ ក្ នុ ង ប្ រ ទេ ស អ៊ី រ៉ា ក់
ថ្ លែ ង នៅ ក្ នុ ង ទី ក្ រុ ង ញ៉ូ វ យ៉ ក ដែ ល ជា ផ្ នែ _ ដំ បូ _ នៃ ដំ ណើ រ ទ ស្ ស ន កិ ច្ ច នៅ អា មេ រិ ក រ ប ស់ គា ត់ ចា ប់ តាំ _ ពី កា រ បោះ ឆ្ នោ ត ដែ ល លោ ក បា ន និ យា យ ថា យើ ង ច ង់ ធ្ វើ កា រ នោះ នៅ ក្ នុ ង វិ ធី ដែ ល មើ ល ឃើ ញ កា រ ប៉ះ ពា ល់ តិ ច តួ ច បំ _ ត ដែ _ ប ណ្ តា ល ឲ្ យ មា ន កា _ លំ បា ក យ៉ា ង _ ច បំ ផុ ត _ ល់ ស ម្ ព័ ន្ ធ ភា ព រ ប ស់ យើ ង នៅ ទី នោះ ទាំ ង ស ហ រ ដ្ ឋ អា មេ រិ ក និ ង ច ក្ រ ភ ព អ ង់ គ្ លេ ស
នៅ ថ្ ងៃ ច _ ទ លោ ក ស្ ម៊ី _ នឹ ង _ ប ជា _ យ លោ ក ស្ រី ខុ ន ដូ _ ហ្ សា រ៉ៃ ស៍ និ ង អ្ ន ក ដ ទៃ ទៀ ត ដើ ម្ បី ពិ ភា ក្ សា អំ ពី ប្ រ ទេ ស អា ហ្ គា នី _ ថា ន ដែ ល អូ ស្ រ្ តា លី មា ន ក ង ទ័ _ ឈ រ ជើ ង ផ ង ដែ _
ប _ ចុ ប្ ប ន្ ន _ គឺ ជា _ ល បំ ណ _ ដើ ម្ បី ឱ្ _ វា ស្ ថិ _ នៅ ជា ក _ ណី _ មួ យ
ស្ ម៊ី ត បា ន និ យា យ អំ ពី ផ ល ប៉ះ ពា ល់ ដ _ ទំ នា ក់ ទំ ន ង ជា មួ យ អា មេ រិ ក ដែ ល _ ន ល ក្ ខ ណៈ រឹ ង មាំ ចា ប់ តាំ ង ពី ស ង្ គ្ រា ម _ ក លើ ក ទី វា មិ ន មែ ន ជា អ្ វី ដែ _ ខ្ ញុំ ជឿ ថា នឹ ង រំ ខា _ រ ហូ ត ម ក ដ ល់ ថ្ ងៃ នេះ ទំ នា ក់ ទំ ន ង កា រ ងា រ បា ន ល្ អ ណា ស់ _ វា ង រ _ ឋា ភិ បា ល ថ្ មី និ ង រ ដ្ ឋ បា ល ស ហ រ ដ្ ឋ អា មេ រិ _
វា ជា ស ម្ ព័ ន្ ធ _ ព _ ង មាំ ខ្ លាំ ង _ ស់ ស ម្ ព័ ន្ ធ ភា ព ដែ ល ហួ ស ពី _ រ ផ្ លា _ ប្ តូ រ _ ក្ នុ _ រ ដ្ ឋា ភិ _ ល
រ ដ្ ឋ បា ល ម ក ហើ យ ទៅ វិ _ រ ដ្ _ ភិ បា _ ម ក ហើ យ ទៅ វិ ញ ប៉ុ ន្ តែ ស ម្ ព័ ន្ ធ ភា ព នេះ គឺ មា ន _ យៈ ពេ _ យូ រ _ ង្ វែ ង ដែ ល ជា ទំ នា ក់ ទំ ន _ មូ ល ដ្ ឋា ន ឋិ ត ថេ រ រ វា ង ប្ រ ទេ ស យើ ង ទាំ ង ពី _
កា រ អះ _ ង នេះ _ មា ន សា រៈ _ ខា ន់ ដោ យ _ តុ ថា ប្ រ ទេ ស អូ ស្ _ តា លី បា ន ឃើ ញ រ ដ្ ឋា _ បា _ ថ្ មី មួ យ បា _ ជា ប់ ឆ្ នោ ត នៅ ខែ វិ ច្ ឆិ កា
លោ ក នា យ ក រ ដ្ ឋ _ ន្ រ្ តី ខេ វិ ន រ៉ា ដ បា ន ឈ្ នះ ប្ រ _ ន គ ណ ប ក្ ស _ ភិ _ ក្ ស _ ង ជា អ តី _ នា យ ក រ ដ្ ឋ ម ន្ ត្ រី លោ ក ច _ ហា _ ដ
លោ ក ហា វើ ដ គឺ ជា អ្ _ ក គាំ ទ្ រ _ ក ប្ រ _ នា ធិ ប តី _ មេ _ ក ច ច ដា ប់ _ ល យូ ប៊ូ ស និ ង រ ដ្ _ ភិ បា _ រ ប ស់ លោ ក
អា ឡឺ _ ង់ បា ន _ នះ អា ហ្ ស _ ទី ន ដោ _ បា ល់ ពិ ន័ យ ដើ ម្ _ ក ក់ ក ន្ លែ ង មួ យ នៅ វ គ្ គ ពា ក់ ក ណ្ _ ល ផ្ តា ច់ ព្ _ ត្ រ រ ប ស់ ពា ន _ ង្ វា ន់ ពិ ភ ព លោ ក ហ្ វ៊ី ហ្ វា នៅ ទី ក្ រុ ង ប៊ែ រ ឡាំ ង កា ល ពី ថ្ ងៃ សុ ក្ រ
កា _ ប្ រ កួ ត _ ន ស្ មើ ដោ យ គ្ មា ន ឱ កា ស ល្ អ សំ _ ប់ ភា គី ណា _ យ ដោ យ សា រ _ កា រ លេ ង ដើ ម្ បី តែ កា រ _ រ រ ប ស់ ភា _ ទាំ ង _ ង ខា ង
ដំ បូ ង វា គឺ ជា ប្ _ ទេ ស អា ឡឺ ម៉ ង់ ដែ ល មិ ន អា ច មា ន ឱ កា ស ល្ អ ខ ណៈ ដែ ល ប្ _ ទេ _ អា ហ្ ស ង់ ទី ន បា ន _ ង គ្ _ ប ស ង្ ក ត់ ដោ យ កា ន់ កា ប់ បា _ ភា គ រ យ ក្ នុ _ កា _ ប្ រ កួ ត ទា ង មូ ល
បួ ន នា ទី ប ន្ ទា ប់ ពី នៅ ក្ នុ ង ត ង់ ទី លោ ក រ៉ូ បឺ តូ _ យ៉ា ឡា បា ន បោះ បា ល់ កា ត់ ទៅ មី រ៉ូ _ លា វ ក្ លូ សេ _ ល គា ត់ ឲ្ _ បា ល់ ទៅ ជ្ វ ន់ រី កែ ល ម៉េ នៅ ជ្ រុ ង មួ យ ហើ យ គា ត់ _ ត់ យ៉ា ង ខ្ លាំ _ ឲ្ យ ជេ ន៍ ឡេ ម៉ែ ន និ ង អ្ ន ក កា រ ពា រ រ ប ស់ គា ត់ នៅ ជិ ត ប ង្ _ ល ហ្ គូ ន គា ត់ គឺ ហ្ _ លី ប ឡេ ម
គ្ រា ប់ បា _ ប ញ្ ចូ ល ទី នៅ ដើ ម ត ង់ ទី ពី រ បា ន ធ្ វើ ឲ្ យ កា _ ប្ រ កួ ត កា _ តែ រំ _ ប ឡើ ង ទៀ ត ដែ ល ភា គ ច្ _ ន មា ន ភា ព ស្ ង ប់ នៅ ក្ នុ ង ត ង់ ទី មួ យ ដែ ល គ្ មា ន ក្ _ ម ណា មួ យ អា ច វា _ ស ម្ រុ ក ច្ រើ ន ជា ង កា រ ស៊ុ ត បា ន តែ _ យ
ជើ រ៍ ហ្ គិ _ គ្ លី ន មេ ន អា ច នឹ ង ត្ រូ វ បា ន ផ្ ត ល់ កិ ត្ តិ យ ស _ ពេ _ ប្ តូ រ _ នួ ស ជា _ ណែ ក មួ យ _ ន ជួ យ ឱ្ យ ប្ រ ទេ ស អា ឡឺ ម៉ ង់ _ ន ស្ _ គ្ នា
ដេ វី ដ អូ ដុ ន កូ រ ត់ លឿ ន ធ្ វើ _ យ មា ន ប ញ្ ហា ដ ល់ កី ឡា _ រ ជា ន់ សូ រិ ន និ ង ខ្ សែ កា រ ពា រ ផ្ នែ ក ខា ង ឆ្ វេ ង អា ហ្ ស ង់ ទី ន _ ង បា ន ឱ្ យ _ រុ ម អា ឡឺ ម៉ ង់ វា យ លុ ក ទៅ _ ខ កា ន់ តែ ជិ ត _ ប ន់ បា ល់ ពិ ន័ យ រ _ ស់ គូ រ ប្ រ _ ត
អ្ ន _ ចា ត់ _ រ អា _ ស ង់ _ ន អា ច ធ្ វើ ខុ ស យុ ទ្ _ សា ស្ ត្ រ ប្ រ យុ ទ្ _ និ _ ទ ទួ ល សំ ណា ង អា ក្ រ _
នៅ ក្ នុ ង ប៉ុ ន្ មា ន នា ទី មុ ន _ ល ដែ ល ក្ រុ _ អា ឡឺ ម៉ ង់ ធ្ វើ ឲ្ យ ស្ មើ ដោ _ ជើ ង ដ៏ _ ស្ _ រ្ យ រ ប ស់ បា ល ឡេ _ ឆ្ ល ង កា _ អ្ ន ក ចាំ ទី រ ប ស់ គា ត់ ដែ _ ត្ រូ វ បា ន សែ ង ចេ ញ ដោ យ សា រ រ បួ ស សា ច់ ដុំ
ចូ សេ ប៉េ ខឺ មេ _ បា ន ម ក _ នួ ស អ្ ន ក ចាំ ទី រ ប ស់ គា _ ជា _ យ ខ្ សែ កា រ ពា រ ពី រ នា _ បា ន ប្ តូ រ ចេ ញ ខ្ សែ ប ម្ រើ ដ៏ ឆ្ នើ ម _ ខែ _ មេ _ ង ខ្ សែ ប្ រ យុ ទ្ ធ ហឺ ណា ន ក្ រេ ស ប៉ូ
កី ឡា ក _ លី អូ ណែ ល មេ ស្ ស៊ី និ ង ចា វី យើ រ៍ សា វី យ៉ូ ឡា _ ន ដូ រ ចេ ញ អ ង្ គុ _ លើ ជើ ង ម៉ា នៅ ពេ ល ដែ ល កី ឡា ក រ _ លី អូ គ្ រូ ស ដែ ល ខ្ សែ ប្ រ យុ ទ្ ធ ទា ត់ បា ល់ វែ ង _ មុ ខ ត្ _ វ បា ន គេ នាំ ទៅ កា ន់ ដៃ គូ _ រ យុ ទ្ _ កា រ ឡូ ស តេ វេ ស
_ ណា _ អា ក្ _ ក់ និ ង កា រ ផ្ លា ស់ ប្ តូ ហា ក់ ដូ ច ជា បា ន _ ក់ ក្ រុ ម អា ឡឺ ម៉ ង់ រៀ ប ចំ ប្ តូ រ _ ទ្ ធ _ ស្ ត្ រ _ លើ ក _ បូ ង នៅ ក្ នុ ង កា រ ប្ រ កួ ត នេះ
នា ទី ប ន្ ទា ប់ ពី គ្ រូ ស បា ន ម ក _ ល់ _ ខឺ មេ ន ប្ រ ហែ _ ជា បា ន សោ ក ស្ តា យ ចំ _ កា _ ស _ រេ _ ចិ _ ត រ ប ស់ គា ត់
គ្ _ ប់ បា ល់ _ ប្ រាំ ក្ នុ ង កា រ ប្ រ កួ ត _ ន រ ង្ វា ន់ ពិ _ ព លោ ក រ ប ស់ កី ឡា ក រ ក្ លូ សេ នៅ ដ ប់ នា ទី ចុ ង កា រ ប្ រ កួ ត បា ន ដា ក់ គា _ នៅ កំ ពូ ល ប ញ្ ជី ឈ្ _ នៃ ក្ រុ ម ប្ រឹ ក្ សា ភិ បា ល ហ្ វ៊ី _ វា ស ម្ រា ប់ ស្ បែ ក ជើ ង មា ស ជា អ្ ន ក ស៊ុ ត បា ល់ ប ញ្ ចូ ល ទី បា ន ច្ រើ ន បំ ផុ ត នៅ ក្ នុ ង កា រ ប្ រ កួ _ នេះ
គា ត់ បា ន ញា ក់ ផុ ត អ្ ន _ កា រ ពា រ គា ត់ ហើ យ បា ន _ ត រំ ល _ លី អូ ណា ដូ ហ្ រេ ន កូ ប ន្ _ ប់ ពី ធី ម បូ រ៉ូ ស្ _ ប្ តូ រ នៅ នា _ បា ន ទា ត់ បា ល់ ដែ ល បា ន បោះ កា ត់ ដោ យ _ ឡា _
កា រ ប្ រ កួ ត នេះ បា ន ប ញ្ ច _ ល ទ្ ធ ផ ល ត្ រឹ ម _ រ ប ន្ ថែ ម _ ង _ រ ដ _ បា ន ឆ្ លុះ ប ញ្ ចាំ ង នូ វ កា រ ប្ រ កួ ត នេះ នៅ ពា ក់ ក ណ្ តា ល ម៉ោ ង ដំ បូ ង មា ន ភា _ ធ ម្ ម តា ហើ _ នៅ ពា _ ក ណ្ តា ល ទី ពី រ កា រ វា យ ប្ រ ហា រ កា ន់ តែ ច្ រើ ន ថែ ម ទៀ ត
ហ្ វា ប៊្ រី ស្ យូ ខូ ឡូ ស៊ី នី ជិ ត _ ង បា ន កា រ _ បែ ក ភា _ ជា ប់ គាំ ង _ ពេ _ ដែ ល គា ត់ ទា ត់ បា _ បុ ក នឹ ង ប _ គោ ល ទី ពី ចំ ងា យ ដែ ល _ យា យា ម ចា ប់ ដោ យ ឡេ មេ ន ចេ ញ ពី ខ្ សែ គំ នូ ស ហ្ គោ ន
ទាំ ង អា ឡឺ ម៉ ង់ ទាំ ង អា ហ្ ស ង់ ទី ន គ្ មា ន អ្ ន ក ណា ម្ នា ក់ បា ន ចា ញ់ នៅ ក្ នុ _ កា រ ប្ រ កួ ត បា ល់ ប៉េ ណាំ ង ទី នៅ ក្ _ ង _ ន _ ង្ វា ន់ ពិ ភ ព លោ ក _ ក្ រុ ម ទាំ ង ពី រ បា ន ឈ្ នះ ពា ន _ ង្ វា ន់ ចំ នួ _ បី លើ _
បា ល់ ប៉េ ណាំ ង ទី ទាំ ង អ ស់ ដែ ល ចំ _ ល ដៅ ហើ យ _ រូ _ បា ន គេ ទា ត់ បា ន ល្ _ លើ ក លែ ង តែ អា យ៉ា _ ដែ ល ទា ត់ មិ ន បា ន ខ្ លាំ ង _ រូ វ ឡេ មេ _ ចា ប់ បា ន នៅ ខា ង ឆ្ វេ ង _ គា ត់
_ ច្ ច ខិ ត ខំ ប្ រឹ ង ប្ _ ង រ ប ស់ កា _ ស សូ ទៅ ខា ង ឆ្ _ ង _ ប ស់ ឡេ មេ ន បា ន ល្ អ ប្ រ សើ _ ជា ង ប៉ុ ន្ តែ អ្ ន ក ចាំ ទី រូ ប នេះ បា ន ទា យ ថា ម ក ផ្ នែ ក ខា ង ស្ ដាំ ហើ យ លោ ត ចា ប់ ដើ _ បី បំ បែ ក ទឹ ក ចិ ត្ ត _ ប ស់ អា ហ្ ស ង់ ទី ន
ហ្ វ៊ី ហ្ _ បា ន ចា ប់ _ តើ ម _ ប _ ង្ កេ ត ទៅ ក្ នុ ង កា រ វា យ ត ប់ នៅ លើ តា រា ង ប្ _ កួ ត ដែ ល បា ន ចា _ ផ្ តើ ម ប _ ទា ប់ ពី បា ល់ ទា ត់ ពិ ន័ យ បា ន ទៅ លើ អា ឡឺ ម៉ _
កី ឡា ក រ បំ រុ ង _ ហ្ _ ង់ ទី ន លី ន ដ្ រូ ឃើ ហ្ វ្ _ បា ន វា យ កី ឡា ក រ _ ឡឺ ម៉ ង់ _ មឺ តេ សា _ ខឺ និ ង _ រូ វ បា _ ឲ្ យ កា ត ក្ រ ហ ម ដោ យ លូ បូ ស មី សែ ល
បើ យោ ង តា ម ប្ រ ធា ន ក្ រុ _ អា ឡឺ _ ង់ _ ក ម៉ៃ ឆែ ល បា ឡា ក់ ជ ម្ លោះ _ កើ ត _ ង នៅ ពេ ល កី ឡា ក រ អា ហ្ ស ង់ ទី _ ស្ រែ ក គំ ហ ក ដា ក់ ក្ រុ ម _ ឡឺ ម៉ ង់ ក្ នុ ង ពេ ល ស៊ុ ត បា _ ពិ ន័ យ
នៅ ពេ _ ដែ _ ធី ម បូ រ៉ូ ស្ គី សុ ត បា ល់ ពិ ន័ _ ជា លើ ក ទី បួ ន រ ប ស់ អា _ ម៉ ង់ បា ន ធ្ វើ _ ញ្ _ ដ ល់ កី ឡា ក រ _ ហ្ _ ង់ ទី ឲ្ យ ស្ ងា ត់
_ ន្ ទា ប់ ពី _ រ ទា ត់ បា ល់ _ ន័ យ កី ឡា ក រ អា ហ្ ស ង់ ទី ន រ ត់ ចូ ល _ ជិ ត បូ រ៉ូ ស្ គី ហើ យ វា យ _ ប់ គ្ នា ដែ ល ភា គ ច្ រើ ន បា ន រុ ញ ដែ ល មា _ ពា ក់ ព ន្ ធ័ កី ឡា ក រ ជា ច្ រើ ន អា ជ្ ញា ក _ តា ល គ្ _ ប ង្ វឹ ក និ ង កី ឡា ក រ ប ម្ រុ ង
ហ្ វ៊ី ហ្ វា បា ន និ យា _ ថា គេ _ ង ពិ និ ត្ យ រូ ប ភា ព ទូ រ ទ ស្ _ ន៍ នឹ _ ផា ក ពិ ន័ យ ឬ ដា ក់ _ ណ្ ឌ ក ម្ ម ដោ _ ត្ _ វ ពិ ចា រ ណា ប្ រ សិ ន បើ ឃើ ញ _ ស ម រ ម្ យ
លោ ក ម៉ា ក វេ ប បឺ ទ ទួ ល _ ន ជ័ យ ជំ នះ លើ ក ដំ បូ ង រ ប ស់ គា ត់ _ ថ្ ងៃ _ នៅ កា រ ប្ រ កួ _ ឯ ពា _ រ ង្ វា ន់ ធំ អា _ ម៉ ង់ ប ន្ ទា ប់ ពី កា រ _ រ _ ង ចំ នួ ន លើ ក
មិ ត្ ត រួ ម _ រុ ម រ៉េ ដ ប៊ូ ល រ ប ស់ គា ត់ សេ បា ស្ ទៀ _ វេ ត ថែ ល _ ន ម ក នៅ ក្ នុ _ លំ ដា ប់ ទី ពី រ _ ង ហ្ _ លី ប ម៉ា ស់ សា នៃ ក្ រុ ម _ វឺ រ៉ា រី ស្ ថិ ត នៅ លំ ដា _ ទី បី
កី ឡា _ រ វេ ប បឺ បា ន ចា ប់ ផ្ តើ ម ពី _ តាំ ង ប៉ូ ល ប៉ុ ន្ _ បា ន _ ជា មួ _ រូ _ ន បា _ ឆែ ល ឡូ នៅ ពេ _ ចា ប់ ផ្ តើ ម ប ន្ ទា ប់ ពី កា រ ចេ ញ ដំ ណើ រ យឺ ត
លោ ក ទ ទួ _ កា រ _ ន័ យ ប រ កា ត់ ចំ ពោះ កា រ បើ ក ល្ _ ស _ ដែ ល គា ត់ នឹ ង ទ ទួ ល យ ក _ ន័ យ នៅ ចុ _ ប ញ្ _ ប់ នៃ ជុំ ទី ដ ប់ បួ ន រ ប ស់ _ ត់
កា រ នេះ ធ្ វើ ឱ្ យ គា ត់ អា ច ចូ _ រួ ម ទៅ ក្ _ ង _ រ ប្ រ _ ង _ ញ នៅ _ នុ _ ក ន្ លែ ង ទី មួ _
ជេ ន សា ន់ ប៊ូ ត តុ ន _ តែ ទ _ ល ចំ ណា ត់ ថ្ នា ក់ ទី មួ យ នៅ ក្ នុ ង កា រ _ រ កួ ត ជើ ង ឯ ក នេះ ដោ យ ទ ទួ ល បា ន _ ន្ ទុ វេ ត ថែ ល និ ង វេ ប បឺ បា ន វ៉ា ដា ច់ _ រី _ ល ឡូ ដែ ល ទ ទួ ល បា _ ចំ ណា ត់ ថ្ នា ក់ ទី ពី រ និ ង ទី លេ ខ តា ម លំ _ ប់ លំ ដោ យ
ប ន្ ទា ប់ ពី បា ន ជ័ យ _ ម្ នះ កី ឡា ក រ វេ ប បឺ បា ន និ យា យ ថា ខ្ ញុំ បា ន បា ត់ ប ង់ រូ បិ ន តាំ ង ពី _ ល ចា ប់ _ តើ ម ខ្ ញុំ គិ ត ថា _ ត់ បា ន _ ខា ង ឆ្ វេ ង ប៉ុ ន្ តែ គា ត់ បា _ ទៅ _ ង ស្ ដាំ ហើ យ ខ្ _ ក៏ បា ន បុ ក គា ត់
ខ្ ញុំ បា ន _ ក រ _ យ ន្ ត កា ត់ _ ង _ ស្ វ _ រ _ ប _ ខ្ ញុំ ឱ្ _ ខ្ ញុំ រ ក្ សា ភា ព ស្ ងៀ ម ស្ ងា ត់
វា ជា រ ដូ វ រ ងា រ ដ៏ _ បា ក សេ បា ស្ ទៀ ន បា ន ប ង្ ហា ញ នៅ ក្ នុ ង កា រ ធ្ វើ _ ស្ ត រ ដូ វ រ ងា រ _ វ អ្ វី _ ល រ ថ យ ន្ _ អា ច ធ្ _ បា ន ដូ ច្ នេះ ខ្ ញុំ បា ន រ ក្ សា ទឹ ក ចិ ត្ ត រ ប ស់ ខ្ ញុំ ឲ្ យ នៅ ខ្ ព _ ហើ _ ខ្ ញុំ ឈឺ យ៉ា ង ខ្ លាំ ង
ក្ រុ ម នេះ មា _ កា រ អ ត់ ធ្ ម ត់ ចំ ពោះ ខ្ ញុំ អ្ ន ក គ្ រ ប់ គ្ នា _ ប្ រ ទេ ស អូ ស្ រ្ តា លី _ ង អ្ ន ក មួ យ ចំ _ ន ដែ ល _ ញុំ មិ ន _ បា ស់ ដូ ច្ នេះ ជំ រា _ សួ រ ដ ល់ ពួ ក _ ផ ង ដែ រ
ថ្ ងៃ នេះ ជា ថ្ ងៃ ដែ ល ត្ រូ វ _ ន គេ ក ត់ ស ម្ គា ល់ ឃើ ញ _ ក្ តៅ _ ផុ ត ក្ នុ _ កំ ណ ត់ _ រា ខែ ក ក្ ក ដា នៅ ប្ រ ទេ ស អ ង់ គ្ លេ ស ដោ យ មា ន សី តុ ណ្ ហ ភា ព ឡើ ង ដ ល់ ក្ នុ ង តំ ប _ វី ស ឡេ ក្ នុ _ ក្ _ ង សឺ រេ
_ យ ល់ ក្ _ ពី _ ង ស មុ ទ្ រ ស្ ទ្ រី ម _ ន ប ង្ កើ ន សី _ ណ្ ហ ភា ព និ ង អា កា ស ធា តុ ក្ តៅ នោះ បា ន ប ណ្ តា ល ឱ្ យ កៅ ស៊ូ នៅ លើ ផ្ លូ វ សា ធា រ ណៈ មួ យ _ នួ ន រ លា យ ត្ រូ វ កា _ ចា ក់ ថ្ ម ល្ អិ _
សា លា រៀ ន មួ _ ចំ នួ ន _ បិ ទ នៅ ឡើ _ នៅ ថ្ ងៃ ពុ _ ខ ណៈ ពេ _ ដែ _ សា លា _ សេ ង ទៀ ត បា ន បិ ទ ទ្ _ រ នៅ ពេ ល អា ហា រ ថ្ ងៃ ត្ រ ង់
ប្ រ ជា ជ ន ត្ រូ វ បា ន គេ _ នាំ ឱ្ យ ផឹ _ ទឹ ក ច្ រើ ន មិ ន ឲ្ យ _ ញ _ ក្ រៅ នៅ ក្ រោ ម កំ ដៅ ព្ រះ អា ទិ ត្ យ ថ្ ងៃ ត្ រ ង់ និ _ រ ក្ សា វាំ _ ន ន បិ _ ជិ ត ដើ ម្ បី ឲ្ យ ប ន្ ទ ប់ ត្ រ _ ក់
ប្ _ ជា ជ ន ត្ រូ វ បា ន គេ សុំ ឲ្ _ ពិ _ ត្ _ មើ ល ជ _ ងា យ រ ង គ្ រោះ បំ ផុ _ រួ ម មា ន ម នុ _ ស ចា ស់ ក្ មេ ង និ ង អ្ ន ក _ ងឺ
បា ន _ រា ប់ ម្ _ ស់ ស ត្ _ ចិ ញ្ ចឹ ម ផ ង ដែ រ ថា ឲ្ _ ព្ យា យា ម និ ង រ ក្ សា ស ត្ _ ចិ ញ្ ចឹ ម រ ប ស់ គេ _ យ _ រ ជា _
រ ល ក កំ ដៅ នេះ បា ន ប៉ះ _ ល់ ផ _ ដែ រ ដ ល់ ភា គ ខា ង ជើ ង នៃ ប្ រ _ ស បា រាំ ង និ ង ប្ រ ទេ ស ហូ ឡ ង់ ដោ យ មា ន ម _ ស្ ស នា ក់ ត្ រូ វ បា ន គេ រា យ កា រ ណ៍ ថា បា ន ស្ លា ប់ ដោ យ _ រ _ រ ស ន្ ល _ ដោ យ ត្ _ វ ក្ តៅ ខ្ លាំ ង ពេ ក
_ តំ ប ន់ ឡឺ វី ក ក្ នុ ង កោះ ស្ _ ត ឡែ ន គឺ ឥ ឡូ វ នេះ មា ន _ ព ក ច្ _ ន ដោ យ មា ន អ័ _ ទ នៅ សី តុ ណ្ ហ _ ព _ រឹ _ តែ
អ្ ន ក ព្ យា ក រ ណ៍ អា កា ស _ តុ បា ន និ យា យ ថា ខ ណៈ _ ល ដែ ល សី តុ ណ្ ហ ភា ព នឹ ង _ ន កើ ន ឡើ ង ប ន្ ថែ ម ទៀ ត នោះ វា នឹ ង ទ _ ល បា ន នូ វ ភា ព _ ម ប ន្ ថែ ម ទៀ ត នៅ ពេ ល ដែ ល មា ន ភ្ លៀ ង ម ក ដ ល់ នៅ ល្ ងា ច នេះ និ ង នៅ _ ល យ ប់ មា ន សី តុ ណ្ ហ ភា ព នៅ ទី ក្ រុ _ ឡុ ង ដ៍ និ ង កា ឌី ហ្ វ ក្ នុ ង ទី ក្ រុ ង អេ ឌី ន បឺ ក _ ង នៅ ទី ក្ រុ ង ឌូ ប្ ល៊ី ន
នៅ ពេ ល ដែ ល គេ ប្ រ កា ស ថា _ លៀ _ និ ង ខេ ត បា ន ភ្ ជា _ ពា ក្ យ ព្ រះ អ ង្ គ ម្ ចា ស់ ហា រី បា ន អ ធិ ប្ បា យ ថា មា ន _ យ ថា ខ្ ញុំ នឹ ង ទ ទួ ល _ ន ប _ ស្ រី ម្ នា ក់ ដែ ល _ ញុំ តែ ង តែ ច ង់ បា ន ហើ _ ថា លោ ក រី ក រា យ យ៉ា ង ខ្ លាំ ង
ព្ រ ម ទាំ _ សេ ច ក្ តី ប្ _ កា ស រ ប ស់ បុ រ ស ដែ _ ល្ អ បំ ផុ ត និ ង _ រី _ រ មុំ _ កិ ត្ តិ យ ស ផែ ន _ រ _ សេ ង ទៀ ត ក៏ ត្ រូ វ បា ន ចេ ញ ផ្ សា យ ផ ង ដែ រ
កូ ន កំ ដ _ ស្ _ ចំ នួ ន បួ ន នា ក់ ត្ រូ _ បា ន គេ ប្ រ កា ស ថា ជា កូ ន ស្ រី រ ប ស់ លោ _ អឺ _ និ ង ខោ ន ថិ _ នៃ វេ សេ ក្ _ ឡេ ឌី ល្ វី ស _ ន ស័ រ ដែ ល មា ន អា យុ ប្ រាំ ពី រ ឆ្ នាំ
ម៉ា ហ្ គា រី តា អា ម ស្ ត្ រ ង ចូ ន ស៍ ដែ ល មា ន អា យុ ប្ រាំ បី ឆ្ នាំ _ ល ជា កូ ន _ រី រ ប ស់ វិ ស ខោ និ ង វី _ ខោ ន ថិ ស លី ន ឡី និ _ គ្ រេ ស វែ ន ខា ស្ ទឹ ម ដែ ល _ ន អា យុ បី ឆ្ នាំ ជា កូ ន ស្ រី រ ប _ លោ ក ហា ហ្ វ វែ ន ខា ស្ ទឹ ម ដែ ល ជា មិ ត្ ត ភ ក្ តិ _ ត ស្ និ _ ធ រ ប ស់ វី លៀ ម និ ង ខេ ត
ចៅ _ រី _ ល _ ន អា យុ បី ឆ្ នាំ រ _ ស់ _ រះ នា ង ខ _ វ៉ ល _ ង ក្ លា _ ជា កូ ន កំ ដ រ ទី បួ ន
_ មេ ង ប្ រុ ស _ ដ រ _ រ _ ក់ ត្ រូ វ បា ន គេ ប្ រ កា ស ថា ជា _ ក _ លៀ ម ឡូ វ ធើ _ ភី ង កឺ តុ _ និ ង ថ ម ភី ធី ហ្ វ៊ើ រ៍
ឡូ វ ធើ រ៍ ភី ង កឺ តុ _ ជា កូ ន ប្ រុ ស រ ប ស់ លោ ក វី លៀ ម លេ _ ធិ កា រ ផ្ ទា ល់ ខ្ លួ ន ហើ យ ភី ធី _ វឺ ជា កូ ន ប្ រុ ស រ ប ស់ លោ ក វី លៀ _ និ _ អ តី ត _ ដោះ រ ប ស់ _ រី គឺ _ ច ជី ឡេ គ បឺ កេ
ទោះ ជា យ៉ា ង ណា ក៏ ដោ យ សេ ច ក្ តី ល ម្ អិ ត នៃ ស ម្ លៀ ក បំ ពា ក់ កូ ន កំ ដ រ ស្ _ និ ង ឯ ក _ ណ្ ឋា ន កូ ន កំ ដ រ ប្ រុ ស នឹ ង មិ _ ត្ រូ វ _ ន _ ង្ ហា _ ទេ _ ហូ ត ដ ល់ ថ្ _ រៀ ប កា រ
អ្ ន _ ស្ រា វ ជ្ រា វ ជ ន ជា _ កា ណា ដា _ ក _ ម ន្ ទី _ ពិ សោ ធ ន៍ បា ន រ ក _ ញ ប រិ មា ណ បា ក់ តេ រី ក ម្ រិ ត _ ព ស់ មិ ន ធ ម្ ម តា នៅ ក្ នុ ង ដ _ ទឹ ក ផឹ ក
អ្ ន ក ស្ រា វ ជ្ _ វ មិ _ បា ន ប ន្ ទោ ស ដ ល់ ក្ រុ ម _ ន ម៉ា ក ណា _ យ _ ប៉ុ ន្ តែ គឺ សំ _ លើ ដ ប _ ក ជា _ ទៅ
កា រ សិ ក្ សា ដោ យ ចៃ ដ ន្ យ មួ យ បា ន រ ក ឃើ ញ អ ត្ _ ខ្ ព ស់ មិ ន ធ ម្ ម តា នៃ បា ក់ តេ រី ហេ តេ រ៉ូ ត្ រូ ហ្ វិ ក នៅ ក្ នុ ង ដ ប ទឹ ក ផឹ ក ច្ រើ ន ជា ង ដែ ល _ ចំ នួ ន _ ណ ត់ ស្ រ ប ច្ បា ប់ ដោ យ _ រុ ម ឱ ស _ រ _ ស់ ស ហ រ ដ្ ឋ អា មេ រិ ក _ លើ ប រិ មា ណ បា ក់ តេ រី ដែ ល គួ រ មា _ នៅ ក្ នុ ង ទឹ ក សំ រា ប់ ពិ សា រ នៅ ប្ រ ទេ ស កា ណា ដា
ប _ មា ណ ដ៏ ខ្ ព ស់ _ ន ធ ម្ ម តា នៃ _ ក់ តេ រី _ ន ប ង្ ហា ញ ក្ នុ ង ចំ នួ _ នៃ _ រូ _ ក ល្ ប ង នៅ លើ ម៉ា ក _ ដ ប ទឹ ក ផឹ ក
សូ _ ស អា ហ្ សា ម ជា អ្ ន ក ស្ រា វ ជ្ រា វ ជ ន ជា តិ កា ណា ដា ម្ នា ក់ ដែ ល បា ន ចូ ល រួ ម ក្ នុ ង កា រ សិ ក្ សា បា ន និ យា យ ថា បា ក់ តេ រី _ តេ រ៉ូ ត្ រូ ហ្ វិ _ ដែ ល មា ន ក្ នុ ង ដ ប ទឹ ក មួ យ ចំ នួ ន ត្ រូ វ បា ន រ ក ឃើ ញ ក្ នុ ង ចំ នួ ន _ លើ ស លុ ប ច្ រើ ន ជា ង ដ ង នៃ ចំ នួ ន _ ល បា ន អ នុ ញ្ ញា ត ប រិ មា ណ បា _ តេ រី នេះ ជា កា រ ដា ស់ តឿ ន មួ យ ហា ក់ ដូ ច ជា យើ ង កំ ពុ _ តែ ស្ _ ប យ ក វ ប្ ប ធ ម៌ មួ យ
_ យា យ តា ម បែ ប _ ក្ រូ ជី វ សា ស្ ត្ រ នា ង និ យា យ ថា ទឹ ក រ៉ូ មី នេ មា _ ភា _ ប _ សុ ទ្ ធ ជា ង ទឹ ក ពិ សា រ _ ប _ គ _ រើ ន
បា ក់ តេ រី នោះ មិ _ ប _ ក ទុ ក្ ខ ទោ ស ដ ល់ ម នុ ស្ ស ពេ ញ វ័ យ នោះ ទេ ប៉ុ ន្ តែ ស ម្ រា ប់ ក្ រុ ម ដែ ល ងា យ ឆ្ ល ង ភា គ _ រើ ន _ ច ជា ក្ មេ ង _ ទ ង់ អ្ ន _ ជំ ងឺ ឬ ម នុ ស្ ស ចា ស់ អា ច _ ដោ យ សា _ វា
បា ក់ _ រី ហេ តេ រ៉ូ ត្ រូ ហ្ វិ ក ដែ ល មា ន ក្ នុ ង ទឹ ក ផឹ ក មិ ន មា ន ប ង្ ក ប ញ្ ហា សុ ខ ភា ព នោះ ទេ សំ រា _ សា _ រ ណៈ _ ន ទូ ទៅ នេះ ជា កា រ ស ន្ និ ដ្ ឋា ន រួ ម រ ប ស់ កា _ សិ ក្ សា ថ្ មី _ យ ដោ យ អ ង្ គ _ រ សុ ខ ភា ព ពិ ភ ព លោ _
ប្ លា ឌី មៀ ពូ ទី _ បា ន _ ក ហូ ត អំ _ ច ពី មេ _ ព _ ង ទឹ ក ប្ លា _ មៀ គូ រ៉ូ យ៉េ ដូ _ ដែ ល ជា ប្ រ ធា ន ក ង ទ័ ព _ ង ទឹ ក រុ ស្ ស៊ី
រឿ ង នេះ បា ន កើ ត _ ង មួ យ ខែ ក្ រោ _ ពី មា _ ឧ ប្ ប ត្ តិ ហេ តុ មួ យ ដែ ល នា វិ ក ជ ន _ តិ រុ ស្ ស៊ី នា ក់ បា ន ជា ប់ _ នុ ង នា វា មុ ជ ទឹ ក មួ យ ហើ យ ត្ រូ វ បា ន ជួ យ _ ង្ គ្ រោះ ដោ យ មា ន ជំ នួ _ ពី _ រ ទេ ស
គ្ មា ន ហេ តុ ផ ល ណា មួ យ ត្ រូ វ បា _ ប ញ្ ជា ក់ ពី កា រ ប ណេ្ ត ញ គូ រ៉ូ យ៉េ ដូ វ ចេ ញ _ ទេ ទោះ _ ជា មេ _ ព ជើ ង ទឹ ក អេ ដ _ យួ រ ប៉ា ល់ ទី ន បា ន ធ្ វើ កា រ _ ន់ ស្ មា ន ដែ ល ផ្ សា យ នៅ ក ម្ ម វិ ធី វិ ទ្ យុ ម៉ូ ស្ គូ ថា ប្ រ ហែ ល ជា ដោ យ សា រ សុ ខ ភា ព មិ ន _ អ រ ប ស់ មេ ទ័ ព ជើ _ ទឹ ក
មេ ទ័ ព ជើ ង _ ក គូ រ៉ូ យ៉េ ដូ វ បា _ ទ ទួ ល ប ន្ ទុ ក ង ទ័ ព ជើ _ ទឹ ក អំ ឡុ ង ពេ ល មា ន គ្ រោះ ម ហ ន្ ត រា យ _ ស៍ ឆ្ នាំ ដែ _ នា វិ ក នា ក់ បា ន _ ត់ _ ង់ ជី វិ _ នៅ ពេ ល នា វា មុ ជ ទឹ ក រ ប ស់ ពួ ក គេ បា ន លិ ច
_ រ៉ូ យ៉េ _ វ ត្ រូ វ _ ន ជំ នួ ស ដោ យ ប្ លា ឌី មៀ ម៉ា សូ រី ន ដែ _ ពី មុ _ ធ្ លា ប់ ប ម្ រើ កា _ ជា ប្ រ ធា ន បុ គ្ គ លិ ក នៃ _ ង ទ័ ព ជើ ង ទឹ ក _ ស្ ស៊ី
នៅ ក្ នុ ង ស ន្ ទ រ ក ថា ដែ ល ថ្ លែ ង ដោ យ ពូ ទី ន អំ ពី កា _ ផ្ លា ស់ ប្ តូ រ កា រ _ ក នាំ នេះ ដោ យ សំ ដៅ ទៅ លើ _ សូ រី ន _ ត់ បា ន និ យា យ ថា ស ម យុ ទ្ ធ ថ្ មី នេះ រួ ម ប ញ្ ចូ ល ទាំ ង ស ម យុ ទ្ ធ ដែ ល ខ្ ញុំ បា ន ចូ ល រួ ម បា ន ប _ ហា ញ ថា ក ង ទ័ ព ជើ ង ទឹ ក កំ ពុ ង មា ន កា រ _ ភិ វ ឌ្ ឍ ន៍ ហើ យ នោះ ជា ស្ នា ដៃ រ ប ស់ អ្ _ ក ពិ ត ប្ រា ក ដ ក្ នុ ង ក ម្ រិ ត ខ្ _ ស់ មួ យ
ពូ ទី ន បា ន ប ន្ ថែ ម _ ត ថា ស្ រ ប ពេ ល ជា មួ _ គ្ _ នេះ វា មា ន ព្ រឹ ត្ តិ កា រ ណ៍ លំ បា ក សោ ក នា ដ _ ម្ ម ប៉ុ ន្ តែ ខ្ ញុំ សូ ម ប ញ្ ជា ក់ ម្ ត ង ទៀ ត ថា ជា មួ យ ប ញ្ _ ទាំ ង អ _ នេះ _ ក នា ដ ក ម្ ម ទាំ ង អ ស់ នេះ រឿ ង សំ ខា ន់ នោះ គឺ ក ង ទ័ ព ជើ ង ទឹ _ កំ ពុ ង ឆ្ ពោះ ទៅ រ ក ស្ ថា ន ភា ព ប្ រ សើ រ ឡើ ង
ម៉ា សូ រី ន បា ន ប ន្ ថែ ម ខ ណៈ ដែ ល _ ពុ ង ស្ ថិ ត នៅ ក្ នុ ង សា _ មួ យ នៅ នា យ ក ដ្ ឋា ន ក ង ទ័ ព ជើ ង ទឹ ក ថា រឿ ង ច្ បា _ មួ _ គឺ ថា កា រ ប ន្ ត ក្ នុ ង ល ក្ ខ ខ ណ្ ឌ ដែ ល _ ង កំ ពុ ង ស្ ថិ _ នៅ ហើ យ មិ ន _ វើ អ្ វី សោះ _ មិ ន អា ច ទៅ រួ ច នោះ ទេ
ខ្ ញុំ ត្ រូ វ បា _ ប្ រ _ ល់ _ វ ភា រ កិ ច្ ច _ នុ ង កា រ ប ញ្ ឈ ប់ កា រ រិះ គ ន់ លើ _ ង ទ័ ព ជើ ង _ ក ពី ម តិ សា _ រ _
_ ញុំ មិ ន មា _ ភា ព ស _ បា យ ភ្ លើ ត ភ្ លើ ន ពី កា _ តែ ង _ ង ជា _ រ ធា ន ក ង _ ព ជើ ង ទឹ ក នោះ _ យ
_ ដ្ ឋា ភិ បា ល បា ន ធ្ វើ សេ ច ក្ តី ប្ រ កា ស ថា _ ងៃ ទី ខែ _ ថុ នា ជា _ ល ប រិ ច្ ឆេ ទ ស ម្ រា ប់ កា រ បោះ ឆ្ នោ ត ជ្ រើ ស _ ស ស _ ជិ ក _ ភា បំ ពេ ញ ប _ ថែ ម ម៉ោ ន អា ល់ បឺ ត
កា រ បោះ ឆ្ នោ ត ជ្ រើ ស រើ ស ស មា ជិ ក ស ភា បំ ពេ ញ ប ន្ ថែ ម នេះ ត្ រូ វ ធ្ វើ ឡើ _ ដោ _ សា រ _ រ ចា _ ចេ ញ រ ប ស់ អ តី ត នា យ ក រ _ ឋ _ ន្ រ្ តី ហេ ឡេ ន ខ្ លា ក ទៅ បំ ពេ ញ តួ នា ទី ជា ប្ រ ធា ន ក ម្ ម វិ ធី អ ភិ វ ឌ្ ឍ _ ប ស់ អ ង្ គ កា រ _ ហ ប្ រ ជា ជា តិ
ខ ណៈ ដែ ល គេ ចា ត់ ទុ ក _ វា ជា អា ស នៈ សុ _ ត្ ថិ ភា ព រ ប ស់ គ ណ _ ក្ ស កា រ ងា រ កា រ បោះ ឆ្ នោ ត នេះ _ រូ វ បា ន រំ ពឹ ង ថា ជា _ រ ប្ រ កួ ត ប្ រ ជែ ង _ ខ្ លាំ _ ក្ _
រ ហូ ត ម ក ទ ល់ ពេ ល នេះ បេ ក្ ខ ជ ន បួ ន _ ប បា ន ចុះ ឈ្ មោះ រ ប ស់ ពួ ក _ ជា មុ ន ដែ ល រួ ម _ ន ទី ប្ រឹ ក្ សា ប្ រ ចាំ ក្ រុ ង អ ក _ ន គ្ លេ ន ដា ហ្ រ្ វា យ យើ អ តី ត បេ ក្ ខ ជ ន ហា មី ស ម៉ា ក់ ក្ រេ ខេ ន សា _ រ្ តា ចា រ្ យ ផ្ នែ ក សិ ក្ សា ន យោ បា យ នៃ សា ក ល វិ _ យា ល័ យ អ ក ឡេ ន លោ _ មឺ ជ បា តេ ស និ ង មេ ធា វី ផ្ នែ ក កា រ ងា រ លោ ក _ ឡេ ន វ៉ា យ
ស មា ជិ ក ស ភា ក្ នុ ង _ ញ្ ជី ភី _ ធ្ វី ហ្ វ ត ត្ រូ _ បា ន _ ពឹ ង ជា ទូ ទៅ ថា នឹ ង ឈ្ នះ អ្ ន ក ស្ រី ខ្ _ ក នៅ មិ ន _ ន់ បា ន ចុះ ឈ្ _ នៅ ឡើ _ ទេ
គ ណ ប ក្ ស ជា តិ បា ន _ ក់ ក _ រិ ត លើ _ នួ ន បេ ក្ ខ ជ ន ម ក ត្ រឹ ម ពី រ ដែ ល មា ន ស មា ជិ ក ស ភា ក្ នុ ង ប ញ្ ជី មេ លី _ សា _ បេ ក្ ខ _ ព ដែ ល ប រា _ យ កា ល ពី ឆ្ នាំ គឺ រ៉ា វី _ ស៊ូ គូ
កា រ _ ម្ រេ ច _ ង ធ្ វើ ឡើ ង _ ក្ នុ ង កា រ _ រ _ គ _ ប ក្ _ មួ យ នៅ ថ្ ងៃ ទី ខែ ឧ ស _
_ ណ ប ក្ _ និ ង នឹ ង ចូ ល រួ ម ប្ រ កួ ត _ នុ ង កា រ _ ឆ្ នោ ត បំ _ ញ ប _ ថែ ម នេះ ប៉ុ ន្ តែ មិ ន ទា ន់ _ ន ជ្ _ ស តាំ ង បេ ក្ ខ ភា ព នៅ ឡើ យ
ជ ម្ លោះ មួ យ បា ន កើ _ ឡើ ង រ វា ង ស ង្ ឃ អ័ រ ថូ ដុ ក ជ ន ជា តិ ក្ រិ ក និ ង ប ព្ វ ជិ _ គ្ រឹ ស្ ត ជ ន ជា តិ អា រ៉ា ប់ នៅ ទី ក្ រុ ង ជេ រ៉ូ សា ឡឹ ម នៅ ថ្ ងៃ បុ ណ្ យ ហ្ គូ ដ _ វ្ រា យ ដេ ខ ណៈ ដែ ល ប ព្ វ ជិ ត គ្ រឹ ស្ ត អា រ៉ា ប់ បា ន ត វ៉ា _ រ ឆាំ ង នឹ ង កា _ ល ក់ ដី _ រះ វិ ហា រ កា តូ លិ ក រ ប ស់ ស ង្ _ នោះ ទៅ _ យ អ្ ន ក រ ស់ នៅ ជ ន ជា តិ ជី ហ្ វ
ប៉ូ _ ស ជា _ អ៊ី ស្ រា អែ ល បា _ បំ បែ ក កា រ ត វ៉ា នោះ នៅ ក្ _ រ _ រះ _ ហា រ កា _ លិ ក នៅ ដឹ ហូ លី សេ _ ល ឆឺ រ
អូ ម៉ា ហា រ៉ា នី ជា អ្ ន ក ដឹ _ នាំ ក្ រុ _ ត វ៉ា អា _ ឆ្ នាំ ម្ នា ក់ _ ន បា្ _ ប់ តេ ឡេ _ រា ហ្ វ ថា _ ក យើ ង បា ន ផ្ ត ល់ ដី នេះ ជា ង ឆ្ នាំ ក ន្ ល _ ម ក ហើ យ ទៅ ឲ្ យ វិ ហា រ កា តូ លិ ក ដើ ម្ បី ថែ រ ក្ សា ហើ យ បា ន ប ន្ ត ថា ដូ ច នេះ វា មិ ន មែ ន ជា ដី រ ប ស់ ពួ ក គេ ដែ ល ត្ រូ វ ល ក់ នោះ ទេ
អ ស់ រ យៈ ពេ ល រា ប់ _ យ ឆ្ នាំ ម ក ហើ យ ដែ ល ពួ ក យើ ង ជា គ្ រឹ ស្ ត ប រិ ស័ ទ មា ន ភា គ រ យ _ ចំ នួ ន ប្ រ ជា ជ ន _ រុ ប ត្ រូ វ បា ន យា យី និ ង ប ណ្ តេ ញ ចេ ញ ពី ហូ លី _ ន ហើ យ ឥ ឡូ _ ពួ ក _ ង ជា ក្ រុ ម ភា គ តិ ច ដ៏ _ ច មួ _
_ ន្ តែ យើ ង _ ង ផ្ សា _ ស ម្ លេ ង រ ប ស់ យើ ង _ ញ _ ម្ បី _ ញ្ ឈ ប់ _ រ ល ក់ _
ប ន្ ទា ប់ ពី មា ន កិ ច្ ច ប្ រ ជុំ មួ យ នៅ ទី _ រុ ង បា _ ប្ _ ទេ ស អ៊ី តា លី _ ថ្ ងៃ ទី ខែ មី នា ប្ រ _ នា ធិ ប តី នៃ ប្ រ ទេ ស រុ ស្ ស៊ី ប្ លា ឌី មៀ ពូ ទី ន និ ង _ យ ក រ ដ្ ឋ ម ន្ ត្ រី ប្ រ ទេ ស អ៊ី តា លី រ៉ូ ម៉ា ណូ ប្ រូ ឌី បា ន ធ្ វើ ស ន្ និ សី ទ កា សែ ត មួ យ ដោ យ ធ្ វើ កា រ ស ង្ _ ប ល ទ្ ធ ផ ល កិ ច្ ច ស ន្ ទ នា រ ប ស់ ពួ ក _
ចំ ណុ ច សំ ខា _ ដែ ល មេ ដឹ ក នាំ ទាំ ង ពី រ បា ន ឯ ក _ ព គឺ មា ន ម ធ្ យោ បា យ កា រ ទូ ត ប៉ុ ណ្ ណោះ ដែ ល គួ រ ប្ រើ ក្ នុ ង កា រ ដោះ ស្ រា យ ជ ម្ លោះ បែ ប អ ន្ ត រ ជា _ ដូ ច ជា នៅ ប្ រ ទេ ស អា ហ្ វ ហ្ គា នី ស្ ថា _ អ៊ី រ៉ា ក់ និ ង ជា ពិ សេ ស អ៊ី រ៉ ង់ ស ម្ រា ប់ _ ញ្ ហា លើ _ ម្ ម វិ ធី នុ _ ក្ _ អ៊ែ រ រ ប ស់ ខ្ លួ ន
លោ ក ពូ ទី ន _ ន ប ញ្ _ ក់ ជា ថ្ មី ម្ _ ង ទៀ ត ពី ទ ស្ ស នៈ រ ប ស់ គា ត់ លើ កា រ ប្ រើ _ រ ស់ _ ង ក ម្ លាំ ង នា នា ក្ នុ ង កា រ ដោះ ស្ រា _ ជ ម្ លោះ _ អ ន្ _ រ ជា តិ
លោ ក ប្ រូ ឌី បា ន យ ល់ ស្ រ ប _ ង ប្ រ _ នា ធិ ប តី រុ ស្ ស៊ី លើ ចំ _ ច នេះ ហើ យ ក៏ បា ន ថ្ លែ ង ថា ជ ម្ លោះ បែ ប នោះ គួ រ តែ ត្ រូ វ ដោះ ស្ រា _ ដោ យ _ រើ ប្ រា ស់ យុ ទ្ ធ សា ស្ រ្ ត _ ហុ ភា គី មួ យ _ ល មា ន ប្ _ ជា ជា តិ ជា ច្ រើ ន ចូ ល រួ ម ក្ នុ ង កា រ ពិ ភា ក្ សា
_ ក ប្ រូ ឌី _ ន ប ន្ ថែ ម ថា លើ ស ពី នេះ ស ក្ តា នុ _ ព នៃ _ ន ស ម ត្ _ កិ _ ច រ ប ស់ គួ រ តែ ត្ _ វ បា ន ប្ _ ប្ រា ស់
នា យ ក រ ដ្ ឋ ម ន្ ត្ រី បា ន និ យា យ ថា ប្ រ ទេ ស អ៊ី តា _ កំ ពុ _ ទ ន្ ទឹ ង _ ង់ ចាំ កិ ច្ ច ស ហ ប្ រ តិ ប ត្ តិ កា រ _ ង ជិ ត ស្ និ ទ្ ធ ជា មួ យ រុ ស្ ស៊ី នៅ _ រុ ម ប្ រឹ ក្ សា ស _ តិ សុ ខ ក៏ ដូ ច ជា ក្ នុ _ វិ ស័ យ ថា ម ព _
គា _ បា ន ប ន្ ថែ _ ទៀ ត ថា កិ ច្ ច កា រ ទាំ ង នេះ នឹ ង អា ច ស _ រេ _ ទៅ បា ន ដោ យ កិ _ ច ព្ រ ម _ រៀ ង លើ ភា ព _ ដៃ គូ _ នុ ង កា រ អ ភិ វ ឌ្ ឍ យ៉ា ង ហ្ ម ត់ ច ត់ តែ ម្ យ៉ា ង គ ត់
ទិ វា ប្ រា ម តុ ន ប្ រ ចាំ ឆ្ នាំ លើ ក ទី មួ យ ត្ រូ វ បា ន ប្ រា រ ព្ ធ ឡើ ង កា ល ពី ថ្ ងៃ អា _ ត្ យ នៅ អ ន តា រី យ៉ូ ដោ យ ធ្ វើ ឲ្ _ អ្ ន ក រ ស់ នៅ ទី ក្ រុ ង ប្ រា ម តុ ន រា ប់ រ _ នា ក់ _ ប្ _ យ រី ក រា _ នៅ តូ រ៉ុ ន តូ ខ ណៈ ដែ ល បា ន ឃើ ញ កា រ ស ម្ តែ ង _ ហ គ ម _ ផ្ ទា ល់ រ ប ស់ ពួ ក គេ មួ យ ចំ នួ ន
កា រ កំ សា ន្ ត _ លើ វេ ទិ កា រួ ម មា ន កា _ ស ម្ តែ ង រ ប ស់ ក្ រុ ម ត ន្ ត្ រី រ៉ុ ក ប្ រ ចាំ តំ ប ន់ _ មោះ ចំ រៀ ង គុ យ បា ច្ រៀ ង ដោ យ អា ឡិ ច ស៊ី ស ម៉ា ទី នេ ស ម ក ពី ហ្ គេ ឡេ អា ក់ រ យ ក្ រុ ម _ ន្ រ្ តី រ ប ស់ ខា មេ ន ស្ _ ដា កា រ រាំ បា ន ហ្ _ រា ដោ យ ក្ រុ ម និ ង កា រ ស ម្ តែ ង ល្ ខោ ន ប្ រ ចាំ ទី ក្ រុ ង _ រា ម តុ ន ក្ រោ ម ចំ ណ ង ជើ ង _
ក្ រុ ម _ ង អ ង្ គ កា រ ស ហ គ ម ន៍ ជា ច្ រើ _ បា ន ចូ _ រួ ម ក្ នុ ង ព្ រឹ ត្ តិ កា រ ណ៍ នោះ រួ ម _ ន តាំ ង ពី _ ផ្ សា រ ក សិ ក រ រ ហូ _ ដ ល់ កា រ ប្ រ កួ _ បា ល់ ទា ត់ ប្ រា ម _ ន ស្ ត ល លៀ ន
ក្ រុ ម សិ ល្ _ រូ ប ភា ព ប្ រា ម តុ _ បា ន ផ្ ត ល់ ឱ កា ស ដ ល់ ក្ មេ ង ប ង្ កើ ត ស្ នា ដៃ សិ ល្ បៈ លើ កា _ ស ម្ តែ ង សិ ល្ បៈ ខ ណៈ ដែ ល ក្ រុ ម ប្ រឹ ក្ សា _ ល្ បៈ _ រា ម _ ន ចែ ក ធុ ង ខ្ សា ច់ ព ណ៌ _ កា ឈូ ក និ ង ដ _ ទឹ ក រី ជេ ន អ ហ្ វ ភៀ ល
អ្ ន ក ទ ស្ ស នា វ័ _ ក្ មេ ង មា ន ភា ព ស ប្ បា យ រី ក រា _ គួ រ _ យ _ ត់ ស ម្ គា ល់ ដោ _ សា _ ដែ ល _ ម នុ ស្ ស នាំ សំ ណា ង រ _ ស់ ទី ក្ រុ ង
ម នុ ស្ ស ដែ ល បា ន _ ញ សំ បុ ត្ _ ចូ ល ទិ វា ប្ រា ម តុ ន តា ម រ យៈ ភ្ នា ក់ ងា រ ទី ក្ រុ ង ត្ រូ វ បា ន លើ ក ទឹ ក ចិ _ ត ឲ្ យ ពា ក់ ក _ ដៃ កៅ ស៊ូ ព ណ៌ ខៀ វ នៅ ពា ស _ ញ ឧ ទ្ យា _ សំ រា ប់ ជា ឱ កា ស មួ យ _ ង្ កើ ត ជា ព ន្ លឺ ភ្ _ ង ហ្ វា និ ង ឈ្ នះ រ ង្ វា ន់
កា រ ចា ប់ ឆ្ _ ត ផ្ _ ង _ ណា ង បា ន ធ្ _ ឡើ ង ដោ យ មា ន រ ង្ វា ន់ ដូ ច ជា សំ បុ ត្ រ ថ្ នា ក់ ខ្ ព ស់ សំ រា ប់ ម នុ ស្ ស បួ ន នា ក់ ទៅ កំ សា ន្ ត _ ទី លា ន វា យ កូ ន ហ្ គោ ល ភៀ _ វី ឡេ ក សំ បុ ត្ រ ចូ ល ទ ស្ ស នា _ ហោ ស្ រ ព បេ តិ ក ភ _ ឌ និ ង ប័ ណ្ ណ ពិ សា រ អា ហា រ នៅ ភោ ជ នី យ ដ្ ឋា ន
ភា ព ជា ប់ គ្ _ នៃ កា រ ធ្ វើ បុ ណ្ យ ឡេ ក អុ ន តា _ យ៉ូ ប ង្ _ អោ យ មា ន ប ញ្ _ មួ យ ចំ ណែ ក ជា ពិ សេ _ សំ រា ប់ ក្ រុ ម សិ ល្ បៈ ដែ ល ស ម្ តែ _ នៅ _ គ ខា _ ត្ បូ ង
ត ង់ _ រូ វ ខ្ _ ល់ ប ក់ _ ក _ ម្ ខា ង ធ្ វើ _ យ ក្ លា យ ដូ ច ជា ទូ _ ក្ តោ ង _ ល _ រូ វ ខ្ យ ល់ ប ក់
ជា _ ណា ង ល្ _ គ្ _ ន ភ្ _ វ ឬ អ្ ន ក _ ម គ្ រ ចិ _ ត ណា ម្ នា _ ត្ រូ វ រ ង រ បួ ស ដោ យ _ រោះ កា ច នេះ ទេ
រូ ប _ នូ រ មួ យ _ ទាំ ង ដែ _ មា ន ល _ ខ ណៈ ពិ សេ ស ជា មួ យ នឹ ង រូ ប ចំ លា ក់ នៅ _ ង់ បៀ ស អា ត _ រា ម _ ន ត្ រូ វ បា ន បំ ផ្ លា ញ ពេ _ ព្ រ លឹ ម ក្ រោ យ ពី មា ន ខ្ យ ល់ ប ក់ បោ ក មួ យ
ល្ បឿ _ ខ្ យ ល់ ជា ម _ យ ម _ តំ ប _ អា កា _ យា _ ដ្ ឋា ន តូ រ៉ុ ន តូ _ យ ឡែ ន មា ន ក្ នុ ង មួ _ ម៉ោ ង
ស្ រ្ តី _ នា ក់ នៅ ប្ រ ទេ _ អូ ស្ រ្ _ លី ត្ រូ វ បា ន ស ម្ _ ប់ ដោ យ កា _ វា យ ប្ រ ហា រ _ ត្ _ ឆ្ លា ម មួ យ _ បា ល
កា រ វា យ ប្ រ ហា រ នោះ បា ន កើ ត ឡើ ង _ ម៉ោ _ ល្ ងា ច ម៉ោ ង ក្ នុ ង ស្ រុ ក នៅ ក្ បែ រ _ មី ធី ផ័ ន _ កោះ ស្ រ្ _ ត ប្ _ ក ខា ង ជើ ង ភា គ អា គ្ នេ យ៍ នៃ ទី _ រុ ង ប្ រ៊ី _ បេ ន
ស្ រ្ _ ដែ ល _ ន អា យុ ឆ្ នាំ នោះ បា ន បា ត់ ប _ ដៃ ទាំ ង _ ង ខា ង ដ ល់ _ ង ដៃ និ ង រ ង _ បួ ស ធ្ ង ន់ _ លើ ដ ង ខ្ លួ _ និ ង ជើ ង រ ប ស់ នា ង
នា ង ត្ _ វ បា ន នាំ យ ក ម ក ដ ល់ ឆ្ នេ រ ដោ យ មិ _ ត ភ័ ត្ តិ និ ង ប ន្ ទា ប់ ម ក ត្ រូ វ _ ន ជួ យ ស ង្ _ រោះ ដោ យ ឧ ទ្ ធ ម្ ភា គ _ ក្ រ ស ង្ គ្ _ ទៅ កា ន់ ម ន្ ទី រ ពេ _ យ អា _ ច សា ន់ ត្ រា នៅ ប្ រ៊ី ស បេ ន
ស្ រ្ តី ម្ នា ក់ នោះ បា ន កំ ពុ ង ស ម្ _ ក វិ ស្ _ ម កា ល ពី ទី ក្ _ ង ប្ រ៊ី _ បេ ន ក្ _ ង _ រ បោះ ជំ រុំ រ ប ស់ ព្ រះ វិ ហា រ គ្ រឹ _ ត សា ស នា ហើ យ មា ន គ ម្ រោ ង ទា ក់ ទ ង ក្ រុ ម _ រួ សា រ រ ប ស់ នា ង
ម ន្ ត្ រី អ្ ន ក ជួ យ ស _ រ្ គោះ តា ម ឧ ទ្ ធ ម្ ភា គ ច _ រ នៃ សេ _ ក ម្ ម ប ន្ ទា _ រ៉ូ ត ម័ រ ហ្ គេ ន បា ន _ យា យ ថា ស្ រ្ តី នោះ បា _ រ ង គ្ រោះ ពី កា រ _ ត់ ប ង់ ឈា ម ច្ _ ន
គា ត់ បា ន និ យា យ ថា នា _ ស្ លេ ក ស្ លាំ ង ខ្ លាំ ង ពួ ក យើ ង ត្ រូ វ បា _ រា យ កា រ ណ៍ ម ក ភ្ _ ម និ ង អា ច ទៅ ដ ល់ ក _ លែ ង _ ត ហេ តុ នៅ ប៉ុ ន្ មា ន នា ទី _ យ អា ច ប ញ្ ជូ ន អ្ ន ក ជំ ងឺ ទៅ កា ន់ ម ន្ ទី រ ពេ ទ្ យ _ នុ ង រ យៈ ពេ ល _ យ ម៉ោ ង ក្ រោ យ ពី កា រ វា យ ប្ រ ហា រ
អ្ ន ក ជួ យ ស ង្ គ្ រោះ ប ន្ ទា ន់ នៅ ឃ្ វី ន ស្ លេ ន ឡា ច ឡា ន ផា ក ឃឺ រ បា ន និ យា យ ថា នា _ មា ន រ បួ ស ដែ ល គំ រា ម កំ ហែ ង _ ល់ ជី វិ ត ដោ យ សា រ នា ង បា ន បា ត់ ប ង់ _ ម ច្ រើ ន ហើ យ អ្ ន _ ជំ ងឺ មា ន ស្ ថា ន ភា ព ដែ ល យើ ង ហៅ ថា កា រ ផ្ លា ស់ ប្ តូ _ ក ម្ រិ ត ស្ មា រ តី ដែ ល ធ្ វើ ឲ្ យ _ រ ទំ នា ក់ ទំ ន ង ដោ យ ផ្ ទា ល់ ជា _ យ អ្ ន ក ជំ ងឺ មិ _ អា ច ធ្ វើ ទៅ បា ន
មា _ សា ក្ សី ជា ច្ រើ ន នៅ ក ន្ លែ ង កើ _ ហេ តុ ហើ យ _ ឡូ វ _ ក គេ កំ ពុ ង _ រូ វ បា ន _ ម្ ភា _ ន៍ ដោ យ _ លី ស នៅ អា មី ធី ផ័ ន
សា ក្ សី ម្ នា ក់ _ ល សុំ មិ _ ប ញ្ ចេ ញ ឈ្ _ បា ន រៀ _ រា _ ថា ជ ន រ ង គ្ រោះ _ ន កំ ពុ ង ហែ ល ទឹ ក នៅ _ នុ _ ស មុ ទ្ រ ជា មួ យ ឆ្ កែ ពូ ជ ប៊ រ ឌឺ រ ខូ លី រ ប ស់ នា ង
នៅ ពេ ល កា រ វា យ ប្ _ ហា រ កើ ត _ ង ឆ្ _ នោះ _ ន រ _ ទៅ ផ្ ទះ ដើ _ បី ប្ _ ប់ _ ណឹ ង
គា ត់ និ យា យ ថា ខ្ ញុំ បា ន ឆ្ ល ង ថ្ _ ល់ ពី ក ន្ លែ ង ដែ ល នា ង ស្ នា ក់ នៅ ហើ យ ខ្ ញុំ បា ន ឃើ ញ ឆ្ កែ នោះ រ ត់ ម _ ថ្ ន ល់ ដោ យ ខ្ លួ ន សើ ម ញ័ រ និ ង ស ម្ លេ ង ថ្ ងូ រ ប ន្ ទា ប់ ម ក _ មេ ង ប្ រុ ស តូ ច ម្ នា _ បា ន _ ត់ ម ក ហើ យ និ យា យ ថា យុ _ តី នោះ បា ន _ ត់ ជើ ង និ ង ដៃ រ ប ស់ នា ង ហើ យ អ្ ន ក រា ល់ គ្ _ បា ន រ ត់ ចេ ញ ពី ផ្ ទះ សំ ដៅ ទៅ ឆ្ នេ រ
វា គ្ រា ន់ តែ ជា _ កែ តូ ច សំ បុ រ _ មៅ _ យ ស ប៉ុ ន្ _ វា ឆ្ _ ឆ្ លា ទើ _ ខ្ _ ចា ក់ សោ រ វា ទុ ក ក្ រោ ម _ ទះ
កា _ រា យ កា រ ណ៍ ដ ទៃ _ ត បា ន អះ _ ង ថា _ វ តី នោះ បា ន _ ជ ទឹ ក មើ ល ផ្ កា ថ្ ម ក្ នុ ង _ ក _ ក់ _ អ ក់ ប្ រ ហែ ល ម៉ែ ត្ រ ពី ឆ្ នេ រ
_ វ តី នោះ _ រូ _ គេ ជឿ ថា ម ក ពី ម៉ា ក់ ដូ _ ល នៅ ទី ក្ រុ ង ប្ _ ស បេ ន ប៉ុ _ តែ ឈ្ មោះ រ ប ស់ នា ង មិ ន ទា ន់ ត្ រូ វ បា ន ប _ ចេ _ នៅ ឡើ យ
អ្ ន ក រ ស់ នៅ អា មី ធី ផ័ ន រ យៈ _ ល ឆ្ នាំ ម្ នា ក់ ឈ្ មោះ ប្ រ៊េ ត រ៉ូ ស បា ន និ យា យ ថា អ្ ន ក ទេ ស ច រ ណ៍ ដែ ល ម ក _ ង តំ ប ន់ នេះ ត្ រូ វ បា ន ព្ រ _ ន ពី កា រ វា យ ប្ រ ហា រ ដែ ល អា ច កើ ត មា ន _ នេ រ _ មា ន ទឹ ក ជ _ រៅ និ ង មា ន ត្ រី ឆ្ លា ម _ មោ ល ជា ច្ រើ ន រ ស់ នៅ ទី _
ម នុ ស្ _ ម្ _ បា ន ដឹ ង នៅ ពេ ល ពួ _ គេ _ លេ ង ទឹ ក នៅ ទី នោះ _ ល _ ក គេ កំ ពុ ង ចូ ល ទៅ ដែ ន ជ _ រ ក _ រី ឆ្ លា ម
_ នេ _ ដ ទៃ _ ត នៅ លើ កោះ _ ត្ _ វ បា ន កា រ ពា _ ដោ យ គំ _ ស ខ្ សែ ប _ ទា ត់
ស្ ន ង កា រ ប៉ូ លី ស រ ដ្ _ ឃ្ វី ន ស្ លេ ន ភី ធឺ រ ហា ត ឌី ង ជឿ ជា ក់ ពី ស្ ថា ន ភា ព ធ្ ង ន់ ធ្ ង រ នៃ រ បួ ស រ ប ស់ យុ វ តី នោះ ថា នា ង _ រូ _ បា ន វា យ ប្ _ ហា រ ដោ យ ក្ រុ ម ត្ រី ឆ្ លា ម ឈ្ មោ ល មួ យ ប្ រ ភេ _ ដែ ល គេ ស្ _ ល់ ថា ជា ពូ ជ កា ច សា ហា វ ក្ នុ _ កំ ឡុ ង ពេ ល នេះ រា _ ឆ្ នាំ
ប៉ូ លី _ ជើ ង _ ក នឹ _ ស្ វែ ង រ ក ត្ រី ឆ្ លា ម ថ្ ងៃ នេះ ហើ យ _ ល ទ្ ធ ផ ល ឆ្ នេ រ ទាំ ង ឡា យ _ ភា គ ខា ង កើ ត និ ង ខា ង លិ ច នៃ តំ ប _ អា មី ធី ត្ រូ _ បា ន _ ទ
នេះ _ កា រ វា យ ប្ រ _ រ _ ក ដំ បូ ង _ ក្ នុ _ តំ ប ន់ នេះ ចា ប់ តាំ _ ពី _ សី ហា ឆ្ _
កា រ យ ល់ ឃើ ញ រ ប _ អ្ ន ក ស្ រុ ក បា ន ប្ រ ឆាំ ង នឹ ង កា រ អ នុ ញ្ ញា _ ឲ្ យ ស ត្ វ ឆ្ កែ ចូ ល ហែ ល ក្ នុ ង ទឹ ក នៅ ឆ្ នេ រ ហែ ល ពី ព្ រោះ កា រ ភ័ យ ខ្ លា _ ថា វា ទា _ ទា ញ ត្ រី ឆ្ លា ម ប្ រ ហែ ល ម ក ពី សំ ណ ល់ ប្ រ _ ល ផ្ តុំ _ ចៃ ដែ ល _ ស់ នៅ ក្ _ ង ឈា ម រ ប ស់ ស ត្ វ ឆ្ កែ
អ្ ន ក លេ ង ស្ នូ ក ខឺ អា ឡិ ច ហ៊ី ច ជី ន មា ន ឈ្ មោះ _ រៅ ថា ហឺ រី ខេ ន បា ន _ ក _ ញ ថា _ លា ប់ នៅ _ នុ ង ផ្ ទះ _ ប ស់ គា ត់ នៅ ផ្ លូ វ ដូ នេ ហ្ គ ល _ រុ ង ប៊េ ល _ វា ស ប្ រ ទេ ស អៀ រ ឡ ង់ ខា ង ជើ ង កា ល ពី ថ្ ងៃ សៅ រ៍
គា _ មា ន អា _ ឆ្ នាំ និ _ មា ន _ ងឺ ម _ រី ក បំ _ ង់ ក រ តាំ _ ពី ឆ្ _
ហ៊ី ច ជី ន បា ន កើ ត នៅ ប៊េ _ ហ្ វា ស នៅ ថ្ ងៃ _ ខែ មី _ ឆ្ នាំ _ ក បា ន ក្ លា _ ជា ជើ ង ឯ ក នៃ ពា ន រ _ វា ន់ ស្ នូ ក _ ពិ ភ ព លោ _ នៅ អា យុ ឆ្ នាំ នៅ ឆ្ នាំ
_ គ ជ័ យ _ ង ក្ រោ យ រ ប ស់ ហ៊ី ច _ ន គឺ ពា _ រ ង្ _ ន់ _ ន ក _ ង អា ជី ព អា យ រី ស នៅ _ នាំ
នៅ កំ ឡុ ង ឆ្ នាំ គា ត់ បា ន ទ ទួ ល កា រ _ ន័ យ មួ យ ហើ យ ត្ _ វ បា ន ហា ម _ ត់ ពី កា រ ប្ រ កួ ត ចំ នួ ន ប្ _ ប _ ទា _ ពី បា ន វា យ ក្ បា ល នា យ ក ដឹ ក នាំ _ រ ប្ _ កួ ត
គា ត់ ក៏ ត្ រូ វ បា ន ហា ម _ ត់ ពី កា រ លេ ង អ ស់ _ យៈ ពេ ល មួ យ ឆ្ _ នៅ ឆ្ នាំ ប ន្ ទា _ ពី កា រ គំ _ ម _ ញ់ ស ម្ លា ប់ អ្ ន ក លេ ង _ នូ ក ខឺ _ នា ក់ ផ្ សេ ង ទៀ ត ឈ្ មោះ ដេ នី ស ថេ ឡឺ
_ រុ ម ត _ ត្ _ រ៉ុ ក បា _ ផ្ តួ ល ក្ រុ ម ក្ លា យ ជា ក្ រុ ម ទ ទួ ល ចំ ណា ត់ ថ្ នា ក់ លេ _ មួ យ ប្ រ ចាំ គ្ រី ស ម៉ា ស់ ជា ផ្ លូ វ កា រ រ ប ស់ ច ក្ រ ភ ព អ _ គ្ _ ស ដែ ល ជា កា រ ប្ រ កួ ត ដ៏ ធំ ជា ង គេ ក្ នុ ង ប្ រ វ តិ្ ត សា ស្ រ្ ត តា រា _ ច ម្ រៀ ង ទោ ល រ ប ស់ ច ក្ រ ភ ព អ ង់ គ្ លេ ស
_ ទ ច ម្ រៀ ង រ ប ស់ ពួ ក គេ គឺ _ ន ជំ រុ ញ ជ័ យ _ ភី _ ទ ច ម្ រៀ ង ទោ ល ថ្ _ ក្ នុ _ ក ម្ _ វិ ធី ទៅ លេ _ រៀ ង ទី ពី រ វិ ញ
យុ ទ្ ធ នា កា រ តា ម មួ យ ដែ ល ជួ យ ដ ល់ ក្ រុ ម _ ន្ _ រី អា មេ រិ ក មា _ បំ ណ ង រា រាំ ង _ យ លា ភី នៅ ក ម្ ម វិ ធី ម្ នា ក់ ក្ នុ ង កា _ ឈា _ ទៅ លំ ដា ប់ ទី មួ យ ប្ _ ចាំ គ្ រី ស ម៉ា ស់ ម្ ត ង _ ត
សិ ល្ ប ក រ ម _ ពី ក ម្ ម វិ _ ទេ ព កោ _ ល្ យ ទូ រ ទ ស្ ស ន៍ ដែ ល គ្ រ ប់ គ្ រ ង ដោ យ អ្ ន ក មា ន _ ទ្ ធិ _ ល លើ វិ ស័ យ ត ន្ ត្ រី បា ន ឈ រ នៅ លំ ដា ប់ កំ ពូ ល ក្ នុ ង រ យៈ ពេ ល បួ ន _ នាំ _ ប់ _ នា
ក្ រុ ម នោះ បា ន ទា ក់ ទា ញ ស មា ជិ ក ជា ង និ ង កា _ ចា ប់ អា រ _ ម ណ៍ ពី សា រ ព័ ត៌ មា ន យ៉ា ង ទូ លំ ទូ លា _ ប ន្ ទា ប់ _ ក្ រុ ម បា ន ចា ប់ ផ្ តើ ម ប _ កើ ត ឡើ ង ដោ _ ច ន និ ង _ រេ ស៊ី _ ធើ
ពួ _ គេ បា ន និ យា យ នៅ លើ ទំ _ រ រ ប ស់ ក្ រុ ម ថា តើ អ្ ន _ កំ ពុ _ នឿ យ ណា យ នឹ ង ល ទ្ ធ ភា ព _ កា រ ទ ទួ ល ចំ ណា ត់ ថ្ នា ក់ លេ ខ ប្ រ ចាំ គ្ រី ស ម៉ា ស់ រ ប ស់ ដ ដែ ល នោះ មែ ន ទេ ពួ ក យើ ង _ អ៊ី ចឹ ង ដែ រ ដូ ច្ នេះ ពួ ក _ ង នឹ ង ធ្ វើ អ្ វី ម្ យ៉ា ង អំ ពី រឿ _ នេះ
ពួ ក គេ ស ម្ រេ _ ចិ _ ត គាំ _ រ _ ល _ ន ចេ ញ _ បូ _ នៅ ឆ្ _
កា ល ពី ពេ ល មុ ន ធ្ លា ប់ បា ន ប ង្ _ ច កេ រ្ តិ៍ ឈ្ មោះ _ ទ្ ធ នា កា រ នោះ ថា មិ _ ស ម រ ម្ យ ប៉ុ ន្ តែ កា ល ពី ថ្ ងៃ _ រ៍ គា ត់ បា ន ទា ក់ ទ _ ទៅ ម៉ូ ធើ ដើ ម្ បី ស ម្ តែ ង កា រ អ ប អ រ សា _ រ ពួ ក គេ ក្ នុ ង កា រ ធ្ វើ ឲ្ យ មា ន កា រ ប្ រ _ ត ដ៏ រំ _ ប សំ រា ប់ តំ ណែ ង លេ ខ មួ យ ប្ រ ចាំ គ្ រី ស ម៉ា ស់
យុ ទ្ ធ នា កា រ _ ក៏ បា ន រៃ អ ង្ គា ស លុ យ បា ន ជា ង សំ រា ប់ ឧ ប ត្ _ ម្ _ ជ ម្ រ _ ស្ នា ក់ នៅ _ ប្ បុ រ _ ធ ម៌ ដ ល់ _ ន អ _ ថា
អ្ ន ក លេ _ ហ្ _ តា _ ក្ រុ _ ឈ្ មោះ ថ ម ម៉ូ រ៉េ _ ឡូ បា ន គាំ _ រ យុ ទ្ ធ នា _ រ នោះ នៅ _
គា ត់ បា _ ប្ រ កា ស ថា ក្ រុ ម ត _ ត្ រី នឹ ង ស ម្ តែ ង _ នុ ង កា រ ប្ រ គំ ត ន្ _ តី ស ម័ យ នៅ ច ក្ រ ភ ព អ ង់ _ លេ ស ស ម្ រា ប់ ជ័ _ ជំ នះ ដោ _ មិ ន គិ ត ថ្ លៃ ប្ រ _ ន បើ ពួ ក គេ បា ន ចំ ណា ត់ ថ្ នា ក់ លេ ខ មួ យ
_ ទ្ ធ ផ _ ត្ រូ វ _ ន ប្ រ កា ស នៅ ក ម្ _ វិ ធី _ ជែ _ កំ សា ន្ ត ទី រ ប ស់ វិ ទ្ យុ _ ល្ ងា ច នេះ ដោ យ ស្ _ ត់ មី ល ស៍
ត្ រូ វ _ ន គ្ _ ង នឹ _ ចេ ញ _ ខ ក្ នុ ង _ ម្ _ វិ ធី សំ ដែ ង ប៉ុ ន្ តែ មិ ន បា _ ម ក _ ញ
កា រ ផ្ _ ព្ វ ផ្ _ យ ចុ ង ក្ _ យ សំ រា ប់ បេ ក្ ខ ជ ន ប្ រ ធា នា ធិ ប តី ច ន ម៉ា ក់ ខេ ន ម ក ពី ប ក្ ស សា ធា រ _ រ ដ្ ឋ នៅ ស ហ រ ដ្ ឋ អា មេ រិ ក _ ពុ ង សួ _ សំ ណួ រ ទៅ លោ ក ប៉ា រ៉ា ក់ អូ _ ម៉ា ម ក ពី ប ក្ _ ប្ រ ជា ធិ ប តេ យ្ យ អំ ពី អ ត្ ថ ប្ រ យោ ជ ន៍ សំ រា ប់ គ្ រួ សា រ
កា ល ពី ស _ តា ហ៍ មុ ន បា ន រា យ កា រ ណ៍ ថា យុ ទ្ ធ នា កា រ ម៉ា ក់ ខេ ន បា ន ចេ ញ នូ វ កា រ ផ្ ស ព្ វ ផ្ សា យ មួ យ ដោ យ ធ្ វើ កា រ _ រៀ _ ធៀ ប អូ បា ម៉ា ទៅ អ្ ន ក _ បី ឈ្ មោះ នៅ _ មេ រិ ក ដូ _ ជា ប្ រ៊ី ត នី ស្ ពៀ រ និ ង ប៉ា រី ស ហ៊ី ល តុ ន ដោ យ ហៅ គា ត់ ថា ជា ជ ន _ បី ឈ្ មោះ បំ _ ត នៅ លើ ពិ ភ ព លោ ក
កា រ _ ស _ វ _ សា យ ថ្ មី បំ ផុ ត រ _ ស់ ម៉ា _ ខេ ន ដែ ល បា ន _ ញ _ វ ដើ ម ស ប្ តា ហ៍ _ ប ន្ ត និ យា យ ពី ប្ រ ធា ន ប ទ ដ ដែ ល នោះ
យោ ង ទៅ តា ម និ ង វី ដេ អូ នៃ _ ត ដែ ល បា ន ផ្ សា _ នៅ លើ គេ ហ ទំ ព័ រ រ ប ស់ ខ្ លួ ន អ្ ន ក _ ញ្ ចូ ល ស ម្ លេ ង បា ន ចោ ទ ជា សំ ណួ រ ថា តើ ជ ន ល្ បី ឈ្ មោះ បំ ផុ ត នៅ លើ ពិ ភ _ លោ ក ម្ នា ក់ នេះ បា ន ត្ _ ម ខ្ លួ ន រួ _ រា ល់ ក្ នុ _ កា រ ជួ យ គ្ រួ _ រ រ ប ស់ អ្ ន ក ហើ យ មែ ន ឬ ទេ
ដោ យ _ ន ទួ រ _ ន ខ្ យ ល់ ជា ផ្ ទាំ ង ខា ង ក្ រោ យ អ្ ន ក _ ញ្ ចូ ល ស ម្ _ ង _ ន និ យា យ ថា _ ម ព ល កែ ច្ _ ថ្ មី ដែ ល _ ង ផ្ លា ស់ ប្ តូ រ សេ ដ្ ឋ កិ ច្ ច រ ប ស់ ពួ ក យើ ង កា រ ប ង្ កើ ត កា រ ងា រ និ ង ភា ព ឯ ក រា ជ្ យ ផ្ នែ ក ថា ម ព ល បា ន នោះ គឺ ច ន ម៉ា ក់ ខេ ន
បា ន រា យ កា រ ណ៍ ថា កា រ ផ្ សា យ ចុ ង ក្ រោ យ រ ប ស់ ម៉ា ក់ ខេ ន មិ ន ទ ទួ ល ស្ គា ល់ ថា គោ ល ន យោ បា យ សេ ដ្ ឋ កិ ច្ ច រ ប ស់ _ បា ម៉ា ជា ពិ សេ ស កា រ ស្ នើ ត្ រ ឡ ប់ ថ យ ក្ រោ យ ទៅ រ ក ស្ ថា ន ភា _ ដើ _ នៃ កា រ ទ ទួ ល បា ន មូ ល _ ន ពី កា រ យ កា _ ប ន្ ថ យ ព ន្ ធ រ ប ស់ ប្ រ ធា នា ធិ ប តី ប ច្ ចុ ប្ ប ន្ ន លោ ក ច ច ដា ប់ បែ _ យូ ប៊ូ ស _ ង ប៉ះ ពា ល់ យ៉ា ង ខ្ លាំ ង ទៅ លើ អ្ ន ក មា ន ស្ តុ ក ស្ _ ម្ ភ រ ប ស់ អា មេ រិ ក ដែ ល មិ ន មែ ន ជា អ្ ន ក ថ្ នា ក់ ក ណ្ តា ល
កា រ រា យ កា _ ណ៍ _ ប ស់ បា ន ស្ រ _ ស ម្ តី លោ ក អូ _ ម៉ា ដែ ល ហៅ ម៉ា ក់ ខេ ន ថា _ ន _ រ ឲ្ យ ទុ ក ចិ ត្ ត ត្ រូ _ កា រ ខ្ លាំ _ និ ង នៅ ក្ នុ ង ជ ង្ រុ ក ប្ រេ ង ដ៏ ធំ
វី ដេ អូ _ ង ក្ រោ យ _ ប _ លោ ក អូ បា ម៉ា ដែ ល បា ន _ ង្ ហា ញ _ គេ ហ ទំ ព័ រ ព្ យា យា ម ប _ ចុះ ប ញ្ ចូ ល ដោ យ ស រ សើ រ ម៉ា _ ខេ ន ថា មា ន ន យោ បា យ គ្ រា ន់ តែ ច្ រើ ន _ ង មុ ន ដែ ល ដូ ច នឹ ង ន យោ បា យ លោ ក ច ច ដា ប់ បែ ល យូ ប៊ូ ស
កា រ ផ្ ស ព្ វ ផ្ សា យ នោះ _ ន លើ ក ឡើ _ កា ល _ ថ្ ងៃ ទី ខែ ឧ ស ភា ឆ្ នាំ ក្ នុ ង កិ ច្ ច ស ម្ ភា ស ន៍ មួ យ រ ប ស់ ដែ ល ម៉ា ក់ _ ន _ ន និ យា យ ថា ប្ រ ធា នា ធិ ប តី និ ង ខ្ ញុំ បា ន យ ល់ ព្ រ ម គ្ _ លើ _ ញ្ _ ភា គ ច្ រើ ន
_ ន កា រ សិ ក្ សា ថ្ មី មួ យ ដែ ល បា ន ប _ ហា ញ ថា ខ្ ញុំ _ ន បោះ ឆ្ នោ ត ឲ្ យ _ រ ធា នា ធិ ប តី ជា _ ភា គ រ យ នៃ កា _ បោះ ឆ្ នោ _ រ ប _ ខ្ ញុំ
ក្ រោ យ ម ក កា រ ផ្ ស ព្ វ ផ្ _ យ នោះ បា ន រិះ គ ន់ គោ ល ន យោ បា យ រ ប ស់ _ ក់ ខេ ន លើ កា រ កា ត់ ព ន្ _ លុ យ _ រា ប់ ក្ រុ ម ហ៊ុ ន _ រេ ង និ ង កា រ មិ ន យ ក ព ន្ ធ សំ រា ប់ ក្ _ ម ហ៊ុ ន ដែ ល មា ន កិ ច្ ច កា រ _ ក្ រៅ ប្ _ ទេ ស
ម៉ា ក់ ខេ ន គ្ រោ ង នឹ ង ប ង្ ហា ញ មុ ខ នៅ រោ ង ច _ រ ផ លិ ត _ រឿ ង ស ង្ ហា រិ ម មួ យ នៅ រ ដ្ ឋ _ ហ៊ី អូ នៅ ថ្ ងៃ ពុ ធ ដើ ម្ បី ព ង្ រឹ _ សា រ នៅ ក្ នុ _ កា រ ផ្ ស ព្ វ ផ្ _ យ ថ្ មី ចុ ង _ រោ យ រ ប ស់ _ ត់
គា ត់ មា ន គ ម្ រោ ង និ យា យ ថា អា មេ រិ ក បា ន អ ត្ រា ព ន្ ធ ជំ _ ញ ខ្ ព ស់ _ ង គេ លំ ដា ប់ ទី ពី _ នៅ លើ ពិ ភ ព លោ ក ទាំ ង មូ ល ផ្ អែ ក _ តា _ រឿ ង រ៉ា វ _ ល បា ន រៀ ប _ ដោ យ យុ ទ្ ធ នា កា រ ហើ យ ត្ រូ វ បា _ ចេ ញ ផ្ សា យ ដោ យ
តើ វា ជា ច ម្ ង ល់ ដែ រ _ ទេ ដែ ល _ រ ងា រ _ ង ត្ រូ វ ប្ តូ រ ទៅ ប រ ទេ _ នៅ ពេ ល _ ល យើ _ មិ យ ក ព _ ធ ពួ ក គេ នៅ ក្ រៅ ប្ រ ទេ _ នោះ
ជា អ _ ស ល ផែ ន កា រ រ ប ស់ ស មា ជិ ក ព្ _ ទ្ _ ស ភា អូ _ ម៉ា នឹ ង _ ង្ កើ ន ព _ ធ លើ ជំ នួ _ ច្ រើ ន ជា ង _ ន
គា _ បា ន ស ន្ យា _ កា _ ប ង្ កើ ន ព ន្ ធ លើ ប្ រា ក់ ចំ ណូ ល ប ង្ កើ ន ព ន្ ធ លើ កា រ វិ _ យោ _ ប ង្ កើ _ ព ន្ ធ លើ មុ ខ ជំ នួ ញ ខ្ _ ត តូ _
កា រ ប ង្ កើ ន ព ន្ ធ នៅ _ នុ ង ស្ ថា ន ភា ព សេ ដ្ ឋ កិ ច្ ច មិ ន _ អ _ ន ង ជា រឿ ង ដ៏ អា ក្ _ ក់ បំ ផុ ត ដែ _ អ្ ន ក អា _ ធ្ វើ ព្ រោះ វា នឹ ង បំ បា ត់ កា រ ងា រ ច្ រើ ន ជា ង មុ ន នៅ ខ ណៈ អ្ វី ដែ ល យើ ង ត្ រូ វ កា រ គឺ គោ ល ន យោ _ យ ដែ ល ប ង្ កើ ត _ រ ងា រ ទៅ វិ ញ នោះ
តើ _ ន _ គាំ ទ្ រ ធំ _ ផុ ត រ ប ស់ គោ ល ន យោ បា យ ច _ ប៊ូ _ ដែ ល បា ន នឿ យ _ ត់ និ ង ប រា ជ័ យ នោះ បា ន ត្ រៀ ម ខ្ លួ ន ក្ នុ ង កា រ _ លា ស់ ប្ តូ _ ឬ នៅ
ពី មួ _ ថ្ ងៃ ទៅ មួ _ ថ្ ងៃ _ ង នាំ ម _ នូ វ _ រ វា យ ប្ រ ហា រ មិ ន ស្ មោះ ត្ រ ង់ _ សេ _ មួ យ ទៀ ត ពី ច ន _ ក់ ខេ ន
នៅ ពេ ល ដែ ល ស មា ជិ ក ព្ រឹ ទ្ ធ _ ភា ម៉ា ក់ ខេ ន ដឹ ង ថា ស មា ជិ ក ព្ រឹ ទ្ ធ ស _ អូ បា ម៉ា បា ន ស្ នើ ឲ្ យ _ ត់ ព ន្ ធ ពី គ្ រួ សា រ ជ ន ជា តិ អា មេ រិ ក អ្ វី ដែ ល គា ត់ មិ ន បា ន ប្ រា ប់ យើ ង នោះ គឺ គា ត់ ច ង់ ឲ្ យ លុ យ ពា ន់ លា ន ជំ នួ ស កា រ មិ _ យ _ ព ន្ ធ _ ក្ រុ ម ហ៊ុ ន ប្ រេ ង ប ន្ ត កា រ មិ ន យ ក ព ន្ ធ ពី សា ជី វ ក ម្ ម ដែ _ មា ន នៅ ប រ ទេ ស និ ង ផ្ ត _ កា រ ប ន្ ថ យ ព ន្ ធ មិ ន ផ្ ទា ល់ សំ រា ប់ គ្ រួ សា រ ថ្ នា ក់ ក ណ្ តា ល ជា ង លា ន គ្ រួ សា រ
វា ដ ល់ _ ល ដែ ល ត្ រូ វ បោះ ប _ ចោ _ គោ _ ន យោ បា យ ចា ស់ ហើ យ នាំ យ _ ថា ម ព ល _ មី ម ក កា ន់ _ រ ទេ ស អា មេ រិ _
កា រ ប រា ជ័ យ ក្ នុ ង ប្ រ ព័ ន្ ធ ផ្ គ _ ផ្ គ ង់ _ ម ព ល រួ ម គ្ នា នៅ ម៉ូ សេ ណឺ _ គោ _ ល បា ន កើ ត ឡើ ង នៅ ម៉ោ ង ព្ រឹ ក ម៉ោ ង ក្ នុ ង _ រុ ក កា ល ពី ថ្ _ ពុ ធ បា ន នាំ ឲ្ យ មា ន _ រ ដា ច់ ច រ ន្ ត ភ្ លើ ង នៅ គ្ រ ប់ តំ ប ន់ នៃ ទី ក្ _ ង
ខ្ សែ រ ថ ភ្ លើ ង ក្ រោ ម ដី មួ យ ចំ នួ _ នៅ ទី ក្ _ ង ម៉ូ ស្ គូ _ ន ឈ ប់ _ ណើ _ កា រ អ _ រ យៈ _ ល _ ន ម៉ោ ង
រ ថ ភ្ លើ _ ប្ រើ អ គ្ គិ ស នី _ ង _ ថ យ ន្ ត ក្ រុ ង រ _ ដោ យ _ គ្ គិ ស នី រ ថ ភ្ លើ ង ប្ រើ ច រ ន្ ត _ ផ្ _ វ ដែ ក នៃ ទី ក្ រុ ង ម៉ូ ស្ គូ ក៏ បា ន ឈ ប់ ដំ ណើ រ កា រ ផ ង ដែ _
ប ន្ ថែ ម ពី លើ ប ញ្ ហា ប្ _ ព័ _ ធ ភ្ លើ ង ម្ _ ស់ ផ្ ទះ ទាំ ង ឡា យ _ បា ន បា ត់ កា រ ផ្ គ ត់ ផ្ គ ង់ ទឹ ក ព្ រោះ តែ ស្ ថា នី យ៍ បូ ម ទឹ _ នៅ ម៉ូ ស្ វូ ដូ កា ណា ល់ បា ន បា ត់ _ ង់ ថា ម _ ល ដោ យ សា រ កា រ ខូ ច ខា ត នោះ _ រ
ទី ក្ រុ ង ធំ ចំ នួ ន និ ង តំ ប ន់ ប្ _ នៃ _ យ ក្ _ ង _ ស្ _ តំ ប ន់ ខ្ លះ នៃ ទូ ឡា _ ង _ លូ ហ្ គា បា ន ដា ច់ ច រ ន្ ត _ គ្ គិ ស នី
នៅ ម៉ោ ង ថ្ ងៃ ត្ រ ង់ ហា ង ល ក់ _ ហូ ប នៅ តំ ប ន់ _ ល _ ង _ ល ប៉ះ ពា ល់ _ ន ចា _ ផ្ តើ _ បិ ទ ទ្ វា _
ដើ ម្ _ ប ញ្ ចៀ ស ភា ព ស្ ល ន់ ស្ _ នៅ ស្ ថា នី យ៍ រ ថ ភ្ លើ ង ក _ ម ក រ ដែ _ មា _ ឧ ប ក រ ណ៍ បំ ព _ ស ម្ លេ ង បា ន ជូ ន ដំ ណឹ ង ដ ល់ អ្ ន ក ធ្ វើ ដំ ណើ _ ពី កា រ ដំ ណើ រ កា រ _ ប ស់ រ ថ ភ្ លើ ង
យោ ង តា ម សា ក្ សី ដែ ល _ ញ ផ្ ទា _ ភ្ នែ _ បា ន ឲ្ យ ដឹ ង ថា គ្ មា ន _ រ ន្ ត អ គ្ គិ ស នី នៅ តា ម ស្ ថា នី _ ជា ច្ រើ ន និ ង _ ក ន្ លែ ង ឆ្ ល ង កា ត់ ស្ _ នី យ៍ _ ង នោះ
នៅ _ រឹ ក ថ្ ងៃ ព្ រ ហ ស្ ប តិ៍ រ ថ យ ន្ ត ក្ រុ ង រ ត់ ដោ យ អ _ គិ ស នី និ _ រ ថ ភ្ លើ ង ប្ រើ អ គ្ _ ស នី នៅ _ មិ ន អា ច ដំ ណើ រ កា រ _ តំ ប ន់ ភា គ ខា ង ត្ បូ ង _ ទី ក្ _ ង ម៉ូ ស្ គូ
ទៅ បី ជា កា រ ងា រ ជួ ស ជុ ល ត្ រូ វ ធ្ វើ នៅ អំ ឡុ _ ពេ ល _ ប់ វា មិ ន អា _ ទៅ រួ _ ក្ នុ ង កា រ ផ្ ត ល់ ថា ម ព ល ទៅ គ្ រ ប់ រ ថ យ ន្ ត ក្ រុ ង ប្ រើ អ គ្ គិ ស នី និ ង ខ្ សែ រ ថ ភ្ លើ ង អ គ្ _ ស _ ទាំ _ អ ស់ បា ន _ យ
ជា ស រុ ប ផ្ លូ វ _ ថ ភ្ _ ង អ គ្ គិ ស នី ចំ _ ន និ ង ផ្ លូ _ រ _ យ _ ត ក្ រុ ង អ _ គិ ស នី _ នួ ន ខ្ សែ មិ ន ដំ ណើ រ កា រ
ក្ _ ពី នេះ នៅ ភា គ _ ង ត្ បួ ង នៃ ទី ក្ រុ _ ម៉ូ ស្ គូ គឺ _ តែ មា ន ផ្ _ អា ផា ត មែ ន ដែ ល មិ ន _ ន់ ត ភ្ ជា ប់ _ រ ន្ ត _ ន
ច្ រ ក ចូ ល ទៅ ទី ក្ រុ _ ម៉ូ ស្ គូ សំ រា ប់ រ _ យ _ ត ធុ ន ធ្ ង ន់ នឹ ង ត្ _ វ ដា _ កំ ហិ _ ត្ រឹ _ ម៉ោ _ ពេ ល រ សៀ ល
_ រ ដា ក់ កំ ហិ ត នេះ _ រូ _ បា ន ចេ ញ កា ល ពី ម្ សិ ល មិ ញ _ យ សា រ ស្ ថា ន ភា ព ផ្ លូ វ ពិ បា ក នៅ ក្ នុ ង ទី ក្ _ ង ក្ រោ យ ពី កា រ ប រា ជ័ _ ក្ នុ ង កា រ _ គ ត់ ផ្ គ _ ថា ម ព ល នោះ
ប្ _ ធា នា ធិ ប តី អ៊ី រ៉ា ក់ ចា ឡា ល តា ឡា បា នី ត្ រូ វ បា ន ស្ រ ង់ ពា ក្ យ ស ម្ _ នៅ ស ន្ និ _ ទ សា រ ព័ ត៌ _ ន មួ យ ទៅ _ ន់ អ្ ន ក យ ក _ រ ណ៍ កា ល ពី ថ្ ងៃ ពុ ធ _ គា ត់ ស ន្ យា នឹ ង ផ្ ត _ ព័ ត៌ មា ន ពិ ស្ តា រ នៅ ថ្ ងៃ ខា ង មុ ខ
ស _ និ សី _ សា រ ព័ ត៌ មា ន _ ប _ ប្ រ ធា នា ធិ ប តី ធ្ _ ឡើ ង ជា កា រ ឆ្ លើ យ ត ប នឹ ង ព្ រឹ ត្ តិ កា រ ណ៍ ដែ ល លា ត ត្ រ _ ង ដោ យ រ _ យ កា រ _ ពី ម ន្ រ្ តី រ ប ស់ ស៊ី អ៊ី
ពួ ក គេ បា ន និ យា យ កា ល ពី ថ្ ងៃ សៅ រ៍ ថា មា ន ក្ រុ ម នោ កា យ ស៊ី អ៊ី តេ ច្ រើ ន _ ង នា ក់ ត្ _ វ បា ន ចា ប់ _ ចំ ណា ប់ ខ្ មាំ ង _ យ _ រុ ម នោ កា _ ស៊ុ ន នី ហើ យ ត្ រូ វ បា ន គំ រា ម កំ ហែ ង ដ ល់ ជី _ ត នៅ ទី ក្ រុ ង អា ល់ ម៉ា ដា _ ន ក្ បែ រ ទី ក្ រុ ង បា ដា ត
ក ង ក _ លាំ ង ស ន្ តិ សុ ខ អ៊ី _ ក់ បា ន វា _ ឆ្ ម ក់ ទី ក្ រុ ង មួ យ _ ល មា _ ម នុ ស្ ស ប្ រ ហែ ល គ្ រួ _ រ រ ស់ នៅ កា ល ពី ថ្ ងៃ _ ន្ ទ ប៉ុ ន្ តែ រ ក មិ ន ឃើ ញ ភ ស្ តុ តា ង ពី ស្ ថា ន ភា ព ចា ប់ ចំ _ ប់ ខ្ មាំ ង អ្ វី នោះ ទេ
ក្ រោ យ _ ក ម ន្ ត្ _ រ ប ស់ ក្ រុ ម និ កា _ ស៊ី អ៊ី ត បា ន និ យា យ ថា សា ក _ ព ត្ រូ វ គេ ជឿ ថា ជា ចំ _ ប់ ខ្ មាំ ង ត្ រូ _ បា ន រ ក ឃើ _ នៅ ទ ន្ លេ ទី _ រី ស
នៅ ក្ នុ ង ឧ ប ទ្ ទេ _ ហេ តុ ដា ច់ ដោ យ ឡែ ក មួ យ ទៀ ត នៅ ចំ _ យ ភា _ ខា ង ជើ ង ទី ក្ រុ ង បា ដា _ នៅ តំ ប ន់ ហា ឌី ថា ប ន្ ទា ប់ ពី លឺ ស្ នូ រ កាំ ភ្ លើ ង បា ញ់ _ ន ក រា យ កា រ ណ៍ និ ង អ្ ន ក ស្ រុ ក បា ន រ _ ឃើ ញ សា ក ស ព បុ រ ស នា ក់ ត្ រូ វ បា ន ស ម្ លា ប់ នៅ ព ហុ កី ឡ ដ្ _ ន បា ល់ ទា _ មួ យ កា ល ពី ថ្ ងៃ ពុ ធ
បើ យោ ង ទៅ តា ម ម ន្ ត្ រី នៃ ក្ រ សួ ង ម ហា ផ្ ទៃ មា្ ន ក់ _ ន ឲ្ យ ដឹ ង ថា គេ ជឿ ថា កា រ បា ញ់ ស ម្ លា ប់ នោះ _ ជា ស្ នា ដៃ រ ប ស់ ក្ រុ ម អ្ ន ក ប្ _ ឆាំ ង រ ដ្ _ ភិ បា ល ទៅ លើ ទា ហា ន អ៊ី រ៉ា ក់ _ បី ជា _ ន រ ង គ្ រោះ មិ ន បា ន _ លៀ ក ពា ក់ ឯ ក ស ណ្ ឋា ន ទា ហា ន ក៏ _ យ
ពួ ក គេ ត្ រូ វ គេ ជឿ ថា កំ ពុ _ ធ្ វើ ដំ ណើ រ ទៅ ផ្ ទះ ក្ _ ង ឱ កា ស ឈ ប់ ស ម្ រា ក _ ថ្ ងៃ កំ ណើ ត រ ប ស់ គ្ រូ _ ហា ម៉េ ត នៅ ពេ ល ដែ ល _ ក គេ _ រូ វ ចា ប់ ព ង្ _ ត់ ដោ _ អ្ ន ក បះ បោ រ
ម ន្ ត្ រី ប៉ូ លី _ ម្ នា ក់ ត្ រូ វ បា ន ស ម្ លា ប់ នៅ ខោ ន ធី អា _ ត់ ភា គ _ ង ជើ ង _ រ ទេ ស អៀ រ ឡ _ ដោ យ ខ្ _ ន់ កាំ ភ្ លើ ង ត្ _ ម ម៉ោ ង ក្ រោ យ ពី ទា ហា ន ពី រ នា ក់ ត្ រូ វ បា _ ស ម្ លា ប់
នៅ _ នុ ង អ្ វី ដែ _ គេ ស្ មា ន ថា ជា កា រ ប៉ុ ន ប៉ ង ដោ យ អ្ ន ក ប្ រ _ ង _ ង ប ក្ _ សា ធា រ ណ រ ដ្ ឋ ដើ ម្ បី ប ង្ អា ក់ ដំ ណើ រ កា រ ស ន្ តិ ភា ព ភី ស៊ី _ តេ ហ្ វេ ន _ រ៉ូ ល ត្ រូ វ បា ន បា ញ់ ស ម្ លា ប់ ត្ រ ង់ ក្ បា ល មុ _ ម៉ោ ង យ ប់ កា ល ពី ថ្ ងៃ ទី ខែ មិ នា
ម ន្ ត្ _ នោះ ដែ ល គេ រៀ ប _ ប់ ថា ជា យុ ទ្ ធ ជ ន ដែ ល មា ន ប ទ ពិ សោ ធ ន៍ ក្ នុ ង កា រ ងា រ រ យៈ ពេ ល ឆ្ នាំ បា ន ឆ្ លើ _ ឆ្ ល ង _ ង កា រ ហៅ _ រ ស័ ព្ ទ សុំ ជំ នួ យ មួ យ នៅ តំ ប ន់ _ ភិ វ ឌ្ ឍ លី ស ម័ រ មេ ន ណ័ រ _ ក្ រៃ ហ្ គា វ៉ុ ន នៅ ពេ ល ដែ ល គា ត់ ត្ _ វ បា ន បា ញ់ ស ម្ លា ប់
ក្ _ ង អ្ វី ដែ ល គេ បា ន រៀ _ រា ប់ ថា ជា ឧ ប្ ប ត្ តិ ហេ តុ ពិ ត មួ យ ស មា ជិ ក ម ន្ រ្ តី សា ធា រ ណ ជ ន _ ស្ រ្ តី មួ យ រូ ប _ ន ហៅ ទូ រ ស័ ព្ ទ សុំ ជំ នួ _ ដោ យ និ យា យ ថា អ្ ន ក លេ ង តា ម ផ្ លូ វ ម្ នា _ បា ន វា យ បំ _ ក ប ង្ _ ច
រ ថ យ ន្ ត ល្ បា _ ពី រ គ្ រឿ ង បា ន _ ញ្ _ ន ទៅ ក ន្ _ ង កើ ត ហេ តុ ដែ ល ធ្ លា _ មា ន _ ញ្ ហា _ មុ ន _ ក នៅ តំ ប ន់ នោះ
ប ន្ ទា ប់ ពី _ ន ឈ រ ជើ ង អ ស់ មួ យ រ យៈ ពេ ល ដើ ម្ បី ធា នា ថា គ្ មា ន កា រ វា _ ឆ្ ម ក់ _ មួ យ ស មា ជិ _ ក្ នុ ង រ ថ យ ន្ ត បា ន ចេ ញ ម ក ក្ រៅ ដើ ម្ បី ដោះ ស្ រា យ ជា មួ យ ឧ ប្ ប ត្ _ ហេ តុ នោះ ខ ណៈ ដែ ល អ្ ន ក ផ្ សេ _ ទៀ ត ដែ ល នៅ ក្ នុ ង រ ថ យ ន្ ត ទី ពី រ ផ្ ត ល់ កា រ កា រ _ រ ហើ យ នៅ ពេ ល ដែ ល ផ្ ត ល់ កា រ _ រ ពា រ នៅ ក្ នុ ង រ ថ យ ន្ ត ទី ពី រ នោះ ហើ យ ដែ ល ភី ស៊ី ខា រ៉ូ ល ត្ រូ វ បា ន បា ញ់ ប្ រ ហា រ
ក្ រុ ម ជឿ ថា ម ន្ ត្ រី នោះ _ ន ត្ រូ វ គ្ រា ប់ កាំ ភ្ លើ ង មួ យ _ រា ប់ ក្ នុ _ ចំ ណោ ម ពី រ គ្ រា ប់ ដែ _ បា ន បា ញ់ ដោ យ ខ្ មា _ កាំ ភ្ _ ង ស ម្ ងា ត់ ម្ នា ក់ នៅ ឯ ដី _ ប ន្ លែ ក្ នុ ង តំ ប ន់ _
_ មា ន _ រ រា យ កា រ _ ណា _ យ បា ន អះ អា ង _ ម ន្ ត្ រី _ ពី រ ម្ នា ក់ ទៀ ត ក៏ ត្ រូ វ រ បួ ស _ រ _ ទេ
កា រ ទ ទួ ល ខុ ស ត្ រូ វ _ កា រ បា ញ់ ស ម្ លា ប់ នោះ ត្ រូ វ បា ន គេ អះ _ ង ក្ នុ ង នា ម ក _ វ _ សេ _ តូ ច អា ម៉ា ត់ ខា ង ជើ _ នៃ ជា សា រ កូ ត _ យ ទៅ សា រ ព័ ត៌ _ ន ប៊េ ល ហ្ វា ស
_ រ បា ញ់ ស ម្ លា ប់ នោះ បា ន នាំ ឲ្ យ មា ន កា រ អំ ពា វ នា វ រ ក កា រ ឯ ក ភា ព និ ង រ ក្ សា ភា ព ស្ ង ប់ ស្ _ ត់ ពី ប ណ្ តា ស _ គ ម ន៍ ជា ច្ រើ _ ចា ប់ តាំ ង ពី អ្ ន ក _ ពា ក្ យ ឲ្ យ ក ម្ លាំ ង _ ម័ គ្ រ ចិ ត្ ត ដែ ល បា ន កោះ _ ខ្ មា ន់ កាំ ភ្ លើ ង ឲ្ យ ចូ ល ដោះ ស្ រា យ តា ម ផ្ លូ វ តុ លា កា _ ស៊ី ន ហ្ វី ន បា ន ថ្ កោ ល ទោ ស ភ្ លា ម លើ ខ្ មា ន់ កាំ ភ្ លើ ង ហើ យ បា ន ផ្ ញើ សា រ ចូ ល រួ ម រំ លែ ក ទុ ក្ ខ ដ ល់ ក្ រុ ម គ្ រួ សា រ រ ប ស់ ម ន្ ត្ រី ដែ ល បា ន បា ត់ ប ង់ ជី វិ ត
នេះ ជា កា រ បា ត់ ប ង់ ជី វិ ត រ ប ស់ _ ន្ ត្ រី ប៉ូ _ ស ម្ _ ក់ ទា _ ទ ង នឹ ង អំ ពើ ហិ ង្ សា ផ្ នែ ក សា ស នា អ ស់ រ យៈ ពេ ល ជា ង មួ យ ទ ស វ ត្ ស ហើ _ បា ន កើ ត ឡើ ង វិ ញ នៅ រ យៈ ពេ ល _ រាំ បួ ន ខែ ប ន្ ទា ប់ ដែ ល អ្ ន ក ស៊ើ ប កា រ ណ៍ បា ន ប ញ្ ជា ក់ ថា អ្ ន ក ប្ រ ឆាំ ង បា ន មា ន បំ ណ _ ស ម្ លា ប់ ក្ រុ _ ប៉ូ លី ស
_ រ _ នា ធិ ប តី ស ហ រ _ ឋ _ មេ រិ ក ច ច _ ប់ _ ល យូ ប៊ូ ស បា ន បើ ក កា រ ប្ រ កួ ត ធី ប៊ ល ឆ្ នាំ នៅ លើ ទី លា _ សោ _ ន ស៊ី សិ ន កា ល ពី ថ្ ងៃ សុ ក្ រ ទី ខែ មិ ថុ នា ឆ្ នាំ
នេះ គឺ ជា ឆ្ នាំ _ ប្ រាំ មួ យ នៃ _ រ ផ្ តួ _ ផ្ តើ ម ឲ្ យ មា _ កា រ ប្ _ កួ ត ធី ប៊ ល រ ប _ សេ _ វិ _ ន
វ ត្ ត មា ន ចូ _ រួ ម ក្ នុ ង _ រ ប្ _ កួ ត មា ន ឧ ត្ ត ម សេ នី យ៍ ភី ធើ ផេ ស ប្ រ ធា ន ដែ ល ធ្ វើ ជា គ ណៈ អ ធិ ប តី នៃ កា រ ប្ រ កួ ត ធី ម ប្ _ ន ម ក ពី និ ង _ វើ ជា អ្ ន ក អ ធិ ប្ បា យ ពី កា រ ប្ រ កួ ត និ ង ហ្ សា _ អ៊ី លី ង វូ ត អា យុ ប្ រាំ ពី រ ឆ្ នាំ ជា អ្ ន ក ប ង្ កើ ត វី រ បុ រ ស តូ ច ជា ង គេ រ ប ស់ អា មេ រិ ក កា _ ពី ឆ្ នាំ មុ ន នៅ ស្ រុ ក កំ ណើ ត _ ប ស់ គា ត់ នៅ ខ្ យូ ម បឺ ឡេ ន រ ដ្ ឋ ម៉ា រី ឡេ ន
នៅ ក្ នុ ង កា រ ថ្ លែ ង បើ ក _ ម្ ម វិ ធី រ ប ស់ គា _ លោ ក ប៊ូ ស បា ន ស្ _ គ ម ន៍ ដ ល់ _ ពុ ក ម្ តា យ _ ង ជី ដូ ន ជី _ ទៅ កា ន់ ក ន្ លែ ង _ រ កួ ត _ រ វ តិ្ ត សា ស្ ត្ រ មួ យ ក ន្ លែ ង
ភី _ ឆឺ ម៉ៃ _ អូ ខុ ន ន័ រ ម _ ពី _ នៅ _ នុ ង កា រ ប្ _ កួ _ នោះ ដែ _
ម៉េ ត ហា ផា ត់ កា ស ក ម្ ម ជ ន _ ប ស់ ណា ម៉ា ដា បា ចៅ អា ន ដូ ឡា ន ដែ ល ស្ ថិ ត នៅ ក្ _ ង ថ្ ងៃ ទី ប្ រាំ បួ ន _ កូ ដ _ ម្ ម អ ត់ អា ហា រ ប្ រ ឆាំ ង ទៅ នឹ ង _ ម្ រោ ង សា ដា សា រ៉ូ វ៉ា ត្ រូ _ បា ន ប ញ្ ជូ ន ទៅ _ ន្ ទី រ ពេ ទ្ យ នៅ រ ដ្ ឋ ញ៉ូ វ _ លី ដោ យ ប ង្ ខំ ពី សំ ណា ក់ ប៉ូ លី ស
នៅ ថ្ ងៃ _ ប្ រាំ បួ ន នៃ កូ ដ ក ម្ _ អ ត់ អា ហា រ _ ល នា ង និ ង ស ក ម្ ម ជ ន ពី រ នា ក់ ផ្ សេ ង ទៀ ត _ ន ធ្ វើ ឡើ ង ដើ ម្ _ ប្ _ ឆាំ ង នឹ ង សេ ច ក្ តី ស ម្ រេ ច ចិ ត្ ត រ ប ស់ រ ដ្ ឋា ភិ បា ល ឥ ណ្ ឌា ក្ នុ ង កា រ ប ង្ កើ ន ក ម្ ព ស់ រ ប ស់ ទំ ន ប់ វា រី អ គ្ គិ ស នី សា ដា សា រ៉ូ វ៉ា ឆ្ ល ង កា ត់ ទ ន្ លេ ណា ម៉ា ដា និ ង ក ង្ _ ខា ត ភា ព រី ក ច ម្ រើ ន ក្ នុ ង កា រ _ តា រ ជី វ ភា ព រ ប ស់ ប្ រ ជា ជ ន ដែ ល ត្ រូ វ ប ណ្ តេ ញ ចេ ញ ដោ យ គ ម្ រោ ង ទំ ន ប់ វា រី អ គ្ គិ ស នី នោះ
ផា ត់ កា ត្ រូ វ បា ន _ ញ្ ជូ ន ទៅ វិ ទ្ យា ស្ ថា ន វិ ទ្ យា សា _ រ្ ត សុ ខា ភិ បា ល ឥ ណ្ ឌា _ ង មូ _ ជា ក _ លែ ង ដែ ល នា ង ត្ រូ វ _ ន _ ទាំ យ៉ា ង ដិ ត ដ ល់ _ ផុ ត
_ រូ ពេ _ យ _ ន និ យា យ ថា នា ង បា _ ដឹ ង _ លួ ន ហើ យ ស្ ថា _ ភា _ រ _ ស់ នា ង នៅ ថេ រ
ប្ រ ភ ព ពី ប៉ូ លី ស បា ន ឲ្ យ ដឹ _ ថា ផា ត់ កា មិ ន ទា _ ត្ រូ _ បា ន ចា ប់ ខ្ លួ ន នៅ _ ល នេះ នៅ ឡើ យ ប៉ុ ន្ _ រ បា យ កា រ ណ៍ ព័ ត៌ មា ន ប ឋ ម ត្ រូ វ បា ន _ ក់ ប្ _ ង ទៅ នា ង ពី ប ទ ប៉ុ _ ប៉ ង ធ្ វើ អ ត្ ត ឃា ត
ស ក ម្ ម ជ ន នៅ _ ម៉ា ដា បា ចៅ អា ន ដូ ឡា ន បា ន ព្ _ យា ម រា រាំ ង ប៉ូ _ ស ពី កា រ _ ក ផា ត់ _ ចេ ញ ទៅ និ ង មួ _ ចំ នួ ន ទៀ ត ត្ រូ វ បា _ ចា ប់ ខ្ លួ ន ពី ប ទ ធ្ វើ _ ប ក ម្ ម
ជ ន ជា តិ អូ ស្ ត្ រា លី ដើ ម កំ ណើ ត ជី ហ្ វ _ ង នា ក់ រួ ម មា _ អ្ ន ក និ ព ន្ ធ ពី រ រូ ប និ ង រ ដ្ ឋ ម ន្ រ្ _ ស ហ ព័ ន្ ធ មួ យ រូ ប បា ន ថ្ _ ល ទោ ល លើ កា រ ឈ្ លា ន ពា ន _ ប ស់ អ៊ី ស្ រា _ ល នៅ តំ _ ន់ ហ្ គា ហ្ សា ស្ _ តី ព
ហ ត្ ថ លេ ខី ចំ នួ ន នា ក់ គឺ ជា ស _ ជិ _ នៃ ក្ រុ ម មួ យ ដែ ល ត្ _ វ គេ _ គា ល់ ថា _ ក្ រុ ម ស ម្ លេ ង ជ ន _ តិ អូ ស្ រ្ _ លី ជី ហ្ វ ឯ ក រា _ យ
អា ន តូ នី ឡូ អ៊ី វិ ន ស្ តី ន ជា អ្ ន ក _ ង្ កើ ត ក្ រុ ម _ ន ប្ _ ប់ ថា គា ត់ រំ ពឹ ង ទុ ក ពី កំ ហឹ _ ចេ ញ _ ស ម្ លេ _ ជ ន ជា តិ ជី ហ្ វ ដ៏ ខ្ លាំ _ បំ _ ត
ប៉ុ ន្ តែ ក្ រុ ម បា ន រ ក ឃើ ញ ក្ រុ ម ជ ន ជា _ ភា គ តិ ច អូ ស្ រ្ តា លី ជី ហ្ វ ក្ នុ ង ចំ _ ន ច្ រើ ន ល្ _ ម ដែ ល ឲ្ យ ត _ លៃ លើ ទ ស្ ស ន ទា ន ឯ ក រា ជ្ យ មួ យ ប្ រ _ ង _ ង ជំ ហ _ រ ប ស់ ពួ ក ដែ ល _ រ តួ ជា អ៊ី ស្ រា អែ ល យ៉ា ង ង ងឹ ត ង ង ល់
ទោះ បី ជា _ ង ណា ក៏ _ យ ចា ប់ តាំ ង ពី ជ ន ជា តិ ប៉ា ឡេ ស្ ទី ន គ្ _ ន _ ធ្ យោ បា យ ក្ នុ ង កា _ កា រ ពា _ ខ្ លួ ន ទ ល់ នឹ ង ក ម្ លាំ ង យោ ធា ដ៏ មា ន ឥ ទ្ ធិ ព ល _ ផុ ត នៅ ម _ ឈិ ម បូ ព៌ា
សេ ច ក្ តី ថ្ លែ ង កា រ ណ៍ នោះ បា ន ឲ្ យ ដឹ ង ថា យើ ង បា ន អំ ពា វ នា វ ជា ពិ សេ ស ឲ្ យ អ៊ី ស្ រា អែ ល ប ញ្ ច ប់ នូ វ កា រ វា យ ប្ រ ហា រ ដ៏ ឃោ រ ឃៅ រ ប ស់ ខ្ លួ ន ទៅ លើ ជ ន ជា តិ ប៉ា ឡេ ស្ ទី ន ដែ ល ងា _ រ _ គ្ រោះ នៅ តំ ប ន់ ហ្ គា ហ្ សា និ ង ធ្ វើ ពិ ចា រ ណា ឡើ ង វិ ញ ពី កា រ _ ដិ សេ ធ រ ប ស់ ខ្ លួ _ ទៅ _ ង កា រ អំ ពា វ នា វ ឲ្ យ មា ន ប ទ ឈ ប់ _ ញ់ ពី ក្ រុ ម ប្ រឹ ក្ សា ស ន្ តិ សុ ខ នៃ អ ង្ _ កា រ ស ហ _ រ ជា ជា តិ
សេ ច ក្ តី ថ្ លែ ង កា រ ណ៍ បា ន ប ន្ ថែ ម ទៀ ត ថា _ រ វ ត្ តិ សា _ រ្ _ បា ន ប ង្ ហា ញ ថា កា រ ដា ក់ ទ ណ្ ឌ ក _ ម _ នែ ក យោ ធា មិ ន អា ច បំ បា _ ស្ មា រ តី ម _ ស្ ស ឬ _ ង្ កើ ត ស ន្ តិ ភា ព នោះ ឡើ យ
វា អា ច នឹ ង គ្ រា _ តែ ប ញ្ _ កំ ហឹ ង អ្ _ ក ដែ ល ស្ អ ប់ ជ ន ជា តិ ជី ហ្ វ និ ង អ៊ី ស្ រា អែ ល ហើ យ មិ ន អា ច ធ្ វើ អ្ វី បា ន ដើ ម្ _ កា រ _ រ ជី វិ ត ជ ន ជា តិ _ ស្ _ អែ _
_ ង នេះ ទៀ ត វា អា ច ប ញ្ ជា ក់ ពី បំ ណ ង ក្ នុ _ កា រ ធ្ _ កា រ ងា រ _ មួ យ ជ ន ជា តិ ប៉ា ឡេ ស្ ទី ន ដែ ល ស្ វែ ង រ ក ស ន្ តិ ភា ព សំ _ ប់ រ យៈ ពេ ល យូ រ អ ង្ វែ ង គឺ _ ដំ _ ស្ រា យ មួ _
ខូ លី ន រ៉ូ បេ ន ស្ តី ន នា យ ក ប្ រ តិ _ ត្ តិ នៃ ក្ រុ ម ប្ រឹ ក្ សា កិ ច្ ច កា រ សំ រា ប់ ជ ន ជា តិ ជី ហ្ វ និ ង អូ ស្ រ្ តា លី ឬ អ៊ី ស្ រា អែ ល បា _ និ យា យ ថា សេ ច ក្ តី ថ្ លែ ង _ រ ណ៍ នោះ គឺ ស្ រេ ច លើ លោ ក ឡូ អេ វេ ន ស្ ទី ន ដែ ល ថា ទ ម្ រ ង់ ធ ម្ ម តា ដែ ល រា ល់ កា រ _ ត សុ ទ្ ធ តែ ខុ ស ទាំ ង ស្ _ ង មិ ន ស ម តុ ល្ យ ទាំ ង ស្ រុ ង និ ង មិ _ ខ្ វ ល់ ពី អ្ វី ទាំ ង ស្ រុ ង ចំ ពោះ កា រ ឈឺ ចា ប់ រ _ ស់ អ៊ី ស្ រា អែ _
គា ត់ និ យា យ ថា ពួ ក គេ ស្ នើ ឲ្ យ ប្ រ ជា ជ ន អ៊ី ស្ រា អែ ល ខា ង ត្ បូ _ ត្ រូ វ តែ ប ន្ ត រ ស់ នៅ ក្ រោ ម កា រ បា ញ់ រ៉ុ ក្ _ ត ភ្ លា ម ប្ រ ឆាំ ង នឹ _ រា ល់ _ ច្ ច ខិ ត ខំ ប្ រឹ ង ប្ _ ង ជា ក់ ស្ តែ ង ទាំ ង អ ស់ ក្ នុ ង សិ ទ្ ធិ កា រ ពា រ ខ្ _ ន ដែ ល _ ន ហ ត្ _ លេ ខា ទ ទួ ល ស្ គា ល់
អ ង្ គ កា រ សុ _ ភា ព ពិ _ ព លោ ក បា ន និ យា យ កា ល ពី ថ្ ងៃ សុ ក្ រ ថា មេ រោ គ ផ្ តា សា យ មួ យ ចំ _ ន នៅ ស ហ រ ដ្ ឋ អា មេ រិ ក និ ង កា ណា ដា បា ន ប ង្ ហា _ ក ម្ _ ត ស៊ាំ កើ _ ឡើ ង ទៅ នឹ ង ថ្ នាំ ប្ រ ឆាំ ង មេ រោ គ ឈ្ មោះ _ មី ហ្ វ្ រូ អូ សេ _ តា មី វៀ
តា មី ហ្ វូ គឺ ថ្ នាំ ណែ នាំ នា ពេ ល ប ច្ ចុ ប្ ប ន្ ន ស ម្ រា ប់ ព្ យា បា ល អ្ ន _ ដែ ល ឆ្ ល ង មេ រោ គ ផ្ តា សា យ ប ក្ សី _ យ រ _ ឋា ភិ បា _ ទូ ទាំ ង ពិ ភ ព _ ក បា ន ប្ រ _ ល ស្ _ ក ទុ ក ថ្ នាំ នោះ ក្ នុ ង ក រ ណី ដែ ល មា ន កា រ រា ត ត្ បា ត ពី មេ រោ គ ស ផ្ តា _ យ ណា មួ យ
ភា ព ស៊ាំ នៃ ថ្ នាំ ទំ ន ង ជា ទ ប់ ស្ កា _ មេ រោ គ ដែ ល ប ង្ ក ជា ជំ ងឺ ផ្ តា សា យ ប្ រ ចាំ _ ដូ វ ខ ណៈ _ ល មេ រោ គ ឬ មេ រោ គ ផ្ តា _ យ ធំ និ ង មេ រោ គ ដែ ល ប ង្ ក ជា ជំ ងឺ ផ្ តា សា យ ប _ សី មិ ន បា ន ប _ ហា ញ _ កា រ កើ ន ឡើ ង _ ភា ព ស៊ាំ នោះ ទេ
ខ ណៈ _ ល _ រ សិ ក្ សា ពី មុ ន ប ង្ ហា ញ ពី ក ម្ រិ ត ភា _ ស៊ាំ ក្ រោ ម គំ រូ ដែ ល បា ន សា ក ល្ ប _ ដោ យ ម ជ្ ឈ ម ណ្ ឌ ល ស ហ រ ដ្ ឋ អា មេ រិ ក _ រា ប់ កា រ ត្ _ ត ពិ និ ត្ យ និ ង ប ង្ កា រ ជំ ងឺ ប ច្ ចុ ប្ ប ន្ ន បា ន ប ង្ ហា ញ ក ម្ រិ ត ភា ព ស៊ាំ ប្ រ ហែ ល និ ង នៅ ក្ នុ ង កា រ ស្ រា វ ជ្ រា _ រ ប ស់ កា ណា ដា ពី គំ _ មា ន ដែ ល បា ន ប ង្ ហា ញ ពី ភា ព ស៊ាំ
ម ជ្ ឈ _ ណ្ _ ល អឺ រ៉ុ _ សំ រា ប់ កា រ ត្ រួ ត ពិ និ ត្ យ និ ង _ ង្ កា រ ជំ ងឺ បា ន _ ក _ ញ ក រ ណី ចំ នួ ន ពី _ ព ស៊ាំ ក្ នុ ង ចំ ណោ _ គំ រូ ពី ខែ វិ ច្ ឆិ កា មុ ន
នៅ ក្ នុ ង កា រ សិ _ សា ដ៏ ធំ _ យ លើ ក រ ណី មេ រោ គ ចំ នួ _ ដែ ល យ ក ចេ ញ _ ប្ រ ទេ _ ចំ នួ ន ភា្ ន ក់ ងា រ អឺ រ៉ុ _ បា ន រ ក ឃើ ញ គំ រូ ភា ព ស៊ាំ ចេ _ ពី ប្ រ ទេ ស ចំ _ ន
_ ព ស៊ាំ មិ ន ត្ រូ _ បា ន _ ង្ ហា ញ ថា មា ន _ រ _ ន _ ង _ ប្ រ ទេ ស ជ ប៉ុ ន _ ហុ ង កុ ង នោះ ទេ
អ ង្ គ កា រ ប ច្ _ ប្ _ ន្ ន បា ន កំ ពុ ង ទា ក់ ទ ង _ ជ្ ញា ធ _ ជា តិ ដើ ម្ បី បា ន ទិ ន្ ន ន័ _ ប ន្ ថែ ម ពី ភា _ ស៊ាំ _ ប ស់ ជំ ងឺ ផ្ តា សា _
មេ រោ គ ទាំ ង នោះ _ ន ទ ទួ ល បំ _ ស់ ប្ តូ រ _ យ ដែ ល ធ្ វើ ឲ្ យ ពួ ក វា អា ច ស៊ាំ បា ន ហើ យ សេ ច ក្ តី ថ្ លែ ង កា រ ណ៍ រ ប ស់ បា _ និ _ យ ថា ភា ព _ មួ យ ប្ រ ហែ ល ជា កើ ត ឡើ ង ស្ _ ប _ ល ជា មួ យ គ្ នា
សេ ច ក្ តី ថ្ លែ ង កា រ ណ៍ នោះ បា ន ប ន្ ថែ ម ថា បំ លា ស់ ប្ តូ រ ទាំ _ នេះ នឹ ង ទំ ន ង ជា ធ្ _ ឲ្ _ ថ្ នាំ តា មី ហ្ វូ្ រ បា ត់ ប្ រ សិ ទ្ _ ភា ព _ នុ ង កា រ ប ង្ កា រ ឬ ព្ _ បា ល ផ្ តា សា យ ដែ ល ប ង្ ក ដោ _ មេ រោ គ ដែ _ បា ន ស៊ាំ ហើ យ នោះ
ក៏ បា ន _ លែ ង ថា បា តុ ភូ ត _ មិ ន ជះ ឥ _ ធិ ព _ ដ ល់ ប្ រ សិ ទ្ ធិ ភា ព នៃ កា រ _ វើ ឲ្ _ ស៊ាំ លើ មេ _ គ _ តា សា យ ឡើ យ
_ ព ស៊ាំ _ ន បា ន ប ង្ ហា ញ ភ ស្ តុ _ ង ពី កា រ ប ង្ _ ឲ្ _ មា ន _ ងឺ កា _ តែ ធ្ ង ន់ ធ្ ង រ ឬ អា ច ឆ្ ល ង _ ន ដោ យ ងា យ នោះ ឡើ យ
សេ ច ក្ តី ថ្ លែ ង កា _ រ ប ស់ គ ណ _ ក្ ស កា រ ងា _ សំ រា ប់ កា រ _ ឆ្ _ ត ឆ្ នាំ មា ន ខ្ លឹ ម សា រ ថា _ ក យើ ង ប្ តេ ជ្ ញា រ ក្ សា ក ម្ ម វិ ធី អា វុ ធ នុ យ ក្ លេ _ រ ឯ ក រា ជ្ _
ទោះ បី ជា មា ន កា រ រា យ កា រ ណ៍ ថា ផែ ន កា រ និ ង គ ម្ រោ ង សិ ក្ សា លើ កា _ ជំ នួ ស នា វា និ _ គំ រូ ប្ ល ង់ ថ្ មី សំ រា ប់ ក្ បា ល _ វុ ធ នុ យ _ លេ អ៊ែ រ _ ពុ ង ត្ រូ វ បា _ ប ន្ ត អ ស់ រ យៈ ពេ ល ប៉ុ ន្ មា ន _ នាំ ម ក នេះ កិ ច្ ច ប្ រ ជុំ គ ណៈ រ ដ្ ឋ ម ន្ ត្ រី លើ ក ទី មួ យ នឹ ង ពិ ចា _ ណា ពី កា រ ប្ តេ ជ្ ញា នោះ ដែ ល នឹ ង ធ្ វើ ឡើ ង នៅ ថ្ ងៃ ស្ អែ ក
គ្ មា ន លិ ខិ ត ណា មួ យ ពី គ ណៈ រ ដ្ _ ម ន្ ត្ រី _ រូ _ បា ន ចេ ញ _ សា យ _ ន _ ល ប្ រ ជុំ នោះ ទេ ដែ ល គេ និ _ យ ថា នឹ ង មា ន កា រ ជ ជែ ក ជុំ ទី មួ យ ជុំ វិ ញ ប ញ្ ហា _
កិ ច្ _ ប្ រ ជុំ គ ណៈ រ _ ឋ ម ន្ ត្ រី មួ យ ថែ ម ទៀ ត នឹ ង _ រូ វ ធ្ វើ ឡើ ង មុ ន កា _ ចេ ញ ផ្ សា យ សៀ វ _ ស រ ប ស់ _ ត វិ មា ន មុ ន ពិ ធី បុ ណ្ យ _ រិ ស្ ត ម៉ា ស _ ន្ តិ
គោ ល កា រ ណ៍ ក្ _ ង កា រ រ ក្ សា ក ម្ ម វិ ធី អា វុ ធ នុ _ ក្ លេ អ៊ែ រ នឹ ង ត្ រូ វ ដា ក់ ឲ្ យ មា ន កា រ បោះ ឆ្ នោ ត នៅ _ ភា ជា ន់ ទា ប នៅ ឆ្ នាំ _ រោ យ ហើ យ ទោះ _ ជា វា អា ច បំ បែ ក បំ បា ក់ គ ណ ប ក្ ស កា _ ងា រ ក៏ ដោ យ វា ទំ ន ង ជា នឹ ង ត្ រូ វ អ នុ វ ត្ ត ដោ យ មា ន កា _ គាំ ទ្ រ ពី គ ណ ប ក្ ស ប្ រ ឆាំ ង _ ភិ រ ក្ ស
គេ បា ន រា _ កា រ ណ៍ ថា រ ដ្ ឋ ម ន្ រ្ តី _ គ ណៈ រ ដ្ ឋ ម ន្ ត្ រី មួ យ ចំ នួ ន មា ន ម ន្ _ ល ស ង្ ស័ យ ពី _ ក ម្ ម ភា ព គិ ត គូ រ ក្ នុ ង កា រ រ ក្ សា ក ម្ ម វិ _ នុ យ ក្ លេ អ៊ែ រ នៅ ពេ ល ដែ ល មា ន កា រ គំ រា ម កំ ហែ ង ចេ ញ យ៉ា ង ច្ បា ស់ ពី ជ ន វា យ _ រ _ រ ស ម្ ងា ត់ និ ង អ្ ន ក _ ផ្ ទុះ គ្ រា ប់ បែ ក អ ត្ ត ឃា ត
_ ក គេ ក៏ មា _ កា រ ស ង្ ស័ យ ពី ភា ព ស្ រ ប ច្ បា ប់ នៃ កា រ ដា ក់ ប ន្ ថែ ម ស្ តុ ក រ ប ស់ ក្ បា ល _ រា ប់ នុ _ ក្ លេ អ៊ែ រ ដែ ល ប្ រ ឆាំ ង _ ង ស្ មា រ តី នៃ ស ន្ ធិ ស ញ្ ញា _ ន ប ង្ កើ ន ចំ នួ ន អា វុ ធ នុ យ ក្ លេ អ៊ែ រ និ ង អំ ពី រ បៀ ប ដែ ល កា រ ស ម្ រេ ច ចិ ត្ ត ត្ រូ វ បា ន ជំ រុ ញ ទៅ ដោ យ គ្ មា ន កា រ ពិ គ្ រោះ យោ _ ល់ ជា មួ _ គ ណ ប ក្ ស កា រ ងា រ
ក្ នុ ង ចំ ណោ ម អ្ ន ក ដែ ល មា ន កា រ ស ង្ ស័ យ នោះ មា _ រ ដ្ ឋ _ ន្ រ្ តី កា រ ប រ ទេ ស ម៉ា ហ្ គា រ៉េ ត ប៊េ ក ខេ ត ហ៊ី ល ឡា រី បេ ន រ ដ្ ឋ ម ន្ ត្ រី _ ដ្ ឋ សំ រា ប់ កា រ អ ភិ វ ឌ្ ឍ _ ន្ ត រ ជា តិ និ ង ភី ធើ ហេ ន រ ដ្ ឋ ម ន្ រ្ តី _ រ ប រ ទេ _ រ ប ស់ _ រ ទេ ស វែ ល និ ង អៀ រ ឡ ង់ ភា គ ខា ង _ ង
_ រ ទេ ស នៅ អ៊ឺ រ៉ុ _ តែ _ យ គ ត់ _ ល _ ន ល ទ្ ធ ភា ព ផ លិ ត នុ យ ក្ លេ អ៊ែ រ _ ប្ រ ទេ ស _ រាំ _
នា _ ក រ ដ្ ឋ ម ន្ ត្ រី ប្ ល៊ែ រ និ ង អ _ កា រ ប តី ប្ រោ ន _ ន ព្ រ ម ព្ រៀ ង លើ ត _ រូ _ កា រ _ កា រ រ ក្ សា ក ម្ ម _ ធី នុ _ ក្ លេ អ៊ែ រ
មូ ល ហេ តុ _ ប ស់ ពួ ក គេ រួ ម _ ន កា _ រ ក្ សា ទី តាំ ង _ ប ស់ ប្ រ _ ស នៅ _ ពូ ល តា រា _ នៃ ន យោ បា យ អ ន្ ត រ ជា _
ប្ រ ព័ ន្ ធ មី ស៊ី ល ក្ បា ល បី ត្ រូ វ បា ន ប្ រើ ក្ នុ _ នា វា មុ ជ ទឹ ក ចំ នួ ន បួ _ ថ្ នា ក់ វេ _ ហ្ គា ត _ រ ដោ យ ថា _ ព ល នុ យ ក្ លេ អ៊ែ រ ដែ ល _ លើ ក ដំ បូ _ នៃ បេ _ ក ក ម្ ម នៅ ខែ សី ហា ឆ្ នាំ
_ រ ព័ ន្ ធ មី ស៊ី ល ក្ បា ល បី _ ច្ ចុ ប្ ប ន្ ន មា ន តំ លៃ ដែ ល ជា ត ម្ _ នៅ ឆ្ នាំ ហើ _ ត្ រូ វ កា រ _ ក ប្ រា ក់ _ នុ ង មួ យ ឆ្ នាំ ដើ _ បី ថែ _ ក្ សា វា
កា រ ជំ នួ ស ដោ យ នា _ មុ ជ ទឹ ក _ រា ប់ វា យ _ រ ហា រ ប្ រើ ថា _ ព ល នុ យ _ លេ អ៊ែ រ ខ្ នា ត តូ ច ជា ង ស្ ថិ ត ក្ _ ង កា រ សា ង ស ង់ ហើ យ នឹ ង ត្ រូ _ បំ ពា ក់ _ មួ យ ប្ រ ព័ ន្ ធ មី ស៊ី ល តា ត ទិ ច តូ ម៉ា ហា ក
កា រ ស្ ថា ប នា អា វុ ធ អា តូ មិ ក _ អា ល់ ដឺ ម៉ា ស តុ ន ត្ រូ វ _ ន រា យ កា រ ណ៍ ថា នឹ ង ត្ រូ វ អ ភិ វ ឌ្ ឍ ជា អា វុ ធ នុ យ ក្ លេ អ៊ែ រ តា ត ទិ ច ដែ ល _ ច ជា ង និ ង ប្ រ វែ ង ខ្ លី _ ង មី ស៊ី ល ក្ បា ល បី ដែ ល ស ម ស្ រ ប សំ រា ប់ កា រ បា ញ់ ដោ យ ប្ រើ ប្ _ ស់ ឧ _ ក រ ណ៍ ចុះ ច _ ប្ រ ភេ ទ ដូ ច គ្ នា នឹ ង តូ ម៉ា _ ក
ស ភា ជា ន់ ទា ប រ ប ស់ ស ហ រ _ ឋ អា មេ រិ ក បា ន អ នុ ម័ ត កិ ច្ ច ព្ រ ម ព្ រៀ _ ក ញ្ ច ប់ លើ ក ទឹ ក ចិ ត្ ត ផ្ នែ ក សេ _ ឋ កិ ច្ ច ចំ នួ ន ពា ន់ លា ន ដែ ល _ រូ វ ប ង្ វិ ល ស ង វិ ញ តែ _ ត ង សំ រា ប់ ព ល រ ដ្ _ អា មេ រិ ក ក្ _ ង ចំ នួ ន ទឹ ក បា្ រ ក់ សំ រា ប់ បុ គ្ គ ល ម្ នា ក់ ឬ សំ រា ប់ ប្ តី ប្ រ ព ន្ ធ បូ ក ថែ ម សំ រា ប់ កូ _ ម្ នា ក់
_ ណ្ _ នឹ ង ត្ រូ វ ផ្ ញើ ឲ្ យ ព ល រ _ ឋ ដែ ល មា _ ប្ រា _ ចំ នូ ល ទា ប រួ ម មា ន អ្ ន ក _ ល និ វ ត្ ត ន៍ សំ រា ប់ ស ន្ តិ សុ _ ស ង្ គ ម ដែ ល _ ន បា ន ប ញ្ ចូ ល ក្ នុ ង ច្ បា ប់ ដើ ម ដែ ល គាំ ទ្ រ ដោ យ ប្ រ ធា នា ធិ ប តី ច ច ដា ប់ បែ ល យូ ប៊ូ ស
ផែ ន កា _ នេះ នឹ _ ចា ប់ ផ្ តើ ម កា ត់ ប ន្ ថ យ កា រ ប ង្ វិ ល _ ង សំ រា ប់ ព ល រ ដ្ ឋ ដែ ល មា ន _ រា ក់ ចំ _ ល ជា ប់ ព ន្ ធ ចំ នួ ន សំ រា ប់ បុ គ្ គ ល ម្ នា ក់ និ _ សំ រា ប់ _ ន ក មា ន គូ _ រ ក រ
ប័ ណ្ ណ _ ក _ រ ក់ _ ង _ ត _ ឲ្ យ ដ ល់ ជ ន ជា តិ អា មេ រិ ក ច្ _ ន ជា ង លា _ នា ក់ បើ យោ ង តា ម ប្ រ ធា ន រ ត នា គា រ ហេ ន រី ផូ ល _ ន់
ស ភា បា ន អ _ ម័ ត យ៉ា ង _ ស ល ប់ លើ វិ សោ ធ ន ក ម្ ម ច្ បា ប់ ព្ រឹ ទ្ ធ ស ភា ក្ នុ ង ទ្ រ _ ទ្ រា យ ធំ ជា ង មុ ន ដែ ល រួ ម មា _ ផ្ នែ ក នៃ ប្ រា ក់ ចំ នូ ល ទា ប ដែ ល បា ន និ _ យ ខា ង លើ ជា មួ យ នឹ ង កា _ ផ្ ត ល់ ដែ ល នឹ ង មិ ន ឲ្ យ ជ ន អ ន្ តោ ប្ រ វេ ស ន៍ ខុ ស ច្ បា ប់ _ ទួ ល បា ន ប័ ណ្ ណ អា ច ប ង្ _ ល ស ង ទេ
ទោះ បី មា ន កា រ ប្ រ ឆាំ ង _ លះ ចេ ញ ពី ស មា ជិ _ ស _ មួ យ ចំ _ ន ដូ ច ជា ច ន បី ធី ខេ ម បេ ល ពី ស ង្ កា ត់ ស ភា _ នៃ _ ដ្ ឋ កា _ ហ្ វ័ រ ញ៉ា ផែ ន កា រ នេះ ត្ រូ វ បា ន អ នុ ម័ ត យ៉ា ង លើ ស _ ប់ ក្ នុ ង ស ម្ លេ ង
ខេ ម បេ ល បា _ ហៅ ផែ ន កា រ នេះ ថា កា រ បែ ង ចែ ក ទ្ រ ព្ យ ធ ន និ ង ក ត់ ស ម្ គា ល់ ថា វា _ ន _ ន ធា នា កា រ ពា រ ជ _ អ ន្ តោ ប្ រ វេ ស ន៍ ខុ ស ច្ បា ប់ ពី កា រ ទ ទួ ល បា ន កា រ ប ង្ វិ ល ស ង ទាំ ង នោះ _ ហើ យ ក៏ បា ន អះ អា ង ថា ផែ ន កា រ លើ ក ទឹ ក ចិ ត្ ត នោះ នឹ ង ប ង្ កើ ន ឱ ន ភា ព កា ន់ តែ ខ្ លាំ ង និ ង ក ត់ ស ម្ គា ល់ _ នឹ ង ប ង្ ក ឲ្ យ មា ន កា រ ធ្ លា ក់ ចុះ _ នែ ក សេ ដ្ ឋ កិ ច្ ច _ ន្ តិ ច ម្ ត ង ដោ យ សា រ ប ញ្ ហា ឥ ណ ទា ន
ព្ រឹ ទ្ _ ស ភា ស ហ រ ដ្ ឋ អា មេ រិ ក បា ន បោះ ឆ្ នោ _ ប៉ុ ន្ មា ន ម៉ោ ង មុ ន នេះ លើ ច្ បា ប់ ដែ ល បា ន អ នុ ម័ ត នៅ _ រឹ ទ្ ធ ស _ ក្ នុ ង ស ម្ លេ ង ប ន្ ទា ប់ ពី _ ន កា រ ទ ម្ លា ក់ ចោ ល កា រ លើ ក ទឹ ក ចិ ត្ ត _ យ ចំ នួ ន ដែ ល បា ន ដា ក់ ប ញ្ ចូ ល ដោ យ ព្ រឹ ទ្ ធ ស ភា ប ក្ ស ប្ រ ជា ធិ ប តេ យ្ យ _ ល អា _ ធ្ វើ ឲ្ យ ច្ បា ប់ នោះ ត្ រូ វ ប រា ជ័ យ
កា រ លើ ក ទឹ ក ចិ ត្ ត មួ យ ចំ នួ ន ដែ ល ត្ រូ វ បា ន ទ ម្ លា ក់ ចោ ល ពី ផែ ន កា រ នោះ ជា កា រ ប ន្ ធូ ប ន្ ថ យ ដើ ម្ បី ទ ទួ ល បា ន កា រ គាំ ទ្ រ _ ប ក្ ស សា ធា រ _ រ ដ្ ឋ គឺ កា រ _ ម ទា រ សំ រា ប់ ផ ល ប្ រ យោ ជ ន៍ រ ប ស់ អ្ ន ក គ្ មា ន កា រ ងា រ ធ្ វើ រ យៈ ពេ ល _ រ _ ង កា រ ប _ ជា ក់ នា នា ដែ ល នឹ ង អ នុ ញ្ ញា ត ឲ្ យ ព ល រ ដ្ ឋ មា ន ចំ ណូ ល ទា ប ស ង ក ម្ ចី និ _ ឲ្ យ អ្ ន ក សា ង ស ង់ ផ្ ទះ ស ង កា រ ខា ត ប ង់ ពី ឆ្ នាំ នេះ ទៅ ក្ នុ ង ឆ្ នាំ សា រ ពើ _ ន្ ធ មុ ន
ប្ រ _ នា ធិ _ តី ប៊ូ _ បា ន អ នុ ម័ ត លើ ក ញ្ ច ប់ នោះ ដែ ល ប ញ្ ជា ក់ នៅ ក្ នុ ង សេ ច ក្ តី ថ្ លែ ង កា រ ណ៍ ថា ផែ ន កា _ នេះ គឺ រឹ ង មាំ គ្ រ ប ដ ណ្ ត ប់ ទូ លំ ទូ លា យ មា ន ពេ ល កំ ណ ត់ _ យ វា នឹ ង មា ន ប្ រ _ ទ្ ធិ ភា ព ច្ _ ប់ នេះ នឹ ង ជួ យ ជំ រុ ញ កា រ ចំ ណា យ រ ប ស់ អ្ _ ក ប្ រើ ប្ រា ស់ និ ង ប ង្ កើ ន កា រ វិ និ យោ គ ជំ នួ ញ ដែ ល ចាំ បា ច់
កា រ កា ត់ ទោ ស រ ប ស់ _ ត់ រួ ម ប ញ្ ចូ ល កា _ វា យ ធ្ វើ បា ប ប្ រ ព ន្ ធ ទី បួ ន រ ប _ គា ត់ នៅ ឆ្ នាំ ហើ យ គា ត់ ជា ប់ ព ន្ ធ នា គា រ យៈ ពេ ល _ ន ខែ ទោះ បី ជា ស្ នើ សុំ សេ វា ស ហ គ ម ន៍ _ រ វា យ ប្ រ ហា រ ដោ យ ចា ក់ ពី ក្ រោ យ ដោ យ មុ ខ កាំ បិ ត ដា វ _ រ វែ ង ប្ រាំ អ៊ី ង មួ យ ទៅ លើ មិ ត្ ត គា ត់ ម្ នា ក់ ដែ ល នាំ ឲ្ យ គា ត់ ត្ រូ វ បា ន ប ន្ ត កា រ ឃុំ ឃាំ ង ពី រ ឆ្ នាំ _ ត ហើ យ _ ន ប ញ្ ជូ ន បុ រ ស នោះ ទៅ ម ន្ ទី រ ពេ ទ្ យ
គា ត់ ជា ប់ ព ន្ ធ ធា នា គា រ ដ ប់ បី ខែ ទៀ ត ចំ ពោះ កា រ ចា ក់ ស ម្ លា ប់ មិ ត្ ត ម្ នា ក់ ខ ណៈ មា ន កា រ ជួ ប ជុំ ផឹ ក ហើ យ ត្ រូ វ _ ន កា _ ទោ ស ពី ប ទ វា _ ប្ រ ហា រ បុ រ ស ម្ នា _ ដោ យ កាំ បិ ត នៅ ក្ នុ ង ភោ ជ នី _ ដ្ ឋា ន _ យ _ ល ក រ ណី នោះ ត្ រូ វ បា ន បិ ទ _ យ សា រ គ្ មា ន ភ ស្ តុ តា ង គ្ រ ប់ គ្ រា ន់
យោ ង តា ម អ្ ន ក នាំ ពា ក្ យ មា្ ន ក់ រ ប _ បា ន ឲ្ យ ដឹ ង ថា កា រ ប៉ុ ន _ ង ប្ ល ន់ នា វា ដឹ ក ប្ រេ ង រ ប ស់ ន័ រ វេ _ មួ _ នៅ ឈូ ង ស មុ ទ្ រ អា ដិ ន ដោ _ ក្ រុ ម ចោ រ ស មុ _ រ សូ ម៉ា _ ត្ រូ _ បា ន រា រាំ ង ដោ យ ក ង ក ម្ លាំ ង
នា វា _ ន ស្ ថិ _ ក្ រោ ម _ រ វា យ _ រ ហា រ ដោ យ ចោ រ ស មុ ទ្ រ ក្ នុ ង កូ ន ទូ ក មួ យ នៅ ប្ រ _ ល ម៉ោ ង ល្ _ ច កា ល ពី ថ្ _ សៅ _
ឧ ទ្ ធ ម្ ភា គ ច ក្ រ និ _ នា វា ច ម្ បាំ ង មួ យ គ្ រឿ ង ត្ រូ វ បា ន ដា ក់ ព ង្ រា យ ដើ _ បី ជួ យ _ ង្ គ្ រោះ នា វា ហើ យ ក្ រុ _ ចោ រ ស មុ ទ្ រ នោះ ត្ រូ វ បា ន ចា ប់ ខ្ លួ ន ប្ រាំ ពី រ ម៉ោ _ ក្ រោ _ ប ន្ ទា _ ពី _ រ ចា ប់ ផ្ តើ ម ស ក ម្ ម ភា ព ប្ ល ន់
ម ន្ ត្ រី បា ន _ យា យ ថា ក្ _ ម ចោ រ ស មុ _ រ បា ន _ យា _ ម រ ត់ គេ ច ទៅ ទី ង ងឹ ត ប៉ុ _ តែ ត្ រូ វ បា ន ចា ប់ ដោ យ _ វា កា _ ដា
ខ្ មា ន់ _ ភ្ លើ ង នៃ ក្ រុ ម ចោ _ ស មុ ទ្ រ ប្ _ ពី _ នា _ ត្ រូ _ បា ន ឃុំ ខ្ លួ ន ប ណ្ តោះ _ ស ន្ ន ប៉ុ ន្ តែ ក្ រោ យ ម ក ត្ រូ វ បា ន ដោះ _ ង
អ្ ន ក នាំ ពា ក្ _ វិ រ នា វី ត្ រី អា ឡិ ច _ ន់ ត្ _ សា ន់ តូ ស ហ្ វឺ _ ន់ ដេ ស បា ន ថ្ លែ ង ថា ដោ យ សា _ កា ណា ដា គ្ មា _ ច្ បា ប់ ដែ ល អា ច _ ត់ ទោ ស ចោ រ ស មុ ទ្ រ _ ន នោះ ពួ ក គេ ត្ រូ វ បា ន ត្ រូ វ ដោះ លែ ង
អំ ពើ ប្ ល _ តា ម ស មុ ទ្ រ ជា រឿ _ ទូ ទៅ នៅ ឆ្ នេ រ ស មុ ទ្ រ ភា គ ខា ង កើ ត រ ប ស់ អា ហ្ រ្ វិ ក កា ល ពី ថ្ ងៃ សៅ រ៍ ចោ រ ស មុ ទ្ រ សូ ម៉ា លី _ ន ចា ប់ នា វា បែ ល ហ្ សិ ក មួ យ ឈ្ មោះ ផ _ ប៉េ ដែ ល មា ន នា វិ ក ដ ប់ នា ក់ នៅ _ ល _ ល វា បា _ ធ្ វើ ដំ ណើ រ ឆ្ ពោះ ទៅ ភា គ ខា _ ត្ បូ ង នៃ កោះ សី ឆេ ល ឡេ ស
_ ន _ វា ស រុ ប ជា _ ហុ ក សិ ប ត្ រូ វ _ ន ប្ ល _ ដោ យ ចោ រ ស មុ ទ្ រ ចា ប់ តាំ _ ពី ដើ _ ឆ្ នាំ មុ ន _ ក
ប _ ចុ ប្ ប _ ន ចោ រ _ មុ _ រ បា ន ចា ប់ នា វឹ ក ប្ រ _ ល បី _ យ នា ក់ ម ក _ នា វា ចំ _ ន ដ ប់ ប្ រាំ ពី រ
អ ធិ កា រ ប៉ូ លី ស កំ ពុ ង បំ ពេ _ កា _ ព្ វ កិ ច្ ច ម្ នា ក់ នៅ ក ង ប៉ូ លី ស ញ៉ូ វ សៅ វែ ល ស៍ ត្ រូ វ បា ន ចា ប់ _ លួ ន ពី ប ទ បើ ក ប រ ក្ នុ ង ល្ បឿ ន លឿ ន ដោ យ ប្ រើ ឡា ន _ លី ស មិ ន បា ន ក ត់ ត្ រា មួ យ គ្ រឿ ង ក្ នុ ង _ បឿ ន ក្ នុ ង មួ យ ម៉ោ _ នៅ តំ ប ន់ កំ ណ ត់ ល្ បឿ ន ក្ នុ ង _ យ ម៉ោ ង លើ ផ្ លូ វ ហា យ វ៉េ អូ ឡាំ ពិ _ ក្ បែ រ ជូ នី រ ដ្ ឋ ញ៉ូ វ សៅ វែ ល ស៍ កា ល ពី ថ្ ងៃ ទី ខែ តុ លា
អ ធិ កា រ ហ្ វ្ រេ ង _ គូ ដ យឺ រ ដែ ល ត្ រូ វ បា ន ចា ប់ ខ្ លួ ន ដោ យ ម ន្ រ្ តី ប៉ូ លី ស រ ប ស់ _ ត់ នៅ តំ ប ន់ វេ ច ហ្ គា វេ ច ហ្ គា ឡូ ខ ល អែ រៀ ខ ម _ ន ត្ រូ វ ជា ប់ ចោ ទ ពី ប _ បើ ក ប រ លើ ស ពី ល្ បឿ ន ដែ ល បា ន កំ ណ ត់ ហើ យ ប័ ណ្ ណ បើ _ ប រ រ ប ស់ គា ត់ ត្ រូ វ បា _ ព្ យួ រ ជា ស្ វ័ យ ប្ រ វ ត្ តិ ក្ នុ ង រ យៈ ពេ ល ប្ _ មួ យ ខែ និ ង _ ក ពិ ន័ យ
ស្ ថា _ យ៍ វិ ទ្ យុ ស៊ី ដ នី បា ន _ រ រា យ កា រ ណ៍ ថា គា ត់ _ ជា អ ធិ កា រ ហ្ រ្ វេ ង ហ្ គូ ដ យឺ រ ដែ ល បា _ ចា ប់ ខ្ លួ ន ពេ ល ប ង្ កើ ន ល្ បឿ ន ដោ _ ម ន្ ត្ រី រ ប ស់ លោ ក ប ន្ ទា ប់ ពី មា ន កា រ ចេ ញ ផ្ សា យ តា ម _ រ ព័ ន្ ធ ផ្ _ ព្ វ ផ្ សា យ រ ប ស់ ប៉ូ លី ស ញ៉ូ វ សៅ វែ ល ស៍ ដែ ល មិ ន ប ញ្ ចេ ញ _ មោះ ប៉ី លី ស ដែ ល ត្ រូ វ ចា ប់ នោះ
_ ធិ កា រ ហ្ វ្ _ ង ហ្ គូ ដ យឺ រ _ ន ប្ រា _ វិ ទ្ _ ថា ខ្ ញុំ ទ _ ល នូ _ កា រ ផា ក ពិ ន័ _ នេះ
ខ្ _ ទ _ ល ថា ខ្ ញុំ បា ន ធ្ វើ រឿ ង ខុ ស ហើ យ ដូ ច ដែ ល _ ញុំ បា ន និ យា យ វា នៅ តែ ជា កា _ ងា រ រ ប ស់ ខ្ ញុំ ជា ម ន្ ត្ រី ប៉ូ លី ស _ ន់ ខ្ ព ស់ ក្ នុ ង កា រ លើ ក ទឹ ក ចិ ត្ ត ឲ្ យ មា ន កា រ បើ ក ប រ ដោ យ សុ វ ត្ ថិ ភា ព ហើ យ ខ្ ញុំ នឹ ង ប ន្ ត ធ្ វើ បែ ប នោះ ដោ យ _ ន ពា ក់ ព័ ន្ ធ នឹ ង ស _ ម្ ម ភា ព ខុ ស ឆ្ គ ង រ ប ស់ ខ្ _ ឡើ យ
កា ល ពី ម្ សិ ល មិ ញ _ ណៈ ក ម្ មា ធិ _ រ អឺ រ៉ុ ប បា ន អ នុ ម័ ត _ រ រ៉ា ប់ រ ង លើ បា្ រ ក់ ខា ត ប ង់ រ ប ស់ អា កា ស ច រ ណ៍ នៃ ក្ _ ម ហ៊ុ ន លូ ស ថា ន សា ដោ យ ក្ រុ ម _ កា ស ច រ ណ៍ អ ន្ ត រ ជា តិ ដែ ល _ ម្ ចា ស់ ក្ រុ ម ហ៊ុ ន អា កា ស _ រ ណ៍ អ ង់ គ្ _ ស
_ ង ធ្ វើ _ ម្ ប ទា ន ប ន្ ទា ប់ ពី បា ន ប្ _ ប់ ថា កិ _ ច ព្ រ ម ព្ រៀ ង នឹ _ ប្ រ ឆាំ ង នឹ ង _ រ ប្ _ កួ ត ប្ រ ជែ _
កិ _ ច _ រ ម ព្ រៀ ង បា _ កំ ណ ត់ _ យ ដែ ល ជា ម្ _ ស់ អ៊ី បឺ រ រៀ ដែ រ នោះ ត្ រូ វ ចំ ណា _ ប្ _ ក់ _ ន
ត ម្ លៃ នោះ អា ច _ លា ក់ ចុះ នៅ ពេ ល ដែ ល ថ វិ កា ឧ ប ត្ ថ ម្ ភ ធ ន អា ច នឹ ង រ ក្ សា ទុ ក ដោ យ លូ ស ថា ន សា ឬ ល _ ទៅ អ្ ន ក ផ្ _ ង ហើ _ ត្ រូ វ បា ន រា យ កា _ ណ៍ ថា មា ន ចំ ណា ប់ អា រ ម្ ម ណ៍ _ ន គេ ក្ នុ ង _ នួ ញ _ សំ ខា ន់ នេះ
មា ន បំ ណ _ ប្ រើ បា្ រ ស់ ទី _ ង ដែ ល ទ ទួ ល បា ន នៅ រ ដូ _ ល ក់ ដា ច់ ដែ ល ប ម្ _ ពី ទី ក្ រុ ង ឡុ ង ដ៍ _ ម្ បី _ ង្ រី ក _ លូ វ ហោះ ហើ រ _ ប ស់ ខ្ លួ ន ទៅ អា ស៊ី
បា _ ត _ រូ វ ឲ្ យ បោះ _ ង់ _ ង _ ហើ រ _ អា កា _ យា _ ដ្ ឋា ន
កា រ _ ប ង់ ទី តាំ _ ជើ ង ហោះ ហើ រ ឬ កា រ ដា ក់ ជួ ល _ ង ប្ រើ _ រា ស់ សំ _ ប់ ទិ ស ដៅ ទៅ ប្ រ ទេ ស ស្ ក ត់ ឡេ ន បា រាំ ង អេ ហ្ ស៊ី ប អា រ៉ា ប់ ប៊ី សា អូ _ ត និ _ រុ _ ស៊ី
ក៏ _ ន ទ ទូ ច ថា _ លូ វ _ ហើ រ ឬ ដែ ល ដា ក់ ប ញ្ _ ល គ្ នា នោះ អា ច ឲ្ _ អ្ ន _ ប្ រ កួ ត ប្ _ ជែ ង ទិ ញ ក ន្ លែ ង សំ រា ប់ ប្ _ រ យ ន្ ត ហោះ បា ន
លូ _ ថា _ សា ដែ ល មា ន _ ន _ បិ _ បើ _ ញ _ លៃ ចា _
នា យ ក បា ន ហៅ កា _ ល ក់ នេះ ថា ជា ដំ ណឹ ង ល្ អ អ ស្ _ រ្ យ សំ រា ប់ អ ង់ _ លេ ស ជា មួ យ នឹ ង _ ទ្ _ ផ ល _ ល ល្ អ សំ រា ប់ ជំ នួ ញ រ ប ស់ អ ង់ គ្ លេ _ និ ង _ ន ក ប្ រើ ប្ រា ស់ អ ង់ គ្ លេ ស
_ យ ក _ ន និ យា យ កា _ ពី ពេ ល មុ ន ថា _ រ ផ្ លា ស់ ប្ តូ រ នេះ _ ង ផ្ ត ល់ ឲ្ យ មា ន ប្ រៀ ប លើ ត _ រូ វ កា រ លើ _ ង _ ហើ រ ស្ ក ត់ ឡេ ន
ទី _ ង នៅ ហែ ល _ រ៊ូ ជា _ រើ ន ដែ ល បា ន លៃ _ ក សំ រា ប់ ស្ _ ត់ ឡេ ន ត្ រូ វ ប ន្ ថ យ ក ន្ លែ ង សំ រា ប់ _ ស ដៅ _ សេ ង _ ត
បា ន យ ក ឱ កា ស នេះ ម ក ប ញ្ _ ក់ _ ពោះ តែ កា រ យ ក _ ន ភា គ ហ៊ុ _ រ ប ស់ _ លួ ន សំ រា ប់ ដែ ល ជា _ រ ខា ត ប _ ដ៏ ធំ រ _ ស់
ប្ រ ធា ន បា ន និ យា យ ថា កា រ _ ក _ ព _ ទិ ញ ភ្ លា ម រ ប ស់ _ ង្ _ ញ ជា ថ្ មី ថា មា ន ច្ បា ប់ មួ _ សំ រា ប់ ក្ រុ _ ហ៊ុ ន អា កា ស ច រ ណ៍ ជា តិ រ ប ស់ _ រ៉ុ ប ប៉ុ ន្ តែ មា ន ច្ បា ប់ ផ្ សេ ង រ ប ស់ ខ្ លួ ន
ម នុ ស្ _ ប្ រាំ បួ ន នា ក់ _ ន បា ត់ ប ង់ ជី វិ ត _ នុ ង ហេ តុ _ រ _ ភ្ លើ ង ឆេះ _ រៃ នៅ តំ ប ន់ ឧ ប ទ្ វី ប អ៊ី រ៉េ នៅ អូ ស្ រ្ _ លី _ ង ត្ បូ ង
អ គ្ គី ភ័ យ បា ន សា យ ភា យ លើ _ គុ ម្ ពោ _ ដី មិ ន ធ្ វើ ក _ ក ម្ ម និ ង ដី ក _ ក ម្ ម ជា ង ហិ _ តា ម ក ទ ល់ ពេ ល នេះ ហើ យ នៅ តែ ប ន្ ត ឆេះ ដោ យ _ ន អា ច គ្ រ ប់ គ្ រ _ បា _
អ្ ន ក ព ន្ ល ត់ អ គ្ គី ភ័ យ រា ប់ _ យ នា ក់ បា _ កំ _ ង ព្ យា យា ម ព ន្ ល ត់ ភ្ លើ ង ប៉ុ ន្ តែ ស្ ថា ន _ ព មា ន កា រ លំ បា ក ដោ _ សា រ មា ន ខ្ យ ល់ ខ្ លាំ ង និ _ សី តុ ណ្ ហ ភា ព កើ _ ឡើ ង លើ ស ពី ក ម្ រិ ត _ ង្ សា
ក្ នុ ង ចំ ណោ ម អ្ ន _ ស្ លា ប់ _ ង ប្ រាំ _ ន នា ក់ ប្ រាំ បី នា ក់ _ ន ប៉ុ _ ប៉ ង រ ត់ គេ ច ចេ ញ មុ ន ពេ ល ភ្ លើ ង ឆេះ ខ្ លាំ ង នៅ _ នុ ង _ ន _ ប ស់ ពួ ក គេ
អ្ ន ក ស្ រុ ក រ ស់ នៅ _ ប _ ជ ន ប ទ មួ _ ចំ នួ ន បា ន ភៀ _ ខ្ លួ ន ទៅ តំ ប _ មា _ ស មុ ទ្ រ ដើ ម្ បី គេ _ ចេ ញ ពី អ គ្ _ ភ័ យ នោះ
ចៀ ម និ ង _ ក្ រ _ រា ប់ ពា _ ក្ បា ល ក៏ ត្ រូ វ ងា ប់ _ ក្ _ ង អ _ គី _ យ _ ដែ រ
អ គ្ គី ភ័ យ ដា ច់ ដោ យ ឡែ _ ផ្ សេ ង ទៀ _ ក៏ កំ ពុ ង កើ ត ឡើ ង នៅ ជុំ _ ញ ភ្ នំ _ ស _ ន និ ង _ ទ្ យា ន ជា តិ សេ ល _ ន នៅ ជួ រ ភ្ នំ _ ដេ ល ឡៃ
_ លើ ង ឆេះ គុ ម្ ពោ ត ព្ រៃ ជា ហេ តុ កា រ ណ៍ ដែ _ តែ ង កើ ត មា ន រា ល់ ឆ្ នាំ នៅ ប្ រ ទេ ស អូ ស្ រ្ តា លី ប៉ុ ន្ តែ អ គ្ គី ភ័ យ ទាំ ង នេះ ក្ _ យ _ អ គ្ គី ភ័ យ ដ៏ អា ក្ រ ក់ បំ ផុ ត ក្ នុ ង កា រ ស ម្ លា ប់ ម នុ ស្ ស ចា ប់ តាំ ង ពី អ គ្ គី ភ័ យ ដែ ល បា ន ស ម្ លា ប់ ម _ ស្ ស _ ក់ នៅ _ ស្ រា្ _ លី ខា ង ត្ បូ ង
ពី រ ឆ្ នាំ មុ ន ផ្ ទះ ជា ង ខ្ _ ង _ រូ វ _ ន _ នៅ ក្ នុ ង ភ្ លើ _ ឆេះ ព្ រៃ មួ យ នៅ ក្ _ ង រ ដ្ ឋ ធា នី រ ប ស់ អូ ស្ ត្ រា លី _ ទី ក្ រុ ង ឃេ _ បា រា
ថ្ ងៃ _ បា ន ប ង្ _ ញ ថា _ មោះ ពិ _ រ _ ស់ ហ្ គេ ម _ ដេ អូ _ យ ដែ ល ពី មុ ន ត្ រូ វ គេ ស្ គា ល់ តា _ ឈ្ មោះ ក្ រៅ ថា នោះ គឺ
ឈ្ មោះ នេះ ត្ រូ _ បា ន ប ញ្ ជា _ ក្ នុ ង សា រ មួ យ ដែ ល ប ង្ ហា ញ នៅ លើ ទំ ព័ _ ផ្ លូ វ កា រ រ ប ស់ _ មេ _ ក _ ល _ រូ _ បា ន ប ង្ ហា ញ ដូ ច ខា ង ក្ រោ ម
ភ្ លា ម ក្ រោ យ _ មា _ កា រ ប្ រ កា ស នោះ _ មោះ នោះ រ ង កា រ រិះ គ ន់ _ រើ ន _ ល វា មា ន _ ម្ លេ ង ដូ ច ពេ ក ទៅ នឹ ង ពា ក្ យ ជា គ្ រា ម ភា សា អ ង់ _ លេ ស មា ន ន័ យ ថា _ ក នោ ម
ឈ្ មោះ _ ក៏ មា ន ន័ _ ស្ _ ដៀ ង _ ង ជា _ សា បា រាំ ង _ ង _ ភា សា _ ប៉ុ ន
នា យ ក រ ដ្ ឋ ម ន្ ត្ រី អូ ស្ រ្ តា _ ច ន ហូ វើ ត បា ន វា យ _ រ ហា រ បេ ក្ ខ _ ព ប្ រ ធា នា ធិ ប _ ស ហ _ ដ្ ឋ អា _ រិ ក បា រ៉ា ក់ អូ _ ម៉ា ពី កា រ ស ន្ យា រ ប ស់ គា ត់ ក្ នុ ង កា រ ណែ នាំ ច្ បា ប់ មួ យ ដែ ល នឹ ង _ ក ថ យ ទ័ ព អា មេ រិ ក ពី អ៊ី រ៉ា ក់ នៅ ខែ មិ នា ឆ្ នាំ
នៅ _ ងៃ អា _ ត្ យ នា យ ក រ ដ្ ឋ _ ន្ ត្ រី ហូ វើ ត បា _ និ យា យ ថា ចំ ណា _ កា រ នេះ នឹ ង ផ្ ត ល់ ជ័ យ ជំ នះ ទៅ ក្ រុ _ បះ _ រ នៅ _ រ៉ា ក់
លោ ក ហូ វើ ត បា ន _ យា យ ថា ខ្ ញុំ គិ ត ថា នោះ នឹ ង គ្ រា ន់ តែ លើ _ ទឹ ក ចិ ត្ ត ដ ល់ អ្ ន ក ទាំ ង ឡា យ ដែ ល ច ង់ ធ្ វើ ឲ្ យ អ ស្ ថេ រ ភា _ និ ង បំ ផ្ លា ញ អ៊ី _ ក់ ទាំ ង ស្ រុ ង ហើ យ ប ង្ កើ ត ជា ច លា ច _ និ ង ជ័ យ ជំ នះ សំ រា ប់ ពួ ក ភេ រ វ ក រ ក្ នុ ង កា រ មិ ន បោះ ប ង់ និ ង ស _ ឃឹ ម សំ _ ប់ ជ័ យ ជំ នះ រ ប ស់ អូ បា _
ប្ រ សិ ន បើ ខ្ ញុំ ជា អ្ _ ក ដឹ ក នាំ អា ល់ កៃ _ នៅ អ៊ី រ៉ា ក់ ខ្ ញុំ នឹ ង ធ្ វើ ច ល នា មួ យ ក្ នុ ង អំ ឡោ ង ខែ មិ នា ឆ្ នាំ ហើ យ _ ង សួ _ ច្ រើ ន ដ ង តា ម ដែ ល អា _ ទៅ បា ន ដើ ម្ បី _ យ ជំ នះ មិ ន ស ម្ រា ប់ តែ អូ បា ម៉ា ប៉ុ ន្ តែ ក៏ សំ រា ប់ _ ក្ ស ប្ រ ជា ធិ ប តេ _ យ ដែ រ
_ ក _ បា ម៉ា បា ន ច្ _ ន ចោ ល យោ ប ល់ រ ប ស់ ហូ _ ត ថា ជា កា រ និ _ យ គ្ មា ន ន័ យ ល្ គឹ ក ណា គា ត់ _ ញ្ _ ន ទ័ ព អូ _ រា្ ត លី នា ក់ ទៀ ត ទៅ ប្ រ យុ ទ្ ធ នៅ អ៊ី រ៉ា ក់
ដូ ច្ នេះ ប្ រ សិ ន _ គា _ ស្ តា ប់ មិ ន ឮ ប្ រ សិ ន បើ ដើ ម្ បី ប្ _ យុ ទ្ ធ នឹ ង កា រ ប្ រ យុ ទ្ ធ ល្ អ នៅ អ៊ី _ ក់ ខ្ ញុំ នឹ ង ស្ _ ថា គា ត់ កោះ ហៅ ទ័ ព អូ ស្ រ្ តា លី _ ក់ _ ត ហើ យ ប ញ្ ជូ ន _ ក គេ ទៅ អ៊ី រ៉ា ក់
លោ ក អូ បា ម៉ា បា ន និ យា យ _ ខ្ ញុំ ក៏ នឹ ង ក ត់ ចំ ណាំ ដែ _ ថា ពួ ក យើ ង _ ន ក _ ទ័ ព ជិ ត នៅ លើ ទី តាំ ង ប ច្ ចុ ប្ ប ន្ ន នេះ ហើ _ កា រ យ ល់ ឃើ _ រ ប ស់ ខ្ ញុំ _ ថា លោ ក ហូ វើ ត បា ន ដា ក់ ព ង្ រា យ ទ័ _ នា ក់
រ ដ្ ឋា ភិ បា ល អូ ស្ រ្ តា លី បា ន និ យា យ ថា កា រ រួ ម ចំ ណែ ក រ ប ស់ ខ្ លួ ន ក្ នុ ង ស ង្ រ្ _ ម នៅ អ៊ី រ៉ា ក់ ជា កា រ ស ម ស្ រ ប ដោ យ ពិ ចា រ ណា លោះ ទំ ហំ ប្ រ ជា ព ល រ _ ឋ អូ ស្ រ្ តា _ និ ង យោ ធា _ យ ថា កា រ ឆ្ លើ យ ត ប រ _ ស់ អូ _ ម៉ា មិ ន បា ន ដោះ ស្ រា _ ខ្ លឹ ម សា រ សំ ខា ន់ នៃ ប ញ្ _ នោះ ឡើ យ
រ ដ្ ឋ ម ន្ ត្ រី _ រ ប រ ទេ ស _ ឡិ ច សា ន់ ដឺ ដោ _ ណឺ រ បា _ និ _ យ ថា ក ង ទ័ ព នា ក់ អា ច ស្ មើ _ ង ពា ក់ ក _ តា ល នៃ ក _ ទ័ ព រ ប ស់ យើ ង
លោ ក ហូ វើ ត ដែ ល ត្ រូ _ បា ន ចា ត់ ទុ ក ថា _ ស ម្ ព័ _ ធ មិ ត្ ត ជិ _ ស្ និ ទ្ ធ នឹ ង រ ដ្ ឋា ភិ បា ល អា _ រិ _ បា ន ប្ រ ឈ ម នឹ ង កា រ វា យ ប្ រ ហា រ និ ង គាំ ទ្ រ ពី អ្ ន ក ន យោ _ យ អា _ រិ ក
ស មា ជិ ក _ ណ ប ក្ _ ប្ រ ជា ធិ តេ យ្ យ _ រី ម៉ា ក អ៊ុ ល លី ហ្ វ _ ន និ យា យ ថា ដំ _ ង នា យ ក _ ដ្ ឋ ម ន្ ត្ រី គឺ ជា ម ហា _ ត្ ត ម្ នា ក់ _ ប ស់ ច ច ប៊ូ ស
_ ត់ នៅ _ មួ _ គ្ នា យ៉ា ង ជិ ត ស្ និ _ ធ ចា ប់ តាំ ង _ ថ្ _ ទី មួ យ នៃ ស _ គ្ រា ម នៅ _ រ៉ា ក់ នេះ
បេ ក្ ខ ភា ព ប្ រ ធា នា ធិ ប តី ម ក ពី គ ណ ប ក្ ស សា ធា រ ណ រ ដ្ ឋ ដុ ន ខេ ន ហា ន់ ធឺ រ បា ន និ យា យ ថា ហូ វើ ត មា ន សិ ទ្ ធិ ក្ នុ _ កា រ ផ្ ត ល់ យោ ប ល់ អំ ពី គោ ល ន យោ បា យ រ ប ស់ អូ _ ម៉ា ដោ យ គា ត់ និ យា យ ថា ខ្ ញុំ គិ ត ថា ជ ន ជា តិ អូ ស្ រ្ តា លី មា ន សិ ទ្ ធិ ក្ នុ ង កា រ ផ្ ត ល់ ម តិ យោ ប ល់ លើ ឆា ក ពិ ភ ព លោ ក _ ពី ដៃ គូ រ ប ស់ _ ក្ នុ _ កា រ ខិ ត ខំ ប្ រឹ ង ប្ រែ _ នេះ ពី ព្ រោះ ពួ ក គេ បា ន ចូ ល រួ ម ប្ រ យុ _ ធ នៅ ខា ង យើ ង នៅ ប្ រ ទេ _ អ៊ី រ៉ា ក់
ហើ យ ដូ ច្ នេះ ខ្ ញុំ គិ ត ថា ច ន ហូ វើ ត បា ន ថ្ លែ ង មិ ន មែ ន ជា កា រ ថ្ _ ង _ ប ស _ សើ រ ក្ តី តែ ជា មូ ល ដ្ ឋា ន _ កា រ ពិ ត ហើ _ នោះ ជា អ្ វី ដែ ល យើ ង _ យា យ នៅ ព្ រឹ ទ្ ធ ស ភា _ ស ភា ទៅ កា ន់ ទ ស្ ស និ ក ជ _ ទូ ទាំ ង ពិ ភ ព លោ ក
ហើ _ វា មា ន ឥ ទ្ ធិ _ ល លើ មិ ន _ រឹ _ តែ ស ម្ ព័ _ ធ មិ ត្ ត _ ប ស់ ពួ _ យើ ង ទេ ថែ ម ទាំ ង គូ ប ដិ ប ក្ ខ រ ប ស់ យើ ង _ រ
រ៉ យ រី ដែ _ ម ក ពី គ ណ ប ក្ ស ប្ រ ជា ធិ ប តេ យ្ យ អា មេ រិ ក ម្ នា _ ទៀ ត បា ន និ យា យ ថា យោ ប ល់ រ ប ស់ លោ _ ហូ វើ ត គឺ ចំ _ ក ហើ យ ចោ ទ ប្ រ កា ន់ នា _ ក រ ដ្ ឋ ម ន្ រ្ តី ពី កា _ ជ្ រៀ ត ជ្ _ ក កិ ច្ ច កា រ ន យោ បា យ អា មេ រិ ក ជា ពា ក្ យ បែ ប ម នុ ស្ ស ធ ម៌ ដែ ល អ្ ន ក អា ច និ យា យ ចេ ញ ពី យោ ប ល់ រ ប ស់ លោ ក ហូ វើ ត គឺ _ ឡែ ក
អ្ ន ក ដឹ _ ទេ យើ ង នឹ ង _ វើ កា _ វិ និ ច្ ឆ័ យ ដោ យ ខ្ _ ន ឯ ង នៅ ប្ រ _ ស នេះ ដោ យ កា រ គោ រ ព ទៅ នឹ ង កា រ បោះ ឆ្ _ ត ហើ យ បា រ៉ា _ អូ បា ម៉ា ជា ម _ រ្ តី រា ជ កា រ ដ៏ អ ស្ ចា រ្ យ មួ យ រួ ប
លោ ក ហូ វើ _ បា ន រ ង _ រ រិះ គ ន់ ពី ស មា ជិ ក គ _ សា ធា រ ណ រ _ ឋ អ ភិ រ ក្ ស និ យ ម មួ យ ចំ នួ ន ដោ យ ច ន _ ន នី បា ន និ យា យ _ ហូ វើ ត _ រ នៅ ឆ្ ងា យ ពី ន យោ បា យ ផ្ ទៃ ក្ នុ ង ស ហ រ ដ្ _ អា មេ រិ ក
នា យ ក រ ដ្ ឋ ម ន្ ត្ រី អូ ស្ រ្ តា _ បា ន _ រ _ រ សេ ច _ តី ថ្ _ ង កា រ ណ៍ រ ប ស់ គា ត់ នៅ ថ្ ងៃ នេះ ដោ យ _ អា ង ថា ផែ ន កា រ រ ប ស់ អូ បា ម៉ា គំ រា ម ដ ល់ ស ន្ តិ _ ខ ជា តិ រ _ ស់ អូ ស្ រ្ តា លី
គា ត់ និ យា យ ថា ប្ រ សិ ន បើ ស ហ រ ដ្ ឋ អា មេ _ ក ទំ ន ង នឹ ង ដ ក ថ យ ក្ រុ ម ប្ រ យុ ទ្ ធ រ ប ស់ ខ្ លួ ន _ អ៊ី រ៉ា _ ត្ រឹ ម ដើ ម ឆ្ _ ក្ រោ យ វា អា ច គ្ រា ន់ តែ ប ង្ ហា ញ ពី ប រា ជ័ យ ស _ រា ប់ អា មេ _ ក _ ប្ រ ទេ ស អ៊ី _ ក់
_ ញុំ មា _ ទ ស្ ស នៈ ដ៏ រឹ ង មាំ ដែ _ ថា វា ផ្ ទុ យ នឹ ង _ ល ប្ រ យោ _ ន៍ ស ន្ តិ សុ ខ នៃ ប្ រ ទេ ស នេះ ចំ _ អា មេ _ ក ដែ ល នឹ ង _ រូ វ ប រា ជ័ យ នៅ អ៊ី រ៉ា ក់
ចំ ណ ង ទា ក់ ទ ង _ រឹ ង មាំ រ ប ស់ អូ ស្ រ្ តា លី _ ង ស ហ រ _ ឋ អា _ រិ ក _ ង កា រ គាំ ទ្ រ រ _ ស់ ខ្ លួ ន _ រា ប់ ស ង្ រ្ គា ម នៅ អ៊ី រ៉ា ក់ ដែ ល ដឹ ក នាំ ដោ យ ស ហ រ ដ្ ឋ អា មេ រិ ក ជា ប ញ្ ហា គ ន្ លឹះ សំ រា ប់ _ រ ឈ្ នះ ឆ្ នោ ត លើ ក ទី បួ ន រ ប ស់ ហូ វើ ត នៅ ចុ ង ឆ្ នាំ
ប ក្ _ ប្ រ ឆាំ ង រ ប ស់ _ ស្ រ្ តា លី បា ន _ រើ បា្ រ ស់ យោ _ ល់ នោះ ជា _ កា ស មួ យ _ ម្ បី វា យ ប្ រ ហា រ រ _ ឋា ភិ _ ល
មេ ដឹ ក _ ប ក្ ស _ រ ឆាំ ង _ វិ ន _ ដ បា ន និ យា យ ថា ហូ វើ ត _ បា ច់ ត្ រូ វ ចៀ ស វា ង ប្ រ កា ន់ ខា ង ន យោ បា យ អា មេ រិ ក ដោ យ សា រ វា មា ន សា រៈ សំ ខា ន សំ រា ប់ ស ម្ _ ន្ ធ ភា ព អូ ស្ រា្ ត លី អា មេ រិ ក ដែ ល មេ ដឹ _ នាំ អា ច ដោះ ស្ រា _ គ្ នា បា ន ក្ រៅ ពី កា រ ភ្ ជា ប់ គ្ នា ផ្ នែ ក ន យោ បា យ
មា ន កា រ ប៉ា ន់ ស្ មា ន ថា មា ន ម នុ ស្ ស ជា ង នា ក់ បា ន ធ្ វើ _ រ ត វ៉ា នៅ _ លា ន តា _ កា ល ពី ម្ សិ ល មិ _ ក្ នុ _ កា រ ប្ រ ឆាំ ង _ នឹ _ ក្ _ ត រ ដ្ ឋ ធ ម្ ម នុ ញ្ ញ ធ្ វើ ឡើ ង ដោ យ ប្ រ ធា នា ធិ ប តី អេ ហ្ ស៊ី ប ម៉ូ ហា ម៉េ ត ម័ រ ស៊ី
_ លី _ កុ ប _ ម្ ម បា ន បំ បែ ក ហ្ _ ង ម នុ ស្ _ ដោ យ ឧ ស្ _ ន ប ង្ ហូ រ ទឹ _ ភ្ នែ ក ខ ណៈ ដែ ល កា រ ប៉ះ ទ ង្ គិ _ បា ន ចា ប់ ផ្ តើ ម
ក្ រឹ ត _ ដ្ ឋ ធ ម្ ម នុ ញ្ ញ ដែ ល បា ន ធ្ វើ នៅ ថ្ ងៃ ទី ខែ វិ ច្ ឆិ កា _ យ ម័ រ ស៊ី បា ន កា រ ពា រ ក្ រុ ម ធ្ វើ ព _ រា ង រ ដ្ ឋ ធ ម្ ម នុ _ ញ រ ប ស់ អេ ហ្ ស៊ី ប ពី កា រ រំ លា យ ចោ _ និ ង ក៏ កា រ _ រ កា រ ស ម្ រេ ច ចិ ត្ ត រ ប ស់ អ ង្ គ នី តិ ប្ រ តិ ប _ តិ ពី កា រ ផ្ តួ ល រំ លំ ដែ _
ក្ រឹ ត នោះ បា ន ប ង្ _ មា ន កា រ ត វ៉ា និ ង កូ ដ ក ម្ ម ដែ ល ធ្ វើ _ យ នឹ _ ឃើ ញ ដ ល់ កា រ ត វ៉ា ដែ ល ចុ _ ក្ _ យ បា _ ផ្ តួ ល រំ លំ ប្ _ ធា នា ធិ ប តី ហូ ស នី ម៉ូ បា រ៉ា ក់ នៅ ពេ ល _
មុ _ នេះ នៅ _ ក ញ្ ញា ឆ្ នាំ នេះ តុ លា កា រ អេ _ ស៊ី _ បា _ ចេ ញ ប ញ្ _ ឲ្ យ រំ លា យ ស ភា អេ _ ស៊ី _
ម័ រ _ បា _ ប្ _ ឆាំ ង នឹ ង ប ទ ប ញ្ ជា នោះ ដោ យ គំ រា ម ធ្ វើ ស ក ម្ ម ភា ព _ ន្ _ ក្ រោ យ ម ក គោ _ ព នូ _ កា រ ស ម្ រេ ច ចិ ត្ _ នោះ
ម៉ូ _ ម៉េ ត អេ ល បា រ៉ា ដី បា ន _ យា យ _ ម័ រ _ កំ ពុ ង _ ម្ តែ ង ដូ ច ជា _ នុ _ ស _ មី ម្ នា ក់
អេ ល បា រ៉ា ដី ក៏ _ ន និ យា យ ដែ រ ថា ដោ _ សា រ អ នុ ក្ រឹ ត ថ្ មី នេះ _ ង្ គ្ _ ម ស៊ី វិ ល _ រា ម នឹ ង កើ _ ឡើ ង នៅ _ រ ទេ ស អេ _ ស៊ី ប
បា តុ _ ម្ _ វា យ ប ក វិ ញ ដែ _ រៀ ប ចំ ដោ យ _ រុ ម ប _ ប្ អូ ន ប្ រុ ស មូ ស្ _ ម និ ង គ ណ ប ក្ ស ណ័ រ ត្ រូ វ បា _ លុ ប ចោ ល ដើ ម្ បី ចៀ ស វា ង អំ ពើ ហិ _ សា ថែ ម ទៀ ត
កា រ ថ យ _ នៃ ចំ នួ ន ឃ្ មុំ _ ន កើ ន ឡើ ង នៅ អា មេ រិ _ ខា ង _ ង ហួ ស ពី កា រ ថ _ ចុះ ក្ _ ង ថេ រ វេ លា ឆ្ នាំ ក ន្ ល ង ម ក នេះ បើ យោ ង ទៅ តា ម អ្ _ ក វិ ទ្ យា សា ស្ ត្ _ និ ង ក សិ ក រ
ពា ក្ យ ថ្ មី មួ យ កា រ ហិ ន ហោ ច នៃ ក្ រុ ម ស ត្ _ ត្ រូ វ បា ន _ រើ _ រ ស់ _ នុ ង កា រ រៀ ប _ ប់ ពី បា តុ _ ត ដែ ល _ អា ច យ ល់ _ ន តិ ច តួ ច នេះ
កា _ ហិ ន ហើ យ នៃ ក្ រុ ម _ ត្ វ ឬ ជា ស ញ្ ញា មួ យ ដែ ល គេ ឃើ ញ តា ម រ យៈ កា រ ងា ប់ ក្ នុ _ ចំ នួ _ ដ៏ ច្ _ ន ដែ ល _ ពា ល់ ដ _ ចំ នួ ន ស ត្ វ ល្ អិ ត ទាំ ង មូ _
មូ ល ហេ តុ _ ណ្ តា _ ឲ្ _ មា ន ស _ ញា _ នៅ មិ ន ទា _ បា _ យ ល់ ច្ បា ស់ នៅ _ យ ទេ
អា _ ប ណ្ _ ល _ ក _ ចៃ ឬ _ ងឺ ដែ _ ពា ក់ ព័ ន្ ធ ឬ មេ រោ គ ដែ _ គេ _ ន ស្ គា ល់
អា ច _ ន ទំ _ ក់ ទំ ន ង នឹ ង កា រ ប្ រើ ថ្ នាំ ស ម្ _ ប់ ស ត្ វ ល្ អិ ត ទោះ បី ជា _ ន កា រ សិ ក្ សា ជា ច្ _ ន មិ ន បា ន រ ក ឃើ ញ ក ត្ តា ប រិ ស្ ថា ន ទូ ទៅ ណា មួ យ រ _ ង កា រ រា _ ត្ _ ត នៃ ជំ ងឺ ដែ ល មិ ន ពា ក់ ព័ ន្ ធ ដែ ល បា ន សិ ក្ សា ហើ យ នោះ ទេ
យោ ង ទៅ តា ម ដេ នី ស វ៉ា ន អេ _ ជេ ល ដ _ អ្ ន ក ជំ នា _ ស ត្ វ ឃ្ មុំ ដែ ល ធ្ វើ កា រ នៅ នា យ ក ដ្ ឋា ន _ ដ្ ឋ ផ្ នែ ក ក សិ ក ម្ ម នៃ រ ដ្ ឋ ផេ ន ស៊ី ល វ៉ា នា បា ន ឲ្ យ ដឹ ង ថា ពួ ក យើ ង ដឹ _ ច្ បា ស់ ប៉ុ ន្ តែ _ ន _ ន់ ប្ រា ក ដ ថា វា ជា ជំ _ ឆ្ ល ង
ឃ្ មុំ រួ ម _ ណែ ក ប្ រ _ ល _ មួ យ _ គ បី នៃ ដំ ណើ រ លំ អ _ ដំ ណាំ នៅ ស ហ រ ដ្ ឋ អា មេ រិ ក ដែ ល រួ ម មា ន ដំ ណាំ ប្ រ ភេ ទ ដូ ច ជា ផ្ លែ ប៉េ _ ស ណ្ _ ក ប៉ោ ម ផ្ លែ សា រី ល្ ពៅ _ រ ស ក់ ឈី រី រ៉ា ស បឺ រី ប្ លែ ក បឺ រី និ ង ស្ រ្ ត បឺ រី ជា ដើ ម
ពី ឆ្ នាំ _ ល់ ឆ្ _ ប្ រ ហែ ល _ មួ យ _ គ ពី _ នៃ ហ្ វូ ង ឃ្ មុំ នៅ ស ហ _ ដ្ ឋ អា មេ _ ក បា ន _ ត់ ប ង់
អ ត្ រា នៃ កា រ ថ យ ចុះ បា ន _ ន ដ ល់ ស មា មា ត្ រ _ មី នៅ ឆ្ នាំ ដែ ល ជា ស ញ្ ញា គួ _ ឲ្ យ ព្ រួ យ បា _ ម្ ភ ដ ល់ _ សិ _ រ និ ង អ្ ន _ វិ ទ្ យា សា ស្ ត្ រ អំ ពី ឃ្ មុំ _ ច្ រើ ន
យ៉ា ង ហោ ច ណា ស់ មា ន រ ដ្ ឋ ដ ប់ មួ _ ផ្ សេ ង គ្ នា _ រ ម ទាំ ង _ នែ ក ខ្ លះ នៃ _ រ ទេ ស កា ណា ដា ត្ រូ វ បា ន ដឹ ង ថា _ ន ទ ទួ _ រ ង នូ វ កា រ ហិ ន _ ច នៃ ក្ រុ ម _ ត្ វ
កា រ ហិ ន ហោ ច នេះ មា ន នៅ ក្ _ ង ក្ រុ ម រ ដ្ ឋ ដែ ល មា ន _ ក្ ខ ណៈ ភូ មិ សា _ ត្ រ ផ្ សេ ង _ ម្ _ គ្ នា រួ ម មា ន រ ដ្ ឋ ច ច _ រ អូ ក្ លា ហូ ម៉ា ផេ ន ស៊ី វ៉ា នៀ វី ខ _ ស៊ី ន និ ង កា _ ហ្ វ័ រ ញ៉ា
នៅ ក្ នុ ង រ _ ឋ ខ្ លះ កា រ បា ត់ _ ង់ ហ្ _ ង ឃ្ _ ត្ រូ វ បា ន ប៉ា _ ស្ មា ន ថា កើ ន ខ្ ព ស់ ដ ល់ ភា _ រ យ នៃ ចំ នួ _ ស ត្ វ ឃ្ មុំ ទាំ ង អ _
បា តុ ភូ ត នេះ មា ន សា រៈ សំ ខា _ យ៉ា ង ខ្ លាំ ង សំ រា ប់ ដំ ណាំ _ ច ជា ដំ ណាំ អា ល់ ម៉ុ ន នៅ កា លី ហ្ វ័ រ ញ៉ា ដែ ល ស ត្ វ ឃ្ _ គឺ _ ភ្ នា ក់ ងា រ នាំ លំ អ ង _ មា ន ឥ _ ធិ ព ល _ យ ដំ ណាំ _ មា ន ត ម្ លៃ ពា ន់ លា ន
ដំ ណាំ នៅ ស ហ រ ដ្ ឋ _ មេ រិ ក _ រុ ប ដែ ល ពឹ ង ផ្ អែ ក _ ង ស្ រុ ង លើ ស ត្ វ ឃ្ មុំ ត្ រូ វ បា _ គេ ដឹ ង ថា មា ន ត ម្ លៃ ជា ទឹ ក ប្ រា _ រ ហូ ត _ ល់ ពា ន់ លា ន ដុ _ លា _ អា មេ រិ ក
នៅ ក្ _ ង កា រ អ ភិ វ ឌ្ ឍ ដែ ល ជា ប់ ពា ក់ ព័ ន្ ធ មួ យ នៅ ថ្ ងៃ ទី _ ម ក រា ឆ្ នាំ ភ្ នា _ ងា _ កា រ _ រ ប រិ ស្ ថា ន ស ហ រ ដ្ ឋ អា មេ រិ ក បា ន រឹ ត ប ន្ តឹ ង ច្ បា ប់ យ៉ា ង គំ _ ក លើ កា រ ប្ រើ ប្ រា ស់ ថ្ នាំ ស ម្ លា ប់ ស ត្ វ ល្ អិ ត ចំ ប ង មួ យ ចំ នួ _ ទៅ លើ ដំ ណាំ ដូ ច ជា ប៉ោ ម ប៊្ លូ បឺ រី ទំ ពាំ ង បា យ ជូ រ ផ្ លែ ប៉េ ស សា រី និ ង ផ្ លែ ឈើ ផ្ សេ ង ទៀ ត ដែ ល នាំ លំ អ ង ដោ យ ស ត្ វ ឃ្ _
ដោ យ ស ង្ ក ត់ ធ្ ង ន់ លើ កា រ កា _ ពា រ ប រិ ស្ ថា ន ទូ ទៅ និ _ សុ វ ត្ ថិ _ ព អ្ ន ក ធ្ វើ កា រ នៅ ក សិ ដ្ ឋា ន ថ្ មី នេះ _ ន ប្ រ កា _ ពី កា រ រឹ ត ប ន្ តឹ ង កា រ ប្ រើ ប្ រា ស់ ឬ ប ញ្ ចេ ញ ថ្ នាំ ស ម្ លា ប់ ស ត្ _ ល្ អិ ត _ ល មា ន សា រ ធា តុ ពុ ល ផូ ល ស្ មេ ត និ ង អា ស៊ី ន ផូ ស ម៉េ ស ខ្ _ ស់
យោ ង តា ម កា រ ផ្ លា ស់ ប្ តូ រ ច្ បា ប់ នេះ កា រ ប្ រើ បា្ រ ស់ សា _ ធា តុ _ ម្ លា ប់ ស ត្ វ ល្ អិ ត អ័ _ ហ្ គេ ន ណូ ផូ ស ស្ វា ត ទាំ ង នេះ នឹ ង អ នុ ញ្ ញា ត ឲ្ យ ប ន្ ត ប្ រើ ប្ _ ស់ សំ រា ប់ រ យៈ ពេ ល ប្ រាំ ឆ្ នាំ ប៉ុ ន្ តែ ពេ _ ខ្ លះ _ រូ វ កា ត់ _ ន្ ថ យ ចំ នួ ន ក្ នុ ង កា រ ប្ រើ ប្ _ ស់
អា _ ន ផូ ស _ ស គឺ ជា សា រ ធា តុ ណឺ _ ថ ក ស៊ី ន ដ៏ គ្ រោះ ថ្ នា ក់ មួ យ ដែ ល ប ង្ កើ ត ឡើ ង ពី សា _ ធា _ ធ្ វើ ឲ្ យ បំ លា ស់ ប្ តូ រ ស _ សៃ ប្ រ _ ទ ដែ ល ប្ រើ ប្ រា ស់ ក្ នុ ង អំ ឡុ ង ពេ ល ស ង្ _ រា ម លោ ក លើ ក ទី
_ រ៉េ _ ង ត្ បូ ង បា ន _ ត់ ទំ នា ក់ ទំ _ ង ជា មួ យ រ៉ុ ក្ កែ ត រ ប ស់ ខ្ _ ន ត្ រឹ _ តែ វិ នា ទី ប ន្ _ ប់ ពី _ ញ់ ចេ ញ
វិ ទ្ _ ស្ ថា ន ស្ រា វ ជ្ រា វ អ វ កា ស _ រ៉េ និ ង ម ជ្ ឈ ម ណ្ ឌ ល អ វ កា ស សំ រា ប់ កា រ ផ លិ ត និ ង _ រា វ ជ្ រា វ រ ដ្ ឋ គ្ រូ នី ឆេ វ ស ង្ ឃឹ ម ថា _ ង ប្ រើ _ រា ស់ ដែ ល ជា ជា រ៉ុ ក្ កែ ត _ ក ជ ញ្ ជូ ន ទី មួ យ រ ប ស់ កូ រ៉េ ខា ង ត្ បូ ង ក្ នុ ង កា រ ចា ប់ ផ្ តើ _ ផ្ កា _ រ ណ ប
កូ រ៉េ ខា ង ត្ បូ ង បា ន ព ន្ យា រ កា _ បា ញ់ _ ង្ ហោះ កា ល ពី ថ្ _ ពុ ធ ដោ យ សា រ _ ញ្ ហា ជា _ យ ប្ រ ព័ ន្ ធ ព ន្ ល ត់ _ គ្ គី ភ័ យ រ ប _ រ៉ុ ក្ កែ _
អ្ ន ក នាំ ពា ក្ យ ក្ _ សួ ង វិ ទ្ យា សា ស្ រ្ ត បា _ និ យា យ _ យើ ង រំ ពឹ ង ថា វា នឹ _ ពិ _ ក _ នុ ង កា រ _ ញ់ ប ង្ _ នៅ ថ្ ងៃ នេះ
រ៉ុ _ កែ ត បា ន _ ចេ ញ ពី ម ជ្ ឈ _ ណ្ ឌ _ អ វ កា _ ណា រ៉ូ នៅ ហ្ _ ហ្ យុ ង _ ម៉ោ _ ថ្ ងៃ នេះ
រ៉ុ ក្ កែ ត ទំ ន ង ជា បា _ ផ្ _ នៅ វិ នា ទី ក្ _ យ ពី បា ញ់ ប ង្ _ នៅ ពេ _ ដែ ល ព ន្ លឺ ចាំ ង ផ្ លា _ មួ យ ត្ រូ វ បា ន មើ ល ឃើ ញ ពី កា _ រ៉ា លើ យា ន ហើ យ កា រ _ ក់ ទ ង ត្ រូ វ បា ន បា ត់
កា រ បា _ ទំ នា ក់ ទំ ន _ បា ន កើ _ ឡើ ង នៅ ពេ ល រ៉ុ ក្ កែ _ បា ន ហោះ ឡើ _ ដ ល់ _ យៈ ក ម្ ព ស់ ប្ _ ហែ ល គី ឡូ _ ត្ រ
កា មេ រ៉ា _ រ _ ស្ ស ន៍ _ ន ចា ប់ រូ ប ភា ព កំ _ ច ល្ អិ ត ព ណ៌ ស មួ យ ដែ ល បា្ រ ក ដ ថា ជា ផ្ នែ ក រ ប ស់ រ៉ុ ក្ កែ ត _ ន _ លា ក់ ចូ ល _ នុ ង ស មុ _ រ
អ្ ន ក _ ភា គ _ ន និ យា យ ថា _ រ ប រា ជ័ យ _ ជា កា រ ថ យ _ រោ យ _ យ រ ប ស់ _ រ៉េ ខា ង ត្ បូ _
ប្ _ សិ ន បើ វា ទ ទួ ល _ គ _ យ វា នឹ ង ជា ដែ ល _ ន _ ច _ ទៅ ដ ល់ _ រា _ ថី
កា រ បា ញ់ ប ង្ ហោះ នេះ _ វើ _ យ កូ _ ខា ង ត្ បូ _ ត្ រូ វ ចំ ណា យ ប្ រ ហែ ល លា ន _ យ ប្ រ សិ ន បើ វា ជោ គ ជ័ យ វា នឹ ង បា _ ប ង្ _ ផ្ កា យ រ ណ ប ដែ _ មា ន ឈ្ មោះ ថា នៅ ក្ នុ ង តា រា វិ ថី
ផ្ _ យ _ ណ ប ត្ _ វ បា ន ប _ កើ ត ឡើ ង ដើ ម្ បី ពិ និ _ យ ពី ប _ រែ ប ម្ រួ ល ធា _ អា កា ស និ ង ផ ល ប៉ះ ពា ល់ រ _ ស់ វា
ឧ ប្ ប ត្ តិ ហេ តុ នេះ ត្ រូ វ បា ន មើ ល ឃើ ញ ថា ជា ប រា ជ័ យ ដ៏ ធ្ ង ន់ ធ្ ង រ មួ យ សំ រា ប់ ក ម្ ម វិ ធី អ វ កា ស _ ប ស់ កូ រ៉េ ខា ង _ បូ ង ដែ ល _ ន បំ _ ង ក្ នុ ង កា រ ក្ លា យ _ ប្ រ ទេ ស ទី ក្ _ ង កា រ ស ម្ រេ ច ល ទ្ ធ ភា ព ចុះ ច ត ផ្ កា យ _ ណ ប និ ង ជា ប្ រ ទេ ស នៅ អា ស៊ី ទី បួ ន ប ន្ ទា ប់ ពី ចិ ន _ ប៉ុ ន និ ង ឥ ណ្ ឌា
កា រ ចុះ ច ត ដោ យ ជោ គ ជ័ យ អា ច នឹ ង ជួ យ កូ រ៉េ ខា ង ត្ បូ ង ឲ្ យ ក្ លា យ ជា អ្ ន ក ដើ _ តួ រ _ ក្ នុ ង កា រ ចា ប់ _ តើ ម ពា _ ជ្ ជ ក ម្ ម អ វ កា ស ដែ ល ជា ឧ ស្ សា ហ ក ម្ ម _ យ មា ន _ ម្ លៃ ប្ រ _ ល _ ន់ លា ន
ចា ប់ តាំ ង ពី ឆ្ នាំ ម ក កូ រ៉េ _ ង ត្ បូ _ បា ន ចុះ ច ត _ កា យ រ ណ ប ចំ នួ ន ពី ទី តាំ _ ប _ ទេ ស _ មួ យ _ ង រ៉ុ ក្ កែ ត _ វើ នៅ ក្ រៅ ប្ រ ទេ ស
រ ញ្ ជួ យ ដី ដ៏ ខ្ លាំ ង មួ យ បា ន វា យ ប្ _ ហា _ ចុ ង ភា _ ខា ង ត្ បូ ង តៃ វ៉ា ន់ នៅ ម៉ោ ង ដែ ល ប ណ្ តា ល មា ន កា រ ព្ រ មា _ ពី ភ្ នា ក់ ងា រ ឧ តុ និ យ ម ជ ប៉ុ _ ថា រ ល ក យ ក្ _ ស៊ុ ណា _ កំ ព _ អា ច នឹ ង ធ្ វើ ដំ ណើ រ ឆ្ ពោះ ទៅ បា ស្ កូ នៅ ប្ រ ទេ ស ហ្ វី លី ពី ន
ក៏ ប៉ុ ន្ តែ ប្ រ ធា ន ភ្ នា ក់ _ រ តា _ ដា ន គ្ រោះ _ ញ្ ជួ យ ដី _ ប្ រ ទេ ស ហ្ វី លី ពី ន បា ន ប ដិ សេ ធ កា រ ព្ រ មា ន _ ប ស់ ភ្ នា _ ងា រ _ ប៉ុ _ នោះ
កា រ រា យ កា រ ណ៍ ដ៏ ច ម្ រូ ង ច ម្ រា ស បា ន ដា ក់ ក ម្ រិ ត រ ញ្ ជួ យ ច ន្ លោះ _ ទៅ រ៉ិ ច ទ័ រ ដែ ល នា យ ក ដ្ ឋា ន នៃ _ ជ្ ឈ ម _ ឌ ល អា កា ស ធា តុ តៃ វ៉ា ន់ បា ន ដា _ ក ម្ រិ ត វា នៅ កា រ ស ង្ កេ ត ភូ គ ព្ ភ សា ស្ ត្ រ រ ប _ ស ហ រ ដ្ ឋ អា មេ រិ ក បា ន _ ន់ ស្ មា ន ថា មា ន ក _ រិ ត និ ង ភ្ នា ក់ ងា រ ឧ តុ និ យ ម ជ ប៉ុ ន _ មា ន ក ម្ រិ ត វា នៅ រ៉ិ ច ទ័ រ
ទោះ បី ជា _ ន កា រ ព្ រ មា ន ពី រ ល ក ស៊ុ ណា មិ ដែ ល នឹ ង គំ រា ម ដ ល់ ប្ រ ទេ ស ហ្ វី លី ពី ន ពី ភ្ នា ក់ ងា រ ឧ តុ _ យ _ ជ ប៉ុ ន យ៉ា ង ណា ក្ តី រ៉េ _ តូ សូ លី ដា ម នា យ ក នៃ វិ ទ្ យា ស្ ថា ន សិ ក្ សា ពី បា តុ ភូ ត ភ្ នំ ភ្ លើ ង និ ង _ ញ្ ជួ យ ដី នៅ ហ្ វី លី ពី ន _ ន ប ដិ សេ ធ ថា មិ ន មា ន រ ល ក ស៊ុ ណា មិ មួ _ សំ ដៅ ម ក ប្ រ ទេ ស ហ្ វី លី ពី ន ទេ ដោ យ និ យា យ ថា ម ជ្ ឈ ម ណ្ ឌ ល ប្ រ កា ស អា ស ន្ ន ស៊ុ ណា មិ នៅ ប៉ា ស៊ី ហ្ វិ ក មា ន ទី តាំ ង នៅ រ ដ្ ឋ ហា វ៉ៃ មិ ន ទា ន់ បា ន ចេ ញ កា រ ណែ នាំ ពី រ ល ក ស៊ុ ណា មិ ណា មួ យ _ ឡើ យ ទេ
ទោះ ជា យ៉ា ង នេះ ក្ តី សូ លី _ ម បា ន និ យា យ ថា អ្ ន ក _ ស់ នៅ នៅ តា ម តំ ប ន់ ទា ប នៅ ហ្ វី លី _ ន គួ _ ផ្ លា ស់ ទី _ ក ន្ _ ង ខ្ ព ស់ ពី ដី ដើ ម្ បី ជា កា រ ប្ _ ង ប្ រ _ ត្ ន
ប ន្ ទា ប់ ពី មា _ កា រ រ ញ្ _ យ ដី ម ក ភ្ នា ក់ ងា រ សា _ ព័ ត៌ មា ន បា ន ផ្ សា យ ចេ _ នូ វ រ បា _ កា រ ណ៍ ពី ផ្ _ សំ បែ ង ដែ ល បា ន ដួ ល រ លំ ភ្ ញៀ វ នៅ តា ម ស ណ្ ឋា គា _ បា ន ជា ប់ ក្ នុ ង ជ ណ្ តើ រ យ ន្ ត និ ង កា រ ដា ច់ ទូ រ ស័ ព្ ទ ដោ យ សា រ មា ន ខ្ សែ ប ណ្ តា ញ _ ច ច្ រើ ន នៅ ពា ស ពេ ញ តៃ វ៉ា ន់
គ្ រោះ រ ញ្ ជួ យ _ នោះ បា ន បំ ផ្ _ ញ ខ្ សែ អុ ប ទិ ច រ ប ស់ នា វា មុ ជ ទឹ ក ចំ នួ ន ប្ រាំ មួ យ ខ្ សែ ប៉ះ _ ល់ ដ ល់ អ្ ន _ ប្ រើ _ រា ស់ អ៊ី _ ធើ ណិ ត រា ប់ លា ន នា ក់ នៅ អា ស៊ី និ ង _ ស្ _ ត លី
អ្ ន _ ប្ រើ បា្ រ _ នៅ តា ម _ ទះ រ ង ប ញ្ ហា ដា ច់ កា រ _ ជា ប់ ញឹ ក ញា ប់ _ យ ធ្ វើ ឲ្ យ _ រ ដា ច់ ក្ _ យ ជា រឿ ង ធ ម្ _ តា
_ ជ្ ឈ ម _ ឌ _ អ៊ី _ ធើ ណេ ត កំ ពុ ង រា យ កា រ ណ៍ ពី កា រ _ ត់ ប ង់ ក ញ្ _ ប់ _ ជា ប់ លើ ឧ ប ក រ ណ៍ មួ យ ចំ _ ន
កា រ ធ្ វើ តេ ស្ ត ស ម្ _ ង គំ រូ មួ _ ពី ប្ រ _ ស សិ _ ហ បូ រី ទៅ កា ន់ បា ន ឲ្ យ ដឹ ង _ កា រ បា ត់ ប ង់ ក ញ្ _ ប់ ភ្ ជា ប់ សំ រា ប់ ដំ ណើ រ មួ យ ជុំ ជា ម _ យ ម _ នុ ង ល្ បឿ ន
ទី ផ្ សា រ ហិ រ ញ្ ញ វ ត្ ថុ កំ ពុ ង ប្ រ ឈ ម នឹ ង ស្ ថា _ ភា ព អា ស ន្ ន ច្ រើ ន ជា ង មុ ន ដោ យ ព័ ត៌ មា ន ហិ រ ញ្ ញ វ _ ថុ និ ង កា រ ដ ក ស្ _ ង់ ផ្ សា _ ភា គ ហ៊ុ ន ពី ស ហ _ ដ្ ឋ អា មេ រិ ក និ _ អឺ រ៉ុ ប _ ន អា ច ម ក ដ _ ទី ផ្ សា រ អា ស៊ី បា ន
ហុ ង ស៊ុ ង _ ង ម ន្ _ រី ក្ រ សួ ង _ យ រូ ប ម ក ពី កូ រ៉េ ខា ង ត្ បួ ង ដែ ល ទ ទួ ល _ ន្ ទុ ក ដោះ ស្ _ យ ប ញ្ ហា នេះ បា ន និ យា យ ថា កា រ ជួ ស ជុ _ ប _ តា ញ មិ ន មែ ន ជា ប _ ហា នៃ ពេ ល វេ លា នោះ ទេ
ស _ ត្ ថ ភា ព អ៊ី ន ធើ ណេ ត រ ប ស់ តៃ វ៉ា _ បា ន ធ្ លា ក់ ចុះ ហើ _ ជា ល _ ធ ផ ល ប _ តា ញ នៅ ទី នោះ _ រូ វ _ ប់ គាំ _
អ្ _ ក នាំ ពា ក្ យ ឲ្ យ ក្ _ ម ហ៊ុ ន ទូ រ គ ម នា គ _ ន៍ ជ ប៉ុ ន លោ ក សា _ រុ អ៊ី តូ បា ន និ _ យ ថា អ្ ន ក ផ្ ត ល់ សេ វា អា ច ជ្ រើ ស រើ ស ផ្ លូ វ វា ង នៃ ខ្ សែ ទាំ ង នោះ ជា មួ _ ជំ នួ យ ពី ប ណ្ តា _ អឺ រ៉ុ _
គ្ រោះ រ ញ្ ជួ យ ដី នេះ _ ន កើ ត _ ង ចំ ពេ ល ពី រ _ នាំ ត្ _ ម ចា ប់ _ ថ្ ងៃ ដែ ល មា ន គ្ រោះ រ ញ្ ជួ យ _ នៅ ម ហា ស មុ ទ្ រ ឥ ណ្ ឌា នៅ ឆ្ នាំ ដែ _ បំ ផ្ លា ញ តំ ប ន់ _ ស៊ី អា គ្ នេ យ៍
គ្ រោះ រ ញ្ _ យ ដី នៅ ឆ្ _ នោះ មា _ ក ម្ រិ _ រ៉ិ ច ទ័ រ _ ង បា ន ប _ ក ជា _ ល ក ស៊ុ ណា មិ _ ន រ ល ក ដ ល់ កំ ព ស់
ប្ _ ជា ជ ន ប៉េ រូ ដែ _ រ ស់ នៅ ក្ បែ រ តំ ប ន់ ប ង្ ហូ រ សា រ ធា តុ បា រ ត កំ _ ង រៀ ប ចំ ប្ តឹ ង ទៅ ក្ រុ ម ហ៊ុ ន រុ ក រ ក រ៉ែ អា មេ រិ ក _ យ ប្ រ កា ស កា ល ពី ថ្ ងៃ _ រ៍ មុ ន ថា ពួ ក គេ នឹ ង ដា ក់ ពា ក្ យ ប ណ្ _ ង រ ប _ ពួ ក គេ ទៅ _ លា កា រ ដែ ន វើ
នៅ ថ្ ងៃ ទី ខែ មិ ថុ នា ឆ្ នាំ គ្ រោះ ថ្ នា ក់ ដ៏ _ ង _ ធ្ ង រ មួ យ ក្ នុ ង ខេ ត្ ត កា ចា មា កា នៃ ប្ រ ទេ ស _ រូ បា ន _ ពុ _ ប្ រ ជា ជ ន ជា ច្ រើ ន នា ក់ _ យ សា រ បា រ ត _ ល _ លោ ហៈ ធ្ ង ន់ មា ន សា រ ធា តុ ពុ ល ខ្ ព ស់
រ ថ _ ន្ _ ដឹ ក ទំ និ ញ ពី ក្ រុ ម ហ៊ុ ន ជី ក រ៉ែ ញ៉ូ វ ម៉ោ ន បា ន ចា ក់ សា រ ធា _ បា រ ត ចំ នួ ន ពី រ ប្ រ អ ប់ ដែ ក _ ល តា ម _ លូ វ ហា យ វេ អា ន ឌៀ ន ក្ នុ ង ស ហ គ ម ន៍ រ ប ស់ សា ន _ ន់ ចូ រូ _ ម ប៉ា _ ង ម៉ា ក ដា ឡេ ណា
អ្ ន ក _ រុ ង ភា គ ច្ _ ន ជា ក្ មេ ង ដែ ល មា ន _ រ ងឿ ង ឆ្ ង ល់ បា ន _ ស តំ ណ _ ព ណ៌ ប្ _ ក់ តូ ច _ និ ង អ្ ន ក ខ្ លះ _ ម ទាំ ង ផឹ ក វា ទៀ ត ផ ង
អ្ ន ក ដែ ល បា ន ប៉ះ ពា _ នឹ ង សា រ ធា _ បា រ ត នេះ បា ន រ ង នូ វ ភា ព _ វា ក់ ភ្ នែ _ និ ង _ នា ក់ _ ន ក ន្ ទួ ល ព ណ៌ ស្ វា យ លើ _ លួ _ រ ប ស់ នា ង ថែ ម ទៀ ត
_ រ ជា ជ _ ច្ _ ន ជា ង _ ក់ បា ន រ ង នូ _ ផ ល ប៉ះ _ ល់ ដោ យ ផ្ _ ល់ ពី កា រ _ ល សា រ ធា តុ បា រ ត នេះ
ក្ នុ _ នា ម ជា ម្ ចា ស់ ក ន្ លែ ង យ ក រ៉ែ យ៉ា ណា កូ ចា ដែ ល ផ លិ ត បា រ ត ក្ រុ ម ហ៊ុ ន ជី ក រ៉ែ ញ៉ូ វ ម៉ោ ន បា ន _ ត ល់ ប្ រា ក់ _ ហូ ត ដ ល់ ពា _ ទៅ ឱ្ យ ប្ រ ជា _ ន ជា ង នា ក់ ប៉ុ ន្ តែ ប្ រ ជា ជ ន _ ង នា ក់ ផ្ សេ ង ទៀ _ នៅ តែ ជា ប់ ទា ក់ ទិ ន នឹ ង ជ ម្ លោះ ក្ នុ ង ផ្ លូ វ ច្ បា ប់ ជា មួ យ ញ៉ូ _ ម៉ោ ន ទា ក់ ទ ង នឹ ង ក រ ណី នេះ
នៅ ក្ នុ ង សេ ដ្ ឋ កិ ច្ ច សា ក ល នា _ ល ប ច្ ចុ ប្ ប ន្ ន នេះ អា ជី វ ក ម្ ម អ ន្ ត រ ជា តិ ជា ច្ រើ ន បា ន ពិ និ ត្ យ មើ ល ទី ផ្ សា _ នៅ ក្ រៅ ប្ _ ទេ ស ដើ ម្ បី រ ក្ សា ប្ _ ក់ ចំ ណេ ញ រ ប ស់ ខ្ លួ ន _ ន្ តែ _ ស្ ត្ រា ចា រ្ យ ផ្ នែ ក ច្ បា ប់ ប រិ ស្ ថា ន លោ _ ចេ ម អូ ត តូ កំ ពុ ង សួ រ នាំ អំ ពី ត ម្ លៃ ទៅ លើ ប រិ ស្ ថា ន និ _ សុ ខ ភា ព សា ធា រ ណៈ
_ ត់ មា ន ប្ រ សា ស ន៍ ថា ប ច្ ចុ _ ប ន្ ន ក្ _ ម ហ៊ុ ន ទាំ ង ឡា យ ណា ដែ ល _ ង់ រុ ក រ ក រ៉ែ ជា អ _ ត រ ជា តិ មិ ន ត្ រឹ ម តែ ត្ រូ វ មា ន សិ ទ្ ធិ ស្ រ ប ច្ បា ប់ ដើ ម្ បី រុ ក រ ក ធ ន ធា ន រ៉ែ ប៉ុ ណ្ ណោះ ទេ _ ម ទាំ ង _ រូ វ មា ន _ ជ្ ញា ប័ ណ្ ណ ស ង្ គ ម ដើ ម្ បី ធ្ វើ ប្ រ តិ ប ត្ តិ កា រ
ខ _ ប្ រ ជា ជ ន ប៉េ រូ រៀ ប ចំ រឿ ង ក្ _ រ ប ស់ ខ្ លួ _ ប្ តឹ ង ទៅ ក្ រុ ម _ ន ជី ក រ៉ែ ញ៉ូ វ ម៉ោ ន ដែ ល មា ន មូ ល ដ្ ឋា _ នៅ ឌេ ន វើ ដែ ល ជា ក្ រុ ម ហ៊ុ ន រុ ក រ ក មា ស ធំ ជា ង គេ បំ ផុ ត លើ ពិ ភ ព _ ក ជា ចុ ង _ រោ យ សំ ណួ រ _ ខា ន់ ទាំ ង នេះ មួ យ ចំ នួ ន អា ច ត្ រូ វ បា ន ប ក ស្ រា យ
ក្ រោ យ ពី ប ញ្ ច ប់ កា រ ពិ ភា ក្ សា ស ម្ រ ប ស ម្ រួ ល ជា មួ យ ញ៉ូ វ ម៉ោ ន នៅ ថ្ ងៃ ទី ខែ ម ក _ ប្ រ _ ជ ន និ ង មេ ធា វី រ _ ស់ _ ក គេ បា ន _ ម្ រេ ច ចិ ត្ ត ឈ ប់ ច រ ចា រ ក្ រៅ តុ លា កា រ និ _ លើ ក ប ណ្ តឹ ង រ ប ស់ ពួ ក _ ទៅ _ ធា រ ណៈ
កា ល ពី ថ្ ងៃ សៅ រ៍ មុ ន _ នៅ ថ្ ងៃ ទី _ មី នា ឆ្ នាំ ពួ _ គេ បា ន _ រ កា ស ថា ពួ ក គេ កំ ពុ ង ដា ក់ ពា _ យ ប ណ្ តឹ ង រ ប ស់ ពួ ក _ មុ ន តុ លា កា _ ស្ រុ ក ដែ ន វើ ឈ្ មោះ រូ ប៊ើ ត _ យ៉ា ត
នេះ មិ ន មែ ន _ លើ ក ដំ បូ ង ដែ ល _ រុ ម ហ៊ុ ន _ ក រ៉ែ ញ៉ូ វ ម៉ោ ន មា ន ប ញ្ ហា ជា មួ _ ច _ នា ប រិ ស្ _ ន នៅ ប្ _ ទេ ស កំ ពុ ង អ ភិ _ ឌ្ ឍ ន៍ ទេ
ថ្ មី _ ក្ នុ ង ខែ សី ហា ឆ្ នាំ រឿ ង _ តី _ ម្ លៃ លា ន ត្ រូ វ បា ន ប្ តឹ ង _ ក្ រុ ម _ ន ជី ក រ៉ែ ញ៉ូ វ ម៉ោ ន _ យ អ្ _ ក ភូ មិ ក្ _ ង ស្ រុ ក និ ង ក្ រ សួ ង ប រិ ស្ ថា ន ឥ ណ្ ឌូ នេ ស៊ី
ពួ ក គេ បា ន ប្ រ កា ស ថា កា រ បំ ពុ ល ប ណ្ តា ល ម ក ពី ស ក ម្ ម ភា ព រុ ក _ ក រ៉ែ រ ប ស់ _ រុ ម ហ៊ុ ន ប ង្ ក នូ វ ជំ ងឺ ធ្ ង ន់ _ ង រ និ ង ប ញ្ ហា _ ខ ភា ព ផ្ សេ ង រួ ម មា _ ជំ ងឺ សើ ស្ បែ ក ជំ ងឺ ដុះ សា ច់ ប៉ះ ពា ល់ ដ ល់ កំ ណើ ត _ ង កា រ ធ្ លា ក់ _ នូ វ ចំ នួ ន ត្ រី ដែ ល ជា អា _ រ ច ម្ ប ង
ប្ រ តិ ប ត្ តិ កា រ រុ ក រ ក រ៉ែ ជា ក់ _ ក់ មួ យ ដែ ល ត្ រូ វ បា ន ប្ រើ ប្ រា ស់ _ ញឹ ក ញា ប់ ដោ យ ក្ រុ ម ហ៊ុ ន ជី ក រ៉ែ ញ៉ូ វ ម៉ោ _ ក្ នុ ង ប្ រ ទេ ស ឥ ណ្ ឌូ នេ _ គឺ កា រ ប ញ្ ចេ ញ ចោ ល តា ម ក ន្ ទុ យ នា _ មុ ជ ទឹ ក ម ធ្ យោ បា យ ប ញ្ ចេ ញ កា ក សំ _ ល់ បា រ ត និ ង ជា តិ _ សេ និ ក ដែ ល ត្ រូ វ _ ន ប្ រ កា ស ថា ខុ ស ច្ បា ប់ ក្ នុ ង ស ហ រ ដ្ ឋ អា មេ រិ ក
អ្ ន _ គ្ រ ប់ គ្ រ ង រ ប ស់ ក្ រុ ម ហ៊ុ ន ជី ក រ៉ែ ញ៉ូ វ ម៉ោ ន យ៉ា ង ហោ ច ណា ស់ ចំ នួ ន ប្ រាំ មួ យ នា ក់ រួ ម ទាំ ង ជ ន ជា តិ អា មេ រិ ក កាំ _ ម្ នា ក់ និ ង អូ ស្ ត្ រា លី ម្ នា ក់ ប្ រ ឈ _ នឹ ង កា រ ជា ប់ ព ន្ ធ នា គា _ នៅ ទី ក្ រុ _ ចា កា _ រ យៈ ពេ ល ឆ្ នាំ _ ពោះ ប ទ ឧ ក្ រឹ ដ្ ឋ សា ជី វ ក ម្ ម និ ង _ រិ ស្ ថា ន ក្ នុ ង ក រ ណី នោះ
ប្ រ ជា ជ ន ប៉េ រូ ក្ នុ ង ស្ រុ ក កំ ពុ ង ប្ _ យុ ទ្ ធ ប្ រ ឆាំ ង នឹ ង ប្ រ តិ ប ត្ _ កា រ រុ ក រ ក រ៉ែ ដើ ម្ បី សុ វ ត្ ថិ ភា ព _ ប ស់ ពួ ក _ និ ង សំ ណ ង ចំ ពោះ កា រ ខូ ច ខា ត និ ង _ រោះ ថ្ នា ក់ _ ល កំ _ ង កើ ត មា ន _ ង
អ្ ន ក ស្ រុ ក តា ម ទី ប្ រ _ ជ ន រា ប់ ពា ន់ នា ក់ _ ន ត វ៉ា ប្ រ ឆាំ ង នឹ ង កា រ រុ ក រ ក រ៉ែ នៅ យ៉ា ណា _ ចា កា _ ពី សិ ស _ ដូ វ _ ន ដោ យ ទា ម ទា រ កា រ កា រ ពា _ លើ កា រ _ គ ត់ ផ្ គ ង់ ទឹ ក ក្ នុ ង មូ ល ដ្ ឋា ន
ម ន្ _ រី ក្ រុ _ ហ៊ុ ន ជី ក រ៉ែ ញ៉ូ វ ម៉ោ ន បា ន ស្ តី ប ន្ ទោ ស _ ន _ ចុះ កិ ច្ ច ស ន្ យា ចំ ពោះ កា _ ហៀ រ ចេ ញ បា រ ត កា _ ពី ខែ មិ ថុ នា ឆ្ នាំ និ ង បា ន ចា ញ់ ក្ តី ក្ នុ ង កា រ រ ក្ _ រឿ ង ក្ តី នេះ នៅ _ រៅ ប្ រ ព័ ន្ ធ តុ លា កា រ អា មេ រិ ក
កា ល ពី ថ្ ងៃ សៅ រ៍ _ ដ្ ឋា ភិ _ ល សុ ម៉ា លី បា ន អំ _ វ នា វ _ យ _ ហ គ ម ន៍ អ ន្ ត រ ជា តិ ជួ _ ឃ្ លាំ មើ ល ស ក ម្ ម ភា ព វា យ _ រ ហា រ រ ប ស់ ក្ រុ ម ចោ រ ស មុ ទ្ រ នា ពេ ល _ មី នេះ នៅ តា ម ឈូ ង ស មុ ទ្ រ រ ប ស់ ពួ ក គេ ក្ នុ ង ម ហា ស មុ ទ្ រ ឥ ណ្ ឌា
កា រិ យា ល័ យ ទ ទួ ល ប ន្ ទុ _ ស មុ ទ្ រ អ _ ត រ ជា តិ មា ន មូ ល ដ្ ឋា ន នៅ ទី ក្ រុ ង ឡុ ង ដ៍ បា ន រា យ កា រ ណ៍ ពី ម្ សិ ល មិ ញ ថា នា វា ពា ណិ ជ្ ជ ក _ ម ថៃ និ _ នា វិ _ រ ប _ ខ្ _ ន ចំ នួ ន នា ក់ ត្ រូ វ បា ន ចោ រ ស មុ ទ្ រ សូ ម៉ា លី ប្ ល ន់ នៅ _ បែ ឈូ ង ស មុ ទ្ រ រ ប ស់ ពួ ក គេ
នា វិ ក ថៃ _ ច្ រើ ន ត្ រូ វ បា ន _ ប់ ជំ _ ត ដោ យ កា រ ភ្ ជ ង់ _ ង កាំ ភ្ _ ង ហើ យ ត្ រូ វ បា ន ទា ម ទា រ ឲ្ យ ប ង់ ប្ _ ក់ លោះ ខ្ លួ ន សំ _ ប់ _ រ ដោះ លែ ង ពួ ក គេ
នា វា ពា ណិ _ ជ ក ម្ ម នេះ _ ពុ _ ធ្ វើ ដំ ណើ _ ពី _ រ _ ស ប្ រេ ស៊ី ល ទៅ ប្ រ ទេ ស យ៉េ មេ ន ដោ យ ផ្ _ ក នូ វ ស្ ក _ ស
លិ _ ត មួ យ ច្ បា ប់ ពី ក្ រុ ម ប្ _ ក្ _ ស ន្ តិ សុ ខ ស ហ _ រ ជា ជា តិ _ រូ វ បា ន ប ញ្ ជូ ន ទៅ ប្ រ ទេ ស សុ ម៉ា លី ដោ យ _ រ មា _ ទៅ រ ដ្ ឋា ភិ បា _ នេះ
ប្ រ _ ស សុ ម៉ា លី បា ន បែ ក _ ញែ ក ទៅ ជា តំ ប _ ត្ _ ត ត្ រា ផ្ សេ ង ចា ប់ តាំ ង _ អ _ ត មេ ដឹ ក នាំ ផ្ តា ច់ កា រ _ ក សៀ ត បា រេ ត្ រូ វ បា ន ទំ លា ក់ ក្ នុ _ ឆ្ នាំ
កា ល _ ចុ _ ស _ តា _ មុ ន នា វា _ មេ រិ ក ត្ រូ វ បា _ វា យ ប្ រ ហា រ ដោ យ កា រ គ _ គ្ រា ប់ បែ _ ដៃ
វា _ ជា នា វា ទី _ ន ដែ ល ត្ រូ _ បា ន វា យ _ រ ហា _ ក្ _ ង រ យៈ ពេ _ មួ _ ស ប្ តា ហ៍
យោ ង តា ម មា ន កា រ វា _ ប្ _ ហា រ ពី _ រុ ម ចោ រ ស មុ ទ្ រ ចំ នួ ន _ សេ ង ទៀ ត មា ន នៅ តា ម តំ ប ន់ ឈូ ង ស មុ _ រ ក្ បែ រ ប្ រ ទេ ស អា ហ្ _ វ ក _ ង កើ ត ចា ប់ _ ង ពី ថ្ ងៃ ទី ខែ មី នា
រ ដ្ ឋ បា ល អូ ប៉ា ម៉ា បា ន ប ដិ សេ ធ អ្ ន _ កា សែ ត កូ ឡុំ ប៊ី គឺ លោ ក ហូ ល មែ ន _ រ រី ស មិ ន ឲ្ យ ចូ ល ក្ នុ ង ស ហ រ ដ្ ឋ អា មេ រិ ក ដោ យ ប្ រ កា ស ពី ហឹ ង្ សា ផ្ នែ _ ស _ ម្ ម ភា ព _ វ រ ជ ន រ ប ស់ _ បា ប់ _ ទ្ រី យូ រ ប ស់ ស ហ រ ដ្ ឋ អា មេ រិ _
ម័ រ រី ស ប៉ ន់ ប៉ _ ដើ ម្ បី _ ទួ ល ទិ ដ្ _ កា រ ចូ ល រួ ម ក _ ម វិ ធី នៀ មែ ន រ ប ស់ សា ក ល វិ ទ្ យា ល័ យ _ វើ ត _ ល _ អា ហា _ ប ក រ ណ៍ សំ រា ប់ អ្ ន ក កា សែ ត
អ្ ន ក កា សែ ត _ បា ន យ ក ចិ ត្ ត _ ក ដា ក់ លើ ទំ នា ក់ ទំ ន ង រ វា ង ប្ រ ធា នា ធិ ប តី កូ ឡុំ ប៊ី ដែ ល នឹ _ ផុ ត អ ណ ត្ តិ លោ ក អា ល់ វ៉ា រូ _ រី បេ និ ង ក្ _ ម ជី វ ព ល ស្ តាំ និ យ ម នៅ ប្ រ ទេ ស _ មេ រិ ក ខា ង ត្ បូ ង ដែ ល មា _ ស _ គ្ រា ម ញ៉ាំ ញ៉ី
ស ក _ ម ជ ន សិ ទ្ ធិ ម នុ ស្ ស បា ន ស ង្ _ យ _ យូ រី បេ _ ច មា ន ឥ _ ធិ ព _ លើ កា រ _ ដិ សេ ធ ផ្ ត _ ទិ ដ្ ឋា កា រ នេះ
ទូ រ ស័ ព្ _ រ ប ស់ ម័ _ រី ស ក៏ _ រូ វ បា ន លួ ច ថ ត ស ម្ លេ ង _ យ ភ្ នា ក់ ងា រ ស _ តិ សុ ខ រ ដ្ ឋ _ ឡុំ ប៊ី _ ល ជា ដៃ គូ _ ប ស់ កូ ឡុំ ប៊ី
ទោះ បី ជា មូ ល ហេ តុ ពិ ត ប្ _ ក ដ លើ កា រ ប ដិ សេ ធ ផ្ _ ល់ ទិ ដ្ ឋា កា រ រ ប ស់ ម័ រ រី ស មិ ន ច្ បា ស់ លា ស់ ក៏ ដោ _ នៅ ពេ ល ម័ រ រី ស បា ន ទៅ ដ ល់ ក ន្ លែ ង ដែ ល ក _ ស ន្ តិ សុ ខ កូ ឡំ ប៊ី បួ ន នា ក់ បា ន ដោះ _ ង ដោ យ ក្ រុ ម ឧ ទ្ ទា ម យូ រី បេ បា _ ហៅ អ្ ន ក កា សែ ត នេះ ថា _ អ្ ន ក ផ្ សំ គំ និ _ ភេ វ រ ក ម្ ម
យ៉ា ង ហោ ច ណា _ មា ន _ ពួ ក មា ន ជី វិ ត ចំ នួ ន ប្ _ ភេ ទ ត្ រូ _ បា _ រ ក ឃើ ញ ក្ នុ ង ព្ រៃ នៃ ខេ ត្ ត _ ទៀ ន ហ៊ូ អេ ក្ នុ ង ប្ រ _ ស វៀ ត ណា ម ក្ នុ ង តំ ប ន់ ព្ រៃ ដែ ល ត្ រូ វ បា ន គេ ហៅ ថា _ គ្ រី ន កូ រី ដ័ រ
កា រ រ ក ឃើ _ នេះ _ រូ វ បា ន _ វើ ឡើ ង ដោ យ អ្ ន ក _ រា _ ជ្ _ វ _ ក _
ក្ នុ ង ចំ ណោ _ ព ពួ ក មា ន ជី វិ ត ថ្ _ ទាំ ង នេះ គឺ _ ន អ័ រ គី ដេ _ នួ ន ប្ រាំ និ ង យ៉ា ង ហោ ច ណា ស់ ជំ _ ក រុ ក្ ខ _ តិ បី ផ្ សេ ង ទៀ ត ព្ _ ម ទាំ _ មេ អំ បៅ ពី រ និ ង ព ស់ មួ យ
ព ពួ ក រុ ក្ ខ ជា តិ យ៉ា ង ហោ ច ណា ស់ ចំ នួ ន ដ _ ផ្ សេ ង ទៀ ត ត្ រូ វ បា ន _ ជឿ ជា _ ថា ជា _ រ ភេ ទ ជំ ពូ _ ថ្ មី ប៉ុ ន្ តែ កំ ពុ _ តែ ស្ ថិ _ ក្ នុ ង ស្ រា វ ជ្ រា វ នៅ ឡើ _
អ្ ន ក គ្ រា ន់ តែ រ ក ឃើ ញ ព ពួ ក ថ្ មី ជា ច្ _ ន ក្ នុ _ ក _ លែ ង ពិ សេ ស ហើ យ ហ្ _ រី ន កូ រី ដ័ _ គឺ ជា ក ន្ _ ង មួ យ ក្ នុ ង _ ណោ ម ក ន្ លែ ង _ ង នោះ
ទី ប្ រឹ ក្ សា ប _ ចេ ក ទេ ស ប្ រ ទេ ស វៀ ត ណា ម រ ប ស់ លោ ក គ្ រី ស ឌី ក _ ន សា ន់ បា ន មា ន ប្ រ _ ស ន៍ ថា ប្ រ ភេ ទ ថ និ ក ស ត្ វ _ ជា ច្ រើ ន ត្ រូ វ បា ន _ ក ឃើ ញ ក្ នុ ង ទ ស វ ត្ ស ន៍ ឆ្ នាំ ក្ នុ ង ព្ រៃ ដ ដែ ល _ ដែ ល មា ន ន័ យ ថា កា រ រ ក ឃើ ញ ចុ ង ក្ _ យ ទាំ ង _ អា ច គ្ រា ន់ តែ ជា ចំ ណុ ច មួ យ នៃ ស្ ថា ន កា រ ណ៍ ទាំ ង មូ ល
_ ពួ _ នៃ _ វិ ត ថ្ មី _ ង នេះ _ មា _ តែ ក្ នុ ង ព្ រៃ នៃ ខេ ត្ ត ទូ ទៀ ន _ អេ តែ ប៉ុ _ ណោះ
ពូ ជ ព ស់ ថ្ មី នេះ ដែ ល អា ច លូ ត លា _ រ ហូ ត ដ ល់ ប្ _ វែ ង _ ង់ ទី ម៉ែ ត្ រ ត្ រូ វ បា ន គេ ឱ្ យ ឈ្ មោះ ថា ដោ យ សា រ តែ ឆ្ នូ ត ព ណ៌ លឿ ង ស នៅ ចំ _ លើ ក្ បា ល រ ប ស់ វា និ ង _ រ ធ្ វើ ជ ម្ រ ក រ ប ស់ ខ្ លួ ន ក្ បែ រ អូ _ តូ ច និ _ ស៊ី ស _ វ តូ ច និ ង ក ង្ កែ ប ជា ចំ ណី
ពូ ជ មេ អំ បៅ ថ្ មី ទាំ _ នេះ _ ជា _ រុ ម តូ ច មួ យ រ ប _ ព ពួ _ និ ង ផ្ សេ ង _ ត _ ព ពួ _ មេ អំ បៅ
ផ្ _ អ័ រ _ ដេ ពូ ជ ទាំ ង អ ស់ នេះ ត្ រូ វ បា ន ចា ត់ ទុ ក ថា ជា ពូ ជ ក ម្ រ _ រោះ ពួ ក វា ត្ រូ វ បា ន រ ក ឃើ ញ ថា មិ ន មា ន ស្ លឹ ក ឈើ នៅ _ ដើ ម រុ ក្ ខ ជា តិ ទា ល់ _ សោះ និ ង _ ត លា ស់ ក្ នុ ង រូ ប រា ង ដែ ល មា ន ឬ ស និ ង ពុំ មា ន _ ណ _ ត ង ទេ
ប្ _ ភេ ទ _ ក្ ខ _ តិ _ មី _ រ _ សេ _ ទៀ ត _ និ ង
ព្ រួ យ បា រ ម្ ភ ថា _ រី យ ធ ម៌ _ កិ _ កា ន់ តែ ជិ ត ទៅ ដ ល់ _ នុ ង ព្ រៃ ដែ ល បំ ផ្ លិ ច បំ ផ្ លា ញ ជ _ រ _ រ ប ស់ ព ពួ ក ថ្ មី ទាំ ង នេះ ប៉ុ ន្ តែ រ ដ្ ឋា ភិ បា ល ខេ ត្ _ ទូ ទៀ ន ហ៊ូ អេ និ យា យ ថា វា ត្ រូ វ បា ន រ ក្ សា កា រ ពា រ ជា មួ យ នឹ _ ព្ រៃ នេះ
នា យ ក នៃ នា យ ក ដ្ ឋា _ កា រ ពា _ ព្ រៃ ឈើ ខេ ត្ ត សំ រា ប់ ខេ _ ត នេះ លោ ក ហ៊ុ ង ហ្ គុ ក ខា ន់ បា ន មា ន ប្ រ សា ស ន៍ ថា តំ ប ន់ នេះ ពិ ត ជា មា ន សា រៈ សំ ខា ន់ សំ រា ប់ _ រ អ ភិ រ ក្ _ ហើ យ ខេ ត្ ត នេះ ច ង់ កា រ ពា រ ព្ រៃ ឈើ និ ង សេ វា ប រិ _ ថា ន រ ប ស់ ពួ ក គេ _ រ ម ទាំ ង រួ ម ចំ ណែ ក ដ ល់ កា រ អ ភិ វ ឌ្ ឍ ន៍ ប្ រ ក ប ដោ _ និ រ ន្ ត រ ភា ព
ព _ ក _ ង _ ត្ រូ វ បា _ រ _ ឃើ ញ ក្ នុ ង _ រៃ _ ឆ្ នាំ _ ង ឆ្ នាំ
ព្ យុះ កំ បុ ត _ បូ _ ផា ឡូ ម៉ា ដែ ល ម ជ្ _ ម ណ្ ឌ ល ព្ យុះ ថ្ នា ក់ ជា តិ _ ស ហ រ ដ្ ឋ អា មេ រិ ក បា ន កំ ណ ត់ កា ល _ ម្ សិ ល មិ _ ថា ពិ ត ជា មា ន គ្ រោះ ថ្ នា ក់ បំ ផុ ត បា ន វា យ ប្ រ ហា រ ប្ រ ទេ _ គុ យ បា នា _ ល ថ្ មី នេះ
ក្ នុ ង កា រ រៀ ប ចំ នេះ កា ល ពី ម្ សិ ល មិ ញ នៅ ម៉ោ ង ខេ ត្ ត និ _ រ _ ស់ _ រ ទេ ស គុ យ _ បា ន ចេ ញ កា រ ព្ _ មា ន _ ព្ យុះ កំ បុ _ ត្ បូ ង នេះ ដោ យ រ ដ្ ឋា ភិ បា ល ប្ រ _ ស នេះ
_ យ សា រ កា រ _ យា _ រ ណ៍ ដែ ល បា ន ធ្ វើ ប ច្ ចុ ប្ ប ន្ ន _ ព វា ក៏ ត្ _ វ _ ន លុ ប _ ល កា រ ព្ រ មា ន សំ _ ប់ ខេ ត្ ត សែ ង ទី ស្ ពី រី ធើ ស
ប្ _ ជា ជ ន នា ក់ _ រូ វ បា ន ជ ម្ លៀ ស ចេ ញ _ តំ ប ន់ វា ល _ នា ប ក្ នុ ង ខេ ត្ ត កា ម៉ា _ គុ អ៊ី _ ណៈ ប្ រ ជា ជ ន _ ក់ ត្ រូ វ បា ន ជ ម្ លៀ ស ចេ ញ ពី ខេ _ ត ឡា ស ទូ ណា ស់
ប៉ុ ន្ តែ ប ច្ ចុ ប្ ប ន្ ន ព្ យុះ នេះ បា _ ថ ម _ យ កំ លាំ ង ក៏ ប៉ុ ន្ តែ បា ន ប ញ្ ជា ក់ ថា កា រ ថ _ ថ យ ក ម្ លាំ ង នេះ ត្ រូ វ បា ន គេ រំ _ ង ទុ ក ថា នឹ ង _ ត់ អ ស់ នៅ ថ្ ងៃ ស្ អែ ក ឬ ពី រ ថ្ _ ទៀ ត ទោះ បី ពី ព្ យុះ កំ បុ ត ត្ បូ ង ផា ឡូ ម៉ា បា ន ចា ក ចេ ញ ផុ ត ពី _ នេ ស មុ ទ្ រ គុ យ បា ក៏ _ យ
ក៏ បា ន ប ញ្ _ ក់ ថា ផា ឡូ ម៉ា រំ ពឹ ង ទុ ក ថា បា ន ប ង្ កើ _ នូ វ _ នួ ន ទឹ _ ភ្ _ ង _ ន្ ថែ ម ស រុ ប ចំ នួ ន ទៅ នៅ គុ _ បា ខា ង _ ត
កា _ ប ន្ ត កើ _ ឡើ ង _ នួ _ ទឹ _ ភ្ លៀ ង ពី ទៅ អា _ មា ន លើ _ ហា ម៉ា _ ក ណ្ តា ល
ព្ យុះ _ ឡូ ម៉ា គឺ _ ព្ យុះ ត្ រូ _ ច ទី ដ _ ប្ រាំ ពី _ នៃ រ ដូ វ _ យុះ អា _ ឡ ង់ តា _ នាំ
ព្ យុះ ផា ឡូ ម៉ា កើ ត ឡើ ង ពី ខ្ _ ល់ ត្ _ ពិ ច ដ៏ _ លាំ ង ដែ ល ធ្ _ ដំ ណើ រ ចេ ញ ពី ឈូ ង ស មុ ទ្ រ ភា គ ខា _ ជើ ង នៃ _ រ ទេ ស ហ៊ុ ង _ រ៉ា ស់ នៅ ថ្ ងៃ ទី ខែ _ ច្ ឆិ កា
វិ ស ម្ _ ធ នោះ _ ន _ លា យ ជា ព្ យុះ _ រូ ពិ ច ដែ ល _ រោ យ ម ក ទៀ _ បា ន ក្ លា យ _ ព្ យុះ ស ង្ ឃ _ មួ យ
កា រ ប្ _ កួ _ ជា ក្ រុ ម បុ រ ស ចុ ង ក្ រោ _ ផ្ នែ ក _ យ ស ម្ ព័ ន្ _ បា ន ឈា ន ដ _ កា រ ប ញ្ ច ប់ ដ៏ តា _ តឹ ង មួ យ កា ល ពី យ ប់ _ ញ នៅ កី ឡា អូ ឡាំ ពិ ក ក្ នុ ង ទី ក្ រុ ង ឡុ ង ដ៍
ប្ _ ទេ ស ជ ប៉ុ ន យ ក បា _ មេ ដៃ ប្ រា ក់ ក្ នុ ង _ ន្ ទុ និ ង ច ក្ _ ភ ព _ ង់ គ្ _ ស បា ន ទ ទួ ល មេ ដៃ សំ រិ _ ធ _ នុ ង ពិ ន្ ទុ
ដំ បូ ង _ ក្ រ ភ _ អ ង់ គ្ លេ ស ហា ក់ ដូ ច _ ឈ្ នះ _ វ មេ ដៃ ប្ _ ក់ ក្ រោ យ ពី កា រ ធ្ លា _ ពី ដោ យ កី ឡា ក _ ជ ប៉ុ ន ឈ្ មោះ កូ ហេ _ ឈិ មូ រ៉ា
អ៊ុ ឈិ _ រ៉ា បា _ ធ្ លា ក់ ដោ យ ចៃ ដ ន្ _ ពី ឧ ប ក រ ណ៍ នេះ ប៉ុ ន្ តែ បា ន គ្ រ ប់ _ រ ង នូ វ ស្ ថា ន កា រ _ ង បា _ ប ញ្ ឈ ប់ ជំ ហ រ _ ជើ ង _ ប ស់ គា ត់
មុ ន កា រ ប ង្ ហា _ ខ្ លួ ន ពិ ន្ ទុ រ ប ស់ អ៊ុ ឈិ មូ _ បា ន ធ្ វើ ឱ្ យ ជ ប៉ុ ន ស្ ថិ ត ក្ នុ ង លំ ដា ប់ ទី បួ ន ដោ យ ច ក្ រ _ ព អ ង់ គ្ លេ ស ទ ទួ ល បា _ មេ ដៃ ប្ រា ក់ និ ង ប្ រ ទេ ស អ៊ុ យ ក្ រេ _ ទ ទួ ល បា _ មេ ដៃ សំ _ ទ្ ធ ក្ នុ ង _ ន្ ទុ
អា ជ្ ញា ក ណ្ តា ល បា ន ទ ទួ ល យ ក កា រ អំ ពា វ នា វ រ ប ស់ អ៊ុ ឈិ _ រ៉ា និ _ បា ន តំ ឡើ ង ពិ ន្ ទុ ចុ _ ក្ រោ យ រ ប _ ជ ប៉ុ _ ពិ _ ទុ ដោ យ គ្ រា ន់ តែ លើ ស _ ក្ រ ភ ព អ ង់ _ លេ ស ត្ រឹ ម ពិ ន្ ទុ ប៉ុ ណ្ ណោះ
កី ឡា ក រ កា យ ស ម្ ព័ ន្ ធ ច ក្ រ ភ ព អ ង់ គ្ លេ ស _ ក _ វី ស _ មី ត បា ន អ ប អ រ _ ង មេ ដៃ សំ រិ ទ្ ធ រ ប ស់ ច ក្ រ ភ ព អ ង់ គ្ លេ ស ដោ _ និ យា យ ថា វា _ ថ្ ងៃ ដ៏ ស្ រ _ ស្ អា _ សំ រា ប់ កី ឡា និ ង សំ រា ប់ កី ឡា កា យ ស ម្ ព័ ន្ ធ ច ក្ រ ភ ព អ ង់ គ្ លេ ស
_ មី ត ក៏ _ ន ស ន្ យា នូ វ អ្ វី ដែ ល អ ស្ ចា រ្ យ ពី កី ឡា ក រ កា យ _ ម្ ព័ ន្ ធ បុ _ ស នៅ ពេ ល _ ង មុ ខ រ ប ស់ ច ក្ រ ភ ព អ ង់ គ្ លេ ស ដោ យ ស ន្ យា ថា ស មា ជិ ក ក្ នុ ង ក្ រុ ម សេ ម អូ ល ហែ ម និ ង ម៉ា ក់ វ៉ៃ ឡុ ក នឹ ង ធ្ វើ _ យ _ ន ល្ អ ក្ នុ ង កា រ ប្ រ កួ ត កី ឡា អូ ឡាំ ពិ ក លើ ក ក្ រោ _ នៅ រី អូ
ស្ មី ត ក៍ បា ន ស រ សើ _ ក្ រុ ម ជ ម្ រើ ស ជា _ ក្ មេ ង _ ក្ រុ ម ក្ មេ ង យើ ង ក៏ នឹ ង ចូ ល រួ ម ដែ រ យើ ង ធ្ លា ប់ ជា ម្ ចា ស់ ពា ន អឺ _ ប អ _ រ យៈ ពេ ល ប្ រាំ មួ _ ឆ្ នាំ ចុ ង ក្ រោ យ _ ពិ ត _ ជ្ រា ល ជ្ រៅ ណា ស់
ក្ រុ ម អា មេ រិ ក ដែ ល ជា ប់ នៅ ជុំ ទី មួ _ ដំ បូ ង គេ បា ន ជា _ លេ ខ _ រាំ _ នុ ង វ គ្ គ ផ្ តា ច់ ព្ រ័ ត្ រ ដែ ល ធ្ វើ ឱ្ យ មា ន _ រ ទ្ រ _ រ យំ _ លោ ក ច ន អូ រ៉ូ _ ស កូ
ក្ រុ ម អា មេ _ ក _ ច្ ចា _ នឹ ង ប្ _ យុ ទ្ ធ ក្ នុ ង កា រ ប្ _ កួ ត ជា ល _ ខ ណៈ _ គ្ គ _
_ ទី វ ភេ ន នី កី ឡា ក រ កា យ ស ម្ ព័ ន្ ធ អា មេ រិ ក បា ន ប្ រា ប់ អ្ ន ក យ ក _ ត៌ មា ន ថា កី ឡា _ រ រ ប ស់ _ ក យើ ង ដឹ ង ថា _ ក យើ ង ប្ រ សើ រ ជា ង ចំ ណា ត់ ថ្ នា ក់ _ ប្ រាំ ហើ យ ពួ ក គេ នឹ ង ព្ យា យា ម ប ង្ ហា ញ _ យ ឃើ ញ នៅ ក្ នុ ង _ រ ប្ រ កួ ត ទាំ ង មូ ល
យ៉ា ង ហោ ច ណា ស់ _ នុ _ ស នា ក់ ត្ រូ វ បា ន ស _ លា ប់ ដោ យ កា រ រ ញ្ ជួ យ ដី ភ្ លោះ ក្ នុ ង _ រ ទេ ស រ _ ន់ ដា និ ង ប្ រ ទេ ស សា ធា រ ណៈ រ ដ្ ឋ ប្ រ ជា ធិ _ តេ យ្ យ _ ង ហ្ _
អ នុ ប្ រ ធា ន _ លី ល រ វ៉ា ន់ ដា _ ក ម៉ា រី ហ្ គា ហ៊ុ ន _ សឺ បា ន និ យា យ ទៅ កា ន់ ក្ នុ ង ក្ _ ង គី ហ្ គា លី ដោ យ រៀ ប រា ប់ ពី កំ លាំ ង រ ញ្ ជួ _ ដី ពី ទៅ ដែ ល វា យ ប្ រ ហា រ ទី នោះ ថា ចំ នួ ន អ្ ន ក ស្ លា ប់ ស រុ ប ក្ នុ ង ប្ រ ទេ ស រ វ៉ា _ ដា ប ច្ ចុ ប្ ប ន្ ន បា ន កើ _ ឡើ ង _ ល់ នា ក់ ពី កា រ រ ញ្ ជួ យ ដី នេះ
ម នុ ស្ ស _ នួ ន ពី រ រ យ នា ក់ រ ង រ បួ ស ធ្ ង ន់ ខ ណៈ លោ _ បឺ ណា ត វ៉ា ទុ ណា ខា ន់ ហ្ សា អ ភិ បា ល ស្ តី _ នៃ តំ _ ន់ ប៊ូ _ វូ នៃ គី វូ ខា ង ត្ បូ ង បា ន មា ន ប្ _ សា ស ន៍ ថា រ ហូ ត ម ក ដ ល់ ប ច្ ចុ ប្ ប ន្ ន មា ន ម នុ ស្ ស ស្ លា ប់ ចំ នួ _ ប្ _ នា ក់ និ ង នា ក់ រ ង រ បួ ស ធ្ ង ន់
នេះ ធ្ _ ឱ្ យ ចំ នួ _ អ្ ន ក ស្ _ ប់ ប ច្ ចុ _ ប ន្ ន ស រុ ប គឺ នា ក់ និ ង មា ន _ ន _ រ ង រ _ ស ចំ នួ ន នា _
វិ ទ្ យុ រ វ៉ា ន់ ដា រា _ កា រ ណ៍ _ ចំ នួ ន ម រ ណៈ ភា ព រ វ៉ា _ ដា ដ ប់ នា ក់ បា ន កើ ត ឡើ _ ព្ រ ម គ្ _ នៅ ពេ ល វិ ហា រ មួ យ បា ន រ លំ _ ពួ ក គេ _ យ ស ម្ លា ប់ ពួ _ គេ ភ្ លា ម
រា យ កា _ ណ៍ ថា សេ វា ស _ គ្ រោះ ប ន្ ទា ប់ រ វ៉ា ន់ _ មិ ន _ ច ដោះ ស្ រា យ នឹ ង ឧ ប _ ទ វ ហេ តុ នេះ ទេ ហើ យ រ ថ យ ន្ ត ក្ រុ ង សា ធា រ ណៈ ត្ រូ វ បា _ ប្ រើ ប្ _ ស់ ក្ _ ង កា រ ជួ យ ស ង្ គ្ រោះ នេះ
_ រ រ ញ្ ជួ យ ក៏ អា ច កើ ត មា _ នៅ _ បែ រ _ រ រុ ន ឌី ប៉ុ ន្ តែ _ ន មា _ រ បា _ កា រ ណ៍ ពី កា រ ខូ ច ខា ត ឬ គ្ រោះ ថ្ នា ក់ នៅ ទី _ ទេ
ភ្ នា ក់ ងា រ សា រ ព័ ត៌ _ ន _ គី អា ណា តូ លៀ ន _ យ កា រ ណ៍ _ ឧ ទ្ ធ ម្ ភា ច ក្ រ ព ន្ ល _ អ គ្ គី ភ័ យ មួ យ គ្ រឿ ង បា ន ធ្ _ ក់ _ ណៈ ព្ យា យា ម ដា ក់ ទឹ ក បំ ពេ ញ ធុ ង _ ក រ ប ស់ ខ្ លួ ន
ចា _ តាំ ង ពី ពា ក់ ក ណ្ តា ល ខែ សី ហា ភ្ លើ ង ឆេះ ព្ រៃ បា ន រី ក រា ល ដា ល _ ល់ ប៉ែ ក ខា ង ត្ បូ ង នៃ _ រ ទេ ស ទូ _ រួ ម ទាំ ង _ ប ន់ ទេ ស ច រ _ ដែ ល មា ន កា រ ពេ ញ និ យ ម ដូ _ ជា _ ដ្ រា ម និ ង អា ន តា ល យ៉ា កា ស
ថ្ មី នេះ អ គ្ គ នា យ _ ដ្ ឋា ន ព្ រៃ ឈើ បា ន ប ញ្ ជូ ន សា រ _ លី តា ម _ យៈ ប្ រ តិ ប _ តិ _ រ ទូ គី _ ព ល រ ដ្ ឋ ទាំ ង អ ស់ ឱ្ _ ប្ រុ ង ប្ រ យ័ ត្ ន ពី ភ្ លើ _ ឆេះ ព្ រៃ
ក្ នុ ង កំ ឡុ ង ពេ ល _ រ មា ន ទាំ ង នេះ ភ្ លើ ង មួ យ _ ត បា ន _ ប់ ផ្ តើ _ ឆេះ នៅ _ ប ន់ កា ស ក្ នុ _ ពេ _ ចុ _ ស ប្ តា ហ៍
ភ្ លើ ង ឆេះ ចុ ង ក្ រោ _ នៅ តំ ប ន់ កា ស នេះ ត្ រូ វ បា ន គ្ រ ប់ គ្ រ ង ដោ យ មា ន ជំ នួ យ ពី ឧ ទ្ ធ ម្ ភា ច ក្ រ ព ន្ ល ត់ អ គ្ គី _ យ ដែ _ ឧ ទ្ ធ ម្ ភា _ ក្ រ ព ន្ ល ត់ អ គ្ គី ភ័ យ រុ ស្ ស៊ី _ រ ភេ ទ បា ន ធ្ លា ក់ ខ ណៈ បូ ម ទឹ ក ដា ក់ ធុ ង ទឹ _ រ ប ស់ ខ្ លួ ន _ បឹ _ ហ្ គូ ម បេ នៅ ក្ បែ រ នោះ
_ ល រ ដ្ ឋ រុ ស្ ស៊ី ចំ នួ ន បី នា ក់ ដែ ល ធ្ វើ កា រ ជា ជា មួ _ ក្ រុ ម នោះ គឺ អ្ ន ក _ ក យ ន្ ត ហោះ ទូ គី ម្ នា ក់ និ ង វិ ស្ វ ក រ ទូ _ ម្ នា ក់ បា ន រា _ កា រ _ ថា មា ន សុ វ ត្ ថិ ភា ព និ ង ស្ _ ត ក្ នុ ង _ ថា ន ភា ព ល្ អ ក្ នុ ង ម ជ្ ឈ ម ណ្ ឌ ល សុ ខ ភា ព ហ្ គូ ម បេ
ទី ភ្ នា ក់ ងា រ សា រ ព័ ត៌ មា ន អ៊ី រ៉ ង់ រា យ កា រ ណ៍ ថា រ ដ្ ឋ ម ន្ ត្ រី ក្ _ សួ _ យុ ត្ តិ ធ ម៌ រ ប ស់ អ៊ី រ៉ ង់ លោ ក ហ្ គូ ឡា ម _ សេ ន អ៊ែ ល ហេ ម បា ន ស្ នើ សុំ ថា ខ្ សែ ភា ព យ ន្ ត ដែ ល មា ន ចំ ណ _ ជើ ង _ ហ្ វី ត ណា រ ប ស់ អ្ ន ក ន យោ បា យ ជ ន ជា តិ ហូ ឡ ង់ លោ _ ហ្ គី _ វ៉ា ល ដឺ គួ តែ ត្ រូ វ បា ន ហា ម ឃា ត់ ដោ យ រ ដ្ ឋា _ បា ល ហូ ឡ ង់
អ៊ែ ល ហេ ម បា ន ស រ សេ រ លិ ខិ ត _ យ ច្ បា ប់ ជូ ន ទៅ មិ ត្ ត រួ ម កា រ ងា រ ជ ន ជា តិ ហូ ឡ ង់ _ ប ស់ គា ត់ គឺ _ ក អឺ ន _ ហឺ ស បា ល លី ន ដោ យ ប ញ្ ជា ក់ ថា អ្ ន ក អា ច ប ញ្ ឈ ប់ ដំ ណើ រ កា រ ឃុ ប ឃិ ត _ ស ច្ បា ប់ និ ង ស្ ថា ន ភា ព ដ៏ អា ក្ រ ក់ នេះ ដោ យ ផ្ អែ ក លើ អ នុ _ ញ្ _ អឺ រ៉ុ ប ស្ តី ពី សិ ទ្ ធិ _ នុ ស្ ស
ពួ ក គេ និ យា យ ថា សេ រី ភា _ ក្ នុ ង _ រ _ ញ្ ចេ ញ ម តិ មិ ន _ ច _ ហេ តុ ផ ល ក្ នុ ង កា រ អ នុ ញ្ _ ត ខ្ _ ភា ព យ ន្ _ នេះ បា ន ទេ
អ៊ែ ល _ ម _ រ សេ រ ថា _ ង ក៏ គោ រ ព សេ រី ភា ព ក្ នុ ង កា រ ប ញ្ _ ញ ម តិ ដែ រ _ ន្ តែ កា រ ប្ រ មា ថ នៃ សា ស នា និ ង ត ម្ លៃ ដែ ល ត្ រឹ ម ត្ រូ វ តា _ ក្ រ ម សី ល ធ ម៌ គឺ មិ ន អា ច ទ _ ល យ ក បា ន ទាំ ង _ រុ ង
សិ ទ្ _ រ _ ស់ _ រ ជា ជ ន ម៉ូ ស្ លី ម ទាំ ង _ ស់ នៅ លើ ពិ ភ ព លោ ក _ រូ វ បា ន បំ ពា ន ដោ _ ខ្ សែ ភា ព _ ន្ ត _ ប ប្ រ មា ថ នេះ
_ គូ រា ន គឺ ជា គ ម្ ពី ដ៏ វិ សុ ទ្ ធ _ រា ប់ ប្ រ ជា ជ _ អ៊ី ស្ លា _ មួ យ _ នួ ន ប្ _ ហែ ល ពា _ លា ន នា ក់ នៅ លើ ពិ ភ ព លោ _
_ ល ដឺ បា ន ប្ រ កា _ ថា ខ្ _ ភា ព យ _ ត ត ត់ ស្ _ ត់ រ ប ស់ គា ត់ នឹ ង រូ ច _ ល់ ស ម្ រា ប់ កា រ _ ញ្ ចាំ ង ក្ _ ង ខែ មី នា ឆ្ នាំ
_ គា រ សា លា ក្ រុ _ នៅ បា ហ្ វ _ វូ ឡូ ទី ក្ រុ ង ញ៉ូ វ យ ក ត្ រូ វ បា ន ឲ្ យ ធ្ វើ _ រា ជ ម្ លៀ _ ចេ ញ ក្ រោ យ ពី ស ញ្ ញា _ លើ ង ឆេះ បា ន _ ន្ លឺ ឡើ _
_ ប ក រ ណ៍ ចា ប់ ផ្ សែ _ បា _ ប _ លឺ ស ម្ _ ង នៅ ជា _ ទី _ ង ជា _ ទី
_ នុ _ ចំ _ ម វ ត្ ថុ _ សេ ង យើ ង បា ន បា ត់ ប _ គឺ រា ល់ _ នា ក់ ទំ ន ង ចេ ញ ពី ក្ រៅ _ គា _ នេះ
លោ ក ម មៃ ឃ៍ ឡុ ម បា ដូ អ គ្ គ ស្ ន _ កា រ ព ន្ ល _ អ គ្ គី ភ័ យ _ ប ស់ បា ហ្ វ ហ្ វូ _ បា ន មា ន _ រ សា ស ន៍ ថា អ្ វី មួ យ បា ន កា ត់ ផ្ តា ច់ ទំ នា ក់ ទំ ន ង អ្ វី មួ _ បា ន ប ណ្ តា ល ឱ្ _ ក ណ្ តឹ ង ស ញ្ ញា ទាំ ង នោះ រោ ទ៍ ឡើ ង និ ង កា ត់ ផ្ តា ច់ ថា ម ព _ ក្ នុ ង ជ ណ្ តើ រ យ ន្ ត
ក្ រុ ម ប៉ូ លី ស និ ង នា វិ ក ព ន្ ល ត់ _ គ្ គី ភ័ យ បា ន ម ក ដ ល់ ក ន្ លែ ង កើ _ ហេ តុ ដើ ម្ _ ស្ រា វ ជ្ រា វ ពី កា រ ស្ ទុះ ឡើ ង ថា ម ព ល ភ្ លើ ង ភ្ លា ម នៅ ជា _ ទី ដែ ល បា ន ផ្ តា ច់ ទំ នា ក់ ទំ ន ង ទាំ ង អ ស់ រ វា _ ប៉ូ លី ស និ ង នា យ ក ដ្ ឋា _ ព ន្ ល ត់ អ គ្ គី _ យ ក្ នុ ង ទី ក្ _ ង អ ស់ រ យៈ ពេ ល ជិ ត ពី រ ម៉ោ ង
ក្ រុ ម ព ន្ ល ត់ _ គ្ គី ភ័ យ ត្ រូ វ តែ ប្ រើ ជ ណ្ តើ រ ស ង្ គ្ រោះ ប ន្ ទា ន់ ដើ _ បី ពិ _ ត្ យ អ គា រ នេះ ពី អ គ្ គី ភ័ យ និ ង អ្ ន ក ដែ ល គេ ជ ម្ លៀ _ ពី អ គា រ _ ន់ ត្ រូ វ ប្ រើ ជ ណ្ តើ រ ស ង្ _ រោះ ប ន្ ទា ន់ ដើ ម្ បី ជ ម្ លៀ ស ចេ ញ ព្ រោះ ជ ណ្ តើ រ យ _ ត _ ក្ នុ ង អ គា រ មិ ន បា ន ដំ ណើ រ កា រ ប្ រ ក្ រ តី ទេ
