लो म् बा _ डो केअ नु सा _ ह मेंइ _ र त मेंआ ग ल ग ने की _ घ ट _ न हीं दि खीऔ र स _ श् र मि कों कोअ प रा ह् न _ जे के बा द का म प र लौ ट ने कीअ नु _ ति दे दी गई
लो म् बा _ डो नेआ _ क हा ह म ची जों को फि _ से ठी क _ र ने में स _ ष म हैं _ में पू रा य की न है कि कोईअ न् _ स म स् या न _ है
पो लि श रा ष् ट् र प ति ले _ का _ स् की को वा वे ल _ स ल में द फ ना _ की यो _ ना का वि रो ध क र ते हुए ह जा रों _ ग क् _ को व की _ ड़ कों प रउ त रआए हैं
का _ स् कीऔ रउ न _ प _ नी को र _ वा _ को _ फ _ या जा ना _ य है
आ म तौ र _ र _ वे ल कै स _ में पो _ श रा जाओंऔ र दे श के _ य कों को द _ ना ने के लिए स् था नआ _ क् षि _ हैं
पो लि श फि ल् म नि र् दे _ कआं द् रे ज व ज् दा ने दि वं ग त रा ष् ट् र प ति के द फ न स् थ ल की _ ज नाओं प रअ प नी रा य _ ते हुए क हा कि ले क का ज़िं स् कीए क सा धा र णऔ _ च् छेइं सा न थे ले कि न वा वे ल में _ लैं ड के रा जाओंए वं मा र् श ल जो ज़े फ पि ल् सु ड स् कीआ धु _ क पो लैं ड के सं स् था प क के क ब् रों के बी चउ न् _ द फ नाए जा ने का कोईऔ चि त् य न _ है
उ _ हों _ गे _ प् प णी क _ ते _ क _ कि य ह नि र् ण य _ ल _ है
_ नि या के कई ने ताऔ _ ग ण मा न् य व् य क् ति रा ष् ट् र प ति केअं _ म सं स् _ र में शा मि ल हो ने वा ले हैं _ न मेंअ मे रि की रा ष् ट् र प ति ब रा कओ बा माऔ र _ सी ने ता दि मि _ री _ द वे दे व भी शा मि ल हैं
स् था नी य ब् रि टि श पा र् ष दों ने ब ता या है किउ _ हों ने म हि लाओं _ स् त _ के _ ध से ब नीआइ स क् री म को ज ब् त क र लि या है जि से लं द नइं ग् लैं ड यू नाइ टे ड _ ग ड म में _ थि तए क दु _ न प र बि क् री के लिए _ खा ग या था
वे स् ट मिं स् ट र सि टी काउं सि ल के प् र व क् _ ने ब _ या कि काउं सि _ द् वा राआ म ज _ ता की _ शि का _ तों का ज वा ब _ या जा र हा _
बे बी गा गा _ ना म से डे ज़ र् ट के का रो बा र में _ मि लआइ _ क् री मि स् ट ना म क मा र् के टिं ग _ प नीउ नअ धि का रि _ के सा थ _ रा स ह यो ग _ र र ही है जो व _ त मा न में च ल र हे प री क् ष णों कोअं जा म दे र हे हैं
पं द् र ह _ हि लाओं ने य ह _ त _ दू ध _ र दा _ कि या था जि न् हों ने मा ताओं के स म र् पि त _ र म प र _ थि तए _ न लाइ न वि ज् ञा प न का ज वा ब दि या था
कं प नी _ नु सा रइ _ दू _ को पा स् चु री कृ तऔ र मा न _ प भो ग के _ तै या र क र ने से प ह लेउ च् च त _ र बे ह द सु र _ षि त मा न कों केअ नु सा र जाँ चा प र खा _ ता है
फि रइ _ में नीं _ का _ सऔ _ वै नि _ सी ड _ स _ ला या जा _ है
आइ _ क् री _ स् ट के सं स् था प _ मै टओ _ नो र ने क हा ज हाँ त क ह मा री जा न का री हैऐ सा कोई _ नू न न हीं है _ स् त _ दू ध से नि र् मि तआइ स क् _ म को बे च ने से रो क ता हो
उ न् हों ने दा वा कि या किअ ग र _ ह ह मा रे ब च् चों के लिएअ च् छा _ तो य _ शे ष म नु ष् यों के लिए भीअ च् छा हैऔ र कु छ _ गइ स के बा रे में सु न क _ च क राएं गे ले कि न वा स् त व में य _ पू _ ण तःऑ र् गे _ क क ण मु क् तऔ र पू री त र ह से प् रा कृ ति क है
ब् रि टे न में कं ज र् वे टि व पा _ टी केए _ स द स् य ब् रा य न को ने ल का _ न ना है कि स् था नी य प् रा धि क _ ण के रू प में ह म छो टे व् य व सा यों का स म र् थ न क रें गेऔ र ज हाँ भी _ भ व हो नए वि चा रों की स रा ह ना _ रें गे ले कि नउ प भो क् ताओं के _ वा स् थ् य की र क् _ क र ना ह मा रा दा यि त् व है
ऑ स् ट् रे लि याई स र का र ने _ म वा र को कै न ब _ मेंअ प ना वा र् षि क ब ज ट जा री कि या जि स में व र् ष के लिए बि लि य नऑ स् ट् रे लि याई डॉ ल र के स र प् ल स का वा _ कि या ग या है ले कि नओ लं पि क व र् ष _ स् ट् रे लि याई खे ल कू द प र ब ज ट के सं भा वि त _ र भा व के बा रे में ब _ त क मउ ल् ले ख _ ज ब किअ ट लां टा मेंआ यो जि त हुए _ खे लों के बा द सेऑ स् ट् रे लि या ने बे ह द क म प द क जी ते हैं
इ स ब _ ट मेंऑ स् ट् रे लि या के खे _ कू _ क् _ त् र _ लिए _ र् या प् त घो _ णा काअ _ व है
ब ज ट जो किऑ न लाइ नउ प ल ब् _ है _ दा _ कि या ग या है कि केओ लं पि क खे _ की तै _ री के लिए मि लि य नऑ स् _ रे लि याई डॉ _ र ख र् च किए _ हैं
कै न ब _ वि श् व वि द् या ल य के रा ष् ट् री य खे ल कू दअ ध् य य न सं स् था न के नि दे श क की थ _ यो न् स केअ _ सा र खे ल _ दऑ स् ट् रे लि याई सं स् कृ ति काए क म ह त् व पू र् ण हि स् _ हैऔ र खे ल कू _ के _ का स के लिए दो नों पा र् टि यों का स म र् थ _ प् रा प् त है
खे ल _ द के ब _ ट में बु नि या दी ढाँ _ के _ का _ का स म र् थ न कि या ग या _ र य हऑ स् _ रे लि याई खे ल स् थ लों _ न वी नी क र ण को द र् शा ता है
_ क् टि _ फ् ट र स् _ ल नि वे श द् वा रा शा _ रि क ग ति वि धिऔ र खे ल कू द में भा गी दा रीऔ र स ह भा गि ता _ स म र् थ _ क _ ने की प् र _ ब द् ध ता को द र् शा या ग या है
ज बऑ स् ट् रे लि याई पै रा लं पि _ स मि _ के टो नी ना र सेउ न के सं ग ठ न के प् र या सों प र ब ज ट के प् र भा व _ बा रे में पू छा _ या तोउ न् हों ने क हा किइ स मेंऐ सी कोईउ ल् ले ख नी य घो ष णा न हीं है क् यों किइ स मेंऐ सी प ह लों का ब हु त व र् ण न न हीं है जि न की प ह ले _ ष णा न _ हुई हो का र् _ क् र म के वि त् त पो ष ण का स म ग् र स् त र मौ जू दा वि त् त पो ष ण च क् _ केअं ति म व र् ष केअ नु रू प है
ब ज ट में क् रि के टऔ र सॉ क र _ ट बॉ ल का स म _ थ न क र ने का वा दा कि या ग या है वि शे ष रू प _ के क् रि के ट वि श् _ क प त था केए _ याई क प के लिए _ वि धाओं में सु धा र के _ ध _ काआ वं ट न क र के
सि ड नी क् रि के ट ग् राउं ड के पु _ र् वि का स प र मि लि य नऑ स् ट् रे लि याई डॉ _ र ख र् च किए जाएँ गे व हींए _ ले डओ व ल _ पु _ र् _ का स प र मि लि य नऑ स् ट् रे लि याई डॉ ल र त था हो बा र् ट में बे ले रि वओ व ल के _ न र् वि _ स प र मि लि य नऑ स् ट् रे लि याई डॉ ल र ख र् च किए जाएँ गे
स र का _ न् यू साउ थ वे ल् _ स _ का रऔ र सि ड नी क् रि के टएं ड स् पो र् ट् स ग् राउं ड ट् र स् ट के _ च सा झे दा री त क सि ड नी क् रि के ट ग् राउं _ को पू रा क र ने से _ ड़ीअ ति _ क् _ ला ग तों के लिए का म क रे गी
मि लि य नऑ स् ट् रे लि याई डॉ ल र के ब ज ट से स् था नी य खे लअ व सं र च ना को म ज बू त कि या जाए गा जि स में से मि लि य नऑ स् ट् रे लि याई डॉ ल र वि शे ष रू प से मे ल बो र् न केओ लं पि क _ र् कए रि या _ बे ह त र ब ना ने के _ प श् चि मी सि ड नी में फु ट _ ल का _ म र् थ न क र ने के लिए मि लि य नऑ स् _ रे लि याई डॉ ल रऔ _ फु ट बॉ ल न् यू साउ थ वे ल् स का न या मु ख् या ल य ब ना _ के लिए मि लि य नऑ स् ट् रे लि याई डॉ ल र ख र् च किए जाएँ गे
इ स ब ज _ में शि क् षा क र रि फ़ं ड _ ब द ले मेंअ भि _ व कों को स् कू ल कि ड बो न स के हि स् से के रू प में खे ल कू द स हि तउ न _ ब च् चों की पा ठ् ये त _ ग ति वि धि यों की ला ग त को क म क र ने में स हा य _ का वा दा _ या ग या _
ए क् टि वआ फ् ट र स् _ ल क म् यु नि टी _ लिएआ वं टि त _ लि य नऑ स् ट् रे लि याई डॉ ल र के सा _ स् कू लआ धा रि त यु वा खे ल कू द का स म र् थ न _ या _ या है य हए कऐ सा का र् य क् र _ है जि स की प हुँ च ब च् चों त क हैऔ र य हउ न् हें स् कू ल की खे ल कू द _ र ति स् प र् धाओं में भा ग ले ने के लिए प् रो त् सा हि त क र ता है
छो टे ब च् चों की _ ब ने से हो ने _ ली मौ तों प रअं कु श ल _ ने के प् र या स _ र् ली चाइ ल् ड हु ड सें ट र् स _ मा ध् य म से ज ल सु र क् _ को बे ह त र ब ना _ के लिएए क प ह ल शु रू की _ है
मेंए _ टि वआ फ् ट र स् कू ल क म् यु नि टी का _ य क् _ मआ यो जि त क र ने के लिएऑ स् ट् रे लि याई स् पो र् _ क मी _ न को मि लि य नऑ स् ट् रे लि याई डॉ ल रआ वं टि त _ या ग या हैऔ _ के लिए भीइ त नी ही रा _ काआ वं ट न कि या ग या है
इ स _ त् त _ ष _ से स् कू लोंऔ रआ फ् ट रआउ टऑ _ स् कू _ का र् य _ र म ला _ न् वि _ हों गे
क म् _ नि टी स् ट् _ ट सॉ _ र को के लिए मि _ य नऑ स् _ रे _ याई डॉ ल र त था के लिए मि लि य नऑ स् ट् रे लि याई डॉ ल रआ वं टि त कि या _ या _
_ क र में प् र _ भा गि ता के मा ध् _ म से बे घ रऔ र _ रो _ गा रों को स मु दा य में ला ने केउ द् दे श् य से रे _ लिं कऑ स् ट् रे लि या को _ ह का र् य क् _ म क् रि या न् वि त क र ने के लिए ध न दि या जाए गा
स् पो र् टिं ग चां स प् रो ग् रा म के मा ध् य म से प श् _ मीऑ स् ट् रे लि याउ त् त री क् षे त् र वि क् टो रि याऔ र क् वीं स लैं _ में स् था नी य खे लों को ब ढ़ा वा दे _ त था स् था नी य ल ड़ कि यों _ खे ल कू द में भा ग ले ने के लिए प् रो त् सा _ त क र ने _ लिए न् यू साउ थ वे ल् स स् थि त क् लों टा र् फ़ फ़ाउं डे श _ को मि लि य नऑ स् ट् रे लि याई डॉ ल र काआ वं _ न कि या ग या है
सं घी य ब ज ट में कै न ब रा के श ता ब् दी स _ रो ह _ लिए में मि लि य नऑ स् ट् रे लि _ डॉ ल _ वं टि त कि _ ग या _ के लिए _ लि य नऑ स् ट् रे लि याई डॉ ल रऔ र के लिए मि लि य नऑ स् _ रे लि याई डॉ ल रआ वं टि त कि या ग या है
इ न में से _ छ ध न रा शिइ _ स मा रो हों _ हि _ से के _ प में _ ल कू _ के नि मि त् त ख र् _ हों गे
सं घी य स र का र द् _ रा किं ग जॉ र् ज पं च म स् पो र् ट् सएं ड क _ यु नि टीए रि _ के पु _ र् वि का स के लिए मि लि य नऑ स् ट् _ लि याई डॉ ल र के ब ज ट _ सा _ ग् ले नो र् की त स् मा नि या में नि वे श कि या जा र हा हैऔ र य ह रा शि स् था नी _ स र का र के मा ध् य म से ख र् च की जाए गी
य ह स भी ध न रा शि खे ल के लिएआ _ टि त न हीं _ स में से कु छ रा शि माइ ग् रें ट रि सो र् स सें ट र के _ क _ म र् _ त का _ या ल य ब ना ने _ लिए भी _ जा र ही है
के ब ज ट में वा _ त वि क रू _ में ख र् च की गई _ शि की तु _ ना में य ह ब ज टऑ _ ट् रे _ याई _ ल र _ म है
ए थ ली ट डो पिं ग _ री क् ष _ में ब द _ व के का र ण स र का र कोअ ग ले चा र व _ षों में ब _ त में मि लि य नऑ _ ट् _ लि याई डॉ ल र की ब ढ़ो _ री कीउ म् मी द है
के ब ज ट व र् ष में वि शे ष _ नि यो ज न के _ वा रा री ज न लऑ स् ट् रे _ या स् था नी य स _ का _ क लाए वं खे ल _ द प रऑ स् ट् रे लि याई डॉ ल र _ र् च किए _ थे
इ स श् _ णी में _ भी ध न रा शि स् था _ य स _ का र _ त् ती य स हा य ताअ धि _ य म केअ _ रू पआ वं टि _ की गई है
प् र धा न मं त् रीऔ र मं त् रि मं ड ल वि भा ग के वि नि यो ज न ब ज ट से बा ह र _ ल कू दऔ र म नो रं ज न के वि शे ष खा _ में ब _ ट व र् ष का प् रा रं भि क न क दी _ र वा हऔ र बै लें सऑ स् ट् रे _ याई डॉ ल र थाऔ र कु ल प् _ प् तिऑ स् _ रे लि याई _ ल र थी
री ज न लऑ स् ट् _ लि या वि भा ग स् था नी य स र का र क लाए वं खे ल कू _ वि नि यो ज न ब ज ट _ खे ल कू दऔ र _ नो रं ज न के वि _ ष _ ते _ स् ट् रे लि याई डॉ ल र का प् रा रं भि क बै _ स था
के _ नु मा _ त _ रा प् तिऑ स् _ रे लि याई डॉ _ र है जो _ के ब ज ट _ वा स् त वि क प् रा प् ति यों सेऑ स् ट् रे लि याई डॉ ल रअ धि _ है
ऑ स् ट् रे लि याई स् पो _ ट् स क मी श न ने मेंअ _ नी _ ह ली ब ज ट श् रे णी _ स् ट् रे लि याई डॉ ल र ख र् च _ रउ सी श् रे णी में के लिएऑ स् ट् रे लि याई डॉ _ र काअ _ क् _ कृ त न् यू न ब ज टआ वं टि त है
अ प ने _ ज ट _ दू _ री श् रे णी मेंउ न् हों ने मेंऑ स् ट् _ लि याई डॉ ल र ख र् च _ ज ब कि के ब ज ट को ब ढ़ा _ रऑ स् ट् रे _ याई डॉ ल र _ र दि या ग या
_ ल वि नि _ ज नों के लिए प ह ली श् रे णी में कु _ स् ट् रे लि याई डॉ _ र की क _ हुईऔ _ दू स री _ रे णी मेंऑ स् ट् रे _ याई डॉ ल र की वृ द् धि दे खी गई
ज र् म नी के वै ज् _ नि कों ने म वे शि योंऔ र हि र णों के च र नेऔ र सो ने कीआ द तों _ ध् य य न क र _ के बा द ने श न लए का डे मीऑ फ साइं स मेंइ _ स प् ता ह प् र का शि तए क रि पो र् ट में _ ह नि ष् क र् ष प् र स् तु त कि या है कि ब ड़े झुं ड वा ले जा न व रों में ध र ती के चुं ब की य क् षे _ र का प ता ल _ ने की क् ष _ ता हो स क ती है
_ न व रों में पृ थ् वी के चुं ब की य ध् _ वों की दि शा मेंउ त् त _ द _ षि _ न् मु ख _ ने की प् र _ त् ति दे खी जा ती _
_ र् म नी स् थि त यू _ व र् _ टीऑ फ ड् यू _ ब र् गए से न के हाइ ने क _ र् डा नेउ स टी म का ने तृ त् व कि या है जि स नेअ पु ष् टअ ध् _ य न _ घो ष _ की है
_ र् डाऔ रउ _ की टी म ने गू ग लअ र् थ से प् रा प् त _ वि यों _ वि श् ले ष ण के _ ध् _ म से म वे शि यों का डे टाए क _ र कि _
टी म काउ _ दे श् य मू ल रू _ सेआउ ट डो र कैं प रों _ स् ली पिं ग _ ग केउ न् मु _ क र ण काअ ध् य य न क र सं भ व मा न वी य चुं ब की य क् षे त् र _ प ता ल गा _ के लिए प री क् ष ण क र ना था ले कि न य ह डे टा प् रा प् त क र ना मु श् कि ल सा बि त हुआ क् यों _ मा न वआ म तौ र प र टें ट के भी त र सो ते थे
म _ शि यों काअ व लो क न क र नाआ सा न थाऔ र स् था नों प र म _ शि यों ने पृ थ् वी के चुं _ की य क् षे त् _ केअ नु _ र श री _ केउ न् मु खी क र ण को _ रे खि त क र ने कीए क म ज _ त प् र वृ त् ति द र् शाई
ह वा या धू प की _ शा _ सेअ न् य _ भा वि _ का र कों सेइ _ व् य व _ र की बे ह त र _ या ख् या न हीं हो _
ए क दू _ री ब ड़ी प् र जा _ से तु _ ना क र ने के लिए ब र् डाऔ रउ _ की टी म ने फो टो ग् रा फी प् र त् य क् षअ व लो क _ र हि म चि ह् नों के मा ध् य म _ ध् य य न किए गए हि र णों केआँ क _ का वि श् ले ष ण _ या
ए क रा ष् ट् री य सा _ व ज नि क रे डि यो रि पो र् ट _ नु _ र ब र् डा ने _ हा वा स् त व में स ब सेआ श् च र् य ज न क बा _ य ह _ कि शि का रि यों च र वा होंऔ र कि सा नों _ से नो टि _ न हीं कि या
_ ग् स् ट न स् थि त रो डआइ _ ड _ श् व वि द् या ल _ के पी ट रअ ग स् त ने टि प् प णी की मैं वा स् त व मेंउ स सं ग त ता _ र च कि त था जि स मेंउ न् _ नेउ त् त _ कीओ र मुँ ह किए गा योंऔ र हि र _ दे खा
कि _ भी _ व _ त् रअ _ य य _ नेअ भी _ क ड् _ स ब र् गए से न टी म के नि ष् क र् षों की पु ष् _ न हीं की है
_ हऐ सा _ ह _ ध् य य न है _ ब ड़े स् त न धा रि यों _ चुं ब की य क् षे त् र _ प ता _ गा ने का सं के त दे ता _
ब र् डा के पि छ ले शो ध में ने _ ड मो ल रै ट शा मि ल थे _ हए _ छो टा वअं धा स् त न पा यी प् र जा ति _ जि _ के व् य व हा र मेंआं त रि क _ ब की य क _ पा स का सं _ त मि ल ता है
ए मए सए न बी सी में जे रे मी हु सु की रि पो र् ट केअ नु सा र पि छ ले शो ध से प ता च ला है कि प क् _ क छुएऔ र सा म न _ से जी व चुं ब की य दि शा को म ह सू स क र प ला य न क र ते हैंऔ र _ टे _ त न धा री जै _ कि कृ न् त कोंऔ र च म _ द ड़ों कीए क प् र जा ति में भीए क चुं _ की य क _ पा स हो ता है
ऑ स् _ रि या _ रा ज धा _ वि य _ में शु रू _ क यू _ प _ या पी छा त् रआं _ ल न फै ल र हा है
य हअ क् टू ब र को _ रू हुआऔ रअ क् टू ब र को ज र् _ नी में शि क् षाए वं सां _ कृ _ क मा म लों के _ त् रि यों _ स _ मे ल न में च र् चा _ बा दइ स का प् र सा र हुआ
मं ग ल _ र न वं ब र कोअं त र् रा ष् ट् री _ छा त् र दि व स की वीं व र् ष गां _ प र _ र् म नी मेंए _ रा ष् ट् र व् या पी _ क् षा ह ड़ _ ल की घो _ णा की गई है
इ सआं दो ल न _ व क् ताओं ने क हा _ त् रों की शि का य त है कि वि श् व वि द् या _ यों को प र् या प् त वि त् _ पो ष ण न हीं मि _ र हा हैऔ रइ न _ प र् _ प् त _ ख् या में क र् म चा रि यों काअ भा व है
छा _ रों का _ रो _ बो लो _ ना सु _ रोंऔ र ट् _ श न फी _ को ले _ र है
बु ध वा र न वं ब र को ब र् लि न के फ् _ यू नि व _ सि टी में ल ग भ ग छा _ रों ने द हे _ म केउ प न ग र में मा न वि की के कें _ री _ भ व न के स ब से ब _ स भा गा र प र क ब् _ क र लि या
_ स घ ट ना के बा द _ क ड़ोंआं दो ल न का _ यों द् वा रा _ बिं ग _ म् यू नि खऔ र बे _ ल _ का _ र वाई की गई
सो _ वा र _ वं ब र से ड् _ स डे _ टी यू _ क _ या _ या न क क् ष पॉ थो फ़ _ व न प र क ब् जा क र लि या ग या है
उ _ रे च ट् यू रि न रो _ ल _ लि _ लं _ नऔ र _ र् मिं घ म _ भी का र् र वाई _ है
कै लि फो र् _ या _ ति हा _ में दू _ री स ब से ब ड़ी जं ग ल कीआ ग _ का फा य र शु रू क र ने _ लिए दो लो _ प रआ रो _ ल गाए गए हैं
जु लाई को ल गीआ ग _ पू रे लॉ स प ड् _ स ने श _ ल फॉ रे स् ट कोअ _ नेआ गो श में ले _ खा हैऔ रअ ब त _ कु लए क ड़ ज _ नइ स की च पे ट मेंआ चु _ हैं
हा लाँ किआ _ ब नि यं _ र ण में हैऔ र सि तं _ र _ कइ स _ बु झ _ कीउ _ मी द _
_ ता या ने ज़ के जो स यी शु कै ब रे _ सां ता _ रि या के सैं टि या गोइ नि गुए ज़ _ र् _ टे सऔ र रैं चो _ ल गु ना की कं प नी जि स के लिए वे का म क र ते हैंउ न स भी प रआ ग _ गा ने के लिए _ हआ प रा धि कआ रो प ल गाए गए हैं
_ न में से _ नआ रो प _ प र वा ह ढं ग सेआ ग ल गा ने से _ बं धि त _ जि _ से जा न मा ल _ व् या प _ नु क सा न हुआ है
उ _ त ती न में से दोआ रो _ ग की ल प टों से _ का ब ला क र _ वा ले हे ली कॉ प् ट र के दु र् घ ट ना ग् र स् त हो ने से जु ड़े हैंऔ रए कअ न् यआ रो प दू स री _ ट ना से सं बं धि _ है जि _ मेंए क ती स राअ ग् नि श म न क र् मीआ _ से ल ड़ ते हुए गं भी र रू प से घा य ल हो ग या था
अ न् य ती नआ रो प ला प र वा ह ढं _ से सं र च ना या जं ग ल कीआ ग से जु ड़े हैं येआ रो प _ व ल न शी ल _ दा र् थ _ सा थ ला _ र वा ही ब र त नेऔ रआ ग की सं भा व _ वा _ प क _ ण को सं चा लि त क र ने के लिएआ व श् य क प र मि ट न हीं ले ने से जु ड़े हैं
य ह घ ट _ त ब _ ज बए कअ व रु _ ध पा नी की _ न _ रइ स् ते मा ल किए जा _ हेउ प क र _ मेंआ ग ल _ गई
वि स् फो ट में कु लअ ग् नि _ म न _ र् मी घा _ ल _ हा लाँ कि _ जा _ ले _ चो ट न हीं _ गी
व र् त _ न मेंआ ग _ झा ने की को शि _ में लो _ ल गे _ हैं जि स _ कु ल ला ग _ मि लि य नअ मे रि की _ ल र है
आ रो पि _ के व की ल _ क हा किउ न् हें _ ग ता है कि _ रि स् थि ति यों को _ ख _ हुएआ रो पअ त् _ धि _ हैं
अ टॉ र् नी रॉ ब र् ट सें _ र ने _ हा ह मा रे कु छ मे ह न ती लो ग हैं जो जु लाई की चौ थी ता री ख _ ब हु त ग र् म दि न में पा नी के पाइ प या _ छ म वे शि _ की दे ख भा ल क र ने के लिए बा _ र गए हा लाँ किउ न् हों ने सा व धा नी ब र ती फि र भीउ _ सा व धा नि यों के बा व जू द दु र् घ ट ना हुईऔ रआ _ ल ग गई
अ ग रइ न _ गों _ दो षी पा या _ ता _ तोइ न् हें नौ _ ल _ क _ कै द _ स क ती है
_ ग से _ नु क _ न की ला ग त _ सू _ ने के लिए जु _ मा नाऔ र का _ र वाई की सं भा व ना भी _
ओं टा रि यो प् रां _ य चु ना व में लै री स् टी वं _ लि ब _ टे रि य _ पा र् टी के लिए _ च न _ कॉ न् स् टो गा राइ _ ग से _ ड़े हो र हे हैं
वि कि न् यू _ के नि _ मो _ नेउ न के मू ल् योंउ _ केअ नु भ वऔ रउ न केअ भि _ न _ बा रे मेंउ न _ सा _ षा त् का र लि या
_ गे के सा क् षा त् _ र _ लिए ब ने र हें ह र पा र् _ का ह रउ _ मी द _ र यो ग् य हैऔ रउ न से _ प _ क कि या जाए गा
लि ब र ल प् रो ग् रे सि व कं _ र् वे टि व _ यू डे मो क् रे टि क पा र् टी _ स द स् यओं टा रि यो ग् री न् स सा थ ही सा थ प रि वा र ग ठ बं ध न स् व तं त् र ता क म् यु नि स् ट लि ब र् टे रि य नऔ र क् षे त् र द लों _ प रि सं घ के स द स् _ के सा थ सा _ स् व तं त् रउ म् मी द वा रों के सा क् _ त् का र कीउ म् मी द _ र स क ते हैं
ब धि _ थ ली टों के प् र द र् श न को _ रो त् सा हि त क र ने के लिएअं त र् _ ष् ट् री य ब धि र खे ल कू द स मि _ सीए स डी ने _ ल ही में वाइ डे क् स स् पो र् ट् स मै नऔ र स् पो _ ट् स _ मे नअ वा र् ड के लिए शी र् ष फाइ _ लि स् ट की घो ष णा की है
_ ग् लैं ड केऔ रआई सीए स डी केअ नु सा _ ब ग् गा ने हा ल के बै ड मिं ट न मै चों में शा न _ र प् र द र् श न कि या हैऔ रइ न् हों ने से शु रू _ प नेअं त _ रा ष् ट् _ य क रि _ र में क भी कोई भी _ ह त् व पू र् ण मै च न हीं हा रा है
इ न् हेंए कअ च् _ खि ला ड़ी _ रू प में _ ना जा ता _ जोअ प नी स टी _ ता की _ र वा ह किए बि ना ह मे शा रे फ री _ नि र् ण _ को स् वी का र कि या है
_ ल ही में ज र् म नी में दू स री वि श् व ब धि र बै ड _ ट न चैं पि य न शि _ में ब ग् गा ने का र दु र् _ ट ना मेंअ प नी टी म के पू र् _ सा थी लि थुआ नि याई वा य र सएं _ र स जा न क स की मौ त की _ ख द ख ब र सु न ने के बा द पु रु षों केए क ल व र् ग में र ज _ प द क छो ड़ ने की पे श क श की
इ _ घो ष णा ने ब धि _ र शा री रि _ रू _ से स _ ष _ दो _ के दि लों को _ लि या
स र् व श् रे _ ठ खि ला ड़ी _ वा ने ताइ _ न में वि श् व ब धि र तै रा _ चैं पि य न शि प में _ ग ले ते हुएए क _ दि न में _ श् व _ कॉ र् ड तो ड़ दिए
अ ल का य दा ने गु रु वा र कोए क वे ब _ या न में _ हा किउ _ नेइ _ क में _ स् र के शी र् ष रा ज दू तइ हा बअ _ शे रि _ की ह त् या _ र दी है
इ स् ला मि कआ तं की स _ ह नेए क _ डि यो _ री कि या जि स मेंआँ ख प र प ट् टी बं धे हुए व् य क् ति नेअ _ नी प ह चा _ शे रि फ के रू प में ब _ ले कि _ स वी डि यो मेंउ न की ह त् या हो ते हुए _ हीं दि खा या ग या है
मि स् र के रा ष् ट् _ प ति हो _ नी मु बा _ क नेइ न रि पो र् टों की _ ष् _ की है ले कि न य ह न हीं ब ता _ कि स र _ र नेअ ल का य दा के दा वों को कै से स त् _ पि त कि या
व र् षी य श् रीअ ल शे रि _ जू न की शु _ त से ब ग दा _ में मु ख् य रा ज दू त के रू प में से वा दे र हे थे प् र त् य क् _ द र् शि यों ने क हा कि स मा चा र प त् र ख री द ते स म य जु लाई _ न काअ प _ र _ क र लि या _ या था
वेउ _ स म _ कि सी _ सु _ क् षा _ र् ड के _ थ _ हीं _
वि शे ष ज् ञों का क _ ना है कि _ क् सि को मेंअ शां त मौ _ मऔ रउ स के _ हा य शीइ _ कों के वि ना श केए क सा ल _ द रा नी ति त ली _ नौ स प् ले क् सि _ स कीआ बा दीइ स व र् ष से त क क म हो स क ती है
मे क् सि _ सि _ केउ त् त र प श् चि म में ति त _ यों केइ क _ ठा हो ने का स् था नइ स स _ दी के मौ स _ मेंअ त् यं त गं भी _ रू प से प् र भा वि त हुआ जि स मेंइ ला के के लो गों की मौ त _ गई
व र् जी _ या _ थि _ स् वी ट ब् रा _ र कॉ ले ज के _ नी ति त ली के वि शे ष ज् ञ लिं क न ब् राउ न केअ _ सा _ स् थि ति भ या व ह _
अ ब त _ के द र् _ ति हा स में द क् षि ण _ र् ती प् र वा स स ब _ छो टा हैऔ र वि ना श का री स र् दि यों के च ल तेआ धी _ धि _ प् र जा ति यों कीआ बा दी की _ त हो _ क ती थी
कै न स लॉ रें स वि श् _ वि द् _ ल य में की ट वि ज् ञा _ के प् रो फे स _ चि प टे ल र ने क हाइ _ का म त ल _ है _ टे क् सा स जा ने वा लों की _ ख् या क म हो ने वा ली है
उ न का मा न ना _ कि _ नी ति _ ली को _ र _ बा द हो ने में _ सा _ ल ग स _ ते हैं
टे ल र _ य ह भी क हा कि ह मअ त् य धि क स _ दी वा ली ज ग हों प र म _ त् व पू र् ण क् ष _ के बा रे में बा त क र र हे हैंअ _ था त सं यु क् त रा ज् _ मे रि काऔ र _ ना डा में नि _ स स् था न को क् ष तिए वं मे क् सि को में ज ल वा यु प रि व र् त न
ह म ने पि _ ले द _ क में स र् _ यों के ती _ ब ड़ेऔ र जा न _ वा तू फा _ का सा _ ना कि या है _ प ह ले क भी न हीं दे खे गए हैं
ह _ य _ कु छ न या क र _ हे हैंऔ र _ ह ज _ वा यु प रि _ र् त न _ नु _ प है
मे क् सि को में पे ड़ों कीअ वै _ क _ र _ ड वे _ ट _ नाइ _ ड स् टे ट में ति त लि यों द् वा राअ प नेअं डे दे ने के लिएउ प यु क् त मि ल् क वी ड की क मी नेइ न कीआ _ दी कोअ _ रु द् ध कि या है
_ प् रो सी _ ग् सऑ _ द ने श न लए के ड मीऑ फ साइं से ज पीए नएए स ना म क प त् रि का _ प् _ का शि त शो ध _ नु सा र _ र् भ में पु रु ष लैं गि क ताऔ र स् थि ति यों के बी च सं बं ध हो _ है
डॉएं _ नीए फ _ ग र् ट त था _ रॉ क यू नि व र् सि टीओं टा रि यो केउ न _ स ह यो _ यों द् वा रा किए गए प् रा रं भि क शो ध से प ता च ला है किए क ल ड़ के के ब ड़े भाइ यों की _ ख् या त थाउ _ के स म लैं गि क हो ने की सं भा व _ के बी चए क सं भा वि त सं बं ध है
हा लाँ कि य हअ _ प ष् ट र हा किइ स स ह सं बं ध के लिए ग र् भ के प् र स व पू _ व प् _ भा वों के मा ध् य म से प् र कृ ति को जि म् मे दा _ ठ ह रा या जा स क ता है या कि ब _ भाई ब ह नों के सा थ _ ढ़ ने के म नो वै ज् _ नि क प् _ भा वों द् वा रा पो षि त हो ने को
अ प ने शो ध के _ बो _ र् _ ने वि ष म लैं गि कऔ _ स म लैं _ क पु _ षों _ ध् य _ न कि या
ये पु _ ष या तो जै वि क भाई _ र वेए _ ही माँ _ सं ता न थे या _ गो द लिए हुए या _ ते ले भाई के रू _ में गै र _ वि क भाई थे
_ ग _ ट ने त र् क दि _ कि य दि स म लैं गि क ताऔ र ब _ भाइ यों के बी च सं बं ध पा रि वा रि क वा ता व र ण के पो _ ण प् र _ वों के का र ण था तो य ह कि सी _ जै वि क सं _ ध की प र वा ह किए बि ना दि खाई दे गा
हा _ किअ ध् _ य न _ प ता च ला _ ये सं बं ध के व _ जै _ क _ यों में _ गए
कि सी व् य क् ति द् वा राअ प ने _ ड़े भाई यों के सा थ बि ताए स _ य की मा त् _ का यौ नउ न् मु खी क र ण _ र कोईअ स र न हीं प ड़ा य ह रि श् ताउ न भाइ यों _ भी स ही पा या ग या जि न काए क दू _ रे सेअ _ गअ ल ग पा ल न पो _ ण हुआ था
_ ग र् टइ स म ही ने के पीए नएए स में लि ख ते हैं ये प रि णा म पु रु षों में यौ नउ न् मु खी क र ण _ का स के लिए प् र स व पू र् व का _ ण का स _ र् थ न क र _ हैंऔ र सं के ति त क र ते हैं किआ प सी ज न् म क् र म प् _ भा व सं भ _ तः पु रु ष ग र् भ का ल या ज न् म के लिए मा तृ _ मृ ति का प रि णा म है
उ न का सु झा व _ कि प् र त् ये _ पु रु _ भ् _ ण माँ के श री र मेंउ त् त रो त् त र म ज बू त _ र ति र _ षा प् र ति क् रि या का सं _ त दे ता _
इ स प् र _ क् रि या सेउ त् प _ न हो _ वा लेएं टी _ डी _ स् ति ष् क के यौ न वि _ द _ के लिए जि म् मे दा र हो स क _ हैं
मि शि ग न स् टे ट यू नि व र् सि टी के वै ज् ञा नि कों नेऐ से हीए क ले ख में क हा येआं क ड़ेइ _ धा र _ को म ज बू त क र _ हैं कि जै वि क भाइ यों के _ च सा मा न् य वि भा ज क के लिए _ द् वा रा प् र स व पू _ व वा ता व र णउ _ ल ब् _ हो ता है जोउ स के छो टे बे टों में स म लैं गि क ता को ब ढ़ा वा दे ता है
उ त् त रो त् त _ वि श् व स _ य सा क् ष् य से प् र ती त हो _ है कि स म लैं गि क ताए _ त था क थि _ जी व न शै _ की प _ द हो ने के ब जा यआ नु _ शि क रू प से नि र् धा रि त हो ती है
स म लैं गि कअ धि का र स मू ह स् टो न _ ल के प् र व _ ताएं डी फॉ रे स् ट ने क हा य हइ स त र् क सेऔ र पु ष् ट हो ता है कि म हि ला स म लैं गि कोंऔ र पु _ ष स म लैं गि कों के सा थ स मा ज में स _ न रू प से व् य व हा र _ या जा _ चा हिएऔ र जै से कि त् व चा का रं ग ज न् म जा त है वै से हीइ स के लिएउ न के सा थ भे द भा व न हीं _ या _ ना चा हिए
_ लाँ कि डॉ बो ग र् ट केअ ध् य _ न में म हि _ स म _ गि क ता के का र ण प र कोई _ प ष् टी क र _ न _ दि _ ग या है
रो मा नि याई शि क् _ प् रा धि _ रि _ द् वा रा र वि वा र को _ र _ शि त प रि णा मों केअ नु सा र के व ल प् र ति श त रो मा नि याई हाई स् कू ली छा त् रों ने पि छ ले ह _ ते _ चा लि त _ बै क लॉ रीअ ट प री क् षाउ त् ती र् ण की है
रो मा नि या में बै क लॉ रीअ ट प री क् षा _ ध् _ मि क स् कू ल शै क् षि क _ ग् य ता प री क् षा हैऔ रइ सेउ त् ती _ ण क _ ने काअ र् थ है किए क छा त् र ने हाई स् कू ली शि क् षा पू र् ण क र ली हैऔ _ व _ वि श् _ वि द् या ल य में दा खि ला ले स क ता है
य हआ श् च र् _ ज _ क रू प से पि _ ले सा _ के प् र _ श तऔ र के प् _ ति _ त से भि न् _ है
र _ वा र कीउ त् ती र् _ ता _ क ड़े _ मा नि या मेंइ स प री क् षा की शु रुआ त सेअ ब त क के स ब से क म हैंऔ र ये प रि णा म _ धो खा ध ड़ी वि रो धीउ पा यों _ प ना ने के बा द छा त् रों _ न क ल प रअं कु श ल गाए जा ने _ बा दआए हैं
इ नउ पा यों _ प री क् षा _ द् रों में कै म रे _ गा नाऔ र छा त् रों कोउ च् _ क प् रा प् त क र ने _ लिए शि क् ष _ को _ से _ ने से रो क ना शा मि ल था
इ स प री क् षा के दौ रा _ हाई _ कू ली छा त् _ को न क ल क र ते प _ ड़ा ग या _ जो कि पि छ ले व र् ष से दो गु नी सं ख् या हैऔ रए क हाई स् _ ल में य ह _ या ग या कि प री क् षा से प ह ले वि द् या र् थि यों को प री क् षा केउ त् त र _ दिए गए थे
कै रा स से वे रि न काउं टी मेंउ _ ती र् ण _ ने _ ले छा त् रों की सं ख् या _ ब से _ म प् _ ति श त र हीऔ र सु सेआ वा मेंइ न की सं ख् या स ब सेअ धि _ प् र ति श त र ही _ कि के प् र ति श त से क म है
बु खा रे _ ट में _ ह _ र प् र _ श _ र _ जो की _ रां ति के बा _ स ब से क म है
प रि णा मों के जा री _ ने के बा _ प् _ प् तां कों में भा री गि _ व ट के सं भा वि त का र णों प रए _ रा ष् ट् री य ब ह स शु रू हो गई जि स मेंअ भि भा व कों की स ह भा गि _ में वि फ _ ताअ ध् या प कों को क म वे त नऔ र क टौ ती छा _ रों कीउ दा सी न ताऔ र प् रे र णा काअ भा व जै से मु द् दे शा मि ल थे
आ लो च कों का क ह _ है कि शै क् षि क प् र णा _ वि ष _ को र ट् टा मा र क _ सी ख _ प र नि र् भ र हैऔ _ स में छा त् रों को स् व तं त् र रू प से सो च ने के _ प् रो त् सा हि त न हीं कि या जा _ है
सो म वा र _ क सं वा द _ ता स म् मे ल _ में शि _ षा मं त् _ डै नि _ ल फु ने _ यु ने क हा ये प रि णा म ह मा रे स मा ज का _ र् प ण हैं
_ मा _ याअ बए _ चौ _ हे प _ ख _ है
रा _ ट् र को चा हिए कि _ ह _ क ल _ र ने वा ले लो गों _ ब जा य क र् म शी ल _ गों को _ रो त् सा _ त क रे
बु खा रे स् ट के मु ख् य शि _ षा नि री क् _ क क् रि स् टि य नअ ले क् जें ड् रे स् कु का त र् क है कि छा त् रों ने प री क् षा _ गं भी र ता से न हीं लि याऔ र प रि णा म य ह सा बि त क _ ते हैं किए क छा त् र बि ना प् _ या _ के डि प् लो मा _ रा प् त न _ क र स क ता है
उ त् त र पू र् वी रो मा नि या मेंए क स् कू ल _ री क् _ क लि लि या ना रो मा न् _ यू क _ मी डि या फै क् स को क हा स च का सा म ना क _ ने _ व क् _ ग या _
स् काई _ वी के कु छ द _ श _ को कु छ चै न ल _ यू न क _ ने में _ क् क _ र ही _
य _ प ग् र ह _ हीं _ ल् कि स् ट् री _ लाइ न _ जु ड़ी _ म स् _ के का र ण हुआ _
इ स स म स् या के का र _ द र् श _ नि म् न चै न ल दे ख ने मेंअ स म र् थ थे स् काई मू वी ज _ का र् टू न ने ट व र् क स् _ न् यू ज़ पे _ र व् यू मू वी चै न ल रे डि यो _ न ल जि स में ने श _ ल रे डि यो कॉ न् स र् _ फए मऔ र जॉ र् जए फए म शा मि ल हैं
अ _ कां श फ् री टूए य र चै _ ल स् पो र् ट चै न ल _ म क _ र _ थे हा लाँ कि कु छ चै न लों में पि क् च र पि _ से ले श _ की स _ स् या म ह सू स हुई
जे _ ब _ ला र् _ के _ म से म श हू र ब् रि _ श ले ख क _ म् _ ग् रा ह म ब ल् ला र् _ का व र् ष कीआ यु में नि ध न हो ग या
_ रो स् _ ट कैं स र से _ बी ल ड़ाई ल _ ते हुए र वि _ र को ब ल् _ र् ड _ मौ त हो _
ए _ प् _ व क् ता केअ _ सा र ब _ ला र् ड कई व र् षों से _ मा र च ल र हे थेऔ रउ न के नि ध _ की घो ष णा क र _ हुए ह म बे ह द _ क सं त प् त हैं
ब ल् ला र् ड को में _ रै श त था मेंए म् पा _ रऑ _ द _ न ना म क जे म् स _ ट ब् लै क मे मो रि य ल _ र स् का र से पु र स् कृ तउ _ न् या स लि ख ने के लिए जा ना जा _ है
वे _ घाई में _ ले ब ढ़े _ र वे _ ह द स _ ज _ व् _ क् _ थे
उ न के मि त् रऔ _ ले _ कइ या न _ न _ ले य र ने द टाइ म् स को क हा वे ब हु तउ दा रए _ वि न म् र स् व भा _ के थेऔ र वे कोई भीऐ सा का म _ हीं क र ते थे जोउ न के नि यं त् र ण से बा ह र _
ब ल् ला र् ड का ज न् _ में शं _ ची _ के _ घाईइं ट _ ने श _ ल से ट ल में ट _ हुआ _
ज ब वे सा ल के थे त बउ न् हेंऔ रउ न के प रि वा र को _ वि ती य वि _ व यु द् ध के दौ रा न जा पा नी से _ द् वा रा च लाए जा _ हेए _ शि वि र _ र ह _ के लिए म ज बू र हो _ प ड़ा
ब ल् _ र् डअ क् _ र क ह ते _ कि शि वि र _ न काअ _ भ व सु ख द न हीं था ले _ न _ प् रि य घ _ ना भी न हीं हुई थी
बी बी सी न् यू ज़ के सा थए क सा क् षा त् का र _ ब ल् ला र् ड ने क हा _ झे ब हु त _ रीआ क _ मि क क् _ र घ ट नाएँऔ र हो ने वा ली मा र _ ट या द है _ कि नउ सी दौ रा न ह म ब _ चेअ प ने खे लों में म श गू ल र ह ते थे
में वेअ _ नी _ ह नऔ _ माँ के सा थ यू के _ ले गए ज _ न् _ ने ले ख न _ रू _ या
_ स सा ल बा द मेंउ _ हों ने _ र् _ का _ क ले ख _ का पे शाअ _ ना _ या
उ न् हों ने _ प ना प ह लाउ प न् _ स द _ ड _ रॉ म नो व् हे य र लि खाऔ रए _ सा ल बा द _ ड् राउ न् ड व _ ल् _ लि खा
आ य र लैं ड स र का र द् वा रा बैं कऑ फआ य र _ ड _ थाए ला य डआ य _ श बैं _ में से प् र त् ये _ को बि _ य न दे ना _ र स् ता _ त है
ख _ बऋ णों कोअं ड र राइ ट क र ने के लिएए क बी मा यो ज _ भी लाई जाए गीइ _ केअ ला वा बैं क शे _ र धा _ कों से बि लि य न जु _ ने _ प् _ या स क रें गे
_ नों _ कों को _ ह _ तों त क _ न र् पूं _ क _ ण कीआ व श् य _ ता है
इ स सौ दे से स _ का _ को बैं _ केअ प् _ यु _ त _ प त् तिऋ णों से _ लि _ न का जो खि म हो गा
स र _ र प ह _ ही दे _ के ती स रे स ब से ब ड़े _ कएं ग् लोआ य रि _ का _ ष् ट् री _ क र ण क र चु की _
भा _ त ने _ ल ही _ क् _ के ट _ ख ला _ ति म मै _ जी ता _
यु व रा ज _ ह नेअ च् छी बै टिं ग पि च प र ना _ द र न ब _ क र गें द शे ष _ ह ते भा र त को र _ का पी _ क र ते हुए _ त दि ला ने में _ द द की
भा र त को _ त दि ला _ में म _ द् र सिं ह धो नी _ टआउ टए _ र _ ह त् व पू _ ण _ ग दा न क र् ता थे
ते ज गें द बा _ रा _ फ़् ते खा रअं जु म _ शा न दा रओ व रों केअ ला वा _ कि स् ता न की गें द _ जी कु छ _ स क _ ल न हीं क र _
_ न प _ खे _ ते _ यु व रा _ को शोए ब म _ क ने क व र प र कै _ क र _ या
ड् रिं क के बा द _ दु ल क रआए _ द र् शा ता है कि भा र ती _ प क् ष _ नु भ व _ सा थ यु वाउ _ र _ शा न _ र मि श् र ण है
तें दु ल क _ कीअ नु प _ थि ति में रा हु ल _ र _ ड़ ने _ त म गं भी _ के सा _ पा री _ शु रुआ त की
_ हा थ के ब _ ले बा ज गं भी र ने ले ग साइ ड प र कु छ पि कअ प शॉ ट मा रेइ _ से य ह भी _ ता च ल _ है कि पा कि स् _ न के ते ज गें द बा ज स ही _ न प र गें द बा जी न हीं क र र _ थे
ए _ दि व सी य मै चों में मो ह म् म दआ सि फ ने कोई प् र भा व न हीं छो ड़ा है _ यों किइ स त र ह _ वि वि ध ता पू र् ण गे म _ वे गोइं ग डि _ व री कोईअ _ र दा रउ पा य न _ है खा स क र त ब ज बए क प क् ष दो प _ र बा द में गें द बा जी क र र हा है
य _ न का दो _ र _ मू व _ ट था जि _ नेउ न् हें टे स् ट मेंइ त _ ख त _ ना क ब _ दि या
गं भी र नेए क _ र _ र से ख रा ब _ रुआ _ की ले कि न _ ला मी जो ड़ी _ र _ ब _
द् र वि ड़ ने भ ले ही गें द खा क _ र न ब नाए ले कि न य ह सु नि श् चि त _ या कि वी रें _ र स ह वा गऔ र तें _ ल क र की _ र मौ जू द गी में भा र ती यों के हा थ में प र् या प् त वि के ट ब _ र _ जि स से कि वेअं _ म ह म ला क र स कें
ज ही र खा नऔ रअ जी तअ ग र क _ द् वा रा नई _ द से गें द _ जी क र ने के बा द सु ब _ श् री सं _ ने भी पा कि स् ता नी ब _ ले बा जी क् र म को का फी नु क _ न प हुं _ या
ते _ से धा _ ज मा र हे के र ल के ते ज गें _ बा ज नेअ प नी ग ति को क म क र ते हुए _ ह सू _ कि या कि वि के ट _ न् हें _ हु तअ धि क स हा _ ता न हीं मि ल ने वा ली थी
उ न् हों _ बि _ कि सी _ क सा _ के र न प र ख ड़े पा कि स् ता न _ ती न वि के ट के _ क _ न प र _ नों प र ला ख ड़ा कि या
मै च के _ रा न श् री सं _ का गें द बा जी _ पे ल _ ह द म _ त् _ पू _ ण _ हा
इ म रा न फ र _ तऔ र का म रा नअ क _ ल दो नों र न ब _ ने _ बा द शॉ _ मा र ने _ दौ रा _ ट _ गएऔ र सु रे श रै ना के हा थों शोए ब म लि क कै चआउ ट हो गए
श् री सं त के र नअ पऔ रए क् श न _ हु त ही शा न _ र है जि से न ज रअं दा ज _ र _ मु श् कि ल हैऔ रउ न् हों ने गें द को दाएं _ थ में स् विं ग क रा _ हुए _ थ प रअ च् छी गें _ बा जी की
फि रऑ फ स् पि न र र मे श प वा र ने स् _ प में शा न दा _ खे ल र हेइं ज मा म को ले ग बि फो र नि र् ण य _ वा रा प वे _ य न भे ज दि याऑ फ _ टं प के बा ह र से दाएं हा थ _ की गई गें _ गे जा क र सी धी हो _
आ क् रा म क क् षे _ र _ क् _ ण के सा थ गें _ बा जों नेउ स स् थि ति मेंअ _ छा _ र द _ श न _ या
ते ज ह वाऔ र _ री बा रि श के च ल ते लो गों _ मौ त हो गई हैऔ र सिए _ ल वा शिं ग ट _ काअ _ कां शइ _ के में बि ज _ गु म _
कई ब ड़े पे _ गि र गए हैंऔ _ भा _ बा रि श की _ ज ह श ह _ के कईइ _ कों में _ ढ़ _ सी स् थि ति पै दा हो गई है
फ र् स् _ हैं ड की रि _ र् ट केअ नु सा रआ ज सु _ ह मि _ य न लो गऔ _ माइ क् रो सॉ फ् ट जै सी _ ब ड़ी कं प _ याँ बि ना बि _ ली के हैं
क ल रा त से ही बा ढ़ _ फा नऔ र ते ज ह वाओं काअ स _ दे खा जा र हा था क् यों कि ते ज़ ह वाओंऔ र भा री बा _ श के _ थ सिए _ ल से पो र् ट लैं ड केइ ला कों को छू ते हुएए क रे य र थं ड र स् _ र् म सि स् _ मउ त् त र प श् चि म प् र शां त क् षे _ र में च ला ग या
_ टैं डिं ग वा ट _ के च ल ते सिए ट ल के रा स् तेइं ट र _ टे ट को म _ स र स् ट् री ट केइं ट र से _ श _ प र बं _ क _ दि या ग या
ले क वॉ शिं ग _ न से टे _ नो लॉ जी रि चई स् ट साइ ड के बी चए क प् र मु ख कॉ न् डूइ ट स् टे ट रू ट फ् लो टिं ग ब् _ ज को बं द क _ दि या ग याऔ र _ क् र वा र को तू फा न से हो ने वा ली क् ष ति से ब _ ने के लिएइ स का ड् रा स् पै न खो ल _ या _ या
पू रेइ ला के की _ था नी _ स _ कें म ल बे _ शे ष क र स _ ब हा र शा _ र प त् _ यों से भ _ हुई थीं
_ फा न _ च ल ते शु _ र _ र _ क चा _ मौ _ हुई _
_ प ने घ र के _ ह खा ने में सिए _ ल कीए क म हि ला की मृ त् यु _ गई ज ब _ ढ़ के पा नी के का र णउ स के त ह _ ने _ द र वा जा जा म _ क र बं द हो ग या
लं बे नॉ र् थ वे स् टए व र ग् री न केउ न के वा ह नों प _ गि र ने के _ द _ न् _ लो गों की मौ त हो गईऔ र प् र शां त त ट के _ स ग् रे स हा र् ब र मेंए क व् य क् ति की त ब मौ त हो _ ज बउ स के मो बाइ ल घ र _ रए क पे ड़ गि र ग _
को मो न् यू _ नेए क _ ल _ के _ वा _ से ब _ या है कि _ ट काए व र ग् री नउ _ के घ र प र गि र ग या था
पे _ के _ र _ र ते ज ह वाओं के च ल ते पू रे प श् चि मी वा _ ग ट _ में _ द् _ तआ _ र् ति बा धि त है
_ ह र की म् यु नि सि प _ ले _ ट् रि क यू टि लि टी सिए ट ल सि टी लाइ ट केअ नु सा र श ह र केउ त् त रीऔ र द क् षि णी छो र के सा थ सा थ _ ह र के पू र् वी छो रऔ _ ग् री न ले क क् षे _ र में र ह ने वा ले ल ग भ ग ग् रा _ क बि ना बि ज ली _ हैं
सिए ट _ मे ट् रोए रि या केअ धि कां श हि स् सों _ वि द् यु तआ पू र् ति प् र दा _ क र ने वा ली कं _ नी प गे ट _ डए न र् जी केअ नु सा र ल ग भ ग ग् रा ह क सेअ _ क बि ना बि ज ली के हैंऔ र स ब _ ख रा ब स् थि ति सिए ट _ केआ स पा स के क् षे त् रों में है
पीए सई जि स ने प ह _ ही प ड़ो सी रा ज् यों सेअ ति रि _ त पॉ व र लाइ न क र् मी बु ला लिए थे ते ज ह _ के जा री र _ ने के का र ण शु क् र वा र _ ब ह _ क वि द् यु तआ पू र् ति ब हा ल _ र ने के लिएअ प ने क र् मि यों को _ ह र न हीं भे ज स का
_ साअ नु मा _ है कि बि _ ली की ब _ ली _ कु छ दि _ से ले क रए _ स प् ता ह सेअ धि क _ स म य ल ग स क ता है
आइ लैं ड काउं टी _ कि पू र् _ तः प गे _ साउं ड से वि _ यु तआ पू र् ति प _ नि _ भ र है पू री त र हअं _ रे में _
_ ट लऔ रउ _ केउ प न ग रों में शु क् र वा र _ स् कू ल _ द क र दिए गए जि स _ मु ख् य व _ ह वि द् यु _ पू र् ति का न हो _ था
_ सी रि पो _ ट है किइं _ र _ टे ट द् वा रा मे न लैं ड से _ ड़े म र् स रआइ लैं ड श _ र त क जा _ दु _ ग म हो ग या है
बि ज ली _ वि फ ल ता के का र ण सिए ट ल पो स् टइं टे लि जें स रअ प नी प् रिं टिं ग फ़ै _ लि टी में _ रिं ट क र पा _ मेंअ स म र् थ था जि से सिए _ ल यू टि लि _ र पीए _ दो नों _ ही वि द् यु तआ पू र् ति न हीं मि ल पाई
सा _ मेंऐ _ प _ ली बा र _ है _ य _ पे प _ न _ छ पा है
सेअ _ क के नि य मि त प् _ सा र वा ला त था _ यु क् त प रि चा ल न स म झौ ते के त ह त _ र _ शि त _ ने वा लाए क प् र ति स् प र् धी स मा चा _ प त् र सिए ट ल टाइ म् स के व ल प् र ति यां छा प ने में का _ या ब हो पा या
_ स स _ चा र प त् र ने वै क ल् पि क प् _ का श न कें द् रों के मा ध् य म सेअ प ना श नि वा री य सं _ क र ण क म मा त् रा में छा पाऔ रउ स _ सं यु क् त _ वि _ री यअं क भी क म मा त् रा में छ _ ने कीउ म् मी द है
सी टै क _ वाईअ ड् _ प _ तू _ न के का _ ण _ न ट र् मि न _ रा त भ र बं द र _
कॉ न को र् सएऔ र साउ _ सै टे लाइ ट ट _ मि _ ल में _ द् _ तआ पू र् _ बा धि त र हीऔ रए क ब् _ नआउ ट विं डो के च ल ते कॉ न को र् स सी को भी बं द क र दि _ ग या
शु _ र वा र _ दो _ ह _ त _ स भी ट र् मि _ लों में वा _ स का म का ज ब हा _ हो ग या
इ सी _ र हओ रे ग न के पो र् ट _ डइं ट _ ने श _ लए _ र पो र् ट में क म से क मउ ड़ा _ र द् द हो ने की _ च _ है
_ ट ल के बोइं ग फी ल् _ में ह वाओं के _ ल तेए क नि _ वि मा न दू _ रे _ मा _ से ट क रा क र प ल _ ग या
सिए _ ल सी हॉ क ब _ म सै _ फ् रां _ स् को र् स _ ट बॉ _ गे म में मि न _ की दे री _
ए क _ री _ म पा व र स र् ज _ च ल तेअ स् _ यी रू प से क् वे स् _ फी _ ड का वी डि _ फ़ लाइ न हो _ या
स् _ डिं ग वा ट र के च ल ते ग् रि डि रो न _ ट _ ग या _ यों _ कि कऑ फ से कु छ दे र प ह ले स् टे डि य _ के लाउ ड स् पी क रों से हू वि ल _ टॉ _ द रे न कीआ वा ज़आ ने ल गी
_ प् ता ह के शु रू में _ ट _ क् षे त् र मेंआए पि छ लेइ ला काई तू फा न के बा द गु रु वा र की _ त फि र तू फा नआ या _ स के च ल ते सिए _ ल के कु छउ प न ग रों में _ ड़े पे _ स ड़ कों बि ज ली के खं भोंऔ र दो स् कू ल ब सों प र गि र गए
इ न _ ट _ में कि सी को चो ट न _ प हुं ची _ हा लाँ कि _ छ ज ग _ प र वि द् यु तआ पू र् ति बा _ त _ गई थी
थैं क् स _ विं ग के बा द से नॉ र् थ वे स् ट को _ ट क र ने वा ला य ह दू स रा गं भी र तू फा _ है न वं ब र _ त् त रा र् ध में रि कॉ _ ड _ त् रा में ब र् फ बा री के च _ तेइ ला काई जी व नऐ से हीअ स् त व् _ स् त हो ग या था
ब् रि टि श टै _ लॉइ ड द डे ली मि र _ नेआ ज सू चि त कि या है कि लं द न के ब म व र् ष कों नेआ त् म ह त् या की यो ज ना न हीं ब नाई हो गी ज ब कि स् कॉ ट लैं ड या र् ड _ प् र व क् ता ने क _ किउ न् _ ने नि _ चि त रू प से पु ष् टि न हीं _ है किउ न चा रों का ह म ले के व क् तअ _ नी मौ त काइ रा दा था
_ ली मि र र का _ वा है _ ब म व र् ष कों ने ल् यू ट न वा प _ जा ने के लिए रे ल टि क _ ले _ खा थाऔ रउ न् हों ने ल् यू ट न स् टे श _ प र ट् रे न _ स वा र हो ने से प ह ले पेएं ड डि स् प् ले का र पा र् क टि क ट ख री दा था
टै ब् लॉइ _ पे प र में य ह भी ब ता या _ या है कि कै से _ म ला _ रों के पा सअ प नी स भी व् य क् _ ग त ची जें जै से कि _ टुआ ड् राइ विं ग लाइ _ सऔ र बैं क का _ ड थे
इ स में य _ भी क हा ग या है कि वेआ त् म घा ती ह म ला व रों की त र ह _ री र में _ स् फो ट क प ह _ ने के ब जा यआ सा नी से डं प _ जा स क _ वा ले ब ड़े _ ड़े _ क सै क ले क र जा र हे थे
य _ सा क् ष् य के रू प में ब म व र् ष कों के प रि _ रों कीओ _ भीइ _ रा क र ता है ज हाँ _ ह _ ला व रों की प त् नि यां _ र् _ व ती थीं
इ स सा क् ष् य से _ प र का नि ष् क _ ष है किउ न चा रों _ य ह न हीं ब _ या _ या था कि ब म सी धे वि स् फो ट _ गेऔ र शा य दउ न् हों _ सो चा हो गा कि वे _ म ला क र भा ग जाएं गे
पे _ र काअ नु मा न है _ सा सं भ व तःउ न के स _ ग ना की प ह चा न छि पाए र ख ने के लिए कि _ ग या _ क् यों किइ स बा _ की भ र पू र सं भा व ना थी कि ह म ला व र जी वि _ प क ड़ लिए _ गे
_ ल बैं का क में स र का र वि रो धी प् र द र् श नों की क ड़ी में क म से क मए क घा _ क घ ट _ हुई कईअ _ य घा य ल _ गएऔ र थाई लैं _ में कई वि दे शी दू ता वा सअ _ था यी रू प से बं द _ गए
अ मे रि की वि दे श वि भा ग केए क प् _ व क् ता फि लि प क् राउ ले ने गु रु वा र की सु ब ह घो ष णा की कि हिं _ वा ली ज _ ह _ न ज _ क हो ने _ का र णअ मे रि की दू ता वा _ कोआ म ज न ता _ लिए बं द कि या जा र हा है
दू ता वा स क म क र् म चा रि यों _ सा थ का म क _ ता र _ गाऔ र सं घ र् ष का स _ धा न हो _ त कअ मे रि की ना _ रि _ से वाओं की पे श _ श न हीं क रे गा
थाई स र का _ द् वा राइ ला _ को _ ल किए जा ने _ घो ष णा के बा द थाई लैं ड में ब् रि टि शऔ र ड च दू ता वा _ ने भीअ _ नी से _ रो _ दी हैं
भ _ ड़े मे ज र ज _ र ल ख ट् टि या स वा _ दि पो लइ स प् _ द र् श न _ गुआई क र र हे थे जो किउ ग् र _ दी रे _ श र् ट मू व में ट के क ट् ट र पं थी ने _ थे
वि दे शी प _ र का रों के _ थ सा _ षा त् का र के दौ रा न स _ स दि पो ल कोए _ स् _ प र ने सि र _ गो ली मा र _
बा _ मेंउ _ हेंआ पा _ का ली नउ प चा र के _ स् था _ यअ स् प _ ल _ जा या _ या
ए कअ न् _ प् र द र् श न का री व र् षी य चा र् त चा य बुआ ला व _ स घ ट ना में ह त् _ हुई थी ले कि _ य हअ भी भी स् प _ ट न हीं _ कि गो ली _ री के लिए कौ न जि _ मे दा र है
थाई सै न् य ब लों ने शू टिं ग के ठी क बा द प् र द र् श न का रि यों का द म न क _ ने के _ मो र् चा सं भा _ लि या जि स काउ द् दे श् य वि _ धीआं दो ल न को _ च ल नाऔ रउ सइ ला के को सु र क् षि त ढं ग से खा ली क रा ना था जि स में प् र द र् श न का रि यों नेअ प् रै ल की _ रुआ त से मो र् चा बं दी _ र _ खी थी
थाई _ र का र ने _ रो _ प् _ द र् श _ के म द् दे न ज र दे श के प् रां तों में से स त् र ह प् _ तों मेंआ पा त का ल घो षि त क _ दि _ था
य ह _ ट _ प् र द र् श न का रि योंऔ र थाई स _ का र के _ च _ स क झ _ पों की जा री शृं ख _ में न _ न त म है
_ स हिं सा का का र ण प् र द र् श न का रि यों का य _ वि _ वा स है कि थाई प् र धा न मं त् रीअ भि सि त वे ज् जा जि वा ने _ से ना के स म _ थ न से _ जा _ ज _ री कों से स त् ता पाई है
_ स् ट् रे लि या _ न् यू साउ थ वे ल् स के बै ट ह र् स् ट में सें ट स् टे नि स लौ _ कॉ ले _ में जाँ चआ गे ब ढ़ ने के बा द वि कि न् यू ज़ नेए क क थि _ पी ड़ि त द् वा रा प् री स् ट ब् रा य न जो से फ स् पि ला ने _ खि ला _ में पु लि स को दिए गए _ या न की प् र ति हा सि ल की है
ऐ सा मा ना जा र हा है कि बै ट ह र् स् ट के जा सू सों ने पि छ ले सा ल सें ट स् _ नि _ लौ स _ क पू र् व छा त् र से शि _ य त प् _ प् _ क र ने के बा _ स् ट् राइ _ फो र् स हे ड र की स् था प ना की थी
बै ट ह र् स् टआ ने _ बा द शि _ य त क र् ता ने स् _ ल में क थि त दु र् _ य व हा रों केउ _ ले खऔ रअ प नी वे ब साइ ट के लिं _ वा ला प र् _ ल ह रा _ हुए पु लि स का ध् या नआ कृ ष् ट क र ने की को शि श की
सें _ स् _ नि स लौ स _ ले ज ने पु लि स _ सं प र् क क _ स मा म _ में त ह की का त क र ने काअ _ रो ध _ या
_ लि स ने क थि त पी ड़ि त _ सं प _ क _ रउ _ से पू छा कि क् या व ह शि का य _ द _ ज क रा _ चा ह ता है
वि कि न् यू ज़ द् वा रा _ रा प् त _ या न मेंइ सी व् य _ ति ने के ल् गू र् ली _ श् चि मीऑ स् ट् रे लि या में जा सू सों से सें ट स् टे नि _ लौ स में _ पि ला ने द् वा रा किए गए दु र् व् य व हा र के बा रे _ शि का य _ की थी
ग् रा फि क ब या न _ स ने दु र् व् य व हा र _ व _ ण न क र ते हुए ब ता या किइ _ की शु _ त घ ट ना स् थ ल प र प् री स् ट के सा थ पो क र _ म खे _ ने से _
आ ज _ ब या न के बा _ में _ प र् _ क _ ने प र _ ट ह र् स् _ पु लि स ने टि प् प णी क र ने सेइ _ का र क र दि या
आ रो पी ड् र ग डी _ र लुइ ज़ फ र् नां डो दा को _ टा जि _ फ र् नां _ बेइ रा मा र के ना म से भी जा ना जा ता है के दो व की लों को _ वि वा र न वं ब र _ ब् रा _ ल के रि यो डी ज ने रि यो श ह _ में स् थि तए क रे स् त रां से गि र फ् ता र कि या ग या
_ न प र _ रा _ ल के सं _ य पु लि _ धि का रि _ को _ श् व त _ ने काआ रो प है
पु लि स केअ नु सा र लुइ ज़ फ र् नां डो दा को स् _ जि से फ र् नां डो बेइ रा मा र या फ र् नां डि न् हो बेइ रा मा _ के _ म _ भी जा ना जा ता है लै टि नअ मे रि का के स ब से _ ड़े _ र _ डी _ रों में सेए क है
बेइ रा मा र को को लं बि याई से ना नेअ प् रै ल को को लं बि _ र वे ने जुए ला के नि क टए _ जं ग ल में स् थि तए फएआ र सी शि _ र से गि र _ ता र क रउ से ब् रा जी _ भे ज _ या ज हाँ व हअ ब _ क का रा वा स में _
जॉ र् ड न के रा जा किं गअ _ दु ल् ला _ मं ग ल वा र को दे श की सं स द कोउ स के चा र सा ल के का र् _ का ल के बी च में ही _ ग क र _ याऔ र नि र् _ रि त स _ य से दो सा ल प ह लेआ म चु ना व क रा _ की घो ष णा की है
स म् रा ट नेअ प नेइ स फै स ले काअ _ कोई का र ण _ हीं ब ता या है हा लाँ कि हा ल ही मेंऐ _ रि पो र् टेंआई हैं जि न में सं स द प र _ नू न का _ मु चि त पा ल न _ क र नेऔ र य हां त क कि भ् र _ ट हो _ का भीआ रो प है
रा जा ने सि _ ल से वाअ धि का रि यों को _ र मा न जा री कि या _ कि वे स द स् यी य _ स द को ब द ल _ के _ न या चु ना व क र _ हा लाँ कि चु ना व कीए क नि श् _ त ता री खअ भी त क त य न हीं की गई है
सं स द केआ लो _ कों _ क ह _ है किइ स के स द स् यों _ बे रो ज गा _ र ग री बी जै सी स म _ याओं को _ थो _ त ढं ग से सं बो धि त न हीं कि या है
हा लाँ कि वि प क् ष का दा वा है कि स _ न कोइ स लिए भं _ कि या है _ कि स _ का र का नू न पा रि त क रआ पा _ का ली _ का _ नों काइ स् ते मा ल _ र स के
में स त् ता सं _ ल _ के बा द से किं गअ ब् दु ल् ला _ बा _ सं _ द को _ ग क _ चु _ हैं
बु ध वा र मा _ च को ल ग _ ग ब जे ब् रि टि श को _ बि या की नौ काए म वी क् वी नऑ फ _ नॉ र् थ वैं कू व र द् वी प केउ त् त री छो र प र प् रिं स रू प र् ट से पो र् ट हा र् डी त क कीअ प _ नि र् धा रि त या त् रा के दौ रा न ब् रि टि _ को लं बि या क ना डा के त ट से नॉ _ क ल मी ल की दू री प र राइ ट _ ड में गि लआइ लैं ड के पा सए क च ट् टा न से ट क रा गई
ज _ जअ प ने त य रा _ ते से _ ट _ क _ गि _ द् वी प _ फं _ ग या
नौ का को डू ब _ में ल _ भ गए क घं टे का _ म य _ गा जि _ से या त् रि यों को बा ह र नि क _ ने का स म य _ ल ग _
_ हा _ में _ त् रीऔ र चा ल क द ल के स _ स् य थे जि न में _ को छो _ क र शे ष _ ला म त ब _ लिए गए
औ रइ _ का पू रा श् रे य हा र् ट ले बे केआ स पा _ केआ दि वा सी म छुआ _ र सी सी जीए स स _ वि ल फ् _ ड लॉ रि य र के _ व रि त रा ह _ का र् य को जा _ है
जी वि त ब चे _ गों को शी घ् र ता से क् वी नऑ फ द नॉ र् थ की लाइ फ बो _ की म द द सेउ ता र क र हा _ ट ले बे ला या ग याऔ र त ट र क् _ क ज हा ज प र _ वा र क र दि या ग _ र बा द में _ र वि ल फ् रि ड लॉ रि य र के सा थ प् रिं स रू प र् ट वा _ सआ गए
क् वी नऑ _ द नॉ र् थ का स क _ व ज़ न _ ग भ ग ट न है जो में _ र् _ नी _ नि _ मि तए _ मो ट र सं चा लि त पो त है
क् _ नऑ फ द नॉ र् _ ने मई केउ _ त रा _ ध _ ब त क घं टे _ टि क _ मी ल की या त् रा की _
ग र् मि यों मेंऔ र रा ह _ का _ य मेंउ स की छो टी सा थी ज _ ज क् _ नऑ फ _ रिं स रू प _ ट भी _ ड़ र ही _
रू स के _ त _ र् व प र मा णुऊ र् _ मं त् री ये व गे नीए _ मो व को _ म वा र को स् वि सअ धि _ रि यों ने गि _ फ् ता _ क र लि या
य ह गि र फ् ता रीअ मे रि कीअ _ का रि यों केअ नु रो ध प र हुई जि न् हों ने _ वा कि या कि ये व गे नीए ड मो व ने रू सी प र मा णु सु र क् षा को बे ह त र ब ना ने में म द द _ र ने _ लिए वा शिं ग ट _ द् वा राआ _ टि त नौ मि लि य न _ ल र सेअ धि क की _ री की है
स् वि _ ज र लैं _ के न् या य मं त् रा ल य ने _ हा _ ड मो व _ मे रि का _ प् र त् य र् पि _ कि या _ गा
वा रं ट में _ हआ रो पि त है किउ न् हों नेअ _ रि कीऊ र् _ वि भा ग के _ साअ प _ नि यं त् र _ वा ली कई _ प नि _ में ल गा या हुआ है
ए ड मो व के प् र _ ख व की _ ने क हा कि व ह _ र त् य र् प _ वा रं _ के खि _ फ _ ड़ें गेऔ रआ रो पों कोआ धा र ही _ ब ता या
अ मे रि काऔ र रू स दो नों द् वा _ कईअ व स रों प र जाँ च _ सा _ ना क _ चु केए ड _ व ने क हा किउ न् हेंई रा न में प र मा _ सं यं त् र ब ना ने में म द द के _ दं डि _ कि या जा र हा है
अ _ रि का _ पा सऔ _ चा रि कअ नु रो ध पे श _ र ने के लिएअ _ दि न का स म य है जि स के बा द स् वि सअ _ ल त फै _ ला _ नाए गी
स् वि सअ धि _ रि _ ने क _ किइ _ प् र क् रि _ में कई म _ ने ल ग _ सा मा न् य _ त है
ए ड मो व केअ मे रि की व की ल लै री ब् रे _ र ने क हा किए ड मो व ने पै से कोए क व् य क् _ ग त खा ते में ज _ क र ना _ वी का र कि या है ले कि नउ न् हों _ स खा ते काउ प यो ग रू सीए जें सि _ र _ र मा णु वै ज् ञा नि _ को पै से दे ने के लिए कि या
ब् रे यु र _ क हा कि रू स मेंअ _ क रा धा न _ ब च _ के _ स प् र क् _ या कोअ प ना ना _ मा न् य बा त _
ये व गे नीए _ मो व बो रि स ये ल् त सि न की स र का र में मं त् री थे ले कि न _ र _ टा चा रउ _ मू ल न के प् र या स में _ ला दि मी र पु ति न नेइ न् हें _ र का र से _ ह र _ रा स् ता दि खा दि या
ब र् न मेंए ड मो वअ _ नी बे टी से सं _ धि त _ क खा तों कोअ न ब् लॉ क _ र ने का _ र _ स क र _ हे _
म् यां मा र की लो क तं त् र स म र् थ क ने _ ग सा न _ ची ने क ल _ स दी यउ प _ ना व _ म् _ द वा _ के रू प मेंअ प ना पं _ क र ण क रा या
व हअ प् रै ल _ सी टों _ र हो ने वा ले चु ना व में का व मू सी ट सेअ प _ पा र् टी _ श न _ ली ग फॉ र डे मो क् रे सीए नए ल _ कीओ र से ल _ ने _ र ही हैं
सू _ प _ ली _ र _ ना _ ल _ ने _ र _ हैं
उ न की _ र् टी _ का चु ना व जी _ था ले _ न त ब सेउ _ हेंउ न के घ र में न ज _ बं द क र _ खा ग या _
मि _ ट् री जुं _ नेउ स चु ना व मेंए नए _ डी _ ब _ म _ को स् वी का _ न हीं _ या
ए नए ल _ ने चु _ वी का _ नों प रआ प त् _ ज _ ते हुए के _ ना वों का ब _ ष् का र _ या
का व मू द _ षि ण प _ चि म म् यां मा र _ क ग् रा मी ण ब _ ती _ जो _ न र गि स च क् _ वा त से प् र भा वि त हुई _
सू ची की पा र् टी के पा स चु _ व में स भी सी टों प र _ त हा _ ल क _ ने के _ व जू द _ या दा श क् ति _ हीं _ गी
_ र _ न की भा गी दा री _ यां मा र में लो क तां त् रि _ सु धा रों _ लिएए क प री _ षा हो स _ ती _
_ ष् ट् _ यओ ला वृ ष् टि _ धी का र् य क् _ म को में शु रू कि _ ग या _ र मेंइ _ ति म रू _ दि या जा ना है
इ स काउ द् दे श् य दे श _ न क् षे _ रों _ बे ह _ र सु र _ षा क र ना है जोओ ला वृ ष् टि से स र् _ धि क _ र _ वि त हैं
प रि यो ज ना _ स ह स म न् व य क स् टैं चू स मोइ _ केअ नु सा र प रि यो ज ना के लिए मि _ य न _ यू ल् यू मि लि य न यू रो के नि वे श कीआ व श् य क ता है जि स _ सेआ धी ध न रा शि प ह _ हीआ वं टि त की जा _ की _
ए रि क् स न के सीईओ का र् ल हे न _ क स् वै न ब _ ग _ ज सु ब ह _ वें ट् री से शु रू क र _ प ह र बा द बे स् ट न हो ते हुए मा र् को नी के कु _ यू रो पी य स् थ _ का _ रा कि या
बु ध _ रऔ र _ रु _ र _ जे नोआऔ _ बै क _ ग _ दौ रा कि _ जाए गा
मा र् को नी कॉ र् पो रे श न के सीईओ माइ क पा र् ट न ने स भी हि त धा र _ कोअ च् छी ख ब _ दे ते हुए को वें ट् री न् यू सें _ री पा र् क में क _ म चा रि यों की ता लि यों की _ ड़ ग ड़ा ह ट के बी च स् वै न ब र् ग _ प रि च य क रा _ स दौ रा न को वें ट् री न् यू हो राइ ज न पा र् _ केअ धि कां श क र् म चा री कॉ न् फ् रें स कॉ ल लाइ न से जु ड़े हुए थे
_ स _ रे काउ द् _ श् य ल ग भ _ स् सी प् र ति श त मा र् _ नी क र् म चा रि यों से सं वा द स् था पि त क र ना हैऔ रउ न् हेंए रि क् स न द् _ रा प् र स् ता वि त _ प त् ति ख री द के बा _ में स वा ल पू छ ने काअ व स र दे ना है
ड चए _ वें च र र रा _ फ ट् यू ज न बि ना कि सी स हा य ता के प् र शां त _ हा सा ग र को पा _ क र ने वा ले प ह ले _ य क् ति ब न _ केअ प ने प् र या _ केआ धे _ स् ते त क प हुँ च गए हैं
पे रू के त ट से ले क रऑ स् ट् रे लि या के स मु द् र त टी _ श ह र ब् रि _ बे न _ क फै ले प् र शां त म हा सा ग र के स ब से चौ ड़े मा र् ग की कि लो मी ट र कीइ स या त् रा _ ब से प ह _ कि सी भी रो व र ने बि ना कि सी स हा य ता के पा र न हीं कि या ग या हैऔ र ट् यू _ न का क ह ना है किअ ब त क सि _ फ नौ लो ग ही स हा य ता ले क रइ से पा र _ र पाए हैं
_ र् च में पे रू से नि क ल ने _ दि न बा द ट् यू _ नअ प नी क् रॉ सिं ग के कें _ री य बिं दु प र _ हुँ च गए जो कि स मु द् र मेंए क _ ह त् _ पू र् ण ज ली य _ दु था
वेअ च् छी प् _ ग ति के सा थआ गे ब _ र हे हैंऔ _ न का मा न ना है कि वेअ नु मा नि त स म य सेए _ म ही ने प _ ले ब् रि _ बे _ प हुँ _ जाएं गे
अ बअ _ टू ब र _ कअ प ने गं त व् य _ र प हुँ च ने कीउ म् मी द र _ ने वा ले नी द र लैं ड केइ स ना ग रि क नेअ प ने लै प टॉ प कं प् यू _ र सेइं ट र ने ट प र रो _ ना पो स् टिं ग के मा ध् य म सेअ प नी प त् नी वि नी _ हि तइ स ग ति वि धि प र न ज र _ ख ने वा लों से सं प र् क ब नाए र खा है
उ _ की नौ का ज़ी मै _ चै _ ज र _ त मी _ र लं _ क _ स् ट म प् लाई _ ड पो त है
ट् यू ज न नेआ _ रा स् ते _ क प _ च ने के दौ _ न कई _ र _ की बा धाओं _ सा म _ कि या है
_ न् हों ने शा र् कों प र ल गा ता र ध् या न ब नाए _ खा जोअ क् स र _ ते स _ यउ _ की _ का प र _ क् क र मा र दे _ थीं
ए क _ शे ष _ र् क जि से _ यू ज न ने गो मु ल् _ ना म दि या था ब हु त स म य _ कउ न _ नौ का के पी छे ल _ र _
_ फी _ ना ते स म य _ र _ र ग र् म पा _ गि र ने के च ल तेउ _ हों ने ग ल ती से _ द _ ज ला भी लि या था
या त् रा की शु रुआ तीअ व धि में हीऑ टो मे टि क वा _ र पं _ टू ट जा _ के _ ल तेउ न् _ कु _ गऔ र ड् रिं किं ग के लिए खु द _ पा नी _ च ना प ड़ा था
_ न के पो त में कोई मो _ र _ पा ल न हीं _ ले कि नउ न् हेंआ गे ब ढ़ ने के _ प नी शा री रि _ नौ का य न _ ष म ता प _ भ रो सा है
लै _ टॉ प टे ली फो _ र ग् लो ब ल _ जि श निं ग _ स् ट म कोऊ र् जा प् र दा _ क र ने के _ न _ नौ का में सौ रऊ र् जा प् र णा ली मौ जू _ है
भा र ती _ श ह र _ बई में ब च् चों के घ र के लिए पै _ क ट् _ क र ने केउ द् दे _ य से ट् यू ज न ह र दि नऔ स त न कि _ मी _ र की र फ् ता र से नौ का _ न क र र हे हैं
उ न केआ हा र में _ री ज ड् राइ ड खा द् य प _ र् थऔ _ म छ ली शा मि ल हैं जोउ न् हें मा न सि क _ प से थ _ हो ने के बा व जू द शा री रि _ रू प सेअ च् छी _ थि ति में ब नाए _ ख ते हैं
उ न् हों नेअ ट लां टि क म हा सा ग रऔ रउ त् _ री सा _ र में नौ का य न क र ने के सा थ ही पू _ रू सऔ र ग् री _ लैं _ के _ र् _ लेइ ला कों की _ कि ल से या त् रा की है
रू सी रा ष् _ र प ति दि मि त् _ मे द वे दे व ने जॉ र् जि या के रा ष् ट् _ प ति मि खाइ ल सा का श _ ली _ बा द श नि वा र को यु द् _ वि रा म _ म झौ ते प र ह स् ता क् _ र क र दि या
_ स शां ति _ ज ना द _ ता वे ज को _ ल रू प _ फ् रां _ के रा ष् _ र प ति _ को ल स स र को जी ने तै या र कि या था
_ द वे दे व ने रू _ सु र क् षा प रि ष द की बै ठ क के _ रा _ घो ष _ की किउ न् हों ने _ स् _ वे ज प र ह स् ता क् ष _ क र दिए हैं
अ मे रि की वि दे _ मं _ री कों डो ली ज़ा _ स के सा थए क बै ठ क _ बा द शु क् र वा र को सा _ श वि ली _ यु द् ध वि _ म सं धि प र ह स् ता _ ष र किए
बै ठ क _ बा _ यो जि त प् _ स _ न् फ् रें _ में सा का श वि ली ने _ हा किउ न् _ ने स म _ ते प र ह स् ता क् ष र क र दिए हैं
ले कि _ न् _ ने ब ता _ कि _ ह _ ट _ स _ झौ ता न हीं _
_ में भ वि ष् य मेंइ _ त र ह के _ य व हा _ को _ क ने _ पू _ को शि श क र नी चा _
स _ झौ ते प र ह _ ता क् ष र क र दो नों _ क् _ प नी _ नाओं को सं घ र् ष पू र् व _ थि ति में वा प स ले जा ने के _ स ह _ त हैं
_ स स म झौ _ से _ र् _ याऔ र रू स दो नों को कु छ रि _ य तें _ ल _ क _ हैं
शु रुआ त में _ द _ दे व _ क हा _ न् हों ने रू सी सै नि कों _ ग स् त _ जॉ र् जि या _ ड़ ने काआ _ श दि या था
हा लाँ कि रू सी वि दे श मं _ री स र् गेई ला व रो व ने जॉ र् जि या के भी त रीइ ला कों से रू सी से ना की स _ य ब द् ध वा प सी सेइ न का र क र ते _ क हा _ न का _ र _ था नअ ति रि _ त सु र क् _ पा यों प र नि र् भ र है
_ व _ व ने य ह _ क हा _ रू स द क् षि णओ से शि या मेंअ प नी _ न् य टु _ ड़ी को म _ बू त _ रे गा
_ का श वि ली _ लि खे प त् र में नि को ल स स र को जी _ पु ष् टि की कि ह स् ता क् ष _ त शां ति यो ज ना केअ नु सा _ द स् _ वे ज मेंअ ति रि _ त सु र क् षाउ पा यों काउ ल् ले ख हो ने के बा व जू द रू सी से नाएँ स भी प् र मु ख जॉ र् जि याई श ह रों से ह ट ने के लिए बा _ य हैं
स र को जी केअ नु सा र येअ _ रि _ तउ _ य के _ ल सी मा _ र् ती क् _ त् र से सं द र् _ त _
इ सी _ रा न जॉ र् जि या केआं त रि _ मा म लों के मं त् रा ल य _ ब ता या कि रू सी से नाओं नेअ ब् खा ज़ि या की प् र शा स नि क सी _ को _ द ल दि या हैऔ _ स नेइ ला के में स् थि _ क जॉ र् जि याई बि ज ली सं यं त् र प र क ब् _ क र लि या है
य ह _ ब ता _ ग _ है कि रू सी से _ ने _ स् पी में सा म रि क म ह त् व के जॉ र् जि याई रे _ पु ल को न ष् _ क र दि या _
_ व रो व केअ नु सा र सा का श वि ली ने जि स _ स् _ वे ज प र _ स् ता क् ष र किए हैं _ ह मे द वे दे व द् वा रा ह स् ता _ ष रि त प् र ति _ ल ग हैऔ रउ स में प् र स् ता _ ना भा ग की क मी है
स मा ज वा दी ज न _ रि ष _ सो श लि _ ट पी पु ल् स _ सि ल केअ _ य क् ष जु ग ल कि शो र _ य बी र का कैं स र से ती न म ही ने _ ल ड़ाई के बा द मं ग ल वा र न वं ब र _ प श् चि म बं गा ल के ज ल पाई गु ड़ी के स द रअ स् प ता ल में नि ध न हो ग या
प् _ ख् या त _ मा _ क का र् य क _ ता _ य बी र काअं _ म सं स् _ र बु ध वा र शा म _ हुआ
उ न के नि ध न _ र शो क व् य क् त _ र ते हुए प श् _ म बं गा _ के रा ज् य पा ल गो पा _ कृ ष् ण _ धी ने क हा कि व ह वं चि तों के _ स म _ पि त थे
_ र् म दा _ चाओआं दो ल _ की ने _ मे धा पा ट _ र स हि त _ श के वि भि न् न _ स् सों के ने ताओंऔ र ह स् ति यों नेउ न के नि ध न प र दुः ख व् य क् त _ या
ह जा रों लो ग कि शो _ के नि वा स स् था न स म _ कें _ र प रए क त् र हुए जो _ शे ष रू प से कि सा नोंऔ _ चा _ बा गा न _ र मि कों के बी च ब हु त _ क प् रि य था
वि भि न् न रा ज नी _ क द _ के ने ताओं _ जु ग ल कि शो र _ य बी _ कोअ _ नी श् र द् _ ज लिअ _ पि त की
व रि _ ठ स मा ज वा दी ने ता जै से कि _ नो द प् _ सा द सिं ह यो गें द् र या द व शि व पू ज न _ ह _ म ना थ त् रि पा ठी _ श् व ना थ बा गीऔ _ ह जा रों लो गों ने स म ता कें द् र जा क रउ न् हें _ र द् धां ज लि दी
सं यु क् त रा ज् यअ _ रि का में _ र सैं ड ब् लॉ के ड से _ ड़े दो प् _ द र् श न का रि यों को सो _ वा र को त ब गि र फ् _ र कि या ग या ज ब वे टे क् सा स के वि नो ना में नि र् मा णा धी न की स् टो नऑ य ल पाइ प लाइ न केए क हि स् से केअं द र खु द की मो र् _ बं दी क र र खी _
पाइ प _ न के _ लि क ट् रां _ क ना _ ने _ रो _ शु रू हो ते ही नि र् मा _ बं द _ र दि या
पाइ प लाइ न केअं द र मौ जू दए क प् र द र् श न का री मै टअ ल मों टे ने _ रु प की वे _ साइ ट प र प् र का शि तए _ ब या न में क हा कि ट् रां स क ना डा कॉ र् पो रे _ न नेआ स पा स र _ ने वा ले लो गों से य ह पू छ ने की ज ह म त _ न हींउ ठाई कि क् या वे ला खों गै ल न ज ह री ली टा र सैं डअ प ने बै क या र् ड से ब _ ने दे ना चा ह _ हैं
अ _ मों टे नेआ गे क हाइ स ब हु रा ष् ट् री य _ ग म नेअ प नी बॉ ट म _ न को चौ ड़ा क र ने के _ भू _ वा मि यों को _ रा ध म का _ रउ न के घ रों को ज ब् त क र _ या है
दू स रे प् र द र् श _ का री ग् ले न कॉ _ स ने क हा मैंआ ज _ र सैं ड ब् लॉ के ड द् वा राइ स पाइ प की बै रि के डिं ग क र र हा _ ता किए क् स् ट् रै क् श _ ड स् ट् री को जो र दा रऔ र स् प ष् टआ वा ज में ब _ या _ स के _ ह मा रे स मु दा योंऔ र वे सं सा ध न जि न प र ह म जी वि त हैं वे को ले ट र ल क् ष ति भ र न हीं हैं
उ न की वे ब साइ ट केअ नु सा रअ ल मों _ र कॉ लिं स ने स् था नी य _ म या नु सा र पू र् _ ह् न _ ग भ ग _ जे से प _ ले पाइ प लाइ न में प् _ वे _ कि या
वेअ प ने सा थ _ में _ से भ रे दो बै र ल ले क र जि न में से प् _ त् ये क का व ज _ पाउं ड था पाइ _ लाइ _ में फी टअं द र गएऔ र स् व यं की _ र् चा _ दी क र ली
ल _ भ ग _ प ह र के स म य घ ट ना स् थ ल प _ पु लि स ने _ प केउ स हि स् से _ प् र वे श कि _ ले कि न कु छ मि न टों बा द _ प् र द र् श न का _ यों के बि ना बा ह रआ गई
दो प ह _ ब _ घ ट ना _ थ ल प रए कएं बु लें स _ प हुं च ने के बा द _ लि स _ क बा _ फि र पाइ प में प् र वे श कि याऔ रए क बै र ल को बा ह र खीं च ना शु रू _ र दि या
उ न बै र लों को स फ _ ता _ र् व क ह टा क _ ल मों टेऔ र कॉ लिं स दो _ को गि र _ ता र _ र लि _ ग _
कु छ स म _ बा दए क ती स रे प् _ द र् श न का री जि स की प _ चा नइ _ बे लइं डि गो ब् रू _ स के रू _ में हुई है को भी गि र फ् ता र _ र _ या ग या
ट् रां _ क ना डा के प् र व _ ता ग् रै डी सी मे न् स ने वि _ न् यू ज़ को दिएए क ब या न मेंइ स घ ट ना को दु र् भा ग् य पू र् ण ब ता ते हुए क हा _ य ह प रि यो ज नाअ मे रि की रि फाइ न रि यों को क ना डाऔ रअ मे रि का से _ ल कीआ पू र् ति क र ने से जु ड़ी हैऔ र य ह ली बि या वे ने जुए लाऔ र म ध् य पू र् व के _ दे शी स र का रों केउ स व र् च स् व को स मा प् त क र ता है जोअ मे रि की स् व तं त् र ताऔ र ज न भा व ना रू पी _ ल् यों का स _ मा न न हीं क र ते हुए क च् चे ते ल कोअ त् यं त म हं गा ब ना ते हैं
य ह दु र् भा ग् _ पू र् ण है कि ये प् र द _ श न का री _ जा रोंअ मे रि कि यों कोउ न _ क रि यों _ दू र र ख ने _ को शि श क र र हे हैं जोउ न के प रि वा रों के जी व न या _ न के लिए म ह त् व पू र् _ है
_ गे सी मे न् स _ क हा य _ प रि यो ज ना न के व ल ह _ रों _ र मि कों के लिए ब ल् _ सा मा न् यअ मे _ कि यों के लिए भी _ ह त् व पू र् ण है
ज न _ री में ज ब _ हाइ ट _ स नेइ से पू रा क र ने _ नु म ति दे ने सेइ न का र क र _ या तो पाइ _ लाइ न के हि स् से प र _ र् मा _ रो क दि या ग या
_ ष् ट् र प ति ब रा कओ बा मा ने ज न व री में क हा य ह _ ष णा पाइ प लाइ न के गु ण दो षों केआ धा _ प र न हीं ब ल् किउ स डे ड लाइ न _ म न मा नी प् र कृ ति प र लि या ग या फै _ ला है जो वि _ श वि भा _ को प रि यो _ ना की मं जू री दे नेऔ रअ मे रि की लो गों की सु र क् षा के लिएआ व श् य क जा न का रीए क त् र क र ने से रो क ती है
ट् रां स क ना डाअ प नी वे ब साइ _ प र क ह ता है प् _ द र् श न का रि यों द् वा रा प् र भा वि त पाइ प लाइ न का हि _ सा ल ग भ ग मी ल लं बे ग ल् फ को _ ट पाइ प लाइ न प् रो जे क् ट का हि स् सा हैऔ रइ स में कु शिं _ क् ला हो मा से द क् _ ण में नी द र लैं ड टे क् सा स त क बि छाई गईइं च की क _ चे ते ल की _ प लाइ न शा मि ल है
ब् रि टि श वा स् तु का र _ र् म _ फो स् ट रऔ रए फ सी बा र् सि लो ना केअ ध् य क् ष जो न ला पो र् ता नेआ ज बा र् सि लो _ में में नि र् मि त टी म _ स् टे _ य म कैं प नोउ _ पु न र् _ का स प रि यो ज ना को प् र स् तु _ कि या
कै ट ल न _ ल ब कोउ म् मी द है कि य ह न या स् _ रू प स् टे _ य म को _ ह र केऐ ति हा सि क स् थ ल में ब द ल दे गाऔ र स् _ डि य म की बा ह री छ विए फ़ सी बी की सु प् र सि द् ध _ ह _ न ब _ जाए गा
नए स् टे डि य म प र टी म के रं ग नी लेऔ र ला _ र कै ट _ न _ झं डे ला _ र पी ले केअ नु सा र रं गी न प च् _ का री _ जाए गी जो गाउ डी _ ली की या द दि ला ता _
स् टे डि य म को टाइ लों के _ प् टाइ ल जै से क व रऔ र ब हु रं गी रो श नी सेइ स त र ह डि जाइ _ कि _ जा ना है जि स _ दि न के वि शि ष् _ स म यऔ र हो ने वा ले का र् य क् र मों केअ नु सा _ स् टे डि य म का रू पां त र ण दे ख _ को मि _ गा
इ स प रि यो ज ना मेंऐ सी छ त _ नि _ मा ण भी शा मि ल _ जि से सु वि धा नु _ रउ _ या गि _ या जा _ क ता _
क् ल ब केअ नु सा _ फि र से नि र् मि त किए _ ने वा ले स् टे डि य म कोइ स त र ह _ ज़ाइ न कि या ग या है ता किइ सेए _ सी बी की सा मा न् य फी ट बॉ ल ग ति वि _ में न् यू _ त म व् य व _ न के सा थ ब _ या जा स के
_ र् दि यों _ मौ _ म में सं यु क् त रा ज् यअ मे रि का _ प ह ले ब ड़े _ र् फी ले _ फा न की व ज ह से न् _ ग् लैं डइ ला के काअ धि कां श भा ग ब र् फ से ढँ क ग या _
मी ल प् र ति _ टा कि लो मी ट र प् र _ घं टा की र फ् ता _ से च ल ने वा ली ह वा के सा थआए _ फा न की व _ ह से व र् जी नि _ से मै न त क के कु छइ ला _ में दो फी ट सेअ _ क ब र् फ गि री है
_ वा _ यों _ कु छ _ स म य _ स _ यं क र नॉ _ स् ट र _ तै या री क र ली
_ स तू फा न _ प _ स् थि _ यां _ रे _ ह रि _ न _ स मा न थीं
वे ल फ् ली _ मै सा _ से ट् स में मी ल प् र ति घं टे की र फ् ता र से च _ ने वा ली ह वा के _ के दे _ गए जो किअ _ त _ का स _ से श क् ति शा ली तू फा न सा बि त हुआ
क ने _ टि क ट न् यू यॉ र् _ र मै न _ मी ल _ र ति घं टे की र फ् ता र वा ले ह वा के झों के म ह _ स हुए ज ब कि के प _ ड मेंइ स की र फ् ता र मी ल प् र ति _ टे _ द र् ज की गई
_ फा न से स ब सेअ _ क प् र भा _ त रा ह वे के कु छ _ स् _ मेंइं _ सें टी मी ट _ त क ब र् फ _ रा
_ यू ज र् सी केअ धि कां श श ह रों मेंए क फी ट सेअ धि क ब र् फ गि री ज ब कि क ने क् _ क ट _ ला _ य र मै नए वं _ री लैं ड में _ ग भ ग फी ट _ टी मी ट र त था मै _ चु से ट् स में डे ढ़ फी ट हि म पा त हुआ
इ स के च _ ते सो म वा र को फि ला डे ल् फि _ ने _ र् क न् यू यॉ _ क सि _ हा र् ट फो र् ड बो स् ट न _ र् ट लैं डऔ र वा _ ग ट न डी सी के लिएउ ड़ा नें र _ द क र दी गईं
ड् राइ व रों को प् र मु ख _ ज _ र् _ प र _ ड़ी च ला ने में स म स् _ हो र ही थी क् यों कि चि क नी स ड़ कों प र दु र् घ ट _ की _ भा व ना ब _ गई थी
जा पा नी मी डि या केअ नु सा र प् र धा न मं त् री _ नि चि रो कोइ जु _ ने _ ल ब _ या है कि स र का रअ ग ले सा ल के _ त र _ ही घ रा नाअ धि नि य म को फि _ से _ खे जा ने के लिए डाइ ट कोए क म सौ दा सौं पे गी
य हउ स वि शे _ ज् ञ मं ड _ की प् र _ क् रि या स् _ रू _ है जोउ त् त _ धि का र मु द् _ की जाँ च क र _ हा है
प् र धा _ मं त् री द् वा रा शा ही घ रा _ धि नि य म प _ व् य क् ति ग _ रू प _ नि यु क् त वि शे ष ज् ञ मं ड लइ _ स म झौ ते प र _ हुँ चा किए क म हा रा नी को स् वी का र _ या जा ना चा हिए
उ न की सि _ रि शों को ला गू क र ने का म त ल _ हो गा कि _ पा नी स मा ज में स र् _ च् च स् _ न प रउ त् त रा धि का र का नि _ धा र ण लिं ग _ द के बि _ हो गा
व र् त मा न स म य _ जा पा नी शा ही घ रा ने में व र् ष से क मआ यु का _ पु रु ष स द स् _ न हीं है व र् त मा न का नू न के व ल पु रु ष वं श जों _ क् रि सैं थे _ म सिं हा _ न प _ रू ढ़ हो ने कीअ _ म ति दे ता है
प् र _ ता वि त स मा _ न से क् राउ न प् रिं स ना रु हि तोऔ र क् राउ न प् रिं से ज़ म सा को कीए क मा त् र _ ता _ के रू _ में रा ज _ मा रीएइ को द् वा रा स म् रा ट की ग द् दी सं भा ल ने की स _ सेअ धि क सं भा व ना है क् यों कि रा ज कु _ री स या कोए कआ म जा पा नी सेअ प ने नि यो जि त वि वा ह के का र ण शा ही घ रा ना त् या ग दें गी
जा पा न का मौ _ दा का नू न सि र् फ ल ड़ कों के प क् ष मेंउ _ त रा _ का र को प रि भा षि त क र ता हैइ स से प ह _ दे श में में कोई म हा रा _ त ब सिं हा रू ढ़ _ थीं ज ब म हा रा नी गो श कू र म ची नेअ प ने भ _ जे को त् _ ग दि या था
इ स त थ् य _ बा व जू द कि पू र् व में म हा रा नी ब न ने की मि सा ल है कु छ वि द् वा नों _ सु झा व है किउ त् त रा धि का र के लिए प रि वा र केउ न स द स् यों के ना म प र भी वि चा र कि _ जा ना चा हिए जो द् वि ती य वि श् व यु द् ध _ स मा प् ति के बा द मा न् _ ता प् रा प् त शा ही प रि वा र के सा थ _ बं ध तो ड़ चु के हैं _ किइ स प द के लिए ज् या _ म् मी द वा र मि ल स कें
य ह प् र स् ता व दे ने _ ले वि द् व _ स मू ह _ क ह ना है _ न केइ स स मा धा _ काउ _ दे _ यए क पु रु षउ त् त रा धि का री की प रं प रा कोअ क् षु ण् ण ब नाए _ ख ना है
शु क् र वा र कोआए _ व् र ता के भू कं प सेउ त् प न् न सु _ मी के बा द जा पा न के प् र धा न मं त् री नाओ तो का न ने दा वा _ या कि य ह _ श में द् _ ती य वि श् _ यु द् ध की स मा प् ति के बा द _ प नी स ब से ब ड़ी _ श् कि लों का सा म ना क र र हा है
का न ने _ ता या कि _ कु शि मा प् रां _ में स् थि तए क _ र मा णुऊ र् जा सं _ त् र _ हि _ कई बि ज ली घ रों के बं द हो ने के का र ण वि द् यु तआ पू र् ति सी मि _ थी
जा पा न _ प् _ सा र _ जें सीए नए च के केअ नु सा _ ल _ भ ग व् य _ ति यों को वि भि न् नआ श् र य _ थ लों में सु _ क् षि त प हुं चा या ग या है जि न में से कई में बि ज ली मौ जू द न हीं हैं
जा पा न स र _ र नेए क _ जा र लो गों की मौ _ की _ च ना दी है हा _ किअ भी _ ह जा रों _ गइ स गि न ती से _ ह र हैं
पु _ स ने दा वा कि या है कि भू _ पऔ र _ ना मी के प _ णा म स् व रू प मि या गी _ रां त में म र ने वा लों की सं ख् _ द स _ जा र सेअ धि क हो स क ती _
सै नि क जो दे _ के ल ग भ ग _ श स् त् र ब लों के _ रा _ र हैंआ _ दा _ ब चे _ गों की स हा य ता में प् र ति ब द् ध _
जा पा न की प र _ णुए जें सी ने फु कु शि मा न् यू क् लि य र पा व र प् लां _ की प रि स् थि ति _ ट र ने श न ल न् यू क् लि य रइ वें ट स् के ल प र ले व ल मा ना है जो स् था _ य न ती जों के सा थ सं भा _ ना प _ क _ र् घ ट _ को व् य क् त क र ता है
बी बी सी _ यू ज़ऑ न लाइ न केअ _ सा रइ स त र ह की घ _ नाएँआ म तौ र प _ वि कि र ण से _ बं धि _ का र णों सेए क व् य क् _ की मृ त् यु का का _ ण ब न ती हैं
_ ज ली _ यं _ र के कि _ भी _ य क् ति के _ र ने की सू च _ न हीं _
ए नए चए ल में _ रु वा र की रा त ब _ लो सा ब् _ स ने न् यू यॉ र् कआइ लैं ड र् स कोए क शू टआउ _ में से ह रा ते हुए सी ज़ न की स र् व श् रे ष् ठ शु रुआ _ के सा _ नए _ ल रि _ र् ड को टाई कि या
मु _ ल _ ता _ कि ह म नेअ ब _ क जो कु छ _ पा _ हैउ स प र ह में _ र् _ है
_ ब् रे स के स _ क प् _ न डै नि य ल ब् रि य रे ने क _ त _ य ह व हउ प ल ब् धि न _ है जि स की _ म भ वि ष् _ मेंउ म् मी द र ख ते हैं
_ म _ लेऑ फ _ स _ र _ र की _ म क दे ख _ चा ह ते _
सा ब् रे स _ गो _ र क् ष कों _ सेए क _ या _ मि ल र ने _ हा मु झे ल ग ता है कि भ वि ष् य मेंइ स _ ह में म द द मि ले गी ले कि नअ भी ह में के व लअं कों कीआ व श् _ क ता है
_ सा थ _ र् त _ न में _ फे लोए _ चए ल में _ र् ष टी म ब _ हुआ _
वे श नि वा _ क् टू ब _ कोअ _ लां टा _ रै श _ स से खे लें गे जोए नए चए ल में कु ल मि ला क र के व लअं _ से सा _ रे _ से पी छे है
सा _ रे _ ने _ छ ले _ ज़ न की स _ प् ति से पू _ व ल _ ता र मै च _ ते
अ मे रि की प् र ति नि धि स भा नेआ ज दो प ह रअ मे रि काऔ र मै क् सि को के बी च मी ल लं बी दो ह रे _ य र वा _ बा ड़ के _ र् मा _ को मं जू री दे दी य हए _ सा ल में दू स रा मौ _ था ज बइ स मु द् दे को कां _ रे स के स म क् ष र खा ग या थाऔ रइ स बि ल को की तु ल ना में म तों से _ रि त क र दि या ग या
_ र् त _ न में मी ल _ बी सी मा में _ के _ ल _ ल _ बा ड़ _
य ह बि _ मे रि की हो म लैं ड सि _ यो रि _ वि भा ग को म ही ने में सी मा प र नि यं त् र ण _ र ने काआ _ श दे _ के सा थ ही सी मा व र् तीए जें टों को भा ग ने वा ले वा ह नों को _ क _ का न याअ धि का र दे ता है
इ स ने हो _ लैं ड सि क् _ रि टी के स चि व माइ क ल चे _ टो फ़ को क ना डा की सी मा के _ थए कअ त् या धु नि क बै रि य र सि स् ट म के नि _ मा ण कीआ _ श् य क ताऔ र व् य व हा र् य ता काअ _ य य न क र _ का भीआ दे श दि या है
ते ल _ की म तें शु क् र वा र को छ _ म ही ने केउ च् च स् त र प र प हुँ च गई हैं जो _ हइं गि त क र ती है किअ मे _ कीअ र् थ _ य व स् थाउ स ते _ सेआ गे न हीं ब ढ़ स क ती है जै सा _ ह ले मा ना जा र हा _
अ _ रि की क _ चे ते ल की की म तेंअ _ रि _ डॉ ल र प् र ति _ र ल त क प हुँ च गईं है जि से पि छ ले न _ ब र सेअ _ त क न _ दे खा ग या था
_ प् _ ह _ त में ब् रें ट नॉ र् थ सी क् रू डऑ य लअ मे रि की _ ल र सेअ मे रि की डॉ ल रअ धि क र _ रइ स ने न वं _ र के बा द सेअ _ रि की डॉ ल र केउ च् च त म स् त र को छुआ _
य हअ मे रि की वा णि _ य _ भा ग द् वा रा जा रीउ स रि पो र् ट के तु _ त बा द हुआ _ स _ द र् शा या ग या किअ मे _ की स क ल घ रे लूउ _ पा द के मू लआं क ड़े _ सं शो धि त हो क र प रआ ग या है
_ श् ले ष कों काअ नु _ न _ कि भा _ तऔ र जा पा _ जै सेआ र् _ क दि ग् ग जों _ धि क स का रा त् म कआ र् थि क स मा चा रों के _ च ते ल की की म तों में वृ द् धि जा री र हे गी
ए मए फ ग् लो _ के जॉ न कि ल् ड _ ने क हा ते ल बा जा र के प् र ति भा गि यों का नि ष् क र् ष है कि _ दी का स ब से बु रा दौ र बी त चु का हैऔ र भा र त में प ह ली ति मा _ की वृ द् धि द र त थाअ प् रै ल में जा पा न केऔ द् यो गि कउ _ पा द न में ते जउ छा ल की _ ज ह से माँ ग में रा तों रा तउ छा लआ ने _ सं भा व ना _
आ र् _ क दृ ष् _ को _ के बा रे में _ म प _ ले _ ज् या दाआ _ वा _ हैं
_ मो डि टी वा रं ट् सऑ स् ट् _ लि या के वि _ ले ष क टो बी ह _ ल ने क हा व र् ष केअं _ त क बा _ र में माँ _ में ब ढ़ो _ री सं भा वि त है
सं डे टाइ _ स नेअ मे _ की स र _ र के सू त् रों का ह वा ला दे ते हुए क हा कि _ रि टे न की से _ क् टू ब र के प् रा रं _ में ब स रा से _ क ल स _ ती है
इ स क _ त प रि दृ श् _ से गॉ र् ड न ब् _ न सं स द में _ स _ केआ ने प र से _ वा प स बु _ ने _ घो ष णा क र पाएँ गे
इ _ ट क _ से _ प् ता हां त मेंअ _ रि _ सै न् य टि प् प _ का रों कीआ लो _ ना को _ ल मि ला
ज न र _ जै क _ न ने क हा कि _ ह वा _ सीइ रा क की स् थि ति के ब _ य यू के के हा ला _ को ध् या _ में र ख _ र की जा र ही है
अ मे _ क नएं ट र प् राइ ज़इं स् टी ट् यू ट के फ् रे ड रि _ क _ न ने क _ कि प् र _ या शि त वा प सी ब् रि टि शऔ रअ मे रि की दृ ष् टि को ण के बी च ब ढ़ _ वि च ल न कोउ जा ग _ क र _ है
क ल _ भू त पू _ व ज न र _ स र माइ क जै क् स _ नेइ रा क मेंअ _ रि कीउ प स् थि _ प र डो ना ल् ड र म् स फे ल् ड के दृ ष् टि को ण को बौ द् धि क रू प से दि वा _ या प न _ हा था
_ रि टि श र क् षा मं त् रा ल य केए कआ धि का रि क ब _ न में क हा ग या है कि द क् _ णीइ रा की प् रां _ में सै न् य ब लों की सं _ या के बा रे में नि र् ण यइ रा कीऔ _ मे रि की स _ का र की स् थि ति को ध् _ न में र ख क र किए जाएं गे
मं त् रा ल य ने _ हा कि भ _ हीए क स _ ष मइ रा की सु र क् _ ब लइ _ की ज ग ह ले ले गा _ र भी ब स रा में कु छ सै नि क र खे जा स _ ते _
_ ब _ क गॉ र् ड न ब् राउ न _ प सी _ स म य सी मा नि _ धा रि त _ र ने से ल _ ता रइ न _ र क र र हे हैं
पू _ व कि र् गि ज सं _ द केऊ प री स द न ने घो ष णा की कि व ह हा ला त को _ थि र क र _ र सं घ र् षों से दू र र ह ने के लिए मं ग ल _ र कोइ से भं ग क र ने _ र हा है जै सा _ नि च ले स द न नेए क दि _ प ह ले ही क र दि या है
_ स नि र् _ य _ र में _ डि _ टी ने _ स् _ क् ष _ किए हैं
_ न् हों ने क हा _ में ल ग ता है _ ह म ने य था सं भ वअ प ना का _ पू रा _ र लि या है _ शे ष _ रइ न प री क् षाओं के दौ र _
रा _ य प् र _ ली काए क _ ड़ा _ स् सा चु ना व _ र क् _ या के लिए _ म र् _ त है
_ ह _ र _ स् _ न हीं _
ह म _ भी _ दे खा _ कि _ बए क् सी क् यू टि व ब् रां _ चु ना व में शा _ ल हो ता है _ क् या हो _ है
मु झे ल _ ता _ कि _ मअ _ स _ न हीं _ मि _ हों _
उ न् हों ने क _ मु झे _ ग _ है _ क र् म चा रि _ को का म प _ वा प _ जा ना _ हिए
उ न् हों ने क हा मे रे क र् म चा रि यों _ ग र कोई भीऐ सा है _ पै _ दे क र प दो न् न त हुआ है _ वे कि सी के _ श् ते दा र या कि सी _ शे ष क बी ले के हो ने के च ल ते प दो न् न त हुए हैं तोऐ से _ य क् ति को तु रं _ ह टा दि या जाए गा
उ न् हों _ ब ता या _ म प ब् _ क हॉ ट लाइ न स् _ पि त क रें _ ता कि लो ग भ् र ष् टा चा र _ खि _ फ शि का य त क _ स कें
इ स बी चअ _ द स् थ रा ष् _ र प तिआ स् क रअ का य व के _ म र् थ कों ने क हा कि वेए _ पा र् टी ब ना _ र रा _ ट् र प ति चु ना व मेंअ प _ म् मी _ वा रउ ता रें गे
अ प द स् थआ पा त स् थि ति मं त् री ति मि र बे कअ क् म ता लि ये _ रआं त रि क मं _ री के शे _ बे क द् _ शे न बा ये व ने क _ कि वेअ की क त _ य र ने स ना _ क रा ज _ ति क पा र् टी का ग ठ न क र र हे हैं
रो टो रुआ मेंआ जए क व् _ क् ति को रो _ रुआइं ट र ने श _ ल स् टे डि _ म के बा _ र हुए ट क् क र _ बा द _ ली मा _ दी गई
प् र त् य क् ष द _ शि _ ने ब ता या किए क व् य _ ति ने हैं ड _ न नि का लाऔ र _ स रे व् य _ ति के सि र में गो _ मा र _
प् र त् य क् ष द र् शीए ल् बी _ ग ने क हा मैं नेअ भीअ भीइ स ब ड़ी का र ट क् क र के बा _ में _ ना हैऔ र ह _ ने दे खा कि दो लो ग ल ड़ र हे थेऔ रए क ने _ स रे को सि र के पि _ ले हि _ से में _ ली मा र दी
जि _ व् य _ ति को गो ली ल गी _ व ह जी वि त है _ लाँ किउ से गं _ र _ थि ति मेंअ _ प ता ल में भ र् ती क रा या ग या _
पु _ स का क ह ना है किउ न् हों ने गो ली च ला ने के जु र् म मेंए क _ र् _ य व् य _ ति को गि र _ ता र कि या है जि से घ ट _ कोअं जा म दे _ के बा द भा ग ते हुएए क न ज दी _ ग ली में प क ड़ा ग या
पु लि _ नेइ स _ र टि प् प णी क र ने _ न का र _ र दि _ कि य ह कि सी गि रो ह से _ बं धि त _ ट _ थी या न हीं
सि तं _ र को सं घी य चु ना व में ब ढ़ त ब ना ने के लिए दो नों ने _ ने श र णा _ थी नी ति प रअ प ना ध् या न कें द् रि त क र र खा थाऔ _ स क् र म मेंए ब ट ने रू ड प र ह _ ला क र ते हुए क हा कि वे पि छ ली लि ब र _ स र का _ द् वा रा ला गू सी मा सु र क् षा स म झौ तों को भं ग क र के दे श की सी माओं की _ र भा वी रू प से र क् षा क र ने में वि फ ल र हे थे
ए ब ट _ दा वा _ या कि श् री रू ड ने _ ह स ब _ द क _ दि या जि स _ व ज ह से ह मा रे य हाँ सेअ धि कअ _ धआ प् र वा _ हो गए
सेअ धि क नौ _ ब _ ट के बि लि य न डॉ _ र व् य र् _ मेंउ ड़ा दिए गएऔ र दु ख _ प ह _ य ह है कि स _ द् र में सेअ धि क मौ तें _ हैं
रू ड ने _ वा कि या किउ न् हों ने जि स नी ति कोआ गे ब ढ़ा या हैउ स के पी छेए क स र ल सि _ धां त है कि य दिआ पऐ से _ न व त स् _ र हैं जो कि सी कोऑ स् _ रे _ या ला र हे हैंऔ रआ पउ न् हेंऑ _ ट् रे लि या में ब सा ने की को शि श क _ र हे हैं तो ह मइ स कीअ नु म ति न हीं दें गे
_ न् _ पा _ न् यू _ नी में प् _ से _ ग _ लिए _ जा जाए गा
रू ड _ स म लिं _ वि वा ह _ रए _ पु ष् ट _ ष् टि को णअ प ना _ के लिए _ ब ह स काइ स् ते मा ल कि _
रू ड ने य ह भी वा दा कि या किउ _ की _ र का _ द् वा रा _ नों _ भी त र स म लिं गी वि वा ह को वै ध ब ना ने के लिएए क वि धे य क पे श कि या जाए गाऔ _ ग र वे _ र से नि र् वा चि त हो ते हैं तो वि वे क पू र् ण वो ट _ रें गे
रू ड नेइ _ शा ली न ता की नि शा नी के रू _ में व र् णि त _ र _ हुए वि _ क् _ को भीऐ सी ही घो ष णा क र ने के लिए क हाऔ र क हा किआ म ज न ताऐ _ हो ते दे ख ना चा ह _ है
हा लाँ किए _ टइ स से स _ म त थे कि स म लिं गी _ वा _ क म ह त् व पू र् ण मु द् दा है फि र भीअ र् _ व् य _ स् थाए कअ धि क _ ह _ व पू र् ण मु द् दा है
नाइ न ने ट व _ क नेऑ स् ट् _ लि या के स ब सेअ _ र पु रु षों में सेए क _ र् _ य _ री _ क र _ मृ त् यु की घो ष णा की है
उ द् घो _ क रि च र् ड वि _ किं स नेआ ज के शो में क हा _ न् हें व र् षी _ श् री पै क र की मौ त कीआ _ का रि क _ ष् _ प् रा _ त हुई है
_ न् हों ने नाइ न ने ट व र् क के प् र मु ख टो नी रि ची का _ या न प ढ़ ते हुए _ हा _ री म ती के री पै क र त थाउ न के _ च् _ जे म् सऔ र ग् रे टे लअ त् यं _ दुः _ के सा थ सू चि त क र ते हैं किउ न के प तिऔ रउ न के पि ता के री का क ल शा म को नि ध न हो ग या
उ _ का _ ध न घ र _ र ही हुआऔ रउ स दौ _ न प _ वा र के _ भी स द स् य भी _ हीं मौ जू _ थे
श् री पै क र प ब् लि _ गएं ड ब् रॉ ड का स् टिं ग लि मि टे ड पी बीए ल में प् र मु _ शे य _ धा र क थे जि स _ पा स नाइ न टे ली वि ज़ न ने ट _ र् क के सा थ ही _ स् ट् रे लि याई व न् यू जी लैं ड प त् रि काओं के प् र का श कऑ स् ट् रे लि य _ कं _ लि डे टे ड प् रे स का स् वा मि त् व है
पै क _ जुआए वं _ र् य ट नउ _ यो _ से भी जु ड़े _ र वे मे ल _ र् न स् थि _ क् राउ न कै सी नो के मा _ क थे
के द श क मेंउ न के व र् ल् _ सी री ज़ क् रि के ट ने _ रि _ ट के खे ल में क् _ ति _ दी जि स में रं गी न व र् दी स _ द गें दऔ र _ न रा त के मै च जै सी ची जों की पे श क श _ क दि व सी य क् रि के ट का स् व रू पउ भ र क रआ या
_ ज ने स रि व् यू ना म क सा प् ता हि क _ त् _ का केअ नु सा _ में पै क र _ कु लअ _ मा नि _ सं प त् ति बि लि य नऑ स् ट् रे लि याई _ ल र थी
ए कऔ र प् र सि द् धअ मी र व् _ क् ति त थाऑ स् ट् रे लि याई मी _ या _ ग त के बा द शा ह रू प र् ट म र् डो क हैं _ न् हों ने _ भ व तःअ प नीऑ स् ट् रे _ याई ना ग रि क _ खो दी _
प रे म सए न जे के वो र् ना डो रि य _ टी ट् र स् ट ने सै न फ् _ सि स् को में कै लि फो र् नि या स् ट् री ट स् थि त मि लि य न व _ ग फी ट _ फै लीइ मा र त जि से बैं कऑ फअ मे रि का सें ट र क हा जा ता है _ सा थ ही न् यू यॉ र् क श ह र मेंए वे न् यूऑ फ दअ मे _ का स् थि त मि लि य न व र् ग फी ट _ फै लीइ मा र त कीअ धि कां श हि स् से दा री पा ने के लिएए _ सौ दा कि या है
बि लि य नअ मे रि की डॉ ल र केए _ घो षि त सौ दे में नए नि वे श कों को दो नों टा _ रों में प् र ति श त की _ स् से दा री मि ले गीऔ रइ स रा शि सेइ स के मौ _ दा मा लि कों ह ड स न _ ट र फ् रं टए सो सिए ट् स के खि _ फ डो ना ल् ड ट् र म् प द् वा रा दा य र किए गए मु क द मे में कि सी भी _ भा वि त दे न दा री की पू र् _ की जाए गी
में नि र् मि _ कै _ फो र् नि या सै न फ् रां सि स् को का स ब से ब ड़ाऑ फि स _ व र हैऔ र में नि र् मि त फी _ चे त था _ जि _ वा ले ट् रां सअ मे रि का पि रा मि ड से सि _ फ कु छ ही फी ट छो टी फी ट कीऊँ चाई वा ली _ हइ मा र त य हाँ की दू स री स ब सेऊँ चीइ मा र त है
सै न फ् _ सि स् _ कीइ सइ मा र त जि स _ व र् त मा न सौ दाअ मे रि की डॉ ल र प् र ति व र् ग फी ट केअ नु मा नि त मू ल् य प र हो र हा है को पि छ ले सा ल ही रि _ ल स् टे ट क् षे त् र के दि ग् ग ज वा ल् _ र शो रे न स् टी न ने हे न री चें गऔ र वि न् से न् ट लो के हां ग कां ग स् थि त ह ड स न वा ट र फ् रं टए सो सिए ट् स कोअ मे रि की डॉ ल र प् र ति व र् ग फी ट के द _ से बि _ य नअ मे _ की डॉ ल र में बे चा था जो किइ स श ह र की कि सी सं प त् ति को मि ल ने वा ली रि कॉ र् ड की म त है
से प ह ले कै लि फो र् _ या बैं कऑ फअ मे रि का का वि श् व मु ख् या ल य था ले कि न य ह स् थि ति त ब स मा प् त _ गई ज बउ त् त री कै रो लि ना स् थि _ ने शं स बैं _ नेए पी गि _ नि नी _ वे स् ट को स् ट बैं किं ग वि रा स त काअ धि ग् र ह ण क रउ स का ना म बीऑ फए र ख दि या _ कि नइ स का प् र धा _ मु ख् या ल य चा र् लो टए न सी में स् था पि त कि या
कै लि फो र् नि या की वीं मं जि ल केआ क र् _ क दि खा ने के लिएइ स में लो क प् रि य का र् ने लि य न क क् ष का नि र् मा ण कि या ग या था जो बैं क रों ब् रो क रों व की लोंऔ र प र् य ट कों _ लिएआ रा म गा ह था जोउ स स म य व् या प क रू प सेउ न वि चा रों की _ च क र र हा था जो मि सि सि _ की स _ सेऊँ ची सं र च ना थी किं तुअ ब वे स् ट को _ ट की सि र् फ वीं स ब से लं बी सं _ च ना हो ते हुएअ _ भीआ क र् ष क है
_ चाई से _ र ने वा लों त था फाइ न डाइ निं _ की त _ श क र ने वा लों के लिए भू _ ल _ र स् टा र ब क् _ भी _
लं द नइं _ लैं ड के म ध् य भा ग में स् थि त _ कॉ ट लैं ड या र् ड के न ज दी क वि क् टो रि या स् ट् री ट में स् थि त कै _ टा _ रु प पीए ल सी बि ल् _ ग केअं द र ले ट र ब _ फ ट ने से क म से क मए क म _ ला घा य ल हो गई _
व ह _ म म हि ला के हा थ में थाऔ _ स के _ ट _ से म _ ला _ पे टऔ र हा _ में चो _ थी
स् कॉ ट लैं ड या र् ड केए क प् र व क् ता ने क हा ह _ ज सु ब ह ल ग भ ग ब _ वि क् टो _ या स् ट् री ट केए क व् या पा रि _ प ते प रए _ सं दि ग् ध पै के _ के _ रे में सू चि त कि _ ग या
ब चा व द लऔ र पु लि _ द् वा रा घ ट ना की जाँ च क र ने के लिए _ क् टो रि या स् _ री ट को _ स् ट मिं स् ट रए ब् बे से _ कॉ _ लैं ड या र् ड त क _ द क र दि _ ग या है
पु लि स केए कअ _ य _ र व _ ता ने _ हाए _ ति _ त के _ र प र घ ट _ स् थ ल केआ स पा स घे रा डा ल दि या ग या है
व ह _ मए _ जि _ बै _ केअं _ र र खे _ पै डे ड _ फा फे में बं _ था
_ सा मा ना _ र हा है कि घा य ल _ हि _ स ब _ का _ क् _ य _ हीं थी
_ लि _ य ह _ हीं _ ता _ ही कि _ त् र कि से सं बो _ त कि या ग या _
अ ब _ क कि _ न् य _ घा _ ल या _ त् यु हो _ की _ ब र न हीं _
पु लि स _ क _ ह मअ भी _ ह न हीं _ ता _ क ते किइ _ के लिए कौ न जि म् मे दा र हो स क ता है या _ हीं हो स क _ है
पू र् वी ति मो _ में भ ड़ की हिं सा को नि यं _ रि त _ र ने के लिए रा ष् ट् र प _ ज़ ना ना गु _ माओ नेअ _ ने हा _ में वि शे ष सु र क् षा श _ ति याँ ले ली हैं
हिं सा रो क नेऔ रआ गे _ भी र घ ट नाओं से ब चा व के लिए दि नों _ क प् र _ वीआ पा त का ली न शा स ना व धि ला गू की गई हैऔ र य हउ म् मी द _ किइ _ से सा र् व ज नि _ व् य _ स् था को ते जी से ब हा ल क र ने में म _ द मि ले गी
मौ _ दाअ रा _ क ता कीअ व धि के दौ रा न _ र् वी ति मो _ की रा ज धा नी डि ली में क म से _ म लो ग मा रे गए हैंआ प रा धि क द स् ता वे ज चो री _ ने के _ थ व् या प क लू ट _ ट की घ ट नाएँ सु नाई दी हैं
पू _ वी ति मो र _ स् ट् रे लि याई _ न् _ क _ ड र ब् रि _ डि य _ माइ क ल स् ले ट र नेउ प द् र वि यों को _ य र ठ ग क हा है
भे द _ व की शि का य त केआ धा र प र का म क र _ सेइ न का र क र ने प र ज ब मा _ च में स _ का र ने सै नि कों की छं ट _ क र ने _ फै स ला कि या _ स सेउ प जे दं गे को रो क ने में श् रीअ ल _ ती रीअ स म र् थ थे
अ प् रै लऔ र मई के मेंउ प _ र व ब ढ़ _ प र पू र् वी _ मो र नेअं _ र् रा ष् ट् री य _ हा य _ कीअ _ ल _
न् या य मं त् री डो मिं गो _ स _ में टो ने क हा कि पु र् _ गा ल ने स प् ता _ त त क पू र् वी ति मो र को सु र क् षा _ र् मी प् र दा न _ र ने _ पे श क _ की है
शु _ र वा र सि तं ब _ को मू _ ला धा र बा _ श हो ने जि स से स् कॉ ट _ ड केउ त् त र पू र् वीइ ला के में बा ढ़ _ सी स् थि तिउ त् प न् न हो _ के बा द सा फ स फाई का प् र या _ च ल र हा है
स् कॉ टि _ न वा य र _ में ट प् रो टे क् श नए जें सीए सई पीए _ प ने पू _ वा नु मा न में क हा किआ ने _ ले दि नों में मौ स _ बे ह त र र ह ने वा ला हैऔ र भा री मा त् रा में बा रि श हो ने की _ भा व _ न हीं है
स् पेऔ र रि व र ना म क _ दि यों _ ख _ रे के _ शा न सेऊ प _ ब ह ने के च ल ते मो रे में _ धि क घ रों को खा ली क _ ना प _ था
_ ल् _ न _ षे त् _ में घ _ त _ फो चा बे र् स में सेअ धि _ घ रों को खा ली क रा ना प ड़ा _
अ न् य प् र भा _ त क् षे _ रों _ ब र डी न डा य स लॉ _ माउ थऔ र _ थ् स _ मि ल थे ज हाँ घ रों _ खा ली _ रा ना प ड़ा था
ग् रा म् पि य न पु लि सऔ र टाइ ड साइ ड पु लि स ने _ हाँ नि वा सि यों को _ ला ह दी _ ज ब त क _ ल् कु _ व _ य क न हो गा _ न च _
कु _ स् _ नों प _ क _ ही ने की _ रि श सि _ फ घं _ में हो _ थी
ए ब _ डी न में _ ग _ ग मि ली मी ट र _ रि श हुई थी जो _ ल ग भ गए _ म _ ने कीऔ स त व र् षा _ ब रा ब र है
लॉ सी _ थ में मि ली मी _ र बा रि _ हुई _ जो ह र म ही ने _ ने _ लीऔ स त व _ षा _ मि मीअ धि क है
जै से जै से सा _ स _ के प् र या सआ गे ब ढ़े मो रे काउं सि ल के मु _ य का र् य का रीए लि _ टे य र के _ ने क हा नि वा सि यों _ सु र क् षा के लिए ह _ सं भ व प् र या स कि _ ग या
हा _ कि स् _ नी _ ला _ के _ छ नि वा सीइ त _ नि श् _ त न _ हैं
फो चा _ र् स की नि वा सी _ र् षी य मै री कैं प बे _ ने टाइ म् सऑ न लाइ न से क _ कि व ह रा त् _ ब जे से म द द के लिए बु ला _ ही थी ले कि नआ धी रा _ त _ कोई न हीं दि खा
ह _ स _ य _ दी _ फा _ प र _ प र हो _ र _
वे रे _ की बो रि याँ _ क _ थे ले _ न त ब _ क ब हु त _ र _ चु की _
ए _ स पी के मो रेएं ग स रॉ ब र् ट _ नए म पी _ क हा प ह ले _ भी मैं ने पा नी काइ त ना ब ढ़ा हुआ स् त र न हीं दे खा हैऔ र स मु दा _ नेउ न लो गों का स म र् थ _ क र ने के लिए रै ली नि का ली है _ न के घ रऔ र का रो बा री स् थ ल बा ढ़ की च _ ट में हैं
_ ब ह र कि सी काउ द् दे श् य य ह हो ना चा हिए कि वे कई सा लों त कअ स र डा ल ने वा _ मो रे की बे _ द _ या न _ बा ढ़ के पी ड़ि तों की म द द क रें ता कि वेअ प ने _ रों का पु न र् नि र् _ ण क _ स केंऔ र जि त नी ज ल् दी हो स केअ प नी जिं द गी को वा प स प ट री प र ला स कें
इ स हा लि या त बा ही से सी खे गए क ठि न स ब क में शा मि ल है स् था _ यए जें सि यों द् वा रा बा ढ़ की _ क था म वा लेउ पा यों के सु चा रु क् रि _ न् व य न के लिए दो गु ने प् र या स क र _ रउ स ज _ वा यु प रि व _ त न की प ह चा न क र ना जि स से भ वि ष् य मेंऔ रअ धि क _ ढ़आ ने की _ भा व ना हो स क ती है
प् र धा न मं त् _ हे ले न क् ला र् क को भे जे गएउ स प त् र _ व ज ह से न् यू जी लैं ड स र का र को का _ र वाई क र ने के लिए _ ज बू र _ ना प ड़ा है जि स में दा वा कि या ग या _ कि मुं ह प का खु र प का रो ग को जा न बू _ क र वै हे _ द् वी प प र फै ला या जा र हा है
व ह प त् र जि सेअ _ वा ह मा ना जा र हा है न् _ जी _ ड के मां सउ _ यो _ प _ ब ड़ा प् र भा व डा _ स क ता _
कृ षि _ त् री _ म स _ न ने क हा किइ स बा त _ वा स् त _ में _ भा व ना है कि कु छ दे शों द् वा रा _ स नि र् या त _ रो क दि या जाए
मुं ह प का खु र प का रो ग कीऊ ष् _ य नअ व धिऐ सी है किअ ग र _ न व _ सं क् र _ त हो _ हैं तो द _ दि नों के भी त र _ के त _ खाई दे ने ल गें गे
इ स बी च _ षिऔ र वा नि की मं त् रा ल य केउ न वि शे ष ज् ञोंऔ र _ शु चि कि त् स _ द् _ रा द् वी प केअ ति सं _ द _ शी ल _ न व रों की ग ह न नि ग रा नी की जा _ ही है जि न् हें हा ल ही में यू नाइ टे ड किं ग ड म के प् र को प सेअ नु भ व प् रा प् त है
स भी भे ड़ोंऔ _ प _ की _ र घं _ में व् य क् _ ग त _ प _ जाँ _ की जा र ही है
इ स _ च प शुओं _ वा जा ही _ र प् _ ति बं ध ल गा या ग या _ ता कि रो ग प् र सा र की बे ह दअ सं _ व् य घ ट _ मेंउ स के प् र _ वों को नि यं त् रि त कि या जाए
पु लि _ द् वा रा भ _ का मा हौ _ पै दा क र ने वा ले _ त् र के स् _ त का प _ ल गा ने के _ र या स किए जा र _ हैं
मे क् सि को स र का र ने क हा है _ कै न क न सेउ ड़ा न भ र ने वा लेए कए य रो मे _ सि को बोइं ग की _ लाइ _ काअ प ह र ण हो ग या _ जि से मे क् सि को सि टी के मे क् सि को सि टीअं _ र् रा ष् ट् _ य ह वाईअ ड् डे प र सु र क् षि _ रू प सेउ ता र लि या ग या
कि _ प् रि य घ ट ना के बि ना य ह स् थि ति ट _ गई हैऔ र वि मा न _ स _ र _ भी या त् रीए वं चा ल क द ल के स द स् य सु र क् षि त _ प _ बा ह _ नि क लआए हैं
मै क् _ क न सु र क् षा ब लों _ वा _ वि मा न _ घु _ क _ स भीअ प ह र ण _ र् ताओं को गि र _ ता र क र लि या ग या है
य ह घ ट _ प रा ह् न ल ग भ ग _ जे सी डी टी के बा द शु रू हुई ज बए कआ द मी ने वि _ न कोअ _ ने _ ब् जे में ले क र मे क् सि को _ रा ष् ट् र प ति फे लि प का ल् डे रॉ न से बा त क र ने की _ ग _ खी
अ _ ह _ ण क र् ता ने क हा किअ ग _ स की माँ ग _ री _ हीं _ गई तो व _ वि मा न कोउ _ दे गा
_ ह ले की रि पो र् _ में क हा ग _ था कि वि मा न में वि _ फो ट क था _ कि _ त ला शी के दौ रा न कोई वि स् फो ट _ न _ मि ला
_ छ ही स म _ बा द _ रा स त _ लिए गए चा र लो गों _ बि ना कि _ रो प _ रि हा क र दि या _ या
अ _ का रि यों नेए क मा _ रअ प ह _ ता की प ह चा न व _ षी य जो स मा _ फ् लो र् _ के रू प में की जि से श रा बी न शे काआ दी धा र् मि _ क ट् ट र पं थी ब ता या जा र _ है
उ स का दा वा है _ व ह मे क् सि _ मेंआ ने वा _ भू कं प _ बा रे में चे ता _ नी दे _ के _ श न प र _
फ् लो _ स ने क हा कि _ री _ के म _ त् _ जि स काउ ल् टा हो ता है के _ र णउ _ ने वि मा न कोअ _ हृ त कि या था
रि पो र् _ में क _ ग या है किउ स के पा सए _ बॉ क् स था जि _ व ह ब म ब ता र हा थाऔ रअ ग र भू कं प के बा रे में का ल् डे रॉ न से _ त _ रा ने की माँ ग पू री न _ की जा ती है तोउ से वि स् फो _ क र दे ता
वि मा न में लो ग स वा र _ ले कि न वि _ न में _ वा र _ भी _ त् _ योंऔ _ चा ल क द ल को सु र _ षि तउ ता र लि या ग या
_ वाईअ ड् _ को _ ला र _ ते हुए वि _ न कोआ _ त का ली न र न _ प रउ ता रा ग _
का ल् _ रॉ न ह वाईअ ड् _ के प् _ सी डें शि य ल हैं ग _ में _ वाई ज हा _ केउ त _ ने की प् र ती क् षा क _ र हे थे
मा _ ग _ ट वि ल् स न को प् _ ति _ धि स भा केअ ध् य _ ष के रू प _ नि यु क् त कि _ ग _ है
व _ न् यू जी लैं ड _ स _ न की _ ह ली _ हि लाअ ध् _ क् _ ब नी _
इ न _ नि यु क् _ के सा _ न् _ जी _ ड के स _ शी र् ष प दों प _ म हि लाओं का क ब् जा _ ग या है
_ व र् _ र _ न र ल प् र धा _ मं त् री मु _ य न् या _ धी शऔ र _ द न कीअ ध् य क् ष _ स भी म हि लाएँ हैं
क् ले _ सि _ च ने _ न _ म _ कोऔ रए सी टीए म पी के न श _ ली को पाँ च वो _ मि _
इ स प द प रआ म तौ र प र नि र् वि रो _ नि यु क् ति हो _ है _ कि _ न् _ दोउ म् मी द वा र प् र धा _ मं त् री हे ले _ क् ला र् क द् वा रा प रा म र् श न क र ने के वि रो _ में ख ड़े थे
वि _ स _ ने जो ना _ न हं ट के बा द _ द भा र सं भा _ है _ न् हें लं द न में न् यू जी लैं ड काउ च् चा यु _ त ब ना क र भे जा जा र हा _
अ ग _ म ही ने _ शु रुआ _ त _ हं ट पि _ ली सी _ प _ बै ठें _
वि ल् स न _ ह _ टॉ र् नी ज न र _ थींऔ रअ ब _ ह प _ प प् _ धा न मं त् री डॉ माइ क _ कु ले न के पा स _
र _ वा र को _ ल _ रीअ ल् ब र् टा में _ मा प् त हुए जू _ वा र् ड में ले स् ली फि स् _ स ब से _ फ ल क ला का र र _
अं त र् रा ष् _ री य स् त र प र लो क प् रि य सिं ग ल के क ला का र ने पां च श् रे णि _ में जी त द _ ज _ ल् ब मऑ फ दई य _ पॉ पए ल् ब मऑ फ दई य र सिं ग लऑ _ दई य रआ _ टि स् टऑ फ दई य रऔ र सॉ न् ग राइ ट रऑ फ दई य _
दि ग् ग ज स _ ह ब् लू रो _ यो ने ती न _ रे णि यों में _ त हा सि ल की _ रु पऑ फ दई य रए ड ल् टअ ल् _ र ने _ वए ल् ब मऑ फ दई य _ र वी डि योऑ फ दई य र
_ ग् _ ज क _ डाई रॉ क बैं ड ट् रा य म् फ कीउ प स् थि ति से क ना _ य न म् यू _ क _ लऑ फ फे म _ गौ र व में वृ _ धि हुई
ह् यू म नि टे रि _ नअ वा र् ड से दे श के क ला का र पॉ ल ब् रां ट को स म् मा नि _ कि या _ या ज ब कि वा ल् ट ग् _ लि स _ पे श लअ ची व में टअ वा र् ड से सि टी टी वीऔ _ म च म् यू जि क के सं स् था प क मो जे _ नै म र को _ म् मा नि त कि या ग या
जू नोअ वा _ ड दे ने की शु रुआ त में हुई जि से _ रा रं भ गो ल् ड ली फअ वा र् ड के ना म _ जा ना जा ता _ र य ह क ना डा _ स ब से _ र मु ख वा र् षि क सं _ त स म् मा न _
इ सअ वा _ ड स मा _ ह को _ ना _ के _ त र से रा ष् _ री य स् त र प र प् र _ रि त कि या _ र हा है
_ ग ले सा ल के स _ रो हों _ मे ज _ नी _ रि टि श को लं _ या _ वैं कू _ र में हो गी
ए क म ही ने से ज् या दा स _ य सेअ प _ त स् पे नि श ना वि कों के प रि वा रों ने शु क् र वा र को स् पे न की स र का र सेअ पी ल _ या कि वे ना _ कों की रि हाई के लिए _ मा लि याई स मु _ री डा कुओं _ बा _ ची त क रें
अ प ह र् ताओं ने स् पे _ श ब लों के सा थ ग ति _ ध पै दा हो ने _ बा द ट् यू ना ट् रॉ ल र के _ न क् रू स _ स् यों _ मा र _ की ध म की दी _
उ न् हों ने स र का _ से स् पे न में प क _ गए दो सो मा लि याई _ गों को रि हा _ र _ की माँ ग की है जि न प रअ ल _ रा नाऔ _ स के चा ल क द ल के स द स् यों को प क ड़ ने का सं _ ह है
_ न _ व ल ना म कए क ब् रि _ श नौ का _ सा थ घ टि त मा म ले की त _ ह हीअ प ह र् ताओं _ न की रि हाई की माँ _ की _
स _ द् री डा कुओं द् वा राअ प हृ त _ गए ट् रॉ ल र के क प् ता _ रि का र् डो ब् ला च ने फो न प र रि श् ते दा रों को चे ता या है कि वे चा ल क द ल के ती न स द स् यों को मा र ने केइ रा दे से गु रु वा र को ट् रॉ ल र से ले क र च _ गएऔ र शु क् र वा र को वा प स लौ टेऔ र स् _ नि श स _ का र प र द बा व ब ना ते हुए क हा _ ग रउ _ की माँ गें पू री न हीं की जाएँ गी तो वेइ न की ह त् या क र दें गे
उ स _ क हाउ न् हों ने ह में क हा है किअ ग र ती न _ नों में स् पे _ में गि र फ् ता र ह मा रे दो लो गों को रि हा न _ कि या ग या तो वे प ह ले ती न लो गों को मा _ गे फि र ती नअ न् य _ गों कोऔ रइ _ त र ह स भी _ ह त् या क र दें गे
स् _ नि श स र का र _ स बा _ सेइ न का र कि या है ले कि न व हइ न दो _ को _ न् _ जै सेअ _ री की दे श में _ प ने को तै या र है जै सा कि मई में हुआ था
उ प प् र _ न मं त् री मा रिआ टे _ सा फ र् नां डी ज डे ला वे गा सैं ज़ ने प त् र का रों से बा त क र ते हुए क हा य _ कऐ सा मु द् दा है _ स प रअ दा ल तों को फै स _ क र ना हैआ गेउ न् हों नेइ स बा रे में बा त क र ते हुए क हा कि का नू _ तौ र प र बे ह द ज टि ल य ह त क नी की मु द् दा _ खि _ भ रा है
स् पे न के _ दे श _ त् री _ गुए लएं जे ल मो रा टि _ स _ त _ व ख त् म क र नेऔ र ती न बं ध कों _ वा प सी के लिए शां ति ब नाए र ख ने कीआ व श् य क ता _ र जो र दि या
इ _ का _ या _ त _ ब _
इ _ का _ त _ ब _ कि _ में _ त र _ ना _ हिए
_ प ह र ण _ घ _ नाएँउ ता र च ढ़ा व के _ थऐ सी ज टि ल ता _ र् ण स् थि ति याँ हो ती हैं जो ब हु _ मु श् _ लऔ र त ना व पू र् ण हो _ हैं
ले कि _ ह मेंआ त् म वि श् वा सऔ र शां ति ब नाए र _ नी हो _ क सं वा _ दा ता स _ मे ल न _ दौ रा नउ न् _ ने क _
अ ग र ह म शां तिऔ र वि श् वा स ब नाए र ख _ हैं तो मु झे य की न है कि स भी स् पे नी लो गों कीइ च् छा प रि वा रों कीइ च् छा स र _ र कीइ च् छा कि बं ध क सु _ क् षि तऔ र _ व स् _ प ने घ रों को वा प स लौ टेंअ व श् य पू री हो _ र य हअ प ह र ण की घ ट ना का प _ क् षे प सं तो ष ज न क रू प से स मा प् _ हो गा
प रि _ रों का क ह _ है किअ _ हृ त चा ल क द ल के पा स _ ह द _ म मा त् _ में _ ने का पा _ या भो ज न है
उ न् हों ने स् _ न केअ धि का रि यों _ क हा कि वे त त् का ल _ र् र वाई क रेंऔ र म छुआ रों _ घ र _ ने का ह र _ भ _ प् _ या स क रें
ह मा री माँ ग है कि स भी प क् षए क ही दि शा में का म क रेंऔ _ नु _ ध कि या कि ब ल प् र यो _ वा ले मा ध् य मों कोअ प ना क _ चा ल क द ल के _ व न को ख त रे में डा ल ने के ब जा य स् पे नि श _ र का र बा त ची त के _ क _ प प र का म क रे
_ क् टू _ र को नौ का प र क ब् जा क र ने वा ले स मु _ री डा कुओं ने दो सो मा _ याइ यों की _ हाई _ ला वा _ रौ ती के रू प में यूए स मि लि य न की माँ ग की _
चा ल क द ल के स द स् यों _ स् पे _ के सो _ ह ना _ रि कइं डो ने _ या केआ ठ ना ग रि क त था घा नाआइ व री को _ ट मे डा गा स् क र से _ ग लऔ र से शे ल् _ के लो ग शा मि ल हैं
_ पे न की _ ना ने दो सं दि ग् _ स मु द् री डा कुओं को _ ब प क ड़ _ या ज ब वेए क छो टी नौ का से ट् _ ल _ से _ ग र हे थे
शु क् र वा _ को स् _ न के र _ षा रा ज् य मं _ री कॉ न् स् टें टि नो में _ ज़ ने जो र दे क र _ हा किउ न की _ हाई प र बा त ची त न हीं हो स _ ती है
उ न् हों ने स् पे _ श _ श न ल रे _ यो प र घो ष णा की कि बं _ कों का स् वा स् थ् यअ च् छा हैऔ रअ प ह र् ताओं द् _ रा बा त ची त की र _ नी ति _ त ह त स् थि ति को ना ट की _ रू प दि या जा र हा है
स् _ न के _ यु द् ध पो त _ मा _ त ट के पा स स् _ ति प _ न _ र र खे _ हैं
क् वीं स लैं डऑ स् ट् रे लि या के स _ जो ह बे ज़ ल् के पी ट र स न का व र् ष कीआ यु में किं ग _ केअ स् प ता ल में नि ध न हो ग या येए क वि वा दा स् प द श ख् सि य त थे जि न् _ ने सा लों त क रा ज् य के प् री मि य _ के रू प _ से वा प् र दा न कीऔ र बा द में फि _ ज़ गे रा _ ड जाँ च मेंआ रो पि _ हुए
ऑ _ ट् रे लि याई ग _ र् न र ज न र ल मे _ र ज न र ल जे फ री _ क ब या न में क _ कि सी भी मा प दं ड प र _ र जो हए कअ सा धा र ण रा ज् य नि र् मा ता थे जि न् हें क् वीं स लैं _ को स ब सेऊ प _ र ख ने के लिए या द कि या जाए गा
ऑ स् ट् रे लि याई प् र धा _ मं त् री _ न हा व र् ड ने क हा व ह य की न _ क _ ज _ त रा ज नी ति क श ख् सि य त थेउ न की प त् _ र प रि वा र के प् र ति मे _ ग _ री सं वे द ना है
ले कि न स भीआ वा जें स हा नु भू ति पू _ ण न _ थींउ दा ह र ण के लिए क् वीं स लैं ड के प् र मु खआ दि वा सी _ र् य क र् ता सै म वॉ ट स न ने क _ दि वा _ लो ग ह मे शाउ न् हेंए क न स् ल वा दी ठ गऔ र ता ना शा _ के रू _ में या द _ रें गे
वि _ त कई सा लों से से ह त _ गा ता र बि ग ड़ नेऔ _ ध र _ छ ह फ् तों त _ गं _ र रू प से बी मा र र ह ने _ बा द स र जो ह का नि ध नएईए स टी स म या नु सा रअ प रा ह् न के ल _ भ ग ब जे हो ग या
नि _ न के व क् त प रि वा र _ स द स् यउ न के पा स मौ जू द थे जि न् _ न की _ त् नी त थाए क बा र की सी _ ट र र हीं ले डी फ् लो _ ति म _ दाई दे ने के लिए क ल बु ला या _
_ पइ स _ रे _ चिं ता _ क _ र भ ग वा न की मु _ प र कृ पा है जै से वा क् यां शइ स _ ता के त कि या क _ म थे
कई लो _ के लिए जो ह _ रू प में प् र सि द् ध _ ह श ख् सि _ त प् रे स स म् मे ल नों को फी डिं ग द चू क् _ या नी मी डि या _ चा रा खि ला ने के रू प में _ र् णि _ क र ते थे
ब् रि स बे न के कू रि य _ मे ल केअ _ सा रआ ज किं ग _ के स् था नी य लो गों ने प् र ती क् षा र _ प् _ स प र तु म चू _ हो तु म चू _ हो हा हा से ले क र घ र जाओ गि द् धों जै से ता ने मा रेऔ रअ प मा न ज _ क बा तें कीं
के द श क केअं त में स त् ता सेउ न का जा ना वि वा दों में घि रा र हा ज बउ न _ डि प् टी स हि त रा ज् य का शा स न तं त् र _ र ष् टा _ र में _ सा _ थाऔ र _ ब _ ज़ ल् के पी ट र स न प र झू ठी ग वा ही केआ रो प ल गे तोउ न् हों _ न बा तों सेअ प नीअ न भि ज् ञ ता प् र क ट की
वि वा दि त त् रि शं कु जू री के का र _ मा म ले की सु न वाई क भी न हीं हुई जू _ के फो र मै न ल् _ क शॉ जो कि यं ग ने श न ल बे ज़ ल् के पी ट र _ न की ने श न ल पा र् टी कीए क शा खा केए _ प दा धि का _ थे सा थ ही फ् रें ड् सऑ फ _ ह ना म कए क स मू ह _ भी स द स् य थे
किं ग रॉई के _ दू रइ ला के में मूं ग फ ली कि सा न के रू प में जी व न की शु रुआ त क _ ने वा ले भू त पू र् व प् री मि य रअ प ने नि ध न से कु छ सा ल प ह ले त _ पू रे स् व स् थ थे ले कि न पा ल् _ ना म क रो ग _ न _ मां _ पे शि योंऔ रअं गों को पं गु ब ना _ याऔ रअं त तःउ न का नि ध न हो ग या
ग व र् _ र ज _ र ल ने क हाअ प ने _ रे जी _ न के _ रा नऔ र वि शे ष रू प से क् _ स लैं ड के प् री मि य र के रू प मेंअ प ने _ ल के का र् य का ल के दौ रा न स र जो ह नेअ सा धा र णऊ र् जा दृ ष् टिऔ रअ धि क प रि श् र म के लिए व् या प क क् ष म ता का _ र द र् श न कि या
जो ह स र का र केए क पू र् व मं त् री बॉ ब का _ र ने स र जो _ को क् वीं _ लैं ड में को _ लाए ल् यू _ नि _ मऔ र प र् _ ट नउ द् यो गों को शु रू क र ने का श् रे य दे ते हुए क हाउ स स म य रा ष् ट् र नि र् मा ण के _ ह में भा री जो खि मों का सा म ना क र ना प ड़ा
उ न् हें रा ज् य की कई यू नि य नों को ख त् म क _ नेऔ र कु छ _ द _ कअ धि ना य _ वा दीऔ र नि यं त् र ण र _ ने की स _ त शै ली के लिए भी या द _ या _ ता है
जो ह _ शा स न में स ड़ कों प र वि रो ध प् र द र् श न क र ने प र प् र ति बं ध ल गा दि या ग या थाऔ र स र का र की न ज र में वि द् रो ही प् र ती त हो _ वा ले _ ग ठ नों प र स् पे श ल ब् रां च की व् या प क नि _ रा नी र ह ती थीऔ रइ न नि वा _ कउ पा यों _ र टि प् प णी क र ते हुए क् वीं स लैं ड रऑ स् ट् रे लि याई सि वि ल लि ब र् टी ज काउं सि ल _ रीओ गो र मै न ने स र जो ह को ना ग रि क स् व तं _ र ताऔ र मा न वअ धि का रों के सं द र् भ में क् वीं स लैं ड का स ब सेअ धि क चौं का ने वा ला प् री मि य र ब ता या
में ग व र् _ र ज _ र ल द् वा रा त त् का ली न प् र धा न मं त् _ गॉ फ व् हि _ ल म की प द च् यु ति के प् र _ द् ध मा म ले में _ जो ह का प् र _ व दे खा _ या था
प् _ मि _ र के रू प मेंअ प नेअं ति म व र् षों में _ जो _ फॉ _ पीए मअ भि _ न के सा थ दे श _ रा ज धा नी _ भी दि खाई दिए
ले कि नइ _ व् या कु ल ता कोउ न की स र का र के प _ न _ श् रे य दि या ग _ है जि स में भ् र _ टा चा _ की जाँ _ न के स् था ना प न् _ बि ल गु न् न द् वा रा की जा र ही है
_ थे र न पं थ में वि _ वा स र _ ने वा ले _ र जो _ के श व को किं _ रॉई के नि क टउ _ की पा रि वा रि क सं प त् ति बे था नी _ द फ न कि या जा ना है
फि न _ ड ने बि ना रु के स _ से लं बे स म _ त क क _ के गा य न का _ श् व रि कॉ _ ड _ ना _ या है
इ स दे श _ प ह _ ही कि _ भी स म य में स ब सेअ धि क सं _ या _ क राओ _ गा य कों द् वा रा गा य न किए जा ने का रि कॉ _ ड ब ना _ खा है
पि छ _ रि _ र् _ घं _ का _ जि _ ची न _ ब ना _ था
हा _ कि फि _ लैं ड के _ क् षि णी त ट प रए क छो टे से श ह र कोउ वो _ केए क क राओ के बा र में घं टे बि ना रु के गा य न _ र ने केअं _ म ल क् ष् य के सा थ बु ध वा र को य ह रि कॉ र् _ टू _ ग या
फि न लैं ड नि _ सि यों नेइ स का र् य _ र _ में _ ग _ ने के लिए लं बी दू री की या त् रा की जि स काइं ट _ ने ट प र स जी _ प् र सा _ ण कि या ग या
_ न लैं ड ने कि सी भी स म य में स ब से ब ड़ी _ ख् _ में गा य न _ र ने के _ कॉ र् ड के सा _ य ह रि कॉ र् ड भीअ _ ने ना म क र लि या _
य _ रि कॉ र् ड फि नि श हा र् ड रॉ क बैं ड लॉ र् डी के प् र शं स कों ने ब ना या है जो हे ल सिं _ मेंउ स सा _ के यू रो वि _ न _ प नी जी त का ज श् न म ना ने के _ क ब् _ फ़ फ् री कॉ न् स _ ट में बैं ड से मि ले थे
य _ शो बैं ड के _ थ मि _ स भी प् र ति _ गि _ द् वा रा वि जे ता _ त हा _ ड रॉ क ह ल् ले लु ज़ा के गा य _ के सा थ स मा प् त हुआ
_ स् ट् रे लि य न कै पि ट _ टे रि ट री हॉ क र मेंआ ज रा त जा पा न की रा ष् _ री य टी म ने दो मै चों की शृं ख ला के _ ह ले मै च मेंऑ स् ट् रे लि _ न कै पि ट ल _ रि ट रीए _ टी की सॉ फ् ट बॉ ल टी म को से ह रा याऔ रइ स से प ह ले जा पा न नेऑ स् ट् रे लि या की रा ष् ट् री य टी म के खि ला फ ती न मै चों की टे स् ट शृं ख ला भी खे ली _
जा पा _ प _ स् ट् _ लि याई दौ रे _ लिए कै _ ब रा _ पाँ च _ च _ ले क रआ या है
पि _ लेओ लं पि क _ बा _ से जा _ नअ प ने _ नए सि रे से _ या _ क र र _ है
इ स की टी म _ वा _ रउ न _ कई स _ व _ रे ष् ठ खि ला _ यों के पा स ज् या दाअं _ र् रा _ ट् री यअ नु भ व न हीं है
उ न _ स ब _ च् छे _ च र _ सेए क _ म् _ सि _ फउ न् _ स सा ल है
_ सी टी कीओ र सेऑ स् ट् रे लि याई रा ष् ट् री य _ म के स द स् यऐ मी म र् चऔ र क् ले य र वा र वि कओ लं पि क कां स् य प द क वि जे ता ब् रें डा डी _ ले स वि क् टो रि याई रा ज् य टी म के प् र ति नि धि रा ष् ट् री य टी म के स द स् यऔ रओ लं पि क _ स् य प द क वि जे _ ज स् टि न स् मी थ _ स् टए _ क् ले य र क र् री खे ल र हे हैं जो बे ह द थो ड़ेअं त _ से रा ष् ट् री य टी म में चु ने जा ने से र ह गए थे
डी _ ले स _ क _ ट के सा थ टॉ _ फ _ फ र् स् ट _ शु _ त _
म र् _ ने बॉ _ मऑ _ द फ र् स् ट _ रू क _ ते हुएए _ टी कीओ र _ पि चिं ग _ या
जा पा न के लिए नं ब र ने सिं ग ल के _ थ पा _ की _ रुआ त कीऔ _ दू स _ सिं ग ल _ र थ र् ड _ लिए _ ढ़ त हा सि ल की
अ प नी टी म सा _ के पॉ पअ प _ ट के बा द ज _ स नेए क र न ले ने की _ शि श की तोए सी टी _ सें ट र फी ल् ड _ द् वा _ प क ड़े जा ने प र _ गआउ ट हो गई
नं ब र नेइ स पा _ के दौ _ नए _ ड _ ल _ रा _ जा _ न काए क मा त् र र _ था
टॉ _ फ द से कं _ मेंइ न _ ल् ड _ हि ट क र ने के _ दए _ टी खि ला ड़ीऔ र _ गआउ ट हो _
ए सी टी के ती स _ बे स मै न द् वा रा फ् लाई प _ प क ड़ी गईए क फाउ ल बॉ ल _ र बॉ ट मऑ _ द से कं _ में नं ब _ ट हो गईऔ रए सी टी के सें ट र फी ल् ड र द् वा रा गें _ प क _ जा ने प र नं ब रऔ रआउ ट हो गए
टॉ _ फ द _ र् _ निं ग _ नं ब _ र ग् _ डआउ _ हो _
बॉ ट _ फ द थ र् ड में जा पा न का _ ह ला बै ट र ग् _ डआउ ट हो ग या नं ब र नेए कइ न फी ल् ड हि ट _ र सिं ग ल लि या दू स रा खे ल ते हुएआउ ट हो ग याऔ रए कइ न फी _ ड हि ट क र _ हुए नं ब र के ग् _ डआउ ट हो ने के सा थइ निं ग स _ प् त हो ग या
_ ल _ बा की _ स् से _ क जै _ पै ट _ न दे _ ने को _ ला
दो खि ला ड़ीए कए _ टी खि ला ड़ीऔ _ क जा _ नी _ ला ड़ी को गें द से चो ट _ गीऔ रउ न् हें सं भा _ ने के लिए प् र शि क् _ कों कीआ व श् _ क ता प ड़ी
स् मी _ र् स् _ मै दा न मेंआएऔ _ कु _ रा ह त दे _ हुएइ निं _ को _ ड़ा कि _
पाँ च वींऔ र छ _ निं ग के _ च खे ल में थो ड़ा वि लं _ हुआ ज बऑ स् ट् रे लि या के पु रु _ की रा ष् _ री य सॉ फ् ट बॉ ल टी _ के _ ला ड़ीए ड म फो का र् ड का स् के ट र ना _ का कु त् ता मै दा न में दौ ड़ा
_ ल केअं त मेंए क _ ष णा _ गई कि क ल का _ र् _ रि त मै च ब जे के सू चि त प् रा रं भ स म य से पं _ र ह मि _ ट प _ ले शु रू हो गा
पें टा ग न नेइ स बा त की पु ष् टि की है _ मे रि की से ना ने सो म _ र को द क् _ णी सो मा लि या में _ वाई ह म ले शु _ किएऔ रइ स् ला मी _ लि शि या प र नि शा ना सा _ ने वा ले _ ह म ले जा री हैं
सो मा लि _ के _ ष् _ र प ति ने प ह ले क हा था किअ म री का मेंअ _ री की दू ता _ स प र _ ब म _ स् फो टों के सं दि ग् धों का पी छा क र र हा _
ऐ सा _ ना _ र हा _ किआ _ क _ दी सं _ ग् धों को _ र ण _ र हे हैं
रा स कं बो नी के न् याई सी मा के पा सए _ दू र स् थ द् वी प प _ ह म ला केउ सआ प रे श न के बा द सेइ सअ _ त दे श में प ह लीअ _ रि की मौ जू द गी को _ र् शा ता है जि _ में _ ज् या दा सो मा ली मि लि शि याऔ र ना ग रि कों की मौ _ हुई थी
सो मा ली र _ षा मं त् रा ल य केए _ धि का री _ स केअ ला वा ब ता या है _ मे रि की हे ली कॉ प् ट रों ने मो गा दि शू से कि लो मी ट र _ क् षि ण प _ चि म में के न् _ की सी मा के पा स स् थि तअ फ _ डो श ह र मेंआई सी यू ल ड़ा कू वि मा नों के खि ला फ ह म ला कि या है
_ सी _ न शि प ह म ले में कई ना _ रि क मा रे गए हैं जि _ की _ भि न् न स् _ तों केअ नु सा र सं _ या या _
से से मी ट् र _ रए क या त् री का र के _ च चे न रिए क् श न पाइ लअ प को स् था पि त क र ते स म यअ क् टू ब र की दे र शा म में लॉ सएं जि ल् सऔ र _ ता क् ले रि टा कै लि फो र् नि या सं यु _ त रा ज् यअ मे रि का के बी चइं ट र स् टे ट न् यू हॉ ल पा स में दो से मी ट् र कों केए क सु रं ग में ट _ रा जा ने सेअ ब त कए क ब च् चे स _ त ती न लो ग मा रे _ हैंऔ र क म से क म द सअ न् _ घा य ल हो गए है
_ क में ब ड़े _ मा ने प _ ग _ गी है जो छ _ घं _ सेअ धि क _ म य त क ज _ ता र हा
ऐ _ प ह _ मा ना _ र हा _ कि के व _ से मी ट् _ क _ मि ल _
ए लए काउं टी केअ ग् नि प् र मु ख _ न ट् रि प ने _ हा ल _ भ ग चा _ घं टे त कआ ग की ती व् र ता का फी ज् या दा र हीऔ _ स में व ह स ब कु छ भ स् म हो ग या जि स _ ग _ क _ स क ती थी
ट क् क र के _ रि णा म स् व रू प कै _ फो र् नि या के _ व र् न रअ र् नो ल् ड श् _ र् ज़ ने ग र ने _ सएं जि ल् स काउं टी मेंआ पा त _ ली न स् थि ति _ घो ष णा _ है
म ल बे को ह टा दि या ग या हैऔ रअ धि का रि यों का क ह ना है कि सु रं ग को _ र से शु रू _ र ने से प _ लेए क पू र् _ नि री _ ष ण क र ना हो गा क् यों कि सु _ ग की सं र च ना में ग ड़ _ ड़ी _ भ व है
_ स स म _ क् ष ति _ र स् त हो ने प र भी कोई भी रे _ र _ घ _ ता हुआ _ हीं दि ख _ हा है
कै लि फो र् नि याई प रि व ह न _ भा ग केअ धि का री ड ग फे लिं ग _ क हा ले कि _ य _ कई _ षे त् रों में दी वा रों से पू री त र ह सेअ ल ग है तोऐ सा हो ने प र व र् _ क _ स पो र् ट न हीं र _ गा
ट् _ प ने क हा _ म ल बे में कई _ ग द फ _ हो _ क ते _ स लिए ह म बे ह द व् य व स् थि _ खो ज क _ ने जा र हे हैं
दु र् _ ग् _ से व हाँअ _ क _ ग हो _ क ते _ जो _ ग न _ पाए हों गे
अ _ त _ धि का रि यों द् वा _ ती _ मृ _ कों की प ह चा _ न _ हो पाई _
ट _ क _ के _ र _ की व् _ प क _ च की _ र _ है
पा कि _ ता न _ रा ष् ट् र प ति प _ वे ज मु श र् र फ ने वा शिं ग ट न पो स् ट को दिएए क सा क् षा त् का _ में ब ला त् का र त थाउ _ के पी ड़ि तों के बा रे में कु छ घ _ या टि प् _ णी की है जि स प र वि वा द पै दा हो ग या हैऔ र चा रोंओ रउ न के ब _ न की निं दा की जा र ही है
मु श र् र फ को य _ क ह ते हुएउ द् धृ त कि या ग या है कि ब ला त् _ र को पै सा क _ ने का ज रि या ब ना लि या ग या हैऔ रउ न _ रा य में ब ला त् का र की घ ट ना प श् चि मी दे _ का _ जा हा सि ल क _ ने काए क त री का _
हाई _ रो फाइ ल ब ला त् का र पी ड़ि ता मु ख् ता र माई _ स _ चा र को खा रि _ क र _ हुए क हा कि कोई भी म हि ला पै से के लिएअ प ने सा थऐ सी घ टि याऔ र जा हि _ ना ह र क त _ नु म ति न _ दे स क ती है
उ _ के _ म _ नेअं त र रा _ ट् री य मी डि या का ध् या नआ क र् षि त कि याऔ रआ रो प ल गा या कि स् था नी _ पं चा _ त न _ र प रि ष द नेउ स के सा थ ब ला त् का र क र ने काआ दे _ दि या था
सं यु _ त रा ष् ट् र _ न _ धि का रआ यु क् त नेइ स स प् ता हऑ स् ट् रे लि या की स ख् तअ साइ ल म सी _ र नी ति यों प र स _ लउ ठा या है जि स में क हा ग या है _ स् ट् रे लि या कीअ नि वा र् य न ज र बं दी व् य व स् था सेउ स के मा न वा धि का र रि _ र् ड प र का _ छा या डा ली है
सं यु _ त _ ष् ट् र _ न वा धि का _ प् र _ री न वी पि ल् लई ने म _ शि या के सा थ प् र धा न मं त् _ जू लि _ गि ला र् ड केअ साइ ल म सी क र ट् रे ड स म झौ ते की वि शे ष रू प सेआ लो च ना की है
य _ स द् वि प क् षी य स म झौ _ प र ह स् ता क् ष र हो जा ता है तोइ स से नौ का द् वा राऑ स् _ रे लि या मेंआ ने का _ र या स क र _ वा ले श _ णा र् थि यों को तु रं _ म _ शि या वा प स भे ज दि या जाए गा
इ स के ब _ ले मेंऑ स् ट् _ लि या चा र सा ल _ व धि में म ले शि या _ वा स् त वि क _ र णा _ थि _ को ले _
हा लाँ कि म ले शि या ने न तोइं ट र ने _ न ल _ फ़् यू जी क न् वें श न न ही क _ वें श नअ गे _ स् _ टॉ र् _ र प _ ह स् ता क् ष र _ हैं
ए बी _ के सा _ क सा क् षा _ का र में _ श् री पि ल् लई नेइ _ प र चिं ता व् य क् _ क र ते हुए क हा किऑ स् ट् रे लि याए कऐ से दे श में श र ण चा ह ने वा लों को भे ज क र श र णा र् थी का नू न काउ ल् लं घ न क र स क ता है ज _ न की र क् षा के लिए _ का नू न वि द् य मा न न हीं है
द क् षि णअ फ् री का की पू र् व _ ग भे _ वि रो धी प् र द र् श न का री _ ल् लई नेइ न श र ण _ ह ने वा लों के रा ज नी ति क रा क् ष सी क र ण की स र् व व् या प क ता प र भी व् य थि त हो क र क हा य ह नि रं त र रा ज नी ति क दु र् ब ल ता का प रि णा म है किऑ स् ट् रे लि या मेंउ न लो गों की बा ढ़आ गई है जो क् यू जं प र हैंऔ रइ स के च ल तेउ न लो गों केए क पू रे स मू ह _ क लं कि त कि या ग या है भ ले ही वे क हाँ _ हैं या वे _ स ख त _ से ब च क र भा गे हैं
ऑ स् ट् रे लि या कीअ प _ छ ह दि नों की या त् रा में सं _ क् त रा ष् ट् र मा _ वा धि का रआ यु क् त ने दो _ ज र बं दी कें द् रों का दौ रा कि याऔ र क हा कि वे श र ण चा ह ने वा लों में व् या प् त गं भी र नि रा शा से व् य थि त हैं _ न में से कईअ प ने मा म ले के मू ल् _ क न के लिए म _ ने सेअ धि क स म य सेइं त जा र _ र र हे हैं
श र _ र् थि यों के दु र् व् य व हा र को ले क रआ जए कऑ स् ट् _ लि याईअ धि का रआ यो ग की रि पो र् टआई है जो _ ड नी में वि ला वु ड न ज र बं दी कें _ र _ बं दि यों के बी च स् व यं को क् ष _ प हुं चा नेऔ रअ व सा द ग् _ स् त ता _ व् या प क स म स् याओं को द र् शा ती है
_ म री का की _ ने ट ने स म लैं गि क वि वा ह प र _ र _ बं ध ल गा _ वा ले प् र स् ता वि त _ वि धा _ सं _ ध न को गि रा दि या है
वि धे य _ के वि _ ध में से वो ट _ लेऔ _ से न् यू न त म _ ट न हीं _ ले जि स _ वि धे य क को पू र् ण सी ने ट में _ जा या जा स के
_ धे _ क को मं जू _ के _ व श् _ क की तु ल _ में _ ट _ म मि ले
अ मे रि की सं वि धा न का हि स् सा ब न _ के _ स वि धे य क को सी ने टऔ र _ र ति नि धि स भा दो _ में दो ति हाई ब हु म त की मं जू रीअ पे _ षि त है फि रइ से स् टे ट की ती न चौ थाई या नी वि धा _ का द् _ राअ नु मो दि त कि या जा ना हो _
हा लाँ कि वि धे य क का स म र् थ न क _ ने वा ले सी _ ट र डे _ ड वि ट _ रए लए का क ह _ है कि _ मइ स के लिए वो ट जु टा ने _ प् र या स क र _ हे हैं
वि धे य क का वि रो ध क र _ हे जॉ न _ क के नआ रए ज़े ड ने _ हा कि ज् या दा त रअ मे रि कीअ भी त कआ श् व स् त न हीं हैं किउ न के नि र् वा चि त प् र ति नि धि यों या न् या य पा लि का _ वा रा शा दी की प _ भा षा का वि स् ता _ क र _ के लिए स म लिं गी जो ड़ों को _ मि ल क र ने की सं भा व ना है या न हीं
मै सा चु से ट् स सी ने ट रए ड व र् ड कै ने डी ने क हा किइ स के लिए वो ट _ र _ ना ग रि क सं घों के खि _ फ घ रे लू भा गी दा री के खि _ फ स् टे ट् स केउ न स भीअ न् य प् र या सों के खि ला फ वो ट _ र ना है जि स में का _ न के त ह त स म लैं गि _ के सा थ नि ष् प क् ष व् य व हा र _ या जा ना चा हिए
वि _ य क में पु रु षऔ र म _ ला के बी च _ दी को _ रि भा षि _ कि या जाए गाऔ र य ह स म लिं गी वि वा ह _ धि का _ क मा _ य ता दे ने से रो के गा
_ स _ धे _ क को _ लाई _ सी ने ट _ वा प _ लाए जा ने कीउ म् मी _ है
अ _ रि की सां _ दों ने श नि वा र को _ जेई डी टी यू _ सी से शु रू हो ने वा ले _ र का र के श ट डाउ न से ब च ने के लिएअं ति म मि न ट _ क स म झौ ता _ या _
_ ट डाउ _ शु रू हो _ से सि र् फए क घं _ प ह ले घो षि तइ स स म झौ ते द् वा रा _ ज ट में बि _ य नअ _ रि की _ ल र की क टौ ती क र ना शा मि ल है
इ स _ प ह ले शु क् र वा र कोअ _ रि की वि धा य कों नेइ न दा वों को खा रि ज क र _ या था किआ धी रा त में स म _ ते प र का म कि _ जा र हा है ले _ न रि प ब् लि क न पा र् टी के सू त् रों ने बा द _ ब ता या किइ स _ म झौ ते प र प हुं च ने की सं भा व ना है
प् लां _ पै _ ट हू ड जै से _ ग ठ नों के _ स र का री फं डिं _ प र वि _ दों का स _ धा न हो ने के बा _ य ह स म झौ ता ला गू हुआ था
बो हे न र ने क हा कि दो नों प क् षों ने छ ह दि व सी य वि स् ता र या स र का री फं डिं ग के ब् रि ज प र फै _ ला कि या जो _ कां ग् रे _ को _ वि त् ती य व र् ष के शे ष ब चेअं _ म स मा धा न के लिए का म क _ ने कीअ नु म ति _ गा जो सि तं ब र में स _ प् त हो ने वा ला है
बो हे न र केअ नु सा _ ग ले _ प् _ ह में प रि _ मी स _ झौ _ के लिए म त दा न _ ने की सं भा व ना _
इ स से प ह लेअ _ रि की स र का र का पू र् ण श ट _ न में बि ल क् लिं ट न के _ र शा स न के दौ _ न हुआ था _ पाँ च दि नों त क च ला थाऔ रइ से दि नों केआं शि _ श ट _ न के _ प मेंआ गे ब ढ़ा या ग या था
स र का री श ट डाउ न की स् _ ति मेंअ नि वा र् य सं घी य _ र् म चा रि यों कोअ भी भी का म क र ना हो ता _ ले कि न गै रअ नि वा र् य क र् मि यों कोअ _ त _ क रू प से थो ड़े दि न की छु _ टी _ र र खा _ ता है
अ नि वा र् य क र् म चा रि यों में _ न् य क र् मी _ वाई या ता _ त नि यं त् र _ पा _ का ली नअ धि _ रीऔ र _ फि _ धि का रीआ ते हैं
फि ली पीं स में लि ब र ल पा र् टी से _ ष् ट् _ प ति प द केउ म् मी द वा _ बे नि _ नो _ मो न को जुआं कोए क् वि नो जि _ हेंआ म तौ र प र नो य नो य क हा जा ता है कोआ धि का _ क रू प से के रा ष् ट् र प ति चु ना व में फि ली पीं _ काअ ग ला रा ष् ट् र प ति चु ना ग या है
उ न् हों _ भ् र ष् टा _ रऔ र ग री बी _ स मा प् त _ र ने काअ भि _ न च ला याऔ र क _ कि व ह भ् र _ टअ धि का रि यों प र _ क द मा च ला ने को प् रा थ मि क ता दें गे
नो य नो य को मि लि य न _ ज् या _ वो ट मि ले जो किउ _ के नि _ ट त म प् र ति द् _ दी जो से फए स् ट् _ डा से ल ग भ ग मि लि _ न वो _ ज् या दा है
नो _ नो य _ क सा _ षा _ का _ में क हा मैं _ सा _ पे श क _ ना चा ह ता हूँ
_ ने ज न ता _ सा म ने प् र _ ज् ञा ली है _ मैं क _ चो री _ हीं _ रूं _
सी ने ट _ प् रे सी डें ट _ न पों _ न री ल ने म त ग ण ना के बा _ क ट् ठी भी ड़ _ क _ ह म ने य _ क र दि या है फि ली पीं स के लो गों _ लिए
भू त पू र् व _ ष् _ र प ति को रा जो नए क् वि नोऔ र भू त पू र् व सी ने ट र बे _ ग् नोए क् वि नो जू नि य _ केए क मा त् _ पु त् _ कीउ म् र सा ल है येअ _ वा हि त हैंअ र् थ शा _ त् र में स् ना त क हैंऔ र सी ने ट र हैं
नो य नो य के पि _ कोउ न _ माँ को रा जो नए क् वि नो से प ह ले दि वं ग त ता _ शा ह फ र् डि _ ड मा र् को स के शा स _ के दौ _ न सै न् य हि रा स त में गो ली मा र दी गई थीऔ रइ स के बा द दे श में पी पु ल् स पा व र रि वो ल् यू श न का सू त् र पा त हुआ जि स _ में मा र् को स को स त् ता से बे द ख ल क र दि _
फि _ पीं स में रा _ ट् र प तिऔ रउ प रा ष् ट् _ प _ ल _ ल ग चु ने जा ते हैं पु वे र् साए न जी म सां ग पि लि पि नो पा र् टी केउ प रा _ ट् र प ति _ द केउ म् मी द वा र जे जो मा र कै बाउ ट न बि न य दे श केउ प रा ष् ट् र _ ति ब नें गे
नो य _ य नि र् वा _ त रा ष् ट् र प _ हैं ज ब _ ग् लो _ या मै का प _ लअ रो _ नि व र् त मा न रा ष् ट् _ प ति हैं
_ धि का रि क तौ _ प _ जू न को फि _ पीं _ के पं _ र ह वें रा ष् ट् र प _ ब न _ गे
के _ ग् बी _ श् व क प _ न् यू जी लैं ड ने टू र् _ में _ के नएआ गं तु _ पु र् _ गा ल को _ छा ड़ दि या
ऑ ल ब् लै क् स ने _ ल सी मेंअ प नी शी _ ष स् थि _ ब नाए _ ख _ के लिएअ प नी _ जी त में सेअ धि _ कों के सा थ ट् राई _
ऑ स् _ रे _ या ने प ह ले _ फ में म ज बू त प् र द र् श न से का _ डि _ में वे ल् _ को _ रा दि _
वे _ स _ म ज बू _ फि नि श _ पू ल _ मेंअ गुआ व ल् ला बी ज़ को रो क न हीं _ या जि स ने _ जी त के _ थ बो न सअं क भी हा सि ल किए
आ _ र _ ड ने _ ल _ में _ म ज बू त जॉ _ जि याई टी म _ ह _ दि या
जॉ र् _ या ने दू स रे हा फ़ के शु रुआ _ स म _ में ब ढ़ त हा _ ल क र ते हुए स् को र क र ने की कु _ जो र दा र को शि शें _ ले कि नआ य र लैं ड के डि फें स नेइ न ह म लों को रो क _ हुए चा रअं कों से जी त हा सि ल _ र ली
टू र् ना में ट के प सं _ दा टी _ में सेए _ न् यू जी _ ड _ पु र् त गा ल _ कों से _ रा _
_ को _ को ने _ यू जी _ ड _ खा ता _ ल ते _ दो ट् _ किए
इ साइ या टोए वाअ ली वि लि य म् _ हा रू न _ ग र जे री को लि _ स क् रि स मा सोऔ रएं ड् र यू हो रे में से _ र त् ये क ने ट् राई ले ते _ न् यू _ लैं _ को हा फ की स मा प् ति त _ की ब ढ़ त दि ला दी
रूई कॉ र् _ रो _ मै च फि र से शु रू हो ने के कु छ ही स म य बा द पु र् त गा ल काए क मा _ र ट् _ लि या जि से _ र् टे का _ डो सो _ टो ने स् _ र में प रि व र् ति त क र दि या
हा लाँ कि ब् रें ड न लि यो ना र् ड _ कइ वां सएं ड् _ यूए लि स लि यो न मै _ डो ना ल् ड का र् ल _ मै न के ट् राई _ सा थ ही कॉ _ रा ड स् मि थ _ दो ट् राई की ब _ ल त न् यू जी लैं ड की जी त सु नि श् चि त हो गई
डुआ र् टे _ र् _ सो पिं टो _ वें _ न ट _ पु र् त _ ल के लिए पे न ल् _ हा सि ल _ या
नि _ वां स ने न् _ जी लैं ड के _ कु लअं क लिए जि स में ट् राई को स् को _ में ब द ल नाऔ र खु द कीए क स् _ रिं _ शा _ ल _
न् _ जी _ ड द सअं कों के सा _ पू ल सी में शी र् ष प र _ ज ब किअं कों के सा थ स् कॉ _ लैं _ दू स रेऔ रअं कों के सा _ ट ली ती स रे स् था न प र _
ऑ स् ट् रे लि या ने दू स रे मि न ट _ स् ट _ लिं ग मॉ र् ट लॉ _ की पे न ल् टी के तु रं त बा द ब ढ़ त ले ली ले कि न _ ल् स ने स् टी फ _ जो न् स के मा ध् य म से पाँ च मि _ ट बा दइ _ की _ रा ब री क र ली
ऑ स् ट् _ लि या ने प _ ले हा फ में द _ द बा ब _ र _ ते हुए _ ट गि ताउ स् ट र् लिं ग मॉ र् ट लॉ कऔ र क् रि स लै थ म की ट् राईऔ र बे र् _ क बा र् न् स केए क ड् _ प गो ल की ब दौ ल त की नि र् णा य क ब ढ़ त हा सि ल क र ली
_ ना थ न थॉ म _ नेए _ ट् _ लि या जि से जे म् स _ क ने स् को र _ प रि व र् _ त क र दि या सा थ ही पे न ल् टी ले क र घा टे को बा _ हअं क त क क म क र दि या
हा लाँ कि _ रि _ लै थ म ने _ ल प _ प _ प क ड़ _ नाए र ख नेऔ रए क _ न सअं क सु र क् षि त क र ने के लिए मै च मेंअ _ नी दू स री ट् राईऔ रऑ स् ट् रे लि या की चौ थी ट् राई प र स् को र कि या
शे न वि लि य म् स ने _ ज बू त प् र द र् श न के _ द वें मि _ ट में वे ल् स के लिएए क ट् राई _ स् _ र कि या _ कि न त ब त क ब हु त दे र हो चु की थीऔ रऑ स् ट् रे लि या _ बा र हअं _ से मै च जी त लि या
वे ल् स _ चअं कों के सा थ _ स रे स् था न प र है _ कि थो ड़ेअं क केअं त र प _ फि जी सेआ गे है _ हीं जा पा न काए कअं कऔ र क ना _ बि ना कि सीअं _ के _ मू ह में स ब से नी चे है
रो री बे स् _ ने वें _ न ट में _ ह ले _ फ _ क मा त् र _ राई लि या जि से रो न नओ _ रा ने स् _ र में ब द ल दि या
मे _ ब क् वि री का श वि _ ने जॉ र् जि या के लिए प ह ले हा _ केउ त् त रा _ ध _ क पे न ल् टी स् को र कि या _ स सेआ धे स म य _ का स् _ र हो ग या
जॉ र् जि _ ने दू _ रे हॉ फ में _ रुआ ती ब ढ़ _ त ब _ सि ल क र ली ज ब जॉ र् जी श् कि नि न _ वें मि न ट में ट् _ प र _ को र कि या
गि _ वा न डे म् प से नेआ य र लैं ड के लिए ब _ त हा सि ल क र _ र रॉ न _ गा रा ट् राई _ ब द ल क र का स् _ र _ र _ या
जॉ र् जि या _ दो बा रआ य र लैं ड की ट् राई लाइ न प _ प हुँ च क र खे ल केअं ति _ दौ र मेंआ य र लैं ड प र _ बा व ब नाए र खा ले कि न वेउ से स् को र में न हीं ब द ल पाएऔ रआ य र लैं ड _ रअं क _ ब ढ़ त ब ना ने _ का _ या ब र हा
आ य र लैं डआ ठअं कों के सा थ _ ल डी में _ स _ स् था न प र _ ज _ किअ र् जें टी _ नौअं कों के सा थ _ ह ले _ था न प र है
फ् रां सअ प नेए क ल _ च सेए _ क के सा _ ती _ रे स् था न प र है ज ब _ जॉ _ जि _ के दो हा र के _ थए कअं क है
_ टो केअ नु सा रअ फ गा नि स् _ न में क ल मा रे गए दोअ म री की सै नि कों को का बु ल _ द क् षि ण _ श् चि म में वॉ र् डे क प् रां त मेंए कअ _ गा _ दु भा षिए _ गो ली _ री थी
ए कअ धि _ री ने ब _ या _ नु _ द क नेउ न् हें पू र् वीअ फ गा नि स् ता न की चौ की प र गो ली मा री जि स के बा दउ _ न् य _ नि कों _ गो ली _ र दी
य हअ भी त क स् प ष् _ न हीं है कि दु भा षि या ने गो ली बा री क् _ शु रू की हा लाँ किए कअ मे रि की सै न् यअ धि का री के मु ता _ क _ म _ व _ कआ तं क वा दी _ ब जा यअ सं तु ष् ट क र् म चा री प् र ती त हो _ हा था
मा _ जा र _ है कि दु भा _ ने गो ली _ री शु रू क र ने से _ ह ले वे त नऔ र ब र् _ व को ले क र सै नि कों के सा _ ब ह स की _
ना टो ने क ल मू ल तःए क _ क् षि प् _ ब या _ जा री _ र ते हुए क हा _ कि दो सै नि कऔ रए क ना _ रि _ मा रे गए _
वॉ र् डे _ प् _ त मेंए _ र _ ग ह प र _ ठ बं ध न से ना _ ह वाई ह _ ले में _ रअ फ गा न सै नि क मा रे गए
_ सा _ हीं मा _ जा र _ है कि दो _ घ ट नाएँ _ र स् प _ सं बं धि _ हैं
_ टो _ वा राइ _ मौ तों को खे _ ज न क ब _ ते _ जाँ च _ जा र ही _
अ _ गा न र _ षा मं त् _ ल _ ने _ वाई ह म ले के जि _ मे दा र ह त् या _ के लिए स जा की माँ ग _ है
ऑ स् ट् रे लि या की सं घी यऔ _ न् यू साउ थ वे ल् स की स र का रें _ नोई हाइ ड् रो लि _ टे ड स् नोई माउं टें स हाइ ड् रोइ ले क् ट् _ क स् की म _ मा लि कऔ रऑ प रे ट र मेंअ प ने शे _ र न हीं _ चें _
ए नए स ड ब् ल् यू स र का र _ र ति श त हि स् से दा _ के _ थ स् नोई _ ड् रो _ मि _ ड का _ र मु ख शे य र धा _ क है
वि क् _ रि _ स र _ र प् _ ति श त की मा लि _ हैऔ र सं घी य स _ का _ के पा _ प् र ति श त हि स् से दा री है
_ नए स ड ब् ल् यू के प् री मि य र मॉ रि सइ म् मा ने दि सं ब र में घो ष णा की कि वे स् नोई हाइ ड् रो में रा _ य के हि स् से को बे च ना _ ह ते हैं जि स _ का र ण सं घी यऔ _ वि क् _ रि याई स र _ रों ने भीऐ सा क र ने का वि _ र कि या
_ स प् र स् ता वि त बि क् _ कीउ न लो गों नेअ त् य धि कआ लो च ना की है _ मा न ते हैं किइ _ बि क् री से स् नोई न दी के सा थ प र् या व र णऔ र _ नी कीआ पू र् ति प् र भा वि त हो गीइ स बा त को त ब ब ल मि ला ज बऑ स् ट् रे लि या _ बु द् धि जी वि यों ने बि क् री _ वि रो ध क र ते हुए _ र का र कोए क या चि का प् र स् तु त की
प् र धा न मं त् री जॉ न _ व र् ड _ ज घो ष णा की _ ती व् र सा मु दा यि क प् _ ति क् रि _ को दे ख ते हुए सं घी य _ र का _ स् _ हाइ ड् रो मेंअ प ने प् र ति श त शे य र न हीं बे चे गी
_ री हा व र् ड नेए क ब या _ में क हा _ नो हाइ ड् _ को बे च _ केइ स _ र् ण य ने पू रेऑ स् ट् रे लि _ स मु दा य में व् _ प क ना खु शी चिं ताऔ रअ शां ति पै दा की है
श् री हॉ व र् _ ने क हा किउ क् त बि क् रीउ _ के _ र का र का चु _ वी वा दा न हीं थाऔ _ स बि क् री से सं _ य स र का र को कोई दी र् घ का लि _ ला _ न हीं दि ख र हा
उ न् हों _ य _ भी क हा कि स _ का र कोऑ _ ट् रे लि या _ प् र ति ष् ठि त ज ल सं सा ध नों प र नि र् भ र स भी लो _ के हि तों _ र क् _ क र ने कीआ व श् य क ता है
हा लाँ कि _ घी य स र का _ ने क हा _ कि स् नो हाइ ड् रो मेंअ प नी हि स् से दा री _ च ने सेइ _ का र क र ने के बा व जू _ व हए नए स ड ब् ल् यूऔ र वि क् टो रि या द् वा राअ प ने शे य रों की बि क् _ के लिएआ गे ब ढ़ ने प रअ ति रि क् त शे य र न हीं ख _ दे गी
आ ज सु ब ह मै क् वे री _ डि यो को य ह ब ता ने के बा व जू द किउ न की स _ का र बि क् री के _ थआ गे ब ढ़े गी क् यों कि _ हए नए स ड ब् ल् यू के स र् व श् रे ष् ठ हि _ में है प् री मि य रइ म् मा _ श् री हॉ व र् ड के ब या न _ तु रं त बा द घो ष णा की किए नए स ड ब् ल् यू स र का रअ प ने शे य _ की बि क् री से वा प स ह ट र ही है
श् रीइ म् मा ने मा ना कि सं _ य स र का र द् वा _ प _ प् र ति श त हि स् _ दा _ वा प _ ले ने के _ थ य ह _ क् री बे ह द मु श् कि ल हो गी
_ रीइ म् मा ने _ हा _ र धा न मं त् री _ बि क् री प् र क् रि या के बी _ प ना स म र् _ न वा प _ ले _ या है
उ _ हों ने क हा _ ष् ट् र मं ड ल के _ र् ण य सेए नए _ ड _ ल् यू के लिएआ _ ब ढ़ ना बे _ द क _ न है
वि _ टो रि या द् वा रा य ह घो ष णा _ र ना बा की है _ व ह _ क् री _ प ने शे _ रों को वा _ स ले गी _ न हीं
ना सा के स् वि फ् ट सै टे लाइ टऔ रअ न् _ टे _ स् को प काउ प यो ग क र ने वा ले वै ज् ञा नि कों _ री ज़ _ ता रा मं ड ल _ वा स् _ वि क स म _ में घ टि तए क सु प र नो वा काअ _ लो क न कि या है
इ स वि स् _ ट _ वै ज् ञा नि कों के लिएअ ब त क ज् ञा त स ब से श क् ति शा ली वि स् फो _ मा ना _ र हा है जि स में गा मा कि र ण _ प् र _ फो ट _ क् स रे वि स् फो _ हो ता है
वै _ ञा नि कों का क _ ना _ कि य ह _ र _ फो _ कि सी ता रे केअ _ सा न हो ने का सं के _ है
स् _ फ् ट _ प ह ली बा र फ र व री को वि स् फो ट का प ता ल गा या थाइ से _ र बी ना म दि या _ या _ जि स _ टे ली स् को पऔ र सै टे लाइ टों _ य था नु सा र घ ट ना _ ख ने में स क् ष म ब ना या
इ _ वि _ फो ट कीअ _ धि _ कं _ मि न _ सेअ _ क स म _ र ही
ग् री न बे ल् ट मै री लैं ड में ना सा के गो _ र् ड स् पे स फ् लाइ ट सें ट र में स् वि फ् ट के प् र मु _ न् वे ष क नी ल गे ह र् _ स ने _ हा य ह _ मा रेआ स पा _ के ब् र ह् मां ड मेंइ स प् र का र कीअ न सु ल झी घ ट ना है जि _ ह म स् वि फ् _ की म द द से जा न स क ते हैं
वेअ व लो क नउ स स म य को कै प् _ र _ र ते हैं ज _ ता _ ध् व स् त हो र _ हो ता हैअ प ने बा _ रीआ _ र णऔ रअ धि कां श द् र व् _ मा न को ह टा दे ता हैऔ र पी छेए क स घ नअ व शे ष छो ड़ दे ता है
औ र ह मा राअ नु _ न है कि य ह _ घ नअ व शे षए क न् यू ट् रॉ न ता रा है ज र् न ल ने च _ केए क _ ख _ ने क हा _ हाँ य ह रि पो र् ट गु रु वा _ को प् _ का शि त हो गी
वै ज् ञा नि कों द् _ रा ह ब ल स् पे स टे ली _ को पऔ _ चं _ राए क् स रे वे ध शा ला काउ _ यो ग क र ने की भी यो ज ना है ता किउ क् त घ ट ना _ धि क _ वि याँ मि ल _ कें
पृ थ् _ से य ह ता _ क म से _ म _ लि _ न प् _ का श व _ ष _ र है
वै ज् ञा नि कों के स मू ह का _ तृ त् वइ टै लि य न ने श _ लइं स् टी ट् यू ट फॉ _ स् ट् रो फि ज़ि क् _ के स र् जि यो कैं पा ना त था पा सा डे ना कै लि फो र् नि _ के कै ल टे क में स् ना त क के _ त् _ लि सि या सो ड र ब र् ग _ कि या था
ने श न लए य रो नॉ _ क् सएं ड स् पे सए ड मि नि स् ट् रे श न ना सा की रि पो र् ट केअ नु सा र ह ब ल स् पे स टे ली स् को प का _ रा थ _ क कै _ रा बं _ हो _ या हैऔ रअ ब के व लआं शि क _ प सेइ स की का र् य क् ष म ता ब हा ल हो ने की सं भा _ ना है
टे ली स् को प प र स् था पि त कै म रा जि सेए _ वां स् ड कै म रा फॉ र स र् _ याए सीए स के रू प में जा ना जा _ है को _ र से _ क् रि य कि _ जा स क ता है ले कि नइ स की सं चा ल न क् ष म ता का के व लए क ति _ हि स् सा त क ही ब हा ल हो _ गा
स प् ता हां त _ कै _ रा बं _ हो ग या सं भ व _ प _ बै कअ प _ ज लीआ पू र् ति _ वि फ ल ता के का र _
_ छ ले कै _ ड र व र् ष मेंइ _ ले क _ कै म रा _ न _ र _ द हो चु का _
जू न से कै म राअ _ ने बै कअ _ पा व र प र का _ क र र हा था ज बइं जी नि य रों ने ख रा बी _ का र ण _ रा थ मि क बि ज लीआ पू र् ति साइ डए से _ कअ _ साइ ड बी मेंइ से स् वि च _ या था
स भी _ क ल् पों काआ क ल न क _ नेऔ रअ ग ली का र् _ वाई का _ र् ण य ले ने के लिए ज _ व री कोए क स मी क् _ बो र् ड _ ठि त _ गई थी
उ _ के नि ष् _ र् षों के _ रे _ मा र् _ को _ सा _ सू चि _ कि या जाए गा
चा _ मे _ कीए जें _ यों द् वा रा सं _ क् _ रू प से वि क सि तए _ स को मा _ च स् था पि त _ या ग या था
_ ह ती _ कै _ रे फि ल् ट रऔ र डि स् _ र् स र कीए क प् र णा ली है जो नि य रइं _ रा रे ड से ले क र प रा बैं ग नी त _ प् _ का _ की त रं ग दै र् ध् य का प ता ल गा ने का का र् य क र ती है
_ ब ल स् पे स टे ली स् को प केए सो सिए _ डा य रे क् ट रऔ _ प् रो ग् रा म मै ने _ र प् रे स् ट न ब _ च केअ नु सा _ स प् र णा ली को पाँ च व र् षों त क का र् य शी ल र ह _ के _ डि ज़ाइ न कि या ग या था
_ सा ने य ह भीइं गि त _ या है कि टे ली स् _ प प रअ न् य चा र मु ख् _ प् र णा लि याँअ प् र भा वि त हैंऔ _ सा मा न् य रू प से _ र् य _ र _ ही हैं
में स् पे स टे ली स् _ प प रए क _ र् धा रि त _ श _ कीउ म् मी द है ता कि टे _ स् को प की क् ष म ताओं _ रअ धि कउ न् न त क र ने के लिएउ _ क र ण _ हुं चाए जा स कें
य _ ज् ञा त न हीं है _ सीए स _ वि फ ल ता _ नि र् _ रि त _ श न प र क् या प् र भा _ प ड़े _
ब र् च ने ना सा की मु ख् य वे ब साइ ट प र पो स् ट की गईए क प् रे स वि ज् ञ प् ति में क हा य ह म ह त् व पू र् ण है _ ग ठि त स मी क् षा _ र् ड पू री त र ह से जाँ च क रे जि स से ह में य _ नि _ धा रि त क र पाएँ गे कि क् याउ न नएउ प _ र णों में कोई ब द ला व की ज रू र त है _ न् हेंआ गा मी स र् वि सिं ग मि श न प र स् था पि त कि या जाए गा ता कि ह म टे ली स् को प _ धि क त म वै ज् ञा नि कआउ ट पु ट प् रा प् त क र ना सु नि श् चि त क _ स कें
व र् त मा न में सि तं ब र मेंउ ड़ा न _ र _ का ल क् _ य र ख ने वा ली _ र् वि सिं ग मि श न के लिए _ मा री तै या रि _ शा न दा र ढं _ सेआ _ ब ढ़ र ही हैं
फ् रां स में चे ह रे को ढँ क ने वा लाइ स् _ मि _ प र् दा जो या तो न का ब या बु र् का हो स क _ है को सा र् व ज नि क रू प से प _ न _ प र प् र _ बं _ ल ग ने केए क _ न बा द फ् रां सी सी पु लि स ने दो बु र् का धा री म हि लाओं को हि रा स त में ले लि या
पु लि स ने बा द में दा वा कि या कि म हि लाओं को बु _ का _ ह न ने _ का र ण न _ ब ल् किअ _ धि कृ त _ रो ध प् _ द र् _ न में भा ग ले ने के च ल ते गि र फ् ता र कि या ग या था
म _ लाओं को पे रि स के प् र सि द् ध नो ट् रे डे म कै थे ड् र _ के बा ह र _ र फ् ता _ कि _ ग याऔ _ बउ न् हें यू रो का जु र् मा ना दे ना प ड़ स क ता है _ मु दा यि क से वाऔ र या का नू न के त ह त सि टी ज न शि प को र् स क र ना प ड़ स क _ है
_ लाँ कि _ ह प् र _ बं ध _ र् काऔ र _ का _ प र है ले कि नइ स में हि जा ब _ चा द र शा मि ल न हीं _
_ जा ब _ ह _ र् दा _ जि स में बा लऔ र ग र् द _ को ढँ क _ हुए चे _ रा खु ला र ह _ हैऔ र चा द र से के व ल श री र ढँ का जा ता है
_ स का नू न _ फ् रां सऔ _ दु _ या भ _ में _ या प _ ब ह स _ ज न् म दि या है
जो लो ग नए का नू न का वि रो ध क र र हे हैंउ न का क ह ना _ कि य हअ भि _ य क् तिए वं ध र् म की स् व तं त् र ता को सी मि त क र ता है ज ब कि स म _ थ कों का दा वा है कि म हि लाओं को प र् दा क रा नाउ न् हें दो य म द र् जे का ब ना _ है ज ब कि _ नू न काउ द् दे श् यऐ सी म हि लाओं को स श क् त ब ना ने के सा _ ही सा र् _ ज नि क सु _ क् षा में वृ द् धि क र ना है
फ् रां स स र का र ने प् र ति बं ध के _ चा व में क हा कि य ह ज रू री है _ यों कि प र् दा क र ना _ रां _ के र ह न स _ न स् त र से मे ल न हीं खा _ हैऔ र म हि लाओं कोए कऐ से _ श में क म त र स् थि ति _ ला दे ता है ज हाँ ह र कि सी को स मा न मा ना जा ता है
फ् रां स के प् र धा _ मं त् री फ् रें कोइ _ फि लो न ने _ हा कि य ह प् र ति _ ध _ रां _ के रा ष् ट् री य मू ल् यों केअ नु _ प _
_ न् हों नेए _ स र का _ ख बा र में प् र का शि तए क ब या _ में क हा फ् रां सी सी ग ण _ ज् य में सि र _ ले र ख ने _ फै श _ है
फ् रां सी सी स र का र ने पू र् व में दे श में मु स ल मा _ को स मा यो जि त क र ने का _ र या स कि या _ स मेंइ स् _ म कीउ प स् थि ति से सं बं धि तए क प रि ष द की स् था _ ना भी शा मि ल है हा लाँ किइ स वि ष य काअ ध् य य न _ र ने _ ले प् रो फे स रआ मे र स ह र केअ नु सा र दे श के कु छ मु स ल मा नों को ल ग ता है कि स र _ रउ न की सं स् कृ तिए वं प रं प रा प र ह म ला क र र ही है
_ न् हों _ क हा कि कु छ लो गइ स _ थ् य से ना रा ज _ किउ न् हेंए _ सा थ मु स् _ मऔ र फ् _ च हो _ कीअ नु म ति न हीं है
फ् _ स की स र का र का ध् या नउ न म हि लाओंऔ र ब च् चि यों की _ शा प र भी कें _ रि त है जि न् _ प र् दा क र _ के लिए म _ बू _ कि या जा र _ है
य _ क हा जा र हा है किइ स त र _ की का र् र वाई _ स ता काए _ न या _ प है जि से य ह ग _ तं त् रअ प नी ध र _ प र स् वी का र न हीं _ र स क ता
_ र् य _ र् ता र चि ड ने क् _ ज़ नेअ प नाए क घ र नी _ म क र दि या ता कि का नू न के _ ह त गि र फ् ता रऐ सी कि सी भी म हि _ प र ल गे जु र् मा ने का भु ग ता न क र ने के लिए पै _ दे _ कें
मैं रा _ ट् र प ति नि को _ स स र को जी कोए क _ प ष् _ सं दे _ भे ज ना _ ह ता हूँ कि ह म जो _ ह _ हैंउ से क र स क ते हैं
उ _ हों _ क हा ह मा रे य हाँ सं _ धा _ ला गू हैऔ र ह _ कि सी कोइ _ का _ म् मा न क र ना ही _ गा
फ् रां सी सी सं वै धा नि क प रि ष द केअ नु सा र य ह का नू न सं वि धा न केअ नु रू प है क् यों _ य ह ध _ म की स् _ तं त् र _ को सी मि त न हीं क र ता है या लो गों _ पू जा स् थ ल प रउ सअ धि का र का प् र यो ग क र ने के लिएअ त् य _ क दं डि _ न हीं क र ता _
भा री वो _ के सा थए _ वि वा _ स् प _ पे टें ट नि _ दे श को _ र स् त _ र दि या _ या है
में सेए मई पी नेअ मे रि का के स मा _ ही _ रो प _ बि ल लाए _ ने केउ द् दे _ य से म _ दा न क _ ते हुए प् र स् ता _ कोअ स् वी का र क र दि या
य हउ न लो _ के लिए शा न दा र जी त है जि न् हों _ य ह सु नि श् चि त क र ने के लिएअ भि या न च ला या कि _ रो पी य न वा चा रऔ र प् र ति _ प र् धा को सॉ फ़् ट वे य र फं _ श न लि टीऔ र व् _ पा र वि धि यों केए का धि का _ से सु _ क् षि त कि या जाए
नि र् दे श के वि _ ध में ख ड़े फाउं डे श न फॉ रअ फ् रीइं फॉ र् मे श _ फ् रा स् ट् र क् च र ने क हा य ह यू रो पी यआ यो गऔ र स र का री पे टें _ धि का रि यों द् वा रा स द स् य _ शों प र यू रो पी य पे टें टऑ फि _ पीओ _ हा नि का र कऔ र का नू नी रू प से सं दि ग् ध प् र थाओं को ला गू क र ने _ को शि श को स मा प् त क र _ है
पे टें ट _ र् दे श के स ला ह का रों _ दा वा है कि _ द् धि क सं प दाआई पी को क व र क र ने _ ले बि ल से यू _ प में न वा चा रों की ह त् _ हो गी क् यों कि य ह सॉ फ् ट वे य र के भी त र का र् या न् व य न को पे टें ट क र ने कीअ नु म _ दे _ है
पे टें ट वि रो धी कई का र् य क र् ताओं का क ह ना है किअ ग _ बि _ पा रि त हो ग या तो छो टे व् य व सा योंऔ र शौ कि या लो _ को नि ग मोंऔ रउ न _ व् _ प क पे टें ट वि भा _ से मु क द मे का ख त _ हो _
सं यु क् त रा ज् यअ मे रि का के रा ष् ट् _ प ति ब _ कओ बा माअ फ गा _ स् _ न यु द् ध से _ या प _ नि का स र _ नी ति चा ह र हे _
_ न ट _ सा क् षा _ का र के दौ रा _ बा _ ने क हाए क नि का स र _ नी ति _ या _ हो गई है
य ह _ व _ वि क _ त _ है कि य ह स् था यी प् _ कृ _ का प् र _ ह न _ है
_ र _ री मेंओ बा मा ने क हा किअ फ गा नि स् ता न में प ह ले से ही तै ना तअ मे रि _ सै नि कों की सं ख् या ब नाए _ ख ने के लिएअ ग स् त चु ना _ से _ ह लेइ स सा _ र सै नि क भे _ जाएँ गे
ओ बा मा _ क हा _ फ गा नि स् _ न में मौ जू दअ मे रि की मि श न य _ सु नि श् चि त क र _ हा है किअ ल का य _ द् वा राअ मे रि की भू मिअ मे रि की हि तोंऔ र ह मा रे स ह यो गि यों प र ह म _ न हीं कि या जा स _
र _ नी _ के वि क ल् प रू प मेंअ फ गा नि स् ता न कीअ _ थ व् य व स् था के पु न र् _ र् मा ण _ सा थ सा _ फ गा न पा _ स् ता न सं बं धों में सु धा र क र ना शा मि _ है
अ _ गा नि स् ता नऔ र पा कि स् ता न के लिएअ मे रि का _ वि शे ष प् र ति नि धि रि च र् ड हो ल ब् रु क ने क हा मु झे ना टो स ह यो गि योंऔ रअ न् य सै न् य _ ह यो _ दे शों त _ सं यु क् त रा ज् _ मे रि का के बी च वि चा रों की ब हु त हीउ त् _ ह ज _ क स म रू प ता मि ली
अ ती त में सं _ क् त _ ज् यअ मे रि का की स र का र नेइ से _ दा नु क् _ म से प् र त् य क् _ तः सं च _ त _ या थाउ न के पा सए कअ फ गा न नी तिऔ _ क पा कि स् ता न नी ति थी
हो ल ब् रु क ने क हा ह में दो नों _ की कृ _ क _ ना हो गाऔ र मु _ म् मी द है _ बा _ दु नि या भीइ स प् र या _ में ह मा रा सा थ _ गी
ओ बा मा ने य ह भी क हा _ फ _ नि स् ता न की ज टि ल _ र् थि क स् थि ति की ज टि ल _ द् वा रा मे _ खा ती _ या शा _ द _ म भी हों
अ _ गा _ स् ता न से ह ट नेऔ रआ र् थि क वि का स प _ ध् या न कें द् रि _ क र _ काए _ त _ का हो _ की ज रू र त है
ह मेंअ _ ने क् षे त् _ य रा ज न यि क दृ ष् टि _ ण _ र भी स् प ष् _ क र ने कीआ व श् _ क ता हो _ क _ है
ह _ प ने स ह यो गि यों के _ थअ _ क प् र भा वी ढं ग से स _ न् व _ क र ने कीआ व श् _ क ता हो _ क ती _
ले कि न _ मअ प _ कें द् री _ ध् ये _ से दृ ष् _ न _ ह टा _ क ते _
यू रो पी य _ ह _ गि यों _ क हा है किउ न के पा सअ ग _ ती न से चा _ व र् _ के लिए नि का स की यो _ ना _
अ _ गा न _ ष् ट् र प ति हा मि द क र जई का क ह ना है कि य _ य पि व हइ स वि _ र का स म र् थ _ क _ ते हैं ले कि नउ न काआ _ र ह है किइ स _ ज ल् द बा जी न की जाए
प् _ ति नि धि टॉ म टै न क् रे डोआ _ सीओ नेअ प ने प ह ले के ब _ न को स् प ष् ट कि या है किइ स् ला मीआ तं क _ दि यों _ वा राअ _ रि का प र प र मा णु ह म ले की स् थि ति मेंआ पउ न के प वि त् र स् थ लों को त बा _ क _ स क ते हैं
प् र ति नि धि टै न क् रे डो नेअ प नी बा त प र मा फी माँ ग ने सेइ न _ र _ र ते हुए क हा ज ब ह म ने हि रो शि मा प र ब म बा री की ज ब ह म ने ड् रे स _ न प र ब म बा _ की तो _ म ने ब हु त _ से लो गों को दं डि त कि _ जोआ व _ य क रू प से दो षी न हीं थे
ह _ ज _ म न _ जी पा _ टी _ स द _ य _ हीं _
हा लाँ कि टै न क् _ डो ने _ र दे क _ क हा कि व हए क प रि क _ प ना दे र _ थेऔ र ज रू _ न हीं किइ स नी _ प _ म ल हो
ओ र लैं _ फ् लो रि डा में ड ब् ल् यूए फ़ए लए के पै ट कैं प _ ल द् वा रा हो स् ट किए _ जु लाई केए क रे डि यो सा क् षा त् का र में की गई टि प् प णी _ नॉ र् थई स् टइं टे ली जें स ने ट व र् कऔ र फ् री रि प ब् लि क जै से रू ढ़ि वा दी स मू हों का स म र् _ न हा सि ल हुआ _ व _ स नेअ मे रि की मु स् लि _ स मु दा य को ना रा ज क र दि या है
व र् षी य व् हाइ ट हाउ स के दि ग् ग ज प त् र का र हे ले _ थॉ म स ने वि वा दा स् प द टि प् प णि _ प रआ लो च ना के बी चअ प ने स त् ता व न सा ल के _ रि य र _ स मा प् त _ र ते _ त त् का _ प् र भा व से क ल से _ नि वृ त् ति की घो ष णा की
थॉ म स प चा स व र् _ से सं वा द _ ता र _ हैंऔ रइ न् हों ने जॉ नए फ _ ने डी _ ले क रओ बा मा त क ह र रा ष् ट् _ प ति को _ व _ कि या है
ले ब ना नीअ प् र वा सी की बे टी थॉ म स जि न् हों ने सं यु क् त रा _ यअ _ रि का की _ ज नी ति प त् र का रि _ में _ र वे श क र म _ ला प त् र का रों के लिएए क ध मा का कि या था नेअ प नीइ स बा त के लिए मा फी माँ ग ने के बा दअ प ने क रि य _ को स मा प् त क र दि _ किइ ज राइ ल को फि लि स् ती न से बा ह र नि क ल जा ना चा हिए
से वा नि _ त् त हो ते स म य _ म स ने क हा मु झेइ ज राइ लि योंऔ र फि लि स् ती नि _ के बा रे में पि छ ले ह _ ते की _ प नी टि _ प णि यों प र _ ह राअ फ सो स _
वे मे रे दि ल से म ह सू स किए गएइ स वि श् वा स को _ र ति बिं बि त न हीं क र ते _ म ध् य पू र् व में शां ति त भीआए गी ज ब स भी _ क् _ प र स् प र स म् मा नऔ र _ हि ष् णु _ कीआ व श् य _ ता को प ह चा _ गे
ह र् स् टअ ख बा र के स् _ भ का र के रू प _ न की वि _ की घो ष णा त _ हुई _ बउ न् हेंए क वी _ यो में य ह क ह ते हुए सु ना ग या कि _ द र खेंइ न लो गों ने क ब् जा कि या हुआ हैऔ र य ह फि _ स् ती नि यों की ज मी न है
य _ ज _ म _ न हीं है य ह पो _ ड न _ हैऔ रइ ज राइ लि यों को फि लि _ ती न से बा ह र नि क ल जा ना चा हिएऔ रउ न् हेंअ प ने घ र _ लैं ड ज र् म नीअ _ रि काऔ र कि सी भीअ न् य ज ग ह च ले जा ना चा हिए
ए क स् व तं _ र फि ल् म नि र् _ ता र ब् बी डे वि ड ने _ नॉ फ ने क हा किउ न् हों ने मई को य हू दी वि रा _ त _ व स प र व् हाइ ट हाउ _ के _ ह र थॉ म स से _ त की
उ न _ वि वा दा स् प द टि _ प णि यों के _ डि _ कोउ न की वे ब साइ ट द् वा राइं ट र ने _ प र व् या प क रू प से प् र चा रि त कि _ ग या जि से पि छ ले स प् ता ह री लॉ _ च कि या _ या था
_ ह जि सअ ख बा र में का _ क र ती _ स नेउ न् हें नौ क री से ह टा दि याऔ रए क हाई _ कू ल के स् था प ना स मा रो ह मेंउ न के सं बो _ न को र द् द _ र _ या _ या
व् हाइ _ हाउ स के प् रे स स चि _ रॉ ब र् _ गि _ स _ वा राउ न की टि प् प णी कोअ प मा न ज न कऔ र _ द नी य ब ताए जा ने के तु रं त बा द ह र् _ ट का ब या नआ _
थॉ म स स त् ता _ न व र् षों से _ वा द _ ता र ही हैंउ न् _ ने यू नाइ टे ड _ रे सइं ट र ने _ न ल के लिए व् हाइ ट हाउ स सं वा द दा ता के रू प में द श कों त क का म कि या हैऔ _ हा ल के व र् षों _ ह र् स् टअ ख बा र की शृं ख ला में स् तं भ का र थीं
व ह ने श न ल प् रे स क् ल ब की प ह ली म हि लाअ धि _ री _ व ह व् _ ट हाउ स कॉ रे स् पॉ न् डें टए सो सिए श न की प ह ली म हि ला _ द स् यऔ रअ ध् य _ ष थींऔ र में ग् रि डि _ न क् ल ब की प ह ली _ हि ला स द _ य थीं
थॉ म सअ _ ने वि चा रों को न हीं छि पा ती थीं वे म ध् य _ र् व के यु _ धों के बा रे मेंअ क् _ र रा ष् ट् र प ति जॉ र् ज ड ब् ल् यू बु शऔ _ ब रा कओ बा मा त थाउ न _ प् रे स स चि वों से _ वा ल क र _ र ह ती थीं
_ ह फ् _ प ह लेउ _ हों नेओ बा मा _ पू छा श् री मा न रा _ ट् र प तिआ _ फ गा नि स् _ न से बा _ र क ब नि क ल र हे हैं
आ _ व _ मा _ नाऔ र _ र _ क् यों _ री र _ हुए _
_ स के _ छे काअ _ ली _ क स _ क् _ है
_ र ह में _ श वा ले _ हा ने _ त दी जिए गा _ ग र ह म व _ न _ जाएँ गे तो _ स ब य हाँआ जाएँ गे
कै ने डी के प् र शा स न के दौ _ न हे ले नअ _ ने प् र सि द् ध वा क् य थैं क यू मि स् ट र प् रे _ डें ट के सा थ स भी प् रे सि डें शि य ल प् रे स कॉ न् फ् _ स स मा प् त क र ती थींऔ र ह मे शाअ प ने का म के _ रे मेंए क चे ता व नी जा री की मे रे _ रि य र _ प के व लअ प नी पि छ ली क हा _ के जै से हीअ च् छे हैं
ऑ स् ट् _ याई पु लि स ने _ ता या है कि त ह खा ने _ ज हाँ दो द श क से लो _ वै ध रू प से कै _ थे व _ की स् थि ति _ म _ का री है
_ न् _ ने _ ह भी क _ कि वे त _ खा _ मेंए क घं _ सेअ धि क न हीं र ह _ क ते
ए पी _ ब _ या किऐ साइ _ लिए है क् यों कि त ह _ ने मेंऑ _ सी _ न का स् _ र _ म है
पु लि स द् वा रा य _ घो ष णाए म् स् टे _ न ना म क लोअ रऑ स् ट् रि याई श ह र में _ लि स द् वा राए क सा ल _ क व् य क् ति को गि र फ् ता र क र ने के बा द की गई है _ स प रअ प नी बे टी जोअ ब सा ल की _ कोअ ग स् त सेए म् स् टे टि न केअ प ने घ र के त ह खा ने में बं द र ख ने _ रो प _
पु लि स द् वा रा जो से फ फ् रि ट् ज के रू प में प ह _ ने गए व् य क् ति प रआ रो प है किउ स नेअ प नी _ टी जि _ का ना मए लि जा बे थ फ् रि ट् ज है का _ ब से यौ न शो ष ण क र ना शु रू क र दि या था ज ब व ह ग् या _ ह _ ल की थीऔ रउ स नेअ प नी बे टी _ सा त ब च् चे पै दा _ हैं
में पै दा हुए जु _ वाँ ब च् चों में सेए क ब च् चे की ज _ म के कु छ ही स म _ बा दउ चि त दे ख भा ल केअ भा _ में _ त _ जा ने प रउ स _ श _ को पि ता ने ज ला दि या था
जी वि त ब _ छ ह ब च् _ में ती न ल ड़ केऔ र ती न ल ड़ _ याँ हैंऔ र _ र् _ मा न मेंइ न कीउ _ र से सा _ के बी _ है
इ न में से ती न ब च् _ को जो से _ फ् रि ट् ज के द र वा जे प र छो ड़ दि या ग या था जि न् _ जो से फ फ् रि ट् जऔ रउ न की प त् नी रो ज मै री ने द त् त _ ब च् चों के रू प मेंअ प ना लि _ ज ब किअ न् य ती न ब च् _ कोअ प नी माँ के सा थ र खा ग या थाऔ र ज ब त कइ स बा रे में प ता न हीं च _ न् हों ने दि न काउ जा ला न हीं दे खा _
ऐ सा _ हा जा _ हा है कि रो ज मै री _ रि ट् जअ _ ने _ ति की ग ति वि धि यों _ न _ न _
पु लि स को त _ श क हुआ ज ब व र् षी या बे टी क र् स् टि _ कोए क र ह स् य म य व जी व न के लिए ख त _ ना क बी मा _ की हा _ त मेंअ _ प ता ल _ जा या _ याऔ र प रि वा र के चि कि त् सा रि कॉ र् ड की जाँ च की गई
पु लि स का क ह ना है _ लि जा बे थ फ् रि ट् ज की मा न सि क स् थि तिअ त् यं त ख रा ब _ र व हअ धि का रि यों केइ सआ श् _ स न के _ द ही बा त क र ने के लिए स _ म त हुई किउ सेअ प ने पि ता के न हीं भे जा जाए गाऔ र _ ह किउ स के ब च् चों _ दे ख _ ल की जाए गी
स् _ नी यअ _ का रि यों ने हा ल ही मेंइ न _ ट नाओं को ले _ रए क ब _ न जा री कि _ है जि स काअं ग् रे जीअ नु वा द _ चेउ प ल ब् ध _
इ स ख ब र नेऑ स् ट् रि या को झ क झो र _ या हैऔ रउ स घ ट _ की या द दि ला दी _ जि _ में व र् _ या न ता सा क म् पु श कोअ ग वा क र लि या ग या थाऔ र व हआ ठ सा ल त _ का ल को ठ री में र ह ने _ बा द में व हाँ से भा ग नि _ ली थी
नए यू केअं त र् _ ष् ट् _ यअ प रा ध न् या या ल यअ धि नि य म _ त ह त _ ह _ रो प सा त ब् रि टि श सै _ कों के खि ला फ _ गा _
येआ रो प ना ग रि कों के सा थ दु र् व् य व हा र _ र नेऔ र में ब स रा मेंए क _ ट ल के _ से प् श नि स् _ ब _ मू सा की मौ त _ सं _ धि _ हैं
इ नआ रो पों में ह त् या श _ र को चो ट प हुं चा ने वा _ मा न वी य व् य _ हा रऔ रआ म तौ र _ रइ रा की ना ग _ कों काउ _ पी ड़ _ शा मि ल _
ए क _ रं टअ धि _ रीऔ र _ रि टि श _ फि _ को र में मे ज र त था क् वीं स लं का शा य _ रे जि में टअ _ ड् यू कऑ फ लैं के स् ट र रे जि में ट के _ र् व क मां ड र प र ला प र वा ही से ड् यू टी क र ने काआ रो प ल गा है
आ रएए फ मेंए _ व रि ष् ठ _ यु सै नि क स बू त दे ने वा ले प ह ले ब् रि टि श सै नि _ ने ग वा ही दी किउ न् हों ने सि र प र बै ग ला दे हुए _ दि यों को _ त मा रे जा तेऔ रउ न के सा _ मौ खि क रू प से दु र् व् य _ हा _ हो ते दे खा था
उ _ का क ह ना _ किउ न् हों नेइ स _ प ह लेऐ सा कु _ न _ दे खा थाऔ र न हीं जा न ते _ कि _ या क _ ना चा हिए
उ न् _ ने ह स् त क् षे _ न हीं कि या _ यों कि वे सै _ क मु झ से व रि ष् ठ _ र मु _ न हीं प _ था किउ न् हें क् _ दे श मि ला था
मि लि ट् _ को र् ट सें ट र _ ल फो र् ड _ प वि _ ट _ य _ में को र् ट मा र् श _ की _ र क् रि या जा री है
अ फ गा नि स् ता न _ बु ध वा र को _ ब् रि _ श सै नि _ की ह त् या हो गई जि _ में सेए कइ न व र् षों में मा रे जा ने वा ले स र् _ च् च रैं _ ग वा ले ब् रि _ शअ धि का री थे
_ र् स् ट ब टा लि य न वे ल् श गा र् ड के क मां डिं गऑ फि स र ले फ् टि नें ट क र् _ ल रू प र् _ थॉ र् ने लोऔ र से कं ड रॉ य _ टैं क रे जि में ट के ट् रू प र जो _ है मं ड त ब मा रे गए ज बए कइं प् रो वाइ ज् डए क् स प् लो सि व डि _ स के नी चेआ क रउ न के वाइ _ ग ब ख् त र बं द वा ह _ के प र ख च् चेउ ड़ गए
वे ता लि _ न के खि ला फ व र् त मा न में जा रीआ क् रा म क ह म ले में म द द _ हुं चा _ के _ हे ल मं ड प् रां त में _ श् क र गा _ के नि क ट शा ल म न न ह र के कि _ रे से गु _ र र हे थे
_ न र _ स _ रि च _ ड डे न ट यू के ची फऑ फ द ज न र _ स् टा फ ने क हा कि _ र् ने लोए क ब हा _ र क _ डिं गऑ फि स र थे
_ क् षा मं _ रा ल यए मओ डी केए क ब या न में डे न ट _ क हा पि छ ले सा लअ क् टू ब र से _ र् स् ट ब टा लि य न वे ल् श गा र् ड् स में थॉ र् ने लो के सा _ सी वि चा र _ ल ने तृ त् व ने पे शे व र क् ष म ताऔ र टी म के रू प मेंअ टू ट भा व ना के _ थउ न् हेंअ फ गा नि स् ता न _ माँ गों के लिए शा न दा र रू प से तै या र दे खा है
ए मओ डी के _ या न में डे न ट ने क हा _ रू प र है मं ड प् र थ म श् रे णी टैं क के क् रू मै न _ जि न् हों नेऑ प रे _ न के दौ रा न रॉ य लआ र् _ र् ड को र के सै नि कों सेअ पे क् _ तउ त् सा हीऔ र दृ ढ़ दृ ष् टि को ण का प् र द _ श न कि _
ले _ टि नें _ क र् न ल _ र् _ लो _ प रि वा र मेंउ न की _ त् नी _ ली त _ दो बे टि याँ ह न् ना व सो फी हैं
कै म् ब् रि ज स् थि _ बीए म के टी जे वा ट स न रि स र् _ सें ट र ने मा र् च _ हि _ ट् री फ़् लो ना म कए क निः शु ल् क टू ल जा री कि या है जि स _ म द द से कि सी द स् ता वे ज़ _ द _ ता वे ज़ों की डा य रे क् ट री के ब द ल तेइ ति हा स को दे खा जा स क _ है
इ स टू ल से द स् ता वे _ ति _ स के वि भि न् न दृ श् य मि ल _ हैं जि स में प् _ त् ये क सं शो ध न को स मा न म ह त् व दे ने वा ले दृ श् य के सा थ व ह टाइ म _ न दृ श् य शा मि ल _ जो प् _ त् ये क सं शो ध न कोउ स के ब ने र ह ने के स म या नु सा रआ नु पा ति क रू प _ प् र द र् शि त क र ता है
ले ख में प रि व र् त न _ र _ वा ले _ र त् ये कए डि _ र काए कअ ल ग रं ग हो ता है जि स सेउ _ डि ट र के पा ठ को स म य के सा थ ट् रै क कि _ जा स _ ता _
इ स टू ल को प ह ली बा र _ मआई टी मी डि या _ ब _ फ _ नां डा बी वि गै स त थाआई बीए म _ मा र् _ न वा टे न _ र् गए वं _ श ल द वे के बी च स ह यो ग से वि क सि त कि या ग या था
आ रं भ में वि _ पी डि या ना म क मु फ् _ न लाइ न _ श् व को श प रि _ ज ना के प न् नों के वि _ ल स ब से _ प रइ स का प री क् ष ण कि या ग या था जोइ स के प् र त् ये _ ले ख में हुए ह र _ रि व र् त न को ब र क रा र र ख ता है
इ स _ प् रा प् त प _ णा म केआ धा र प र _ स र् दि यों मेंए क पे प र लि खा ग या थाऔ रअ प् रै ल में हुएए क _ म् मे ल न में प् र स् तु _ कि या ग या य हए क स क् रि य वि की स मु दा य _ ले खों के जी व न च क् _ का स ब से व् या प _ व लो क न प् र दा न क र ता है
ए क सा ल बा द _ स् _ री फ़् _ पे प रअ भी भी वि कि पी डि या प र वैं ड लि ज़् _ के _ र त् या व र् त न के बा रे मेंआँ क ड़ों का स ब सेअ धि कउ _ धृ त _ रो _ है
व र् त मा न टू ल कोआई _ म में मा र् _ न वा टे न ब र् _ र जो ना _ न _ न ब _ ग _ वा राअ नु र क् षि त कि या जा र हा _
य _ प यो ग क र् _ को कि _ भी मोइ न मोइ न वि की की सा म ग् री के _ ठऔ रइ _ हा स को डाउ न लो ड क र ने या द स् ता वे जों की पू री डा य रे _ ट री की सा म ग् री केइ ति हा स को दे ख ने _ नु _ ति दे ता है
य _ टू ल डाउ न _ डऔ रउ प यो ग _ लिए निः शु ल् _ है ले कि नइ स का _ ड _ क् त स् रो _ न _ है
_ क _ ल गइ न के मा ध् य _ से मोइ न मोइ न वि की स _ र् थि त हैइ स लिए य ह टू ल _ वि ष् य _ न् य वि कीइं _ नों के मू लइं ट _ फे स के लिएए क् स् टें सि ब ल हो स क ता है
_ ल् व र _ र् च _ लि व र _ ल मेंऐं _ री रे स _ र् स में का ग् रैं _ ने श न _ जी ता है
रॉ बी पा व र द् वा रा राइ ड किए गएऔ र _ र् ड नइ लि य ट द् वा रा प् र शि _ षि तआउ _ साइ ड र _ मी ल फ _ लों ग कि मी की दौ ड़ को _ न चौ थाई लं बाई से जी _ जो पि छ ले _ व र् षों में छ ठाआ य रि श वि जे ता ब न ग या
सि ल् व र _ र् च नेइ स रे स में पे न ल् _ मे ट _ स प _ गे र ह ने वा ले स् _ म पि किं ग् स कोआ खि री _ लां _ में पी छे क र _ या
सि ल् व _ ब _ च _ क् लो _ फि _ श में मै क के ल् _ की _ नौ ती को स मा प् त क र दि _
_ क के ल् वे के सा थ दू स रे _ था न प रआ या ज ब _ स् लि म पि किं ग् स के सा थ ती स रेऔ र फि _ स न _ सा _ चौ _ स् था न प _ र हा
_ रे स के वि जे ता _ ब र सि क् स व ल् वे र् डे _ ठे _ था न प _ र हा _ ब कि का वि जे ता हे ज हं ट र नौ वें स् था _ प _ र हा
जाइं ट के _ सं दी दा पॉइं ट बै रो जो _ जऔ र मो न क र हो स् टि _ रे स पू रा क र ने में _ फ _ र हे व _ पॉइं _ बै रो प ह ले ही फें _ प र गि र ग या
रे निं ग स न शाइ _ को स् ट स् कू ल बॉ _ ज प् री मि य र फ _ स् _ चैं _ य न ने बु ध वा र को नं बू र र ग् बी क् ल ब में नं बू र क् रि श् चि य न कॉ _ ज को सा _ द श म ल _ पाँ चअं क प र रो क दि या
उ _ हों ने _ ड से प ह _ से मी फाइ _ ल के _ क् वा _ फाई _ र _ या था
_ ल ही में मौ _ म न म हो ने से मै दा न में _ नी भ _ जा ने के _ र ण मै च _ वि श् व वि द् या ल य से _ था नां त रि त क _ दि या ग या था
ग् _ म _ ने प ह _ हा फ की _ ध् या व _ में ट् राई _ स् _ र में प रि व _ ति त क र दि या
दू स रे हा फ के द स _ न ट में _ बू र _ ड स् को र क र ने में _ क् ष म थे ले कि नउ _ रू पां त _ त क र ने _ वि फ ल र _
उ न् हों _ ग _ द स _ न ट में _ ड़ी ट क् क र दी ले कि नअ प ने द् _ रा नि र् मि _ व स रोंऔ र _ रा म र की ग ल ति यों को भु ना ने मेंअ स फ ल _ हे
ग् रा म रअ बअ प ने के से मी फाइ _ ल के री मै च में माइ न र प् री मि _ र माउं टे न क् री _ स् टे ट हाई स् कू ल खे ल र हा है ज ब कि सिए ना कै थो लि _ कॉ ले ज _ दू स रे से मी फाइ न ल में मै थ् यू फ् _ ड र् सएं ग् लि _ न कॉ ले ज की मे ज बा नी की जाए _
सं यु क् त रा ज् यअ मे रि का के रा ष् ट् र प ति प द के लिए रि प _ लि क नउ म् _ द वा र न् यू ट गिं ग रि चऔ र रि क पे _ मा र् च सु प र ट् यू ज डे को नि र् धा रि त व _ जी नि या _ रा थ _ क चु ना व मेंअ पे क् षि त वो ट पा ने में वि _ ल _ हे हैं
रि प ब् लि क न पा र् टीऑ फ व र् जी नि या केअ नु सा र सं _ क् त रा ज् यअ मे रि का की प् र ति नि धि स भा के भू त पू र् _ स भा प ति गिं ग रि चऔ _ टे क् सा स _ ग व र् न र पे री द् वा रा _ ज् य के ग् या र ह कां ग् रे स न _ जि लों में से प् र त् ये क से क म से क म ह स् ता क् ष _ के सा थअं ति म मं ग ल वा र कोअ प रा ह् न ब जे की त य स म य सी मा _ प ह ले ह स् ता क् ष र स ब मि ट न हीं कि या ग या जो कि बै ल टए क् से स हा सि ल क र ने के लिएआ व श् य क था
गिं ग रि चऔ र पे री _ नों नेअ प नेअ भि या नों _ क् र म _ र सेअ धि _ ह स् ता क् ष र हा _ ल क र ने _ दा वा _ या _
_ ल रा _ स् व यं से _ यों ने प् र स् _ त या चि काओं की _ मी क् _ क र नेऔ र ह स् ता क् ष र स त् या पि _ क र ने _ बि ता या
_ थि त रू _ से रि _ पे _ मू _ यां क न _ लिएअ पी ल प र वि चा _ क र र हे _
_ रि प ब् लि _ न रा ष् ट् र प ति प द _ ना _ क न के लिएअ न् य _ र मु खउ म् मी द वा रों में मै सा चु से ट् स के पू र् व ग व र् न र मि ट रो म नीऔ र _ क् सा _ के कां ग् रे स मै न रॉ न पॉ ल नेआ व श् य क या चि का प् र स् तु त कीऔ र बै ल ट के लिएअ र् ह ता प् रा _ त की
गु रु वा र को य ह खु ला _ कि या ग या किउ म् मी द _ र _ शे ल बा च म नऔ र रि क सें टो र _ भी बै ल टए _ से स हा _ ल _ र ने _ स फ ल र हे
_ ग रि च केअ भि या न के प् र बं ध क माइ _ ल क् रु _ केअ नु सा र बै ल टए क् से स हा सि ल न क र ने के बा व जू द _ र ति नि धि स भा के भू त पू र् व स भा प ति की यो ज नाए क _ टइ नउ म् मी द वा _ के रू प में व र् जी नि या प् राइ _ री में प् र ति स् प र् धा क र ने की _
क् _ ल ने बै ल _ क् से स _ सि ल क र _ मेंअ भि या न _ क् ष म ता के _ क वि फ _ तं त् र को दो षी ठ ह _ या
रि _ पे री केअ भि _ न प् र बं ध _ ने क हा कि व ह बै ले ट _ लिएअ र् ह ता _ रा प् त क र ने मेंअ _ या न _ स फ ल _ से नि रा श थे
क् वि नि पि _ क वि श् व वि द् या ल य के रि प ब् लि क न म त दा _ प र हुए हा लि या _ र् _ क् ष ण केअ नु सा _ स म र् थ न के सा थ गिं _ रि च रा ज् य मेंआ गे _ ल र हे हैंइ स के बा द मि ट रो म नी कोऔ _ रॉ न पॉ ल को स म र् थ न मि ला है
चूँ कि _ र् जी नि या के प् र ति नि धि यों को रि प ब् लि क न ने श न ल क न् वें श न में वि न _ टे _ ल बे सि स _ र स म् _ नि त न हीं कि या जा ता हैइ स लिए स् टे ट प् राइ म री के वि जे _ केअ ला वाअ न् यउ म् _ द वा र भी रा ज् य से प् र ति नि धि प् रा प् त क _ स क ते हैं
उ त् त र को रि या _ धि का _ क स मा चा रए _ सी की रि _ र् ट है कि दे श _ प ने सेअ धि क स् था पि त स भी प _ मा णुईं _ न छ ड़ों को यों ग ब् _ न प र मा णु सं यं त् र के मु ख् य रिए क् ट र से ह टा दि या है
वी प _ ग् _ ड प् लू टो नि य मए क् स _ रै क् ट _ र _ के लिए छ ड़ को कई म ही नों त क _ प् रो _ स कि _ जा स क ता है
अ _ का रि यों _ क ह _ है किइ _ छ ड़ों से दो प _ मा णु ब म ब ना ने के लिए _ र् या प् _ प् लू टो _ य म मि ल स क ता है
इ स से सं भ व तः सं के त _ ल स क _ है _ त् त र _ रि _ प र _ णु ह थि _ रों के प री _ ष ण की तै या री क र र हा है
उ त् त र को रि _ के _ स प ह ले से _ छ ह प र _ णु _ म ब ना ने के लिए प _ या प् _ सा म ग् री हो स _ ती है
उ त् त र को रि या ने यों _ ब् यो _ सं यं त् _ का _ चा ल न जा री र _ ने की यो ज ना के सा थ सा थए _ ब ड़े रिए _ ट _ का नि र् मा ण शु रू क र ने की भी घो ष णा की है
अ धि _ प भो क् ता माँ ग के का र ण ब् _ टि शए _ र वे ज ने क ल घो ष णा की कि व ह बु खा रे _ ट हे न री _ डाइं ट र _ श न ल से लं द न गै ट वि क के मा र् ग _ र सा प् ता _ क रू प से ती नऔ रउ ड़ा नें च लाए गा
बु खा _ स् ट से लं द न कीउ ड़ा नें सो _ वा र गु रु वा रऔ र श नि वा र को च _ गी ज ब कि वा प सी कीउ ड़ा नें बु ध वा _ शु _ र _ रऔ र र _ वा र को च _ गी
_ ति रि क् _ ड़ा नों _ म त ल _ हो गा कि ब् रि टि शए य र वे जअ _ बु खा रे स् ट से लं द नऔ र लं _ न से बु खा रे स् ट के बी च स _ ता ह में द स बा रउ ड़ा न _ रे गी
रे नो ड् राइ व र फ र् _ डोअ लों सो ने _ जु _ ट र _ श न _ रे सिं ग को र् स _ फआईए _ र् मू ला फ़ू जी टे _ वि ज न जा पा नी ग् रैं ड प् रि क् स जी त लि या है
हा _ कि फे रा री के ड् _ व र फि लि _ म स् साऔ र माइ क ल शू मा क र ने प ह ली पं क् ति से _ ड़ शु रू की ले कि नअ लों सो ने रे स _ प ह _ हि स् _ में दो नों टो यो टा कोऔ र पि ट स् टॉ प के बा द म स् _ को पी छे छो ड़ दि या
फि रअ लों _ ने माइ क ल शू _ क _ प _ द बा _ ब ना ना शु रू कि _ र ल ग _ गअं त रा ल को से कं ड _ क र दि या
इं ज न की _ फ ल ता से शू मा क र को सु रं ग के बा द _ प प रअ प नी का र पा र् _ क र ने के लिए म ज बू र हो ना प ड़ाऔ र स् पै नि या _ डइ स सी ज़ न मेंअ _ नी _ त वीं जी _ के लिए र वा ना _ गए
फ र् नां डो की टी म के सा थी गि या न का र् _ फि स् _ ला की शु _ त ख रा ब र ही ले कि _ टो यो टा का च _ का _ ट _ से व ह दू स रे स् था न प र र हे फि लि प म स् सा के पी _ रे स पू री क र पाए
टो यो टा ड् राइ व र ज र् _ ट् रू लीऔ र रा ल् फ़ शू मा क रऔ र भीअ धि क स् था न खो बै _ ज ब हों डा ड् राइ व र जें स न _ ट नऔ र मै क ला रे न _ र् सि डी ज के ड् राइ व र कि _ रा य _ ने नउ न _ सा म ने फि स ल गएऔ र क् र म _ थेऔ र वें स् था न प र रे स पू री की
ड् राइ व _ की _ पि य न शि प में शू मा क _ की स् _ ति ल ग भ ग _ भी _ हो _ जि न् हों नेइ स स प् _ ह केअं त मेंअं क खो दिए
शू मा क र के लिएअ प नेआ ठ वें चैं पि य न _ खि ता ब जी त ने _ के व _ क ही मौ का ब चा _ य दि व ह के ब् रा ज़ी लि य न ग् रां ड प् रि _ स का _ न ल जी त जा ते हैंऔ रअ _ सो को कोईअं क हा सि ल _ हीं हो ता है
शू मा क _ की _ र _ क् _ या थी मु झे स् _ ष् ट रू प से क ह ना हो _ कि मैंअ ब चैं पि य न शि प _ वा _ त व में वि श् वा स न हीं क र ता
ड् राइ व रों की चैं पि य न _ प में _ स रे स् था न के _ ल ड़ाई ब नी हुई है ज हाँ _ स् सा _ पा _ फि स् _ ला सेए कअं _ की ब ढ़ त है
कं _ ट् _ क् ट र की _ पि _ न _ प में _ नो के पा स फे रा री _ क की ब ढ़ _ है
स् था नी य पु लि सऔ _ स र् क स _ प शु पा _ कों द् वा रा पु नः प क ड़े जा ने से प ह ले स र् क स कीए _ ह थि नी _ वि ट् ज र लैं ड के ज् _ रि ख श ह र में र वि वा र की रा तअ प ने हैं ड ल र से _ च क र भा ग नि _ ल ने में का म या ब र ही
सा _ ना _ की _ र् षी या मा दा हा थी स् _ ट् ज र लैं ड की जि _ क _ नाइ जी _ र ह ने वा ली _
ट् रे _ र में डा _ ने से ठी क प ह _ व ह भा ग _ में _ ब स फ ल र ही ज ब की _ र का ध् _ न क हींऔ _ था
स् था नी _ स म या नु सा र _ जे यू टी सी केआ स पा _ सा बू को श ह र _ स ड़ कों प र घू म _ हुए दे _ ने से प ह ले कु छ _ म य के लिए ले क _ यू रि ख मेंअ ठ खे लि याँ क र ते दे खा ग या था
ज् यू रि ख पु लि स ने क _ कि सा _ ज् यू रि _ के ब ह नो _ स् ट् रे सए वे न् _ पा स घू म _ हा था जि _ श ह _ की स ब से खा स शॉ पिं ग स् ट् री ट के रू प में जा ना जा ता है
उ से _ यू रि ख हो प् ट बै नो फ _ ह र का _ ख् य रे ल वे स् टे श नऔ _ पै रा डि प् लै ट् ज़ ब ह नो फा स् _ रे स _ क चौ क से भी गु ज र ते दे खा ग या ज हाँ क् रे डि ट सुइ स ग् रु पए जीऔ र यू बीए सए जी _ मु ख् _ ल य है
_ यू रि ख के त ल स् ट् रै स _ ड में शां ति पू र् ण त री के से _ क ड़े जा _ से प _ ले _ ग भ गए क घं टे त क पु लि स ने श ह र में चा रोंओ _ ह थि नी की त ला श _
स र् क स केअ धि का रि योंऔ र _ लि स ने _ बू का पी छा कि या ले कि न _ र् क स के प् _ व क् ता _ क _ किउ स नेउ न की _ का _ का ज वा ब न हीं दि या
_ बू _ बा रे में _ ह भी क हा जा र हा है _ व हइ त नी ते जी सेआ गे ब ढ़ र _ थी कि पु _ स कोउ स के सा थ च ल ने में _ ठि नाई _
स् था नी य स _ या नु सा र _ जे यू टी सी के ल ग _ गए क की प रइ से _ बू में क _ पा याऔ रउ से विं ट र थु र ले जा ने वा ले ट् र क प _ च ढ़ा _ या ज _ स र् क सए कअ न् य जा न व र मौ जू द थे
इ स घ ट ना के दौ रा न कि सी भी त र ह के नु क सा न या चो टों की कोई ख ब र न हीं है हा _ कि _ लि स _ म रा ह गी रों को दू र र _ ले कि न क म से क मए क प् र त् _ क् ष द र् _ स घ _ ना का वी डि यो ब ना ने में _ म या ब र हा
स र् क स _ क हा किऐ _ सं भा व ना है कि ज् यू रि ख के नि क टआए तू फा न _ भ य _ त _ क र सा _ नि _ ल _ गी हो
_ र् क स _ लौ _ ने के बा द व _ थ की हुई ल ग _ ही थी ले कि न वा प _ क _ खु श _
वे ल् श क वि डै नीए ब _ रउ न की प त् नी जो न की _ र त ब दु र् घ _ ना ग् र स् त हो गई _ ब वे गो ल् _ र् स ग् री न से साउ थ वे ल् स केओ ग् मो र बा य सी स् _ तअ प ने हॉ लि डे हो म जा _ हे _
_ री _ तीए _ से की तु रं त मृ _ यु _ गई ज ब _ श् रीए ब से की प _ ली टू _ गई है
य _ दं _ तिए _ का व् _ स म् _ ल न सेअ प नी _ वि ताएँ प _ क र लौ ट _ ही थी
ग् ले मो र् ग _ साउ थ _ ल् स _ र ह ने _ ले डै नीए _ सेए क स म् मा नि त _ हू _ ले ख _ हैं
उ न की _ त् नी _ नए ब _ क _ लाइ _ हा _ का रऔ _ ले ख क _
डै नीए _ सेए _ क वि के _ थ ही _ र ख् _ त मे डि क _ डॉ _ ट र _
वा स् _ व मेंए ब से _ स व र् षों सेअ धि _ स म य _ क चे स् _ क् ली _ क में वि _ ष ज् ञ र _ हैं
_ कि _ ब सेअ _ ने ले ख न के लिए स ब से ज् या दा जा ने _ ते _ रउ न् हें कई सा _ त् यि क पु र _ का रऔ र फै लो शि प मि ले _
_ न् हें यू _ व र् सि टीऑ फ _ ल् स से डॉ क् _ रे ट की मा _ दउ पा धि _ रा _ त _
इ _ जो ड़ी ने _ द श _ में दो पु स् त _ के सं _ द _ का _ म _ या
_ नए ब से के _ रि वा _ मेंउ _ के _ तिए _ बे _ र दो _ टि याँ हैं
_ लि स् ती नी च र म पं _ स मू ह ह मा स को द क् _ णअ फ् री की स _ का र के प् _ ति नि धि यों से _ ल ने _ लिएआ मं त् रि त कि या ग _ है
ह मा स ज न व री में फि लि स् ती नी वि धा न प रि ष द का चु ना व _ री म तों से जी त क रअ _ स र का र ब ना ने की को शि श में ल _ हैऔ र ह मा _ के _ श् ते यू रो पी य सं घए वं सं यु क् त रा ज् _ मे _ का के सा थ त ना व पू र् ण हैं जोइ से कईआ त् म घा ती ह म लों के लिए जि म् मे दा रआ तं _ वा दी सं ग ठ न मा न ते हैं
द क् षि णअ फ् री कीउ प वि दे श _ त् रीअ जी ज प हा _ ने गु रु वा र को पु ष् टि की _ ह _ रा दे शइ स वि वा दा स् प द स मू ह के सा _ बै ठ क _ तै _ री क र र हा _
प _ ड केअ नु सा र द _ षि णअ फ् री का रं ग भे द यु ग से ले क _ लो क तं _ र _ ब हा ली त क के प रि व र् त न प र फि लि _ ती नि योंऔ रइ _ राइ ल के _ थअ प नेअ नु भ वों को सा झा क र ना चा ह ता है
_ क् _ णअ _ री का _ नु सा र म ध् य पू र् _ में शां ति ब हा ली _ लिए ह मा स के सा थ बा त ची त म ह _ व पू र् _ है
_ मा _ के प् र व क् ताअ बू जु ह री _ क _ कि द क् षि णअ _ री का के सा थ बा त ची त _ लिएअ भी कोई _ री ख त य _ हीं है
_ स ने ह _ स के _ ताओं को शु क् र वा _ से शु रू हो _ वा ली बा त ची त _ लिएआ _ त् रि त _ या है
ज न _ री _ चु ना वों के बा द य ह रू सी नि मं त् _ ण क हीं से भी _ ल ने वा _ प _ ला नि _ त् र _ था
हा लाँ कि _ स ने ह मा _ प र द _ व डा ला है कि व हइ _ राइ ल _ मा न् य _ देऔ _ हिं सा का त् _ ग क रे
ह मा स के _ ताओंऔ _ तु र् _ के वि _ श मं त् रीअ _ दु _ ला गु ल के _ च वा _ ता हुई है
इ ज राइ ली _ दे श मं त् रा ल _ के प् _ व क् ता नेअ प ने मं _ रा ल य कीइ स चिं ता _ व ग त क रा या कि न हीं सु ध रे हुए ह मा स को वै ध ता दे ने सेआं दो ल न कोआ तं क वा दी सं ग ठ न सेए क रा ज _ ति क पा र् टी में ब द ल स _ ता _
_ नए चए ल क _ श् न र गै _ बे ट मै न _ ज घो ष णा की कि ने श _ ल _ की ली ग _ सी _ न र द् द क र दि या ग या है
य ह घो ष णाआ धि _ रि _ तौ _ प र की गई _ ता कि _ छ ले कु छ दि _ के दौ रा न फै लीअ ट _ लों प र वि _ म ल ग जाए
वि वा द खि ला ड़ि _ को भु ग ता न _ जा ने वा ली रा _ सी मा केइ र् द गि _ द कें द् _ त है जि स का खि ला ड़ि यों _ क ड़ा _ रो ध कि या _
ए नए चए ल केअ धि कां श क् ल _ का पि छ ले पाँ च व र् षों में पै सा _ म हुआ हैऔ र प रि णा म स् व रू प _ ल बए _ नि र् _ रि त रा _ प र भु ग ता न क र ना _ ह ते _
क् ल ब के _ लि क कि सी भी क् ल _ के लिए _ लि य न सेऊ _ र न हीं जाएँ गे ज ब कि खि ला ड़ि यों ने मि लि _ न से क _ रा शि स् वी का र क र ने _ न का र _ र दि या है
सी ज न र द् द क _ ने प र _ ल ते हुए गै री _ ट मै न ने क हा _ र् म की बा त य ह है कि ह मा रे _ र शं स क _ ह _ र कीउ म् मी द _ ख ते हैं
य ह _ बा द प ह ला व र् ष हो गा ज _ स् टे न ली _ पए _ चए ल का _ र् ष पु र _ का रआ यो जि त _ हीं हो _
उ स व र् _ क फ् _ म हा _ री की व ज ह से फाइ _ ल को र द् _ क र ने प र म ज बू र _ ना _ ड़ा _
माइ क ल _ क् स न की दि सइ ज़इ ट का दु नि _ भ _ के क म _ क म सि ने मा घ रों मेंए क सा थ प् री मि य र कि या जाए गा य ह दु नि या भ र में म श हू _ गा य क माइ क ल जै क् स न प रआ धा रि तए क डॉ क् यू में ट् री फि ल् म है जि स मेंउ न कीअ सा म यि क मृ त् यु से प _ लेउ न _ ति म दौ रे का रि ह र् स ल _ या ग या है
_ क् _ ब रऔ रअ _ टू ब _ को फि _ म _ प् री _ य र कि या _ ना है
दु नि या के श ह रों मेंअ _ गअ ल ग स म य क् _ त् रऔ रअ ल _ ल ग ति थि _ हो स क ती हैं ले कि नउ _ स भी में फि ल् म का प् री मि य _ क _ स _ य प र हो गा
अ _ रि की रा ज् _ कै लि फो र् _ या में लॉ सएं जि _ सऐ सा हीए क प् _ मु ख _ था _ है ज हाँ ब जे पी टी से फि ल् म शु _ हो गी
ए कऔ र स _ का लि क ता _ द _ ग् लैं ड मेंओ डि य न ली _ स् ट र स् _ वा य र सि ने मा है ज हाँअ _ टू ब र _ ब जे जीए म टी से फि ल् म शु रू हो _
ए क ही स म य प र प् री मि _ र क र ने वा लेअ न् य स् था नों में द _ षि णअ फ् री की श ह र जो हा न् स _ र् ग न् यू यॉ र् क में न् _ यॉ र् क श ह र ज र् म न की रा ज धा नी ब र् लि न रू स की रा ज धा नी मा स् को जा पा न _ रा ज धा नी टो क् योऑ स् ट् रे लि याई श ह र सि ड नी फ् रां स की रा _ धा नी पे _ स द क् षि ण को रि याई श ह _ सि यो ल त था ब् रा जी ल काए क ब ड़ा श ह र रि यो डी ज ने रि यो है
_ क ल जै क् स _ का जू न को _ द य ग _ रु _ ने से व _ ष कीआ यु _ नि ध _ हो ग या था
फि _ म मेंउ _ की मौ त से _ ह ले के ह _ तों में _ गई रि ह _ स ल फु टे _ को _ खा या जाए गा
कु _ मि ला क _ फि ल् म का प् री मि य र क _ से क म सि _ मा घ रों में हो गा ले कि नउ न स भी मेंए क ही स म य _ र रि _ ज न _ कि या _ गा
फि ल् _ नि र् मा ण कं _ नी _ नी पि क् च र् स नेअ भी त कअ न् _ श ह रों _ घो ष णा न हीं की है ज हाँइ स फि ल् म _ प् री मि _ र कि या जा _ है
र _ वा र सि तं _ र से _ ल् म के _ क _ ख री दे जा ने _ लिएउ प ल _ ध _ गे
फि ल् म _ नि र् _ श न के _ र् टे गा ने कि _ है जि न् हों ने _ ह ले स _ हाई स् कू ल म् यू जि क ल फि _ मों _ नि र् दे श न कि या है
_ न् हों _ माइ _ ल जै क् स न की कु छ म ह त् व पू र् ण घ ट नाओं को भी नि र् दे शि _ कि या _ जै से किउ न की दि सइ ज़इ _ कॉ _ स र् टऔ र जै क् स न की मे _ रि य ल स र् वि स
सो नी पि क् च र् स के _ श् व व् या पी वि प ण नऔ र वि _ र ण केअ ध् य क् ष जे फ _ ले क ने क हा माइ क _ जै क् स न के पा स दु नि या भ र में ह र ज ग ह प् र शं स कों कीए क से ना है ह म द र् श कों को _ क ल जै क् _ न केअ वि श् व स नी य कै रि य र के ज श् न मेंए क सा थ शा मि _ हो ने काए क शा न दा रअ व स र दे _ हे हैं
जि _ बा ब् वे _ स बी ना पा र् क किं ग् स् ट न ज मै का _ य र लैं ड _ खि _ फ वि श् व क प में दू स रे _ रु प डी _ च को _ कि या
पै प रा _ के चा र पु रु ष स _ स् _ को _ ध वा र को _ लि फो र् नि या के मि श _ हि ल् स में _ प र वा ह ड् राइ विं ग केआ रो _ में त ब गि र फ् ता र कि या ग या ज ब वे ब् रि ट नी स् पी य र् स के घ र वा प स जा ते स म यउ न का पी छा क र र हे थे
क _ से _ म _ रअ न् य लो _ को भी पु लि स _ रो का ले कि _ न् हें गि _ फ् ता र न हीं कि या _ या
रि पो र् टों केअ नु सा र पु लि स _ पू री घ ट ना केआ धा र प _ य _ टि प् _ णी _ कि पै प रा ज़ी काए क स मू हअ प रा ह् न ब जे पीए स _ यू टी सी केआ स पा _ ते ज ग ति से स् पी य _ स का पी छा क र र हे थे
पु _ स ने य ह _ क हा कि वे बे _ द क री ब सेउ न का पी _ क र _ हेऔ र ब रा ब _ न _ पी छा जा री र ख ने के लिएअ सु र क् षि _ ढं ग से ले न ब द ल र हे थे
पु लि स _ य ह भी _ ह ना है कि स् पी य र् स ज ब का _ च ला र ही थीं तो क म से क मए क का र _ न् हें स ड़ क से _ टा ने की को शि श की _ कि न वे गा _ याउ से च ला ने वा लों की प ह चा न _ हीं क र पाई
_ न् हों नेउ स की _ ह _ न _ त् या पि त क र नेऔ _ से जा _ क र ने की _ च ना _ है
की _ पो र् ट है कि पु _ स य ह दे ख ने के लिए जाँ च क र र ही _ किउ _ का लाइ सें स वै ध था _ न हींऔ र वे य ह जा न क र _ रा _ हुए कि लाइ सें स वै ध न हीं _
_ पी य र् स प र कोई _ रो प न हीं ल गाऔ र पै _ रा ज़ी की ला _ र वा ही के बा व जू द स् पी _ र् स _ हीं _ ह ती थीं किउ न पु रु षों को गि र फ् ता र _ या जाए
लॉ सएं जि ल् स पु लि स वि भा ग की _ र _ क् ता सा _ फै डे न ने _ हा ब् रि _ नी स् पी य र् स स मू ह _ हि स् सा थीं _ कि न ला _ र वा ही से ड् राइ विं ग न हीं क र र ही थीं
आई पी सीअ ल् पाइ न वि _ व चैं पि य न शि प _ क _ ला मो लि ना _ पे _ मेंआ यो जि तए _ दो स् ता ना _ द क र हि _ टी मइ वें ट मेंऑ स् ट् रि या ने जी त लि या
वि जे ता को टी म मेंए क दृ ष् टि बा धि त स् की य र टी म मेंए _ म हि ला _ की _ रऔ रए _ पु रु ष स् की य र के लिए स ब से ते _ स् को र केआ धा र प र _ र णी ब द् _ कि या ग या _
ऑ स् ट् रि या की टी _ में _ म् स _ टिं ग के लिए मा र् क _ सा _ च र रो _ न रा ब लऔ र क् लाउ डि या लोए श शा मि ल थेइ स केअ ला वा _ लि प बो ना डी मै न थॉ म स ग् रो च रऔ र मा र् टि _ वू र् ज भी प् र ति स् प र् धा में थे
टी मइ _ ट मेंआ ठ दे शों के प् _ ति नि धि त् _ के सा थ द स _ में शा मि ल थीं _ न में सं यु क् त रा ज् यअ मे रि काऔ र क ना डा की दो दो टी _ र _ की य र प् र ति स् प र् _ क र र हे थे
टा य ल र वा क र मा र् क बा _ मऔ _ ला _ नि _ ल स वा _ सं यु क् त रा ज् यअ मे रि का की टी म टाइ म् स काउं टिं ग में दू स रे स् था न प रआईऔ रइ स में ही थ कै ल् हो न रा _ फ ग् री नऔ रए ली स न जो _ स भी शा मि ल _
इ वा न _ रें ट _ वाए ले _ जें ड _ लि _ बे वऔ र मा रि या _ पु लो वा की स् को र काउं _ ग के सा थ रू स ती स रे स् था न प र _ हा
जॉ न सां _ का नाऑ स् क रए स् पै ले र् ग सऔ रउ र् सु _ पुए यो की स् को र काउं टिं ग के सा थ मे ज _ न स् पे नअं _ म स् था न _ र र हाऔ र गै ब् रिए ल गो र् सेए वं न ता लि या का र _ न डो भी _ पे नि श टी म के स _ स् य थे
के शी त का ली न पै रा लं पि _ से प ह लेअ ग ली ब ड़ी प् र ति यो _ ताइ _ सा ल मा _ च में _ स के सो ची मेंआ यो जि त हो _ वा ला टे _ टइ _ ट है
चि ली के पि चि ले मू _ ह र मेंए क घ र को र वि वा र की सु ब ह क थि त तौ र प र _ न _ झ क _ ग ल गा _ गई थी जि स _ स में र ह ने _ ले चा र व य स् कोंऔ रए क ना बा लि ग की मौ त हो ने की सू च ना _
_ ह पि _ ले मू वा _ यों _ लिएए _ ब _ त् रा _ दी हैऔ रइ स से बे ख ब र न हीं र हा जा स क ता _
पु _ सउ न के सं बं _ त _ श् ते _ रों से _ प र् _ न _ क र _ है
र _ वा _ की दो प ह _ में द _ ज नों लो _ ज ले हुए _ र _ बा ह _ ज मा हो गए
ऐ सा _ ना जा र हा है _ ग से _ म _ क म पाँ चअ _ य घ _ प् _ भा वि _ हुए हैं
न् यू जी लैं _ स् ट् रे लि याऔ रइं ग् लैं _ ने क् र म शःइ ट ली जा _ नऔ र सं यु क् त रा ज् यअ _ रि का प _ जी त के सा थ र ग् बी के _ श् व क प मेंअ प नेअ भि या न _ शु रुआ _ की
ऑ स् ट् _ लि याऔ र टू र् ना में ट के प सं दी दा न् यू जी लैं ड ने ब ड़ेअं त र _ प ने वि _ धि यों को _ रा _ या ज ब कि ग त चैं पि य नइं ग् _ ड नेअ मे रि की टी म को भ ले ही मा त दे दी ले कि नउ स का प् र द र् श न तु ल ना त् _ क रू प से क म जो _ र हा
टू _ ना में ट की प सं दी दा टी _ न् यू _ लैं _ नेइ ट ली _ खि ला फअ प ने _ रुआ ती मै च में द ब द बा _ ना _
रि ची मै _ को ने सि र् _ से कं ड _ बा _ स् को रिं ग _ लीऔ र सा त _ मि न _ में फि र से _ ल कि या
ड ग हॉ ले ट से _ राई ले क र _ ल् _ मु लै नाऔ र दो ने सी ति वे नी सि वि वा _ सेऑ ल _ लै _ की _ ड को _ नाए र खा
हा फ _ म से ठी क प ह ले मा र् को _ टा _ जे वि क नेइ ट _ के _ क ट् _ की _ दौ ल त स् को _ क र दि या
अं त रा ल _ बा द न् यू जी लैं ड ने पाँ चऔ र ट् _ किए हॉ व ले टऔ र जे री कॉ लि न् स द् _ रा दो दोऔ र क् _ स जै _ सेए क ट् राईऑ ल ब् लै क् स ने मै च के दौ रा _ स त् र हअं कों के _ थ डै नि य _ का र् ट र को फ् लाई हा फ कि या
वें मि _ ट में मि _ को _ र् _ मै स् को नेइ ट _ के लिए _ त् _ ना प र क ट् _ कि या
ऑ स् ट् रे _ या _ प ने शु रुआ _ मै च में _ पा _ के _ ला फ ते र _ ट् _ किए
_ थ न _ र् प _ क ट् राईऔ _ रॉ कीए ल् सॉ _ की है ट् रि क ने व ल् ला बी ज़ _ हा फ टाइ म _ सेआ गे क _ दि या
_ स् _ रे लि या _ दू स रे हा फ में _ पा न को _ छा ड़ दि याऔ रउ स ने _ ना ज वा _ के _ ट् राई किए
क् रि स _ थ म बे रि क बा र् न् सऔ र ड् रे व मि शे ल ने दो दो ट् राई किएऔ रए ड मए श ले कू प र जॉ र् _ स् _ थऔ _ ड _ फ् रा य र नेऑ स् ट् _ लि _ को जी त दि _ ने में यो ग दा न दि या
हा फ टाइ म _ ठी क प ह _ जा पा न काए क _ त् रअं क को सेईओ नो की पे न ल् _ सेआ या ज _ कि स् ट _ लिं ग मो र् ट लॉ _ नेऑ स् ट् रे लि या के लिएअं क ब _
दि _ के प ह ले मै चों _ वि प _ तइं ग् लैं ड की टी म ने सं _ क् त रा _ य को _ व लअ ठा र हअं _ से मा त _
_ न ट _ बा द _ को _ था _ स भी _ न ल् टी सेआ _ हे _
हा _ कि जे _ न रॉ बि न् स नऔ रओ ली बा र् क ले नेइं ग् _ ड _ लिए प ह _ हा फ में दे र से ट् _ किएऔ र हा फ टाइ _ त क स् को _ था
अं त रा ल के _ मि न ट बा _ टॉ म _ स _ ग् लैं ड _ ती स रा ट् राई कि या ले _ न वे फि र _ स् को र न _ क र पाए
वें _ न ट में _ ट _ टों _ मोए _ ला नेअ _ रि का _ लिए स् को _ कि या
बे ड फो र् ड _ नाइ टे ड किं ग ड म के हैं _ र जो सी शे फ र सं भ व तः _ श् व रि कॉ _ ड _ र क _ जि न के कु ल _ ते पो तीऔ र _ र पो ते हैं
पें _ न भो गीअ प ने पू रे _ ल _ ब _ त क् रि स म _ प _ र के लिए _ र् च _ र ते हैं
उ न _ ग् _ र ह _ च् चों _ न् _ पो _ पो तीऔ र _ र पो _ हैं
स नअ _ बा _ के व र् षी _ जो सी ने क हाई श् व री य कृ _ से ब च् चे हो ते र हेऔ र फि _ न _ ब च् _ हो ते _ हे
_ ति हैं स _ वि ती य वि श् व _ द् ध में _ द् _ बं दी थेऔ र वे जो सी के प रि _ र मेंए क कि सा न के रू प _ का म क र _ गए थे
य द् य पि गि नी ज _ पा स स ब से ज् या दा पो ते पो ति यों के सा थ जी वि त _ ड़ों का कोई मौ जू दा रि कॉ र् ड न _ है ले कि न गि नी _ व र् ल् _ रि कॉ र् ड् स केअ धि _ रि _ का क ह ना है किइ स रि कॉ र् _ को धा र ण के लिए य ह यु ग ल स ब सेउ प यु क् त है
ग् ला स गो _ नि वा _ मा _ ग रे ट मै क _ ल _ के पो _ पो ती थे ले कि न पि छ ले सा ल सा ल कीउ _ र मेंउ न की मृ त् _ हो गई
_ हउ न केअं ति म सं _ का र त क _ ञा त _ हीं था किउ न के प _ वा _ में प र पो ते प र _ ति यों के भी ब च् चे शा _ ल थे
ग व _ न _ जॉ _ कॉ र् ज़ि न नेए क _ ल की घो _ णा की जो स् टे म से ल शो ध के लिए मि _ य न प् र _ न _ रे गा
उ _ हों ने घो ष णा की मैं न हीं चा ह ता कि स् टे म _ ल में शो ध क र ने वा ले रा ज् _ की भी ड़ में न् यू ज _ सी शा मि ल हो _ ल् कि मैं चा ह ता _ कि न् यू ज र् _ स का ने तृ त् _ क रे
बि ज ने स वी क की रि पो र् ट _ कि कॉ र् ज़ि न कीउ स घो _ णा के दो दि न बा द य ह घो ष णा हुई कि रा ज् _ ग ले सा ल शो धअ नु दा न _ मि लि य न दे गा जि स में स् टे म से _ शो ध के _ मि लि य _ प् र दा न क र ना भी _ मि ल है
ए क _ र् षी य ल ड़ का जो क थि त रू प से मे ल बो र् नऑ स् ट् रे लि या का ट् _ म चु रा क र मि न _ त क च ला _ र हाऔ र या त् रीउ स दौ _ न ट् रा म में च ढ़ तेउ _ र ते र हे कोउ स प र घ ट ना से जु ड़े नौआ रो _ के बा व जू द ट् रा म ड् राइ व र के रू प में का म क र ने कीअ नु म ति दी जा _ क ती है
_ र् रा ट् रा म केउ प मु ख् य _ र् य का रीअ धि का री डे नि स क् लि चे ने सो म वा र कोऑ स् ट् रे लि याईए सो सिए टे ड प् रे स से क हा ह _ रे य हाँ भ र् ती से सं बं धि तअ च् छी नी ति हैऔ र जो _ भी ह मा _ भ र् ती नी ति का म स् ट र _ स क र ता हैउ से ह में _ क री दे ने की खु शी हो गी ब श र् तेउ स कीउ म् र ड् राइ विं ग लाइ _ स र ख ने के लिए प र् या प् त हो
_ क् टो रि या _ लि स के डि टे _ टि व सी नि य र _ स् टे ब _ बै _ हि ल् स _ ल ड़ के के बा रे में क हा व हए कअ च् _ ल ड़ का है व हए कअ च् छा ल ड़ का है
_ झे ल ग _ है किउ _ के जु _ न नेउ _ बे _ त र _ ना _ है
या र् रा _ रा म _ धि का _ क व र् दी के _ मा न _ के ट प ह ने हुए ल ड़ के को र वि वा र की रा त पू र् वीउ प न ग र की व में पु लि स द् वा रा प क _ ग या थाउ स ज ग ह _ कि मी की दू री प र ज हाँ से ट् रा _ त ब चो री हुई थी ज ब रू ट की बि ज ली बं द हो गई थी
उ _ प _ साउ थ मे ल बो र् _ डि पो से _ क् र वा र की _ त _ भी ट् रा म चो री क _ ने _ रो प है
