लो म् _ र् डो _ नु सा र ह मेंइ मा _ त मेंआ ग ल ग ने की _ घ ट ना न _ दि _ र स भी श् र मि कों _ प _ ह् न ब जे के बा द का म प _ लौ ट ने _ नु म ति दे दी गई
_ म् बा र् डो _ गे क हा ह म ची जों _ फि र _ ठी क क र ने में _ क् ष म हैं ह में _ रा _ की न है कि कोईअ _ य स _ स् _ न हीं है
पो लि _ रा ष् _ र _ ति _ क का ज़िं _ की को वा वे _ कै स ल _ द फ ना _ की यो ज ना _ वि रो ध क र ते हुए ह जा रों लो ग क् रा को व की स _ कों प रउ त रआए हैं
_ ज़िं _ कीऔ रउ _ की प _ नी को र _ वा _ को _ फ _ या जा _ त _ है
_ म तौ र प र _ वे ल कै _ ल में _ लि श रा जाओंऔ _ दे श _ ना य कों को _ फ ना ने के लिए स् _ नआ र _ षि _ हैं
पो लि श फि ल् म नि र् दे श कआं द् रे ज व ज् दा ने दि वं ग त रा ष् ट् र प ति के द फ न _ थ ल की यो ज नाओं प रअ प नी रा _ दे ते हुए क हा कि ले क का ज़िं स् _ क सा _ र णऔ रअ च् छेइं सा न थे ले कि न वा वे ल _ पो लैं ड के रा जाओंए वं मा र् श ल जो ज़े फ _ ल् सु ड स् _ धु नि क पो लैं ड के सं स् था प क के _ ब् रों के बी चउ न् हें द फ _ जा ने _ कोईऔ चि त् य न हीं है
उ _ हों _ गे _ प् प _ क र _ हुए _ हा _ य _ नि र् ण _ ग _ त है
_ नि या _ कई ने ताऔ र ग _ मा _ य व् _ क् ति रा ष् ट् र प ति _ ति म सं स् का र में शा _ ल हो _ वा _ हैं जि न मेंअ मे रि की रा ष् _ र प ति ब रा कओ बा माऔ र रू सी ने ता दि मि त् री मे द वे दे व भी शा मि ल हैं
_ था नी य ब् रि टि श पा र् ष _ ने ब ता या है किउ न् हों ने म हि लाओं के स् _ न के _ ध से ब नीआइ स क् री _ को ज ब् त क र लि या है जि से लं द _ ग् लैं ड यू नाइ _ ड किं ग ड म में स् थि _ क दु का न प र बि क् री के लिए _ खा ग _ था
वे _ ट _ स् ट _ सि टी काउं सि ल _ प् र व क् ता ने ब _ या कि काउं _ ल द् वा राआ _ ज न ता की दो शि _ य तों _ ज वा ब _ या जा र हा है
बे बी गा गा के ना म से डे ज़ र् ट के _ रो _ र में _ मि लआइ स क् री मि स् ट _ म क मा र् _ टिं ग कं प नीउ नअ धि का रि _ के सा थ पू रा स ह यो ग क र र ही है जो व र् त _ न में च ल _ हे प री क् ष णों _ जा म दे _ हे हैं
पं _ र ह म हि _ ने य ह स् त न _ ध प् र _ न कि या था _ न् हों ने मा ताओं के स म _ पि _ फ़ो र म _ र स् थि तए कऑ _ लाइ न वि ज् ञा प _ का ज वा ब दि या था
कं प नी केअ नु सा रइ _ दू ध को पा स् _ री कृ तऔ _ मा न वउ प भो ग _ लिए तै या र क र ने से _ ह लेउ च् च त मऔ _ बे ह _ सु र _ षि त मा _ कों केअ नु सा र जाँ _ प र खा जा ता है
फि _ स _ नीं _ का _ सऔ र _ नि _ सी ड _ स _ ला _ जा ता _
आइ स क् री मि स् ट के सं स् था प क मै टओ _ नो र ने क हा ज हाँ _ क ह _ री जा न का री हैऐ सा कोई का _ न न हीं है _ स् त न दू _ से नि _ मि तआइ स क् री म को बे _ ने _ रो क _ हो
उ न् _ ने दा _ कि या _ ग र य ह ह मा रे ब च् चों के लिएअ च् छा है तो _ ह शे ष म नु _ यों के लिए भीअ च् छा हैऔ र कु छ लो गइ स के _ रे में _ न क र च क राएं गे ले कि न वा स् त व में _ ह _ र् ण तःऑ र् गे नि क _ ण मु क् तऔ र पू री त र ह से प् रा कृ ति क है
ब् रि टे न में कं ज र् वे _ व पा र् टी केए _ स द स् य ब् रा य न को ने ल का मा न ना है कि स् था नी य प् रा _ क र ण _ रू प में ह म छो टे व् य व सा यों का _ म र् थ _ क रें गेऔ र ज हाँ भी _ भ व हो नए वि चा रों की स रा ह ना क रें गे ले कि नउ प भो क् ताओं के स् वा स् थ् य की र क् षा _ र ना ह _ रा दा यि त् _ है
ऑ स् ट् रे लि याई स र का र ने _ म वा र को _ न ब रा मेंअ प ना वा र् _ क ब ज ट जा री कि या जि स में व र् ष के लिए बि लि _ नऑ स् ट् रे लि _ डॉ _ र के स र प् ल स का वा दा कि या ग या है ले कि नओ लं पि क व र् ष मेंऑ स् ट् रे लि याई खे _ कू द प र ब ज ट के सं भा वि त प् र भा व के बा रे में ब हु त क मउ ल् ले _ है ज ब किअ ट लां टा मेंआ यो जि त हुए के खे लों के बा द सेऑ स् ट् रे लि या ने बे _ द क म प द क _ ते हैं
इ स _ ज ट मेंऑ स् ट् रे _ या _ खे ल कू द क् _ त् र _ लिए _ र् _ प् _ घो _ णा काअ भा _ है
ब ज ट जो किऑ _ लाइ _ प ल ब् ध _ में दा _ कि या ग या है कि केओ लं पि क खे _ की तै या री _ लिए _ लि _ नऑ _ ट् रे लि याई डॉ ल र ख _ च किए गए हैं
कै न ब रा वि श् व वि द् या ल य के रा ष् ट् री य खे _ कू दअ ध् य य न _ स् _ न के नि दे श क _ थ लि यो न् _ केअ नु सा र _ ल कू दऑ स् ट् रे लि याई सं स् कृ ति काए क म ह त् व पू र् ण हि स् _ हैऔ र खे _ कू द के वि _ स के लिए दो नों पा र् टि यों _ स म र् थ न प् रा प् त है
खे ल _ द के ब _ ट में बु नि या दी ढाँ चे _ वि का स का स म _ थ न कि या ग या _ र य हऑ स् _ रे लि याई _ ल स् _ लों के न _ नी _ र ण को द र् शा ता है
ए क् _ वआ फ् _ र स् कू ल नि वे _ द् वा रा शा री रि क _ ति वि _ र खे ल _ द में भा _ दा रीऔ र स ह भा गि ता का स म र् _ न क र ने की प् र ति ब द् ध ता को द _ शा या ग _ है
ज बऑ स् _ रे लि याई पै रा लं पि क स _ ति के टो नी ना र सेउ न के सं ग ठ न के प् र या सों प र ब ज ट के प् र भा व के बा रे में पू छा ग या तोउ न् हों ने क हा किइ स मेंऐ _ कोईउ ल् ले ख नी _ घो ष णा _ हीं है क् यों किइ स मेंऐ सी प ह लों का ब हु त व र् ण _ न हीं है जि न की _ ह ले घो ष णा _ हीं हुई हो का र् य क् र म के वि त् त पो ष _ का स म ग् र स् _ र मौ जू दा वि त् त पो ष ण च क् र केअं ति म व र् ष केअ नु रू प है
ब ज _ में क् _ के _ र सॉ क र फु ट बॉ ल का स म र् थ न _ र ने का वा दा कि या ग _ है वि शे ष रू प से के क् रि के ट वि श् व क प त था केए _ याई क प के लिए सु वि धाओं में सु धा र _ लिए ध _ काआ वं ट न _ र _
सि ड नी क् रि के ट ग् राउं ड के पु न र् वि _ स प _ मि लि _ नऑ स् _ रे लि याई डॉ ल र ख र् च किए जाएँ गे व हींए डि ले डओ व ल के _ न र् वि का स प र मि लि य नऑ _ ट् रे लि याई डॉ ल र त था हो बा र् _ में बे ले रि वओ व ल के पु न र् वि का _ प र मि लि य नऑ स् _ रे लि याई डॉ ल र ख _ च किए जाएँ गे
_ र का _ न् यू साउ थ वे ल् स _ र _ रऔ _ सि ड नी क् रि के टएं ड स् पो र् ट् स ग् राउं ड ट् र स् ट के बी च सा झे दा री त क सि ड _ क् रि के ट ग् राउं _ को _ रा क र _ से जु ड़ीअ ति रि क् त ला ग तों के लिए का म _ रे गी
मि लि य नऑ स् ट् रे लि याई डॉ ल र के ब ज ट से स् _ नी य खे लअ व सं र च ना को म ज _ त कि _ जाए गा जि स में से मि लि य नऑ स् ट् रे _ याई डॉ ल _ वि शे ष रू प से मे ल बो र् न केओ लं पि क पा र् कए रि _ को बे ह त र ब ना ने के लिए _ श् _ मी सि ड नी में फु ट बॉ ल का स म र् थ न क र ने के लिए मि लि य नऑ स् ट् रे लि याई डॉ ल रऔ र फु ट बॉ ल न् यू _ थ वे ल् स का न या मु ख् या ल य ब ना ने के लिए मि लि य नऑ स् ट् रे लि _ डॉ ल र ख र् च किए जाएँ गे
इ स ब ज ट में शि क् षा क र रि फ़ं ड के ब द ले मेंअ भि _ व कों को _ कू ल कि ड बो न स के हि स् से के रू _ में खे ल कू द स हि तउ न के ब _ चों की पा ठ् _ त र ग _ वि धि यों की _ ग त को क म क र ने में स हा य ता का वा _ कि _ ग या _
ए क् टि वआ फ् ट र स् कू ल क म् यु नि टी के लिएआ वं टि त मि लि य नऑ स् ट् रे लि याई डॉ ल र के सा थ स् _ लआ धा रि त _ वा खे ल कू द का स म र् थ न कि या ग _ है य हए कऐ सा का र् य क् _ म है जि स की प हुँ च ब च् चों त क _ र य हउ न् हें स् _ ल की खे _ कू द प् र ति स् प र् धाओं में भा ग ले ने _ लिए प् _ त् सा हि त क र ता _
_ टे ब च् चों की डू ब ने से हो ने वा ली मौ तों प रअं कु श ल गा ने के _ र या स _ र् ली _ ल् ड हु ड सें ट र् स के मा _ य म से ज ल सु र क् _ को बे ह _ र ब _ ने के लिएए क प ह ल शु _ की _ है
_ क् टि वआ _ ट र स् कू ल _ म् _ नि टी का _ य क् र मआ यो जि त क र ने _ लिएऑ स् ट् रे लि याई स् पो र् ट क मी श न को मि लि य नऑ स् ट् रे लि याई डॉ ल रआ वं टि त कि या ग या हैऔ र के _ भीइ त _ ही रा _ काआ वं ट न कि _ ग या है
इ _ वि त् _ पो _ ण _ स् कू लोंऔ रआ _ ट रआउ टऑ फ स् कू _ का र् य _ र म ला _ न् _ त हों _
क म् यु _ टी स् ट् री ट सॉ क र को _ लिए मि लि _ नऑ स् ट् रे _ याई डॉ _ र त था के लिए मि लि य _ स् _ रे _ याई डॉ ल रआ _ टि _ कि या ग या है
सॉ क र में प् _ ति _ गि ता के मा ध् _ म से बे घ रऔ र बे रो ज गा रों को स मु _ य में ला ने केउ _ दे श् य _ रे क लिं कऑ स् ट् रे लि या _ य ह का र् य क् र म क् रि या न् वि त क र ने _ लिए ध _ दि या जाए _
_ पो र् टिं ग चां _ प् रो ग् रा म के मा ध् य म से प श् चि मीऑ स् ट् रे लि याउ त् त _ क् षे त् र वि क् टो रि याऔ र क् _ स लैं ड में स् था नी य खे लों को _ ढ़ा वा दे ने त था स् था नी य ल _ कि यों को खे ल कू द में भा ग ले _ के लिए प् रो त् सा हि त क र _ के लिए न् यू साउ थ वे _ स स् थि त क् लों टा र् फ़ फ़ाउं डे श न को मि लि य नऑ स् ट् रे लि याई डॉ ल र काआ _ ट न कि या ग या है
सं _ य ब _ ट में कै न ब रा के श ता ब् दी स मा _ ह के लिए में मि लि य नऑ स् _ रे लि याई डॉ _ रआ वं टि त _ या ग या है के लिए मि लि य नऑ स् ट् रे लि याई डॉ ल रऔ र के लिए मि _ य नऑ _ ट् रे लि याई डॉ ल रआ वं _ त _ या ग या है
इ न _ से कु _ ध _ रा शिइ न स मा रो हों के हि _ से _ रू प में खे _ कू द _ नि मि _ त _ र् _ हों गे
सं घी य स _ का र द् वा रा किं ग जॉ र् ज पं च म स् पो र् ट् सएं ड क म् यु नि _ रि या के पु न _ वि का स के लिए _ लि य नऑ स् ट् रे लि याई डॉ ल र के ब _ ट के _ थ _ ले _ र् _ त स् मा नि या में नि वे श _ या जा र हा हैऔ र य ह रा शि स् था नी य स र का र के मा ध् य म से ख र् च की जाए गी
य _ स भी _ न रा शि खे ल के लिएआ वं _ त _ हीं हैइ स में से कु छ _ शि माइ _ रें ट रि सो र् स सें ट र के लिएए क स म _ पि त _ र् या ल य _ ना ने _ लिए भी दी जा र ही है
के ब ज _ में _ स् त वि क _ प में ख र् _ की गई रा _ की _ ल ना में य ह ब ज _ स् _ रे लि याई डॉ ल _ क _ है
_ थ _ ट डो पिं ग प री क् _ ण में _ द ला व के का र _ स _ का र कोअ ग ले चा र व र् षों में ब च त _ मि _ य नऑ _ ट् रे लि _ डॉ ल र की ब ढ़ो त री कीउ म् मी द है
के ब ज ट व _ ष में वि शे ष _ नि यो _ न के द् _ रा _ ज _ लऑ स् _ रे लि या स् था नी य स र का _ क लाए वं खे ल कू द प रऑ स् ट् _ लि याई _ ल र ख र् च किए गए थे
इ स श् _ णी में स _ ध न रा _ स् _ नी य _ र _ र वि त् ती _ स हा य _ धि नि य म _ नु रू _ वं टि त की गई है
प् र धा न मं त् रीऔ र मं त् रि _ ड ल वि भा ग के वि नि यो ज न ब ज ट से बा ह _ खे ल कू दऔ र म नो रं ज न के वि शे ष _ ते में ब ज _ व र् _ का प् रा रं भि क न क दी प् र वा हऔ र बै लें सऑ स् ट् _ लि याई डॉ ल र थाऔ _ कु ल प् रा प् _ स् ट् रे _ याई डॉ _ र थी
री _ न लऑ स् ट् रे लि या वि भा _ स् था नी य स र का र क लाए वं खे _ कू द वि नि _ ज न ब ज ट में _ ल _ दऔ र म नो रं ज न के वि शे ष खा ते मेंऑ स् ट् रे लि याई डॉ _ र का प् _ रं भि _ बै _ स था
के लिएअ नु मा नि त प् _ प् _ स् _ रे लि याई डॉ ल _ है जो की के ब ज ट _ वा स् त वि क _ रा प् ति यों सेऑ _ ट् _ लि याई डॉ _ रअ धि _ है
ऑ स् ट् रे _ याई _ पो र् ट् _ क _ श न _ मेंअ प नी प ह ली ब ज ट श् रे णी _ स् ट् रे लि याई डॉ ल र ख र् च किएऔ रउ सी श् रे णी में के लिएऑ स् ट् _ लि याई डॉ ल र काअ पे _ षा कृ त न् यू न ब _ टआ _ टि त है
अ _ ने ब ज ट _ दू स री श् रे णी मेंउ _ हों _ मेंऑ स् ट् रे लि याई डॉ ल र ख र् च _ ज ब कि के _ ज ट को ब ढ़ा क _ स् ट् रे लि याई डॉ ल र _ र _ या ग _
कु ल वि _ यो ज _ के लिए _ ह ली श् रे णी में कु _ स् ट् _ लि याई _ ल _ की _ मी हुईऔ र दू स री श् रे _ मेंऑ स् ट् रे लि याई डॉ ल र की वृ द् धि दे _ गई
ज र् म _ के वै ज् ञा नि कों ने _ वे शि योंऔ र हि _ णों के च र नेऔ र सो ने कीआ द तों काअ ध् य य न क र ने के बा द ने श न लए का डे _ फ साइं स मेंइ स स प् ता ह प् र का शि तए क रि पो _ ट _ य ह नि ष् क र् ष प् र स् तु त कि या है कि ब ड़े झुं ड वा ले जा न व रों में ध _ ती के चुं ब की _ क् _ त् _ का प ता ल गा ने की क् ष म ता हो स क ती है
जा न _ रों में पृ _ वी के चुं ब _ य ध् _ वों की _ शा मेंउ त् त र द क् _ णउ न् मु ख _ ने _ प् र _ त् ति _ खी जा ती है
ज र् म नी _ थि त यू नि व र् _ टीऑ फ ड् _ स ब र् गए से _ के हाइ _ क ब र् डा नेउ _ टी _ का ने तृ त् व कि या है जि स नेअ पु ष् टअ ध् _ य न _ घो _ णा की है
ब र् _ रउ न की टी म ने _ ग लअ र् थ से _ रा प् _ छ वि यों के वि श् _ ष ण _ मा ध् य _ से म _ शि यों _ डे _ क त् र कि या
टी म काउ द् _ श् य मू ल रू प सेआउ ट डो र कैं प रों में स् ली पिं ग बै ग केउ न् मु खी _ र ण काअ ध् य य न क र सं भ व मा न वी य चुं ब _ य क् षे त् र का प ता _ गा ने के लिए प री क् ष _ क र ना था ले कि _ य ह डे टा प् रा प् त क र ना मु श् कि _ सा बि त हुआ क् यों _ मा न वआ म तौ र प र टें ट _ भी त _ सो ते थे
_ वे शि यों काअ व लो _ न क _ नाआ सा न थाऔ र स् था नों प र _ वे _ यों ने पृ थ् _ के चुं ब की य क् षे त् र केअ नु सा _ श री र _ न् मु खी क र ण को सं रे खि त क र ने कीए क म ज बू त _ र _ त् ति द र् शाई
_ वा _ धू प की दि शा _ सेअ न् य _ भा वि त _ र कों _ स व् य _ हा र की _ ह _ र व् या _ या न हीं हो पाई
ए _ दू स री ब ड़ी प् र जा _ से तु ल ना क र _ के लिए ब र् डाऔ _ न की टी म ने फो टो _ रा फी प् र त् य क् षअ _ लो क नऔ र हि म चि ह् _ के मा ध् य म सेअ ध् य य _ किए गए हि र णों _ क ड़ों का वि श् _ ष ण कि या
ए क रा ष् ट् _ य सा र् _ ज नि क _ डि यो रि पो र् ट केअ नु सा र ब _ डा ने क हा _ स् त व में स ब सेआ श् च र् य _ न क बा त य ह है कि शि का रि _ च _ वा होंऔ र कि सा नों नेइ से _ टि _ न हीं कि या
किं ग् स् _ न स् थि त रो डआइ _ ड वि श् व वि _ या ल य के पी ट रअ _ स् _ ने टि _ प णी की मैं वा स् त व मेंउ स सं ग त ता प र च कि त था जि _ मेंउ न् _ नेउ त् त र कीओ _ मुँ ह किए _ योंऔ र हि र णों दे खा
_ सी भी _ व तं त् रअ ध् य य न नेअ भी त क ड् _ स ब _ गए से _ टी _ के नि ष् _ र् _ की पु ष् टि न _ की _
_ हऐ सा प _ लाअ ध् य य न है _ ब ड़े स् _ न धा रि यों _ चुं ब की य क् _ त् र _ प _ ल गा ने _ सं _ त दे ता है
ब र् _ के पि छ ले शो ध में _ क् ड _ ल रै ट शा मि ल थे य हए क छो टा _ धा स् त न _ यी प् _ जा ति है _ स के व् य व हा र मेंआं त रि क _ ब की य क म् पा स का सं _ त मि _ ता है
ए मए सए न बी _ में जे _ मी हु सु की रि पो र् ट _ नु सा र पि छ ले शो ध से प ता च ला है कि प _ षी क _ र सा म न जै से जी व चुं ब की य दि शा को म ह सू स क र प ला य न क र ते हैंऔ र छो टे स् त न धा री जै _ कि कृ _ त कोंऔ र च म _ द ड़ों _ क प् र _ ति में भीए क चुं ब की य क म् पा स हो ता है
_ स् ट् _ या की _ ज _ नी वि य ना में शु रू _ क यू रो प _ या पी _ त् रआं दो _ न फै ल _ हा _
य हअ _ टू ब र _ शु रू _ रअ क् टू _ र को ज र् म नी में शि क् षाए _ सां _ कृ _ क मा म _ के मं त् रि _ के स म् मे ल न में च र् चा के बा दइ स का प् र _ र हुआ
_ ग ल _ र न वं _ र कोअं त र् रा ष् _ री य छा त् र _ व स _ वीं व र् ष गां ठ प र _ र् म _ मेंए क रा ष् ट् र व् या पी शि क् षा ह ड़ _ ल की घो ष _ की गई है
_ सआं दो ल न के व क् ताओं ने क हा _ त् रों की शि का य त _ कि वि श् व वि द् या ल यों को प र् या प् त वि त् त _ ष ण न हीं मि _ र हा हैऔ _ न में प र् या _ त _ ख् या में _ र् म चा _ यों काअ भा व है
छा _ रों का _ रो _ बो लो _ ना सु _ रोंऔ र _ यू _ न _ स _ ले क _ है
बु ध वा र न वं ब र को _ र् लि न _ फ् री _ नि व र् सि टी में ल ग भ ग _ त् रों ने द _ ल म केउ प न _ र में मा न _ की के कें द् री य भ व न _ स ब से ब ड़े स भा गा र प र क ब् _ क _ लि या
इ स घ ट ना के बा द सै _ ड़ोंआं _ ल _ का _ यों _ वा _ तु बिं ग न म् यू _ खऔ _ बे _ ल में _ र् र वाई की गई
_ म वा र न वं _ र से ड् _ स _ न टी यू _ क व् _ ख् या न क _ ष पॉ थो _ भ व न प र _ ब् जा क र _ या ग या है
उ _ रे _ ट् _ रि न रो म _ ब् _ न _ द _ र ब र् मिं घ _ में भी _ र् र वाई हुई _
कै लि फो र् _ या केइ ति _ स में _ स _ स ब से ब _ जं ग ल कीआ _ ज़ा का फा _ र शु रू क र _ के लिए दो लो गों प रआ रो प ल _ गए _
जु लाई को ल गीआ ग ने पू रे लॉ स _ ड् _ स _ श _ ल फॉ रे स् _ कोअ _ नेआ गो श में ले र खा हैऔ _ ब त क कु लए क _ ज मी नइ _ की च पे _ मेंआ चु के हैं
हा _ किआ _ ब _ यं त् _ ण _ हैऔ र _ तं ब _ त कइ स _ बु झ _ कीउ म् मी _ है
सां ता या _ ज़ के जो स _ शु कै _ रे रा सां _ मा रि या के सैं टि या _ नि गुए ज़ स र् वें _ सऔ र रैं चो ला ल गु ना की कं प नी जि स के लिए वे का म क र ते _ न स भी प रआ ग ल _ ने के लिए छ हआ _ रा धि _ रो प ल गाए गए हैं
इ _ में से ती नआ रो प _ प र वा _ ढं ग सेआ _ ल _ ने से _ बं धि त हैं _ स _ जा न मा ल को व् या प क नु _ सा न _ है
उ क् _ ती _ में से दोआ रो पआ ग की _ प टों से मु का ब ला क र ने वा _ हे ली कॉ प् ट र के दु र् घ ट ना ग् र स् _ हो ने से जु ड़े हैंऔ रए कअ न् यआ रो प दू स री घ ट _ से सं बं धि _ है _ स मेंए क ती स राअ ग् नि श म न क र् मीआ ग से ल ड़ ते हुए गं भी र _ प _ घा य ल हो ग या था
_ न् य ती नआ रो प ला प र वा ह ढं ग से सं र च ना या जं ग ल कीआ ग _ जु ड़े हैं येआ रो प ज् व ल न _ ल प दा र् थ के सा थ ला _ र वा ही ब र त _ रआ ग _ सं भा व ना वा लेउ प क र ण को _ चा लि त _ र ने के लिएआ व श् य क प र मि _ न हीं ले ने से _ ड़े हैं
_ ह _ ट ना त _ हुई ज _ कअ व रु द् ध पा नी की _ न प _ स् _ मा ल _ जा र हेउ प क र णों मेंआ _ ल ग _
वि _ फो ट में _ लअ _ नि _ म न क र् मी _ य ल _ हा _ कि कोई _ न ले _ चो ट न हीं ल _
व र् त मा _ मेंआ ग बु _ ने की _ शि शों में लो ग _ गे _ हैं जि स की _ ल ला _ त मि लि य नअ _ रि _ डॉ ल _ है
आ _ पि _ के व _ ल ने क _ किउ न् हें ल _ ता है कि प रि स् थि _ यों को दे _ ते _ रो _ त् य धि क _
अ टॉ र् नी रॉ ब र् ट सें ग र ने _ हा ह मा रे कु छ मे ह न ती लो ग हैं जो जु लाई की चौ थी ता _ ख के ब हु त ग र् म दि न में पा _ के पाइ प या कु छ म वे शि यों की दे ख _ ल क र ने के लिए बा ह _ गए हा लाँ किउ न् हों ने सा व धा नी _ र ती _ र भीउ _ सा व धा नि यों के बा व जू द _ र् घ ट ना हुईऔ रआ ग ल ग _
अ ग रइ _ लो गों को _ षी _ या जा ता है _ न् _ नौ _ ल _ क _ कै _ हो स क ती _
_ ग _ हुई नु _ सा न की ला ग त _ सू _ ने _ लिए जु र् _ नाऔ र का _ र वाई _ सं भा व ना भी _
ओं टा रि यो प् रां _ य चु ना व में लै _ स् _ वं स _ ब र् टे रि य न पा र् _ के _ कि च न _ कॉ न् स् टो गा राइ डिं ग _ ख ड़े _ र हे _
वि _ न् _ ज़ के नि क मो _ नेउ न के मू ल् _ न केअ नु _ वऔ रउ न केअ _ या न _ बा _ मेंउ न _ सा क् षा त् _ र लि या
आ _ के सा क् षा _ का र के _ ब ने र हें _ र _ र् _ का ह रउ _ मी द वा _ यो ग् य हैऔ रउ न से सं प र् क _ या जाए _
लि ब र ल प् रो ग् रे सि व कं ज र् वे टि व न् यू डे मो क् रे टि क पा _ टी के स द _ यओं टा _ यो ग् री न् स सा थ ही _ थ _ रि वा _ ग ठ बं ध न स् व तं त् र ता क म् यु नि स् _ लि ब र् टे रि य नऔ र क् षे त् र द लों के प रि सं घ के स द स् यों के सा थ सा थ स् व तं त् रउ म् मी द वा रों के सा क् _ त् का _ कीउ म् _ द क र स क ते हैं
ब धि रए थ ली टों के प् र द र् श न को प् _ त् _ हि त _ र ने के लिएअं त _ रा ष् ट् री य ब धि र खे ल कू द स मि तिआई सीए _ डी ने हा ल _ में वाइ डे क् स स् पो र् ट् स मै नऔ र स् _ र् ट् स वी मे नअ वा र् ड के लिए शी _ ष फाइ न लि स् ट _ घो ष णा की _
_ ग् लैं ड केऔ रआई सीए _ डी केअ नु _ र _ ग् गा ने हा ल के बै ड _ ट न मै चों में शा न दा र प् र द _ श न कि _ हैऔ रइ न् हों ने से शु रू हुएअ प नेअं _ र् रा ष् ट् _ य _ रि य र में क भी कोई भी म ह त् व पू र् ण मै च न हीं हा रा है
इ न् _ कअ च् _ खि ला _ के रू प में जा _ जा _ है जोअ _ नी स _ क ता की प र वा ह किए बि ना ह मे _ रे फ री के नि र् _ यों _ स् वी का र कि या है
हा ल ही _ ज र् म नी में दू स री वि श् व ब धि _ बै ड मिं _ न चैं _ य _ शि प में ब ग् गा ने का र दु र् घ _ ना मेंअ प नी टी म के पू र् व सा थी लि थुआ नि याई वा य र सएं डी र स जा न क स की मौ त की दु ख द _ ब र सु न ने के बा द पु रु षों केए क ल व र् ग _ र _ त _ द क छो ड़ ने की पे श क श की
_ स _ ष णा _ ब धि रोंऔ र _ री _ क रू _ से स क् ष म _ नों के _ लों _ छू _ या
स _ व श् रे ष् ठ खि ला ड़ी डी _ ने ताइ वा न _ वि श् व ब _ र तै रा की _ पि _ न शि प _ भा ग ले ते हुएए क ही _ न _ वि _ व रि कॉ र् ड तो ड़ दिए
अ ल का य दा ने _ रु वा र कोए क वे _ ब या _ में _ हा _ स नेइ रा _ में _ स् र के शी र् ष _ ज दू तइ हा बअ _ शे रि फ _ ह त् या क र दी है
इ स् ला मि कआ तं की स मू ह नेए क वी _ यो जा री कि या जि स _ ख _ र प ट् टी _ धे हुए _ य क् ति नेअ प नी प ह चा न शे रि फ _ रू प में ब ताई ले _ नइ स वी डि यो मेंउ न _ ह त् या हो _ हुए न हीं _ खा या ग या है
मि _ र के रा ष् ट् र प ति हो _ नी मु _ र _ नेइ न रि पो र् _ की पु ष् टि _ है ले कि न य ह न हीं ब _ या कि स र का र नेअ ल का य दा के दा वों को _ से स त् _ पि _ कि या
व र् षी य श् रीअ ल शे रि फ जू न की शु रुआ त _ ब ग _ द में मु ख् य रा ज दू _ के _ प में से वा दे र हे थे _ र त् य क् _ द र् शि यों ने _ हा कि स मा _ र प त् र ख री द ते स म य जु लाई कोउ _ काअ प ह र _ क र लि या ग या था
_ स _ म य _ सी _ सु _ क् _ गा र् _ के _ थ _ हीं _
वि शे _ ज् ञों का क ह ना है कि _ क् सि को मेंअ _ त _ स मऔ रउ स के _ हा य शीइ ला कों के वि ना श केए क _ ल _ द रा नी ति त ली डै नौ स प् ले _ सि प स कीआ बा दीइ स _ र् ष से _ क क म हो स क ती है
_ क् _ को सि टी केउ त् त र प श् चि म में ति त लि यों केइ _ ट् ठा हो ने का _ था नइ स स र् दी के मौ स _ मेंअ त् यं त _ भी र रू प _ प् र भा वि त _ जि स मेंइ ला के के _ गों की मौ त हो _
_ र् जी _ या स् _ त स् वी _ ब् रा य र कॉ ले ज के रा नी ति त ली के वि _ ष ज् _ लिं क न ब् _ न _ नु _ र स् थि _ भ या व ह है
अ ब त _ के द र् जइ ति _ स में _ क् षि ण व र् ती प् _ वा स स _ से छो टा हैऔ र वि ना श का री स र् दि यों _ च ल तेआ _ सेअ धि _ प् _ जा _ यों कीआ बा दी की मौ त हो स क ती थी
कै न स लॉ रें स वि श् व _ द् या _ य में _ ट वि ज् ञा न के प् रो फे स र चि प टे ल र _ क हाइ स का म त ल ब है _ टे क् _ स _ ने वा लों की सं ख् या क _ हो _ वा _ है
_ न _ मा _ ना _ कि _ नी ति त ली को फि र _ बा _ हो ने _ कई सा ल ल _ स _ ते हैं
टे ल र ने य ह भी क हा _ ह _ त् _ धि क स र् दी वा ली ज ग हों प _ म ह त् व पू र् ण _ ष य के बा रे में बा त क र र हे हैंअ र् _ त _ यु क् त रा ज् _ मे रि काऔ र क _ डा में नि वा स स् था न को क् ष _ वं मे क् सि को में ज ल वा यु प रि व र् त न
ह _ ने पि छ ले द श क _ स _ दि यों के ती न ब ड़ेऔ र जा _ ले वा तू फा _ का _ म _ कि या _ जो प ह _ क भी न हीं दे खे गए _
_ म _ हाँ _ छ _ या _ र र हे _ र य _ ज ल वा यु प रि व र् त न _ नु _ प _
मे _ सि को में पे ड़ों कीअ वै ध क _ र मि ड _ स् ट यू नाइ टे ड स् _ ट _ ति त लि यों द् _ राअ प नेअं डे दे ने _ लिएउ _ यु क् त मि ल् क वी ड की क मी नेइ _ कीआ बा दी _ व रु द् ध कि या है
_ प् रो _ डिं ग् सऑ फ द ने श _ लए के _ मीऑ फ साइं से _ पीए नएए स ना म क प त् रि का _ प् _ का शि त शो ध केअ नु सा र ग र् भ में _ रु ष लैं गि क _ र स् थि ति यों के बी च सं बं ध _ ता है
डॉएं थ नीए फ बो ग र् ट त था ब् रॉ क यू नि व र् सि टीओं टा _ यो केउ न के स ह यो गि यों द् वा रा किए गए प् रा रं भि क शो ध _ प ता च ला है किए क ल ड़ के के ब _ भाइ _ की सं _ या त _ स के स म लैं गि क हो ने _ सं भा व ना के बी _ क सं भा _ त सं बं ध _
हा लाँ कि य _ स् प ष् ट र हा किइ _ स ह सं बं ध के लिए ग र् _ के _ र स व पू र् व प् _ भा वों के मा ध् _ म से प् र कृ ति को जि म् मे दा र ठ ह रा या जा स क ता है या कि ब ड़े _ ब ह _ के सा थ ब ढ़ ने के म नो वै ज् ञा _ क प् र भा वों द् _ रा पो षि त हो ने को
अ _ ने शो _ के लिए _ ग र् ट _ वि _ म _ गि कऔ र _ म लैं गि क _ रु षों काअ _ य _ न कि या
ये पु _ ष या _ जै _ क भाई थेऔ र _ क ही माँ की सं ता न थे या _ गो द लिए _ या _ ते ले भाई _ रू प _ गै र जै _ क भाई थे
बो ग र् ट ने त र् क _ या _ य दि स म लैं गि क ताऔ र _ ड़े भाइ यों के बी च सं बं _ पा रि _ रि क वा ता व र ण के पो ष ण प् र भा वों के का र ण _ तो य _ कि सी भी जै वि _ सं बं ध की प _ वा _ किए बि ना दि खाई दे गा
हा _ किअ ध् _ य न _ प ता _ ला कि _ सं _ ध के _ ल _ वि _ भाइ यों _ पाए गए
कि सी व् य क् ति द् वा राअ _ ने ब ड़े _ यों के सा थ बि _ स म य की मा त् रा का यौ नउ न् मु खी क र ण प _ कोईअ स र न _ प ड़ा य ह रि श् ताउ न भाइ यों में _ स ही पा या ग या जि न काए क दू स रे _ ल _ ल _ पा ल न पो ष ण _ था
बो ग र् _ स म ही _ के पीए नएए स में लि ख ते हैं ये _ रि णा म पु रु षों में यौ नउ न् मु खी _ र ण वि का स के लिए प् र स व पू र् व का र ण का _ म र् थ न क _ ते हैंऔ र _ के ति त क र ते _ किआ प सी ज न् म क् र म प् _ भा व सं भ व तः पु रु ष ग र् भ का ल या ज न् _ के लिए मा तृ स् मृ ति का प रि णा म है
उ न का सु झा व है कि प् र _ ये क पु रु ष भ् रू ण माँ _ श _ र मेंउ त् त रो त् त _ म ज बू _ प् र ति र क् _ प् _ ति क् रि _ का सं के _ दे _ है
इ स प् _ ति क् रि _ सेउ त् _ न् न हो ने वा _ टी _ डी _ स् ति _ क _ यौ न वि भे द न के लिए जि म् मे दा _ हो _ क ते हैं
मि शि ग न स् टे _ यू नि व र् सि टी के वै ज् ञा नि कों नेऐ से हीए क ले ख में क हा येआं क ड़ेइ स धा र _ को म ज बू त क र _ हैं कि _ वि क भाइ यों के _ च सा मा न् य वि भा ज क के लिए माँ द् वा रा प् _ स व _ र् व वा ता व र णउ प ल _ ध हो ता है जोउ स के छो टे बे टों में स म _ गि क ता को ब ढ़ा वा दे _ है
उ त् त रो त् त र वि श् व स नी य _ क् ष् य से प् र ती _ हो ता _ कि स म लैं _ क ताए क _ था _ थि त _ व न _ ली _ प सं द _ ने के ब जा यआ नु वं शि क रू प से नि र् धा रि त हो ती है
स म लैं गि कअ धि _ र स मू ह स् टो न वॉ ल के प् र _ क् ताएं डी फॉ रे स् ट _ क हा य हइ स त _ क सेऔ र पु ष् ट हो ता है कि म हि ला स म लैं गि कोंऔ र पु रु _ स म लैं _ कों के सा _ स मा ज में स मा न रू प से व् य व हा र कि या जा _ चा हिएऔ र जै से _ त् व चा का रं ग ज न् म जा त है वै से हीइ स के लिएउ न के सा थ भे द भा व न हीं कि या जा ना _ हिए
_ लाँ कि डॉ बो ग र् ट _ ध् य य न _ म हि _ स म लैं गि क ता के का _ ण _ र कोई _ प ष् _ क र ण _ हीं दि या ग या _
रो मा नि याई शि क् षा _ रा धि का रि यों द् _ रा र _ वा _ को प् र का शि त प रि णा मों केअ नु _ र के व ल _ र _ श त रो मा नि याई हाई स् कू ली छा त् रों ने _ छ ले _ फ् ते _ चा लि त की बै क लॉ रीअ ट प री क् षाउ त् ती र् ण की है
_ मा नि या में बै क लॉ रीअ ट प री क् षा मा ध् य मि क स् कू ल शै क् षि क _ ग् _ ता प री क् षा हैऔ रइ सेउ त् ती र् ण क र ने काअ र् थ _ किए क छा _ र ने _ स् कू ली शि क् षा पू _ ण क र ली _ र व _ वि श् व वि द् या ल य में दा खि ला ले स क ता _
_ हआ श् च र् _ ज _ क _ प से पि _ ले सा _ के _ र ति श _ र के _ र ति श त से भि न् न _
र वि वा र कीउ त् ती र् ण ता केआं क ड़े रो मा नि या _ स प _ क् षा की शु रुआ त सेअ ब त क के स ब _ क म हैंऔ र ये प रि णा म नए _ खा ध _ वि रो धीउ पा यों _ प ना ने _ बा द छा त् रों _ न क ल प रअं कु श ल गाए _ ने _ बा दआए हैं
इ नउ पा _ में प _ क् षा _ द् रों में कै _ रे _ गा नाऔ र छा त् रों कोउ _ चअं क प् रा प् त क र _ के लिए शि क् ष कों _ पै _ दे ने से रो क ना शा _ ल था
इ स प री _ षा के दौ _ न हाई स् _ ली छा त् रों को न क ल क र ते प क ड़ा ग _ है जो _ पि छ ले _ र् ष से दो गु नी सं ख् या हैऔ रए क हाई स् कू ल _ य ह पा _ ग या कि प री क् षा से _ ह ले वि द् _ र् थि यों को प री क् षा केउ त् त र दे दिए गए थे
_ रा स से वे रि न काउं टी _ त् ती र् ण हो ने वा ले छा त् रों की सं ख् _ स ब से _ म प् र ति श त र हीऔ र सु _ वा मेंइ न की सं ख् _ स ब सेअ धि क _ र ति श _ र _ जो कि के प् _ ति श त से क म है
_ खा _ स् ट _ य _ द र _ र ति _ त _ ही जो की _ रां ति _ बा द स ब से क _ है
प रि णा मों के जा _ हो ने के बा द प् रा प् तां कों में भा री गि रा व ट के सं भा वि त का _ णों प रए क रा ष् ट् _ य _ ह स शु रू हो _ जि स मेंअ भि भा व कों की स ह भा गि _ में वि फ ल ताअ ध् या प कों को क म _ त नऔ र _ टौ ती छा त् रों कीउ दा सी न ताऔ र प् _ र णा _ भा व जै से मु द् दे शा मि ल थे
आ लो च कों का क _ ना है कि _ क् षि क प् र णा _ वि _ यों को र ट् टा मा र क _ सी ख ने प र नि र् भ र हैऔ रइ स में छा त् रों को स् व तं त् र रू प से _ च ने के _ प् रो त् सा हि त _ हीं _ या _ ता है
सो म वा _ कोए _ सं _ द _ ता स म् मे ल न _ शि क् षा मं त् री डै नि य ल फु _ रि यु ने _ हा ये _ रि णा म _ मा रे _ मा ज का द र् प ण हैं
_ मा _ याअ _ क _ रा _ प र _ ड़ा _
रा ष् _ र को चा हिए _ व ह _ क ल _ र _ वा _ लो _ की ब जा य _ र् म शी ल लो _ को प् रो त् सा हि _ क रे
बु खा रे _ ट के मु ख् य _ क् षा नि _ क् ष क क् रि _ टि _ नअ ले क् जें ड् रे स् कु का त र् क है कि छा त् रों ने प री क् षा को गं भी र ता से न हीं लि याऔ र प रि _ म य ह सा बि त _ र ते हैं किए क छा त् र बि ना प् _ या स के डि प् लो मा प् रा प् त न _ क र _ क ता है
_ त् त _ पू र् वी रो मा _ या मेंए क स् कू ल नि _ क् ष क _ लि या ना _ मा न् सि यू क _ मी डि या फै क् स को क हा स _ का सा म ना क र ने का _ क् तआ _ या है
स् _ टी वी के _ छ द _ श कों _ कु _ चै न ल _ यू न _ र ने में _ क् क _ र ही _
य हउ प ग् _ ह _ हीं ब _ कि _ ट् _ म लाइ _ से जु _ स म स् _ के _ र ण हुआ _
इ स स म स् या के का र _ द र् श क नि म् _ चै न ल दे ख ने मेंअ स म र् _ थे _ काई मू वी ज _ का र् टू _ ने ट व र् क स् काई न् यू ज़ पे प र व् यू मू वी चै न ल रे डि यो चै _ ल जि स में ने श न ल रे _ यो _ न् स र् टए फए मऔ र जॉ र् जए फए म _ मि ल हैं
अ धि _ श फ् री टूए य र चै _ ल _ पो र् ट चै न _ का म क _ र हे थे हा लाँ कि कु छ चै _ लों में पि क् च र पि क् से ले _ न की _ म स् _ म ह सू _ हुई
जे जी ब ल् _ र् _ के ना _ से म श हू _ ब् रि टि श ले ख क जे _ स ग् _ ह _ ब ल् ला र् ड _ व _ ष कीआ यु में नि ध न हो _ या
प् _ स् टे ट _ स र से _ बी _ ड़ाई _ ड़ _ हुए र वि _ र को _ ल् ला र् _ की मौ त हो _
ए क प् र _ क् ता केअ नु सा र ब ल् _ र् ड कई व _ षों से बी मा र च ल र हे थेऔ _ न _ नि ध _ की घो _ णा _ र ते हुए _ म बे ह द शो क सं त प् _ हैं
ब ल् ला र् ड _ में क् रै श त था मेंए म् पा य _ फ द स _ ना _ क जे म् स टै ट _ लै क मे _ रि य _ पु र स् _ र से पु र स् कृ तउ प न् या स लि _ ने के लिए जा ना जा ता _
_ शं _ में प _ ब ढ़े _ र _ बे _ द स _ ज न _ य क् _ थे
उ न के मि त् रऔ र _ ख कइ या न सि _ क् ले य र ने द टाइ म् _ को क हा वे ब हु तउ दा रए वं _ न म् र _ व भा व के _ र वे कोई भीऐ सा _ म _ हीं क र ते _ जोउ न के नि यं त् र ण से बा ह र _
_ ल् _ र् ड का _ न् _ में शं घाई ची न _ शं _ ट _ ने _ न ल _ ट ल _ ट में हुआ था
ज ब वे सा _ के थे _ बउ न् हेंऔ रउ _ के प रि _ र को _ वि ती य वि _ व यु द् ध के दौ रा न जा पा नी से ना द् वा रा _ लाए जा र हेए _ शि वि र में र ह ने के लिए _ ज बू _ हो ना प ड़ा
_ ल् ला र् _ क् स र क ह ते _ कि शि वि _ मेंउ न _ नु भ व _ ख द न हीं था _ कि न कोईअ प् रि य घ _ ना _ न _ हुई थी
बी _ सी _ यू ज़ _ सा थए _ सा क् षा त् का _ में _ ल् ला र् ड ने क हा मु झे ब हु त सा रीआ क स् मि क क् रू र घ ट नाएँऔ र हो ने _ ली मा र पी ट या द है ले कि नउ सी दौ रा न _ म ब च् चेअ _ ने खे _ में म श गू ल र ह ते थे
_ वेअ प नी _ ह नऔ र _ के _ थ यू _ च ले _ ज _ न् _ ने ले ख न शु _ कि _
बी _ सा ल _ द मेंउ न् _ ने _ र् ण का _ क _ ख _ का _ शाअ प _ लि _
उ न् हों ने मेंअ _ ना _ ह लाउ प न् _ स _ विं ड _ रॉ म नो व् हे य र लि _ रए क सा ल बा _ द ड् राउ न् ड _ र् _ ड _ खा
आ य र लैं ड स _ का _ द् वा _ बैं कऑ फआ य र लैं ड त थाए ला य _ य रि श बैं क में से प् _ त् _ क _ बि लि य न _ ना प् _ स् _ वि त है
ख रा _ णों कोअं ड र राइ _ क र _ के _ क बी मा _ ज ना भी लाई जाए गीइ _ केअ ला वा बैं क शे य र धा र कों से बि _ य _ जु टा ने का प् _ या _ क रें गे
_ नों _ कों _ कई _ फ् तों _ क _ न _ पूं _ क र ण कीआ _ श् य _ ता है
इ स सौ _ से स र _ र _ बैं _ केअ प् र _ क् त सं _ त् _ णों _ बि लि य _ का जो _ म हो गा
_ र का र _ ह _ ही दे श _ ती स _ स ब से ब ड़े _ कएं ग् लोआ य _ श _ रा ष् _ री य क र ण _ र चु की है
_ र _ ने _ ल _ में _ रि _ ट _ ख ला _ ति म मै _ जी _ है
यु व रा ज सिं ह _ च् छी बै टिं ग पि च _ र _ बा द र न ब ना क _ गें द _ ष र ह ते भा _ त को _ नों का पी छा क र _ हुए जी त दि ला _ में म द द _
भा _ त को जी त दि _ ने में म हें द् र सिं _ धो नी _ टआउ टए _ र _ ह त् व _ र् ण यो _ दा न _ र् _ थे
ते ज _ द _ ज _ वइ _ ते _ रअं जु म _ शा न दा रओ व रों केअ ला वा _ कि स् ता न की गें _ बा जी कु छ _ स क मा ल _ हीं क र पाई
र न _ र _ ल _ हुए _ व _ ज को शोए _ म _ क _ क व _ प र _ च क र लि या
ड् रिं क के बा द _ दु _ क रआए जो द र् शा ता है _ भा र ती य प _ ष _ नु भ व _ सा थ यु _ म् _ का शा न दा _ मि श् र ण _
तें दु ल क _ कीअ _ प स् _ ति _ रा हु _ द् र वि _ ने गौ त म _ भी _ के सा थ _ री की शु रुआ _ की
बाएं हा थ के _ ल् ले _ ज गं _ र ने _ ग साइ _ प र कु छ पि कअ प शॉ ट मा _ स से य ह भी प ता च _ ता है कि पा कि स् ता न के ते ज गें द बा ज स ही लाइ न प र गें द बा _ न _ क र र _ थे
ए _ दि व सी य मै चों में मो ह _ म दआ सि फ ने कोई प् र भा व न _ छो _ है क् यों किइ स त र ह के वि वि ध _ पू र् ण गे म मेंअ वे गोइं ग डि ली व री कोईअ _ र दा रउ पा _ न हीं है _ स क र त ब ज बए क _ क् ष दो प ह र बा द में _ द बा जी क र र हा है
य _ न का _ त र _ मू _ में _ था जि स _ न् _ टे स् ट मेंइ त ना ख त र _ क ब _ दि _
_ भी र नेए क _ र फि र से _ रा _ शु _ त _ ले _ न _ ला मी _ ड़ी ने र न _ नाए
द् र वि ड़ ने भ ले ही गें द खा क र र न ब नाए ले कि न य _ सु _ श् चि त कि या कि वी रें द् र स ह वा गऔ र तें दु ल क र की गै _ मौ जू द गी में भा र _ यों के हा थ में प र् या _ त _ के ट _ ना र _ जि स से कि वेअं ति म ह _ ला क र _ कें
ज ही _ खा नऔ रअ _ तअ ग _ क र _ वा रा नई गें _ से गें द बा जी क र _ के बा द सु ब _ श् री सं _ ने भी पा _ स् ता नी ब ल् _ बा जी क् र म को का फी नु क सा न प हुं चा या
_ जी से धा क ज _ र हे के र _ के ते _ गें द बा ज नेअ प नी ग ति _ क म क _ ते _ म ह सू स कि या कि वि _ ट सेउ न् _ ब _ तअ धि क स हा य ता न हीं मि ल ने वा ली थी
उ _ हों _ बि ना कि सी नु क _ न _ र न प र ख ड़े _ कि स् ता न को ती _ वि के ट के नु क _ न _ र र _ प र ला ख ड़ा _ या
_ च _ दौ _ न _ री _ त का गें _ बा _ स् पे ल बे ह द _ ह त् व _ र् ण र _
इ म _ न फ र ह तऔ र का _ रा _ क म ल _ नों र न ब ना ने के बा द शॉ ट मा र ने _ दौ रा नआउ _ हो _ र सु _ श रै ना _ हा थों शोए ब म लि क कै चआउ _ हो गए
श् _ सं त के र नअ पऔ _ क् श न _ हु त _ शा न दा र _ जि से न ज रअं दा ज क र ना मु श् _ ल हैऔ रउ न् हों ने गें द को _ हा थ में स् विं ग क रा ते _ डे थ प _ च् छी गें द _ जी की
फि रऑ फ स् पि न र र मे श _ वा र ने स् _ प में शा न दा _ खे ल र हेइं _ मा म को ले ग बि फो _ नि _ ण य द् वा रा प वे लि य _ भे ज _ याऑ फ स् टं प के बा ह र से दाएं हा थ फें की गई गें दआ गे _ क र _ धी हो गई
आ _ रा म _ क् षे _ र र क् ष ण के सा थ गें द _ जों नेउ _ स् _ ति _ च् छा प् _ द _ श न _ या
_ ज ह वाऔ र भा री _ रि _ के च ल ते _ गों की मौ _ हो _ हैऔ र _ ट ल _ शिं ग ट _ काअ _ कां शइ ला के में बि ज ली गु म है
_ ब _ पे ड़ गि र गए _ र भा री बा रि श की _ ज ह _ ह _ के कईइ ला कों में बा _ जै सी _ थि _ पै दा हो _ है
फ र् स् ट हैं ड की _ पो र् ट केअ नु _ रआ ज _ ब ह _ लि य न लो गऔ _ माइ _ रो सॉ फ् _ जै _ कई ब ड़ी _ प नि _ बि ना बि ज ली के हैं
क ल रा त से ही बा ढ़ तू _ नऔ _ ते ज ह वाओं काअ स र दे खा जा र हा था क् यों कि ते ज़ ह वाओंऔ र भा री बा रि श के सा थ सिए ट ल से पो र् _ लैं ड _ ला कों को छू _ हुएए क रे य र थं ड र स् _ र् म सि स् ट मउ त् त _ प श् चि म प् _ शां त _ षे त् र में च _ ग या
_ टैं डिं ग वा _ र के च ल _ सिए ट ल के _ स् तेइं ट र स् टे ट _ म र् स र _ ट् _ ट केइं ट र से क् _ न _ र बं द क र _ या ग या
ले क वॉ शिं ग ट _ से टे क् नो लॉ जी रि चई स् _ साइ ड के बी _ क प् र मु ख कॉ न् डूइ ट स् टे ट रू ट फ् _ टिं ग ब् रि ज को बं द क र दि या ग _ र शु क् र वा र को तू फा न से _ ने वा ली _ ष ति से ब _ ने के लिएइ स का ड् रा स् पै न खो ल _ या ग _
_ रेइ ला _ की स् था नी य स _ कें _ ल _ वि शे ष क र स दा _ हा _ शा _ र प त् ति _ से _ री हुई थीं
तू _ न के _ ल _ शु _ र _ र _ क _ र _ तें हुई _
अ प _ घ र के त ह _ ने में _ ट ल कीए _ म हि ला की _ त् यु _ गई ज ब _ ढ़ के _ नी के का र णउ स के त ह खा _ का द र वा जा जा _ हो क र बं द हो ग या
लं बे _ र् थ वे स् टए व र ग् री न केउ _ के _ ह _ प र गि र ने के बा _ दोअ न् य लो गों की मौ त हो गईऔ र प् र शां त त ट के पा _ ग् _ स हा र् ब र मेंए _ व् य क् ति की त ब मौ त हो गई ज बउ स _ मो बाइ ल घ र प रए क पे ड़ _ र ग या
_ मो न् यू ज़ _ क _ ल _ के ह _ ले से _ ता या है कि _ ट काए व र _ री नउ स के घ र _ र गि र ग _ था
पे _ के गि र नेऔ र _ ज ह वाओं _ च _ ते पू रे प _ चि _ वा शिं ग _ न _ वि द् यु _ पू _ ति बा धि त है
श ह र की म् यु नि सि प लइ ले क् ट् रि क यू टि लि टी सिए ट _ सि टी लाइ ट केअ नु सा र श ह र केउ त् त रीऔ र द क् षि _ छो _ के सा _ सा थ श _ र के _ र् वी छो रऔ र ग् री न ले _ क् _ त् र में _ ह ने वा ले ल ग भ ग ग् रा ह क _ ना बि ज ली के हैं
सिए ट _ मे ट् _ रि या केअ धि कां श हि स् _ में वि द् यु तआ पू र् ति प् र दा न _ र ने वा ली कं प _ प गे ट साउं डए न र् जी केअ _ सा र ल ग भ ग ग् रा _ क सेअ धि क बि ना बि ज ली के हैंऔ र _ ब से ख रा ब _ थि ति सिए ट _ केआ स पा स के क् षे त् रों में है
पीए सई जि स ने प ह ले _ प ड़ो सी _ ज् यों सेअ ति रि क् त पॉ व र लाइ न क _ मी बु ला _ थे ते ज ह वाओं के जा री _ ह ने के का र ण शु क् र _ र सु ब ह _ क वि द् यु तआ _ र् ति ब हा ल क र ने के लिएअ प ने _ र् मि यों _ बा ह र न हीं भे ज स का
ऐ साअ नु मा _ है कि बि _ ली की _ हा ली में _ छ दि नों _ ले क रए क _ प् ता _ सेअ धि क _ स _ य ल _ स क ता है
आइ लैं ड _ टी जो कि पू र् ण _ प गे _ साउं _ से वि द् यु _ पू र् _ प _ नि र् भ र है _ री त र हअं _ रे _ था
_ ट लऔ रउ _ केउ प न ग _ में _ क् र वा _ को स् कू ल बं _ क _ दिए गए जि स की मु ख् य _ ज ह वि द् यु तआ _ र् ति का _ हो ना था
ऐ _ रि _ र् ट है _ ट _ स् टे ट द् वा रा मे न लैं _ से जु ड़े म र् स रआइ लैं ड _ ह र त _ जा ना _ र् ग _ हो ग _ है
बि ज ली की वि फ _ ता _ का र ण सिए _ ल पो स् टइं टे लि जें स रअ प नी _ रिं टिं _ फ़ै _ लि टी _ प् रिं ट क र पा ने मेंअ स म र् _ था जि से सिए ट ल यू टि _ टीऔ र _ सई दो नों से ही वि द् यु तआ पू र् ति न हीं मि ल पाई
_ लों मेंऐ _ प _ ली बा _ हुआ _ कि _ ह _ प _ न _ छ पा _
सेअ धि क के नि य मि त प् र सा र वा ला त था _ यु क् त प _ चा ल न स म झौ _ के त ह _ प् र का शि त हो ने वा _ क प् र ति स् प र् धी _ मा चा र प त् र _ ट ल टाइ म् स के व ल _ र ति यां छा _ ने _ का म या ब हो पा या
इ स स मा _ र प _ र ने वै क ल् पि क प् र का _ न कें द् रों के मा ध् य म सेअ प ना श नि _ री य सं _ क र ण क म मा _ रा में छा पाऔ रउ स का _ यु क् त र वि वा री यअं क भी क _ मा त् _ में छ प ने _ म् मी द है
_ टै क _ वाईअ _ डे _ र तू _ न के का र _ ती न ट र् मि _ ल रा _ भ _ बं द _ हे
कॉ न को र् _ र साउ थ _ टे _ ट ट र् मि न _ में वि द् यु तआ पू र् ति बा धि त _ हीऔ रए _ ब् लो नआउ ट विं डो के _ ल ते कॉ न को _ स सी को भी _ द क र _ या ग या
शु _ र वा र _ दो प ह र _ क स _ ट _ मि _ लों में वा प _ का म का ज ब _ ल _ ग _
_ सी त र _ रे ग न के _ र् ट _ डइं _ र ने श न लए य र पो _ ट _ क म से _ मउ _ नें र द् द हो ने की सू च _ है
सिए _ ल के बोइं ग फी ल् ड में ह _ के च ल _ क नि _ वि मा _ दू _ रे _ मा न से ट क _ क _ प _ ट ग या
सिए _ ल सी _ क _ ना _ सै _ फ् रां सि स् को र् स फु _ बॉ ल _ म में मि _ ट _ दे _ हुई
_ क _ री गे म _ व र _ र् ज _ च _ तेअ स् _ यी _ प से क् वे स् ट फी ल् ड का वी _ योऑ फ़ लाइ न हो ग _
स् _ डिं ग वा ट र के च _ ते ग् रि डि रो _ भीअ ट क ग _ क् यों _ कि कऑ _ से कु छ दे र _ ह ले स् टे _ य म के _ ड स् पी क रों से _ वि ल स् टॉ प द रे न कीआ वा ज़आ ने ल गी
स प् ता ह के शु रू में सिए ट _ क् षे त् र मेंआए पि छ लेइ ला काई तू फा न _ बा द गु रु _ र की रा त फि _ तू फा नआ या जि स के च ल _ सिए ट ल के कु छउ प _ ग रों में ख ड़े पे ड़ स ड़ _ बि ज ली के खं _ र दो स् _ ल _ सों प र गि र गए
इ _ घ ट _ में कि सी _ चो _ न हीं प हुं ची _ हा _ कि कु छ _ ग हों प र वि द् यु तआ पू _ ति बा धि _ हो _ थी
थैं क् स गि विं ग के _ द से नॉ र् थ वे स् ट को हि _ क र ने वा ला य _ दू स रा गं भी र तू फा न है न _ ब र केउ त् त _ र् _ में रि कॉ र् ड मा _ रा में ब र् फ बा री _ च ल तेइ ला काई जी व नऐ से _ स् त व् य स् त _ ग या था
ब् रि टि श टै _ लॉइ ड द डे ली मि र र नेआ ज सू चि त कि या है कि लं द न के ब म व र् ष कों नेआ त् म ह त् या की यो ज ना न _ ब _ हो गी ज ब कि _ कॉ ट लैं ड या र् ड के प् र व क् ता ने क हा किउ न् _ ने नि श् चि त रू प से पु _ टि न _ की है किउ न चा _ का ह म ले के व क् तअ प _ मौ _ काइ रा दा था
डे _ मि र _ का दा वा है कि ब म व र् ष कों ने _ यू ट न वा प स जा ने के लिए रे ल टि _ ट ले र खा थाऔ _ न् हों ने ल् यू ट न स् टे श न _ र ट् रे न में स वा र हो ने से _ ह ले पेएं ड डि _ प् ले का र पा र् क टि क ट _ री _ था
टै ब् लॉइ ड _ प र में _ ह भी _ ता या _ या है कि कै से ह _ ला _ रों के पा सअ _ नी स भी व् य क् _ ग त ची जें _ से कि ब टुआ ड् राइ विं ग लाइ सें सऔ र बैं _ का र् ड थे
इ स _ य ह _ क हा ग या है कि वेआ _ म घा ती ह म ला _ रों की त र ह श री र में वि स् _ ट क प ह न ने के _ जा यआ _ नी से डं प किए जा स क ने वा ले ब ड़े ब ड़े _ क सै क ले क र _ र _ थे
य _ सा क् ष् य के _ प में _ म व र् _ कों _ प रि वा रों कीओ _ भीइ _ रा _ र _ है _ हाँ दो ह म ला व रों की प त् नि यां ग र् भ व ती थीं
इ स सा क् ष् य से पे प र _ नि ष् क र् ष है किउ न _ रों _ य _ न हीं ब ता या ग _ था कि ब _ सी _ वि _ फो ट हों गेऔ र _ य दउ न् _ ने सो चा हो गा कि वे ह म ला क र भा ग जाएं गे
पे प र _ नु मा न है किऐ सा सं भ _ तःउ न के स र ग ना की प ह चा न _ पाए र ख _ के _ कि या ग या था क् यों किइ स बा _ की भ र _ र सं भा _ ना थी कि ह म ला व _ जी वि _ प क ड़ लिए जाएं गे
क ल बैं _ क _ स र का र वि रो धी _ र द र् श नों की क ड़ी में _ म से _ मए क घा त क घ ट ना _ कईअ न् य घा य ल हो गएऔ र थाई _ ड में _ वि दे शी दू ता वा _ स् था यी _ प से बं द हो गए
अ मे रि की वि दे श _ भा _ केए क प् र व क् ता फि _ प क् राउ _ ने गु रु वा र की सु ब ह घो ष णा की कि हिं सा _ ली ज ग ह से न ज दी _ हो ने के का र णअ _ रि _ दू ता वा स कोआ म ज न ता के _ बं द कि या जा र हा _
दू ता _ स क म _ र् म चा _ यों के सा _ का _ क र ता र हे गाऔ र सं घ _ ष का _ मा धा न हो ने त कअ मे _ की ना _ रि क से वाओं की पे श _ श न हीं क रे गा
थाई _ र का र द् वा राइ ला के को सी ल किए _ ने की घो ष _ के _ द थाई लैं ड में ब् रि _ शऔ र ड च दू ता _ सों _ भीअ _ नी _ वाएँ रो क _ हैं
भ गो ड़े मे ज र ज न र _ ख ट् _ या स वा स दि _ लइ _ प् र द र् _ न कीअ गुआई क र र हे _ जो किउ ग् र वा _ रे ड श र् ट मू _ में ट के क _ ट र पं थी ने _ थे
वि दे शी प त् र _ रों के _ थ सा _ षा _ का र के दौ रा _ स _ स दि पो ल _ क स् नाइ _ र _ सि र में _ ली मा र दी
बा _ मेंउ न् हेंआ _ त _ ली _ प _ र के _ स् था नी _ स् _ ता _ ले जा _ ग या
_ कअ न् य प् र द र् _ न _ री _ र् षी य चा र् त चा य बुआ _ व कीइ स घ _ ना में ह त् या हुई थी ले कि न य हअ भी भी _ प _ ट _ हीं है कि गो ली बा री के _ कौ न जि म् मे दा र है
थाई सै न् _ ब लों ने शू टिं ग के _ क बा द प् _ द र् श न का रि यों का द म न क र ने के लिए मो र् चा सं भा ल लि या जि स काउ द् दे श् य वि रो धीआं दो ल न _ कु च ल नाऔ रउ _ ला के को सु र क् षि त ढं _ से _ ली क रा ना था जि स में प् र द र् श _ का रि यों नेअ प् रै ल की शु रुआ त _ मो _ चा बं दी क र र खी थी
थाई स र का _ ने वि रो ध _ र द _ श नों के म द् _ न ज _ दे _ के _ रां तों में से स त् _ ह प् रां तों मेंआ पा _ का ल घो _ त क र दि या था
_ ह घ ट ना प् र _ र् श न का रि योंऔ _ थाई स _ का _ के बी च हिं स _ झ _ पों की जा री शृं _ ला _ न वी न त म _
इ स _ सा का का र _ प् र _ र् श न का रि यों का य ह वि श् _ स है _ थाई प् र धा न _ त् रीअ भि सि त वे ज् जा जि वा ने थाई से ना के स म _ थ _ से _ जा य ज त री कों से _ त् ता पाई है
ऑ स् ट् रे लि या के न् यू साउ थ वे ल् स के _ ट ह र् स् ट में सें ट स् टे नि _ लौ स _ ले ज में जाँ चआ गे ब ढ़ ने के बा द वि _ न् यू ज़ नेए क क थि त पी ड़ि _ द् वा रा प् री स् ट ब् रा य न जो से _ स् पि ला ने के खि _ फ में पु लि स को दिए गए ब _ न की _ र ति हा सि _ की है
ऐ सा _ ना _ र हा _ कि बै _ ह र् स् ट के जा सू सों ने पि _ ले सा ल _ ट स् टे नि _ लौ स केए क पू र् _ छा त् र _ शि का य त प् रा प् त क _ ने के बा द स् ट् राइ क फो र् स हे ड र की स् था प ना की थी
बै ट ह र् स् _ ने के _ द शि का य त _ र् ता ने स् कू ल _ क _ त दु _ व् य व हा रों केउ ल् ले खऔ रअ प _ वे ब साइ ट के लिं क _ ला प र् चा ल ह रा ते हुए पु लि स का ध् _ नआ कृ ष् ट क र ने की _ शि श की
सें ट _ टे _ स लौ स कॉ ले ज ने पु _ स से सं प _ क _ रइ स मा _ ले _ त _ की _ त क र ने काअ नु _ ध कि या
पु लि _ ने क थि _ पी ड़ि _ से सं _ र् _ क रउ स से पू छा _ क् या व ह शि का _ त द र् ज _ रा _ चा _ ता है
वि कि न् यू _ द् वा रा प् रा प् त _ या न मेंइ _ व् _ क् ति ने के ल् गू र् ली प श् चि मीऑ _ ट् रे लि या में जा सू सों से सें ट स् _ नि स लौ स में स् पि ला ने द् वा रा किए गए _ र् व् य _ हा र के _ रे में शि का य त की _
ग् रा फि _ ब या न मेंउ स ने _ र् व् य व _ र का व र् ण _ क र _ हुए ब ता या किइ स की शु रुआ _ घ ट ना स् _ ल प _ प् री _ ट के सा थ पो क र गे म _ ल ने से हुई
आ ज के _ या न के बा _ में सं प र् _ क _ ने प _ बै ट ह _ स् ट पु लि स _ टि _ प _ क र ने सेइ न का र क र दि _
आ रो पी ड् र ग डी ल _ लुइ ज़ फ र् नां डो दा को स् टा जि से फ र् नां _ बेइ रा मा र के ना म से भी जा ना जा ता है _ दो व की लों _ र _ वा र _ वं ब र को ब् रा जी ल के रि यो डी ज ने रि यो श ह र _ स् थि तए _ रे स् त रां से गि _ फ् _ र कि या ग या
उ _ प _ ब् _ जी ल के सं _ य पु _ सअ धि का रि _ को रि _ व _ दे ने काआ _ प _
पु _ स केअ नु _ र लुइ ज़ फ र् _ डो _ को स् टा जि से फ र् नां डो बेइ रा मा र या फ र् नां डि न् _ बेइ रा मा र के ना म से भी जा ना जा _ है लै टि नअ मे रि _ के _ ब से _ ड़े ड् र ग डी ल रों _ सेए क है
बेइ रा मा _ को को लं _ याई _ ना _ प् रै ल को को लं बि याऔ र वे ने जुए ला के नि क टए क जं _ ल _ स् थि तए फएआ र सी शि वि र से गि र फ् _ र _ रउ से ब् _ जी ल भे ज दि या ज हाँ _ हअ ब त क का रा वा स में है
जॉ र् ड न के रा जा किं _ ब् दु ल् ला ने मं ग _ वा _ को दे _ की सं स द कोउ स के चा र सा _ के का र् य का ल _ बी च में ही भं ग क _ दि _ र नि र् धा रि त स म य से दो सा ल प ह लेआ म चु _ व _ रा ने की घो ष णा की है
_ म् _ ट नेअ प नेइ स _ स ले काअ भी कोई का र ण न हीं ब ता या है हा लाँ कि हा ल ही मेंऐ सी रि _ र् टेंआई हैं जि न में _ स द प र का नू _ का स मु चि _ पा ल _ न क र नेऔ र य हां _ क कि भ् र ष् ट हो ने का _ रो प है
रा जा ने सि वि ल से वाअ धि का रि _ को _ र मा _ जा री _ या है कि वे स _ स् यी य सं स द को ब द ल ने के लिए न या चु _ व क र वाएँ हा लाँ कि चु _ व कीए क नि श् चि त ता री खअ _ त क _ य न हीं _ गई है
सं स _ केआ लो च कों का क ह ना _ किइ स के _ द स् यों _ बे रो _ गा रीऔ र ग री बी जै सी स म स् याओं को य _ चि त ढं _ से सं _ धि _ न हीं _ या है
हा लाँ _ वि प क् ष का दा वा है कि स द न कोइ स लिए भं _ कि या है _ कि स _ का र _ नू न पा रि त _ रआ पा त का ली _ का नू नों काइ स् _ मा ल क _ स _
_ स _ ता सं भा _ ने के _ द से _ गअ ब् दु _ ला _ बा र _ स द _ भं ग _ र चु के हैं
बु ध वा र मा र् च को ल ग भ ग ब जे ब् रि टि _ को लं बि या की नौ काए म _ क् वी _ फ द नॉ _ थ वैं कू व र द् वी प _ त् त री छो र प र प् रिं स रू प र् ट से पो र् ट हा र् डी त क कीअ प नी नि र् धा रि त या _ रा के दौ रा न ब् रि टि श को लं बि या क _ डा के त ट से नॉ टि क ल मी ल की दू री प र राइ ट साउं ड _ गि लआइ लैं ड के _ सए क च ट् _ न से ट क रा गई
ज हा _ प _ त _ रा _ ते से _ ट क क _ गि _ द् _ प में _ स ग _
नौ का _ डू ब ने _ ल _ भ _ क घं टे का स _ य ल गा _ स से या त् रि _ को बा ह र नि क ल ने _ स _ य मि _ ग या
ज हा ज _ या त् _ र चा ल क द ल के स _ स् य थे _ न _ से _ छो _ क र शे _ स ला _ त ब चा _ गए
_ रइ स का पू रा श् _ य हा _ ट ले बे केआ स पा स केआ दि _ सी _ छुआ रोंऔ र सी _ जीए _ स _ वि ल फ् रि ड लॉ रि य र के त् व _ त रा ह त का र् य को जा _ है
जी वि त ब चे लो गों को _ घ् र _ से क् वी नऑ फ द नॉ र् थ की लाइ फ बो _ की म द द सेउ ता र क र हा र् ट ले बे ला या ग याऔ _ त ट र क् _ क ज _ ज प र स वा र क र दि या ग याऔ र बा द में _ र वि _ फ् _ ड लॉ रि य र के _ थ प् रिं स रू प र् ट वा प सआ गए
क् वी नऑ फ द नॉ र् थ _ स क ल व _ न ल _ भ _ ट न है जो में _ र् म नी में नि _ मि तए _ मो ट र सं _ लि _ पो _ है
_ वी _ फ _ नॉ र् _ ने _ केउ त् _ रा _ ध सेअ ब _ क घं टे _ टि क ल मी ल की या त् रा _ है
_ र् मि यों मेंऔ र रा _ त का र् _ मेंउ _ की छो टी सा _ ज हा ज क् वी _ फ प् _ स _ प र् ट _ दौ ड़ र _ है
_ स _ भू त पू र् _ प र मा णुऊ _ जा मं _ री _ व गे नीए ड मो व को _ म वा र को स् वि सअ _ का रि यों _ गि र फ् ता र क _ लि या
य ह गि र फ् ता रीअ मे रि कीअ धि का रि _ केअ नु रो ध प र हुई जि न् _ ने _ वा कि या कि _ व गे नीए ड मो व ने रू सी प र _ णु सु र क् षा को बे ह त र ब _ ने में म द द क र ने के लिए वा शिं _ ट न द् वा _ वं टि त नौ मि लि _ न डॉ ल र सेअ धि क की चो _ की है
स् वि _ ज र लैं ड _ न् या _ मं _ रा ल य _ क _ किए ड मो व कोअ मे _ का _ प् र त् य र् _ त कि _ जाए गा
वा रं ट में य _ रो _ त है _ न् हों _ मे रि _ र् जा वि भा ग के पै साअ प ने नि यं त् र _ वा _ कई _ प नि यों में ल _ या _ है
ए ड मो व के प् र _ ख _ की ल ने _ हा कि व _ प् र त् य _ प ण _ रं ट के खि ला फ _ ड़ें _ रआ रो _ कोआ धा _ ही न ब ता या
_ मे रि काऔ र रू स _ नों द् वा _ कईअ व _ रों प र जाँ च का सा म ना क र चु _ ड _ व ने क हा किउ न् हेंई रा न में प र मा णु सं _ त् र ब ना ने में _ द द _ लिए दं डि _ कि या जा र हा है
अ _ रि _ के पा _ प चा रि कअ नु _ ध पे श क _ ने के _ ब दि न का स म य है _ स के बा द _ वि सअ दा _ त _ स ला सु नाए गी
स् वि _ धि का _ यों ने क हा _ स प् र क् _ या _ कई म ही ने _ ग ना _ मा _ य _ त _
ए ड मो व केअ मे रि की व की ल लै _ ब् _ यु र ने क हा किए ड मो व ने पै से कोए क व् य क् ति ग _ खा ते में ज मा _ र ना _ वी का र कि या है ले कि नउ न् हों नेइ स खा ते काउ _ यो ग रू सीए जें सि _ र _ र _ णु वै ज् ञा नि कों को पै से दे ने के _ कि या
ब् _ यु र _ क हा कि _ स _ ति क _ धा न _ ब च ने _ लिएइ _ प् र क् रि या कोअ प ना ना _ मा न् _ बा त है
ये व गे _ ड मो व बो रि स ये _ त सि न _ स र का र में मं त् री थे _ कि न भ् _ ष् _ चा रउ न् _ ल न के प् र या _ में व् ला दि मी _ पु ति न नेइ न् _ स र का र से बा ह र का रा स् ता दि खा दि या
_ र् न मेंए ड मो वअ प _ बे _ से सं बं धि त बैं क _ तों कोअ _ ब् _ क क _ ने का _ र या स क _ र _ थे
म् यां मा र _ लो क तं _ र _ म र् थ क ने _ ग सा न _ ची ने क ल सं स दी यउ प चु ना व _ म् मी द _ र के _ प मेंअ प ना _ जी क _ ण क रा या
व हअ प् _ ल में सी टों प र हो ने _ ले चु ना व में का व _ सी ट सेअ प _ पा र् टी _ श न ल _ ग फॉ _ डे _ क् रे सीए नए ल डी कीओ _ से ल ड़ _ जा र ही हैं
_ ची _ ह ली _ र _ ना व _ ड़ _ जा _ ही _
उ न की पा र् टी _ का चु _ व जी _ था ले _ न _ ब _ न् हेंउ न के घ र _ न ज _ बं द _ र र _ ग या था
_ लि ट् री _ टा नेउ _ चु _ व मेंए _ ल _ के ब _ म त _ स् वी _ र _ हीं कि या
ए _ ल डी _ चु _ वी का नू नों प _ प _ ति ज ता ते _ के _ ना _ का ब हि _ का र _ या
का _ मू द क् षि ण प श् चि म म् यां मा _ मेंए क ग् _ मी _ ब स् ती _ जो _ न र गि स च _ र वा _ से प् र भा _ त हुई _
सू _ की पा र् टी _ पा स _ ना _ में _ भी सी टों प र जी त हा सि ल क _ ने _ बा व जू द ज् या दा श _ ति _ हीं हो _
_ र _ न की _ गी _ री म् यां मा र _ लो _ तां त् _ क _ धा रों के लिएए क प री _ षा हो _ क ती है
रा _ ट् री _ ला वृ ष् टि रो _ का र् _ क् _ म को में _ रू कि _ ग या _ र _ सेअं ति म रू प दि या _ ना है
इ स काउ द् दे _ य दे _ केउ न क् _ त् रों _ बे _ त _ सु र क् षा क र ना है जोओ ला वृ ष् टि _ स र् वा _ क प् र भा _ त _
प रि यो ज ना के स ह स म न् व य क _ टैं चू _ मोइ ला _ नु सा र प रि यो ज _ के लिए मि लि य न _ यू ल् यू मि लि _ न यू _ के नि वे श कीआ व श् _ क ता है जि स में सेआ धी ध न रा शि _ ह ले हीआ वं टि त _ जा चु की है
ए रि _ स न के सीईओ का र् ल हे न _ क स् वै न ब _ ग नेआ ज सु _ ह को _ ट् री से शु _ क र दो प ह र _ द बे स् ट न हो ते _ मा र् को नी के कु _ यू रो _ य स् थ लों का दौ रा कि या
_ ध _ रऔ र _ रु _ र _ जे _ र _ क नां ग _ दौ _ कि या जाए _
मा र् को नी कॉ र् पो रे श न के सीईओ _ क पा र् ट न ने स भी हि त _ र कों _ च् छी ख ब र दे ते हुए को वें ट् री न् _ सें चु री पा र् क में क र् म चा रि यों की ता लि यों की ग ड़ ग ड़ा ह _ के बी च स् वै न ब र् ग का प रि च य क रा याइ स दौ रा न को वें ट् री न् यू _ राइ ज न पा र् _ केअ _ कां _ क र् म चा री _ न् फ् रें स कॉ ल लाइ न से जु ड़े हुए थे
इ स दौ रे _ द् दे श् य ल _ भ गअ स् सी _ र ति श _ मा _ को नी क र् म चा रि यों से सं _ द स् था पि त क र ना हैऔ रउ _ हेंए रि क् स न द् वा रा प् र स् ता वि त सं प त् ति ख री द के बा रे _ स _ ल पू छ ने काअ व स र दे _ है
ड चए ड _ च र र रा ल् फ ट् यू ज न बि ना _ सी स हा य _ के प् _ शां त म हा सा ग _ को पा र क र ने वा ले _ ह ले व् य क् _ ब न ने केअ प ने प् र _ स केआ धे रा स् ते _ क प हुँ _ गए हैं
पे रू के त ट _ ले क रऑ स् ट् _ लि या के स मु द् र त टी य श ह र ब् रि स् बे न त क फै ले प् र शां _ म हा सा ग र के स ब से चौ ड़े मा र् ग की _ लो मी _ र कीइ _ या त् रा कोअ ब से प ह ले कि सी भी _ व र ने बि ना कि सी स हा य ता _ पा र न हीं कि या ग या _ र ट् यू ज न का क ह ना है किअ ब त क सि र् फ नौ लो ग ही स हा य ता ले क रइ _ पा र क र पाए हैं
_ र् च में पे रू से नि क ल ने _ दि _ बा द ट् यू _ नअ प नी _ रॉ सिं ग के कें द् री य बिं दु प र प हुँ _ गए जो कि स _ द् र मेंए क म ह त् _ पू र् ण _ ली य बिं _ था
वेअ _ छी प् _ ग ति _ सा थआ _ ब ढ़ र हे _ रउ न का मा _ ना है कि _ नु _ नि त स म य सेए क म _ ने प ह ले ब् रि स् बे न प _ च जाएं गे
अ बअ क् टू ब र त कअ प ने गं त व् य प र प हुँ च ने _ म् मी द र ख ने वा _ नी द _ लैं ड केइ स ना _ रि _ नेअ प ने लै प टॉ प कं प् यू ट र सेइं _ र ने ट प र रो जा ना पो स् टिं ग के मा ध् _ म सेअ प नी प त् _ वि नी स हि तइ स ग _ वि धि प र न ज र र ख ने वा लों से सं प र् _ ब नाए र खा है
_ न की _ का ज़ी मै न _ लें ज _ सा त _ ट _ लं बाए _ क स् _ म प् लाई _ ड पो त _
_ यू ज _ नेआ धे _ स् _ त क प हुँ च _ के दौ रा _ कई त र _ की बा _ का _ म ना _ या है
_ न् हों ने शा _ कों प _ ल गा ता र ध् _ न _ नाए र खा जोअ क् _ र सो ते स म _ न की नौ का प र _ क् क _ मा र दे ती _
ए क _ शे ष शा र् क जि _ ट् यू _ न _ गो मु _ का ना म _ या था ब हु त स म _ त कउ न की नौ _ के _ छे _ गी र ही
कॉ फी ब _ ते स _ य पै _ प _ ग र् म पा नी गि र ने के _ ल _ न् हों _ ग ल _ से खु _ को ज _ भी लि या था
या त् रा की _ रुआ तीअ _ धि में हीऑ _ मे टि _ वा ट र _ प टू ट जा ने _ च ल तेउ _ हें कु किं गऔ र ड् रिं किं ग के लिए खु _ से पा नी _ च ना प _ था
_ न के पो त में कोई मो ट र _ पा _ न हीं है ले कि नउ न् हेंआ गे _ ढ़ ने _ लिएअ प _ शा री रि क _ का य न क् _ म ता प र _ रो सा _
लै प टॉ प टे ली फो _ र ग् _ ब _ पो जि _ निं ग सि स् _ म कोऊ र् जा _ र _ न क र ने के _ न की नौ का में सौ रऊ र् जा _ र णा ली _ जू द है
भा र ती _ श ह _ मुं _ में ब च् चों के घ र के लिए पै सेइ _ ट् ठा क _ ने केउ _ दे श् य से ट् यू _ न ह र दि नऔ स त _ कि लो _ ट र की र _ ता र से नौ का य न क र र हे हैं
उ न केआ हा र में फ् री ज ड् राइ ड खा _ य प दा _ थऔ र म छ ली शा मि _ हैं जोउ _ हें मा न सि क रू प से थ के हो ने के _ व जू _ शा री रि क _ प सेअ च् _ स् थि ति में _ नाए र ख _ हैं
उ न् हों नेअ ट _ टि _ म हा सा ग रऔ _ त् त री सा ग र _ नौ का य न क र ने के सा थ _ पू रे रू सऔ _ ग् री न _ ड के ब र् फी लेइ ला _ की साइ कि ल से _ त् रा _ है
रू सी रा ष् ट् _ प ति दि मि _ री _ द वे दे व _ जॉ र् जि या के रा ष् _ र _ ति मि खाइ ल सा का श वि ली _ बा द श नि _ र को यु द् ध वि रा म स म झौ ते प र ह स् _ क् _ र क र दि या
इ स _ ति यो _ ना द स् ता वे ज _ मू ल _ प से फ् रां _ के रा ष् _ र प _ नि को ल स स _ को _ ने तै या र _ या था
मे द _ दे _ ने रू _ सु र _ षा प रि _ द की बै ठ क के दौ रा न _ ष णा की किउ न् हों _ द स् _ वे ज प _ ह स् ता _ ष र क र दिए हैं
_ मे रि की वि दे _ मं त् _ कों डो ली _ राइ स के सा थए क बै ठ क के बा द शु क् र वा र को सा का _ वि ली ने _ द् _ वि रा _ सं धि _ र ह स् ता _ ष र किए
बै ठ _ के बा दआ _ जि त प् रे _ कॉ न् फ् रें स में सा का _ वि _ ने _ हा किउ न् हों ने _ म झौ ते _ र ह _ ता क् ष र क र दिए _
ले _ नउ न् _ ने ब _ या कि _ ह _ ट ल _ म _ ता न _ है
_ में _ वि _ य _ स त र ह _ व् य व हा र को रो _ ने की पू _ को शि श _ र _ चा _
स _ झौ ते प _ ह स् _ क् ष र क र दो नों _ क् षअ प _ से नाओं _ सं घ _ ष _ र् व स् थि ति में _ प स ले जा _ के लिए स ह म त हैं
_ स _ म झौ _ से जॉ _ जि याऔ र रू _ दो नों _ कु _ रि _ य _ मि ल स क _ हैं
शु _ त में मे _ वे _ व ने क हा किउ _ हों ने रू _ सै _ कों कोअ ग _ त _ जॉ र् _ या छो ड़ _ काआ दे श दि या था
हा लाँ _ रू सी _ दे श मं _ री स र् गेई _ व रो व ने जॉ र् जि या के भी _ रीइ ला कों से रू सी से _ की स म य ब द् ध वा प सी _ न का र क र ते _ क हा किउ न का प् _ स् था नअ ति रि क् त सु र क् _ पा यों प र नि र् भ र है
ला _ रो _ ने य ह भी क हा कि रू स द _ षि _ से शि या _ प _ सै न् य _ क _ को म _ बू त क रे _
सा _ श वि _ को लि खे प त् र में नि _ ल स स र को जी ने पु ष् टि की कि ह स् ता क् ष रि त शां ति यो ज _ केअ नु सा _ द स् ता वे ज मेंअ ति _ क् त सु र क् षाउ पा यों काउ _ ले ख हो ने के बा व जू द रू सी से नाएँ _ भी प् र _ ख _ र् जि याई श ह रों से ह ट ने के लिए बा ध् य हैं
स _ को _ केअ नु सा र येअ _ रि _ तउ पा य _ व ल सी _ व र् ती क् षे _ र से _ द _ भि त _
_ सी दौ _ न जॉ र् जि या केआं त रि क मा म लों के मं _ रा ल य ने ब ता या _ रू सी से नाओं नेअ ब् खा _ या की प् र शा स नि क सी माओं _ ब _ ल दि या हैऔ रइ स नेइ _ के में स् थि तए क जॉ र् जि याई बि ज ली सं यं त् र प र _ ब् जा क र लि या _
य ह भी ब ता _ ग या है कि _ सी से नाओं ने _ स् _ में सा म रि क _ ह त् व _ जॉ _ जि याई रे _ पु ल को _ ष् ट _ र दि या है
ला व रो व केअ नु सा _ सा का श वि ली ने जि स _ स् ता _ ज प _ ह स् ता क् ष _ किए हैं व ह मे द वे दे व द् वा रा ह स् ता क् ष रि _ प् र _ सेअ ल ग हैऔ रउ स में प् र _ ता _ ना भा ग की क _ है
स _ ज वा दी ज न प रि ष द सो श लि स् ट _ पु ल् स काउं सि ल केअ ध् य क् ष जु ग ल _ शो र रा य बी र का कैं स र से ती न म ही _ की ल ड़ाई के _ द मं ग ल वा र _ वं ब _ को _ श् चि म बं गा ल के ज ल पाई गु ड़ी के स द रअ स् _ ता ल में नि _ न हो ग या
प् र ख् _ त सा मा जि _ का _ य _ र् _ रा _ बी _ काअं _ म सं _ का र बु _ वा र शा म को हुआ
उ न के नि ध न प र _ क व् _ क् त क _ ते हुए प श् चि म _ गा _ के रा ज् _ पा ल _ पा ल _ ष् ण _ धी ने क हा कि व ह _ चि तों के लिए स म र् पि त थे
_ र् _ दा ब चाओआं _ ल _ की ने ता _ धा पा ट क र _ हि त दे श के _ भि न् न _ स् सों के ने ताओंऔ र ह स् ति _ नेउ न के नि ध न प र दुः ख व् य क् त _ या
ह जा रों लो _ कि शो र के नि _ स स् _ न स म ता कें द् र _ रए क त् _ हुए जो वि शे ष रू प से कि सा नोंऔ र _ य _ गा न श् र मि कों के बी च _ हु _ लो क प् रि य _
_ भि _ न रा _ नी _ क द लों के _ ताओं _ जु ग ल _ शो र रा य _ र कोअ प नी _ र द् धां ज लिअ र् _ त की
व _ ष् ठ _ मा _ वा दी ने ता जै से कि वि नो द प् र सा द सिं ह यो गें द् र या _ व शि व पू ज न सिं ह सो म ना थ त् रि _ ठी _ श् व ना _ बा गीऔ र ह जा रों लो गों _ स म ता कें द् र _ क रउ न् हें श् र _ धां ज लि दी
सं यु क् त रा ज् यअ मे रि का में टा र सैं ड ब् लॉ के ड से जु _ दो प् र _ र् श न का रि यों को सो म वा र को त ब गि _ फ् _ र कि या ग _ ज ब वे टे क् सा स के वि नो ना _ नि र् मा णा _ न की स् टो नऑ य ल _ प लाइ न केए क हि स् से केअं द र _ द की मो र् चा बं दी क र र खी _
पाइ _ लाइ न _ मा _ क _ रां स क _ डा ने _ रो ध शु रू _ ते ही नि र् मा _ बं द _ र _ या
पाइ प लाइ न केअं द र मौ जू दए क प् र द र् श न का री मै टअ _ मों टे ने ग् रु प की वे ब _ ट प _ प् र का शि तए क ब या न में क हा कि ट् रां स क _ डा कॉ र् पो _ श _ नेआ स पा स र ह ने वा ले लो गों से य ह पू छ _ की ज ह _ त भी न हींउ ठाई कि क् या वे ला खों गै ल न ज ह री ली टा र सैं डअ प _ बै क या र् ड से ब ह ने दे ना चा _ ते हैं
अ ल मों टे _ गे क हाइ स _ हु _ ष् ट् री य नि ग _ नेअ प नी बॉ ट म लाइ न को चौ ड़ा क र ने _ लिए भू स् वा मि _ को ड _ ध म का क _ न के घ रों को _ ब् त _ र लि या है
दू स रे प् र द र् श न का री ग् ले न कॉ लिं स ने क हा मैंआ ज टा _ सैं ड ब् लॉ के ड द् वा राइ स पाइ प की बै रि के डिं ग क र र हा _ ता किए क् स् ट् रै क् श नइं _ स् ट् री को _ र दा रऔ र स् प ष् टआ वा ज में ब ता या _ स के कि _ मा रे स मु _ योंऔ र वे सं _ ध न जि न प र ह म जी वि त हैं वे को ले ट र ल क् ष ति भ _ न हीं _
_ न की वे ब साइ _ केअ नु सा रअ ल मों टेऔ र कॉ लिं स _ स् था नी य स _ या नु सा र पू र् _ ह् _ ल ग भ _ ब जे से प ह ले पाइ प लाइ न में _ र वे _ कि _
वेअ प ने सा थ _ में ट से भ रे दो बै _ ल ले क _ जि न में _ प् र _ ये क का व ज न पाउं ड था पाइ प लाइ न में फी टअं _ र _ र स् व यं _ मो _ चा बं दी _ र ली
ल ग भ ग _ प ह र के स म य _ ट ना _ थ ल प र पु लि स ने _ प केउ स हि स् से में _ र _ श कि या ले _ न _ छ मि न टों _ द ही प् र द र् श _ का रि यों के बि ना बा ह रआ गई
दो _ ह र ब जे घ ट ना स् थ ल प रए कएं बु लें स के प _ च ने के बा द पु लि _ नेए क _ र फि र _ प _ प् र वे श कि याऔ _ क बै र ल को बा _ र खीं च ना शु _ क र दि _
उ न _ र लों को स फ ल _ पू _ व क ह _ क रअ ल मों _ र _ लिं _ दो _ को गि र फ् _ र क र _ या ग या
कु _ स म _ बा दए क ती स रे _ र द र् श _ का _ जि स की प ह चा _ सा बे लइं डि गो ब् रू _ स के _ प में _ है को भी गि र फ् _ र क र लि या ग या
ट् रां स क ना डा के प् _ व क् ता ग् रै डी सी मे न् स ने वि कि न् यू ज़ को दिएए क ब या न मेंइ स घ ट ना को _ र् भा ग् य पू र् ण ब ता ते हुए क हा कि य ह प रि यो ज नाअ मे रि की रि फाइ न रि यों को क ना डाऔ रअ _ रि का से ते ल कीआ पू र् ति क र ने से जु ड़ी हैऔ र य ह ली बि या वे ने जुए _ र म ध् य पू र् व के वि _ शी स र का रों केउ स व र् च स् व को स मा प् त क र ता है जोअ मे रि की स् व तं त् र ताऔ र ज न भा व _ रू पी मू ल् यों का स म् मा न न _ क र ते हुए क च् _ ते ल _ त् यं त म हं गा ब _ ते हैं
य ह दु र् _ ग् _ पू र् ण है कि ये प् र _ र् श न का री ह जा रोंअ _ रि कि यों कोउ _ नौ क रि यों से दू _ र _ ने की को _ श क र र _ हैं जोउ न के प _ वा रों के जी व न या प न के लिए म ह त् व पू र् ण है
_ गे सी मे न् स ने क हा य _ प रि यो ज ना न _ व _ ह जा रों श् _ मि कों के लिए ब ल् कि सा मा न् यअ मे _ कि यों के लिए भी _ ह _ व पू _ ण _
ज न _ री में _ ब व् हाइ _ हाउ स नेइ से पू रा _ र ने कीअ _ म ति दे ने सेइ न का र क _ दि या तो _ प _ न के हि स् से प _ नि र् मा ण रो क दि या ग _
रा ष् ट् र प _ ब रा कओ बा मा ने ज न व _ में क हा य ह घो ष णा पाइ प लाइ न के गु ण दो षों केआ धा र प र न हीं ब ल् किउ स डे ड लाइ न की म न मा नी प् र कृ ति _ र लि या ग _ फै स ला है जो वि दे श वि भा _ को प रि यो ज ना की मं जू री दे नेऔ _ मे रि _ लो गों की _ र क् षा के लिएआ व श् य _ जा न का _ क त् र क र ने से रो क ती है
ट् रां स क ना डाअ प नी _ ब साइ ट प र क ह ता है प् र द र् श न का रि यों द् वा रा प् र भा वि त पाइ प लाइ न का हि स् सा ल ग भ ग मी ल _ बे ग ल् फ को स् ट पाइ प लाइ न प् रो जे क् ट का हि स् सा हैऔ _ स में _ शिं गओ क् ला हो मा से द क् षि ण में नी _ र लैं ड टे क् सा स त क _ छाई _ च की क च् चे ते _ की _ प लाइ न शा मि _ है
ब् रि टि श वा स् तु का _ नॉ र् म न फो स् ट रऔ रए फ सी बा र् सि लो _ केअ ध् य क् _ जो न ला पो र् _ नेआ ज बा _ सि लो ना _ में नि र् मि त टी म के स् टे डि य _ कैं प नोउ _ पु न र् वि _ स प रि यो ज ना को प् र स् तु _ कि या
कै ट ल न क् ल ब _ म् मी _ है कि य ह न _ स् _ रू प स् टे डि य म को श ह र केऐ ति हा सि क स् थ ल में ब द ल दे _ र स् टे डि य _ की _ ह री छ _ फ़ सी बी की सु प् र सि _ ध प ह चा न _ न जाए गा
नए _ टे डि _ म प र _ म के रं ग नी _ र ला _ र कै ट ल न के झं डे ला लऔ र पी ले केअ नु सा र _ गी न प च् ची का री की जाए गी _ गाउ डी शै _ की या _ दि ला _ है
_ टे डि य म को टाइ _ के रे प् टाइ ल _ से क व रऔ र ब हु रं गी रो श नी सेइ स त र ह डि _ न कि या जा ना है जि स से _ न के वि शि ष् ट स म यऔ र हो ने वा ले का र् _ क् र मों केअ _ सा र स् टे _ य _ का रू पां त र ण दे _ ने को मि ले गा
इ स _ रि _ ज ना _ सी छ _ का _ र् _ ण _ शा मि ल है जि से सु वि _ नु सा रउ ठा _ गि रा या जा _ क ता है
क् ल ब _ नु सा _ फि _ से नि र् मि त किए जा ने वा ले _ टे डि य म कोइ स त र ह डि ज़ाइ न कि या ग या है ता किइ सेए फ़ सी बी की _ मा न् _ फी ट बॉ ल ग _ वि धि में _ यू न त म _ य व धा _ के सा थ ब ना या जा स के
_ र् दि यों के मौ स म में सं यु क् त रा ज् यअ मे रि _ के प _ ले ब ड़े ब र् फी _ तू _ न की व ज _ से न् _ ग् लैं डइ ला के काअ _ कां श भा ग _ र् फ से ढँ _ ग या है
मी ल प् र ति _ टा कि लो मी ट र प् र ति घं टा की र फ् _ र से च ल ने वा ली ह वा के सा _ तू फा न की व ज ह से व र् जी नि _ से मै _ त क के कु छइ ला कों _ दो फी _ सेअ _ क ब र् फ _ री _
नि _ सि यों ने _ छ _ स म य _ स भ _ क _ नॉ _ स् ट र की तै _ री _ र _
इ _ तू _ न _ प _ स् थि _ यां श् _ णी _ रि _ न _ स मा _ थीं
वे ल फ् ली ट मै सा _ से ट् स में मी _ प् र ति घं टे की र फ् ता र _ च ल ने वा ली ह _ के झों के _ खे गए जो किअ _ त क _ स ब से श क् ति शा _ तू फा न _ बि त _
क ने क् टि क ट न् यू _ र् कऔ र मै न में मी ल प् _ ति घं टे की _ फ् _ र वा _ ह _ के झों के म _ सू _ हुए ज ब कि के प कॉ ड मेंइ _ की र फ् ता र मी ल प् र _ घं टे की द र् ज की गई
तू फा _ से स _ सेअ _ क प् र _ वि त रा ह _ के कु छ हि स् _ मेंइं च सें _ मी _ र त _ ब र् फ गि _
न् यू ज _ सी केअ धि कां श श ह रों मेंए क फी ट सेअ धि क ब र् फ _ री ज ब कि _ ने क् _ क ट डे ला वे य र मै _ वं मै री लैं ड में ल ग भ ग फी ट सें टी मी ट _ त था _ सा _ से ट् _ में डे ढ़ फी ट हि म पा _ हुआ
इ स के च ल ते सो म _ र _ फि ला डे ल् फि या ने वा र् क न् यू यॉ र् क सि टी हा र् ट फो र् ड बो _ ट _ पो र् ट लैं डऔ र वा _ ग ट _ डी _ के लिएउ _ नें र द् _ क र दी _
ड् _ व रों को _ र मु ख रा ज _ र् गों _ र गा ड़ी च ला _ में स म स् या _ र ही थी _ यों कि _ क नी स ड़ _ प र दु र् _ ट ना की सं भा व ना ब ढ़ गई थी
जा _ नी मी डि या केअ नु सा _ प् र धा न मं _ री जु _ चि रो कोइ जु _ ने क ल _ ता या है कि स _ का रअ ग _ सा ल के भी त र शा ही घ रा नाअ धि नि य म को फि र से _ खे जा ने के लिए डाइ ट कोए क म सौ _ सौं पे गी
य हउ स _ शे ष ज् ञ मं ड _ की _ र ति _ रि या _ व _ प _ जोउ त् _ रा धि _ र मु द् _ की जाँ च क र र हा है
प् र धा न मं त् री द् वा _ शा ही घ रा नाअ _ नि य म _ र व् य क् ति ग त रू प से नि यु क् त वि शे ष ज् ञ _ ड _ स _ म _ ते प र प हुँ चा _ क म हा _ नी को स् वी का र कि _ जा ना चा हिए
उ न की सि फ़ा रि _ को _ गू क र _ का _ त ल ब हो गा कि जा पा _ स मा ज में स _ वो च् च स् था न _ रउ त् त रा धि _ र का नि र् धा र _ लिं ग भे द के बि ना _ गा
व र् त मा _ स म य में _ पा _ शा ही _ रा _ में व र् ष से क मआ यु का कोई पु रु ष स द स् य _ हीं है _ र् _ मा न का नू न के _ ल पु रु ष वं श जों को क् _ सैं थे म म सिं हा स न प रआ रू ढ़ हो ने कीअ नु म ति दे ता है
प् र _ ता वि त स _ धा न से क् राउ न प् रिं स ना रु हि तोऔ र क् राउ न प् रिं से _ म सा को कीए क मा त् र सं ता न के रू प में रा ज _ मा रीएइ को द् _ रा स म् रा _ की ग द् दी सं _ ल ने की स ब सेअ _ क सं भा व ना है क् _ कि रा ज कु मा री स या कोए कआ म जा पा नी सेअ प ने नि यो जि त वि वा ह के का र ण शा ही _ रा ना त् या ग दें गी
जा पा न का मौ जू दा का नू न सि र् फ ल ड़ _ के _ क् ष मेंउ _ त _ धि का र को प रि भा षि त क र ता हैइ स से प ह ले _ श में में कोई म हा रा नी त ब _ हा रू _ हुई थीं ज ब म हा रा नी गो श कू र म ची नेअ प ने भ _ जे को त् या _ दि या _
इ स त थ् य के बा व जू द _ पू र् व में म हा रा नी ब न ने _ मि सा ल है कु छ वि द् वा नों _ सु झा व है किउ त् त रा धि का _ के लिए प रि वा र केउ न स द स् यों के ना म प र भी वि चा र कि या जा ना चा _ जो _ वि ती य वि श् व यु द् ध _ स मा प् ति के बा द _ न् य ता प् रा प् त शा ही प रि वा र के सा _ सं बं ध तो ड़ चु के हैं ता किइ स प द के लिए ज् या दाउ म् मी द वा र _ ल स कें
य ह प् र स् ता व दे ने वा _ वि द् व त् स मू ह का _ ह ना है _ न _ स स मा _ न काउ द् दे _ यए क पु रु षउ त् _ रा धि _ री की प रं _ रा कोअ _ षु ण् ण ब नाए र ख ना है
शु क् _ वा र कोआए ती व् _ ता के भू कं प सेउ त् प न् न सु ना मी के बा द जा पा न के प् र धा न मं त् री नाओ तो का न ने दा वा कि या कि य ह दे श में _ वि ती य वि श् व _ द् _ की स मा प् ति के बा द _ प नी _ ब से ब ड़ी मु _ कि _ का सा म ना क र र _ है
का न _ ब _ या कि _ कु शि मा प् रां त _ स् थि तए क प र मा _ र् जा सं यं त् र स हि _ कई बि _ ली घ _ के बं _ हो ने के का र ण वि द् यु तआ पू _ ति सी मि त थी
जा पा न की प् र सा र _ जें सीए _ च के _ नु सा _ ल _ भ ग व् य क् _ यों _ वि भि न् नआ _ र य स् थ लों में सु र क् षि त प हुं चा या ग या है जि _ में से कई में बि ज ली मौ _ द न हीं हैं
_ पा न _ र का र _ क _ जा _ लो गों _ मौ त _ सू च ना दी है हा लाँ किअ भी _ ह _ रों लो गइ स _ न ती से बा ह र हैं
पु लि स ने दा वा कि या है कि _ कं पऔ र सू ना _ के _ रि णा _ स् _ रू प मि या गी प् रां _ में म र ने वा लों की सं ख् या _ स ह _ र सेअ धि _ हो स क ती _
सै नि क _ दे श के ल ग भ ग स श स् त् र ब _ के _ रा _ र हैंआ प दा से _ चे लो गों की स _ य _ में प् _ ति _ द् ध _
जा पा न की प र मा णुए जें _ ने फु _ शि मा न् यू क् लि य र पा व र प् लां ट की प रि स् थि ति कोइं ट _ ने श न ल न् यू क् लि य _ वें ट स् के ल प र ले व ल मा ना है _ स् था नी य _ ती जों के सा थ सं _ व ना प र क दु र् _ ट _ को व् य _ त क र ता है
बी बी सी न् यू ज़ऑ न _ न _ नु सा _ स त र ह की घ ट नाएँआ म तौ र प र वि कि र _ से _ बं धि त _ र णों सेए क _ य क् _ की _ त् यु _ का र ण ब न ती हैं
_ ज ली _ यं त् _ के कि _ भी व् _ क् _ के म र _ की _ च ना _ हीं _
_ नए _ ल में गु रु वा र की _ त ब फे लो सा ब् रे स ने न् _ यॉ र् कआइ लैं ड र् स कोए क शू टआउ ट में से ह रा ते _ सी _ न की स र् व श् रे ष् ठ शु _ त के _ थए नए चए ल रि कॉ _ ड को टाई कि _
मु झे ल _ ता _ कि _ म नेअ _ त क _ कु _ भी _ या हैउ _ प र ह में _ र् _ है
_ ब् रे स _ स _ क _ ता न डै नि य ल ब् रि य रे ने _ हाअं त तः य ह व हउ प ल ब् _ न हीं है जि स की _ म भ वि ष् _ मेंउ म् मी द _ ख ते _
ह _ प् _ फ _ स _ र का _ की _ म _ दे ख _ चा _ ते _
सा ब् रे स के _ ल र क् _ कों में सेए क रे या न मि ल र _ क _ मु झे ल ग ता है कि भ वि _ य मेंइ _ से ह में _ द _ मि ले गी ले कि _ भी ह में के व लअं _ कीआ व श् य क ता है
_ सा थ _ र् त _ न में ब _ लोए _ चए ल _ शी _ ष _ म _ ना हुआ _
वे _ नि वा रअ _ टू ब र कोअ _ लां _ थ् रै _ र् स से खे _ गे जोए नए चए ल में _ ल मि _ क र के व लअं क से सा ब् _ स से पी _ है
सा _ रे स _ पि _ ले _ ज़ न _ स मा _ ति से _ र् _ ल गा _ र मै च जी _
अ मे रि की प् र ति नि धि स _ नेआ _ दो प ह रअ मे रि काऔ र _ क् सि को के बी च मी ल लं बी दो ह रे ले य र वा ली बा ड़ _ नि र् _ ण को _ जू _ दे दी य हए क सा ल में दू स रा मौ का था ज बइ स मु द् दे को कां ग् रे स के स म क् ष र खा ग या थाऔ रइ स बि ल _ की तु ल ना में म तों से _ रि त क र दि _ ग या
व _ त _ न _ मी ल _ बी सी _ में _ के व _ मी ल _ बा _ है
य _ बि लअ मे रि _ हो म लैं ड सि क् यो _ टी वि भा ग को म ही _ में सी मा _ र नि _ त् र ण क र ने काआ दे श दे ने के सा थ ही सी मा _ र् तीए जें _ को भा ग ने वा ले वा ह नों को रो क ने का न _ धि का _ दे ता है
इ स ने हो म लैं ड सि क् यो _ टी के _ चि व माइ क _ चे र् टो फ़ को क ना डा की सी _ के सा थए कअ _ या धु नि क बै रि य र सि _ ट _ के नि र् मा ण कीआ व श् _ क ताऔ र व् य व हा र् य ता काअ ध् य य _ क र ने _ भीआ दे श दि या है
_ ल _ की म तें शु क् र वा _ को _ ह म ही ने केउ _ च स् त र प _ प हुँ च गई हैं जो य हइं गि त क र ती _ किअ मे रि कीअ र् थ व् य व स् थाउ स ते जी सेआ गे न हीं ब ढ़ स क ती _ जै सा प _ ले मा ना जा _ हा था
अ मे रि की _ च् _ ते ल की की म तेंअ मे रि की डॉ ल _ प् र _ बै र ल त क प हुँ च _ है जि से _ छ ले _ वं ब र सेअ ब त क _ हीं _ खा ग या _
स प् _ ह केअं त में ब् रें _ नॉ र् थ सी क् रू _ य _ मे रि की डॉ ल _ सेअ मे रि _ डॉ ल रअ धि क र हाऔ रइ स ने _ वं ब र के बा द सेअ मे रि _ डॉ ल र केउ _ च _ म स् त र को छुआ है
_ हअ मे _ की वा णि ज् य वि भा ग द् वा _ जा रीउ स रि पो र् _ के तु रं त बा _ हुआ जि स में द र् शा या ग या किअ मे रि की स _ ल _ रे लूउ त् पा द के मू लआं क ड़े से _ शो _ त _ क र प रआ ग या है
वि श् ले _ कों काअ नु मा _ है कि भा र तऔ _ जा _ न जै _ र् थि क दि ग् ग जों सेअ _ क स का _ त् म कआ र् थि क स मा चा रों के बी च ते ल _ की म तों में वृ द् _ जा री र _ गी
ए मए फ ग् लो बा के जॉ न कि ल् ड फ़ ने क हा ते ल बा जा र के _ र _ भा गि यों का नि ष् क र् ष है कि मं दी का स ब से बु रा दौ र बी त चु का _ र भा र त में प ह _ ति मा ही की _ द् धि द र त थाअ प् रै ल में जा पा न केऔ द् यो गि कउ त् _ द न _ ते जउ छा _ की व ज ह से माँ ग में _ तों रा _ छा लआ ने की सं भा व ना है
आ _ थि _ दृ ष् टि _ ण के _ रे _ ह म _ ह _ से ज् _ दाआ _ वा _ हैं
_ मो डि टी वा रं _ सऑ स् ट् _ लि या के वि श् _ ष क टो बी ह _ ल ने क हा व र् ष _ त त क बा जा _ में माँ ग में ब _ त री _ भा वि _ है
सं _ टाइ म् स नेअ मे रि की _ र _ र के _ त् _ का ह वा ला दे ते हुए क हा कि ब् रि टे न की से नाअ _ टू ब र _ प् रा रं भ _ ब स रा से नि क ल _ क ती _
इ स _ थि त _ रि दृ श् य से गॉ र् ड न _ राउ न सं स द में सां _ दों केआ ने _ र से _ वा _ स बु ला ने _ घो _ णा क र पाएँ _
_ नअ _ क लों _ स _ ता हां _ मेंअ मे रि की _ न् य _ प् _ णी _ रों कीआ लो च ना को ब ल मि _
ज न र ल जै क किए न ने क हा कि य ह वा _ सीइ _ क _ स् थि ति _ ब जा _ यू _ के हा ला तों को ध् या _ में _ ख क र _ जा र ही _
अ मे रि क नएं ट _ प् राइ ज़इं स् _ ट् यू ट _ फ् _ ड रि क क ग न ने क हा कि प् र त् _ शि त वा प सी ब् रि टि शऔ _ मे रि की _ ष् टि को _ के _ च ब ढ़ ते _ च ल न कोउ जा ग र क र ती है
क ल _ भू _ पू र् _ ज न र ल स र माइ क जै क् स न _ रा क मेंअ _ रि कीउ प स् थि ति प _ डो ना ल् ड _ म् _ फे ल् ड के दृ ष् टि को _ को बौ द् धि क रू प से _ वा लि या प न क हा था
ब् रि टि श _ क् षा मं त् रा _ य केए कआ धि का रि _ ब या न _ क हा ग या है कि द क् षि णीइ रा _ प् रां त में सै न् य ब लों की सं ख् या के _ रे में नि र् _ यइ रा कीऔ रअ _ रि की स र का र की स् थि ति को ध् _ न में र ख _ र किए जाएं गे
_ त् रा ल _ ने क हा _ भ ले हीए क स क् ष _ रा _ सु र क् षा ब _ न की ज ग ह ले ले गा _ र भी ब _ रा में कु _ सै नि क र खे जा स क ते _
अ ब _ क गॉ र् ड _ ब् राउ _ वा प _ की स म _ सी _ नि र् धा रि त क _ ने से _ गा _ रइ न का _ क र र हे हैं
पू र् _ कि र् गि ज सं _ द केऊ प री स द न ने घो ष णा की कि व ह हा _ त को स् _ र क र नेऔ _ सं घ र् षों से _ र र ह _ के लिए मं ग ल वा _ कोइ से भं _ क _ ने जा र हा है जै सा कि नि च ले स द न नेए क दि न प ह ले ही क र दि या है
_ स _ र् ण _ प _ में _ डि _ टी _ ह स् _ क् _ र _ हैं
उ _ हों _ क हा _ में ल _ ता है कि ह _ ने _ था सं भ वअ _ ना का म पू _ क र लि _ है वि शे ष क रइ न प री क् _ के दौ र में
_ ज् य _ र _ ली _ क ब ड़ा हि स् सा चु _ व _ र क् रि या _ लिए स _ र् _ त _
य _ कोई _ ह _ य _ हीं _
_ म _ भी ने _ खा है कि ज बए _ सी क् यू _ व _ रां _ चु ना _ में शा मि ल _ ता है तो क् _ हो ता है
_ झे _ ग ता _ कि _ मअ _ स _ न _ शा _ ल हों _
उ न् _ ने _ हा _ झे _ ग ता _ कि क र् म चा _ यों को _ म _ र वा _ स जा ना _ हिए
उ न् हों ने क हा मे रे _ र् _ चा रि यों मेंअ _ र कोई भीऐ _ है जो _ सा दे क _ प दो न् न त हुआ है या वे कि सी के रि _ ते दा र या कि सी वि _ ष क बी ले के हो ने के च ल ते प दो न् न त हुए हैं तोऐ से व् य क् ति को तु रं _ ह टा _ या जाए गा
_ न् हों ने _ ता _ ह म प ब् लि क हॉ _ लाइ _ स् था पि _ क रें गे ता कि लो ग _ र ष् टा चा र के खि ला _ शि _ य _ क र स कें
इ स बी _ प द स् _ रा ष् ट् र _ तिआ _ क रअ का य व के _ म र् थ कों ने क हा कि वेए क पा र् टी _ ना _ र रा ष् ट् _ प ति चु _ व मेंअ प नाउ म् मी _ वा रउ ता रें गे
अ प द स् थआ _ त स् थि ति _ त् री ति मि र बे कअ क् _ ता _ ये वऔ रआं त रि क मं त् री के शे न बे क द् यू शे _ बा ये व ने क हा कि वेअ की _ त फे य र ने स ना म क _ ज नी ति क पा र् टी का _ ठ न _ र र _ हैं
रो टो रुआ मेंआ जए _ व् _ क् ति को रो _ रुआइं ट _ ने श न ल _ टे डि य _ के बा ह _ हुए ट क् क र के _ द _ ली मा _ दी गई
प् र त् _ क् ष द र् शि यों ने _ ता या किए _ व् _ क् _ ने हैं ड _ न नि का _ र दू स रे _ य क् ति के _ र में गो ली _ र दी
प् र त् _ क् ष द र् शीए ल् बी किं ग _ क _ मैं नेअ _ भीइ स ब ड़ी का र ट क् क _ के बा रे में सु ना हैऔ र ह म ने दे खा कि दो लो _ ल ड़ र हे थेऔ रए क ने दू स रे को _ र के पि _ ले हि स् से _ गो ली मा _ दी
_ स व् य क् _ को गो _ ल _ है व ह _ वि त है _ लाँ किउ से _ भी र स् थि ति मेंअ स् प ता ल में _ र् _ क रा या ग या _
_ लि स का क _ ना है किउ न् _ ने गो _ च ला ने के जु र् म मेंए _ व र् षी य व् य क् ति को गि र फ् ता र कि _ है जि से _ ट ना कोअं जा _ दे ने के बा द भा ग ते हुएए _ न ज दी की ग ली में प क _ ग या
पु लि _ नेइ स _ र टि _ प णी क र ने सेइ न का र क _ दि _ कि य _ कि सी गि रो _ से _ बं _ त घ ट ना थी या न _
सि तं _ र को सं घी य _ ना व में ब ढ़ त _ ना ने के लिए _ नों ने ताओं ने _ र णा र् थी नी ति प रअ प ना ध् या न कें द् रि त क र र खा थाऔ रइ स क् र म मेंए ब ट ने रू ड प र ह म ला क र ते हुए क _ कि वे पि छ ली लि ब र ल स र का र द् _ रा ला गू सी मा सु र क् षा स म झौ _ को भं _ क र के दे श की सी माओं की प् _ भा वी रू प से र क् षा क र ने में वि फ ल र हे थे
ए _ ट ने दा वा कि या कि श् री रू _ ने _ ह स ब _ द क _ दि _ जि स की व ज _ से _ मा रे य हाँ सेअ धि कअ वै धआ _ र वा सी _ गए
सेअ धि क नौ _ ब ज _ के बि लि य न डॉ ल र व् _ र् थ मेंउ _ दिए गएऔ र दु ख _ प ह _ य ह है _ स मु _ र _ सेअ धि क मौ तें _ हैं
रू ड ने दा वा कि या किउ न् हों ने जि स नी ति कोआ गे ब _ या हैउ _ के _ छेए क स र ल सि द् धां त है कि य दिआ पऐ से मा न व त स् _ र हैं जो कि _ कोऑ स् ट् रे लि या ला र हे हैंऔ रआ पउ _ हेंऑ स् _ रे लि या _ ब सा _ की को शि श क र र हे हैं तो ह मइ स कीअ नु म ति न हीं दें _
_ न् हें _ पुआ न् _ गि _ में _ रो _ सिं _ के _ भे _ जाए _
रू ड ने _ म लिं _ वि _ ह प रए _ पु _ ट दृ _ टि को णअ प ना _ के _ भी _ ह स काइ स् _ मा ल कि या
रू ड ने य ह भी वा दा कि या _ न की स र का _ द् वा रा दि नों के भी त र स _ लिं गी वि वा ह को वै ध ब ना ने के लिएए क वि _ य क पे श कि या जाए _ रअ ग र वे फि र से _ र् वा चि त हो ते _ तो _ वे क _ र् ण _ ट क रें गे
रू ड नेइ से शा _ न _ की नि शा नी के रू प में व _ णि त क र ते हुए _ प क् _ को _ सी ही घो ष णा क र ने के _ क हाऔ र क हा किआ म ज न ताऐ _ हो ते दे ख _ चा _ ती है
हा लाँ _ ब टइ स _ स ह _ त थे कि स म _ गी वि वा हए _ म ह त् व पू _ ण मु द् दा है फि र भीअ र् _ व् य व _ थाए कअ धि क म ह त् व _ र् ण मु _ दा है
_ न _ ट व र् क नेऑ स् ट् रे लि _ के स ब _ मी र _ रु षों में _ क व र् षी य के री _ क _ की मृ त् _ की घो ष णा _ है
उ द् घो ष क रि च _ ड वि ल् किं _ नेआ ज के शो में क _ किउ न् हें व र् षी य श् _ पै _ र _ मौ त _ धि _ रि क पु _ टि _ रा प् त हुई है
उ न् हों ने नाइ न ने _ व र् _ के प् र मु ख _ नी रि ची का ब या न प ढ़ ते _ क हा श् री म ती के _ पै क र त थाउ न के ब _ चे जे म् सऔ _ ग् रे टे लअ त् यं त दुः ख के सा थ सू _ त क र ते हैं किउ न _ प तिऔ रउ न के पि ता के री का क ल शा म _ नि ध न हो ग या
उ न _ नि ध _ घ _ प र _ हुआऔ रउ _ दौ रा _ प रि _ र _ स भी _ द स् _ भी व हीं मौ जू द थे
_ री पै क र _ ब् लि शिं गएं ड ब् रॉ ड का स् _ ग लि मि टे ड पी बीए _ में प् र मु ख शे य र धा र क थे जि _ के पा स नाइ न टे ली वि _ न ने ट व र् क के सा थ _ कईऑ स् ट् रे लि याई _ न् यू _ लैं ड प त् रि काओं के प् र का श कऑ स् ट् रे _ य न कं सो लि डे टे ड प् रे स का स् वा मि त् व है
पै क र जुआए वं प र् _ ट _ द् यो _ से भी _ ड़े थेऔ र _ मे ल ब _ न _ थि त क् राउ न _ सी नो _ मा लि _ थे
_ द श क मेंउ न के व र् ल् _ सी री ज़ क् रि के ट ने क् रि के _ के खे ल में _ रां ति ला दी जि स में रं गी _ व _ दी स फे द गें दऔ र दि न रा त _ मै च जै सी _ जों की पे श क श नेए क दि व सी य _ रि के ट का स् व रू पउ भ र क रआ _
_ ज _ स रि व् यू ना _ क सा प् ता _ क प त् रि का केअ नु सा _ में पै क _ की कु लअ नु मा नि त सं प त् ति बि _ य नऑ _ ट् रे _ याई डॉ ल र _
ए कऔ र प् _ सि द् धअ मी र व् य क् ति त थाऑ स् _ रे लि _ मी डि या ज ग त के बा _ शा ह _ प र् ट म _ डो क _ जि न् हों ने सं _ व तःअ प नीऑ स् _ रे लि याई ना ग रि क ता खो _ है
प रे म सए न जे के वो _ ना डो रि य ल् टी ट् र स् ट ने सै न फ् रां _ स् को में _ लि फो _ नि या स् ट् री ट स् थि त मि लि य न व र् ग _ ट में फै लीइ मा र त जि से बैं कऑ _ मे रि का सें ट र क हा जा ता है के सा थ _ न् यू यॉ र् _ श ह र मेंए वे न् यूऑ फ दअ मे रि का स् थि त _ लि य न व र् ग फी ट में फै लीइ मा र त कीअ धि कां श हि स् _ दा री पा ने के लिएए क सौ दा कि या है
बि लि य _ मे रि की डॉ _ र केए क घो षि त सौ दे _ नए नि वे श कों को दो नों _ व रों में प् र ति श त की हि स् से दा री मि ले गीऔ रइ स रा शि सेइ स _ मौ जू दा _ लि कों ह ड स न वॉ ट _ फ् रं टए सो सिए ट् स के खि ला _ डो ना ल् ड ट् र म् प द् वा _ दा य र किए गए मु क द _ में कि सी भी सं भा वि त दे न दा री की पू र् ति की जाए गी
में नि र् मि त _ लि फो र् नि या _ न फ् रां सि स् को _ स ब से ब ड़ाऑ फि स टॉ व र हैऔ र में नि र् _ त फी टऊँ चे त था मं जि लों वा _ ट् रां सअ _ रि _ पि रा मि ड _ सि र् फ कु छ ही फी ट छो टी फी ट कीऊँ चाई _ ली य हइ मा र त य हाँ की दू स _ स ब सेऊँ चीइ मा र त है
सै न फ् रां सि _ को कीइ सइ मा _ त जि स का व र् त मा न सौ दाअ _ रि की डॉ ल र प् र ति व र् ग फी ट केअ नु मा नि त मू ल् य प र हो _ हा है को पि छ ले सा ल ही रि य ल स् टे ट क् षे त् र के दि ग् ग ज वा ल् ट र शो _ न स् टी न ने हे न _ चें _ र वि न् से न् ट लो के हां ग कां ग स् थि त ह ड स न वा ट र फ् रं _ सो सिए ट् स कोअ मे रि की डॉ ल र _ र ति व र् ग फी ट के द र से बि लि य नअ मे रि की डॉ ल र में बे चा था जो किइ स श ह र की कि सी सं प त् ति को मि ल ने वा ली रि कॉ र् ड _ म त है
से प ह _ कै लि फो र् नि या बैं कऑ फअ मे रि का का वि श् व मु ख् या ल य था ले कि न य ह _ थि ति त ब _ मा प् त हो गई ज _ त् त री कै रो लि ना स् थि त _ शं स बैं क नेए पी गि या नि नी के वे स् ट को स् ट बैं किं ग वि रा स त काअ धि _ र ह ण क रउ स का ना म बीऑ फए र ख दि या ले कि नइ स का प् र धा न _ ख् या _ य _ र् लो टए न सी में स् था पि त _ या
कै _ फो र् नि या की वीं मं जि _ केआ क र् ष क दि खा ने के लिएइ स में लो क प् रि य का र् ने लि य न क क् ष का नि र् मा ण कि या ग या था जो बैं क रों ब् रो क रों व की _ र प र् _ ट कों के लिएआ रा म गा ह था जोउ स स म य व् या प क रू प सेउ न वि चा _ की जाँ च क र र हा था जो _ सि सि पी की स ब सेऊँ ची सं र च ना थी _ तुअ ब वे स् ट को स् ट की सि र् फ वीं स ब _ लं बी _ र च ना हो ते हुएअ भी भीआ _ र् ष क है
ऊँ चाई से ड _ ने वा लों त _ फाइ न डाइ _ ग _ त _ श क र ने _ लों के लिए _ त ल प र _ टा _ ब क् स भी _
लं द नइं ग् लैं ड के म _ य भा _ में स् थि त स् कॉ ट लैं ड या र् _ के न ज दी क वि क् टो रि या स् ट् री ट _ स् थि त कै पि टा ग् _ प पीए ल सी बि ल् _ ग केअं द र ले ट र ब म फ _ ने _ क म से क मए क म हि ला घा _ ल _ गई है
व _ ब _ म हि _ के हा _ में थाऔ _ स के फ _ ने _ म हि ला के पे टऔ र हा _ में _ टआई _
स् _ ट लैं ड या र् ड केए _ प् र व क् ता ने क हा ह मेंआ _ सु ब ह ल ग _ ग ब जे वि _ टो रि _ स् ट् री ट केए _ व् या पा रि क प ते प रए क सं दि ग् ध पै के ज के _ रे में सू चि _ कि या ग _
ब चा व द _ र पु _ स द् वा रा घ ट ना _ जाँ च क र ने _ लिए वि क् टो रि या स् ट् _ ट को वे स् ट _ स् ट रए _ बे से _ कॉ ट लैं ड _ र् ड त क बं द क र दि या ग _ है
पु _ स केए कअ न् य प् र _ क् ता _ क हाए ह _ या त के _ र प र घ ट _ स् थ _ केआ स पा स घे रा _ ल _ या ग _ है
व _ ब _ क जि _ बै _ केअं द र _ खे _ पै डे _ लि _ फे में _ द _
ऐ _ मा _ जा _ हा _ कि घा _ ल म _ लाइ _ ब म _ ल क् _ य न _ थी
_ लि _ य ह _ हीं _ ता र ही कि _ त् र _ से _ बो _ त _ या ग _ था
_ ब त क कि सीअ _ य _ घा य ल _ मृ _ यु _ ने _ ख _ र _ हीं _
_ लि स ने क हा _ मअ भी य ह न _ ब _ स क _ किइ स के लिए कौ _ जि म् मे दा र हो _ क ता _ या न _ हो स क ता _
पू _ वी ति मो _ में भ ड़ की _ सा को नि _ त् रि _ क र ने के लिए रा ष् ट् _ प ति ज़ ना _ गु स् माओ _ प ने _ थों में वि शे _ सु र क् षा श क् ति याँ ले ली हैं
हिं सा _ क नेऔ रआ गे गं _ र घ ट नाओं से ब _ व के _ दि नों त क प् र भा _ पा त का ली न _ स ना व धि ला गू की गई _ र य हउ म् मी द है _ स से सा र् व ज नि क _ य व स् था को _ जी से ब हा ल क र ने में म द द मि ले गी
मौ जू दाअ रा _ क ता कीअ व धि के दौ रा न पू र् वी ति मो र की _ ज धा नी डि ली में _ म से क _ लो ग मा _ गए हैंआ प रा धि क द स् ता वे ज चो री हो ने के सा थ _ या प क लू ट _ ट की घ _ नाएँ सु _ दी _
_ र् वी ति मो _ मेंऑ स् ट् _ लि याई सै _ य _ मां ड र _ रि _ डि य र माइ _ ल स् ले ट र नेउ प द् _ वि यों _ का य र ठ ग क हा है
भे द भा _ की शि का य त केआ धा र प र का म क र ने _ न का र क र ने प _ ज ब मा र् च _ स र का _ ने सै नि कों की छं ट नी क र ने का फै _ ला कि _ तोइ _ सेउ प जे दं गे को _ क ने में श् रीअ ल का ती रीअ स म र् _ थे
अ प् _ लऔ र _ के मेंउ _ द् र _ ब _ ने प र पू र् _ ति मो _ नेअं त र् रा ष् _ री य स _ य ता कीअ पी _ की
_ या य मं त् री _ मिं गो स स _ में टो ने क हा _ पु र् _ गा _ ने स प् ता हां त त क पू _ वी ति मो र को सु र क् षा क र् _ प् र दा न क र ने की _ श _ श की है
शु क् र वा र सि _ ब र को _ स _ धा र बा रि श हो ने जि स से _ कॉ ट लैं ड केउ त् _ र पू र् वीइ ला _ में बा ढ़ जै सी स् थि तिउ _ प न् न हो _ के बा द सा फ स _ का प् _ या स च ल र हा है
स् _ टि शए _ वा _ र न में ट प् रो _ क् श नए जें _ सई पीए नेअ प ने पू र् _ नु मा न में क हा किआ ने वा ले दि नों में मौ स म बे ह त र र ह _ वा _ हैऔ र भा री मा त् रा _ बा रि श हो ने की सं भा व ना न _ है
स् _ र _ व र ना म क न दि यों के ख _ रे _ नि शा न सेऊ _ र ब ह ने के च _ ते मो _ में सेअ धि क _ रों _ खा ली _ रा ना प ड़ा था
ए ल् गि न _ षे त् र _ घ _ त _ फो _ बे र् _ में सेअ _ क घ रों को खा _ क रा ना _ ड़ा _
अ _ य प् र _ वि त क् षे _ रों मेंए _ र डी न डा _ स लॉ सी माउ थऔ _ रो थ् स _ मि ल _ ज हाँ घ रों _ खा ली क रा ना प _ था
ग् रा म् _ य न पु _ सऔ _ टाइ ड साइ _ पु लि स ने व हाँ नि वा सि यों को _ ला ह दी कि ज ब त _ बि _ कु _ व श् य क न _ गा ड़ी न च _
_ छ _ था _ प _ क _ ही _ की बा रि _ सि _ फ घं टे _ हो _ थी
ए _ र डी न में ल _ भ ग _ ली _ ट र बा रि _ हुई थी _ कि ल ग भ _ क म ही _ कीऔ स त व र् षा के ब रा _ र _
लॉ सी माउ थ _ मि ली _ ट _ बा _ श हुई थी जो _ र म ही ने हो _ वा लीऔ स _ व र् षा _ मि _ धि क _
_ से _ से सा फ स फाई _ प् र या सआ गे _ ढ़े मो रे _ सि ल के मु ख् य का र् य का रीए लि स् टे य र के _ ने क हा नि _ सि यों की सु र क् षा के _ ह _ सं भ व प् र या स कि या ग _
हा _ कि स् _ नी यइ _ कों के _ छ _ वा _ त ने _ श् _ त _ हीं _
फो चा _ र् स की नि वा _ व र् षी य मै री कैं प बे ल _ टाइ म् सऑ न लाइ न से _ हा कि व _ रा त् रि ब जे से _ द द के लिए _ ला _ ही थी _ कि नआ धी रा त त _ कोई न हीं दि खा
ह _ स _ य _ दी काउ _ नऊ _ र _ प _ हो _ र _
वे _ त की बो _ याँ ले _ रआए _ ले _ न त _ त _ ब _ त दे _ हो _ की थी
ए मए स पी के मो रेएं ग स रॉ ब र् ट _ नए _ पी ने क हा प ह ले क भी मैं _ पा नी काइ त ना ब ढ़ा हुआ स् त र न हीं दे खा हैऔ र स मु _ यों नेउ न _ गों का स _ र् थ न क र _ के लिए रै ली नि का ली _ जि न के घ रऔ र का रो बा री स् थ ल बा ढ़ की _ पे _ में हैं
अ ब ह र कि सी काउ द् दे श् य य ह हो ना चा हिए कि _ कई सा लों _ कअ स र डा ल ने _ ले मो रे की बे ह _ भ या न क बा ढ़ के पी ड़ि _ की म द द क रें ता कि वेअ प ने _ रों का पु न र् नि र् मा _ क र स केंऔ र जि त _ ज ल् दी हो स केअ प नी जिं _ गी को वा प स प ट री प र _ स कें
इ स हा लि या त बा ही से सी _ गए क ठि न स ब क _ शा मि ल है _ था नी यए _ सि यों द् वा रा बा ढ़ की रो _ था म वा लेउ पा यों के सु चा रु क् रि या न् व य न के लिए दो गु ने प् र या स _ र नाऔ रउ स ज ल वा यु प रि व र् त न की प ह चा न क _ ना जि _ से भ वि ष् य मेंऔ रअ धि क बा ढ़आ ने _ सं भा व _ हो स क ती है
प् र धा न मं त् री हे ले न क् ला र् क को _ जे _ स प त् र _ व ज ह से न् यू जी लैं ड स र का र को का र् र वाई क र ने के लिए म ज बू र हो ना प ड़ा है जि स में दा वा कि _ ग या _ कि मुं ह प का खु र प _ रो _ को जा न बू झ क _ वै हे के _ वी प प _ फै ला या जा र हा है
_ ह प त् र _ सेअ _ वा ह _ ना जा र हा _ न् _ जी लैं ड के _ सउ द् _ ग प _ ब ड़ा प् र भा व डा _ स क ता है
कृ षि मं _ री जि म स ट न ने क _ किइ स _ त की वा _ त व _ सं भा व ना है कि कु _ दे शों द् वा रा मां स _ र् _ त को रो क _ या _
मुं ह प का खु र प _ रो ग कीऊ ष् मा _ नअ व धिऐ सी _ किअ ग _ जा न व _ सं क् र मि त हो गए _ तो द _ दि नों के _ त _ सं के त दि खाई दे _ ल गें गे
इ स बी _ कृ षिऔ _ वा नि की मं त् रा ल य _ न _ शे ष ज् ञोंऔ र प शु चि कि त् _ कों _ वा रा द् वी प केअ ति सं वे द _ शी ल जा न व रों की ग ह न नि ग रा नी की जा र ही _ जि न् हें हा ल ही में यू नाइ टे _ किं ग ड म के प् र को प सेअ _ भ व प् रा प् त है
स भी भे ड़ोंऔ र _ शुओं _ ह र _ टे _ व् _ क् _ ग _ रू प से जाँ _ की _ र ही _
इ स बी च प _ कीआ वा जा ही प र प् र ति _ ध ल गा या ग या है ता कि रो ग _ र सा र _ बे ह _ सं भा _ य घ ट _ मेंउ _ के प् र भा वों _ नि यं _ रि त कि या जाए
पु _ स द् वा रा _ य _ मा हौ ल पै दा _ र _ वा ले प त् _ के स् रो त _ प _ ल गा _ के प् र या स किए जा _ हे हैं
मे क् सि को स _ का र ने क हा है कि कै न क न सेउ ड़ा न भ र _ वा _ कए य रो मे क् सि को बोइं _ की फ् लाइ ट काअ _ ह र ण हो ग या था जि से मे क् सि को सि टी के मे क् सि को सि टीअं _ र् रा ष् ट् री य ह वाईअ ड् डे _ र सु _ क् षि त _ प सेउ _ र लि या ग या
कि सीअ प् रि _ घ ट ना के बि ना य ह स् थि _ ट _ गई हैऔ र _ मा _ में स वा र स _ या त् रीए वं चा _ क _ ल के स _ स् य सु र _ षि त रू प से बा ह र नि क लआए हैं
मै क् सि क न _ र क् _ ब लों _ वा रा वि _ न में घु स क र _ भीअ प _ र ण _ र् ताओं को गि _ फ् ता र क _ लि या ग या _
य ह घ ट नाअ प रा ह् न ल _ भ ग ब जे सी डी टी के बा द शु रू हुई ज बए कआ द _ ने _ मा _ कोअ प ने क ब् जे में ले _ र मे क् सि को के रा ष् ट् र प ति फे लि _ का _ डे रॉ न से बा त क _ ने की माँ _ र _
_ प ह र _ क र् _ ने क _ किअ ग _ स की माँ ग पू _ न _ की गई _ व _ वि मा न कोउ _ दे गा
प ह ले की रि पो _ टों में _ हा _ या था _ वि _ न _ वि _ फो ट क था ले कि न _ ला _ के दौ रा न कोई वि स् _ ट क न हीं मि ला
कु _ ही स _ य बा द हि रा _ त _ लिए गए चा र लो गों _ बि ना _ सीआ रो _ के रि _ क _ दि _ ग या
अ _ का _ यों नेए क मा त् रअ प ह र् ता की प ह चा न व _ षी य जो स मा र फ् _ र् स के रू प _ की जि से _ रा बी न शे काआ दी धा र् मि _ क _ ट _ पं _ ब ता या जा र हा है
उ _ का _ वा _ कि _ ह मे क् _ को मेंआ ने वा ले _ कं _ के _ रे में चे _ व नी दे ने के मि श न _ र था
फ् लो _ स ने क हा कि _ री ख _ म ह त् व _ स काउ ल् टा _ ता है _ का _ णउ स ने _ मा _ कोअ प हृ त कि _ था
रि पो र् टों में क _ ग या है किउ स के पा सए क बॉ _ स था जि से व ह ब म _ ता _ हा थाऔ रअ _ र भू कं प के बा रे _ का ल् डे रॉ न से बा त क _ ने की माँ ग पू री न हीं की जा _ है तोउ से _ स् _ ट क र दे ता
_ मा न में लो ग स वा र थे ले कि _ वि मा न में _ वा _ स _ या त् _ योंऔ र _ ल क द ल को सु _ क् षि तउ _ र लि _ ग या
ह वाईअ _ डे को _ ला _ ख _ हुए वि मा न _ पा त _ ली _ र न वे _ रउ _ रा ग _
का _ डे रॉ न ह _ ड् डे _ प् रे सी डें _ य ल हैं _ र में ह _ ज _ ज केउ त _ ने _ प् र ती क् _ क र र हे थे
मा र् _ रे _ वि ल् स न को _ र ति _ धि स _ केअ _ य क् ष के रू _ में नि _ क् _ कि _ ग या है
व _ न् _ जी _ ड _ स द _ की प _ ली _ हि लाअ _ य क् _ ब _ हैं
_ न की नि यु _ ति के _ थ _ यू जी लैं ड _ स भी शी र् ष प दों _ र म हि लाओं _ क _ जा हो _ या _
_ व _ न र _ न र _ प् र धा _ मं _ री मु ख् _ न् या या धी शऔ र _ द न कीअ ध् य क् _ ये स भी म हि _ हैं
_ ले _ सि मी _ ने _ न लए _ पी कोऔ _ सी _ म पी के _ श र् ली _ पाँ च वो ट _ ले
इ _ प द प रआ म _ र प र _ र् वि रो ध नि _ क् ति हो ती है ले कि नअ न् य दोउ म् मी द वा र प् र धा न मं त् _ हे ले न क् _ र् क द् वा रा प _ म र् श न _ र ने _ वि _ ध में ख ड़े थे
वि ल् स न ने जो ना थ _ हं ट के _ द प _ भा र _ भा ला _ जि न् हें लं द न में न् यू _ लैं ड _ च् _ यु _ त ब ना क र भे जा _ र हा है
अ _ ले _ ही _ की शु रुआ _ त _ हं ट _ छ ली _ टों _ र _ ठें _
_ ल् स न प ह लेअ टॉ _ नी _ न र _ थींऔ रअ _ य _ प दउ प प् र धा न मं _ री डॉ _ क ल कु ले _ के पा _ है
र वि _ र _ कै ल ग रीअ ल् _ र् टा _ स मा प् त हुए जू नोअ वा र् ड _ ले _ ली फि _ ट _ ब से स फ _ क ला _ र र हे
अं त र् _ ष् ट् _ य स् त र _ र _ क प् रि य सिं ग ल के क ला का _ ने पां च श् रे णि यों में जी त द र् ज कीए ल् ब मऑ _ दई य र _ पए ल् ब मऑ फ दई य र सिं _ लऑ फ दई य रआ र् टि स् टऑ फ दई य रऔ र _ न् _ राइ ट रऑ फ दई य र
दि ग् ग ज स मू _ ब् लू रो _ यो ने ती न श् _ णि यों में जी त _ सि _ की ग् रु पऑ फ दई य _ ड ल् _ ल् ट _ ने टि वए ल् ब _ फ दई _ रऔ र वी डि योऑ फ दई य र
दि ग् ग ज क ना डाई रॉ क बैं ड _ रा य _ फ कीउ प _ थि ति _ क ना डि _ न म् यू जि _ हॉ लऑ फ _ म के गौ _ व _ वृ द् _ हुई
ह् यू म नि टे रि _ नअ वा र् _ से दे श के _ ला का र _ ल ब् रां ट को स म् मा नि _ कि या ग या ज _ कि वा ल् _ ग् रिए लि स स् पे श लअ ची व में टअ वा र् ड से _ टी टी वीऔ र म च म् यू जि क के सं स् था प क मो जे ज़ _ म र को स _ मा नि त कि या ग या
जू नोअ वा _ ड दे ने की शु रुआ त में हुई जि से प् रा _ भ _ ल् _ ली फअ वा र् ड के ना _ से जा ना जा ता थाऔ र य ह क ना डा _ स ब से _ र _ ख वा र् _ क सं गी त स म् _ न है
इ _ वा र् ड _ मा रो _ को _ ना डा _ भी त र _ रा _ ट् री य स् त र प र प् र सा रि _ कि _ जा _ हा है
_ ग ले सा _ के स _ रो _ की _ ज बा नी _ रि _ श को लं बि या _ वैं _ व _ में हो गी
ए क म ही ने से ज् या दा स म य _ प हृ त स् पे नि श ना _ कों के _ रि वा रों ने शु क् र वा र _ स् पे न _ स र का र सेअ पी ल कि या कि _ ना वि कों की रि हाई के लिए सो मा _ याई स _ द् री डा कुओं से बा _ ची _ क रें
अ प ह _ ताओं ने स् पे नि श ब लों के _ थ ग ति _ ध पै दा _ ने के बा द ट् यू ना ट् _ ल _ के ती _ क् रू स द _ यों को मा _ ने की ध म _ दी है
उ _ हों ने _ र का र से स् पे न में _ क ड़े गए _ सो मा _ याई लो गों को रि हा क र ने की माँ ग की है जि न प रअ ल क् रा _ रउ स _ चा ल _ द ल के स _ स् यों को प क ड़ ने का सं दे _ है
लि _ राइ व ल _ म कए क ब् रि _ श _ का _ सा थ घ टि त मा _ ले की _ र ह _ प ह र् ताओं नेउ न _ रि हाई की माँ ग की _
स मु द् री डा कुओं द् वा राअ प हृ त किए गए ट् रॉ ल र के क प् ता न रि का र् डो ब् ला च ने फो न प र _ श् ते दा रों को चे ता या है _ वे चा _ क द ल के ती न स द स् यों को मा र _ केइ रा दे से गु रु वा र को ट् रॉ ल र से ले क र च ले गएऔ र शु क् _ वा र को _ प स लौ टेऔ र स् पे नि श स र का र प र द बा व ब ना _ हुए क हा किअ ग रउ _ की माँ _ पू _ न हीं की जाएँ गी तो वेइ न की ह त् या क र दें गे
उ स ने _ हाउ _ हों ने ह में क हा _ किअ ग र ती न _ नों में स् _ न _ गि र फ् ता र ह मा रे दो लो गों को रि हा न हीं कि या ग या _ वे प ह ले _ न लो गों _ मा रें गे फि _ ती नअ न् य लो गों कोऔ रइ स त र ह स भी की ह त् या क र दें गे
_ पे _ श स र का र नेइ स बा _ सेइ न का _ कि या है ले कि न व हइ न _ नों _ के न् या जै सेअ _ री की दे श में _ प ने को तै _ र _ जै सा कि मई में हुआ था
उ प प् र धा न मं त् री _ रिआ टे रे सा फ र् नां _ ज डे ला वे गा _ ज़ ने _ त् र का रों से बा त क र ते हुए क हा य हए कऐ सा मु द् _ है जि स प रअ दा ल तों को फै स ला क र ना हैआ गेउ न् हों नेइ स बा रे में बा त _ र _ हुए क हा कि का नू नी तौ र प र _ ह द ज टि ल य ह त क नी की _ द् _ जो खि म भ रा है
_ पे न _ वि दे श _ त् री मि गुए लएं जे ल मो रा टि नो स ने त ना व ख त् म _ र नेऔ _ ती न बं ध कों _ वा _ सी के लिए शां ति _ नाए र ख ने कीआ व _ य क ता प र _ र दि या
_ स _ क् _ म _ ल _ है
इ _ का _ त ल _ है _ ह _ शां _ र _ ना _ हिए
अ प ह _ ण की घ ट नाएँउ ता र च ढ़ा व के _ थऐ सी ज टि ल _ पू र् ण स् थि _ याँ _ ती हैं जो ब _ त _ श् कि लऔ र _ ना व _ र् ण हो _ हैं
ले कि _ ह मेंआ _ म वि _ वा _ र शां _ ब नाए र ख नी हो गीए क सं _ द दा ता स म् _ ल _ के दौ रा नउ _ हों _ क हा
अ _ र ह म शां तिऔ र वि श् _ स ब नाए र ख _ हैं तो मु झे य की न है कि स भी स् पे _ लो गों कीइ च् छा प रि वा रों _ च् छा स र का र कीइ च् छा कि बं ध क सु र क् षि तऔ र स् व स् थअ प ने घ _ को वा प स लौ टेंअ व श् य पू री हो _ र य हअ प _ र ण की घ ट ना का प टा क् षे प सं तो _ ज न क रू प से _ मा प् त हो गा
प _ वा रों का क ह ना है _ प _ त चा ल _ द ल के पा स बे _ द _ म मा त् रा _ पी ने _ पा नी _ भो ज न _
उ न् हों ने स् पे _ केअ धि का _ यों से क हा कि वे त त् का ल _ र् र वाई क रेंऔ र म छुआ _ को घ _ ला _ का ह _ सं भ _ प् र _ स _ रें
ह मा री माँ _ है कि स _ प क् षए क _ दि शा में का म क रेंऔ _ नु रो ध कि या कि ब ल प् र यो ग _ ले मा ध् य मों कोअ प _ क र चा ल क द _ के जी व न को ख त _ में डा ल ने के ब जा य स् पे नि श स र का र बा त ची _ के वि क ल् प _ र का म क रे
अ _ टू ब र को _ का प _ क ब् जा क र ने वा ले _ मु द् _ डा कुओं _ दो सो मा लि याइ यों की रि हाई केअ _ वा फि रौ _ के _ प में यूए स मि लि य न _ माँ ग की है
चा _ क द ल _ स द _ यों में स् पे _ के सो ल ह ना ग रि _ डो ने शि या केआ _ ना ग रि क त _ घा नाआइ व री को _ ट मे डा गा स् क र से ने ग लऔ _ से शे ल् स के लो _ शा मि ल हैं
स् पे न की से _ ने दो सं दि ग् _ स मु _ री _ कुओं को त _ प _ ड़ लि या ज ब वेए _ छो टी नौ का _ ट् _ ल र _ भा ग र हे थे
शु क् _ वा र को _ पे न के र क् _ रा _ य मं त् री कॉ न् _ टें टि नो में डे ज़ _ जो _ दे क र क हा _ न की रि हाई प र _ त ची त न हीं हो स क ती _
उ न् हों ने स् पे नि श ने श न _ रे डि यो प र घो ष णा की _ बं ध _ का स् वा स् थ् यअ च् छा हैऔ _ प ह र् ताओं द् वा रा बा त ची त की र _ नी ति के _ ह _ स् थि _ को ना ट की य रू प दि या _ र _ है
स् पे न _ दो _ द् _ पो त सो मा _ त ट _ पा _ स् _ ति प _ न _ र र खे _ हैं
क् वीं स लैं डऑ स् ट् रे लि _ के स र जो ह _ ज़ ल् के पी ट र स न का व र् ष कीआ यु में किं ग रॉई _ स् प ता ल में नि ध न हो ग या येए क वि वा दा _ प द श ख् सि य त थे जि न् हों _ सा लों त क रा ज् य के प् _ मि य र के _ प में _ वा _ र दा न कीऔ र बा द में फि ट् ज़ गे रा ल् ड जाँ च मेंआ रो पि _ हुए
ऑ स् ट् रे लि याई ग व _ न र ज न _ ल मे ज र ज न र ल जे फ री नेए क ब _ न में क हा कि सी भी मा _ दं _ प _ स र जो हए कअ सा धा र ण रा ज् य नि र् मा ता थे जि न् हें _ वीं स _ ड को स ब सेऊ प _ र ख ने के लिए या द _ या जाए गा
ऑ स् ट् रे लि याई प् र धा न _ त् री जॉ न हा _ र् ड ने क हा व ह य की न _ क _ ज बू त रा ज नी ति क श _ सि य त थेउ _ की प त् नीऔ र प रि _ र _ प् र ति _ री ग ह री सं वे द ना _
ले कि _ स भीआ वा _ स हा नु _ ति पू _ ण न हीं थींउ दा ह _ ण के लिए क् वीं _ लैं ड के _ र मु खआ दि वा सी का र् य _ र् ता सै म वॉ ट स न ने _ हाआ _ वा सी लो ग ह मे शाउ न् हेंए क न स् ल वा दी ठ गऔ र ता ना शा ह के रू प में या द क रें गे
वि ग त कई सा लों से से ह त _ गा ता _ बि ग ड़ नेऔ रइ _ र कु छ ह फ् तों त क गं भी _ रू प से बी मा र र ह _ के बा द स र जो ह का _ ध नएईए स टी स म या नु सा रअ _ रा ह् _ के ल ग भ _ ब जे _ ग या
नि ध _ के व _ त प रि वा _ के स द _ यउ _ के पा _ मौ जू _ थे जि न् हेंउ न की प त् नी त थाए क बा र की _ ने ट र र _ ले डी फ् _ नेअं ति म वि दाई दे ने के लिए क ल बु ला या था
_ पइ _ बा _ में _ ता _ क रेंऔ र _ ग वा न की मु झ प र कृ पा है _ से वा क् _ शइ स ने ता _ त कि या क ला म _
कई लो गों के लिए जो ह के रू प में प् र सि द् ध य ह श ख् सि य _ प् रे स स _ मे ल नों _ फी _ ग द _ क् _ या नी _ डि या को चा _ खि ला ने के _ प _ व र् णि त क र ते थे
ब् रि स _ न के कू रि _ र _ ल केअ _ सा रआ ज किं _ रॉई के स् था नी य लो गों _ प् र ती _ षा र त प् रे स प र तु म चू जे हो तु म चू जे हो हा हा _ ले क र घ र जाओ गि द् धों _ से ता ने मा रेऔ रअ _ मा न ज न क बा तें कीं
के _ श क केअं त में _ त् ता सेउ न का जा ना वि वा _ में घि रा र हा ज बउ न _ डि प् टी स हि त _ ज् य का शा स न तं त् र भ् र ष् टा _ र में फँ _ हुआ थाऔ र ज ब बे ज़ ल् के पी ट र स न प र झू ठी _ वा ही केआ रो प ल गे तोउ _ हों नेइ न बा तों सेअ प नीअ न भि ज् ञ ता प् _ क ट की
वि वा दि त त् रि _ कु _ री के का _ ण मा म ले की _ न वाई क भी न _ हुई जू री _ फो र मै न ल् यू क शॉ जो _ यं ग ने श न _ बे ज़ ल् _ पी ट र स न की ने श न ल पा र् टी कीए क शा खा केए क प दा धि का री थे सा थ ही फ् रें ड् सऑ फ जो ह ना म कए क स मू ह के भी स द _ य थे
किं _ रॉई के सु दू रइ ला के में मूं ग फ ली _ सा न _ रू प में जी व न की शु रुआ त क र ने _ ले भू त पू र् _ प् री मि य रअ प ने नि ध न से कु छ सा ल प _ ले _ क पू रे स् व स् थ थे _ कि न पा ल् सी ना म क रो ग नेउ न की मां _ पे शि योंऔ _ गों को पं गु ब ना दि याऔ रअं त तःउ न का नि ध न हो ग या
ग व र् न र ज न र ल ने क हाअ प ने पू रे _ व न के दौ रा नऔ _ वि शे ष रू प से _ वीं स _ ड के प् री _ य र के रू प मेंअ प _ सा ल के का र् य का ल _ दौ रा न स र जो ह नेअ सा धा र णऊ र् जा _ ष् टिऔ रअ धि क प रि श् र म के लिए _ या प क क् ष म ता का प् र द र् श न कि _
जो ह स र का र _ क पू र् व मं त् _ बॉ _ का ट र ने स र जो ह को क् वीं स लैं ड _ को य लाए ल् यू मी नि य _ र प र् य ट नउ द् यो गों को शु रू क र _ का _ रे य _ ते हुए क हाउ स स म य रा ष् ट् र नि र् मा ण _ लिए ह में भा री जो खि मों _ सा म ना क र ना प ड़ा
उ न् हें रा ज् य की कई यू नि य नों को _ त् म क र नेऔ र कु छ ह _ त कअ धि ना य क वा दीऔ र नि यं _ र ण र _ ने की _ ख् _ शै _ के लिए _ या द कि _ जा _ है
जो ह के शा स न में स ड़ कों _ र वि रो ध प् र द र् श न _ र ने प र प् र ति बं ध ल गा दि या ग या थाऔ र स र का र की न ज र में वि द् रो ही प् र ती त हो ने वा ले _ ग ठ नों प र स् पे श ल ब् _ च की व् या प क नि ग रा नी र ह ती थीऔ रइ न नि वा र कउ पा यों प र टि प् प णी क र ते हुए क् वीं स लैं ड रऑ स् ट् रे लि याई सि वि ल लि ब र् टी ज काउं सि ल _ रीओ गो र मै न ने स र जो ह को ना ग रि क स् व तं त् र ताऔ र मा _ वअ धि का रों के _ द र् भ में क् वीं स लैं ड का स _ सेअ धि क _ का ने वा ला प् री मि य र ब _ या
में ग _ र् न _ ज न र ल द् _ रा _ त् का ली न प् र धा _ मं _ री गॉ फ व् हि ट _ म की प द च् यु _ के प् र _ द् ध मा म _ में भी जो ह का प् र भा व दे खा ग या था
प् री _ य _ के रू प मेंअ _ नेअं ति _ व र् षों _ वे _ ह फॉ र _ मअ _ या न _ सा थ दे श _ रा ज धा नी में भी दि खाई दिए
ले कि _ स _ या कु ल ता कोउ न _ स र _ र के प त न का श् रे य दि या ग या _ जि स में भ् र ष् टा _ र की जाँ चउ न के _ था ना _ न् न बि ल _ न् न द् वा रा _ जा र ही है
लु थे र न पं थ में _ श् _ स र ख ने वा _ स र _ ह के श व को किं ग रॉई के नि क टउ न की पा रि वा _ क सं प _ ति _ था नी _ द फ न _ या जा ना _
_ न लैं ड ने बि ना रु के स _ से लं बे _ म य त क _ राओ के गा य न _ वि श् _ रि _ र् ड _ ना _ या _
इ _ दे श ने _ ह ले ही _ सी भी स म य _ स ब सेअ धि क सं ख् या में क राओ के _ य कों द् वा रा गा _ न किए _ ने का रि _ र् _ ब _ र खा है
_ छ _ रि _ र् _ घं _ का _ जि से _ न _ ब _ या _
हा लाँ कि फि न लैं _ के द क् षि णी त ट प रए _ छो _ से श ह र कोउ _ ला केए क क राओ के बा र _ घं टे बि ना रु के गा य न क _ ने केअं ति म _ क् ष् _ के _ थ बु ध वा _ को य ह रि कॉ र् ड टू ट ग या
फि न _ ड नि वा सि यों नेइ स _ र् य क् र म में भा ग ले _ के लिए _ बी दू री की _ त् रा _ जि स _ ट र ने ट प र _ जी _ प् र सा र ण कि _ ग या
फि न _ ड ने कि सी _ स म य _ स ब _ ब ड़ी सं _ या में गा य न क _ ने के रि कॉ र् ड के _ थ य ह रि कॉ र् ड _ प ने ना म _ र लि या _
य ह रि कॉ र् _ फि नि श हा र् ड _ क बैं ड लॉ र् डी के _ र शं स कों ने ब ना या है जो _ ल सिं _ मेंउ स सा ल के यू रो वि ज़ न मेंअ प नी जी त का ज _ न म _ ने के _ क ब् री फ़ फ् री कॉ न् स र् ट _ बैं ड _ मि ले थे
_ ह शो बैं ड के सा _ मि ले स _ प् र ति भा गि _ द् वा _ वि जे ता गी त _ र् _ रॉ क ह ल् ले लु ज़ा _ गा _ न के सा _ स मा प् त हुआ
ऑ स् ट् रे लि _ न कै पि ट ल _ रि ट री हॉ क र मेंआ _ रा त जा पा न की रा ष् ट् री य टी म ने दो मै चों की शृं ख ला के प ह ले मै च मेंऑ स् ट् रे लि य न कै पि ट ल टे रि ट रीए सी टी _ सॉ फ् ट बॉ ल _ म को से _ रा याऔ रइ स से प ह _ जा पा न नेऑ स् ट् रे लि या की रा ष् ट् री य टी _ के खि ला फ ती न मै चों की टे स् _ शृं ख ला भी खे _ है
जा पा _ प नेऑ स् _ रे _ याई _ रे के _ कै न ब _ में _ च पि _ र ले _ रआ _ है
पि _ लेओ _ पि क के _ द _ जा पा नअ _ ने _ नए सि रे से _ या _ क _ र हा _
_ स की टी म यु वा हैऔ रउ _ के _ स र् _ श् _ ष् ठ खि ला ड़ि यों के _ स ज् _ दाअं _ र् रा ष् ट् _ यअ नु भ _ न हीं है
_ न _ स ब सेअ च् _ पि _ र _ सेए _ कीउ _ र सि _ फउ न् नी _ सा ल _
ए सी टी कीओ र सेऑ स् ट् रे लि याई रा ष् ट् री _ टी म के स द स् यऐ मी म _ चऔ र क् ले य र वा र वि कओ लं पि क कां स् य प द क वि जे ता ब् रें डा _ ब् ले स _ क् _ रि याई रा ज् य टी _ के प् र ति नि धि रा ष् ट् री य टी म के स द स् यऔ रओ लं पि क कां स् य _ द क _ जे ता ज स् टि न स् मी थ _ स् टए वं क् ले य र क र् री खे ल र हे हैं जो बे ह द थो ड़ेअं त र से रा ष् ट् री य टी म में चु ने जा ने _ र ह गए थे
_ ब् _ स _ क _ ट _ सा थ _ पऑ फ _ फ _ स् ट _ शु _ त की
म र् _ ने _ ट _ फ _ फ र् स् _ शु रू क _ ते हुएए _ टी _ र _ पि चिं ग कि _
_ पा न के लिए नं ब र ने _ ग ल के _ थ पा री की शु रुआ _ कीऔ र दू स रे _ ग ल _ र _ र् ड _ लिए ब ढ़ _ हा _ ल की
_ प नी _ म सा थी के _ पअ प हि ट के बा द ज बउ _ नेए क _ न ले ने की _ शि श की तोए सी टी _ सें ट र फी ल् ड _ द् वा _ प क ड़े जा _ प र टै गआउ ट हो गई
_ ब र नेइ स पा _ के _ रा _ क ड _ ल _ रा जो _ पा न _ क मा _ र _ न था
टॉ _ फ _ से _ ड मेंइ _ फी ल् _ को हि ट _ र ने के बा दए सी _ खि _ ड़ीऔ _ टै गआउ ट _ गए
ए सी टी _ ती स रे बे स _ न द् वा रा फ् लाई प र प क ड़ी गईए क _ ल बॉ ल _ र बॉ ट मऑ फ द _ कं ड _ नं ब रआउ ट हो गईऔ रए _ टी के सें _ र _ ल् ड र द् वा रा गें द प क ड़े जा ने प र नं _ रऔ रआउ ट हो गए
_ पऑ _ द थ _ डइ _ ग _ नं _ रऔ _ ग् _ डआउ _ हो _
बॉ ट मऑ फ द थ र् ड _ जा पा न का _ ह ला बै ट _ ग् राउं डआउ _ हो ग या नं ब र नेए कइ न फी ल् ड हि ट प _ सिं _ ल लि या दू स रा खे ल ते _ ट हो ग याऔ रए कइ _ फी ल् _ हि ट क र ते हुए नं ब र के ग् राउं डआउ ट हो ने के सा थइ निं _ स मा प् त हो ग या
खे _ के _ की _ स् _ मेंए _ जै _ पै _ र् _ दे _ ने को _ ला
दो _ ला ड़ीए _ सी टी _ ला ड़ीऔ रए क जा पा नी _ ला ड़ी को गें _ से चो ट _ गीऔ रउ न् हें सं भा ल ने _ लिए प् र शि क् _ कों कीआ _ श् य क ता प _
स् _ थ र् _ ट _ दा न _ र _ छ _ ह _ दे ते _ निं ग _ ख _ कि या
_ च वींऔ र छ _ निं ग के बी च खे ल में थो ड़ा _ लं ब हुआ ज बऑ स् _ रे लि या के पु रु षों _ रा ष् ट् री _ सॉ _ ट बॉ ल टी म के खि ला ड़ीए _ म फो का र् ड का स् के ट _ ना म का कु त् ता मै दा _ में दौ ड़ा
_ ल केअं त _ क _ ष णा की गई कि क ल का नि _ धा रि त _ च ब जे _ सू चि त _ रा रं भ _ म य से पं द् र ह _ न _ प ह ले शु रू हो गा
पें टा ग न नेइ स बा त की _ ष् टि की _ किअ मे रि की से ना ने सो _ वा र को द क् _ णी सो _ लि या में ह _ ह म ले _ रू किएऔ _ स् ला मी मि लि शि या प र नि शा ना सा ध _ वा ले _ ह म ले जा री हैं
सो _ लि या के रा ष् _ र प _ ने प ह ले _ हा था किअ म री का _ म री की _ ता वा स प _ हुए ब म वि स् _ टों के सं दि ग् धों का पी छा _ र र हा _
ऐ _ मा ना _ र हा है _ तं _ वा _ सं _ ग् _ को _ र ण _ र _ हैं
रा स कं _ नी के न् याई _ मा के पा सए क दू र स् _ द् वी प प र ह म ला केउ सआ प रे श न _ बा द सेइ _ शां त दे श में _ ह लीअ मे रि की मौ जू द गी को द र् शा ता है _ स में से ज् या दा _ मा ली मि लि शि याऔ र ना ग रि _ की मौ त _ थी
सो मा ली र क् षा मं त् रा ल य केए कअ धि का री नेइ स _ ला वा ब ता या है _ मे रि की हे ली कॉ प् ट _ ने मो _ दि शू से कि लो मी _ र द क् षि ण प श् चि म में के न् _ की सी मा _ पा स स् थि तअ फ मा डो _ ह र मेंआई सी यू ल ड़ा कू वि मा _ के खि ला फ ह म ला कि _ है
_ सी ग न _ प ह _ ले _ कई ना ग _ क मा रे गए हैं जि न _ वि भि _ न _ रो तों केअ _ सा र सं ख् या या _
से _ मी ट् _ कोंऔ रए क या त् री का र के बी च चे न रिए क् श न पाइ _ प _ स् था पि त क र ते स म यअ क् टू ब र की दे र शा म में लॉ सएं जि ल् _ र सां ता क् ले रि टा कै लि _ र् नि या सं यु क् त रा ज् यअ मे रि का _ बी चइं ट र स् टे ट न् यू हॉ ल पा स _ दो से मी ट् र कों केए क सु रं ग में ट क _ जा ने सेअ ब त कए क ब च् चे स हि त ती न लो ग मा रे गए हैंऔ र _ म से क म द सअ न् य घा य ल हो गए है
_ क में ब ड़े पै _ ने प _ ग ल गी है जो _ ह _ टे _ धि क स म य _ क _ ल _ र _
_ सा _ ह ले _ ना जा _ हा _ कि के _ ल से _ ट् _ क _ मि _ थे
ए लए काउं टी केअ ग् नि प् _ मु ख जॉ न ट् _ प _ क हा ल ग भ ग चा र घं _ त कआ ग _ ती व् र ता का फी _ या दा _ हीऔ रउ स में व ह स ब कु छ भ स् म हो _ या _ स मेंआ _ प क ड़ स क ती थी
ट क् क र के प _ णा म _ व रू _ कै लि फो र् _ या _ ग व र् _ रअ र् नो ल् ड श् वा र् ज़ ने ग र ने लॉ सएं _ ल् स काउं टी मेंआ पा त का ली न स् _ ति की घो _ णा की _
म ल बे को ह टा दि _ ग या हैऔ रअ धि _ रि _ का क ह ना है कि सु रं ग को फि र से शु रू क र ने से प ह _ क पू र् _ नि री क् ष ण क र ना हो गा _ यों कि सु रं _ की _ र च _ में ग ड़ ब _ सं भ व है
_ स स _ य क् ष _ ग् र स् त हो _ प र _ कोई भी रे _ र पि घ _ ता हुआ _ हीं _ ख र हा _
कै लि _ र् नि _ प रि व ह न वि भा ग केअ _ का _ ड ग फे लिं ग ने क हा _ कि न य _ कई क् षे त् रों में _ वा रों से पू री _ र ह सेअ ल ग है तोऐ सा हो ने प र व र् टि क ल स _ र् ट न हीं _ हे गा
ट् _ प ने क _ कि म ल बे में कई लो _ द फ _ हो स _ ते हैंइ स _ ह _ बे ह द _ य व _ थि त खो ज क र ने _ र हे हैं
_ र् _ ग् य से _ हाँअ धि _ लो ग _ स _ ते _ जो _ ग न _ पाए _ गे
_ भी _ कअ _ का रि _ द् _ रा ती _ मृ त _ की प _ चा न _ हीं हो _ है
_ क् _ र _ का र _ की _ या _ क _ च _ जा _ ही _
_ कि स् ता न के रा ष् ट् र प ति _ र वे ज मु _ र् _ फ ने वा शिं ग _ न पो स् ट को दिएए क सा क् षा त् का र में ब ला त् का र त थाउ स के पी ड़ि तों के बा रे में कु _ घ टि या टि प् _ णी _ है जि स प र वि वा द पै दा हो ग या हैऔ र चा रोंओ _ न के _ या न की निं दा की जा र ही है
मु श र् र फ को य ह क ह ते _ द् धृ त कि या ग या है कि ब ला त् का र को पै सा क मा ने का ज रि या ब ना लि या _ या हैऔ रउ न की रा य में _ ला त् _ र की घ ट ना _ श् _ मी _ शों _ वी जा हा सि ल क र ने काए _ त री _ है
हाई प् रो फाइ ल _ ला _ का _ पी ड़ि ता मु ख् ता र _ नेइ स वि चा र को खा रि ज क र _ हुए क हा _ कोई _ म हि _ पै से के लिएअ प ने सा थऐ सी _ टि याऔ र जा हि ला ना ह र क त कीअ _ म ति न हीं दे स क ती है
उ न के मा म ले _ त र रा ष् _ री य मी डि या का ध् _ नआ क र् षि त _ याऔ _ रो _ ल गा या कि स् था नी _ पं चा य त न ग र प रि _ द नेउ स के सा थ ब ला _ का र _ र ने काआ दे श दि या था
सं _ क् त रा ष् ट् र मा न वा धि का रआ यु _ त नेइ _ स _ ता हऑ स् ट् रे लि या की स ख् _ साइ ल म सी क र नी ति यों प र स वा लउ ठा या _ जि स में क हा ग या है किऑ _ ट् रे लि या कीअ नि वा र् य न ज र _ दी व् य व स् था सेउ स के मा न वा धि का र रि _ र् ड प र का ली _ या डा ली है
सं यु क् त _ ष् ट् र मा न वा धि का _ प् _ ह री न वी पि ल् _ ने म ले शि या के सा _ प् र _ न _ त् री जू _ या गि ला र् ड केअ साइ ल _ सी क र ट् रे ड स म झौ ते की वि शे ष रू प सेआ लो च ना _ है
य दिइ स द् वि _ क् षी य स म _ ते प र ह स् _ क् ष _ हो जा ता है _ स से नौ का _ वा राऑ स् ट् रे लि या मेंआ _ का प् _ या स क र ने वा ले श र णा र् थि यों _ तु रं त _ ले शि या वा प स भे ज दि या जाए गा
इ स के ब _ ले मेंऑ _ ट् रे लि या _ र सा ल _ व धि में _ ले शि _ से वा _ त वि _ श र _ र् थि यों को _ गा
_ लाँ कि म ले शि या ने _ तोइं ट र ने _ न ल रि फ़् यू जी _ न् _ श न न _ क न् वें श नअ गे न् स् ट _ र् _ र प र ह _ ता क् ष र _ हैं
ए _ सी के _ थए क सा _ षा त् का र में सु श् _ पि ल् लई नेइ स प र चिं ता व् य क् त क र ते हुए क हा किऑ स् ट् रे लि याए कऐ से दे श _ श र ण चा ह ने वा लों को भे ज क _ श र णा र् थी का नू _ काउ ल् लं घ न क र स क ता है _ हाँउ न _ र क् षा के लिए कोई का नू न वि द् य मा न _ हीं है
द क् षि णअ फ् री का की पू र् व रं _ भे द वि रो _ प् र द र् श न का री पि ल् लई नेइ न श र ण चा ह ने वा लों के रा ज नी ति क रा क् _ सी क _ ण की स _ व व् या प क ता प र भी व् य थि त हो क र क हा य ह नि रं त र रा _ नी ति क दु र् ब ल _ का प रि णा म है किऑ स् ट् रे लि या मेंउ न लो गों की बा ढ़आ गई है जो क् यू जं प र हैंऔ रइ _ के च ल तेउ _ लो गों केए क पू रे स मू ह को क लं कि त कि या ग या है भ ले ही वे क हाँ सेआए हैं या वे कि स ख त रे से ब च क _ भा गे हैं
ऑ स् ट् रे लि या कीअ प नी छ ह दि नों की या त् रा में सं _ क् त रा ष् _ र मा न वा धि का रआ यु क् त ने दो न ज र बं दी कें _ रों का दौ रा कि याऔ र क हा कि वे _ र ण चा ह ने वा लों में व् या प् त गं भी र नि रा शा _ व् य थि त हैं _ न में से कईअ प ने मा म _ के मू ल् यां _ न के लिए म ही ने सेअ धि क स म य सेइं त जा _ क र _ हे हैं
_ र णा र् थि यों के दु _ व् य _ हा र को ले क _ जए कऑ स् ट् रे लि याईअ धि का रआ यो ग की रि पो र् टआई है जो सि ड नी _ वि ला वु _ न ज र बं दी कें द् र में बं दि यों के बी च _ व यं को क् ष ति प हुं चा नेऔ रअ व _ द ग् _ स् त _ की व् या प क स म स् याओं को द र् शा ती है
_ म री का की सी ने _ ने स म लैं _ क _ वा ह _ र प् र _ बं ध _ गा ने वा ले प् र स् ता वि _ सं वि धा न सं _ ध न को गि _ दि या है
वि धे य क _ वि रो ध में से _ ट मि _ रइ से _ यू न त म _ ट _ हीं मि ले जि स से वि _ य क को _ र् ण सी ने ट _ ले जा _ जा स के
_ धे य _ को मं _ री के लिएआ व _ य क _ तु _ ना _ वो _ क _ मि _
अ मे रि की _ वि धा न _ हि स् सा ब _ ने के लिएइ _ वि धे य क को सी ने टऔ र प् र ति _ धि स _ दो नों _ दो ति हाई ब हु म त की मं जू रीअ पे क् षि त है फि रइ से स् टे _ की ती न चौ थाई या नी वि धा यि का द् _ राअ _ मो दि त कि या जा ना हो गा
हा लाँ _ वि धे य _ का स म र् _ न क र ने _ ले सी ने ट र डे वि ड वि ट रआ रए लए _ क ह ना है _ ह मइ स _ लिए वो ट जु टा ने _ प् र या स _ र र _ हैं
_ धे य क का वि रो ध क र _ हे जॉ न मै क के नआ रए ज़े ड ने क हा कि ज् या _ त रअ मे रि कीअ भी त कआ श् व स् त न हीं हैं किउ न _ नि र् वा चि त प् र ति नि धि यों या न् या य पा _ का द् वा रा शा दी की प _ भा _ का वि स् ता र क _ ने के लिए स म _ गी जो ड़ों को शा मि ल क _ ने की सं भा व ना है या न हीं
मै _ चु से ट् स सी ने ट रए ड व र् ड कै ने डी ने क हा _ स के लिए वो ट क र ना ना ग रि क सं घों के खि ला फ _ रे लू _ गी दा री के खि ला _ स् टे ट् स केउ न स भीअ न् य प् र या सों के खि ला फ वो ट क र ना है जि _ में _ नू _ के त ह त स म लैं गि कों के सा थ नि ष् प क् ष व् य व हा र कि _ जा _ चा हिए
वि धे य क _ पु रु _ र _ हि ला _ बी _ शा दी _ प रि भा षि _ कि या _ गाऔ र य _ स म लिं गी _ वा ह कोआ धि का रि क मा न् य ता दे ने से रो के गा
_ स _ धे _ क _ जु लाई _ सी ने ट _ वा _ स _ जा _ कीउ म् मी द _
अ मे रि की _ स दों ने श _ वा _ को ब जेई डी टी यू टी _ से शु रू हो ने वा ले स _ का र _ श ट डाउ न से ब च ने के लिएअं ति म _ न ट _ क स म _ ता कि या _
श ट _ न शु रू हो ने से सि _ फए _ घं टे प ह ले घो _ तइ स स म झौ ते द् वा रा ब ज _ में बि लि य नअ मे _ की _ ल _ की क _ ती क र _ शा मि ल है
इ स से प _ ले शु क् र वा र _ मे रि की वि धा य कों नेइ न दा वों को _ रि ज क र दि या था किआ धी रा त में स म झौ ते प र का म कि या जा र हा है ले कि न रि प ब् _ क न _ र् टी के _ त् रों ने _ द में ब _ या _ स स म झौ ते प र प हुं च _ की सं भा व ना है
प् लां ड पै रें ट हू _ जै से सं _ ठ _ के लिए स _ का _ फं डिं ग प _ वि वा दों का _ मा _ न हो ने के बा _ य ह स म _ ता ला गू हुआ था
बो हे न र ने क हा कि दो नों प क् षों ने _ ह दि व सी य _ स् ता र _ स र का री _ डिं ग के _ रि _ प र _ स ला कि या जो कि कां ग् रे स को के वि त् ती य व र् ष के शे ष ब चेअं ति म स मा _ न के लिए का म क र _ कीअ नु म ति दे गा जो सि तं ब र में _ मा प् त हो ने वा ला है
_ हे न _ केअ नु सा _ ग ले स _ ता ह _ प रि _ मी स _ झौ _ के _ म त दा न हो ने की सं भा व ना _
इ _ से प ह लेअ मे रि की स र का _ का पू _ ण श ट डाउ न में बि ल क् लिं ट न के _ र शा स न के _ रा _ हुआ _ जो पाँ च _ नों त क च ला थाऔ रइ से दि नों केआं शि क श ट डाउ न के रू प मेंआ _ ब ढ़ा _ ग या था
स र _ री श ट _ न की स् थि ति मेंअ नि वा र् _ सं _ य क र् म चा रि यों कोअ भी भी का म क र ना हो ता है ले कि न गै रअ _ वा र् य क र् मि यों कोअ वै त _ क _ प _ थो ड़े दि न की _ ट् टी _ र र खा जा ता है
अ नि _ र् य क र् म चा _ यों _ सै न् य क र् मी _ वाई या ता या त _ यं _ र कआ पा त _ ली _ धि का रीऔ र खु _ याअ धि का रीआ ते _
_ ली पीं स में _ ब र ल पा र् टी से रा ष् ट् र प ति प द केउ _ मी द वा र बे नि _ नो शि _ न को जुआं कोए क् वि नो जि न् हेंआ म _ र प र नो य नो य क हा जा ता है कोआ धि का रि _ रू प से के _ ष् ट् र प ति चु ना _ में फि ली पीं स काअ ग ला रा ष् ट् र प ति चु ना _ या है
उ न् हों ने भ् र ष् टा चा रऔ र ग _ बी को स _ प् त क र ने काअ भि _ न च ला याऔ र क हा कि व ह भ् _ ष् टअ धि _ रि यों प र _ क द मा _ ला _ को प् रा थ _ क _ दें गे
नो य नो य को मि लि य न से ज् _ दा वो _ मि ले जो _ न के _ क ट त म प् र ति _ वं दी जो से फए _ ट् रा डा से ल _ भ ग मि लि _ न _ ट ज् या दा _
_ य नो _ नेए _ सा _ षा त् का _ में _ हा मैं मि _ ल पे _ क र ना _ ह _ हूँ
मैं _ ज _ ता के सा _ ने _ र _ ज् _ ली है _ मैं _ भी _ री न हीं _ रूं गा
सी _ ट के प् _ सी डें ट _ न पों सए न री ल ने म त ग _ ना के बा _ क ट् ठी _ ड़ से _ हा ह म ने य ह क _ दि या _ फि ली पीं स के लो _ के लिए
भू त पू र् _ रा ष् ट् र प ति _ रा जो नए क् वि नोऔ र भू _ पू र् व सी _ ट र बे नि ग् नोए क् _ नो _ नि _ र केए क मा त् र पु त् र कीउ म् र सा ल _ येअ वि वा हि त हैंअ र् _ शा स् त् र में स् ना _ क हैंऔ र सी ने ट र हैं
नो य नो य के पि ता कोउ न की माँ को रा जो नए क् वि _ से प ह ले दि वं ग त ता ना शा _ फ र् डि नें ड मा र् को स के शा स न के दौ रा न सै _ य हि रा स त _ गो ली मा र दी _ थीऔ रइ स के बा द दे _ में पी पु ल् स पा व _ रि वो ल् यू श न का सू त् र पा _ हुआ जि स ने _ मा र् को स को स त् ता से _ द ख ल क र दि या
फि _ पीं स _ रा ष् ट् _ प तिऔ रउ प रा _ ट् र प तिअ _ गअ ल ग _ ने जा ते हैं पु वे र् साए न जी _ सां ग पि लि पि नो पा र् टी केउ प रा ष् ट् र प ति _ द _ म् _ द वा र जे जो मा र कै बाउ ट न बि न य दे श केउ प रा ष् ट् र प ति ब नें गे
_ य नो _ नि र् वा चि _ रा _ ट् र प ति हैं _ ब कि ग् _ रि या मै _ प ग लअ _ यो नि व र् त _ न रा _ ट् र प ति हैं
वेआ _ का रि क _ र _ र जू _ को फि ली _ स _ पं द् र ह _ रा ष् _ र _ ति _ न जाएँ गे
_ र ग् बी _ श् व क प में _ यू जी _ ड _ टू _ ना में ट के नएआ गं तु _ पु र् त गा _ को प _ ड़ _ या
ऑ _ ब् लै क् _ ने पू ल _ मेंअ प _ शी र् ष स् थि ति ब नाए र _ ने _ लिएअ _ नी से जी त _ सेअ _ कअं कों के _ थ ट् राई किए
_ स् _ रे लि या ने प ह _ हा फ में म ज _ त _ र _ र् श न से _ र् _ फ _ वे ल् स को ह _ दि या
वे ल् स का _ ज _ त फि नि श भी _ ल बी मेंअ _ व ल् _ बी ज़ को _ क न हीं _ या जि स ने से जी _ के _ थ बो _ सअं क भी हा सि ल किए
आ य र लैं _ ने _ ल _ में _ म _ बू _ जॉ र् _ याई _ म को _ रा _ या
जॉ र् जि या _ दू स रे हा फ़ के शु _ ती स म य में ब ढ़ त हा सि ल क र ते हुए स् को _ क र ने की कु छ जो र दा _ को शि शें कीं ले कि नआ य र लैं ड के डि फें स नेइ _ ह म लों _ रो क _ हुए चा रअं कों _ जी त _ सि ल क _ ली
टू _ ना में ट के _ सं दी _ टी मों में सेए क _ यू जी _ ड _ पु र् _ गा _ कोअं कों से _ रा _
जो _ को _ ने _ यू _ लैं _ का खा _ खो _ ते हुए _ ट् _ किए
इ साइ या टोए _ ली वि लि य म् स हा रू _ मौ _ र जे री को लि _ स क् रि स मा सोऔ रएं _ र यू हो रे _ से प् र _ ये क ने _ राई ले ते हुए न् यू जी लैं ड को हा फ _ स मा प् _ त क की ब ढ़ त दि ला दी
_ कॉ र् डि रो ने मै _ फि र से शु रू _ ने के कु छ ही स म य बा द पु र् त गा ल काए क मा त् र ट् _ लि _ जि से डुआ _ टे _ र् डो सो पिं टो ने स् को र में प _ व र् _ त क _ दि या
हा लाँ कि _ रें ड _ लि यो ना र् ड नि _ वां _ ड् र यूए लि _ लि यो न मै क डो ना ल् ड का र् _ हे मै न के ट् राई के सा थ ही कॉ न रा ड स् मि थ की दो _ राई की ब _ ल _ न् यू जी लैं ड की जी त सु नि श् चि त हो _
डुआ र् _ का _ डो सो _ टो ने _ मि _ ट में _ र् त गा ल _ लिए _ न ल् टी हा _ ल कि _
नि कीइ _ स ने न् यू _ लैं _ के लिए कु लअं _ लिए जि स में _ राई को स् को र में ब _ ल नाऔ _ खु _ कीए क स् _ रिं ग शा मि ल _
न् यू जी _ ड द सअं कों के सा _ पू ल सी में शी र् ष प र है ज ब किअं कों _ सा थ स् कॉ _ लैं _ दू स रेऔ _ कों के सा _ ट ली ती स रे _ था _ प र _
ऑ स् ट् रे लि या ने _ स रे मि न _ में स् ट र् लिं ग मॉ र् ट लॉ क की पे न ल् टी के _ रं त बा द ब _ त ले ली ले कि न वे ल् स ने स् टी फ न जो न् स के मा _ य म से पाँ _ मि न ट _ दइ स की ब _ ब री _ र _
ऑ स् ट् _ लि या ने प _ ले हा फ _ द ब द _ ब नाए र ख ते हुए मै ट गि ताउ स् ट र् लिं ग मॉ र् ट _ कऔ _ क् रि _ लै _ म की ट् राईऔ र _ र् रि क बा र् न् स केए क ड् _ प गो ल की ब दौ ल त की नि र् णा य क ब ढ़ त हा सि ल क र ली
_ ना थ न थॉ _ स _ क ट् राई लि _ जि से जे म् _ हु क ने _ को र में प रि व र् ति _ क र दि या _ थ ही पे न ल् टी ले _ र घा टे _ बा र हअं क त क क म क र दि या
हा लाँ _ क् रि स लै थ _ ने _ ल प _ प नी प क ड़ ब नाए _ ख नेऔ रए क _ न सअं क सु र क् षि त क र _ के लिए मै च मेंअ प नी दू स री ट् राईऔ _ स् ट् रे _ या की चौ थी ट् राई प र स् को र कि _
शे न वि _ य म् स ने म ज बू _ प् र द र् श न _ बा _ वें मि न ट में वे ल् स के लिएए क ट् राई का स् _ र कि _ ले कि न त ब _ क ब हु त दे र हो चु की थीऔ रऑ स् ट् रे लि _ ने बा र _ क से मै च जी त _ या
वे ल् स _ चअं कों के सा थ दू _ रे _ था न प र है जो कि थो ड़ेअं क केअं त र प _ फि जी सेआ गे है व _ जा पा न काए _ कऔ र _ ना डा बि ना कि _ क _ स मू ह में स ब _ नी चे है
रो री बे स् _ ने _ मि _ ट में _ ह ले हा फ _ क मा त् र _ राई लि _ जि से रो _ नओ ग रा ने स् को र में _ द _ दि या
मे _ ब क् _ री _ श वि ली ने जॉ र् _ या _ लिए प ह ले _ फ केउ त् त रा र् ध मेंए क पे न ल् टी स् को र कि या जि _ सेआ धे स _ य में _ स् को र _ ग या
जॉ _ जि या _ दू स _ हॉ _ में शु रुआ ती ब ढ़ त त ब हा सि ल क र _ ज _ जॉ र् जी श् _ नि न ने वें मि न ट में ट् राई प _ स् को _ कि _
गि र _ न डे म् प _ नेआ _ र लैं ड के लिए ब ढ़ _ हा सि _ क _ लीऔ र रॉ न नओ गा रा _ राई को ब द ल _ र _ स् को र क _ दि या
जॉ र् _ या ने दो बा रआ य र लैं ड की ट् राई _ न प र प हुँ च क र खे ल केअं ति म _ र मेंआ य र लैं ड प र द बा व _ नाए र _ ले _ न वेउ से स् को र में न हीं ब द _ पाएऔ रआ य र लैं ड चा रअं क की ब ढ़ _ ब ना _ में का _ या ब र हा
आ _ र लैं डआ _ कों के _ थ _ ल डी में _ स रे _ था न प र है ज ब किअ _ जें _ ना _ कों के सा थ प ह ले _ था न प र है
फ् _ सअ प नेए _ ल _ च सेए कअं _ के सा थ ती स रे स् था _ प _ है ज ब कि जॉ र् _ या के _ हा र के सा थए _ क _
ना टो केअ नु सा रअ फ गा नि स् ता न में क _ मा रे गए दोअ म _ की सै _ कों को _ बु ल के द क् षि _ प श् चि म में वॉ र् डे क प् रां त मेंए _ फ गा न _ भा _ ने गो ली _ री _
ए _ धि _ री ने ब ता _ किअ नु वा द क _ न् हें _ र् वीअ फ गा नि _ ता न की चौ की प _ गो _ मा री जि स के बा दउ _ न् य सै नि कों ने गो ली मा र _
_ हअ भी त क स् प ष् ट न हीं है _ दु भा षि या ने गो ली बा री क् यों शु रू की हा _ किए कअ मे रि की _ न् यअ धि का री के मु ता बि क ह _ ला व रए कआ तं क _ दी के ब जा यअ _ तु ष् ट क _ म चा री प् _ ती त हो र _ था
मा ना जा र हा है कि दु भा षिए ने गो ली _ री शु _ क र ने _ प _ ले वे त नऔ र ब _ ता _ को ले क _ सै _ कों के सा थ _ ह स की _
_ टो _ क ल मू ल तःए क सं क् षि _ त ब या न जा _ क _ ते _ क _ था कि दो सै नि कऔ रए क _ ग रि क _ रे गए _
_ र् डे क प् _ त मेंए कऔ _ ज _ ह प र ग ठ _ ध न _ ना के ह _ ह _ ले में _ रअ फ _ न सै नि क मा रे गए
_ सा _ हीं _ ना जा र हा है _ दो _ घ _ नाएँ प _ स् प _ सं बं _ त _
_ टो _ वा राइ _ मौ _ को खे _ ज _ क ब _ ते हुए _ च _ जा र ही _
अ फ _ न _ क् षा मं _ रा ल _ ने ह वाई _ म _ के _ म् मे _ र ह त् या रों के लिए _ जा की माँ _ की है
ऑ स् ट् रे लि या की _ घी यऔ र न् यू _ थ _ ल् स की स र _ रें स् नोई हाइ ड् रो लि मि टे ड स् नोई माउं _ स _ ड् _ ले क् ट् रि क स् _ म के मा लि _ रऑ _ रे ट र मेंअ प ने शे य र न हीं बे चें गी
ए नए स ड ब् _ यू स र का र प् _ ति श त हि स् से _ री के सा थ स् नोई _ ड् _ लि मि _ ड का प् र मु ख _ य _ धा _ क _
_ क् टो रि याई _ र _ र प् र ति _ त की मा लि क हैऔ र _ घी य _ र का र के पा स _ र ति _ त हि _ से _ री है
ए नए स _ ब् _ यू _ प् री मि य र मॉ _ सइ म् मा ने दि सं ब र में घो ष णा की कि वे _ नोई हाइ ड् रो में रा ज् य _ हि स् से को बे च ना _ ह ते _ जि स के का र ण _ घी यऔ र वि क् टो रि याई स र का रों ने भीऐ सा क र _ का वि चा र कि या
_ स प् र स् ता वि त बि क् _ कीउ न लो गों _ त् य _ कआ लो च ना की है जो मा न ते हैं किइ स बि क् री से स् नोई न दी के सा थ प र् या व _ णऔ र पा नी कीआ पू र् ति प् र भा वि त हो गीइ स बा त को त ब _ ल मि ला ज बऑ स् ट् रे लि या के बु द् धि जी वि यों ने _ क् री का वि _ ध क र ते हुए स र का र कोए क या _ का प् _ स् तु त की
प् र _ न मं _ री _ न हॉ _ र् ड _ ज घो ष _ की _ ती _ र सा मु दा यि क प् र ति क् रि या को दे ख ते हुए सं घी य स र का र स् _ हाइ ड् रो मेंअ प ने प् र ति श त शे य _ न हीं बे चे गी
श् री _ व र् ड नेए क ब या न _ क हा _ नो हाइ ड् _ को बे च _ केइ स _ र् ण य ने _ रेऑ स् ट् _ लि याई स _ दा य में व् या प क ना खु शी चिं ताऔ _ शां ति पै दा की है
श् री _ व _ ड ने क हा किउ क् त _ क् रीउ न के स र का र का चु ना वी वा _ न हीं थाऔ रइ स _ क् री से सं घी _ स र का _ को कोई _ र् घ का लि क _ भ न हीं दि ख _ हा
उ न् हों ने य ह भी क हा _ स र का र कोऑ _ ट् रे लि या के प् र _ ष् ठि त _ ल सं _ ध नों प र नि र् भ र स भी लो गों _ हि _ की _ क् _ क _ ने कीआ व श् य क ता है
हा लाँ कि सं घी य स र का र ने क हा _ कि स् नो हाइ ड् _ मेंअ प _ हि स् से दा री बे च ने सेइ _ का र क र ने के बा व जू द व हए नए स ड ब् ल् यूऔ र वि क् टो रि या द् वा _ प ने _ य रों _ बि क् री के _ गे ब ढ़ ने प _ ति रि क् त शे य _ न हीं ख री दे गी
आ _ सु ब ह मै क् वे री रे डि यो को य ह ब ता _ के बा व जू द किउ न की स र का र बि क् री _ सा थआ गे ब ढ़े गी क् यों कि य हए नए स ड ब् ल् _ के स र् व श् रे ष् ठ _ तों में _ प् _ मि य रइ म् मा ने श् री हॉ व र् ड के ब या न के तु रं त बा द घो ष _ की किए नए स ड ब् ल् यू स र का रअ प ने शे य रों की बि क् री से _ प स _ ट र ही है
_ रीइ म् मा _ मा ना कि सं घी _ स र का _ द् वा राअ प नी प् _ ति श त हि स् से दा री वा प स ले ने _ सा _ य ह बि क् _ बे ह द _ श् कि _ हो गी
_ रीइ म् _ ने क _ प् र धा _ मं _ री ने बि क् री प् र _ रि या _ बी चअ _ ना स म र् थ _ वा _ स ले लि या है
उ न् हों _ क हा रा _ ट् _ मं ड ल के नि र् _ य सेए _ स ड _ ल् यू _ लिएआ _ ब ढ़ ना बे ह _ क ठि न _
वि क् _ रि _ द् वा रा य ह घो ष _ क र _ बा की _ कि व ह _ क् री _ प _ शे य रों को वा प स ले _ या न _
ना सा के स् _ फ् _ सै टे लाइ टऔ _ न् _ टे ली स् को प काउ प यो ग क र ने वा _ वै ज् ञा नि _ नेए री ज़ के ता रा _ ड ल में वा स् त _ क _ म य में घ टि तए _ सु प र नो वा काअ व लो क न कि या है
इ स वि स् फो _ को वै ज् ञा नि कों के लिएअ ब त क ज् ञा त स _ से श क् ति _ ली _ स् फो ट मा ना जा _ हा है जि स में गा मा _ र ण का _ र _ फो _ याए _ स रे वि स् फो ट हो ता है
वै _ ञा नि _ का _ ह _ है _ य _ प् र स् फो ट _ सी ता रे केअ व सा _ हो ने _ सं के _ है
स् वि फ् ट ने _ ह ली बा र फ र _ री को _ स् फो ट का प ता _ गा या थाइ से _ र बी ना _ दि या ग या था जि स ने टे ली स् _ पऔ र सै _ लाइ टों को _ था नु सा र घ ट ना दे ख ने में स _ ष म ब ना या
_ स वि _ फो _ कीअ _ धि से _ ड _ न _ सेअ _ क _ म य र _
_ री न _ ल् _ मै री _ ड में ना सा के गो डा _ ड स् पे स फ् लाइ ट सें _ र में स् वि फ् _ के प् र मु खअ न् वे ष क नी ल गे ह र् ल् _ ने क हा य ह ह मा रेआ स पा स के ब् र ह् मां ड मेंइ स प् र का र कीअ न _ ल झी घ ट ना है जि से ह म स् वि _ ट की म द द से जा न स क ते हैं
वेअ व लो _ नउ स _ म य को कै प् च र _ र ते हैं ज ब ता रा ध् व _ त हो र _ हो ता हैअ प ने बा ह रीआ व र णऔ _ धि कां श _ र व् य मा न को ह टा दे ता हैऔ र पी छेए _ स घ नअ व शे _ छो ड़ दे _ है
औ _ ह _ राअ नु _ न _ कि य ह स घ नअ व शे षए क न् यू ट् रॉ न ता रा है ज र् न ल ने च र केए क ले _ क ने _ हा ज हाँ य ह रि पो र् _ गु _ वा र को प् _ का शि त हो _
वै _ ञा नि कों द् वा रा _ ब ल स् पे _ टे ली स् को पऔ र _ द् राए _ स रे _ ध शा ला काउ प यो ग क र ने की भी यो ज ना है ता किउ क् त घ ट ना कीअ _ क _ वि याँ _ ल स _
_ थ् वी _ य ह ता _ क म _ क _ मि _ य _ प् र _ श व र् _ दू _ है
वै ज् ञा _ कों के स _ ह का ने तृ त् वइ टै लि य न ने श न लइं स् टी ट् यू ट फॉ रए स् ट् _ फि ज़ि क् स के स र् जि _ कैं पा ना त था पा सा _ ना कै लि फो र् नि या के कै _ टे क में स् _ त क _ छा त् रए लि सि या सो ड र ब _ ग ने _ या था
_ श न लए य _ नॉ टि क् सएं ड स् _ सए ड मि नि स् ट् _ श न ना सा की रि _ र् ट केअ नु सा र ह ब ल _ पे स टे ली _ को प का प् रा थ मि क कै म रा बं _ हो ग या हैऔ रअ ब के व लआं शि क _ प सेइ स की का _ य क् ष म ता ब हा ल हो ने की सं भा व ना है
टे ली स् को _ प र _ था पि त कै म रा जि सेए _ वां स् _ कै म _ फॉ र स र् वे याए सीए _ के रू _ में जा ना जा ता है को फि र से स क् रि य कि या जा स क ता है ले कि नइ स की सं चा ल न क् ष म ता का के व _ क ति हाई हि _ सा त क _ ब हा ल हो पाए गा
स _ ता _ त में कै _ रा बं द हो ग _ सं भ _ तःअ प नी बै कअ प बि _ लीआ _ र् ति _ वि फ _ ता के का _ ण
पि छ _ कै लें _ र व _ ष _ से _ क र कै म रा _ न _ र बं _ हो _ का _
जू न से कै म _ प _ बै कअ प पा व र प र का म क _ र हा _ ज बइं जी नि य रों ने ख रा बी _ का र ण प् रा थ मि क बि ज _ पू _ ति साइ डए _ बै कअ _ साइ ड बी मेंइ से स् वि च कि या _
_ भी वि क _ पों _ क ल न क र _ रअ ग _ का र् र वाई का नि र् _ य ले ने _ लिए ज न व री कोए क _ मी क् षा _ र् ड ग ठि त की _ थी
_ न _ नि _ क _ षों के _ रे में _ र् _ को ना सा _ सू चि _ कि _ जाए गा
चा रअ मे रि _ जें _ यों द् _ रा सं _ क् _ रू प से वि _ सि _ सीए स को मा र् च स् था _ त _ या _ या था
य ह ती _ कै म रे फि _ ट रऔ _ डि स् प र् स र कीए _ प् र णा ली है जो नि य रइं फ् रा रे ड से ले क र प रा बैं ग _ त क प् र का श की त _ ग _ र् ध् य का _ ता _ गा ने का _ र् य क र ती है
ह ब ल स् पे स टे ली स् को प केए सो सिए ट डा य रे क् ट रऔ र प् रो ग् रा म मै ने ज र प् रे स् _ न ब र् च केअ नु _ रइ स प् र _ ली को पाँ च व र् _ त _ का _ य शी ल र _ ने _ लिए डि ज़ाइ न कि _ ग _ था
ना सा _ य ह भीइं गि त _ या है कि टे _ स् को प प रअ न् य चा र _ ख् य प् _ णा लि याँअ _ र _ वि त हैंऔ र सा मा न् _ रू प से का _ य क र र _ हैं
_ स् _ स टे ली स् को प प रए क नि र् धा रि _ मि श _ कीउ म् मी द है ता कि टे _ स् को प की क् ष म _ कोऔ रअ धि कउ न् न _ क र _ के लिएउ _ क र ण प हुं चाए _ स कें
य _ ज् ञा _ न हीं है किए सीए _ की वि _ ल ता का _ र् _ रि त मि श _ प र _ या _ र भा व प _ गा
ब र् च ने ना सा की मु ख् य वे ब साइ ट प र पो स् ट की गईए क प् _ स वि ज् ञ _ ति में क हा य ह म ह त् व पू र् _ है कि ग ठि त स मी क् षा बो र् ड पू री त र ह से जाँ च क रे जि स से ह में य ह नि र् धा रि _ क र पाएँ गे कि क् याउ न नएउ प क र णों में कोई ब द ला व की ज रू र त है जि न् हेंआ _ मी स र् वि सिं ग _ श न प र स् था पि _ कि _ जाए गा ता कि ह म टे _ स् को प सेअ धि क त म वै ज् _ नि कआउ ट पु ट प् रा प् त क र ना सु नि श् चि त क र स कें
व र् त _ न में सि तं _ र मेंउ ड़ा न भ र ने _ ल क् ष् य _ ख ने वा ली स र् वि सिं ग मि श न के लिए ह मा _ तै _ रि _ शा _ दा र _ ग सेआ गे ब ढ़ _ ही हैं
फ् रां स में चे ह रे को ढँ क ने वा लाइ _ ला _ क _ र् दा जो या _ न का ब या बु र् का _ स क ता है को सा _ व _ नि क रू प से प ह न ने प र प् र ति बं ध _ ग ने केए क दि न बा द फ् रां सी सी पु लि स ने दो बु र् का धा री _ हि लाओं को हि रा स त में ले _ या
पु लि स ने बा द _ दा वा कि या कि म हि लाओं को बु र् _ प ह न ने के का र ण _ हीं ब ल् किअ न धि कृ त वि _ ध प् _ द र् श न में भा ग ले ने के _ ल _ गि _ फ् ता र कि या _ या _
म हि लाओं को पे रि स _ प् र सि द् ध नो ट् रे डे म कै थे ड् र ल के बा ह र _ र फ् ता र कि _ ग याऔ रअ बउ न् हें _ रो का जु _ मा ना दे _ प ड़ स क _ है सा _ दा यि _ से वाऔ _ या का नू न के त ह त सि टी ज न शि प को र् स क र ना प ड़ स क ता है
हा लाँ कि _ ह प् र _ बं _ बु र् _ र न _ ब _ र है _ कि _ स में हि _ ब या चा _ र शा मि ल न हीं है
हि _ ब व ह प र् दा है _ स _ बा लऔ र ग र् _ न को ढँ _ ते हुए चे ह रा खु ला र _ ता हैऔ _ चा द _ से _ व ल _ री र ढँ का जा ता है
इ _ का नू _ ने फ् रां _ र _ नि या भ र _ व् या प _ ब _ स को _ न् म _ या _
जो _ ग नए _ नू न का वि रो ध क र र हे हैंउ न का _ ह ना है कि य हअ भि व् _ क् तिए वं ध र् म की स् व तं त् _ ता को सी मि त क र ता है ज ब कि स _ र् _ कों का दा वा है कि म हि लाओं को प र् दा क रा नाउ न् हें दो य _ द _ जे का ब ना ना है ज ब कि का नू न काउ द् दे श् यऐ सी म हि लाओं को स श क् त ब ना ने के सा थ _ सा र् व ज नि क सु र क् षा में वृ द् धि क र ना है
फ् रां स स र का र ने प् र ति _ ध के ब चा _ में क हा _ य ह ज रू री है _ यों कि प _ दा क र ना _ रां स के र ह न स ह न स् त र से मे _ न हीं खा ता हैऔ _ म हि लाओं कोए कऐ से दे श में क म त र स् थि ति में ला दे ता _ ज हाँ ह र कि सी को _ मा न मा ना जा ता है
फ् रां _ के प् र धा न _ त् _ फ् रें कोइ स फि _ न ने क हा _ य ह प् र _ बं ध फ् रां स के रा _ ट् री य _ ल् यों केअ _ रू _ है
उ न् हों _ क स र _ रीअ ख बा र में प् _ का शि तए _ ब या न में _ हा फ् रां _ सी ग ण _ ज् य में सि र खु ले र _ ने _ फै श _ है
फ् रां सी सी स _ का र ने पू _ व में दे श में मु स ल मा नों को स मा यो जि त क र ने का प् र या स कि या जि स मेंइ स् _ म कीउ प स् थि ति से सं बं धि तए क प रि ष _ की _ था प _ भी शा मि ल है हा लाँ किइ स वि _ य काअ ध् य य न क र ने वा ले प् रो फे स रआ मे र स ह र _ नु सा र दे _ के कु छ मु स ल मा नों को ल ग ता है कि स र का रउ न की सं स् कृ तिए वं प रं प रा _ र ह म ला क र र ही है
उ _ हों _ क हा कि कु छ लो _ स _ थ् य से ना रा ज _ किउ न् _ क सा _ मु स् लि मऔ _ फ् रें च हो _ कीअ नु _ ति न हीं है
फ् रां स _ स र का _ का _ या नउ न म हि _ र ब च् चि यों की द शा प र _ कें द् _ त है _ न् हें प _ दा क र ने के _ म ज बू र कि _ जा र हा है
_ ह क हा _ र हा है किइ स त र ह की का र् _ वाई दा स ता काए क न या रू प है जि से य ह ग _ तं त् _ प नी _ र _ प _ स् वी का _ न हीं क र स क _
_ र् य क _ ता र _ ड ने क् का ज़ _ प _ क घ र नी ला म क र _ या ता कि का नू न के _ ह त गि र फ् ता रऐ सी कि _ भी म _ ला प र ल गे जु र् मा ने का भु ग ता _ क र ने के लिए पै सा दे स कें
मैं रा ष् ट् र प _ नि को ल स स र _ जी कोए क _ प ष् ट सं दे श _ ज ना चा _ ता हूँ कि _ म जो चा ह _ हैंउ _ क _ स क ते _
उ _ हों ने क हा _ मा रे य हाँ सं वि _ न ला _ हैऔ _ ह _ कि _ कोइ _ का स म् मा न _ र ना _ हो गा
फ् रां सी _ सं _ धा नि क प रि ष द केअ नु सा _ य ह का नू न सं वि धा न केअ नु रू प _ क् यों कि _ ह ध र् म की स् व तं त् र ता _ सी मि त न हीं क र ता है या लो गों को पू जा स् थ ल प रउ _ धि का र का प् _ यो ग _ र ने के _ त् य धि क दं डि त न हीं क र ता है
भा री _ टों _ सा थए _ वि _ दा _ प _ पे टें _ नि र् _ श को नि र स् त _ र दि _ ग या है
_ सेए मई पी नेअ मे रि का _ स मा न ही _ रो प में बि ल _ जा ने केउ द् दे श् य _ म त दा न _ र ते _ प् र स् ता व कोअ _ वी _ र _ र दि या
य _ न लो गों _ लिए शा न दा र जी त है जि न् हों ने य ह सु नि श् चि त क र _ के लिएअ भि या न च ला या कि यू रो पी य _ वा चा रऔ र प् र ति स् प र् धा को सॉ फ़् ट वे य र फं _ श न लि टीऔ र व् _ पा र वि धि _ केए का धि _ र से _ र क् षि त कि _ जाए
नि र् दे श के वि रो ध में ख ड़े फाउं डे श न फॉ रअ फ् रीइं फॉ र् मे श नइं फ् रा स् ट् र क् च र ने क हा य ह _ रो पी यआ यो गऔ र स र का री पे टें टअ धि का रि यों द् वा रा स द स् य दे शों प र यू रो पी य _ टें टऑ फि सई पीओ के हा नि का र _ र का _ नी _ प _ सं दि ग् _ प् _ थाओं को ला गू क र ने की को शि श को _ मा प् त क र _ है
पे टें ट नि र् दे श _ स ला _ का रों का दा वा है कि _ द् धि क सं प दाआई पी को क व र क र ने वा ले बि ल से _ रो प _ न _ चा रों की ह त् या हो गी क् _ कि य ह सॉ फ् ट वे य र के भी त र का र् या _ व य न _ पे टें ट क र ने _ नु म ति दे ता है
पे टें ट वि रो धी कई का र् य _ र् _ का क ह ना है किअ ग _ बि _ पा _ त हो ग _ तो छो टे व् य व सा योंऔ र शौ कि या लो गों को _ ग _ रउ न के व् या प क पे टें ट _ भा गों से मु _ द मे का ख त रा हो गा
सं यु क् त रा ज् यअ मे रि का _ रा ष् _ र _ ति ब रा कओ बा _ फ गा नि स् ता न _ द् ध से व् _ प _ नि का _ र ण नी _ चा _ र हे हैं
_ न _ के सा क् षा त् का _ के दौ _ नओ बा _ ने क _ क नि _ स र ण _ ति _ या र _ गई है
_ ह भा _ ना _ क सि _ हुई है कि _ ह स् _ यी _ र कृ ति _ प् _ वा _ न हीं है
फ _ व री _ बा _ ने क हा किअ _ गा नि स् ता न में प ह ले से ही तै ना तअ मे रि की सै _ कों की सं ख् या ब नाए र ख ने _ लिएअ ग स् _ चु ना वों _ प ह लेइ स _ लऔ र सै नि क भे जे जाएँ _
_ बा मा _ क हा किअ फ _ नि स् ता न में मौ जू दअ मे रि की मि श न य _ सु नि श् चि त क र र हा है किअ ल का य दा _ वा राअ मे रि की भू मिअ _ रि की हि तोंऔ र _ मा रे स ह यो गि _ प र ह म ला न हीं कि _ जा स _
र _ नी ति के _ क _ प रू प मेंअ फ गा नि स् ता न _ र् थ व् य व स् था के _ न र् नि _ मा ण के सा _ सा थअ फ गा न पा कि स् ता _ सं बं धों _ सु _ र क र ना शा मि ल है
अ फ गा नि स् ता _ र पा कि स् ता न के लिएअ मे रि का के वि शे ष _ र ति नि धि रि च र् ड _ ल _ रु क ने क हा _ झे ना टो स ह यो गि _ रअ न् य सै न् य स _ यो गी _ शों त था सं यु क् त रा ज् यअ मे रि _ के बी _ वि चा रों की ब हु त हीउ त् सा ह ज न क स म रू प ता मि ली
अ ती त _ सं यु क् त रा _ यअ मे रि _ की स र का र नेइ से प _ नु _ र म से प् र त् य क् ष तः सं च रि त कि या थाउ _ के पा सए _ फ _ न नी तिऔ रए क _ कि स् ता _ नी ति थी
हो ल ब् रु क ने क _ ह _ दो _ कोए की कृ त क र _ हो गाऔ र मु झेउ _ मी _ है कि _ की दु _ या भीइ स प् र या _ में ह मा रा सा _ दे गी
ओ _ मा ने _ ह भी _ हा किअ फ गा _ स् ता _ की ज टि _ ताएँआ _ थि क स् थि ति _ ज टि ल ताओं _ वा रा मे ल खा ती हैं _ शा य द क म भी हों
अ फ _ नि स् ता _ से _ ट _ रआ _ थि क वि का _ प र ध् या न कें द् रि त क _ ने काए क त _ का हो ने _ ज रू र _ है
_ मेंअ प ने _ षे _ री य _ ज न यि क दृ ष् टि को _ कोऔ _ भी स् प ष् _ क र ने कीआ व श् _ क _ हो स _ ती है
ह _ प ने स _ यो _ यों के सा थअ _ क प् _ भा _ ढं ग से _ म _ व य क र ने _ व श् य क _ हो स क ती है
ले _ न ह _ प ने _ द् री _ ध् _ य _ दृ ष् _ न हीं _ टा _ क _ हैं
_ रो पी य _ ह यो गि _ ने क हा है किउ न के पा सअ _ ले _ न से _ र व र् _ के लिए _ का स की यो _ ना _
_ फ गा न रा _ ट् र प ति हा मि द क र जई का क ह ना _ कि य द् य पि व हइ स वि चा र का _ म र् थ न _ र ते हैं ले _ नउ _ काआ ग् र ह _ किइ _ में ज ल् _ बा जी न की जाए
_ र _ नि धि टॉ म टै न _ रे डोआ _ सीओ नेअ प ने प _ ले के ब या न _ स् प ष् ट कि या है किइ स् ला मीआ तं क वा दि यों _ वा _ मे रि का प र प र मा णु ह म ले की _ थि ति मेंआ पउ न के प _ त् र स् थ लों को त बा ह क र स क ते हैं
प् _ ति नि धि टै न क् रे डो नेअ _ नी बा _ प र मा फी माँ ग ने सेइ न का र क र ते हुए _ हा ज ब ह म ने हि रो शि मा प र ब म बा री की ज ब ह म ने ड् रे _ डे _ प र ब _ बा री की तो ह म ने ब हु त _ से लो गों को दं डि त कि या जोआ _ श् य क _ प से दो षी न हीं थे
_ र ज _ म न _ जी _ र् _ का _ द _ य _ हीं _
हा लाँ _ टै न _ रे _ ने _ र दे _ र _ हा _ व हए क _ रि क ल् प ना दे र _ थेऔ र ज रू री न हीं किइ स नी ति _ रअ म ल हो
ओ र लैं डो फ् लो रि डा में ड ब् _ यूए फ़ए लए के पै ट कैं प बे ल द् _ रा _ स् ट किए गए जु लाई केए क रे डि यो सा _ षा त् का र में की _ टि प् प _ को नॉ र् थई स् टइं टे ली जें स ने ट व _ कऔ र फ् री रि प ब् लि क जै _ रू ढ़ि वा दी स मू हों का स म र् थ न हा सि ल हुआ है व हींइ स नेअ मे रि _ मु स् लि म स मु दा य को ना रा ज _ र दि या है
व _ षी य व् हाइ ट हाउ स के दि ग् _ ज प त् र का र हे _ न थॉ म _ ने वि वा दा स् प द टि प् प णि यों प रआ लो च _ के बी चअ प ने स त् ता व न सा _ के क रि य र को स मा प् त क र _ हुए त त् का ल प् र भा व से क _ से वा नि वृ _ ति की घो ष णा _
_ म स प चा _ व र् षों _ सं वा _ दा ता र _ हैंऔ रइ न् हों ने जॉ _ फ कै ने डी से _ क रओ बा _ त क ह _ रा ष् ट् र प ति को क व र कि _ है
ले ब ना नीअ प् र _ सी की बे टी थॉ म स जि न् हों ने _ यु क् त रा ज् यअ _ रि का की रा ज नी ति प त् र का रि ता में प् र वे श क र म हि ला प त् र का रों के लिएए क ध मा का कि या था नेअ प नीइ स बा त के लिए _ फी माँ ग ने के बा दअ प ने क रि य र को स मा _ त क र दि _ किइ ज राइ ल _ फि लि स् ती न _ बा ह र _ क ल जा ना _ हिए
_ वा नि वृ त् त हो ते स म य थॉ _ स ने _ हा मु झेइ ज राइ लि _ र _ लि _ ती नि _ के बा रे में पि छ ले ह फ् ते की गईअ प नी टि प् प णि _ प _ ग ह राअ फ सो _ है
_ मे रे दि ल से म ह सू स किए गएइ स _ श् वा स को प् र ति बिं बि त _ हीं क र _ कि म ध् _ पू _ व में शां ति त भीआए गी ज ब स भी प क् ष _ र स् प र स म् _ नऔ र स हि ष् णु ता कीआ _ श् य क ता को प ह _ नें गे
ह र् स् टअ ख बा र के स् तं भ का र _ रू प मेंउ न की वि _ की _ ष णा त ब हुई ज _ न् हेंए क वी डि यो में य ह क ह ते _ सु ना ग या कि या द र खेंइ न लो गों ने क ब् _ कि _ हुआ हैऔ _ य ह फि _ स् ती नि यों की ज _ न है
_ ह ज र् म _ न हीं है य ह _ लैं ड _ हीं हैऔ रइ ज राइ _ यों को _ लि स् ती न _ बा ह र नि क ल जा ना चा हिएऔ रउ न् _ प ने घ र पो लैं ड _ र् म नीअ मे रि काऔ र कि सी भीअ न् य ज ग ह च ले _ ना चा हिए
ए क _ व तं त् र _ ल् म नि र् मा ता र ब् बी _ वि _ ने से नॉ फ ने _ हा किउ _ हों ने _ को य हू दी वि रा स त दि _ स _ र व् हाइ ट हाउ स के बा ह र थॉ म स से बा _ की
उ न की वि वा दा स् प द टि प् प _ यों _ वी डि _ कोउ न की वे ब साइ ट द् _ राइं ट र ने ट प _ व् या प क रू प से प् र _ रि त कि _ ग या जि से _ छ ले स _ ता _ री लॉ न् च कि या ग या था
व ह जि सअ _ बा र में का म क _ ती _ स नेउ न् हें नौ क री से ह टा दि याऔ _ क हाई स् कू ल के _ था प ना _ मा रो ह _ न के _ बो ध न को र _ द _ र दि या ग या
व् _ ट _ स के प् _ स स चि व रॉ _ र् ट गि _ स द् वा राउ न की टि प् प णी कोअ प मा न ज न कऔ र _ द नी य ब ताए जा ने के _ रं त बा द _ र् स् _ का ब या नआ _
थॉ _ स स त् ता _ न व र् षों से सं _ द दा ता र ही हैंउ न् हों ने यू नाइ टे ड प् _ सइं ट र ने श न ल के लिए व् हाइ ट हाउ _ सं वा द दा ता के रू प में द श कों त क का म कि या हैऔ र हा ल _ व र् षों में _ र् _ टअ ख बा र की शृं ख _ में _ तं भ का र थीं
व ह ने श _ ल प् रे स क् ल ब की प ह _ म हि लाअ धि का री थीं _ ह _ हाइ ट हाउ _ कॉ रे स् पॉ न् डें टए सो सिए श न की प ह _ म हि ला स द स् _ रअ ध् य क् _ थींऔ र में ग् रि डि रॉ न क् ल ब _ प ह ली _ हि ला स द स् य थीं
_ म सअ प ने वि चा रों को न हीं _ पा ती थीं वे _ ध् य पू _ व के यु द् धों के बा रे मेंअ क् स र _ ष् ट् र प ति _ र् ज ड _ ल् यू बु शऔ र ब रा _ बा _ त थाउ न के प् रे स स चि वों _ स वा ल क र ती र ह ती थीं
_ ह फ् ते प _ लेउ न् हों नेओ बा मा से पू _ श् री _ न _ ष् ट् _ प _ पअ _ गा नि स् ता न से _ ह र क ब नि क ल र हे _
_ प _ हाँ _ र _ र म _ ना _ यों _ री _ खे _ हैं
_ स _ पी छे _ स ली _ क स _ क् या _
औ र ह _ बु श _ ले ब हा ने म _ दी जिए _ किअ _ र ह _ व _ न _ जाएँ गे तो वे _ ब य हाँआ जाएँ _
कै ने डी के प् र शा स न के दौ रा न _ ले नअ प ने प् _ सि द् ध वा क् य थैं क यू _ स् ट र प् _ सि _ ट के सा थ स भी प् रे सि डें शि य ल प् रे स कॉ _ फ् रें स स _ प् त क र ती थींऔ र ह मे शाअ _ ने का म के बा रे _ क चे ता व नी जा री की मे रे कै रि य र मेंआ प के व लअ प नी पि छ ली क हा नी _ जै से हीअ च् छे हैं
ऑ स् ट् रि याई पु लि _ ने ब ता _ है कि त ह खा _ में ज _ दो द श क _ लो _ वै ध _ प से कै द थे _ हाँ _ स् थि ति _ म न का री है
उ न् हों ने य ह _ क _ कि _ त _ खा _ मेंए क घं टे _ धि _ न _ र ह _ क _
_ पी ने _ ता _ किऐ साइ _ लिए _ क् यों _ त ह खा ने _ क् सी _ न _ स् _ र क म है
पु लि स द् वा रा य _ घो ष णाए म् _ टे टि न ना म क लोअ रऑ स् ट् रि याई श ह र में पु लि स द् वा राए क _ ल केए क व् य क् ति को गि र फ् ता र क _ ने के बा द की गई है जि स प रअ प नी बे _ जोअ ब _ ल की है कोअ ग स् _ सेए म् स् टे टि _ केअ प _ घ र के त ह खा ने में _ द र ख ने काआ रो प है
पु लि _ द् वा रा जो से फ फ् रि ट् ज के रू _ में प ह चा ने गए व् य क् ति _ रआ रो प _ किउ स नेअ प नी बे टी _ स का ना मए लि जा बे थ फ् रि ट् _ है का _ ब _ यौ न शो ष ण क र ना शु रू क र दि या था ज ब व ह ग् या र ह सा ल की थीऔ रउ स नेअ प _ बे टी से सा त ब च् चे _ दा किए हैं
में _ दा हुए जु ड़ वाँ ब च् चों में सेए क _ च् चे की ज _ म _ कु छ ही _ म य बा दउ चि त _ ख भा ल केअ भा _ में मौ त _ जा ने प रउ _ के श व को पि ता ने ज _ दि या था
जी वि त ब चे छ _ ब च् _ में ती _ ल ड़ _ र ती न ल ड़ कि याँ हैंऔ _ व _ त मा न _ न कीउ _ र _ सा ल के बी _ है
इ न में से _ न ब च् चों को जो से फ फ् रि ट् ज के द र वा जे प र छो ड़ दि या ग या _ जि न् हें जो से _ फ् रि ट् जऔ रउ न की प त् _ रो _ मै _ ने द त् त क ब च् चों के रू प मेंअ प ना लि या ज ब किअ न् य ती न ब च् चों _ प नी माँ के सा थ र खा ग या थाऔ र ज ब त कइ स बा _ में प ता न हीं च लाउ _ हों ने दि न काउ जा ला न हीं दे _ था
ऐ सा क _ जा _ हा _ कि _ ज _ री फ् रि ट् _ प ने प _ की ग _ वि धि _ सेअ _ जा न थीं
पु लि स को त _ श क हुआ ज _ व र् षी _ बे टी क र् स् टि न कोए क _ ह स् य _ य व _ व न के लिए ख _ र ना क बी मा री _ हा ल त _ स् प ता ल ले जा या ग याऔ र प रि वा र के चि कि त् सा रि कॉ _ ड की जाँ च की गई
पु _ स का क _ ना है _ लि जा बे थ _ रि ट् _ की मा न सि क स् थि _ त् _ त ख रा ब थीऔ र व हअ धि का रि यों केइ सआ श् वा स न के बा द ही बा त क र ने के लिए स ह म त हुई किउ सेअ प ने पि ता के _ हीं भे जा जाए गाऔ र य ह किउ स के _ च् चों की दे ख भा ल की जाए _
_ था नी यअ धि _ रि यों ने हा ल _ मेंइ न _ ट नाओं _ ले क रए क _ या न जा _ कि या _ जि स काअं ग् रे जीअ नु वा द नी _ प ल ब् _ है
इ स ख ब र नेऑ स् ट् रि या को झ क झो र दि या हैऔ रउ स घ ट ना _ या द दि ला _ है जि स में व _ षी या न ता सा क म् पु श कोअ ग वा क र लि _ ग या थाऔ र व हआ ठ सा ल त _ का ल _ ठ री _ र ह ने के बा द _ व हाँ से भा _ नि क _ थी
नए यू _ त र् रा ष् ट् री _ प रा ध न् या या ल _ धि नि य _ के त ह त _ ह _ रो प सा _ ब् रि टि श सै नि _ के खि ला फ _ गा _
येआ _ प ना ग _ कों के सा थ दु र् व् य _ हा र क र नेऔ र में ब स _ मेंए _ हो ट _ के रि से _ श नि स् ट ब _ मू सा की मौ त से _ बं धि त _
_ नआ रो _ में _ त् या _ री _ को चो ट प हुं चा ने _ लाअ मा _ वी य व् य व हा रऔ रआ म तौ र प रइ _ की ना ग रि _ काउ त् पी ड़ _ शा मि ल है
ए क वा _ टअ धि _ रीऔ र ब् रि टि श खु फि या को र में मे ज र त था _ वीं स लं का _ य _ रे जि _ टअ ब ड् यू कऑ फ लैं के स् ट र रे जि में ट के पू र् व क _ ड _ प र ला प _ वा _ से ड् यू टी क र ने काआ रो प ल गा है
आ रएए _ मेंए _ व रि ष् ठ वा यु सै नि क स _ त दे ने वा ले _ ह ले ब् रि टि श सै नि क _ ग वा _ दी किउ न् हों ने सि र प र बै ग _ दे हुए कै दि यों को _ त मा रे जा तेऔ रउ न के सा थ मौ खि क रू प से _ र् व् य व हा _ हो ते दे खा था
_ न का क ह ना था किउ _ हों नेइ स से प ह लेऐ सा कु _ न _ दे खा थाऔ र _ हीं _ न _ थे कि _ या क _ ना चा _
_ न् हों _ ह स् त क् षे प _ हीं कि या _ यों कि वे सै नि _ मु झ से व रि ष् ठ _ र _ झे _ हीं प ता था किउ न् हें क् याआ _ श _ ला था
_ लि _ री को _ ट सें ट _ बु ल फो _ ड कैं _ वि _ ट शा य र में _ र् _ मा र् श ल _ प् र क् रि या जा री है
अ फ गा नि स् ता _ में _ ध वा र _ दो ब् रि टि श _ नि कों की ह त् या हो गई _ न में सेए कइ न व र् षों में मा रे _ ने वा ले स र् _ च् च रैं किं ग _ ले ब् _ टि शअ धि का री _
फ र् स् ट ब टा _ य न वे ल् श गा र् ड के क मां _ गऑ फि स _ ले फ् टि नें ट _ र् न ल रू प _ ट थॉ र् ने लोऔ र से कं ड रॉ य ल टैं क _ जि में ट के ट् रू प र _ शुआ है मं ड त ब मा रे गए ज बए कइं प् रो वाइ ज् _ क् स प् _ सि व डि वाइ स के नी चेआ क रउ न के वाइ किं ग ब ख् त र बं द वा _ न के प र ख च् चेउ ड़ गए
वे ता _ बा न के खि ला _ व र् _ मा न में _ रीआ _ रा म क ह म ले में म द द प हुं चा ने के लिए हे ल मं ड प् रां त में ल श् क _ गा ह के नि क ट शा ल म _ न ह र के कि _ रे _ गु _ र र हे थे
_ न र ल स _ रि च र् ड डे न ट यू _ ची फऑ फ _ ज _ र ल _ टा फ _ क हा कि _ र् ने लोए क ब हा दु र _ मां डिं गऑ फि स _ थे
र क् षा मं त् रा ल _ मओ _ केए क ब या न _ डे न ट _ क हा पि छ _ सा लअ क् टू ब र से फ र् स् ट ब टा लि य न वे ल् श गा र् ड् स में थॉ र् ने लो के सा ह सी _ चा र शी ल _ तृ त् व ने पे शे व र क् ष म ताऔ र टी म के रू प मेंअ टू ट भा व ना के सा थउ न् हेंअ फ गा नि स् ता न की _ गों के लिए शा न दा र रू प से _ या _ दे खा है
ए मओ डी के ब या न _ डे न ट _ क हा _ रू प र है _ ड _ र थ म श् रे णी टैं क के क् रू _ न थे जि न् हों नेऑ प रे श न के दौ रा न रॉ य लआ _ म र् ड को र के सै नि कों सेअ पे क् षि तउ त् सा _ र दृ ढ़ दृ ष् टि को ण _ प् र द र् _ न कि या
ले फ् _ नें ट क र् न _ थॉ र् _ लो _ प _ वा र _ न _ प त् _ सै ली त था दो बे टि याँ ह न् ना व _ फी _
कै म् ब् रि ज स् थि _ बीए म के टी जे _ ट _ न रि स र् च सें ट र ने मा _ च को हि स् ट् _ फ़् लो ना म कए क निः शु ल् क टू ल जा री कि या है _ स की म द द से कि सी द _ ता वे ज़ या द स् ता वे ज़ों की डा य रे क् ट _ के ब _ ल तेइ ति हा _ को दे खा जा स क ता है
_ स टू ल से द स् ता वे ज़इ ति हा स के वि भि न् न दृ श् _ मि ल ते हैं जि स में प् र त् ये क सं शो ध न को स मा न म ह त् व दे ने वा ले दृ श् य के सा थ व ह टाइ म लाइ न दृ श् य शा मि ल _ जो प् _ त् ये क सं शो ध न _ स के ब ने र ह _ के स म या _ सा _ नु पा ति क रू प _ प् _ द र् शि त क र ता है
_ ख में प रि _ र् त न _ र ने वा _ प् र त् ये कए डि ट र काए कअ ल ग रं ग हो _ है जि स _ सए डि ट र के _ ठ को स म य के सा थ _ रै _ कि या जा _ क ता है
इ स टू ल को प ह ली बा र _ मआई टी मी डि या लै _ के फ र् नां डा बी _ गै स त थाआई _ म के मा _ टि न वा टे न ब _ गए _ कु श ल _ वे _ बी च स ह यो ग से वि क सि त कि _ ग या था
आ रं भ में वि कि पी डि या ना _ क मु फ् तऑ न _ न वि _ व _ श प रि यो ज ना के प न् नों _ वि शा ल स ब से ट प रइ स का प री _ ष ण _ या ग या था जोइ स के प् र त् ये क ले ख में हुए ह _ प रि व र् त न को _ र क _ र र ख ता है
इ स से प् रा प् त प रि णा म केआ धा र प र की _ र् दि यों मेंए क पे प र लि खा ग या थाऔ _ प् _ ल में हुएए क स म् मे ल न में प् र स् तु _ कि या _ या य हए क स क् _ य वि की स मु दा य में ले खों के जी व न च क् र का _ ब से व् या प कअ व लो क न प् र दा _ क _ ता _
ए क _ ल _ द _ स् ट् री फ़् लो पे प रअ भी भी _ कि पी डि या प र वैं ड लि ज़् म _ प् _ त् या व र् _ न के _ रे _ क ड़ों का _ ब सेअ धि कउ द् धृ त स् रो त है
व र् त मा न टू ल _ बीए म में _ र् टि _ वा टे न _ र् गऔ र जो ना थ न फि न _ र् ग _ वा राअ नु _ क् _ त कि या _ र _ है
य हउ प यो ग क र् ताओं _ कि सी भी मोइ न मोइ न वि की _ सा म ग् री के पा ठऔ रइ ति हा स को डाउ न लो _ क र _ या द स् _ वे _ की पू री डा य रे _ ट री _ सा म ग् री केइ ति _ स को दे ख ने कीअ नु _ ति दे ता है
_ ह टू _ डाउ न _ डऔ रउ प यो _ के लिए निः _ ल् _ है ले _ नइ स का को _ मु क् त _ रो त _ हीं है
ए क प् ल गइ न _ मा ध् य म _ मोइ न मोइ न वि की स म _ थि त हैइ स _ य ह टू _ भ वि ष् य मेंअ न् _ वि कीइं ज _ के मू _ ट र _ स के लिएए _ स् टें सि ब ल हो स क ता है
सि _ व _ ब _ च ने लि व र _ ल मेंऐं _ री रे स को _ स _ का ग् रैं ड _ श न _ जी ता _
रॉ बी पा व र _ वा रा राइ ड किए गएऔ र गॉ र् ड नइ लि य ट द् वा _ प् _ शि क् षि तआउ ट _ ड र ने _ ल फ र लों _ कि मी की दौ ड़ को ती न _ थाई लं बाई से _ ता जो पि छ ले नौ व _ षों में छ ठाआ य रि श वि जे ता ब _ ग या
सि ल् व र ब र् _ नेइ _ रे स में _ न ल् टी मे ट फें स प रआ गे _ ह ने वा _ स् _ म पि किं ग् स _ खि री _ लां _ में पी _ क र दि या
सि ल् _ र ब र् _ ने _ लो _ फि नि श में मै _ के ल् _ की चु नौ _ को _ मा प् त _ र _ या
मै क के _ वे के सा थ दू _ रे स् _ न प रआ _ ज ब _ स् लि म _ किं ग् स के सा थ ती स _ र फि ल् _ न के सा थ चौ थे _ था न _ र र हा
की रे _ के वि जे ता नं ब र सि _ स व ल् वे _ डे छ ठे स् _ न प र _ हा ज _ कि का वि जे ता हे ज हं _ र _ वें _ था न प _ र हा
जाइं ट के प सं _ दा पॉइं ट बै रो जो सए जऔ र _ न _ र हो स् टि _ रे स _ रा क र ने _ वि फ _ र हे _ हीं पॉइं ट बै रो _ ह ले _ फें स प र गि र ग या
रे निं ग _ न शाइ न को स् ट स् कू ल _ य ज प् री मि य र फ र् _ ट चैं पि य न ने बु ध वा र को नं बू र र ग् बी क् _ ब में _ बू र क् रि _ चि य न कॉ _ ज को _ त द श म ल व पाँ चअं क प र _ क _ या
उ न् _ ने _ ड _ प ह _ से _ फाइ _ ल के _ क् _ ली फाई _ र लि या _
_ ल ही में मौ _ म _ म हो ने से _ दा न _ पा _ भ र जा ने के का र ण मै _ को वि श् _ वि द् या ल य से स् था नां त रि त क र दि या _ या _
ग् रा म र ने _ ह _ हा _ की म ध् _ व धि _ ट् राई _ स् _ र _ प _ व र् ति त _ र दि या
_ स _ हा फ के _ स मि न ट _ नं बू _ वाइ ड स् को र क _ ने में स क् ष म थे _ कि _ से रू पां त रि त क _ ने में वि फ _ र हे
उ न् हों नेअ ग ले द स _ न ट में _ ड़ी _ क् _ र दी ले _ नअ प ने द् वा रा नि र् _ तअ व स रोंऔ _ ग् रा _ र की ग ल ति यों _ भु ना ने मेंअ स फ ल र _
ग् रा म _ बअ प ने _ से मी फाइ न ल के री मै च में माइ न र प् री मि य _ माउं _ न क् _ क स् _ ट हाई स् कू ल _ ल र हा है ज ब कि सिए ना कै थो लि क कॉ _ ज में दू स रे से मी फाइ न ल में मै थ् यू फ् लिं ड र् सएं ग् लि क न कॉ ले ज _ मे ज बा नी _ जाए गी
सं यु क् त रा ज् यअ मे रि का _ रा ष् ट् _ प ति प द के लिए _ प ब् लि क नउ _ मी द वा र न् यू ट _ ग रि चऔ र रि _ पे री मा र् च सु प र ट् यू ज डे को नि र् धा रि _ व _ जी नि या प् रा थ मि क चु _ व मेंअ पे क् षि त वो ट पा ने में वि फ _ र हे हैं
_ प ब् लि क न पा र् टीऑ फ व र् जी नि या केअ नु सा र सं यु क् त _ ज् यअ मे रि का की प् र ति _ धि स भा के भू त पू र् व स _ प ति गिं ग रि चऔ र टे क् सा स के ग व र् न र पे री द् वा रा रा ज् य के ग् या र ह कां ग् रे स न ल जि लों में _ प् र त् ये क से क म से क म ह स् ता क् ष र _ सा थअं ति म मं ग ल वा र कोअ प रा ह् न ब _ की त य स म य सी मा से प ह ले ह स् ता क् ष र स ब मि ट न हीं कि या ग या _ कि _ ल टए क् से स हा सि ल क र ने के लिएआ व श् _ क था
गिं _ रि _ र पे री _ नों नेअ प नेअ _ या नों में क् र म शःऔ र सेअ _ क ह _ ता _ ष र _ सि _ क र _ का दा वा कि या था
क ल रा त _ व यं _ वि यों ने प् _ स् तु _ या चि _ की स मी क् षा _ र नेऔ र ह _ ता क् ष र स त् या पि _ क _ ने में बि _ या
क थि त _ प से _ क _ री मू _ यां क न _ लिएअ पी _ प _ वि _ र _ र र हे _
_ रि प _ लि क न रा ष् ट् र प ति प द के ना मां क न के लिएअ न् य _ र मु खउ _ मी द वा रों में मै _ चु से ट् स के पू _ व ग व र् न र मि ट _ म _ र टे क् सा स के कां ग् रे _ मै न रॉ न पॉ ल नेआ व श् य क या चि का प् र स् _ त कीऔ र बै ल ट के लिएअ र् ह ता प् रा प् त की
गु रु वा र को य ह खु ला सा _ या _ या किउ म् मी द वा र मि _ ल बा _ म _ र रि क सें टो र म भी बै _ टए _ से स _ सि ल _ र ने मेंअ स फ ल र _
गिं ग रि च केअ भि या न के प् र बं _ क _ क ल क् रु ल _ नु सा र बै ल टए क् से _ हा सि ल न क र ने के बा व जू द प् र _ नि धि स _ के भू त पू र् व _ भा प ति की यो ज नाए क राइ टइ नउ म् _ द वा र के रू प में व _ जी नि या प् _ म री में प् र ति स् प र् धा क र ने की है
क् _ ल _ बै ल _ क् _ स _ सि ल क र ने _ भि या _ कीअ क् ष म ता के लिएए क वि फ ल _ त् र को दो षी _ ह रा _
रि क पे री केअ भि या _ प् _ बं ध क ने क _ कि व ह बै _ ट _ लिएअ र् ह ता प् रा प् _ क र ने मेंअ भि _ न कीअ _ फ ल ता _ नि _ श थे
क् वि नि पि _ क वि श् _ वि द् या ल य के रि प ब् _ क न _ त दा ताओं प र हुए हा लि या स _ वे क् ष ण _ नु सा र स म _ थ न के सा थ गिं ग रि च रा ज् य मेंआ गे च ल र हे हैंइ _ के बा द मि ट रो म नी कोऔ र रॉ न पॉ ल को स _ र् थ न _ ला है
चूँ कि व र् जी नि या के प् र ति _ धि यों को रि प ब् लि क _ ने श न _ क न् वें श न _ वि न र टे कऑ ल बे सि स प र स म् मा नि त न हीं कि या जा ता हैइ स _ स् टे ट प् राइ म री _ वि _ ता केअ ला _ न् यउ म् मी द वा र _ रा ज् य से प् र ति नि धि प् रा प् _ क र स क ते हैं
उ त् त र को रि या कीआ धि का _ क स मा _ रए जें सी की _ पो र् ट है _ दे श नेअ प ने सेअ धि क स् था पि त _ भी _ र मा णुईं ध न छ ड़ों को यों ग ब् यो न प र मा णु सं यं _ र _ मु ख् _ रिए क् _ र से ह टा दि या है
_ प _ ग् रे _ प् लू टो नि य _ क् स _ रै क् _ क र ने के लिए छ ड़ को कई म ही नों त _ री प् रो _ स कि या जा _ क ता _
_ धि का _ यों का क ह ना है किइ न छ ड़ों _ दो प र मा णु ब _ ब ना ने _ लिए प र् या _ त _ लू टो _ य म मि ल _ क _ है
_ स _ सं भ व तः _ के त मि _ स _ ता है _ त् त र को रि या प _ मा णु _ थि _ रों के प री _ ष ण की तै या री क र र हा है
उ त् त र को _ या _ पा _ प ह ले से ही _ ह प र मा णु ब _ ब ना ने के लिए प _ या _ त सा म _ री हो _ क _ है
उ त् _ र को रि या ने यों ग _ यो न सं यं त् र का _ चा ल न जा री र ख _ की यो ज ना के सा थ सा थए क _ ड़े रिए क् ट _ का _ र् _ ण शु _ क र ने की भी घो ष _ की है
अ धि कउ प भो क् ता _ ग के का र ण _ रि टि शए य _ वे ज ने क ल _ ष णा की कि व ह बु खा रे स् ट हे न री कों _ ट र ने _ न _ से _ द न गै ट वि क के _ र् ग प र सा प् ता हि क रू प से ती _ रउ ड़ा नें च लाए गा
बु _ रे स् ट से लं द _ कीउ _ नें सो _ वा र गु रु _ रऔ र श नि _ र को च लें _ ज ब _ वा प सी कीउ ड़ा _ बु ध वा र _ क् र वा रऔ र र वि वा र को च लें गी
अ ति _ क् तउ _ नों का _ त ल ब हो गा कि _ रि टि शए य र वे जअ ब _ खा _ स् ट _ लं द नऔ र लं द न से बु खा रे _ ट के बी च स प् ता ह में द स बा रउ ड़ा _ भ रे _
रे नो ड् _ व र फ र् नां डोअ लों _ ने _ जु _ ट र _ श _ ल रे सिं ग को र् _ मेंए _ फॉ र् मू ला फ़ू जी टे ली वि ज न जा पा नी ग् रैं _ प् रि _ स जी त लि या है
हा लाँ कि फे रा री के ड् राइ व र फि लि प म _ साऔ र माइ क _ शू मा _ र ने प ह ली पं क् ति से दौ ड़ शु _ की ले कि नअ लों सो ने रे स के _ ह ले हि स् _ में दो _ टो यो टा कोऔ र _ ट स् _ प के बा द म स् सा _ पी छे छो ड़ दि या
फि रअ लों _ ने माइ _ ल शू मा _ र प _ द बा व ब ना _ शु रू कि याऔ _ ल ग _ गअं त _ ल _ से कं ड का क र दि _
इं ज न की वि फ ल ता से _ मा क र को सु रं ग के बा _ लै प प रअ प _ का र पा र् क क र ने _ लिए _ ज बू र हो _ प _ र _ पै नि या र् डइ स सी ज़ न मेंअ _ नी सा त वीं जी त के लिए र वा _ हो गए
फ र् _ डो की टी म _ सा थी गि या न का र् लो फि स् चि ला की शु रुआ _ ख रा ब _ ही ले कि न टो यो _ का च क् का फ ट _ से व ह दू स रे स् _ न _ र र हे फि लि प म स् सा के _ छे रे स _ री क र पाए
टो यो टा _ राइ व र ज र् नो ट् _ लीऔ र रा ल् फ़ शू मा क रऔ _ भीअ धि क स् था न खो बै ठे _ ब हों डा ड् राइ व र जें स न ब ट नऔ र मै क ला रे न म _ सि _ ज के ड् राइ व र कि मी रा _ को ने नउ न के सा म ने फि स ल गएऔ र क् र _ शः थेऔ र वें स् था _ प र रे स _ री की
ड् राइ व _ की चैं पि य न शि प _ शू मा _ र की स् थि _ ल _ भ ग गं भी _ हो गई जि न् _ नेइ स स _ ता _ केअं त _ क खो दिए
_ मा क र के लिएअ प नेआ ठ वें चैं पि य _ का खि ता ब जी त ने का के व लए _ ही मौ का _ चा है य दि व ह के ब् रा _ लि _ न ग् रां _ प् रि क् स का _ न ल जी त जा ते हैंऔ रअ लों सो को कोईअं क हा सि _ न हीं हो ता _
शू मा क र की _ र ति _ रि या _ मु झे स् प ष् ट रू प _ क ह ना हो _ कि मैंअ ब चैं पि य न शि _ में वा स् _ व _ वि श् वा _ न हीं क _ ता
ड् राइ _ रों की चैं पि य न _ प _ ती स _ स् था न _ लिए ल ड़ाई ब नी _ है ज _ म स् सा के पा स _ स् चि ला सेए कअं क _ ब _ त है
_ स् _ र _ ट र की चैं _ य न _ प में रे _ के पा _ फे _ री सेअं क _ ब ढ़ त _
स् था _ य _ लि सऔ र स र् क _ के प शु पा ल कों _ वा रा पु नः प क ड़े जा ने से प ह ले स र् _ स कीए क ह थि नी _ वि ट् ज र लैं ड के ज् यू रि ख श ह र में र वि वा र की रा तअ प ने हैं ड _ र से ब च क र भा ग नि _ ल ने में का _ या _ र ही
_ बू _ म _ व र् षी या मा _ हा थी _ वि ट् ज र _ ड की _ र क स नाइ जी की _ ह ने _ ली _
ट् रे ल र _ डा _ ने से ठी क _ ह ले व _ भा ग ने में _ ब स _ ल र _ ज ब की _ र का _ या न क _ र था
स् था नी य स _ या नु _ र ब जे यू टी _ केआ स पा स सा बू को श ह _ की स ड़ कों प र _ म ते हुए दे ख ने से प ह _ कु छ स म य के लिए _ क ज् यू _ ख मेंअ ठ खे लि याँ क र ते दे _ ग या _
ज् यू रि ख पु लि स ने क _ कि सा बू ज् यू रि _ के ब ह नो फा _ ट् रे _ वे न् यू _ स घू _ र हा था जि से _ ह र की स ब से _ स _ पिं ग स् ट् _ ट के रू प में जा ना जा ता है
उ से ज् यू रि ख हो _ ट बै नो _ श ह र का मु ख् य रे ल वे स् टे श नऔ र पै _ डि प् _ ट् ज़ ब ह नो फा _ ट् रे _ केए क चौ क से भी _ ज र ते दे खा _ या ज हाँ क् रे डि ट सुइ स ग् रु पए जीऔ र यू बीए सए जी _ मु ख् _ ल य है
ज् यू रि _ के त _ स् ट् _ स खं ड में शां _ पू र् ण त _ के से प क ड़े जा _ से प ह ले ल ग भ गए क घं _ त क पु _ स _ श ह र में _ रोंओ र ह थि नी की त ला श की
_ र् _ स केअ धि का रि योंऔ र पु लि _ ने सा बू का _ छा कि या ले _ न _ र् क स के प् _ व क् ता ने _ हा किउ स _ न की पु _ र का ज वा ब न हीं दि या
सा बू के बा रे _ य ह भी क हा जा र हा है कि व हइ त _ ते _ सेआ गे _ ढ़ र ही _ कि पु _ स कोउ स _ सा थ च ल _ में क _ नाई _
स् था नी _ स _ या _ सा र _ जे यू टी _ के ल ग _ गए क की प रइ से का बू _ क र पा याऔ रउ से विं ट र थु र ले _ ने वा ले ट् र क _ र च ढ़ा पा या _ हाँ स र् क सए कअ न् य जा न व र मौ जू द थे
इ _ घ ट ना _ दौ रा न कि सी भी त र ह के नु क सा न या चो टों की कोई ख ब र न हीं है हा लाँ कि पु लि स नेआ म रा ह गी रों को दू र र _ ले _ न क _ से क मए क प् र त् य क् _ द _ शीइ स _ ट ना का वी डि यो ब ना _ में का _ या ब र हा
स र् क _ ने _ हा किऐ _ सं _ व ना _ कि ज् यू _ ख के नि _ टआए तू फा न _ भ य भी त _ क र सा बू नि क ल भा _ हो
स र् _ स में _ ट _ के बा द व _ थ _ हुई ल ग र ही थी _ कि _ वा _ सआ _ र खु _ थी
_ ल् श _ वि डै नीए ब _ रउ न की _ त् नी _ न की का र _ ब दु र् घ ट ना ग् र स् त हो गई ज ब वे गो ल् ड र् स ग् री न से साउ थ वे ल् स केओ _ मो र बा _ सी स् थि तअ प ने _ लि डे हो म जा र _ थे
श् _ म तीए _ से _ तु _ त _ त् _ हो _ ज ब कि श् _ ब _ की प स ली टू _ गई है
य _ दं प तिए _ का व् य स _ मे _ न _ प _ क _ ताएँ _ ढ़ क _ लौ ट र ही _
_ ले मो र् ग न _ थ _ ल् _ में र ह ने _ ले डै नीए _ सेए क स म् _ नि _ य _ दी ले ख क _
_ न की _ त् नी _ नए _ सेए _ क _ ति हा _ का _ र _ ख _ थीं
डै _ ब _ क क _ के _ थ ही _ र ख् _ त मे _ क _ डॉ _ ट _ हैं
वा स् त व _ ब से ती _ व _ षों सेअ धि क स _ य त क _ स् _ क् ली _ क में वि _ ष _ ञ र _ हैं
ले _ नए ब सेअ _ ने ले ख न के _ स ब से _ या दा जा ने जा ते हैंऔ रउ _ हें कई सा हि त् यि क _ र _ का _ र _ लो शि प _ ले हैं
_ न् हें _ नि व र् सि टीऑ फ वे _ स _ डॉ क् _ रे ट की _ न दउ _ धि _ रा _ त _
_ स _ ड़ी _ के द श _ में दो _ स् त _ के _ पा द न _ का _ कि _
_ नए _ से _ प _ वा _ मेंउ _ के प _ क _ टाऔ र दो _ टि याँ _
फि लि _ ती नी च र म पं _ स मू ह ह मा स को _ क् षि णअ _ री की स र _ र के _ र ति नि धि यों _ मि _ ने _ लिएआ मं _ रि त कि या ग या है
ह मा स ज _ व री में फि लि स् ती नी वि धा _ प रि ष द का _ ना व भा री म तों से जी त क रअ ब _ र का र ब ना ने की को शि श में ल गा हैऔ _ ह मा स के रि श् ते यू रो पी य सं घए वं सं _ क् त रा ज् यअ मे रि का के सा थ त ना व पू र् ण हैं जोइ _ कईआ _ म घा ती ह म लों के लिए जि म् मे दा रआ तं क वा दी _ ग ठ _ मा न ते हैं
द _ षि _ फ् री कीउ प वि दे श मं त् रीअ जी ज _ हा _ ने गु रु वा र को पु ष् टि की कि ह मा रा दे शइ _ वि वा दा _ प द स मू _ के _ थ बै ठ क की तै या री _ र र हा _
_ हा ड केअ नु _ र द क् षि णअ फ् री का रं ग _ द यु ग से ले क र लो क तं त् _ की ब हा _ त क के प रि व र् त _ प र फि लि स् ती नि _ रइ ज राइ _ के सा थअ प नेअ नु _ वों को सा झा क र ना चा _ ता है
द क् _ णअ _ री _ केअ नु सा र म ध् _ पू र् _ में शां ति _ हा _ के लिए ह _ स के सा थ _ त ची त म ह त् व पू र् ण _
ह मा _ के प् _ व क् _ बू _ ह री _ क हा कि _ क् _ णअ फ् री का के सा थ _ त ची त के लिएअ भी कोई ता री ख त य _ हीं _
_ स ने _ मा स _ ने ताओं _ शु क् र वा _ से _ रू हो ने वा ली _ त ची _ के _ मं त् रि त _ या है
ज न व री के चु ना वों के _ द य ह रू _ नि मं त् _ ण क हीं _ भी _ ल _ वा ला _ ह ला _ मं _ र ण _
हा _ कि रू स ने ह मा स _ र _ बा व डा _ है कि व हइ ज राइ ल _ मा _ य ता _ र _ सा _ त् या ग क _
ह _ स के _ ताओंऔ _ तु _ की के वि दे श मं त् रीअ ब् _ ल् _ गु _ के बी _ वा र् _ हुई _
इ ज राइ ली वि दे श _ त् रा ल य के प् र व _ ता _ प ने मं त् रा ल _ कीइ स _ ता सेअ _ ग त _ रा _ कि न _ सु ध रे हुए ह मा स को वै ध ता दे ने सेआं दो ल न कोआ तं क वा दी सं ग ठ न सेए क रा ज नी _ क पा र् टी में ब द ल स क ता है
ए नए चए _ क मि श् न र गै री _ ट मै न नेआ _ घो ष _ की कि ने _ न ल हॉ _ ली ग का सी ज न _ द् _ क र दि _ ग _ है
य ह _ ष णाआ _ का रि क तौ _ प र की गई है ता कि पि _ ले कु छ दि नों के _ रा _ फै लीअ ट _ लों _ र वि रा _ ल _ जाए
वि वा _ खि ला ड़ि यों को भु _ ता न की जा ने _ ली _ शि _ मा केइ र् द गि र् द कें द् रि _ है जि स _ खि ला ड़ि यों ने _ ड़ा वि रो _ कि _ था
ए नए चए ल _ धि कां _ क् ल _ का पि छ _ पाँ _ व र् _ में पै सा क म हुआ हैऔ र प रि णा म स् व रू प क् ल बए क नि र् धा रि त रा _ प _ भु ग _ न क _ ना चा ह ते हैं
क् ल ब के _ लि क _ सी भी _ ल ब के लिए मि लि य न सेऊ _ र न हीं जाएँ गे _ ब कि खि ला ड़ि यों _ मि लि य _ से क म रा शि स् वी का _ क र ने सेइ न का _ क र दि _ है
सी ज _ र द् द क र ने प र बो ल ते _ गै री बे ट मै न _ क हा _ र् म की _ त य ह है _ ह मा रे प् _ शं स क _ ह त र _ म् मी द र _ ते हैं
य _ के _ द _ ह _ व र् _ हो गा ज ब स् _ न ली _ पए नए चए ल का शी _ ष पु र स् _ रआ _ जि त न हीं हो गा
_ स व _ षए क फ् लू _ हा _ री की _ ज ह से फाइ न _ को र द् द क _ ने _ र म _ बू र हो ना _ ड़ा था
माइ क ल जै क् स न की दि सइ ज़इ ट का दु नि _ भ र के क म _ क म सि ने मा घ रों मेंए क सा थ प् री मि य र _ या जाए गा य ह दु _ या भ र में म श हू र गा य _ माइ _ ल जै क् स न प रआ धा रि तए क डॉ क् यू _ ट् री फि ल् _ है जि स मेंउ न कीअ सा म यि _ मृ त् यु से प ह लेउ न केअं ति म दौ रे का रि ह र् स _ कि या ग या है
_ क् _ ब _ रअ _ टू _ र _ फि ल् _ का प् री _ य र _ या _ ना है
दु नि या के श ह रों _ ल गअ _ ग स _ य क् षे त् रऔ रअ ल गअ _ ग ति थि याँ हो स क ती हैं ले कि _ न _ भी में _ ल् म का _ री मि य _ क ही स म य प _ हो गा
_ मे रि की रा _ य _ लि फो र् नि या में लॉ सएं जि ल् सऐ सा हीए _ प् र मु ख _ था न है _ हाँ ब _ पी _ से _ ल् म _ रू हो गी
ए _ र स म का लि क ता लं _ नइं ग् _ ड मेंओ डि य न ली से स् _ र स् _ वा य _ सि _ मा है ज हाँअ क् टू ब _ को ब जे जीए म _ से फि ल् म शु _ हो गी
ए क ही स म य प र प् _ मि य र क र ने वा लेअ न् य स् था नों में द क् षि णअ फ् री की श ह र जो हा न् स _ र् ग न् यू यॉ र् क में न् यू यॉ र् क श ह र ज र् म न की रा ज धा _ ब र् लि न रू स की रा ज धा नी मा स् को जा पा न की रा ज धा नी टो क् योऑ स् ट् रे लि याई श ह र _ ड नी फ् रां _ की रा ज धा नी _ रि स द क् षि ण को _ याई श ह र सि यो ल त _ ब् रा जी ल काए क ब _ श ह र रि यो डी ज ने रि यो _
_ क _ जै क् स न _ जू न को हृ _ य ग _ रु _ ने _ व _ ष कीआ यु _ नि ध न हो _ या था
फि _ म मेंउ _ की मौ त _ प ह ले के ह फ् तों _ की गई रि _ र् स _ फु टे _ को _ खा _ जाए _
कु ल मि ला क र फि ल् _ का प् री मि य र _ म से क _ सि ने मा घ _ में हो गा ले कि नउ _ स भी मेंए _ ही स म य _ र रि ली _ न _ कि या जाए _
फि ल् म _ र् मा ण कं प _ सो _ पि _ च र् स नेअ भी त कअ _ य श ह रों _ घो ष णा न हीं की _ ज हाँइ स _ ल् म का _ री मि य र _ या जा ना है
र वि वा र _ तं ब _ से _ ल् _ के _ क ट ख _ दे _ ने _ लिएउ प _ ब् ध हों _
_ ल् म _ नि र् दे श न के _ र् टे गा ने कि या _ जि न् _ ने प ह ले स भी हाई स् कू ल म् _ जि _ ल फि ल् मों _ नि _ दे श न _ या है
उ न् _ ने माइ क ल जै क् स न की कु छ _ ह त् व पू र् ण _ ट नाओं को भी नि र् _ शि त _ या _ जै से किउ न की दि _ ज़इ ट कॉ न् स र् टऔ र जै क् स _ की _ मो रि य _ स र् वि स
सो नी पि क् च र् स के वि श् व व् _ पी वि प ण नऔ र वि त _ ण केअ ध् य क् ष जे फ ब् ले क ने क हा माइ _ ल जै क् स न के पा स दु _ या भ र में ह र ज ग _ प् र शं स कों कीए _ से ना है ह म द र् श _ को माइ क ल जै क् स न केअ वि श् व स नी य कै रि य र के ज श् न मेंए क सा थ शा _ ल हो ने काए क शा न दा _ व स र दे र _ हैं
जि म् _ ब् _ ने स बी _ पा र् क किं ग् स् ट न _ मै का मेंआ य _ लैं ड _ खि _ फ _ श् व क प में दू _ रे ग् _ प डी मै च को टाई कि या
_ प रा ज़ी _ चा र पु रु ष स द स् यों _ बु ध वा र _ कै लि फो र् नि या के मि श _ हि ल् स में ला _ र वा ह ड् राइ विं ग केआ रो प में त ब गि र फ् ता र कि _ ग या ज ब _ ब् रि _ नी स् पी य र् स के घ र वा प _ जा ते स म यउ न का पी छा क र र हे थे
क _ से क म चा _ न् य लो गों को _ पु लि _ ने _ का ले _ नउ _ हें गि र _ ता _ न हीं कि _ ग या
रि पो र् टों _ नु सा र पु लि स ने पू री _ ट ना _ धा र प र य ह टि प् प णी की कि पै प _ ज़ी काए क _ मू हअ प रा ह् न _ जे _ स टी यू टी सी केआ स पा स ते ज ग ति से _ पी य र् _ का पी छा क र _ हे थे
पु _ स ने य _ भी _ हा कि _ बे ह _ क री ब सेउ न का पी छा क र र हेऔ र _ रा ब _ न का पी छा जा री र ख ने के लिएअ सु र क् _ त ढं ग से ले न ब _ ल र _ थे
पु लि स का य ह भी क ह ना है कि स् पी य र् स ज ब का _ च ला र ही थीं तो क म _ क मए क का _ नेउ न् हें स ड़ _ से ह टा ने की _ शि श _ ले कि न _ गा ड़ी याउ से च ला _ वा लों की प _ चा न न हीं _ र पाई
उ _ हों _ स की प _ चा न स _ या पि त क र _ रउ _ जा री _ र ने _ सू _ ना _ है
की रि _ र् ट _ कि पु लि स य ह दे _ ने के _ जाँ च _ र _ ही थी _ न _ लाइ सें स वै ध था या न हींऔ र वे य ह जा न क _ है रा न _ कि लाइ सें स वै ध न हीं था
स् पी य र् स _ र कोई भीआ _ प न हीं ल गाऔ र _ प रा _ की ला _ र वा ही के बा _ जू _ स् पी _ र् स न हीं चा ह ती थीं किउ _ पु रु _ को गि र फ् ता र कि या जाए
लॉ सएं _ ल् _ पु _ स _ भा ग की _ र व क् ता सा रा फै डे न ने क हा ब् रि ट _ स् पी य र् स स मू ह _ हि स् _ थीं ले कि न ला प र _ ही से _ राइ विं ग न हीं क र र ही थीं
_ पी _ ल् _ न वि श् व चैं _ य _ शि _ को क ल _ मो लि ना स् पे न मेंआ यो जि तए क _ स् ता ना प द क र हि त _ मइ वें ट मेंऑ स् ट् रि या ने जी _ लि या
वि _ ता को _ म _ क _ ष् टि _ धि त स् की य र टी म मेंए क म हि ला स् की य _ रए क पु रु ष स् _ य र _ लिए स ब से _ ज _ को र केआ धा र प र सा र णी ब द् ध कि या ग या था
ऑ स् ट् रि या की टी म में टाइ _ स काउं _ ग _ लिए मा र् क स सा ल् _ र रो म न _ ब लऔ र क् लाउ डि या लोए श शा मि ल थेइ स केअ ला _ फि लि प बो ना डी मै न थॉ _ स ग् _ च रऔ र मा र् _ न वू र् ज भी प् र ति स् प र् धा _ थे
टी मइ वें ट _ ठ दे शों _ प् र ति _ धि त् व के _ थ द _ टी _ शा मि ल _ जि न में सं यु क् त रा ज् यअ मे रि काऔ र क _ डा की दो दो टी मेंऔ र _ की य र प् र ति स् प र् धा क र र _ थे
टा य ल र वा क _ मा र् क बा थ मऔ रए ला ना नि को ल स वा ली _ यु क् त रा ज् _ मे रि का की _ म टाइ म् स काउं _ ग में दू स रे स् था न प रआईऔ रइ स में ही _ कै ल् हो न रा ल् फ ग् री नऔ _ ली स न _ न् स भी शा _ ल _
इ वा न फ् रें ट से वाए _ क् जें ड रअ लि या _ वऔ र मा रि या _ पु _ वा की स् _ र काउं टिं _ के _ थ रू स ती _ रे स् _ न प र _ हा
जॉ न सां ता _ नाऑ स् क रए _ पै ले र् ग सऔ _ र् सु _ पुए यो की स् _ र काउं _ ग के सा थ मे ज _ न स् पे नअं ति म स् था न _ र र हाऔ र गै ब् रिए ल गो र् सेए वं न ता लि या _ र पे न डो भी _ पे नि श टी म के स द स् य थे
के शी त का ली न पै रा _ पि _ से प ह _ ग ली _ ड़ी प् र ति यो गि ताइ स सा ल मा _ च में रू _ के सो ची मेंआ यो _ त हो ने _ ला टे स् _ वें _ है
चि ली _ पि चि _ मू श ह र मेंए क घ र को र वि वा र की _ ब ह क थि त तौ र प र जा न बू झ क रआ ग ल गा _ गई थी जि स _ स में र _ ने _ ले चा र _ य स् कोंऔ रए क ना _ लि ग की _ त हो ने की सू च ना है
_ ह पि चि ले _ वा _ यों के _ क ब ड़ी त् रा _ दी हैऔ रइ _ से बे ख _ र _ हीं र _ जा _ क ता है
पु _ सउ _ के _ बं _ त _ श् _ दा रों से सं _ र् क न _ क _ पाई _
र _ वा _ की दो प _ र _ द _ ज _ लो ग ज _ हुए घ _ के बा ह र _ मा हो _
ऐ _ मा _ जा र _ है किआ _ से क _ से क _ पाँ चअ न् _ घ र _ र _ वि _ हुए हैं
न् यू जी लैं _ स् _ रे लि याऔ रइं ग् _ ड ने क् _ म शःइ ट ली जा पा नऔ _ सं यु क् त रा ज् यअ _ रि का प र _ त के सा थ र ग् बी _ वि श् व क _ मेंअ _ नेअ भि या न की शु रुआ त की
ऑ _ ट् रे लि याऔ र टू र् ना में ट के प सं दी दा न् यू जी लैं ड ने ब ड़ेअं _ र सेअ प ने वि रो धि यों को ह रा दि _ ज ब कि ग त चैं _ य नइं ग् _ ड नेअ मे रि की टी म को भ ले ही मा त दे दी ले कि नउ _ का प् र द र् श न _ ल _ त् म _ रू प से क म जो र र _
टू र् ना में ट _ प सं _ दा टी म _ यू जी लैं _ नेइ ट ली _ खि ला फअ _ ने शु रुआ _ मै _ में द ब _ बा ब ना _
_ ची मै _ को ने सि र् फ से _ ड के बा _ स् _ रिं ग खो _ र _ त वें _ न ट _ फि र से गो _ कि या
_ ग हॉ ले ट _ ट् राई _ क र मु ल् स _ लै नाऔ र दो ने सी ति वे _ सि वि वा _ सेऑ _ ब् लै क की _ ड _ ब नाए र _
_ फ टाइ _ से ठी _ प ह ले मा र् _ स् टा नो जे _ क नेइ ट _ के _ क _ राई की ब दौ ल त स् को _ क र _ या
अं त रा ल _ बा द न् यू जी लैं ड ने पाँ चऔ र ट् राई _ हॉ व ले _ र जे री कॉ _ न् स द् वा रा _ दोऔ र क् रि स जै क _ क ट् राईऑ ल _ लै क् स ने _ च के दौ रा न स त् र हअं कों के सा थ डै नि य ल का र् _ र को फ् _ हा फ कि या
वें मि _ ट में मि _ को ब _ ग मै _ को _ ट _ के लिए _ त् _ ना _ र _ ट् राई कि या
ऑ _ ट् रे _ या नेअ _ ने _ रुआ _ मै च _ जा _ न के खि _ फ ते _ ह _ राई किए
ना _ न शा र् _ कीए क _ राईऔ _ रॉ _ ल् सॉ म की है _ रि क ने व ल् _ बी ज़ को _ फ टाइ _ में सेआ गे _ र दि या
ऑ _ ट् _ लि या ने दू _ रे _ फ में जा पा न को _ छा _ दि याऔ रउ स ने _ ना _ वा _ के नौ _ राई किए
क् रि _ लै थ म बे रि क _ र् न् _ र ड् _ व मि शे ल ने दो दो _ राई किएऔ रए ड मए श ले कू प र _ र् ज _ मि थऔ रए ड म फ् _ य र नेऑ स् ट् रे _ या को जी त दि ला ने में यो ग दा न _ या
हा फ टाइ म से ठी क _ ह ले _ पा _ काए _ मा त् रअं _ को सेईओ नो की पे न _ टी सेआ या ज ब कि स् ट र् _ ग मो र् ट लॉ _ नेऑ स् ट् _ लि या के _ क ब नाए
_ न _ प ह ले मै _ के वि _ री _ ग् लैं ड की _ म ने सं _ क् _ रा _ य को के व लअ ठा र हअं कों से मा _ दी
मि _ ट के _ द _ को _ था _ स _ पे _ ल् _ सेआ _ हे _
हा लाँ _ जे स _ रॉ बि न् स _ रओ ली बा _ क ले _ ग् लैं ड के लिए प ह ले हा _ में दे र _ ट् राई किएऔ र _ फ टाइ म त _ स् को _ था
अं त रा ल के _ मि न _ बा द _ म _ स नेइं ग् लैं ड का ती स रा ट् _ कि _ ले कि न वे फि _ से स् _ र न हीं _ र _
_ मि न _ में _ ट _ टों _ मोए किओ _ नेअ _ रि _ के _ स् _ र कि या
_ ड फो र् _ यू नाइ टे _ किं _ ड म के _ सऔ _ जो _ शे फ र सं भ व तः वि _ व रि कॉ _ ड धा _ क हैं जि न के कु ल पो ते पो तीऔ र प र पो ते हैं
पें _ न भो _ प ने _ रे _ ल _ ब च त क् _ स म _ प हा _ के लिए ख _ च क र ते _
उ _ के ग् _ र _ ब च् _ सेउ न् _ पो _ पो _ र _ र _ ते _
स _ ख बा र के व र् षी य _ सी ने क _ श् व री _ कृ पा से ब _ चे हो ते _ हेऔ _ फि रउ _ के ब _ चे हो _ र हे
प _ हैं स द् वि ती य _ श् _ यु द् ध _ यु द् ध बं दी थेऔ र वे जो _ के प _ वा र मेंए क कि _ न _ रू प में _ म क र ने गए _
य द् य पि गि नी ज _ पा स स ब _ ज् या दा पो ते पो _ यों _ सा थ जी वि त जो ड़ों का कोई मौ जू दा रि कॉ र् ड न हीं है ले _ न गि नी ज व र् ल् _ रि कॉ र् ड् स केअ धि का रि यों का क ह ना है किइ स रि कॉ र् ड को धा र ण के लिए _ ह यु ग _ स _ सेउ प यु क् _ है
ग् _ स _ के नि वा सी _ र् ग रे ट मै क मि ल न _ पो ते पो ती थे ले कि _ पि छ ले _ ल सा ल कीउ _ र मेंउ _ की मृ त् _ हो _
_ हउ न _ ति म सं स् _ र _ क ज् _ त न हीं _ किउ न के प _ वा र में प _ पो ते प र पो _ यों के भी ब च् चे _ मि ल थे
_ व र् न _ जॉ न कॉ _ ज़ि _ नेए क बि ल की घो ष णा की जो _ टे _ से ल _ ध के लिए मि लि य _ प् _ दा _ क रे गा
उ न् हों ने घो ष णा _ मैं न हीं चा ह ता कि स् टे म से ल _ शो ध क _ ने _ ले रा _ यों की भी ड़ में न् यू ज र् सी _ मि ल हो _ ल् कि _ चा ह ता हूँ कि न् यू ज र् सीइ _ का ने तृ त् व _ रे
बि ज ने स वी क की रि पो _ ट है कि कॉ र् ज़ि _ कीउ स घो _ णा के दो दि न बा द य ह घो ष णा हुई कि रा ज् यअ ग ले सा _ शो धअ नु दा _ में मि लि य न _ गा जि स में स् टे _ से ल शो ध के _ मि लि य न प् र _ न क र ना भी _ मि ल है
_ क व र् षी य ल ड़ का जो क थि _ रू प _ मे ल बो र् नऑ स् ट् रे लि या _ ट् रा म चु रा क र मि न ट त क च ला ता र हाऔ _ या त् रीउ _ दौ रा न ट् रा म _ च ढ़ तेउ _ र ते र हे कोउ स प र घ ट ना से जु ड़े नौआ रो पों के बा व जू द ट् रा _ ड् राइ व र के रू प में का म क र ने कीअ नु म ति दी _ स क ती है
या र् रा ट् रा म केउ प मु _ य का _ य का _ धि का री डे नि स क् लि चे ने सो म _ र कोऑ स् ट् रे लि याईए सो सिए टे ड प् रे स _ क हा ह मा रे य _ भ र् ती से सं बं धि तअ च् छी नी _ हैऔ र जो कोई भी ह मा री भ र् ती नी ति का म स् ट र पा स क र _ हैउ से ह _ नौ क री दे ने की खु शी हो गी ब श र् तेउ स कीउ म् र ड् राइ विं ग लाइ सें स र ख ने के लिए _ र् या प् त हो
वि क् _ रि _ पु _ स के डि टे क् _ व सी नि य र कां स् टे ब _ बै री _ ल् स _ ल ड़ के के _ रे में क हा व हए कअ च् छा ल ड़ का है व हए कअ _ छा ल ड़ _ है
_ झे _ ग ता _ किउ _ के जु _ न नेउ _ बे ह _ र _ ना _ है
या र् रा ट् रा म कीआ धि का रि क व र् दी के स मा न जै के ट _ ह ने हुए ल ड़ के को र वि वा र _ रा त पू र् वीउ प न _ र की व में पु लि स द् वा रा _ क ड़ा _ या थाउ स ज ग ह से कि मी की दू री प _ ज हाँ _ ट् रा म त _ चो री _ थी ज ब रू ट की बि ज _ बं द हो गई थी
उ _ प र साउ थ मे _ बो र् _ डि पो से _ क् र _ र की _ त में भी _ रा _ चो री _ र ने काआ रो प _
