កិ ច្ ច ព្ រ ម ព្ រៀ ង នេះ នឹ _ ព _ រឹ ង តួ នា ទី រ ប ស់ ចិ ន ជា ម ជ្ ឈ ម ណ្ _ ល សេ ដ្ ឋ កិ ច្ ច តំ ប ន់ អា ស៊ី អា គ្ នេ យ៍ ហើ យ ក្ នុ ង ពេ _ តែ មួ យ ក៏ ដើ ម្ បី ព ង្ រឹ ង ទំ នា ក់ _ ន _ រ វា ង ប្ រ ទេ ស ចិ ន និ ង ប ណ្ _ ប្ រ ទេ ស នៅ ក្ នុ ង តំ ប ន់ និ ង ប ន្ ធូ រ ប ន្ ថ យ ម ន្ ទិ ល រ ប ស់ ពួ ក គេ ទៅ លើ ប្ រ ទេ ស ម _ អំ ណា ច ដែ _ កំ ពុ ង តែ រី ក ច ម្ រើ _ មួ យ នេះ
នា យ ក រ ដ្ ឋ ម _ ត្ រី ជ ប៉ុ ន ជូ នី ជី រ៉ូ គូ អ៊ិ ស៊ុ មិ _ ង ប្ រ ធា នា ធិ ប តី កូ រ៉េ ខា _ ត្ បូ ង រ៉ូ មូ ហ្ យ៉ុ ន បា ន អ នុ ម័ ត ដា ច់ ដោ យ ឡែ ក ពី គ្ នា កិ ច្ _ ព្ រ ម ព្ រៀ _ ជា មួ យ នឹ ង ប្ រ ជា ជា តិ ទាំ ង រ ប _ ស មា _ ម ប្ រ ជា ជា _ អា ស៊ី _ គ្ នេ យ៍ ដើ _ បី ជួ ប ពិ ភា ក្ សា នៅ ដើ ម ឆ្ នាំ ក្ រោ យ
ប្ រ ទេ ស អូ ស្ _ រា លី និ ង ញូ វ ហ្ ស៊េ លែ ន _ រំ _ ង ថា នឹ ង ចុះ កិ ច្ ច ព្ រ ម ព្ រៀ ង ស្ រ _ ង គ្ នា នេះ ដែ រ ជា មួ យ នឹ ង នៅ _ ន ពេ ល បិ ទ ប ញ្ ច ប់ កិ ច្ _ ពិ ភា ក្ សា នៅ ថ្ ងៃ អ ង្ គា រ ស ប្ តា ហ៍ ក្ រោ យ បើ ទោះ បី ជា នៅ មិ ន ទា ន់ មា ន ទំ នុ ក ចិ ត្ ត ទាំ _ ស្ រុ ង លើ កា រ ប ដិ សេ ធ មិ ន ចុះ ហ ត្ ថ លេ ខា លើ ស ន្ ធិ ស ញ្ ញា មិ ន ឈ្ លា ន ពា ន រ ប ស់ _ លួ ន ពី សំ ណា ក់ នា យ ក រ ដ្ ឋ ម ន្ ត្ _ អូ ស្ ត្ រា លី ច ន ហូ វើ _
ហូ វើ ត ព្ យា យា ម ស ម្ រា ល ក ង្ វ ល់ ទាំ ង នេះ _ ន្ តែ ថ្ លែ ង នៅ ក្ នុ _ រ _ យ កា រ _ ថា គា ត់ រ ក្ សា សិ ទ្ ធិ _ ក ជា មុ _ ប្ រ ឆាំ ង នឹ ង ភេ _ វ ជ ន _ រៅ _ រ ទេ ស ប្ រ សិ ន បើ ពួ ក គេ _ ម្ រា ម កំ ហែ ង ប្ រ ទេ ស អូ ស្ ត្ រា លី
ម ន្ ត្ រី ប៉ា គី ស្ ថា _ បា ន និ យា យ ថា ជ ន ប្ រាំ នា ក់ ដែ ល បា ន វា _ ប្ រ ហា _ ទៅ លើ ទី តាំ _ រ _ ឋា ភិ បា ល _ ទូ _ ង ប្ _ ទេ ស បា ន ស ម្ លា _ ម _ ស្ ស យ៉ា ង តិ ច បំ ផុ ត សែ សិ ប នា ក់
កា _ វា យ _ រ ហា រ ចុ ង ក្ រោ _ បា ន កើ ត _ ង កា ល _ រា _ រី ថ្ ងៃ អ ង្ គា រ _ តំ ប ន់ _ ង ទី រ ប ស់ _ ដ្ ឋា ភិ បា ល ក្ នុ ង _ រុ ង ប៉េ សា វ៉ា
ម ន្ ត្ រី និ _ យ ថា ពួ _ គេ ស ង្ _ យ _ ក្ រុ ម ស ក ម្ ម ប្ រ យុ ទ្ ធ _ លី ប ង់ ដែ _ ជា អ្ _ ក ទ ទួ ល ខុ ស _ រូ វ លើ កា រ វា យ ប្ រ _ យ _
អា ជ្ ញា ធ រ និ យា យ ថា ស្ ថា ន កា រ ណ៍ ក្ នុ ង ទី ក្ រុ ង ភា គ ខា ង កើ ត ឡា ហូ រ៉េ កំ ពុ ង ស្ ថិ ត ក្ រោ ម កា រ គ្ រ ប់ _ រ ង បើ ទោះ ជា មា ន កា រ វា _ ប្ រ ហា រ ដា ច់ ដោ យ ឡែ ក _ ប ន្ _ ប ន្ ទា ប់ ទៅ លើ ទី ភ្ នា ក់ _ រ _ ប អ ង្ _ ត ស ហ ព័ ន្ _ និ ង ម ជ្ ឈ ម ណ្ ឌ ល ហ្ វឹ ក ហា ត់ _ គ រ បា ល ចំ នួ ន ពី រ ក ន្ លែ ង ទៀ ត ក៏ ដោ _
ខ្ មា ន់ កាំ ភ្ លើ ង ដែ ល _ ង _ ច _ ស់ មា _ ពា ក់ អា វ អ ត្ ត ឃា ត មួ យ _ ន _ យ ប្ _ ហា _ ទៅ លើ អ គា រ ទាំ ង _ ណ្ _ ល ព្ រឹ ក
ជា ទី ភ្ នា ក់ ងា រ _ យ ទ ទួ ល _ ស ត្ _ វ ស៊ើ ប _ ង្ កេ ត ប ញ្ _ ពា ក់ _ ន្ _ នឹ ង _ រ វ ក ម្ ម និ ង អ _ តោ _ រ វេ ស ន៍
_ ល _ ដើ _ ឆ្ នាំ មុ ន អ គា រ _ គឺ ជា គោ ល ដៅ _ ប ស់ _ រា ប់ បែ _ រ ថ យ ន្ ត អ ត្ ត ឃា ត ដែ ល បា _ ស ម្ លា ប់ ម _ ស្ ស អ _ ជា ង នា ក់
លេ ខា ធិ _ រ _ នែ ក កា រ ងា រ ម ហា ផ្ ទៃ ខេ ត្ ត ណា ឌី ម ហា _ សា ន់ អា ស៊ី ហ្ វ ពុ ន ចា _ និ យា យ ថា តា ម កា រ រា យ កា រ ណ៍ _ ន បុ រ ស បួ ន នា _ បា ន វា យ ប្ រ ហា រ _ លើ អ គា រ ហើ _ តា ម រ _ យ កា រ ណ៍ ជំ ហា ន _ បូ ង គឺ ថា គ្ នា គេ ពី រ នា ក់ ត្ រូ វ បា ន ស ម្ លា ប់
ភ្ លា ម _ ន្ ទា ប់ ពី កា រ _ យ ប្ _ ហា រ អ គា រ ចា ប់ ផ្ ដើ ម ខ្ _ ន់ កាំ ភ្ លើ ង បា ន សំ _ ចុ _ កា ណុ ង បា ញ់ _ ម ជ្ ឈ ម ណ្ ឌ ល ហ្ _ ក ហា ត់ ន គ _ បា ល _ នួ ន ពី រ ក ន្ លែ ង នៅ ជា យ ក្ រុ ង ឡា ហូ រ៉េ
នៅ ឯ ជា យ _ រុ ង ម៉ា ណា វ៉ា ខ្ មា ន់ កាំ ភ្ លើ ង បា ន សំ ដៅ ចុ ង _ ណុ ង បា ញ់ រះ _ ម ជ្ _ ម ណ្ ឌ ល មួ យ ដែ ល ពួ _ ស ក ម្ _ ប្ _ យុ ទ្ ធ _ ន វា _ ប្ រ ហា រ កា ល ពី ដើ _ ឆ្ នាំ នេះ
នៅ ក្ នុ ង ហេ តុ កា រ ណ៍ _ សេ ង _ ត អ្ ន _ វា _ ប្ រ ហា _ ដែ ល ពា ក់ អា វ អ ត្ _ ឃា ត នៅ បេ ឌៀ ន _ ន _ ង ជ ញ្ ជាំ ង ដើ ម្ _ ចូ ល ក្ នុ ង ម ជ្ ឈ ម ណ្ ឌ ល ហ្ វឹ ក ហា ត់ ក ង ក _ លាំ ង វ រ ជ ន
_ ចំ ណា យ ពេ ល ពី រ បី _ ង មុ _ នឹ ង ក ង ក ម្ លាំ ង ស _ តិ _ ខ អា ច គ្ _ ប់ _ រ ង _ ន្ _ ង _ ង មូ ល បា ន
កា _ វា _ ប្ រ ហា រ នៅ ភា គ ខា ង កើ ត ប្ រ ទេ ស ប៉ា គី ស្ ថា _ បា ន កើ ត ឡើ ង នៅ ប៉ុ ន្ មា ន ម៉ោ ង ក្ រោ យ ពេ ល ដែ ល _ ន ក វា _ ប្ រ ហា រ រ ថ យ ន្ ត អ ត្ ត ឃា ត សំ ដៅ ចុ ង _ ណុ ង ទៅ កា ន់ ប៉ុ ស្ តិ៍ ន គ រ បា _ មួ យ ក ន្ លែ ង នៅ ក្ នុ ង ក្ _ ង ដែ ល ជា ទី តាំ ង មូ ល ដ្ ឋា ន យោ ធា ដែ ល មា ន ច ម្ ងា យ ប្ រ មា ណ មួ យ _ ង ពី _ រុ ង ភា ព ពា យ ព្ យ ប៉េ សា វ៉ា
មា _ ប្ _ សា _ ន៍ ទៅ កា ន់ សា រ ព័ ត៌ មា ន ក្ នុ ង ស្ រុ ក រ ដ្ ឋ ម ន្ ត្ រី ក្ រ សួ ង _ ហា ផ្ ទៃ ប៉ា គី ស្ ថា ន រ៉េ ម៉ា ន់ ម៉ា លី ក មា ន ប្ រ _ ស ន៍ ថា ទី ភ្ នា ក់ ងា រ ចា រ កិ ច្ ច រំ ពឹ ង ថា កា រ វា យ ប្ រ ហា រ នឹ ង ធ្ វើ _ ង នៅ តា ម _ តាំ ង ស ន្ តិ សុ ខ នៅ ក្ នុ ង ប្ រ ទេ ស ហើ _ អា ជ្ ញា ធ រ ត្ រូ វ ប្ រុ _ ជើ ង កា រ ខ្ ព _
គា ត់ មា _ ប្ រ សា ស ន៍ _ អំ ពើ ហឹ ង្ _ ថ្ មី នេះ ប _ ហា ញ ថា ពួ ក ស ក ម្ ម _ រ យុ ទ្ ធ ច ង់ រំ _ ល ព្ រំ _ ន ពី ខេ ត្ ត ពោ _ ហិ ង្ សា ភា គ ពា យ ព្ យ រ ប ស់ ប៉ា គី ស្ ថា ន ម ក ខេ ត្ _ ពុ _ ចា ប់
កា ល ពី ថ្ ងៃ សៅ រ៍ ពួ ក ស ក ម្ _ ប្ រ យុ ទ្ ធ _ ល មា ន ទំ នា ក់ ទំ ន ង ជា មួ យ ខេ ត្ ត ពុ ន ចា ប់ ក៏ ដូ ច ជា _ ប ន់ កុ ល ស _ ព័ ន្ ធ វ៉ា ស៊ី រី ស្ _ ន ភា គ ខា ង ត្ បូ ង បា ន ធ្ វើ កា _ វា យ ប្ រ ហា _ លើ ទី ប ញ្ ជា កា _ ដ្ ឋា ន ក ង ទ័ ព ប៉ា គី ស្ ថា ន ក្ នុ ង ក្ រុ ង រ៉ា _ ល ពី _ ឌី
ម ន្ ត្ រី ចា រ កិ ច្ ច ប៉ា គី ស្ ថា _ ជឿ _ ក់ ថា កា រ _ យ ប្ រ ហា រ នេះ _ ជា _ រ តិ _ ម្ ម ត ប ទៅ នឹ ង វា យ ឆ្ ម ក់ រ ប ស់ ទា _ ន ទៅ លើ _ ប ន់ វ៉ា ស៊ី រី _ ថា ន ភា គ ខា ង ត្ បូ _
ទា ហា _ រំ ពឹ ង ថា នឹ _ ធ្ វើ កា _ វា _ ប្ រ ហា រ _ រ ង់ ទ្ រា _ ធំ ទៅ លើ ពួ ក _ ក ម្ ម ប្ រ យុ ទ្ ធ តា លី ប ង់ ក្ នុ ង តំ _ ន់ ជា ប់ _ រំ ដែ ន អា ហ្ _ ហ្ គា នី ស្ ថា ន
អ ង់ គ្ លេ ស យ ក ឈ្ _ កេ ន _ វី ក ឃី ត ជា មួ យ _ ង គ្ _ ប់ _ ល់ នៅ ស ល់ គ្ រា ប់ នៅ ក្ នុ ង កា រ _ រ កួ ត វើ ល _ ប់ វ គ្ គ ប _ ច ប់ ពូ ល នៅ ព _ កី ឡា ដ្ ឋា ន បូ សេ ហ្ សួ រ ប្ _ ទេ ស សេ ន លូ ស៊ា
អ ង់ គ្ _ ស _ ច្ ចុ ប្ _ ន្ _ នឹ ង _ ន _ កា _ ដំ _ ក់ កា _ ស៊ុ _ ពើ
ភ្ លៀ ង ធ្ _ ក់ បា ន ប _ អា ក់ ដ ល់ ដំ ណើ រ កា រ ចា _ ផ្ ដើ ម កា រ _ រ កួ ត ដ _ ទៅ ពី រ _ ង ដូ ច្ នេះ កា _ ប្ _ កួ ត នៅ មា ន ពេ ល តែ នា ទី ដើ ម្ បី _ ញ្ ច ប់ កា រ ប្ _ កួ ត
កា រ ល ក់ ទូ រ ស ព្ ទ ទំ នើ ប _ ល ដំ ណើ រ កា រ ដោ យ ប្ រ _ ន្ ធ ប្ រ តិ _ ត្ តិ កា រ អ៊ែ ន ដ្ _ យ បា ន កើ ន ឡើ ង បី _ ង តាំ ង តែ ពី ដើ _ ឆ្ នាំ នោះ បើ យោ ង _ ម _ លេ ខ ដែ ល បា ន _ ញ្ _ ញ ឲ្ យ ដឹ ង កា ល ពី ម្ សិ ល ម៉ិ ញ
ក្ រុ ម អ្ ន ក វិ ភា គ ទី ផ្ សា រ រ _ ស់ បា ន និ _ យ ថា ប្ រ ហែ ល មួ យ គ្ រឿ ង _ នុ ង ចំ ណោ ម ទូ រ ស ព្ ទ ប្ រាំ បី គ្ រឿ ង ដែ ល ល ក់ ចេ ញ នៅ ក្ នុ ង រ វា ង ខែ មេ សា និ ង _ មិ ថុ នា ឆ្ នាំ ភ្ ជា ប់ កិ ច្ ច ស ន្ យា _ ទូ _ ស ព្ ទ ដំ ណើ រ កា រ ដោ យ ប្ រ ព័ ន្ ធ _ រ តិ ប ត្ តិ កា រ អ៊ែ ន ដ្ រ យ _ ប ទៅ នឹ ង មួ យ លើ ជា ម _ យ ម នៅ រ _ ង ខែ ម ក រា និ ង ខែ មី នា
កា ល ពី ស ប្ _ ហ៍ មុ ន សាំ _ ង បា ន ប ង្ កើ ន ទី ផ្ _ រ ស ម្ រា _ ឧ ប ក រ ណ៍ ដែ ល ដំ ណើ កា _ ដោ _ ប្ រ ព័ ន្ ធ ប្ រ តិ _ ត្ តិ កា រ អ៊ែ ន ដ្ រ យ _ ង ក្ រោ យ _ ផុ ត រ ប _ ខ្ លួ ន ប្ រ ភេ ទ កា ឡា ក់ ស៊ី
ឧ _ ក រ ណ៍ _ ល ដំ ណើ កា _ ដោ យ ប្ រ ព័ _ ធ ប្ រ តិ ប ត្ តិ កា រ អ៊ែ ន ដ្ រ យ ដ ទៃ _ ត មា ន _ ច _ សូ _ អ៊ី រី _ សិ ន និ _
អ្ ន ក វិ ភា គ រ ប ស់ មី ហ្ គែ ន បា ល់ ដុ ក និ យា យ ប្ រា ប់ ដឹ ហ្ កា ត ឌា ន ថា តួ លេ ខ បា ន ប ង្ ហា ញ _ កា រ _ ន ឡើ ង ចំ នួ ន អ្ ន ក ប្ រើ ប្ រា ស់ ដែ ល នា _ ល នេះ គឺ _ ន _ រ រ ក ទូ រ ស _ ទ ដំ ណើ _ រ ដោ យ ប្ _ ព័ ន្ ធ ប្ រ តិ ប _ តិ កា រ អ៊ែ ន ដ្ រ _ ចំ តែ ម្ ដ ង
បុ រ ស ម្ នា ក់ នៅ រ ដ្ _ អូ ហៃ យ៉ូ ដែ _ មា ន _ ងឺ ធា ត់ ជ្ រុ ល បា ន _ លា ប់ កា ល ពី ថ្ ងៃ ពុ ធ ប ន្ ទា ប់ ពី _ រូ _ បា ន រ ក ឃើ ញ ថា _ ន្ _ ប់ នៅ ក្ នុ ង ផ្ ទះ រ ប ស់ គា _ ជា ច្ _ ន ថ្ ងៃ មុ ន
បុ រ ស នោះ អ ង្ គុ យ លើ កៅ អី ពី រ ឆ្ នាំ ម _ ហើ _ ហើ យ ខ្ លួ ន គា ត់ នៅ ជា _ នឹ ង _ អី _ ពេ ល ដែ ល អ្ ន _ រ ស់ នៅ ជា មួ យ _ ត់ ពី រ នា _ ឃើ ញ គា ត់ ដែ ល ម្ នា ក់ ក្ នុ _ ចំ ណោ ម នោះ ជា មិ ត្ ត ស្ រី រ ប ស់ គា _
អា ជ្ ញា _ រ ដែ ល បា _ ចុះ ទៅ ដ ល់ ផ្ ទះ នៅ ប៊ែ ល លែ រ រា យ កា _ ណ៍ ថា _ ន ឃើ ញ បុ រ ស នោះ អ ង្ គុ _ នៅ លើ ទឹ ក នោ ម _ ង លា _ ក _ ប ស់ _ លួ ន គា ត់ ដែ _ សុ ទ្ ធ តែ ដ ង្ កូ វ
ស្ បែ ក រ _ ស់ បុ រ ស នោះ បា _ ស្ _ ត ជា ប់ ទៅ នឹ ង ក្ រ ណា ត់ កៅ អី _ បើ តា ម កា រ ឲ្ យ ដឹ ង ពី ក្ រុ ម _ ន្ រ្ តី អ នុ វ ត្ ត ច្ បា ប់ ដែ ល _ នា ក់ ក្ _ ង ចំ ណោ ម នោះ ត្ រូ វ ដោះ ឯ _ ស _ ឋា ន រ _ ស់ គា ត់ ចេ ញ ប ន្ ទា ប់ ពី ឆ្ លើ យ ត ប ជា មួ យ គ្ រួ សា រ
_ ម្ បី អា ច ដឹ ក _ រ ស _ ទៅ តា ម កា ន់ _ ន្ ទី _ ពេ ទ្ យ ក្ រុ _ ម ន្ ត្ _ បា _ កា ត់ ជ ញ្ ជាំ ង មួ _ ផ្ _ ក ចេ ញ
_ រោ យ កំ _ ត់ អ _ ត ស ញ្ ញា _ ថា មា ន ឈ្ _ រី ឆា ត ហា ក់ អា យុ ឆ្ នាំ បុ _ ស នោះ _ លា ប់ ក្ រោ យ ពេ ល ប ញ្ _ ន ទៅ ម ន្ ទី រ ពេ _ យ វី លី ង ក្ នុ ង រ ដ្ ឋ _ ស វើ ជី នៀ
_ ចា ស់ លំ នៅ ដ្ ឋា ន _ ន _ យ ដឹ ង _ ហា _ មា ន ទ ម្ ង ន់ ធ្ _ ក់ ខ្ លួ ន អ ង្ _ យ លើ កៅ អី ក្ រោ យ ពេ ល ដែ ល ជ ង្ គ ង់ _ ប ស់ គា ត់ ចា ប់ ផ្ តើ _ ឈឺ ហើ យ គា ត់ មិ ន ដែ ល ច ង់ ងើ ប _ រ ឡើ យ
មិ ត្ ត _ រី រ ប ស់ ហា ក់ ប្ រា ប់ ន គ រ _ ល ថា នា _ បា _ ប ញ្ _ ក អា ហា រ គា ត់ _ យ សា រ តែ គា ត់ មិ _ អា _ ផ្ លា ស់ _ ទៅ ម _ បា ន
ជី _ ឆេ ស ដែ ល ជា ម ន្ ត្ _ ម្ នា ក់ រ ប ស់ ក្ _ ង បា ន ហៅ _ ន្ ទ ប់ _ នា ក់ នៅ រ ប ស់ បុ រ ស នោះ ថា ម ហា ក ខ្ វ ក់ ម ហា ស _ វេ គ _ ង បា ន និ យា យ ថា មិ ន គួ រ ឱ្ យ ជឿ ថា មា ន ម នុ ស្ ស _ ន រ ស់ _ ក្ _ ង ស ភា ព ដូ ច្ នេះ សោះ
នា យ ក រ ដ្ ឋ ម ន្ ត្ រី ទី ម័ រ ខា _ កើ ត ថ្ លែ ង នៅ ថ្ _ នេះ ថា គុ យ វ៉ែ ត _ ច នឹ _ ផ្ ត ល់ ហិ រ ញ្ ញ _ ប ទា ន ក្ _ ង _ នួ ន ដ៏ ម ហា _ ល ដ ល់ វិ ស័ យ កា រ ងា _ សា ធា រ ណៈ នៅ ទី ម័ រ _ ង កើ ត តា ម រ យៈ គ ម្ រោ ង វិ និ យោ គ មួ យ ដែ ល មា ន ត ម្ លៃ ពី លា ន ដុ ល្ លា រ ទៅ លា ន ដុ ល្ លា រ
_ សេ រ៉ា ម៉ូ _ ហ័ _ តា _ ក ចេ _ ពី ប្ រ ទេ ស នៅ ថ្ ងៃ នេះ _ ម្ បី _ វើ ទ _ ស ន _ ច្ ច ជា ផ្ លូ វ កា រ នៅ គុ យ _ ត
រ៉ា ម៉ូ _ ហ័ រ តា នា យ ក រ ដ្ ឋ ម ន្ ត្ រី ទី ម័ រ ខា ង កើ ត ថ្ _ ង ថា ខ្ ញុំ ច ង់ ចា ប់ ផ្ _ ម ភ្ លា ម នៅ _ ល នេះ តែ ម្ ដ _ នូ វ កិ ច្ ច ដំ ណើ រ កា រ ច រ ចា ជា មួ យ _ ង អ ង្ គ កា _ មូ ល _ ធិ អ ភិ វ ឌ្ ឍ ន៍ _ យ វ៉ែ ត លើ _ ហា គ ម្ រោ ង សា ង ស ង់ ផ្ លូ វ ថ្ ន ល់ ស្ ពា ន កំ ព ង់ ផែ និ ង អា កា ស យា ន ដ្ ឋា ន
ទា ក់ _ ង នឹ _ ម ហា គ ម្ រោ _ ដែ ល ត្ រូ វ ចំ ណា យ ពេ ល អ នុ វ ត្ ត ច្ រើ ន ឆ្ _ មួ យ នេះ ទឹ ក ប្ រា _ ដែ ល ត្ រូ វ ចំ ណា យ គឺ _ រ ហែ ល ពី លា ន ដុ ល្ លា រ ទៅ លា ន ដុ _ លា រ _ អា ច ច្ រើ _ ជា _ នេះ
លោ ក រ៉ា ម៉ូ ស ហ័ រ តា _ ន្ ថែ _ ថា ខ ណៈ នេះ យើ _ កំ ពុ ង រ ង់ ចាំ កា រ _ ក្ សា ប _ ម ធ្ វើ ឡើ ង ដោ យ ក្ _ ម ហ៊ុ ន ឥ ណ្ ឌា មួ យ និ ង _ ប់ រ _ ចំ _ យ ដោ យ _ យ វ៉ែ ត
ប្ រ តិ ភូ ទី ម័ រ ខា _ កើ ត រួ ម មា ន រ ដ្ ឋ ម ន្ _ រី ក្ រ សួ ង _ ធា រ _ កា រ អូ ដេ តេ វិ ច _ រ និ ង _ ដ្ _ ម ន្ _ រី ក្ រ សួ ង ថា ម ព _ និ ង ធ ន ធា ន រ៉ែ ចូ សេ តេ សេ _
ទ ស្ ស ន កិ ច្ ច នេះ ជា ផ្ នែ ក មួ _ នៃ កា រ អ ញ្ ជើ ញ រ ប ស់ នា យ ក រ ដ្ ឋ ម ន្ ត្ រី គុ យ វែ ត _ ស៊ែ រ អា ល់ ម៉ូ ហា ម៉េ ត អា _ អា ម៉េ ត អា ល់ សា បា ហើ យ រា ប់ ប ញ្ ចូ ល ទាំ _ ជំ នួ ប ជា មួ យ អេ មី រ សា បា អា ល់ អា ម៉ា ត់ អា _ ចា បេ រ _ ល់ សា បា រា ជ បុ ត្ រ ណា វ៉ា ហ្ វ អា ល់ _ ម៉ា ត់ អា ល់ ចា បេ រ អា ល់ សា បា រ ដ្ ឋ ម ន្ ត្ រី ក្ រ សួ ង កា រ ប រ ទេ ស ម៉ូ ហា ម៉េ ត សា បា _ ល់ សា ឡេ ម អា ល់ សា _ និ ង តំ ណា ង អ ង្ គ កា រ មូ ល និ ធិ អ ភិ វ ឌ្ ឍ _ គុ យ វ៉ែ ត
នេះ គឺ ជា ដំ ណើ រ ទ ស្ ស ន កិ ច្ ច លើ ក ទី ពី រ ហើ យ រ ប ស់ រ៉ា _ ស _ រ តា ក្ នុ ង រ យៈ ពេ ល ពី រ ឆ្ នាំ នេះ ទៅ កា ន់ គុ _ វ៉ែ ត ដែ ល ជា ប្ រ ទេ _ មួ យ ដែ ល នា យ ក រ ដ្ ឋ _ ន្ ត្ រី _ ម័ រ ខា ង _ ត មា ន _ នា ក់ ទំ ន _ ជា មួ យ នឹ ង ស មា _ ក មួ យ ចំ នួ ន រ ប ស់ រា ជ វ ង្ ស និ ង រ ប ស់ រ ដ្ ឋា ភិ បា ល
នៅ ទី ជ _ ប _ ប្ រ ទេ ស អូ ស្ ត្ _ លី នៅ ថ្ ងៃ នេះ _ នុ ស្ ស មួ យ ក្ រុ ម មា ន គ្ នា _ នួ ន _ ក់ រួ ម មា ន ទាំ ង អ្ ន ក _ រុ ក ដើ ម និ ង បុ គ្ គ លិ ក រ _ ស់ អា ជ្ ញា ធ រ ច _ ច រ ណ៍ ផ្ លូ វ គោ ក ផ ង ត្ រូ វ បា ន យ _ ត ហោះ ក សិ ក ម្ ម បា ញ់ ថ្ នាំ ក ម្ ចា ត់ ស ត្ វ ល្ អិ ត ដា ក់
ពួ ក គេ កំ ពុ ង _ រ លើ _ លូ វ ដើ _ រ _ ស់ ផ្ _ វ វា _ ស ម្ រា ប់ _ ក ប រ ក្ នុ ង ល្ បឿ ន លឿ ន _ ក មើ ល ក ន្ លែ ង សា ក ស ម ស ម្ រា ប់ អ្ _ ក ស្ _ ក ដើ ម
ផ្ លូ វ វា _ ស ម្ រា ប់ បើ ក ប _ ក្ នុ ង ល្ បឿ ន លឿ ន នេះ នឹ ង _ ផ្ _ ក មួ យ នៃ ផ្ _ វ ហា យ _ ហ៊ូ ម មា ន ទី តាំ _ នៅ ជិ ត ឃូ ឡា ក់ ស្ ថិ _ នៅ ភា គ _ រ _ នៃ រ ដ្ ឋ ញូ វ សោ ត វែ ល
_ គ _ បា _ នៅ _ ន _ ន់ ច្ រា ន ចោ _ នៅ ឡើ យ _ ថា កា រ បា ច ធូ _ នេះ _ ចេ ត _
នា ង និ យា យ ថា យើ ង អ ត់ ដឹ ង ទេ ថា តើ ពួ ក គេ ដឹ ង ថា មា ន ម _ ស្ ស នៅ ទី នោះ ឬ ក៏ អ ត់ ទេ ដូ ច្ នេះ យើ ង កំ ពុ ង ស្ វែ ង រ ក អ្ ន ក ដែ ល អា ច ធ្ _ ស ក្ ខី ក ម្ _ ចំ ពោះ ឧ ប្ ប _ ទ វ ហេ តុ នេះ _ ន ឬ ក៏ អ្ ន ក បា ន ដឹ ង ពី រឿ ង _ ន្ ដ ហោះ ក សិ ក ម្ ម ហោះ _ រ ទា ប នៅ ក្ នុ ង តំ ប ន់ នេះ ដើ ម្ បី _ ក់ ទ ង ទៅ _ គ រ _ ល
_ ត៌ មា ន តា _ គេ ហ ទំ ព័ រ ក្ នុ ង ពេ ល ស រ សេ រ អ ត្ ថ _ ទ នេះ មិ ន _ ន ល ម្ _ ត អំ ពី ផ ល _ ពា ល់ _ កា _ បា _ ថ្ នាំ នេះ ឡើ _
អ ន ឡា ញ រា យ _ រ _ ថា អា _ ស _ និ ក ដែ _ បើ ក ប _ យ _ ត ហោះ នេះ អា ច ប្ រ ឈ ម នឹ _ កា _ ចោ ទ ប្ _ កា ន់
មា ន ម នុ ស្ ស យ៉ា ង ហោ ច ណា ស់ នា ក់ បា ន _ លា ប់ នៅ ក្ _ ង ហេ តុ កា រ _ ផ្ ទុះ អ ណ្ តូ _ រ៉ែ ធ្ យូ ង ថ្ ម មួ យ ក ន្ លែ ង នៅ ក្ រុ ង ដូ ណេ ត ប្ រ _ ស អ៊ុ យ ក្ រែ ន ខ ណៈ ពេ _ ដែ ល នា _ ទៀ ត ត្ _ វ បា ន _ យ កា រ ណ៍ ថា បា ន _ ត់ ខ្ លួ ន
បើ យោ ង តា ម រ បា យ កា រ ណ៍ _ ល ទ ទួ ល បា ន ពី សា រ _ ត៌ មា ន ក្ នុ ង _ រុ ក _ ង _ នែ ក ស្ ថា ន កា រ ណ៍ ប ន្ ទា ន់ ក _ ម ក រ _ ចំ នួ ន នា ក់ បា ន ឡើ ង ម ក លើ ដោ យ សុ វ ត្ ថិ ភា ព ខ ណៈ ដែ ល ក ម្ ម ក រ នា ក់ ទៀ ត កំ ពុ ង ទ ទួ _ កា រ ព្ _ បា ល នៅ ម ន្ ទី រ ពេ ទ្ យ ក្ នុ ង នោះ មួ យ ចំ នួ ន ត្ រូ វ បា ន ភ្ លើ ង ឆេះ យ៉ា ង _ ង ន់ ធ្ ង រ
អ ណ្ តូ ង រ៉ែ សា _ យ៉ា ដ _ នេះ _ ន ជ ម្ រៅ ជិ ត _ ត្ រ និ ង មា ន ម នុ ស្ ស ចំ នួ ន នា ក់ ស្ ថិ ត _ ក្ នុ ង អ _ តូ ង _ នេះ _ ពេ ល ដែ ល មា ន ហេ តុ កា រ _ ផ្ ទុះ កើ ត ឡើ _ នៅ ម៉ោ ង ព្ រឹ ក
រ បា _ កា រ _ ប ឋ _ ស ន្ និ ដ្ ឋា ន ថា កា រ ផ្ ទុះ នេះ ប _ ក ឡើ ង ដោ _ ឧ ស្ _ ន មេ តា ន _ ល លា យ ជា មួ _ ខ្ យ ល់ នៅ ក្ នុ ង អ ណ្ _ ង _ នេះ
_ ពេ ល រ _ ល គេ ឃើ ញ មា ន _ រុ ម ស ង្ គ្ រោះ ជា ង សា ម សិ ប នា ក់ មា ន វ ត្ ត _ ន នៅ ក ន្ លែ ង កើ _ ហេ _ ពា ក់ មួ ក រឹ ង និ _ បំ ព ង់ ឧ ស្ _ ន អុ ក ស៊ី សែ ន _ រៀ ម ខ្ លួ _ ចូ ល ក្ នុ ង អ ណ្ ដូ ង រ៉ែ
_ ច់ ញា តិ ជ ន _ ង _ រោះ បា ន ម ក ជុំ គ្ នា _ ក _ ញ នៅ _ រ ង់ ផ្ លូ _ ចូ _ អ ណ្ ដូ ង រ៉ែ រ ង់ _ ព័ ត៌ មា ន _ ពី ម នុ ស្ ស ជា ទី ស្ រ លា ញ់ រ ប ស់ ពួ ក គេ
នា យ ក _ ដ្ ឋ ម ន្ ត្ រី អ៊ុ យ ក្ រែ ន លោ _ វិ ក _ រ យ៉ា ណូ កូ វី ច ឆ្ លើ យ ត ប ទៅ នឹ ង _ ន្ លែ ង កើ ត ហេ តុ _ យ ប្ រ ធា នា ធិ ប តី រ ប ស់ ប្ រ ទេ ស លោ ក វិ ក ទ័ រ យូ ស ចេ _ កូ នឹ ង ម _ ធ្ វើ ទ ស្ ស ន _ ច្ ច _ ន្ លែ ង នេះ _ ថ្ ងៃ ច ន្ ទ នេះ
ប្ រ មុ ខ _ ដ្ ឋ អ៊ុ យ ក្ រែ _ ប្ _ កា ស ថា ខ្ ញុំ សូ _ រំ លែ ក ទុ ក្ ខ _ មួ យ នឹ _ ប្ រ _ ជ _ អ៊ុ យ ក្ រែ ន ទាំ _ អ _
គា ត់ _ បា _ រិះ គ ន់ ទៅ លើ រ ដ្ ឋា ភិ បា ល ផ ង ដែ រ _ យ និ យា យ ថា ឧ ស្ សា ហ ក ម្ ម _ ក រ ក រ៉ែ បា ន ក្ លា យ ជា ឧ ស្ សា _ ក ម្ ម រ ង គ្ _ ដោ _ សា រ _ ច្ ច ប្ រឹ ង _ រែ ង _ ន គ្ រ ប់ គ្ រា ន់
ដោ យ _ រ កា រ ដំ _ ង ឧ ប _ រ ណ៍ ហួ ស ស ម័ យ ហើ យ សំ ណ ង់ ទៀ ត សោ _ នៅ មា ន ល ក្ ខ ណៈ ទ ន់ ខ្ សោ យ ផ ង _ អ៊ុ យ ក្ រែ ន បា ន ក្ លា យ ជា ជ ន រ ង _ រោះ ដោ យ _ រ គ្ _ ថ្ នា ក់ _ ផ្ សេ ង ក ន្ ល ង _ នេះ
បើ យោ ង _ ម កា _ វា យ ត ម្ លៃ រ ប ស់ ស ហ _ ព រ វា ង ឆ្ នាំ _ ង ឆ្ នាំ នេះ មា ន ក _ ម _ រ រ៉ែ ជិ ត _ ក់ ស្ _ ប់ _ យ សា រ គ្ _ ថ្ នា ក់
ស្ តេ _ រុ ក _ ក ព័ ត៌ មា ន តា ម អ៊ី ន ធឺ _ ត ហ្ គូ ហ្ ក ល កំ ពុ ង ត្ រៀ ម ខ្ លួ ន ផ្ ដ ល់ ជូ ន ដោ _ ឥ ត គិ ត ថ្ លៃ នូ វ សេ វា ដែ _ ជា ប ច្ ចេ _ វិ _ យា មួ យ ដែ ល អ នុ ញ្ ញា _ ឲ្ យ អា ច ស ន្ _ នា តា ម ទូ រ ស ព្ ទ បា ន តា _ រ យៈ អ៊ី ន ធឺ ណិ ត
ប ច្ ចេ ក វិ ទ្ យា ដែ ល _ ន ស្ រា ប់ _ វី ក៏ ដោ យ ដែ _ អា _ ធ្ _ ឲ្ យ ប ច្ _ ក វិ ទ្ យា ទាំ ង អ ស់ ខុ ស គ្ _ នឹ ង ត្ រូ វ ដា ក់ ល ក់ ក្ នុ ង ឈ្ មោះ ហ្ គូ _ ក _ បា _
ប្ រ _ ព ផ្ _ ង បា ន ស ន្ និ _ ឋា ន ថា ហ្ គូ ហ្ ក ល នឹ _ ដា ក់ ឲ្ យ ប្ រើ ប្ រា ស់ នូ វ សេ វា ប ច្ ចេ ក វិ ទ្ យា រ ប ស់ ខ្ លួ ន ជា លើ ក ដំ _ ង ដ ល់ អ្ ន ក ប្ រើ ប្ រា ស់ នៅ ក្ នុ ង ច ក្ រ ភ ព អ ង់ គ្ លេ ស ប៉ុ ន្ តែ នៅ មិ ន ទា ន់ ដឹ ង ពី កា ល ប រិ ច្ ឆេ ទ _ ក់ ស្ ដែ ង អំ ពី កា រ ដា ក់ ឲ្ យ ប្ រើ ប្ រា ស់ សេ វា _ និ ង ព័ ត៌ មា ន ល ម្ អិ ត ជា ក់ ស្ ដែ _ អំ ពី _ ន កា រ នេះ នៅ _ យ ទេ
ហ្ គូ ហ្ ក ល ជា ម៉ា ស៊ី ន រុ ក រ ក ព័ ត៌ មា ន _ យ ដែ ល មា ន មូ ល ដ្ ឋា ន នៅ រ _ ឋ កា លី ហ្ _ នី ញ៉ា ដែ ល បេ ស ក _ ម រ ប ស់ _ លួ ន គឺ ដើ ម្ បី ច ង ក្ រ ង នូ វ ព័ _ មា ន រ ប ស់ ពិ ភ ព លោ ក ហើ យ អ _ ញ្ ញា _ ឲ្ យ ព័ ត៌ មា ន ទាំ ង អ ស់ អា ច ទ ទួ _ បា ន ទូ ទាំ ង ស ក ល លោ ក ហើ យ មា _ ប្ រ យោ ជ ន៍
ហ្ គូ ហ្ ក ល ដែ ល _ ម៉ា ស៊ី ន រុ ក រ ក ព័ _ មា _ ដ៏ ធំ បំ ផុ ត បា ន ទ ទួ ល សំ ណួ រ ច្ រើ ន ជា ង លា _ សំ ណួ រ ក្ នុ ង មួ យ ថ្ _ តា _ រ យៈ ក _ ម សេ វា _ ម្ ម ផ្ _ ង រ _ ស់ ខ្ លួ ន
ហ្ ស៊ី _ បា វេ បា ន យ ក ឈ្ _ អូ ស្ រ្ តា លី ចំ នួ ន ប្ រាំ វី _ ឃី ត ក្ នុ _ ពូ ល នៅ ក្ នុ _ ព្ រឹ ត្ តិ កា រ ណ៍ ជើ ង ឯ ក ពិ ភ ព លោ ក នៅ ទី _ ន គ្ រី ក ឃី ត ញូ វ លែ ន ក្ _ ង ខេ _ ថោ ន ប្ រ ទេ ស អា _ វ្ រិ _ ខា ង ត្ បូ ង
អូ ស្ ត្ រា លី ដែ ល ជា ជើ ង ឯ _ ពិ ភ _ លោ _ ក្ _ ង ទំ រ ង់ លើ ស _ បា ន ស្ វះ _ វែ ង ត _ ល់ នឹ ង _ រ _ រ ពា រ _ ង កា រ គ ប់ ពី ហ្ ស៊ី ម បា វេ
អ៊ែ ល ថុ _ ឈី _ កាំ ប៊ុ រ៉ា រ ក បា ន គ្ រា ប់ ហើ យ ហ្ កា រី ប្ រ៊ែ ន រ ក បា ន គ្ _ ប់ ក៏ ដោ យ សា រ តែ អូ ស្ ត្ រា លី ត្ រូ វ បា _ គេ _ ហិ ត ត្ រឹ ម គ្ រា ប់ ស ម្ រា ប់ វី ក ឃី _ ប ន្ _ ប់ ពី គ្ _ ប់ បា ន _ ល ង _ ត
ប្ រេ ដ ហ ក ជា អ្ ន _ វា យ កូ ន បា ន គ្ រា ប់ ច្ រើ ន ជា ង គេ រ ប ស់ អូ ស្ _ រា លី _ ក បា ន គ្ រា ប់ ដោ យ _ ន _ ន ចេ ញ ក្ រៅ ខ ណៈ ដែ ល អេ ន _ រូ _ យ ម៉ិ ន រ ក បា _ គ្ រា ប់ _ ន នឹ ង ត្ រូ វ រ ត់ ប៉័ ង _ ចើ ច
អ្ ន ក វា យ កូ _ រ ប ស់ ហ្ ស៊ី ម បា វេ ចា ប់ ផ្ តើ ម លេ ង បា ន យ៉ា ង ល្ អ _ ន្ តែ វូ ស៊ី ស៊ី បា ន់ ដា ត្ រូ វ បា ន គេ ដ _ ដើ ម កូ ន _ ក្ រោ យ ចំ _ ន ដ ង ដូ _ គ្ នា ទៅ នឹ ង ចា ស្ ទី ក ឈី ផា ហា រ តា តេ ន _ តៃ ប៊ុ និ ង ស្ _ អា ត _ ត់ ស៊ី កេ ន យ៉េ រី ដែ រ ធ្ វើ ឲ្ យ ហ្ ស៊ី ម បា វេ អា ច រ ក _ រា ប់ បា ន ត្ រឹ ម
ភ្ លៀ ង ប ង្ អុ រ មួ យ ប្ _ វ ធ្ វើ _ យ ខា _ ពេ ល លេ ង ប៉ុ ន្ តែ មិ ន _ ទេ កា រ លេ ង បា ន ចា ប់ ផ្ ដើ ម ជា ថ្ មី ហើ យ ប្ រេ ន ឌែ ន ថៃ ល័ រ រ ក បា _ គ្ រា ប់ _ យ គ្ មា ន ចេ ញ ក្ រៅ ធ្ វើ ឲ្ យ ហ្ ស៊ី ម បា វេ ស ម្ _ ច _ ល ដៅ ដែ ល នៅ ស ល់ គ្ រា ប់ បា ល់ មួ យ គ្ រា ប់ ក្ នុ ង កា រ ប _ ច ប់ _ តា ន តឹ ង
ក្ រុ ម ហ៊ុ ន ផ លិ ត ឱ ស ថ ម៉ឺ ក _ ត្ រូ វ ទ ទួ ល ខុ ស ត្ រូ វ ចំ ពោះ កា រ _ លា ប់ រ ប ស់ _ នុ _ ស _ នា ក់ ពា ក់ ព័ ន្ ធ នឹ ង _ រ ប្ រើ ប្ រា ស់ ថ្ នាំ បំ បា ត់ កា រ ឈឺ ចា ប់ នេះ _ យោ ង តា ម សា ល _ រ ម តុ _ កា រ រ ប ស់ តុ លា កា រ រ ដ្ _ តិ ច សា ស់
សំ ណុំ រឿ _ រ ប ស់ ដើ ម ប ណ្ ដឹ ង ដែ ល ប្ ដឹ _ ដោ យ ប្ រ ព ន្ _ រ ប ស់ _ មោ ច ឈ្ មោះ រ៉ូ បើ ត _ ន ស្ លា ប់ ក្ នុ ង ឆ្ នាំ ដោ យ សា រ ច ង្ វា ក់ បេះ ដូ ង លោ ត ខុ ស ប្ រ ក្ រ តី និ ង ស្ ទះ ស រ សៃ ឈា ម ខ ណៈ ដែ ល ឱ ស ថ _ ន ទ _ ល _ គ ជ័ យ ដោ យ ទ ទួ ល _ ន លា ន _ ល្ លា រ
_ រូ វ បា ន _ ម មិ ន _ យ ប្ រើ ប្ រា ស់ តាំ ង ពី ឆ្ នាំ ក្ រោ យ ពេ ល ដែ ល កា រ សិ ក្ សា មួ យ ប ង្ ហា ញ ថា វា អា ច ប ង្ _ ន _ វេ _ ដ ង គ្ រោះ ថ្ នា ក់ កើ _ ជំ ងឺ គាំ ង បេះ ដូ ង ឬ _ ច់ ស រ សៃ ឈា ម ក្ នុ ង ខួ រ ក្ បា ល _ រ សិ ន _ ប្ រើ ប្ រា ស់ វា លើ ស ពី ឆ្ នាំ ឡើ ង ទៅ
យ៉ា ង ណា _ ដោ យ ទី ភ្ នា ក់ ងា _ រ ដ្ ឋា _ បា _ បា ន ស ម្ រេ ច _ ល ពី ខែ កុ _ ភៈ _ នាំ នេះ អ _ ញ្ ញា ត _ យ ប្ រើ ប្ រា ស់ ឱ _ ថ នេះ វិ ញ
ត ម្ _ ភា គ ហ៊ុ ន _ ប ស់ ក្ _ ម ហ៊ុ ន ម៉ឺ ក បា ន ដាំ ក្ _ ល ចុះ រ ហូ ត ដ ល់ _ នុ ង រ យៈ ពេ ល តែ ប៉ុ ន្ មា ន នា ទី ប ន្ ទា ប់ _ ចេ ញ សា ល _ រ ម ហើ យ ប _ ត ដាំ ក្ បា ល ចុះ _ ប៉ុ ន្ មា _ ម៉ោ ង ក្ រោ យ ទៀ ត
_ ន ប _ ដឹ ង ពា ក់ _ ន្ ធ នឹ _ ឱ _ ថ ជា ង _ ណ្ ដឹ ង ផ្ សេ ង ទៀ ត _ ពុ _ ដំ _ រ កា រ នៅ ទូ ទាំ ង អា មេ _ ក
_ ន ក ផ លិ ត ស្ រា ទំ _ ង បា យ ជូ រ ស ញ្ ជា តិ ម៉ុ _ ដូ វ៉ា ន់ ទ ទួ ល បា ន មេ ដា _ ប្ រា ក់ ចំ នួ ន បី ក្ នុ ង កា រ ប្ រ កួ ត រ ស _ តិ ស្ រា និ ង កា រ _ និ ច្ ឆ័ យ ភេ ស _ ជៈ ដែ ល មា ន ជា តិ ស្ រ វឹ ង ខ្ ព ស់ ល ក្ ខ _ អ ន្ _ រ ជា តិ លើ ក ទី បី ប្ រ ចាំ _ នាំ
កា ល ពី លើ ក មុ ន ព្ រឹ ត្ តិ កា _ ណ៍ នេះ ត្ រូ វ _ ន គេ រៀ ប ចំ នៅ ព័ រ _ យ ហ្ គា ល់ និ ង នៅ ម៉ា _ ស ទ្ រិ ក នៅ ឆ្ នាំ ហើ យ _ ង _ រូ _ រៀ ប ចំ _ អេ _ ប៉ា ញ _ ឆ្ នាំ ក្ រោ យ នេះ
មេ ដា យ បា _ ទៅ _ ស្ រា _ ពាំ _ បា យ _ រ ដែ ល _ លិ ត ដោ យ _ រុ ម ហ៊ុ ន មា ន _ គ ហ៊ុ ន ដូ _ ជា និ ង ដែ ល ពី _ ចុ ង ក្ រោ យ ម ក ពី
_ នុ ង កា រ _ រ កួ ត លើ ក ទី ដ _ បួ _ នៅ ឆ្ នាំ មុ _ ដែ ល ធ្ វើ ឡើ _ នៅ ហូ ឡ ង់ ឆ្ នាំ ស្ រា ទំ ពាំ _ បា យ ជូ រ រ ប ស់ ម៉ុ ល ដូ វ៉ា ន់ បា ន ឈ្ នះ មេ ដា _ មា ស _ នួ ន បី និ ង មេ _ យ ប្ រា ក់ ចំ នួ ន បី
ស មា ជិ ក ស ភា ច ក្ រ ភ ព អ ង់ គ្ លេ ស នៃ គ ណៈ ក _ មា ធិ កា រ ស វ ន ក _ ម ប រិ ស្ ថា ន រួ ម ព្ រ _ ន ថា ច ក្ រ _ ព អ ង់ _ លេ ស អា ច ប្ រ ឈ ម នឹ ង កា រ ដា ច់ ច រ ន្ _ អ គ្ គិ ស នី ច្ រើ ន ក ន្ លែ ង ប្ រ _ ន បើ ក ម្ លាំ ង ផ លិ ត ថ្ មី មិ _ ត្ រូ វ បា _ ប _ ថែ ម ឆា ប់ នេះ ទេ
វិ ធី សា ស្ ត្ រ ផ លិ ត ស្ អា ត ហើ យ អា ច ប្ រើ ប្ រា _ ឡើ ង _ ញ បា ន អា ច នឹ ង _ រូ វ បា ន ជ្ _ ស យ _ ម ក ពិ ភា ក្ _ ក្ នុ ង កិ ច្ ច ពិ និ ត្ យ ឡើ ង វិ ញ ផ្ នែ ក ថា ម _ ល រ ប ស់ រ _ ឋា ភិ _ ល រួ ម ប _ ចូ ល ទាំ ង កា រ ងា ក ទៅ រ ក កា រ ប ង្ កើ ត ថា ម ព ល នុ យ ក្ លេ អ៊ែ រ ផ ង ដែ រ
_ ន្ តែ គ ណៈ ក ម្ ម កា រ ព្ រ មា ន ថា នឹ ង មិ ន _ ន រោ ង ច _ រ ថា ម ព ល នុ យ ក្ លេ អ៊ែ រ _ អា ច _ ណើ រ កា រ បា ន រ ហូ ត ទា ល់ តែ យ៉ា ង ហោ ច ណា ស់ ក៏ ឆ្ នាំ ដែ រ _ ប អា _ ដំ ណើ _ កា រ ជា មួ យ នឹ ង ប ណ្ ដា ញ _ ល បា ន ស្ នើ ដែ ល មិ ន ទា ន់ មា ន ស ម ត្ ថ ភា ព ពេ ញ លេ ញ រ ហូ _ ដ ល់ ឆ្ នាំ
ទ _ ទឹ ម _ ង នេះ ដែ រ ប្ រ ហែ ល មួ យ ភា គ បួ ន នៃ ស ម ត្ ថ ភា ព ផ លិ ត ប _ ចុ ប្ ប ន្ ន ភា _ រ ប ស់ ច ក្ _ ភ ព អ ង់ គ្ លេ ស ត្ រូ វ បា ន កំ ណ ត់ ផ្ អា ក ដំ ណើ រ _ រ ត្ រឹ ម ឆ្ នាំ នាំ ឲ្ យ មា ន ក ង្ វះ ខា ត មួ យ ដែ ល គ ណៈ ក ម្ មា ធិ កា រ _ ថា ជា គ ម្ លា ត ផ លិ _ ដែ ល មិ ន អា ច បំ _ ញ ដោ យ ថា ម ព ល _ យ ក្ លេ អ៊ែ រ
ស មា ជិ ក ស ភា ប ក្ ស អ ភិ រ ក្ ស និ យ ម លោ ក ធី ម យ៉ ដែ _ ជា ប្ រ ធា ន គ ណៈ ក ម្ មា ធិ កា _ មា ន ប្ រ សា ស _ ថា ត ម្ រូ វ ឲ្ យ មា _ កា រ វិ និ យោ _ យ៉ា ង ច្ រើ ន ស ន្ ធឹ ក ស ន្ ធា ប់ លើ ស ម ត្ _ ភា ព ផ លិ ត ថ្ មី និ ង _ រ _ ទ្ ធ ភា ព _ នែ ក ថា ម ព ល ប្ រ សិ ន បើ ភ្ លើ ង អ គ្ គិ ស _ នៅ តែ បើ ក
គ ណៈ ក ម្ _ ធិ កា រ បា ន ប ញ្ ជា ក់ ថា ក ម្ ម វិ ធី ក សា ង ស្ ថា _ យ៍ ថា ម ព _ ដំ _ រ កា រ ដោ យ ឧ ស្ ម័ ន _ មី យ៉ា _ ច្ _ ន គឺ ចាំ _ ច់ ដើ _ បី បំ ពេ ញ ក ង្ វះ ខា ត ដែ ល បា ន ព្ យា _ រ ណ៍
សេ ច ក្ ដី ថ្ លែ ង កា រ ណ៍ រ ប _ គ ណៈ ក ម្ មា _ កា រ _ ន ទា _ ទា ញ កា រ គាំ ទ្ រ ពី សំ ណា ក់ ក្ _ ម ប រិ ស្ ថា ន វិ ទូ មួ យ ចំ _ ន ក៏ ដូ ច _ ពី ខា _ ឧ ស្ សា ហ _ ម្ ម ផ្ នែ ក ថា ម ព ល _ ង ដែ រ
អ _ គ កា រ _ នែ ក ប រិ ស្ ថា ន មិ ត្ ត ភ ក្ ដិ ភ ព ផែ ន ដី ត្ រូ វ បា ន សា ទ រ យ៉ា ង ប្ _ យ័ ត្ ន _ រ យែ ង _ យ _ រ ប្ ដេ ជ្ ញា រ ប ស់ គ ណៈ ក ម្ ម ធិ កា រ ដើ ម្ បី ទ ទួ ល បា ន ប្ រ សិ _ ធិ ភា _ ផ្ នែ ក ថា _ ព ល និ ង កា រ គាំ ទ្ រ កា រ កា ត់ _ ន្ ថ យ កា រ បំ ភា យ ឧ ស្ ម័ ន
លោ ក ម៉ា _ វ ស្ ម៊ី _ នា យ ក ប្ រ តិ ប _ តិ _ រុ ម ហ៊ុ ន ស្ កុ ត ធី ស រី ញូ វ៉ា ប៊ ល ថ្ _ ង _ រា ប់ ថា ម នុ ស្ ស _ ល់ _ ម ព ល _ ត _ ង វិ ញ ជា រឿ ង ធំ ប ន្ ទា ប់ ហើ យ យើ ង គួ រ តែ ដើ រ ទៅ ជា មួ យ វា
_ ដ្ ឋ ឡូ វ័ _ សា សូ នី អា ជ្ ញា _ រ ព ន្ ធ ដា អា ល្ _ ម៉ ង់ កំ ពុ ង _ លា ស់ ប្ ដូ រ កុំ ព្ យូ _ រ យួ រ ដៃ ចំ _ ន គ្ រឿ ង ឲ្ យ ដំ _ រ កា រ ជា មួ យ នឹ ង ជា ប រិ ស្ ថា _ កុំ _ យូ ទ័ រ យួ រ ដៃ
ប្ _ ព័ ន្ ធ កំ ពុ ង _ រូ វ បា ន _ ដា _ ប្ ដូ រ ពី កំ ណែ ដែ ល ត្ រូ វ _ ន _ រើ _ រា ស់ ក្ នុ ង អ ង្ គ _ ព តាំ ង តែ ពី _ នាំ _ ក ម៉្ លេះ
យោ ង តា ម អ៊ី វ៉ា ប្ រ៊ូ ឈ័ រ សេ ហ្ វ័ រ ប្ រ ធា ន ស ហ គ ម ប្ រ _ ប្ រ ទេ _ អា ល្ លឺ ម៉ _ និ ង ជា អ គ្ គ នា យិ កា ក្ _ ម ហ៊ុ ន កា រ ផ្ _ ស់ ប្ ដូ រ ដំ ណើ រ កា _ នៅ ក្ នុ ង ដំ ណា ក់ កា ល កំ ពូ ល _ ប ស់ វា ហើ យ កំ ពុ ង តែ ផ្ លា ស់ ប្ ដូ រ ប្ រ ព័ _ ធ _ ង រា ល់ ថ្ _
ន គ រ បា ល _ ង ទែ ប៉ូ ល _ ន _ ញ ប្ រ កា ស ព ណ៌ _ ក ក្ រូ ច តា ម ចា ប់ _ លួ ន មេ ដឹ _ នាំ ចេ _ អះ អ៊ី ស្ លា មី យ៉ះ អា ស៊ី _ គ្ នេ យ៍ ម៉ា _ សេ ឡា ម៉ា ត់ ប៊ី ន កា ស្ តា _ ដែ ល បា ន រ ត់ ចេ ញ ពី ម ណ្ ឌ ល ឃុំ ឃាំ ង កា ល ពី ថ្ ងៃ ពុ ធ
រ ដ្ ឋ _ ន្ ត្ រី ក្ _ សួ ង ម ហា ផ្ ទៃ សិ ង្ _ បុ _ លោ ក វ ង្ ស _ ន់ សេ ង បា ន ថ្ លែ ង ទៅ កា ន់ អ _ គ ស ភា រ _ ស់ គា ត់ ថា កា រ _ វេ ស ប្ រ ហែ ស ផ្ នែ ក ស ន្ តិ សុ _ គឺ ជា អ្ វី ដែ _ ជំ រុ ញ ឲ្ យ មា ន កា រ រ ត់ គេ ច រ ប ស់ សេ ឡា ម៉ា ត់
ខ ណៈ ដែ ល កំ ពុ ង រ _ ចាំ ជួ ប គ្ រួ សា រ រ ប ស់ គា ត់ ម៉ា ស សេ ឡា ម៉ា ត់ បា ន លួ ច រ ត់ ចេ ញ ពី ម ន្ ទី រ _ ឃាំ ង វ៉ា យ លី _ ដ នៃ _ រ សួ ង ស ន្ តិ សុ ខ ផ្ ទៃ ក្ _ ង យ៉ា ង លឿ _ នៅ ក្ រោ យ ម៉ោ ង ម៉ោ ង ក្ នុ ង ស្ រុ ក ប ន្ ទា ប់ ពី ទ ទួ ល បា _ កា រ អ នុ _ ញា _ ឲ្ យ ប្ រើ ប្ រា ស់ _ ន្ ទ ប់ ទឹ ក
កា _ រ ត់ គេ ច នេះ បា ន _ ឲ្ _ លោ ក វ ង់ ធ្ វើ កា រ _ ទោ _ ចំ ពោះ ហេ តុ កា _ ណ៍ ដែ ល កើ ត ឡើ ង ហើ _ ចា ប់ ផ្ _ ម ប្ រ _ ប ត្ តិ តា ម ប្ រ មា ញ់ រ ក សេ ឡា ម៉ា _ នៅ ទូ ទាំ ង កោះ
ហ្ ស ង់ ម៉ៃ _ ល លួ ប៊ូ ទី ន នា យ ក ប្ រ តិ ប ត្ តិ ផ្ _ ក _ វា ន គ រ បា ល រ ប ស់ អាំ ង ទែ ប៉ូ ល និ _ យ ថា នៅ ពេ _ ដែ ល មា _ កា រ រ ត់ គេ ច ខ្ លួ _ ម៉ោ ង _ បូ _ គឺ សំ ខា ន់ _ ផុ ត
_ ដ្ ឋ _ ង្ ហ បុ រី _ ន ដា ក់ ចេ _ ប្ រ តិ ប ត្ _ កា រ គ្ រ ប់ យ៉ា _ ដែ ល ចាំ បា _ ត្ _ វ តែ ស _ រេ _
វា _ ប្ រ ទេ ស _ ច _ យ _ ច្ _ វា ងា យ _ រួ ល _ ល ង កា _ និ ង ចា _ ចេ _
សេ ឡា ម៉ា ត់ ដែ ល ជា អ តី ត យ ន្ ត កា _ រ ថ យ ន្ ត ក្ រុ ង អា យុ ឆ្ នាំ និ ង ជា ឪ ពុ ក រ _ ស់ កូ ន នា ក់ ត្ រូ វ បា ន ចោ ទ _ រ កា ន់ _ ដ _ ហើ យ ពី ប ទ រៀ ប ចំ ផែ ន កា រ ប្ ល ន់ យ ន្ ត ហោះ _ យ គ្ រឿ ង ហើ យ ទ ម្ លា ក់ វា ចូ ល _ នុ ង អា កា ស _ ន ដ្ ឋា ន _ ន្ _ រ ជា តិ សិ ង្ ហ បុ រី
_ ប៊ូ ទី ន និ យា យ _ គា ត់ គឺ ជា _ ន ដែ ល ប ង្ ហា ញ _ គ្ _ ថ្ នា ក់ ផ្ លូ _ កា យ ដ៏ មា ន ស ក្ ដា នុ ព ល ដ ល់ អ្ _ ក ដ ទៃ ប៉ុ ន្ តែ _ ម ទាំ ង ជា គ្ រោះ ថ្ នា ក់ ដ៏ មា ន ស ក្ ដា នុ ព ល ដោ យ បា ន រៀ ប _ កា រ បំ ផ្ ទុះ គ្ រា ប់ បែ ក នា ពេ ល អ នា គ _ ផ ង ដែ រ
ម៉ា ស សេ _ ម៉ា ត់ ប៊ី ន _ ស្ តា រី ស ញ្ ជា _ សិ ង្ ហ បុ រី _ ន ដើ ម កំ ណើ ត និ ង _ ជ ព ង្ ស _ ឥ ណ្ ឌូ នេ ស៊ី មា ន ក ម្ ព _ ប្ រ ហែ ល និ _ មា ន ដំ ណើ រ ខ្ ចើ _ នៅ ជើ ង ឆ្ វេ ង រ ប _ គា ត់
ក្ រោ យ ចេ ញ ប្ រ កា _ ព ណ៌ ទឹ ក ក្ _ ច រូ ប ថ ត និ ង _ នា ម ម្ _ ម ដៃ រ ប ស់ ម៉ា ស សេ ឡា ម៉ា ត់ ត្ រូ _ បា ន ចែ ក ចា យ ជូ ន ប ណ្ _ ប្ រ ទេ ស ស មា ជិ ក ទាំ ង រ ប ស់ ន គ រ បា _ អ ន្ ត រ ជា តិ _ ង _ ប៉ូ _
សូ ម មេ ត្ តា កុំ លុ ប ទំ _ រ នេះ ចោ ល ប្ រ _ ន បើ _ មា ន កា រ _ ម្ _ ល់ ស្ _ ន ភា ព ឲ្ យ _ ប ចោ _ ឲ្ យ លឿ ន ពី អ្ _ ក _ រើ ប្ រា ស់ នោះ ទេ
នេះ គឺ _ ម្ រា _ កា រ ប ង្ ហា ញ អំ ពី កា រ _ រើ ប្ រា _ កំ ណ _ សំ _ ល់ កំ ណែ រ ប ស់ វិ គី ញូ វ ស៍ ភា សា អ ង់ គ្ លេ ស ដ ល់ អ្ ន ក ដែ ល ធ្ _ កា រ ជា មួ យ _ ង មូ ល ដ្ ឋា _ គ្ រឹះ ស្ តី ពី កា រ អ នុ វ _ ត វិ គី ភី ឌា ភា សា អ ង់ គ្ លេ ស
នៅ ថ្ ងៃ សុ ក្ រ ទី ខែ ឧ ស ភា ឆ្ នាំ នេះ រ _ ភ្ លើ ង ចំ នួ _ គ្ រឿ ង ដែ ល _ ត់ តា ម ផ្ លូ វ ក្ រោ ម ដី _ រុ ង ញូ វ យ៉ ក នឹ ង ធ្ វើ កា _ រ ត់ ចុ ង ក្ រោ យ រ ប ស់ ពួ ក គេ ដោ _ កា រ _ ទ ប ញ្ ច ប់ សេ វា រ ត់ ប ង្ ហួ ស ចំ ណ ត ក្ _ ង ម៉ោ ង ម មា _ ក តា ម ផ្ លូ វ ស្ ថិ ត នៅ ប៉ែ ក ខា ង _ ង
ក្ នុ ង ម៉ោ ង ម មា ញឹ ក រ ថ ភ្ លើ ង ទាំ ង គ្ រឿ _ ធ្ វើ ជា រ ថ ភ្ លើ ង ជំ នួ យ ចំ ពោះ រ ថ ភ្ លើ ង គ្ រឿ ង ដោ យ រ _ ប ង្ ហួ ស _ ណ ត ពោ ល គឺ រ ត់ តា ម ផ្ លូ វ តែ _ យ ប៉ុ ន្ តែ ប ង្ ហួ ស _ ណ ត មួ _ ចំ _ ន _ អា ប់ ភើ មេ ន ហា ត ធេ ន _ ង ឌឹ ប៊្ រុ _ ស៍
នៅ ពេ ល ដូ ច គ្ នា _ ដែ រ រ _ ភ្ លើ ង គ្ រឿ ង ប ង្ ហួ _ ចំ ណ ត ដែ ល _ រូ _ ប ម្ រើ ដោ យ គ្ រឿ _ ទៀ ត នៅ ម៉ោ ង ម មា ញឹ _ ហើ យ ចំ ណ ត មួ យ _ នួ ន ទៀ ត ត្ _ វ ប ម្ រើ ដោ _ រ ថ ភ្ លើ ង ទាំ ង អ ស់
គំ រូ _ វា ក ម្ ម នេះ នឹ ង ធ្ _ ឲ្ យ _ ថ ភ្ លើ ង រ ត់ _ ន _ ន ជា ង _ ន ប _ ដិ ច ប៉ុ ន្ តែ វា យូ រ ស ម្ _ ប់ អ្ ន ក ដែ ល ត្ រូ វ ទៅ ឬ ម _ ពី ចំ ណ ត ដែ ល គេ _ ង្ ហួ ស
_ វា រ ប ស់ រ ថ _ លើ ង ទាំ ង គ្ _ ង នេះ ត្ រូ វ _ ន ចា ប់ ផ្ _ ម តាំ ង តែ ពី _ ងៃ ទី ខែ _ នូ ឆ្ នាំ ម ក ម៉្ លេះ ដោ _ ដំ បូ ង ឡើ យ រ ត់ នៅ ម៉ោ ង ម មា ញឹ ក _ ង ថ្ _ ត្ រ ង់
រ ថ ភ្ លើ ង មួ _ គ្ រឿ ង ដែ ល ធ្ វើ ដំ ណើ រ ដោ យ _ បឿ ន លឿ _ ផ្ ទុ ក អ្ ន _ ដំ ណើ រ _ ង នា _ នៅ _ ល ដែ ល វា បុ ក ជា មួ យ នឹ _ រ ថ ភ្ លើ _ ទ ទេ នៅ _ បែ រ រ៉ៃ អូ ឌឹ ជេ នេ រ៉ូ
_ ថ _ លើ ង _ ទេ _ កំ ពុ ង តែ _ លា ស់ _ រ _ ង ទី _ ង ផ្ លូ _ រ ថ ភ្ _ ង
ក្ រុ ម ម _ ត្ រី ប ង្ _ ញ ថា ពេ ល _ ចំ នួ ន អ្ ន ក ស្ លា ប់ មា ន ប្ រាំ _ នា _ ហើ យ យ៉ា ង ហោ ច ណា _ ម _ ស្ ស នា _ ទៀ ត រ ង រ បួ _ ជា ទ ម្ ង _
ប៉េ ត្ រូ ម៉ា កា ដូ អ គ្ គ _ ប ញ្ ជា កា រ ក្ រ សួ ង អ គ្ គិ ភ័ យ _ រុ ង រ៉ៃ អូ ឌឹ ជេ នេ រ៉ូ _ ន ប្ រ សា _ ន៍ ថា យើ ង ត្ រូ _ តែ _ រើ ឧ ប _ រ ណ៍ _ សា រ ឧ ស្ ម័ ន _ ម្ បី បើ ក ជ្ រុ ង ទូ រ ថ _ លើ ង ជួ យ ម នុ ស្ ស
ខូ ល ស៊ូ ហ្ សា _ វី ល ហូ ប្ រ មុ ខ ក្ រ សួ ង កា រ _ រ ជ ន ស៊ី វិ ល រ ប ស់ ក្ រុ ង រ៉ៃ អូ ឌឹ ជេ នេ រ៉ូ ក្ នុ ង កិ ច្ ច ស ម្ ភា ស ជា មួ យ នឹ ង ប ណ្ ដា ញ ក្ លូ បូ មា ន ប្ រ _ ស ន៍ ថា អា ទិ ភា _ រ ប ស់ _ ង គឺ ត្ រូ វ ផ្ ដ ល់ កា រ គាំ ទ្ _ ដ ល់ អ្ ន ក ដែ ល នៅ រ _ ពោ ល គឺ អ្ ន ក ដំ ណើ រ ដែ _ ជា ប់ ក្ នុ ង គំ ន រ បា ក់ បែ ក ហើ យ កា ត់ ប ន្ ថ យ ចំ នួ ន ជ ន រ ង គ្ រោះ ដែ ល _ ច នឹ ង ស្ លា _
ម៉ា កូ ស ឌឹ ស៊ូ ហ្ សា ប្ រ _ ន _ ន្ ទី ពេ ទ្ យ ប៉ុ ស សេ នៅ ក្ _ ង ប _ ស ម្ ភា ស តា _ ទូ រ ទ ស្ ស _ បា _ និ យា យ ថា _ ក គេ បា ក់ _ បែ ក មុ ខ រ បួ ស គ្ រ _ ក ន្ លែ ង
លោ ក និ _ យ ថា ម ន្ ទី _ ទ្ យ ពិ ត ជា មា ន ផ្ នែ ក ស ង្ គ្ _ ប ន្ ទា ន់ ទូ លា យ ប៉ុ ន្ តែ ពួ ក គេ ត្ រូ _ ដា ក់ _ ន្ ថែ ម _ គ្ គ លិ ក ដើ ម្ _ ព្ យា បា ល ក្ រុ ម ជ ន រ ង _ រោះ ដោ យ កា រ ប៉ះ _ ង្ _ ច នេះ
_ ថា ប័ ន ប្ រ ព័ ន្ ធ ផ្ ស ព្ វ ផ្ សា យ _ ង ប្ រាំ មួ យ រួ ម ប ញ្ ចូ ល ទាំ ង អ _ គ កា រ ហ្ វែ _ វា ក់ កំ ពុ ង _ រ _ ម នឹ ង កា រ ដេ ញ ដោ ល ផ្ លូ វ ច្ បា ប់ _ ពោះ ទ ង្ វើ លួ ច ស្ ដា ប់ ស្ ងា ត់ អំ ពី កា រ ជំ នុំ ជ _ រះ ក្ ដី ភេ រ វ _ ម្ ម នា ពេ ល ខា ង មុ ខ នេះ _ ក្ នុ ង ប្ រ ទេ ស អូ ស្ ត្ រា លី
កា រ ជំ នុំ _ ម្ _ ក្ ដី នេះ ពា ក់ ព័ ន្ ធ នឹ ង បុ រ _ ស៊ី ដ នី ឈ្ _ ហ្ _ ហ៊ី ម ខា លី ដ ឡូ ធី ដែ ល ត្ រូ វ បា ន កា ត់ ទោ ស _ ប ទ ប្ _ ព្ រឹ ត្ ត ស ក ម្ ម ភា _ ក្ នុ ង កា _ រៀ ប ចំ ឲ្ យ មា ន កា រ _ យ ប្ រ ហា រ ភេ វ រ ក ម្ ម មួ យ
ឡូ ធី ត្ រូ វ បា ន ចោ _ ប្ រ កា ន់ ពី ប ទ ស ម គំ និ ត ប្ រ ព្ រឹ ត្ ត អំ ពើ ទុ _ ច _ ត ជា មួ យ នឹ ង ជ _ ស ង្ ស័ យ ភេ វ ក _ ម ស ញ្ ជា _ បា _ ង ឈ្ មោះ វី លី _ ប៊្ រី ជី _ ដើ ម្ បី វា យ ប្ រ ហា រ មូ ល ដ្ ឋា ន ទ័ ព _ ប ស់ ក្ រុ ង ស៊ី ដ នី និ ង ប ណ្ ដា ញ ផ្ គ ត់ ផ្ គ ង់ អ គ្ គិ ស នី
លោ ក អ គ្ គ មេ _ វី ស ហ ព័ ន្ ធ ហ្ វី លី ព រ៉ា ត់ ដុ ក នឹ ង ចេ ញ លិ ខិ _ មួ យ ច្ បា ប់ _ ម្ បី កា រ ពា រ ព័ ត៌ មា ន ដែ ល វិ និ ច្ ឆ័ យ ថា ជា ព័ ត៌ មា ន រ សើ ប _ ន ត្ រូ វ ប ញ្ ចេ ញ ជូ ន _ ធា រ ណៈ ជ ន ទា ក់ ទ _ នឹ ង កា រ ជំ _ ជ ម្ រះ _ ដី លើ _ រ ណី _ ប ស់ ឡូ ធី
លោ ក _ គ្ គ មេ ធា វី ស ហ ព័ ន្ _ មា _ អំ ណា ច ធ្ វើ ដូ ច្ នេះ បា ន ស្ រ ប តា _ ច្ បា ប់ ស្ ដី ពី ព័ ត៌ _ ន ស ន្ តិ សុ ខ ជា តិ ដំ _ រ កា រ និ _ វិ ធី ព្ _ ហ្ ម _ ណ្ ឌ និ ង រ ដ្ ឋ ប្ ប _ ណី
មូ ល ហេ តុ នៃ _ រ ប្ រ ឈ ម _ ង កា រ សួ រ ដេ ញ ដោ ល នេះ គឺ ថា នី តិ ក _ ម ព័ ត៌ មា _ ស ន្ តិ សុ ខ ជា តិ បា ន បំ ពា _ លើ កា រ បែ ង ចែ ក រ វា ង អំ ណា ច ប្ រ តិ _ ត្ តិ និ ង អំ ណា ច តុ លា កា រ ដែ ល ត _ រូ _ ដោ យ ច្ បា ប់ រ ដ្ ឋ ធ ម្ _ នុ ញ្ ញ រ ប ស់ អូ ស្ _ រា លី
ថូ ម ប៊្ លែ ក ប៊ឺ ន ផ្ ដ ល់ យោ ប _ ឲ្ យ ក្ រុ ម ប្ រ _ ន្ ធ ផ្ ស _ វ _ សា យ ដែ ល កំ _ ង ប្ _ ឈ ម នឹ ង កា រ សួ រ ដេ ញ ដោ ល អះ អា ង ថា ច្ បា ប់ អ នុ ញ្ ញា ត ឲ្ យ _ ន ក កា ន់ កា រ ស ហ ព័ ន្ ធ អ ន្ ត រា គ ម ន៍ ក្ នុ ង _ ង តុ លា កា រ ដោ យ រ ក្ សា _ នែ ក ខ្ លះ នៃ _ រ ជំ នុំ ជ ម្ រះ ក្ ដី ជា កា រ ស ម្ ងា ត់
កា រ _ ញ _ ល នឹ _ ត្ _ វ ធ្ _ ស វ នា កា រ នៅ ថ្ ងៃ _ ខែ ម _ រា ឆ្ នាំ ដោ យ _ ក មេ ធា វី អេ ន ថូ _ វី លី នៃ តុ លា កា រ កំ ពួ _
ក្ នុ ង លំ នាំ នៃ កា រ ជំ នុំ ជ ម្ រះ ក្ ដី ក រ _ រ ប ស់ ឡូ ធី _ ល ដំ _ កា រ រ ហូ ត ដ _ ចុ ង ខែ _ នូ លោ ក ចា ស្ _ ក អេ ន ថូ នី វី លី ស _ រេ ច សេ ច ក្ ដី ថា ភ ស្ ដុ តា ង និ ង _ ង បុ រេ ជំ នុំ ជ ម្ រះ _ រូ _ តែ រ ក្ សា កា រ ស ម្ ងា ត់
ចៅ ក្ រ ម _ ហ ព័ ន្ _ បា _ ស ម្ រេ ច កា ល ពី ថ្ ងៃ ច័ ន្ ទ _ ដោ យ គ ម្ រោ ង ថ្ នាំ លេ ប កុំ អោ យ មា ន ផ្ ទៃ ពោះ ដ៏ ច ម្ រូ ង ច ម្ រា ស ត្ រូ វ _ ប ង្ កើ ត ឲ្ យ មា ន ដោ យ គ្ មា ន វេ ជ្ ជ _ ញ្ ជា ស ម្ រា ប់ ម នុ _ ស ស្ រី អា យុ _ នាំ ដោ យ បា ន លើ ក ឡើ ង ពី ឆ ន្ ទៈ រ ប ស់ រ ដ្ ឋ បា ល _ បៀ ង និ ង ឱ ស ថ ដើ ម្ បី ធ្ វើ តា ម ឥ ទ្ ធិ ព ល អ ភិ រ ក្ ស និ យ ម រ ប ស់ រ ដ្ ឋ បា ល លោ ក ប៊ូ ស ដោ យ កំ ណ _ អា យុ ត្ រឹ ម ឆ្ នាំ ក្ នុ ង ឆ្ នំា
_ ម្ រោ ង ដែ ល _ ន ល ក់ នៅ ក្ នុ ង ស ហ រ _ ឋ អា មេ រិ ក ចា ប់ តាំ ង ពី ឆ្ នាំ _ ន _ នាំ ពី ប្ រ ភេ ទ _ ង្ _ ត ឡើ ង ដើ ម្ បី ប ង្ កា រ ពី កា រ ប ង្ ក _ ណើ ត ហើ យ _ រូ វ លេ ប ក្ នុ ង រ យៈ ពេ ល ម៉ោ ង ប ន្ ទា _ ពី កា រ រួ ម ភេ ទ
ចា ប់ តាំ ង ពី ឆ្ _ ថ្ នាំ _ មា ន ល ក់ ដោ យ គ្ _ ន _ ជ្ _ ប ញ្ ជា តា ម រ យៈ កា រ _ ញ្ ចុះ ប ញ្ ចូ ល ពី _ ង្ គ កា រ សុ ខ _ ព ពិ _ ព លោ ក និ ង ស មា គ _ ន៍ វេ ជ្ ជ សា ស្ រ្ ត
នៅ _ ល ប ច្ _ ប្ _ ន្ ន ថ្ _ មា ន _ ក់ _ យ គ្ មា ន វេ ជ្ ជ _ ញ្ ជា ស ម្ រា ប់ តែ ស្ ត្ _ លើ ស _ អា យុ _ នាំ ទេ
កា រ ពា ក្ _ ប _ ដឹ ង ត្ រូ _ បា ន _ ក់ _ នុ _ ឆ្ នាំ _ យ ម ជ្ ឈ _ ណ្ ឌ _ សិ ទ្ ធិ ប ន្ ត _ ជ
ក្ _ ង សេ ច ក្ _ ស ម្ រេ ច ចៅ ក្ _ ម បា ន _ គ _ ចំ ពោះ កា _ ចុះ ចា ញ់ កា រ ពិ ចា រ ណា ន យោ បា យ និ _ ព ន្ យា រ _ រ ឯ ក _ ព នៃ ក ម្ រិ ត អា _ ថ្ មី
ស៊ូ សា ន អេ _ វ វូ ដ អ តី _ ប្ រ ធា ន _ ខ ភា ព ស្ ត្ រី _ បា ន ចុះ ចេ ញ ពី តំ ណែ ង ក្ _ ង ឆ្ នាំ ក្ នុ ង កា រ ត វ៉ា _ រ _ ង នឹ ង កា _ គ្ រ ប់ គ្ រ ង ភ្ នា ក់ ងា រ _ នំា ពេ ទ្ _
គា ត់ _ ន និ យា យ ថា អ្ វី ដែ ល បា ន កើ _ ឡើ ង នឹ ង គ ម្ រោ ង បា ន ប _ ហា ញ ថា ភ្ នា ក់ _ រ _ រ ព្ រឹ ត្ ត ខុ ស ពី ក្ រិ ត ក្ រ _ និ ង _ ន ត្ រូ វ បា ន អ នុ ញ្ ញា ត _ យ _ វើ កា រ ងា រ នេះ _ ន ស ម ស្ រ ប ឡើ យ
ក្ រុ ម ប្ រឹ ក្ សា ស្ _ វ ជ្ រា វ _ រុ ម គ្ រួ សា រ ស្ ថា ប័ ន អ ភិ _ ក្ ស បា ន មា ន ប្ រ សា _ ន៍ ថា ចៅ ក្ រ ម បា ន ចុះ ចា ញ់ ម នោ គ ម ន វិ ជ្ ជា ន _ បា យ លើ ក ស្ ទួ យ កា រ អ នុ ញ្ _ ត កា រ រួ ម ភេ ទ _ ម្ _ ប់ _ នុ ស្ ស វ័ _ ជំ ទ ង់
បា ន _ យា យ ថា ខ្ លួ ន កំ _ ង _ និ ត្ យ _ កា រ ស ម្ រេ ច ដែ _ មា _ រ _ ពេ _ សា _ សិ ប ថ្ _ ដើ ម្ បី អ នុ វ ត្ ត
គ្ រា ប់ បែ _ ទ ម្ ង ន់ ដែ ល បា ន _ ក _ ញ ក្ នុ ង _ រ ទេ ស អៀ _ ឡ ង់ ត្ រូ _ បា _ ដោះ _ ន អោ យ _ ទុះ ដោ យ ក្ រុ ម ដោះ គ្ រា _ បែ ក
គ្ រា ប់ បែ ក ត្ _ វ បា ន រ ក _ ញ នៅ ផ្ នែ ក ម្ _ ង នៃ ផ្ លូ វ ក្ បែ រ ភូ _ ហ្ វ ក ហ៊ី ល ក្ នុ ង តំ _ ន់ អា វ _ ក អ៊ី រី ឡេ ន ភា គ ខា ង ជើ ង នៅ ជិ ត ព្ _ ដែ ន _ ធា រ ណ រ _ ធ អៀ ក _ ង់
គ្ រា _ បែ _ ត្ រូ _ បា ន ដោះ ដោ _ ក្ រុ _ ដោះ _ រា _ បែ ក _ នា ញ ពី ទា _ ន អា យ រី _ ស
គ្ _ ប់ _ ក នោះ _ ជា គ្ _ ង ផ្ _ ធ្ វើ _ យ ដៃ _ ង មា _ ទ ម្ _ ន់
_ រា _ បែ ក ត្ រូ វ បា _ គេ ជឿ ថា ត្ រូ _ បា ន គេ _ ង្ ក ប់ នៅ ទី _ ដោ យ _ ន ក _ ធា រ ណៈ _ ដ្ _ ជំ ទា ស់
សេ វា ន គ រ បា ល អៀ ក _ ង់ ភា គ _ ង _ ង ជឿ _ អា _ នឹ ង មា ន ល ទ្ ធ ផ ល អា ក្ រ ក់ ហើ _ ពួ _ គេ ជា គោ ល ដៅ ធំ រ ប _ អ្ ន ក បំ ផ្ _ គ្ រា _ បែ ក
ប្ រ ធា ន អ ធិ កា រ សាំ ខ ត ណ័ _ បា ន និ យា យ ថា ទ ង្ វើ រ ប ស់ ភេ រ វ ក រ ឧ ក្ រិ ដ្ ឋ ក _ ម ក្ នុ ង កា រ ប ង្ ក _ ឧ ប ក រ ណ៍ នេះ ក្ ន ង តំ ប ន់ _ វ ក ហ៊ី ល បា ន ធ្ វើ _ យ ប្ _ ជា _ ន មូ ល ដ្ ឋា ន និ ង ម ន្ _ រី ប៉ូ លី ស _ ង នូ _ ហា និ ភ័ យ ធ្ ង ន់ ធ្ ង រ
_ ស ដៅ រ _ ស់ ពួ ក _ គឺ គឺ ប្ រ ហែ ល _ ប៉ូ លី _ ប៉ុ ន្ តែ ពួ ក _ មិ ន ខ្ វ ល់ _ វា យ ថា តើ ន រ _ ពួ ក គេ បា ន ស _ លា ប់ ឬ ធ្ វើ ឲ្ យ រ បួ _ នោះ ទេ
ខ ត _ រ បា ន _ យា យ ថា មា ន តែ តា ម រ យៈ _ ច្ ច ខិ ត ខំ ប្ រឹ ង ប្ រែ ង និ ង _ ព មា ន វិ ជ្ _ ជី វ រ _ ស់ ម ន្ រ្ តី ប៉ូ _ ស និ ង ក្ រុ ម កា រ ងា រ យោ ធា ដែ _ តំ ប _ ត្ រូ វ បា ន ធ្ វើ _ យ មា ន សុ វ ត្ ថិ ភា ព
_ នុ ស្ ស ចំ _ ន _ ក់ ត្ រូ វ តែ ជ ម្ លៀ ស _ ញ ពី ផ្ ទះ នៅ _ ល ដែ ល គ្ រា ប់ បែ ក ត្ _ វ _ ន _ ចេ ញ ដោ _ សុ វ ត្ ថិ _ ព
អា ជ្ ងា ធ _ បា ន យ _ ឧ ប ក រ _ និ ង _ វើ _ រ _ និ _ យ កោ ស _ យ _ ច័្ ច _
យ ន្ ត ហោះ _ ជា ប់ ទំ នា ក់ ទំ ន ង ផ្ លូ _ អា កា ស ស៊ូ _ ង់ _ គ ខា ង ត្ បូ ង បា ន ធ្ លា ក់ នៅ ថ្ _ នេះ ក្ នុ ង ប្ រ ទេ _ ស៊ូ ដ _ ភា គ ខា ង ត្ បូ ង បា ន ស ម្ លា ប់ ម នុ ស្ ស ជា ង ដ _ នា ក់ រួ ម _ ង រ ដ្ ឋ ម ន្ ត្ រី កា រ ពា _ តំ ប ន់ នោះ ផ ង ដែ រ
មា ន _ រ រ _ កា រ ណ៍ ដ៏ ច ម្ រូ _ ច ម្ រា _ អំ ពី ចំ នួ ន ម _ ស្ ស ប៉ុ ន្ មា ន នា ក់ នៅ ក្ នុ ង យ ន្ ត _ និ ង តើ មា ន ម នុ ស្ ស ប៉ុ ន្ មា ន នា _ បា ន ស្ លា ប់ ក្ នុ ង កា រ ធ្ លា ក់ នៅ បា ហ៏ ហ្ គា សែ ល ប៉ុ ន្ តែ យ៉ា ង ហោ ច ណា _ មា ន ម នុ ស្ ស _ ភៃ នា ក់ នៅ ក្ នុ _ យ ន្ ត ហោះ
ប្ រ ភ ព មួ យ ចំ នួ ន បា ន លើ ក ឡើ ង ថា អ្ ន ក ស្ លា _ ចំ នួ ន ដ ប់ _ រាំ បួ ន នា _ និ ង អ្ ន ក នៅ រ ស់ ពី រ នា ក់ តែ អ្ ន ក ខ្ _ ផ្ សេ ង ទៀ ត _ យា យ _ មា ន ម នុ ស្ ស នា ក់ ស្ លា ប់ និ ង គ្ មា ន អ្ ន ក _ រ ស់ នោះ ទេ គួ រ តែ ដឹ ង ថា បើ មា ន មួ យ ណា ត្ រឹ ម ត្ _ វ នោះ យ៉ា ង ហោ ច _ ន ម នុ ស្ ស ម្ ភៃ នា ក់ ក្ នុ ង យ _ ត ហោះ
_ រ សេ នី ទោ ដូ មី _ ក ដី _ នី ក ឌី ម ឌេ ង ម ន្ ត្ រី កា រ _ រ តំ ប _ ត្ រូ វ បា ន _ ញ្ ជា ក់ ថា ស្ លា ប់ និ ង ប្ _ ហែ ល _ មា ន ម ន្ ត្ រី យោ ធា យ៉ា ង ហោ ច _ ស់ នា ក់ ស្ _ ប់ ឥ ឡូ វ
លូ កា ម៉ា _ ក អ្ ន ក នាំ ពា ក្ យ ឲ្ យ ប្ រ ធា នា _ ប តី _ ដ ង់ លោ ក ស៊ី _ វ៉ា គី បា ន _ យា យ ថា យ ន្ ត ហោះ ត្ រូ វ _ ន ជួ ល ពី ក្ រុ ម ហ៊ុ ន ជួ ល _ យ និ ង មា _ ប្ រ តិ ភូ អ្ ន ក ដឹ ក _ ពី អ តី ត _ បះ បោ រ ច ល នា រំ ដោះ ប្ រ ជា ជ ន សូ ដ ង់ ពី វ៉ៅ ទៅ កា ន់ រា ជ ធា នី ជូ បា
នេះ ធ្ _ ដំ _ រ ប្ រ ហែ ល គី ឡូ ម៉ែ ត្ _ ដែ ល យ ន្ ត _ ធ្ លា _ នៅ _ ប ន់ ដី រា ប ស្ _ គី ឡូ ម៉ែ _ រ ប្ រ _ ល ពី _ បា
អ ង្ _ កា រ ស ហ ប្ រ ជា ជា តិ បា _ និ យា យ ថា បេ ស ក _ ម្ ម អ ង្ គ កា រ ស ហ _ រ ជា ជា តិ នៅ ក្ នុ ង ស៊ូ ដ ង់ _ ន ប ញ្ ជូ ន ឧ ត្ ថ ម្ _ គ ច ក្ រ _ ក ជួ យ ក្ នុ ង _ ច្ ច _ ត ខំ ប្ _ ង ប្ រែ ង ប ន្ ទា ន់
ក៏ បា ន មា ន ប្ រ សា ស _ ថា យ ន្ ត _ នោះ គឺ និ ង ទ ទួ ល កា រ ម ក ដ ល់ នៃ កា រ _ ហើ រ _ ប ស់ ម ន្ ត្ រី _ ដ្ ឋា _ បា ល និ ង អ្ ន _ ជំ នា ញ អា កា ស ច រ ដើ _ បី ធ្ វើ _ រ _ រួ ត ពិ និ ត្ យ
អា ស្ _ ហ្ វ ជេ ហា ន ហ្ _ ក្ វា ស៊ី អ្ ន ក តំ ណា ង ពិ សេ ស អ គ្ _ លេ ខា _ កា រ រ ប ស់ បា ន ស _ ដែ ង ទុ ក សោ ក ម ក កា _ រា ជ រ ដ្ _ ភិ បា _ ក្ នុ _ នា ម និ _ ទាំ ង មូ ល
គី បា ន និ _ យ ក្ _ ង ស ន្ និ _ ទ កា សែ ត ថា អ្ ន _ ដំ _ រ ម្ _ មួ យ នា _ ហើ យ ស _ ជិ ក អា កា _ យា _ ក ពី រ ឬ បី នា ក់ ត្ រូ វ បា ន ស ម្ លា ប់
ម៉ា ស៊ី ន _ នួ _ ពី _ បា _ ខូ _ និ ង មិ ន មា ន _ វី ដែ ល អា កា ស យា និ ក អា _ ធ្ _ បា _ ឡើ _
ចា ស្ ទី _ យ៉ា ក និ ង ប្ រ ព ន្ _ រ ប ស់ គា _ ក៏ _ រូ វ បា ន _ ប ញ្ _ ក់ ពី _ រ ស្ _ ប់ ផ _ ដែ _
_ ក គឺ ជា រ ដ្ ឋ ម ន្ រ្ តី _ ច្ _ កា រ ខុ _ ទ កា រ _ យ _ ហូ ត _ ល់ មា ន កា រ ផ្ លា ស់ ប្ តូ រ _ ឆ្ នាំ បា ន ធ្ វើ ឲ្ យ គា _ ចេ ញ ពី កា រិ យា _ យ
គា _ គឺ _ ទី _ រឹ ក្ _ ប្ _ ធា នា _ ប តី _ ពេ ល _ ត់ ស្ _ ប់
សា _ ស ព ត្ _ វ បា ន គេ ដឹ _ ទៅ _ ន់ អា កា ស យា ន _ ឋា ន ជូ បា ដែ ល សា ច់ ញា តិ បា ន _ ង់ _ នៅ _ នោះ ជា ច្ រើ ន ម៉ោ ង ដើ ម្ បី បា ន ទ _ ល ព័ _ មា ន
ត្ រូ វ បា ន គេ រំ _ ង ទុ ក ថា នឹ ង ហោះ _ ក សា _ ស ព ទៅ ព្ រ _ ន ក្ បែ រ នោះ _ ល សា ធា រ _ ជ ន មិ _ អា _ ចូ _ ដ ល់ បា _
គ្ _ ម ហ ន្ ត _ យ ត្ _ វ បា ន _ គិ ត ថា ជា គ្ _ ថា្ ន ក់ _ ល ប ណ្ ដា _ ម ក ពី ប _ ហា _ កា _ ច
អា កា យា និ ក បា ន ទា ក់ ទ ង ម ក _ ន់ កា រិ យា ល័ យ ត្ រួ ត ពិ និ ត្ យ ច រា ច រ ណ៍ អា កា ស ច _ ដើ ម្ បី រា យ កា រ ណ៍ _ ពី ប ញ្ ហា ម៉ា ស៊ី _ និ ង សំ ណើ ដែ _ បា ន _ នុ _ ញា ត ដើ _ បី ដំ ណើ រ កា រ ម៉ា ស៊ី ន ឲ្ យ ចុះ ច ត នៅ រូ _ បេ ក ក្ បែ _ នោះ
ក្ នុ ង នី តិ វិ ធី ធ្ វើ ឡើ ង ដោ យ អ គ្ _ យោ ធា កា ន់ តា ណា ម៉ូ នៅ យូ ណា យ _ ត ស្ តេ ត បេ ណា វ៉ ល បេ ស នៅ ថ្ ងៃ ច័ ន្ ទ ខា លី ដ ស្ សៀ ក ម៉ូ _ មេ _ និ ង _ ន ក ស ហ កា រ សំ ងា ត់ ដែ ល ត្ រូ វ បា ន _ ទ ប្ រ កា ន់ បា ន លើ ក _ ង ថា ពួ ក គេ នឹ ង សា រ ភា ព និ ង ប្ រា ប់ ពី ទោ ស កំ ហុ ស ដើ ម្ បី ទ ទួ ល ទោ ស ដែ ល ពួ _ គេ ត្ រូ វ ប្ រ ឈ ម មុ ខ នឹ ង កា រ រៀ ប ចំ ផែ _ កា រ និ ង កា រ អ _ វ ត្ ត នៅ ថ្ ងៃ ទី ខែ ក ញ្ ញា ក្ នុ ង ឆ្ នាំ
ដើ _ ចោ _ បា ន ប្ រ កា _ ពី គោ ល បំ ណ ង _ ប ស់ ពួ _ គេ ក្ _ ង តុ លា កា រ ជា មួ យ ស្ ទី _ ន អា ហិ ន ឡេ អា _ ពា ក្ យ ប ណ្ ដឹ ង _ ប ស់ ពួ ក _
គា ត់ ក៏ បា ន មា ន ប្ រ សា _ ន៍ ថា គោ _ បំ ណ ង ដ៏ តឹ ង តែ ង រ _ ស់ យើ ង ដើ ម្ បី _ រ ភា ព ពី ទោ ស _ ហុ _ ហើ យ បា ន និ យា យ ថា គា ត់ ច ង់ ឲ្ យ ដំ ណើ រ កា _ ប ញ្ ច ប់ ដោ យ សា រ ខ្ ញុំ មិ ន ទុ ក ចិ _ ត ស _ រ ដ្ ឋ អា មេ រិ ក _
មូ ហា មេ ដ ក៏ បា ន ប _ ហា ញ _ ភា ព មិ ន ស ប្ បា យ រី ក រា យ ដែ ល តុ _ កា រ ត្ រូ វ _ ណា យ ពេ ល មួ យ ខែ _ ម្ រា ប់ តុ លា កា _ ដើ ម្ បី ប ង្ ហា ញ ពី សំ ណើ រ ដា _ ពា ក្ យ ប ណ្ ដឹ ង _ គ្ គ បើ _ ស វ ន កា រ ប ន្ ទា ន់ ដើ ម្ បី ប្ _ កា ស ពី កា រ សា រ ភា ព
ក្ នុ ង តុ លា កា រ គា _ បា ន និ យា _ ជា ភា សា _ ង់ គ្ _ ស _ ខ្ _ មិ ន ដឹ ង ទេ ថា _ ស្ ន ង កា រ យោ ធា _ ពុ ង ប្ រើ ប្ រា ស់ យ _ ដ ដឹ ក ឬ យ៉ា _ ណា
_ ក្ រ ម នឹ ង មិ ន ទ ទួ ល សំ ណើ ពី ប៊ី ណា ស្ ស៊ី _ និ ង អា ល់ ហ សា វី ប ញ្ _ ឲ្ យ មា ន _ វ ន _ រ ស ម ត្ ថ ភា _ ផ្ លូ _ ចិ ត្ ត _ ម្ រា _ ម នុ ស្ ស ទាំ ង ពី រ _ ក់
អា ល់ ហា សា វី បា _ ប ដិ _ ធ _ ង ប្ រា ប់ ចៅ ក្ រ ម _ គា _ បា ន ស _ រេ ច ចិ ត្ _ សា រ _ ព ទោ ស កំ ហុ ស ដោ យ សា រ ស ម ត្ ថ ភា ព ផ្ លូ វ អា រ _ ម ណ៍ ពេ ញ លេ ញ ទាំ ង អ ស់ និ ង _ យ ស្ ម គ្ រ ចិ ត្ ត
តែ ទោះ ជា _ ង ណា មូ ហា មេ ដ បា _ ប្ រា ប់ ចៅ ក្ រ ម ថា ពួ ក គេ មិ ន ដា ក់ _ ណើ រ ដោ យ គ្ មា ន ប៊ី ណា ស្ _ ប និ ង អា ល់ ហា ស្ _ វី យើ _ ច ង់ ឲ្ _ អ្ _ ក គ្ _ ប់ គ្ នា ស្ នើ ឡើ ង ទាំ ង _ ស់ គ្ នា
_ ន្ ទា ប់ ពី កា រ _ យ ត ម្ លៃ _ ម ត្ ថ _ ព _ វ ន កា រ មួ យ ទៀ ត _ ង ត្ រូ _ ធ្ _ ឡើ ង ដោ យ មា ន អ្ _ ក ទាំ ង ប្ រាំ នា ក់ ទ ទួ ល សា រ ភា _
_ ន្ ត្ _ កិ _ តិ _ ស ស្ វី _ ន ហេ ឡេ ន បា _ សុំ កា រ ស ង្ ខេ ប ពី ព្ រះ រា ជ អា ជ្ ញា ថា _ ស្ ន ង កា _ យោ _ អា ច ទ ទួ ល កា រ ស្ នើ សុំ លើ កំ ហុ ស មា ន ទោ ស ប្ រ ហា _ ជី វិ ត
ប ន្ ថែ ម ពី លើ សា _ ព័ ត៌ មា ន _ វ ន កា រ កា ល ពី _ ងៃ ច័ ន្ _ មា ន ភា _ មិ ន ប្ រ ក្ រ តី ដែ _ ថា _ រុ ម គ្ រួ សា រ ជ ន រ ង គ្ _ ចំ នួ ន ប្ រាំ នា ក់ ក៏ ចូ _ រួ ម ផ ង ដែ _
_ និ ត ផ្ តួ ច ផ្ ដើ ម _ ប បំ បា ត់ ជំ _ គ្ រុ ន ស្ វិ ត ដៃ ជើ _ ស ក ល បា ន ប្ រ កា ស ពី _ ល បំ ណ ង រ _ ស់ ខ្ លួ ន ដើ ម្ បី លុ ប បំ បា _ ជំ ងឺ គ្ រុ ន ស្ វិ ត _ ជើ ង ពី ទ្ វី ប អា _ ក្ នុ _ ឆ្ នាំ
គ ម្ រោ ង ឯ _ ជ ន សា ធា _ ណៈ អា យុ កា ល ឆ្ នាំ _ ន គោ ល បំ ណ ង ប ញ្ _ ល ជំ ងឺ គ្ រុ ន ស្ វិ _ ដៃ ជើ ង ក្ នុ _ ប ញ្ ជី _ ងឺ ឆ្ ល _ កុ មា រ ដែ ល ត្ រូ _ បា ន លុ ប បំ _ ត់
អ ង្ _ កា រ សុ ខ ភា ព ពិ ភ ព លោ ក រ៉ូ ដ _ រី អ៊ិ ន _ ណា _ ន ណ ល ម ជ្ ឈ ម ណ្ ឌ ល កា រ _ រ និ ង _ ង្ កា រ ជំ ងឺ ឆ្ ល _ ស ហ រ ដ្ ឋ អា មេ រិ ក និ ង កំ ពុ ង ដឹ ក នាំ ចំ _ ប់ ផ្ តើ _ និ ង ស ម្ រ ប ស ម្ រួ ល យុ ទ្ ធ នា កា រ ថ្ នាំ ប ង្ កា រ ផ្ ទួ _ គ្ នា ក្ នុ ង តំ ប ន់
ក្ នុ ង ឆ្ _ ប្ _ ទេ _ អា ហ្ វ _ កា នី ស្ ថា ន ឥ ណ្ _ និ _ ប៉ា គី ស្ ថា ន បា ន _ ត់ ចំ នួ ន _ រ ណី ជំ ងឺ គ្ _ ន ស្ វិ ត ដៃ ជើ _ ត្ រឹ ម
_ នុ _ ឆ្ _ គោ _ ដៅ _ គឺ ដើ _ បី កា _ ប ន្ ថ _ ចំ _ ន ក រ ណី ជំ ងឺ ឲ្ យ _ ន
ប្ _ ទេ _ ចំ នួ ន បី ជា ប្ រ ទេ ស ចុ ង _ រោ យ ក្ នុ ង ទ្ វី ប អា ស៊ី _ ល មា ន ជំ ងឺ គ្ រុ ន ស្ វិ ត ដៃ ជើ ង ហើ យ ជំ _ ឆ្ ល ង _ គឺ មា ន ព្ រំ ដែ _ កំ ណ ត់ ក្ នុ ង តំ _ ន់ _ យ _ នួ ន ក្ នុ ង ប្ រ ទេ ស
មា ន តែ _ រ ណី _ រូ _ បា _ រា _ កា _ ណ៍ ក្ នុ _ ឆ្ នាំ _ លា ក់ _ ពី កា ល ពី _ យ ឆ្ នាំ មុ ន
_ ញ្ ជា កា _ យុ ទ្ ធ សា _ រ្ ត យោ ធា ស ហ រ ដ្ ឋ អា មេ រិ ក បា ន ឲ្ យ ដឹ ង ថា _ ភ្ លើ ង ដែ ល ត្ រូ វ បា ន ប្ រ ទះ ឃើ _ នៅ តំ ប _ នៃ រ ដ្ ឋ តិ ច សា ស់ នៅ ស ហ រ _ ឋ អា មេ រិ ក នៅ ថ្ ងៃ អា ទិ ត្ យ ទី ខែ កុ ម្ ភៈ គឺ មិ ន ជា ប់ ពា ក់ ព័ ន្ ធ នឹ _ កា រ ប៉ះ ទ ង្ គិ ច ផ្ កា យ រ ណ ប រ ប ស់ ស ហ រ ដ្ ឋ អា មេ រិ ក និ ង _ កា យ រ ណ ប រ ប ស់ រុ _ ស៊ី ក្ នុ ង លំ ហ នោះ ឡើ យ
_ ង តា _ អ ង្ _ កា រ _ ន _ យា យ _ វ ត្ _ នោះ _ ជា អា _ ម៌ ផ្ _ យ
អ្ _ ក _ ពា ក្ យ យោ ធា រ _ ស់ ម៉ា ច រ៉េ ជី ណា បា ន ថ្ លែ ង ថា ពុំ _ ន ទំ នា ក់ ទំ ន ង រ វា ង _ ទេ ច កំ ទី _ ប៉ះ ទ ង្ គិ ច _ នា នោះ នឹ _ សេ ច ក្ តី រា យ កា រ ណ៍ ពី កា រ ចូ _ ម្ ដ _ ទៀ ត ឡើ យ
លោ ក ប៊ី ល ឃូ ក តា រា វិ _ នៅ _ រិ _ ល័ យ ប រិ ដ្ ធា _ តា _ វិ _ យា _ ប ស់ អ ង្ គ កា រ បា _ និ យា _ ថា ជា កា រ ពិ _ ណា ស់ វា ជា អា ច ម៌ ផ្ កា យ
នៅ ថ្ ងៃ អ _ គា រ ទី ខែ កុ ម្ ភៈ ផ្ _ យ រ ណ ប ទំ នា ក់ ទំ ន ង ស៊ី វិ ល _ ប ស់ អា មេ រិ ក អ៊ី រី ឌា ម បា ន ចា ប់ ផ្ ដើ ម ប ង្ ហោះ នៅ ក្ នុ _ ឆ្ _ និ ង _ កា យ រ ណ ប _ នា ក់ _ ន ង យោ ធា រុ ស្ ស៊ី ខូ ស មូ ស បា ន ប ង្ ហោះ ក្ នុ ង ឆ្ នាំ បា ន បុ ក គ្ នា នៅ លើ _ ប ន់ ស៊ី បេ _
នៅ ថ្ ងៃ សុ _ រ ទី _ កុ ម្ ភៈ នេះ រ ដ្ ឋ បា ល ប រិ _ កា ស និ ង ម ហា ស មុ ទ្ រ ថ្ _ ក់ ជា តិ បា ន ប្ រ កា ស អា _ ន្ ន ចំ ពោះ កា រ ធ្ លា ក់ នៃ កំ ទេ ច កំ ទី _ ផ្ កា យ រ ណ ប ប ន្ ទា _ ពី រ បា យ កា រ ណ៍ ពី កា រ ផ្ ទុះ និ ង កា រ រ ញ្ ជួ យ _ រួ ម ជា មួ យ កា រ ប ញ្ ចេ ញ ព ន្ លឺ នៅ លើ _ ឃ នៅ ចា ក សុ ន និ ង ល្ វី ស វី ល រ ដ្ _ ខា ន់ ធុ គី
ប ន្ ទា ប់ ម ក ម្ _ ង ទៀ ត នៅ ថ្ _ អា ទិ ត្ យ នេះ កា រ ហៅ ទៅ លេ ខ បា ន ចា ប់ ផ្ តើ ម ចូ ល ទៅ _ ប ន់ វី ល្ លៀ ម កា រិ យា ល័ យ ត ម្ រួ ត រ ដ្ ឋ តិ ច សា ស ម៉ោ ង ល្ ងា ច ម៉ោ ង _ ជ្ ឈិ ម ដែ _ ក ម្ ទេ ច ក ម្ ទី ឆេះ និ ង ដុំ ភ្ លើ ង ត្ រូ វ _ ន _ ឃើ ញ ធ្ លា ក់ ចុះ ពី លើ មេ ឃ នៅ លើ _ នែ ក ខ្ លះ នៃ ទី ក្ រុ ង អូ ស្ ទី ន ហូ ស្ តុ ន តំ ប ន់ វ៉ា _ និ ង ទី ក្ រុ ង _ ន អា តូ នី ញូ
រ ដ្ ឋ បា _ អា កា ស ច រ ណ៍ ស _ ព័ ន្ _ បា ន រា យ កា រ ណ៍ ទៅ ស ម ត្ ថ កិ ច្ ច មូ ល _ ឋា ន កា ល _ ថ្ ងៃ សុ ក្ រ ថា ព្ រឹ ត្ តិ _ រ ណ៍ ទាំ ង នេះ កំ ពុ ង ត្ រូ វ បា ន _ ង្ ក ឡើ ង ដោ យ កា រ ធ្ លា ក់ ចុះ _ បំ _ ក _ កា យ រ ណ ប
បា _ ឲ្ យ ដឹ ង _ ល ពី ថ្ ងៃ សុ ក្ រ ក្ នុ ង កា រ ជូ ន ដំ _ ង សា ធា រ ណៈ មួ យ ដែ ល _ ន ប ង្ ហោះ ព នៅ លើ គេ ហ ទំ ព័ រ រ ប _ ខ្ លួ ន ថា បំ ណែ ក ក ម្ ទេ ច ក ម្ ទី រ ទាំ ង នេះ បា ន ប ណ្ តា ល ឲ្ យ មា ន សំ ឡេ ង ផ្ ទុះ ឡើ ង ជា ល ទ្ ធ ផ ល នាំ ឲ្ យ មា ន រំ ញ័ រ ដែ _ អា ច ដឹ _ បា ន ដោ យ អ្ ន ក _ រុ ក ក៏ _ ច ជា _ រ ចាំ ង ផ្ លេ ក នៃ ព ន្ លឺ នៅ លើ មេ ឃ
បា ន _ យា យ _ វ _ ថុ _ នៅ រ ដ្ ឋ _ ច _ ស់ _ ន ទា ក់ _ ង ទៅ នឹ ង ក _ ណី នោះ _
ប្ រ ជា _ ល រ ដ្ _ ក្ នុ ង រ ដ្ ឋ តិ ច សា ស់ បា ន រា យ កា រ ណ៍ ថា ផ្ _ និ ង ប ង្ _ ច រ ប _ ពួ ក គេ ញ័ _ និ _ មា ន កា រ ផ្ ទុះ ធំ នៅ _ រឹ ក _ ងៃ _ ទិ ត្ យ នេះ
ប _ ទា ប់ ពី កា _ ស្ រា វ ជ្ រា វ តំ ប ន់ _ ច្ _ ន កា រិ យា ល័ _ ត ម្ រួ ត តំ ប ន់ វី ល្ លៀ ម សុ ន បា ន រា យ កា រ ណ៍ ថា _ ន មា ន កំ ទេ ច កំ ទី ឬ ទី _ ង ប៉ះ ទ ង្ គិ _ ត្ រូ វ បា ន _ រ ក ឃើ ញ _ ទេ
_ រ រា _ កា _ ណ៍ មិ ន ទា ន់ បា ន អះ _ ង ជា _ ន បា ន ឲ្ យ _ ង ថា ក ម្ _ ច ក ម្ ទី _ គឺ ប ណ្ _ ល ម ក ពី បំ ណែ ក តូ ច រ ប ស់ យ ន្ ដ _
_ ន កា រ រំ ពឹ ង ទុ ក កា _ ពី _ ក _ ន ថា វ ត្ ថុ _ ក្ នុ ង រ ដ្ ឋ តិ ច សា _ អា _ ជា អា _ ម៌ _ កា យ មួ _
ប ណ្ _ ត ម៉ា កូ ស៊ី អូ កា សា ស្ រ្ _ ចា រ្ យ នៅ សា ក ល វិ ទ្ យា ល័ យ ភា គ ខា ង _ ត រ ដ្ ឋ ខិ _ ធុ គី _ ន _ រា ប់ ពី ថ្ ងៃ _ ទិ ត្ យ _ វា ជា កា រ ឆា ប់ ពេ ក ស ម្ រា ប់ ក ម្ ទេ ច ក ម្ ទី ដែ _ បា _ ម ក ពី ផ្ កា យ រ ណ ប ចូ ល ម្ ដ ង ទៀ ត ទៅ ក្ នុ ង ប រិ យា កា ស ភ ព ផែ ន ដី
វា អា ច នឹ _ មា _ រ យៈ ពេ ល រា ប់ ខែ មុ _ ពេ ល _ ណែ _ ផ្ កា យ _ ណ _ ណា _ យ ចូ ល ទៅ ក្ _ ង ប រិ យា កា ស ផែ _ ដី
វា អា _ នឹ ង ហួ ត ឬ _ ថិ ត នៅ _ នុ ង គ ន្ ល ង ក្ នុ _ រ យៈ ពេ ល វេ លា ណា មួ យ _ ន ពេ _ ធ្ _ ក់ _ ល _ ក្ នុ ង ប រិ យា កា ស ផែ ន _
ទោះ ជា យ៉ា _ ណា ស ហ ភា ព វិ ទ្ យា សា ស្ ដ្ រ ឯ ក _ ស បា ន ឲ្ យ ដឹ ង _ ថ្ ងៃ ទី ខែ _ ម្ ភៈ ថា កំ ទេ ច _ ទី នេះ អា _ ចំ ណា _ ពេ ល ថ្ ងៃ ឬ តិ ច ជា ង នេះ ដើ _ ម្ _ អា ច ចូ ល ទៅ កា ន់ _ លើ ផ្ នែ ក ខ្ លះ នៃ ភ ព ផែ ន ដី
ក្ នុ ង រ យៈ ពេ ល ម៉ោ ង នៃ កា _ ប៉ះ _ ង្ គិ ច គ្ _ នេះ ប្ _ ព័ _ ធ តា ម ដា ន អ វ កា _ រ ប ស់ អា _ រិ ក _ ន រ ក _ ញ ក ម្ ទេ ច ក ម្ ទី បំ _ ក
_ នួ _ ក _ ទេ _ ក ម្ ទី _ ច្ រើ ន នេះ បា _ ប ង្ _ ញ ថា កា រ ប៉ះ _ ង្ _ ច គ្ នា ប្ រ ហែ ល ជា ចំ ពី មុ ខ ខ្ _ ង
បា ន លើ ក ឡើ ង នៅ ក្ នុ ង សេ ច ក្ _ ថ្ លែ ង កា រ ណ៍ មួ យ នៅ លើ គេ _ ទំ ព័ រ រ ប ស់ ខ្ លួ _ ថា ប្ រ សិ ន បើ ផ្ កា យ រ ណ ប ទាំ ង ពី រ ប៉ះ ទ ង្ កិ ច ក្ បា ល គ្ នា ជា ជា ង កា រ ប្ រ ឆិ ត ត្ រូ វ គ្ នា នោះ ថា ម ព ល នៃ កា _ បុ ក នេះ នឹ ង _ ផ្ លា ញ ផ្ កា យ _ ណ ប ទាំ ង ពី រ ទាំ ង ស្ រុ ង ទៅ ជា ក ម្ ទេ ច ក _ ទី ក្ នុ ង ព ព ក ដោ យ បា ន ប ន្ ត _ ត ថា កា រ ប៉ះ ទ ង្ គិ ច គ្ នា នេះ បា ន កើ ត ឡើ ង នៅ ក្ នុ ង តំ ប ន់ វា ល លំ ហ ដូ ច គ្ នា ដែ ល ប្ រ ទេ ស ចិ ន បា ន បំ ផ្ លា ញ ផ្ កា យ រ ណ ប អា កា ស ធា តុ មិ ន ដំ ណើ រ កា រ មួ យ រ ប ស់ ចិ ន ជា _ យ នឹ ង អា វុ ធ ប្ រ ឆាំ ង ផ្ កា យ រ ណ ប នៅ ក្ នុ ង ឆ្ _
នៅ ក្ នុ ង កា រ _ ក _ ប ង _ ខែ ម ក រា ឆ្ នាំ បា ន ប ណ្ តា _ ឲ្ _ មា ន ចំ នួ ន _ ម្ ទេ _ ក ម្ _ យ៉ា ង _ រើ _
_ ង ហើ ច ណា ស់ មា ន កា _ ប៉ះ ទ ង្ គិ _ គ្ _ ធំ រ _ ង ផ្ កា យ _ ណ ប ចំ នួ ន _ រាំ បី _ ត ចា _ តាំ ង ពី _ នាំ
ផ្ កា _ រ ណ ប _ ង ពី រ មា ន ទ្ រ ង់ ទ្ រា យ _ មា ន ម៉ា ស់ _ ស _ គី ឡូ ក្ រា _ និ ង ធ្ វើ ដំ ណើ រ ប្ រ ហែ ល ក្ នុ ង មួ យ ម៉ោ _ បា ន បុ ក គ្ នា ក្ _ ង ច ម្ ងា យ _ លើ ផែ ន _
ក្ រុ ម _ ន ក វិ ទ្ យា សា _ ត្ រ និ យា យ _ កា រ ផ្ ទុះ _ ល ប ង្ ក _ ង ដោ យ កា _ ប៉ះ _ ង្ គិ ច គ្ _ នេះ _ ធ្ ង ន់ ធ្ ង _ ណា ស់
_ ក គេ _ ពុ ង ព្ យា យា _ កំ ណ ត់ _ កា _ ប៉ះ ទ ង្ គិ ច នេះ _ ន ទំ ហំ ប៉ុ ណ្ _ ហើ យ ថា តើ ផែ ន _ នឹ ង ត្ _ វ រ ង ផ ល ប៉ះ ពា ល់ យ៉ា ង ដូ ច _ តេ ច
_ ទ្ ធ ផ _ នៃ _ រ វិ ភា គ ព្ _ ត្ តិ កា រ ណ៍ _ ង ត្ _ វ បា ន ប _ ហោះ លើ វែ ប សា _ ត៍ សា _ រ _
_ រ _ រា វ ជ្ រា វ ថ្ _ បា ន ចេ _ ផ្ សា យ _ ក្ នុ _ ទ _ ស នា វ ដ្ តី ឱ ស ថ ធ ម្ ម ជា តិ បា ន ប ង្ ហា ញ _ ទំ នា ក់ ទំ ន _ គ្ នា រ វា ង ហ្ សែ ន មា ន ប ញ្ ហា និ ង រោ គ ប្ រ កាំ _
អ្ _ ក វិ ទ្ យា សា ស្ _ រ ស ង្ ឃឹ ម ថា កា រ រ _ ឃើ ញ _ នឹ ង នាំ អោ យ មា ន កា រ _ យា បា ល កា រ គ្ រ ប់ គ្ រ ង កា រ ឈឺ ចា ប់ កា ន់ តែ ប្ _ សើ _ ឡើ ង ស ម្ រា ប់ អ្ ន ក ជំ ងឺ ជា មួ យ នឹ ង អ _ ថ ប្ រ យោ ជ ន៍ ដែ ល អា ច _ ន ស ម្ រា ប់ កា រ ព្ យា បា ល _ រ ឈឺ ចា ប់
រ ប ក គំ ហើ ញ នេះ ជា ប់ ពា ក់ ព័ ន្ ធ _ ង _ សែ ន ដែ ល គេ ស្ គា ល់ ថា _ ដែ ល ត្ រូ _ គេ គិ ត ថា មា ន _ នា ទី ត្ រួ _ ពិ និ ត្ យ ប្ រ តិ ក ម្ ម _ ប ស់ ខួ រ ក្ _ ល ទៅ នឹ ង កា រ _ ចា ប់ បើ វា មា ន ប ញ្ ហា ប ន្ ទា ប់ ម ក ស ក _ ម ភា ព និ ង ទ ង្ វើ ជា ប្ រ ក្ រ តី ជា ច្ រើ ន រ ប ស់ ម នុ ស្ ស នឹ ង មា ន កា រ ឈឺ ចា ប់
អ្ ន ក ជំ ងឺ រោ គ ប្ _ កាំ _ គិ ត ថា _ ច ក្ _ ភ ព អ ង់ គ្ លេ _ ប្ រ ហែ ល ជា កើ _ ឡើ _ ចំ ពោះ បុ រ ស ប្ រាំ បី ភា គ រ យ និ ង ចំ ពោះ ស្ ត្ រី ដ ប់ ប្ រាំ បី ភា គ រ យ ជា ញឹ ក ញា ប់ ត្ អូ ញ ត្ អែ រ ថា មា ន កា រ ឈឺ ចា ប់ _ យ សា រ ព ន្ លឺ _ ឡេ ង រំ ខា ន និ ង កា រ _
អា ច ប៉ះ ពា ល់ ធ្ ង ន់ ធ្ ង រ ដោ _ កា _ ប្ _ ថ្ នាំ ដែ ល អា ច នឹ ង ផ្ លា ស់ _ តូ រ _ ណុ ច ដែ ល វា បា ន _ យ កា រ ណ៍ ថា មា ន កា រ ឈឺ ចា ប់ ដែ ល នឹ ង អា ច កា ត់ ប ន្ ថ យ កា _ ឈឺ ចា ប់ _ ប ស់ អ្ ន ក ដែ _ មា ន ជំ ងឺ ប្ រ _ ង នេះ
កា រ សិ ក្ _ នេះ ធ្ វើ ឡើ ង _ យ ពួ ក អ្ ន ក វិ ទ្ យា សា ស្ ត្ រ ម ក ពី អ ង្ _ ភា _ ហ្ សែ ន មុ ខ ងា រ ក្ រុ ម _ រឹ ក្ សា ស្ រា វ ជ្ រា _ ឱ ស ថ នៅ សា ក ល វិ ទ្ យា _ យ អ _ ស ហ្ វឺ ដ និ ង ពី ប្ _ ទេ ស កា _ ដា
ពួ _ គេ បា ន មើ ល លើ រ _ ស់ ម នុ ស្ _ នា ក់ _ មា ន ជំ ងឺ ប្ រ កាំ ង និ ង ស មា ជិ ក _ រួ សា រ រ _ ស់ ពួ ក គេ _ ង បា ន _ ក ឃើ ញ ថា ជា _ ត្ តា សំ ខា ន់ មួ យ នៅ ក្ នុ _ ជំ ងឺ ប្ រ កាំ ង នេះ
អ្ ន ក ស្ រា វ ជ្ _ វ មួ យ នៃ សា ក ល វិ ទ្ យា ល័ យ _ ក្ ស ហ្ វឺ ដ ជា អ្ _ ក ពិ គ្ រោះ យោ ប ល់ ផ្ នែ ក ប្ _ សា _ ហ្ សា មី ល ខា ដឺ រ បា ន រៀ ប _ ប់ ថា ជា កា រ រ ក ឃើ ញ _ យ ក្ នុ _ មួ យ ជំ នា ន់ និ ង បា ន និ យា យ ថា វា អា ច មា ន ស _ តា នុ ព ល ដ ល់ កា រ ព្ យា បា ល កា រ ឈឺ _ ប់ ទូ ទៅ
មុ ន ពេ ល កា រ ស្ រា វ ជ្ រា វ នេះ មិ ន មា _ ហ្ សែ ន _ រូ _ បា ន ត _ ជា ប់ ដោ យ ផ្ ទា ល់ ទៅ នឹ ង ជំ _ ប្ រ កាំ ង នេះ ឡើ _ ទោះ បី ជា ផ្ នែ ក នៃ លើ ក ឡើ ង ជា ហា និ ភ័ យ _ ទៅ ដែ ល ត្ _ វ បា _ គេ រ ក _ ញ ក៏ ដោ យ
ជំ ងឺ ប្ _ កាំ _ ត្ រូ _ បា _ រៀ ប រា ប់ ដោ យ អ ង្ គ កា រ _ ខ ភា ព ពិ ភ ព _ ក _ ជា មូ ល ហេ តុ ចំ ប _ នៅ ទូ ទាំ ង ពិ ភ ព លោ ក _ ពិ កា _ ភា ព
នៅ ប្ រ ទេ ស អ ង់ គ្ លេ ស វា ត្ រូ វ បា ន ប៉ា ន់ ប្ រ _ ណ ថា អ្ ន ក មា ន ជំ ងឺ _ រ កាំ ង មា ន ដ ល់ ភា គ រ យ នៃ ចំ នួ ន ប្ រ ជា ជ ន _ រុ ប នេះ ជា មួ យ នឹ ង អ្ ន ក ជំ ងឺ ប្ _ កាំ ង ដែ ល កើ _ មា ន ឡើ ង ប្ រ មា ណ ជា នា _ ជា រៀ _ រា _ ថ្ ងៃ និ ង ជា ង លា ន នា ក់ បា ន _ ប់ សំ រា ក ពី កា រ ងា រ ជា រៀ ង រា ល់ ឆ្ _
លោ ក លី តុ ម _ ន នា យ ក អ ង្ _ កា រ ស ក ម្ ម ភា ព ស ប្ _ រ ស ធ ម៌ ទៅ អ្ ន ក ជំ _ បា _ អ _ ប្ _ យ _ អ ស្ ចា រ្ យ និ ង _ ជំ ហា ន ទៅ មុ ខ ពិ ត ប្ រា ក ដ មួ យ _ អ ស្ ចា រ្ យ
សា ស្ រ្ តា ចា រ្ យ ផី ត _ ហ្ ក្ រូ _ ស្ បី ម ក _ មី _ ក្ រេ ន _ រា ស បា ន ហៅ ថា វា ទិ ស _ ថ្ មី មួ យ ដើ ម្ បី ពិ ចា រ ណា កា _ ព្ យា _ ល ថ្ មី នៅ ក្ នុ ង ស្ ថា ន ភា _ ពិ កា រ _ ព
_ មួ យ នឹ ង កា រ សិ ក្ សា _ ពី _ ត្ ថិ _ ព នៃ ជី វិ ត នៅ លើ ភ ព ព្ រះ អ _ គា រ ប្ រ ព័ ន្ ធ _ មី នេះ អា ច _ ល ឃើ ញ កា _ អ _ វ ត្ ត ក្ _ ង ពេ ល ឆា ប់ នេះ
ប៉ា រ៉ា ហ្ គា យ បា ន យ ក ឈ្ នះ ទ្ រី នី ដា ដ និ ង _ បា _ កូ នៅ _ នុ ង កា រ ប្ រ កួ ត ដែ ល មិ ន ប៉ះ ពា ល់ លើ កា រ _ រ កួ ត _ ម្ រុះ ទៅ វ _ គ ដ ប់ ប្ រាំ _ យ នៃ ពា _ រ ង្ វា ន់ ហ្ វី ហ្ វា វើ ល ដ៍ ខា ប់ _ ល ពី ថ្ ងៃ អ ង្ _ រ
ប៉ា រ៉ា ហ្ _ យ _ ន ធ្ វើ _ រ ប្ _ កួ ត ប្ រ សំ ប្ រ ដ ង ចា ប់ តាំ ង ពី កា រ ចា ប់ ផ្ តើ ម ដំ បូ ង _ ម្ _ ប ញ្ ច ប់ និ ង ទ ទួ _ បា ន គ្ _ ប់ បា _ ប ញ្ ចូ ល _ មួ យ គ្ រា ប់ នៅ ក្ នុ ង ត ង់ នី មួ យ
ទ្ រី ន _ ត និ ង _ បា ហ្ កូ _ ច ស៊ុ ត បា ល់ ទៅ _ ក សំ ណា ញ់ រ ប ស់ _ ល _ បូ _ ឌី ឡា _ រ៉ា ហ្ គា យ បា ន តែ _ រ គ្ រា _
ខេ វិ _ ជេ ក _ ល ជា អ្ ន ក ចា ប់ ផ្ _ ម កា រ ប្ រ កួ ត ហ្ វី ហ្ _ វើ _ ខា ប់ ជា _ ក ដំ បូ ង រ _ ស់ _ ត់ អា ច ស ង្ គ្ រោះ បា _ បា ន ចំ នួ ន ប្ រាំ ពី រ គ្ រា _
ប ន្ _ ប់ ពី នា ទី ជេ ក គ្ _ ន់ តែ ជា អ្ ន ក ឈ _ មើ _ នៅ ពេ ល បា ល់ ហ្ _ រ ខី ក រ ប ស់ លោ ក រូ _ តូ អា ខូ _ ទា ត់ _ ង ខ្ លាំ ង សំ _ ទៅ ហ្ គោ _
អ្ ន _ កា រ ពា _ ខ្ សែ _ ណ្ ដា ល រ _ ស់ ជេ ក ប្ _ ន សា ន ឆូ ស បា ន _ ត បា ល់ ទៅ រ ក _ ដោ យ ចៃ ដ ន្ _ ធ្ វើ _ យ ប៊ិះ នឹ ង _ ល
កា រ រ ក គ្ រា ន់ បា ល់ បិ _ កា រ ប្ រ កួ _ ស ម្ រា ប់ អា មេ រិ ក ខា ង ត្ បូ ង គឺ កា រ ស៊ុ ត បា ល់ ប ញ្ ចូ ល នៅ ប្ រាំ មួ យ នា ទី មុ ន _ រ ប ញ្ ច ប់ ប ន្ ទា ប់ ពី _ ក បា ន ផ្ លា _ ប្ តូ _ កា _ ប ញ្ _ ន បា ល់ ទៅ _ យ រ៉ូ ក សា ន់ តា _ រូ ស
កា រ _ រ កួ ត នេះ ត្ រូ វ បា _ គេ ក ត់ ស _ គា ល់ ថា ជា កា រ ប ង្ ហា _ ខ្ លួ ន លើ ក ចុ ង ក្ រោ យ _ ប _ ខា លូ ស ហ្ កា ម៉ា រ៉ា _ យ ឆ្ នាំ ស ម្ _ ប់ _ រ លេ ង ឲ្ យ ខា ង _ តិ រ ប ស់ គា ត់
ប ន្ ទា ប់ ពី បា ន _ ប្ រ កួ _ តា រា _ ពូ ល ត្ រូ វ បា ន ឡើ ង ដោ យ ប្ រ ទេ ស អ ង់ គ្ លេ ស ដោ យ មា ន ប្ រាំ ពី _ ពិ ន្ ទុ ហើ _ ប ន្ _ ប់ ម ក _ រ ទេ ស ស៊ុ យ អែ _ ដែ ល មា ន ប្ រាំ ពិ ន្ ទុ ជា មួ យ ប៉ា រ៉ា ហ្ គា យ និ ង ទ្ រី _ ដា ត និ ង តូ បា ហ្ កូ ចេ ញ ពី _ រ ប្ រ កួ ត
ក្ រុ _ ប្ រឹ _ សា ទូ ទៅ បា ន _ នើ កា ល ពី ថ្ ងៃ អ ង្ គា រ ថា រូ ប ភា ព មួ យ ដែ ល _ រូ វ បា _ រ _ ឃើ ញ លើ ស ពី អ្ វី ដែ ល ម នុ ស្ ស ជា ច្ រើ ន គិ ត នោះ _ ជា ទី តាំ ង នៃ _ ណ្ ឋា គា _ ពី _ ន
ស ណ្ ឋា _ រ អែ _ វ៉ូ ដ វី លី ជ ដែ ល ត្ រូ វ បា ន ស្ _ នោះ នឹ _ ត្ រូ វ _ ន _ ក់ នៅ លើ ចំ ណុ ច _ រ ស ព្ វ នៃ អែ ល វ៉ូ _ និ _ ហ្ វ រ៉ែ _
វា ត្ រូ វ បា ន គេ ស ង្ ស័ យ ដោ _ អ្ _ ក _ រុ ក _ ង ម្ ចា _ អា ជី វ ក ម្ ម នៅ ក្ នុ ង តំ ប ន់ នេះ ថា _ ណ្ ឋា គា រ ធ្ លា _ ស្ ថិ ត នៅ ទី _ ង ដូ _ គ្ នា _
ស ណ្ _ គា រ អែ ល វ៉ូ ដ វី លី _ គឺ ជា កា _ អ ភិ វ ឌ្ ឍ ដែ ល បា ន _ នើ _ ង ដោ _ សា ជី វ ក ម្ ម _ វា ក _ ម សំ ណ _ សា វ៉ា រី _
ប ន្ ទា ប់ ពី កា រ _ រា វ ជ្ រា វ មួ យ _ នួ ន _ ន ក កា សែ ត ឯ ក រា ជ្ យ ដែ ល _ រ សេ រ ឲ្ _ វិ គី ញូ ស៏ អា ច កំ _ ត់ _ មិ ន មា ន ស ណ្ ឋា គា រ នៅ ទី តាំ ង _ ណ្ ឋា គា រ អែ ល _ ដ វី លី ជ ដែ ល បា ន ស្ នើ នោះ _
ទោះ ជា យ៉ា _ ណា មា ន ស ណ្ ឋា គា រ ប ណ្ _ អា _ ន្ ន មួ _ ដែ ល មា ន _ តាំ ង ស្ _ ត នៅ ភា _ ឦ សា _ នៃ អែ _ វ៉ូ ដ និ ង _ វ រ៉ែ ស
បា ហ្ _ ឡូ គឺ _ អ្ ន _ រៀ ប _ ប៉ា ន់ _ មេ _ ក អ៊ិ ច ស្ _ ស៊ី _ ន ចា ប់ ពី ថ្ _ ទី ខែ ឧ ស ភា ដ ល់ ថ្ _ ទី ខែ វិ ច្ ឆិ កា ឆ្ នាំ
វា ជា ពិ ព ណ៌ ធ្ វើ ឡើ _ ដើ _ បី ផ្ _ ត លើ ប ច្ _ ក វិ _ យា ចុ ង ក្ _ យ _ ផុ ត ដែ ល ក្ _ ង នោះ _ ន ទាំ ង អ គ្ គិ ស នី ផ ង _ រ
វា មា ន កា រ _ ង ប ង្ ហា ញ ព្ _ ត្ តិ កា រ _ អ ត្ _ ព ល ក ម្ ម _ ង _ ន ភូ មិ រ ប ស់ ជ ន ជា តិ អា _ រ្ វិ ក _ ស ស្ គី _ និ ង ម៉ិ ច _ ច កូ
ទោះ _ យ៉ា ង ណា អ្ វី ដែ ល ជា ព្ រឹ ត្ តិ កា រ ណ៍ មួ យ ដ៏ _ បី ល្ បា ញ _ ផុ ត ដែ ល បា ន កើ _ ឡើ ង _ ក ន្ លែ _ ប ង្ ហា ញ _ គឺ _ រ ធ្ វើ ឃា ត ប្ _ ធា នា ធិ ប តី នៅ ថ្ ងៃ ទី ខែ ក ញ្ ញា ឆ្ _
គា ត់ ត្ _ វ បា ន គេ បា ញ់ ស ម្ លា ប់ ដោ យ លី អ ន ហ្ សូ ហ្ គូ ស នៅ ក្ រៅ វិ ហា រ ត ន្ ត្ រី និ ង បា ន _ លា ប់ ប្ រាំ _ ថ្ ងៃ ក្ រោ យ ប _ ទា ប់ នៅ ពេ ល ស្ _ ក់ នៅ ក្ _ ង _ ទះ រ ប ស់ ច ន _ ល ប៊ើ ន លើ វិ ថី ឌេ ឡា វ៉ា _ វេ ញូ វ _ បា ហ្ វា ឡូ
ក្ រោ យ ម ក _ ន យូ រ ប៉ុ ន្ មា _ ធូ អូ ដ័ រ រ៊ូ ស្ វែ ល ត្ រូ វ _ ន ស _ ពោ _ នៅ ថ្ ងៃ ទី ខែ ក _ ញា ឆ្ _ នៅ វី ល ខុ ក ហៅ ស៍ លើ វិ _ ឌេ ឡា វ៉ា _ វេ _ វ នៅ បា ហ្ វា ឡូ
ក្ នុ ង អំ ឡុ _ ពេ ល នោះ ស ណ្ ឋា គា រ ជា ច្ រើ ន និ ង ផ្ ទះ មួ យ ចំ នួ _ ត្ រូ វ _ ន សា ង ស ង់ ឡើ ង នៅ ជុំ វិ ញ ទី _ ដោ យ រា ប់ ប ញ្ ចូ ល ទាំ ង អែ ល វ៉ូ ដ _ អែ ល វ៉ូ ដ ស ណ្ ឋា គា រ អែ ល ហឺ ត នៅ ហ្ វ រែ ស និ ង លី ន ខុ ន _ ក វ៉េ ស ណ្ ឋា គា រ ជី ប _ ល វ៉ូ _ ឌឹ អា ផា ល មឺ តុ ន មឺ រី ត នៅ _ វ រែ ស និ ង ដឹ _ មែ ន នៅ ហ្ វ រែ ស
ប្ _ ហែ _ ជា ស ណ្ ឋា គា រ ដែ _ មា ន ឈ្ មោះ _ បី ជា ង គេ ដែ ល ត្ រូ វ បា ន សា ង _ ង់ អំ ឡុ ង ពេ ល ពិ ព ណ៌ នោះ គឺ _ ណ្ ឋា គា រ ស្ តា ត _ ផា ន អា មេ រិ ខេ ន ដែ _ រៀ ប ចំ ដោ យ អេ ស្ វ ស្ ស មី លី ស្ សិ _ ស្ តា _ ឡឺ
អ្ ន ក កា _ ត _ ក រា ជ្ យ មួ យ ដែ _ ជា អ្ ន ក ស រ សេ រ ព័ ត៌ មា ន ស ម្ រា ប់ វិ គី ញូ ស៏ បា _ ទ ទួ ល _ រូ ប ថ ត ស ណ្ ឋា គា រ នេះ តែ _ យ គ ត់ ដែ ល _ ស្ _ ល់ រូ ប _ ព នៅ ខា _ លើ ប ង្ អ ស់
ស ណ្ ឋា _ រ នេះ មា ន ទី តាំ _ នៅ លើ ជ្ _ ង ភា គ _ សា ន នៃ អែ _ វូ ដ និ ង អា វេ ន _ វ នៅ បា ហ្ _ ឡូ មា _ ប ន្ ទ ប់ គេ ង និ ង ក ន្ លែ _ ស្ នា ក់ នៅ ស ម្ រា ប់ ម នុ ស្ _ នា ក់
នៅ ពេ ល នោះ ស្ _ ឡឺ គឺ _ ណ្ ឋា _ រ ធំ _ ង គេ បំ ផុ ត ផ្ អែ ក លើ ចំ នួ ន ប _ ទ ប់ ដែ ល មិ ន _ លា _ សា ង ស _ ពី _ ន _ ក
វា មា ន ក ម្ _ ស់ _ ជា ន់ បៀ ក កំ បោ រ នៅ ខា ង ក្ នុ ង បា _ ធ្ វើ _ ង ដោ យ ឈើ _ គ _ រើ ន និ ង ត្ រូ វ បា ន ល ម្ _ ដោ _ ឈើ _ ខា ង ក្ រៅ ដែ ល ធ្ វើ ពី វ ត្ ថុ កា រ _ រ កា រ ឆេះ ពា ក់ ក ណ្ ដា ល
រា ល់ _ ន្ _ ប់ គឺ ប _ ទ _ នៅ _ ង ក្ _ ហើ យ មា ន ព _ លឺ _ ង _ យ ល់ ចេ ញ ចូ ល _ អ
_ មា ន _ តាំ _ ក្ នុ _ ផ្ _ វ _ ច្ _ ក _ ល _
_ តា ត ឡឺ ត្ _ វ បា _ សា ង _ ង់ ឡើ _ ស ម្ _ ប់ _ កា រ តាំ ង _ ព _ តែ ប៉ុ ណ្ _
កា _ សា ង ស ង់ បា _ ចា _ ផ្ តើ ម នៅ _ នាំ ហើ យ បា ន ប ញ្ ច ប់ _ ន ពេ _ ដែ ល _ ប់ _ តើ ម តាំ ង _ ព័ _ តែ ប ន្ តិ ច ប៉ុ ណ្ ណោះ
_ ពេ _ ដែ ល កា រ _ ង _ ព ណ៌ បា ន ប _ ច _ ទៅ នៅ _ វិ ច្ ឆិ កា ស ណ្ ឋា _ រ ត្ រូ វ បា _ គេ កំ ទេ _ ចោ ល
ផែ ន ទី ពី ឆ្ នាំ _ ន ប ង្ _ ញ ថា គ្ មា ន ស _ ឋា គា រ _ យ មិ _ ថា តែ _ គា _ ឬ ផ្ ទះ នៅ ក ន្ _ ង ប្ រ ស _ វ គ្ នា _
ទោះ បី _ យ៉ា ង ណា ក៏ ដោ យ កា រ ស្ រា _ ជ្ រា វ _ ន ប ង្ ហា ញ ថា ផ្ ទះ អែ ល វូ _ អ គា រ ដែ ល នឹ _ ត្ រូ វ កំ ទេ ច ចោ ល ដើ ម្ បី សា ង ស ង់ ស ណ្ ឋា គា រ អែ ល វូ _ វី លី _ ត្ រូ វ បា ន សា _ ស ង់ ក្ នុ ង ពេ ល ណា មួ _ ក្ នុ ង ឆ្ នាំ តែ មិ ន នៅ ចំ ណុ _ ប្ រ ស ព្ ទ មុ ន ឆ្ នាំ ទេ
ដោ យ ផ្ អែ ក លើ កា រ ស្ រា វ ជ្ _ វ ដែ ល បា ន ធ្ វើ ឡើ ង នៅ _ ង្ គ ម ប្ _ វ ត្ តិ សា ស្ ត្ រ បា ហ្ វា ឡូ បា _ ឲ្ _ ដឹ _ ថា វា ត្ រូ វ បា _ គេ ស ន្ និ ដ្ ឋា ន ថា នៅ ច ន្ លោះ ឆ្ នាំ និ ង ឆ្ នាំ មិ ន មា ន _ ណ្ ឋា _ រ សំ ខា ន់ ផ្ សេ ង ទៀ ត នៅ ក្ នុ ង តំ ប ន់ _ ឡើ យ
តា ម ពិ _ កា រ ស្ រា វ ជ្ រា _ បា ន _ ង្ ហា ញ ថា ស្ ទើ រ តែ រៀ ង រា ល់ ស ណ្ ឋា _ រ ដែ ល សា ង ស ង់ _ ង នៅ ក្ _ ង _ ប _ នេះ បា ន _ ត មា ន តែ ក្ នុ ង អំ _ ង ពេ ល នៃ ពិ ព ណ៌ តែ ប៉ុ ណ្ ណោះ
_ ន ក _ រា _ ជ្ _ វ _ ន _ ង្ ហា ញ _ ស ណ្ ឋា គា រ មួ យ ឬ ផ្ ទះ ប _ ទ ប់ មួ យ _ អែ ល វូ ដ នៅ ប្ _ ហែ ល ឆ្ នាំ
ឈ្ មោះ តែ _ យ គ ត់ ដែ _ គេ _ គា ល់ ថា _ ស ណ្ ឋា _ រ ថា _ ស _ ឋា _ រ _ ន ស៊ី ហ៊ី _
_ ណ្ _ គា រ នោះ _ ក្ _ ង _ ទះ _ ល _ ថា ជា _ ដ វ _ ធឺ _ ស៍
_ ស៍ គឺ _ ផ្ ទះ លើ _ ដំ _ ង _ ល ត្ _ វ បា _ គេ _ ង ស ង់ ឡើ ង នៅ _ ប្ លុ ក ខា _ កើ ត
អា _ ត ធឺ ហៅ ស៍ នា ពេ ល ប ច្ ចុ _ ប ន្ ន ទំ នេ រ ហើ _ ម្ ចា ស់ ប៉ា ណូ ហ្ ជ ជា _ ស ច ង់ ឱ្ យ រុះ ចោ ល _ ម្ _ ព ង្ _ ក ភោ _ នី យ ដ្ ឋា _ រ ប ស់ គា _
_ ទះ នេះ ត្ រូ វ _ ន សា ង ស ង់ ឡើ ង នៅ មុ ន _ នាំ ហើ យ ម្ ចា ស់ _ ង អ្ ន ក សា _ ស ង់ ដើ ម _ ផ្ ទះ គឺ _ ន ត្ រូ វ _ ន គេ ស្ គា ល់ ឡើ យ នៅ ពេ _ ប _ ចុ ប្ ប ន្ ន
_ ន ក កា _ កា ប់ ប ច្ _ ប្ _ ន្ ន គេ ស្ គា ល់ ដំ បូ ង បំ ផុ ត នោះ គឺ លោ ក អែ ដ វ៉ ដ អេ វ ត ធឺ ដែ ល នៅ _ នុ ង ឆ្ នាំ បា ន _ ង្ កើ ត ក្ រុ ម _ ន រោ ង ច ក្ រ ច ម្ រា ញ់ ប្ រេ ង _ ប ស់ អេ _ វ ត ធឺ ហៅ ស្ _ នៅ បា ហ្ វា ឡូ
ទី តាំ _ ក្ រុ _ ហ៊ុ _ នេះ _ ប ត្ _ វ បា ន រ ក ឃើ ញ នៅ _ នុ ង ស្ រុ ក ខា _ ល _ ឡុ ង ពេ ល ជី _ រ _ វ ត្ ថុ បុ រា ណ
_ ពេ _ នេះ កា រ ស្ រា វ ជ្ រា _ នា ពេ ល _ ច្ _ ប្ _ ន្ ន មិ ន បា ន ប _ ហា ញ ទំ _ ក់ ទំ ន ង រ វា ង _ រ ស ពី រ _ ក់ នោះ ទេ
ទី ក្ រុ ង ជា ច្ _ ន នៅ ទូ ទាំ ង រ ដ្ ឋ តិ ច សា ស់ ស ហ រ ដ្ ឋ អា មេ រិ ក បា ន ចា ប់ ផ្ តើ ម ព ង្ រី _ កិ ច្ ច ខិ ត ខំ _ ប ស់ ពួ ក _ ដើ ម្ បី ប្ រ យុ ទ្ ធ ប្ រ _ ង នឹ ង ចំ នួ ន មូ ស ដើ ម្ បី កា ត់ ប ន្ ថ យ _ រ ច ម្ _ ង វី រុ ស វេ _ ណា ល ដែ ល អា ច ជា វី _ ស ដ៏ កា _ សា ហា វ មួ យ
_ រុ ម ម ន្ _ តី នៅ _ នុ ង តំ ប ន់ _ ក្ រុ _ ដា _ ស _ ន ប្ រ កា ស អា _ ន្ ន អំ ពី សុ ខ _ ព សា _ រ ណៈ
ក្ រុ ម ម ន្ រ្ តី បា ន ស្ នើ ឱ្ យ មា ន កា រ ប្ រើ ប្ រា ស់ នៃ ចំ នួ _ យ ន្ ត ហោះ _ រាំ គ្ រឿ ង ដែ _ មា ន _ ណ _ ទៅ បា _ ថ្ នាំ ភា គ ច្ រើ ន បំ ផុ ត _ ភា គ ខា ង ជើ ង ទី ក្ រុ ង ដា _ ស រួ ម ទាំ ង ផ្ នែ ក ផ្ សេ ង _ ត _ ទី ក្ រុ ង នេះ
ធី ម វ៉ា យ លី ម _ ត្ រី ទី ក្ រុ ង មួ យ ក្ នុ ង ម៉ា ឡា ក អ ហ្ វ នោះ បា ន ប្ រា ប់ វិ _ ញូ វ _ ថា ទី _ រុ ង រ ប _ លោ _ បា ន _ ប់ ផ្ តើ ម ប្ រើ ថ្ នាំ សំ លា ប់ ស ត្ វ ល្ អិ ត _ ញ់ ពី _ ដ ង _ យ ស ប្ តា ហ៍
យោ ង តា ម វ៉ា យ _ ល ក្ ខ ខ ណ្ _ ស ម្ ពា _ ប រិ យា កា ស ដូ ច ជា ល្ បឿ ន ខ្ _ ល់ និ ង _ ណើ _ ត្ រូ វ តែ ត្ រឹ _ ត្ _ វ មុ ន កា រ ចា ត់ កា រ _ រ ង់ ទ្ រា _ ធំ អា ច កើ ត ឡើ ង
គា _ បា ន ព ន្ យ ល់ _ កា _ ព្ យា បា ល ទាំ ង ពី _ ក្ _ ង _ យ _ ប្ ដា ហ៍ _ ច្ រើ _ ជា ង _ ម្ ម តា ស ម្ រា ប់ ទី ក្ រុ ង នេះ
វ៉ា _ ឡេ បា ន ប ន្ _ ម ថា ជា មួ យ នឹ ង _ រ ព្ _ យ _ រ _ ភ នេះ ក្ _ ង ទី ក្ រុ ង ដា ឡា ស យើ ង _ ពុ ង តែ _ ក ចិ ត្ ត ទុ ក ដា ក់ យ៉ា ង _ លាំ ង
_ ម្ _ តែ នៅ ក្ _ ង អា កា _ ធា តុ ស្ ងួ ត នៅ អា _ ឡែ ន ស ត្ វ មូ ស ដែ _ ត្ _ វ ធ្ វើ តេ ស្ ត _ មី មា ន ផ្ ទុ _ មេ _ គ នេះ
ជា ល _ ធ ផ ល _ ក្ រុ _ បា _ ប ង្ កើ ន _ ណា ត់ _ រ ថ្ នាំ _ លា ប់ _ ត្ វ ល្ អិ ត រ _ ស់ _ លួ ន
ប្ រ ភ ព ពី ប្ រ _ ន្ ធ ផ្ ស ព្ វ ផ្ សា យ បា ន ប ង្ _ ញ ថា ជា ង ក រ ណី នៃ វី _ ស វេ ស ណា ល ត្ _ វ បា _ គេ _ យ កា រ ណ៍ _ នុ ង ឆ្ _ នេះ នៅ ក្ នុ ង តំ ប _ ទី _ រុ ង ដា ឡា ស តែ មួ យ គ ត់
ម ន្ ត្ រី ជា ន់ ខ្ _ ស់ ប្ រ ចាំ តំ ប _ ទី ក្ រុ ង ដា ឡា _ ម្ នា _ បា ន ប្ រា _ ប្ _ ព័ _ ធ ផ្ _ ព្ _ ផ្ សា យ ថា គា ត់ មើ ល ឃើ ញ ប ញ្ ហា ដោ យ កា រ ព្ រួ យ _ រ ម្ ភ
វា មា ន ប្ រាំ បួ ន _ រ ណី នៃ វី រុ ស _ ស _ ល _ តំ ប ន់ ហ៊ូ ស្ _ ន ដែ ល _ ន _ នុ ស្ ស ម្ នា ក់ ក្ នុ ង ចំ ណោ _ នោះ បា ន _ លា _
ស្ ត្ រី ម្ នា ក់ រ ស់ រ ដ្ _ ញូ វ ជើ សី ដែ ល ជា អ តី ត អ្ ន ក រ _ នៅ ក្ នុ ង ក្ រុ ង ឡា ប់ បុ _ បា ន ប្ រា ប់ ប្ _ ព័ ន្ ធ ផ្ ស ព្ _ ផ្ _ យ កា ល ពី _ ម ខែ នេះ ថា នា ង បា ន ឆ្ ល ង ជំ ងឺ នេះ ហើ យ ជឿ ថា នា ង ឆ្ ល ង ដោ _ កា រ ខាំ ក្ នុ ង ពេ ល ម ក _ ង អូ ស្ _ ន
ប្ _ មា ណ _ គ រ យ _ ក _ ណី _ ស _ ល នៅ អា មេ រិ _ បា ន កើ ត ឡើ ង _ ក្ នុ ង រ ដ្ ឋ តិ _ សា _
ជា _ រ វ ត្ តិ _ ស្ ត្ រ មា ន កា _ ជំ ទា ស់ មួ យ ចំ នួ ន ដែ ល បា ន _ ក ឡើ _ នៅ លើ កា រ បា ញ់ _ លើ អា កា ស និ ង គ្ រោះ ថ្ នា _ សុ ខ ភា ព ធ្ ង ន់ ធ្ ង _ ដែ ល កា រ បា ញ់ សា រ ធា តុ គី មី បែ ប នេះ អា _ ប ង្ ក គ្ រោះ ថា្ _ ក់ បា ន
ទោះ ជា យ៉ា ង ណា កា រ សិ ក្ សា នៅ កា _ ហ្ វ ញ៉ា បា ន ប ង្ ហា _ ភ ស្ តុ តា ង ដែ ល _ នៅ ក្ នុ ង តំ ប ន់ _ ល មា ន កា រ បា ញ់ _ លើ អា កា ស _ យ បា _ កើ ត _ ង កា រ ឆ្ ល ង _ រោ គ ទំ ន _ ជា តិ ច ជា ង ប្ រាំ មួ យ ដ ង
ក _ ណី _ បូ ង នៃ កា រ ឆ្ ល ង _ រោ គ នេះ ប ង្ ហា _ ខ្ លួ ន នៅ ក្ នុ _ ស _ រ ដ្ ឋ អា មេ រិ _ នៅ ក្ _ ង ចុ ង _ ស វ ត្ ស រ៍ _ នាំ
ល ទ្ ធ ផ ល ប _ ម បា ន ផ្ ដ ល់ ឲ្ យ ប្ រ _ នា ធិ _ តី អា ហ្ គា នី ស្ ថា ន _ មី ដ ហ្ _ ហ្ សៃ បា ន ច្ រើ ន ជា _ នៃ កា រ បោះ ឆ្ នោ _ ដើ ម្ បី ជ្ រើ ស រើ ស គា _ ឡើ ង វិ ញ _ ក្ នុ ង កា រ បោះ ឆ្ នោ _ ជ្ រើ ស រើ ស ប្ រ ធា នា ធិ ប តី ថ្ មី រ ប ស់ ប្ រ ទេ ស នេះ
ប៉ុ ន្ តែ មួ យ ខែ ក្ _ យ ពី កា រ និ យា _ ត គ្ នា អំ ពី កា រ ប ន្ លំ _ ន្ លឹ ក ឆ្ នោ ត ម ន្ ត្ រី ម ក ពី គ ណ ក ម្ _ កា រ ប ណ្ _ ង _ រ បោះ ឆ្ នោ ត ដែ ល គាំ ទ្ រ ដោ យ អ _ គ កា រ ស ហ ប្ _ ជា ជា តិ បា ន រា ប់ ស ន្ លឹ ក ឆ្ នោ _ ពី ក ន្ _ ង បោះ ឆ្ នោ ត ចំ នួ ន
អ្ ន _ អ _ កេ ត កា _ ណ៍ រ _ ស់ ស ហ ភា ព អឺ រ៉ុ ប បា ន និ យា _ ថា មា ន ស _ លឹ ក ឆ្ នោ _ មួ យ _ គ បួ ន ប្ រ ហែ _ មា ន កា រ ស _ ស័ យ
រ ប ស់ អា ហ្ វ ហ្ គា នី ស្ ថា ន បា _ ចេ ញ ផ្ សា យ _ បា យ កា រ ណ៍ អំ _ កា រ ស៊ើ _ អ ង្ _ ត _ ប ស់ ខ្ លួ ន ក្ នុ _ កា រ ចោ _ ប្ _ កា ន់ ដែ ល បា ន លេ ច ឡើ ង ប ន្ ទា ប់ _ កា រ បោះ ឆ្ នោ ត រ យៈ ពេ ល ពី រ ខែ មុ ន
_ ន _ លែ _ ថា មា ន ភ័ ស្ _ តា ង _ បា ស់ _ ស់ និ ង អា ច ជឿ ជា ក់ បា ន នៃ កា រ លួ _ ប ន្ លំ នៅ ក ន្ _ ង បោះ _ នោ ត នៅ ទូ ទាំ _ ប្ រ ទេ ស
នៅ ពេ _ បា ន រា យ _ រ ណ៍ ទៅ _ ណៈ _ ម្ ម កា រ បោះ ឆ្ នោ ត ឯ ក រា ជ្ _ ថា គ្ មា ន កា រ ប្ រ កា ស ណា មួ យ ជា ផ្ លូ វ កា រ ត្ រូ វ បា ន ធ្ វើ ឡើ ង នៅ ឡើ យ ទេ ទោះ បី ជា តា ម ច្ _ ប់ មា ន កា ត ព្ វ កិ ច្ ច ក្ នុ ង កា រ ទ _ ល យ ក នូ វ អ្ វី ដែ ល ជា កា រ រ ក _ ញ ដោ _ ទោះ ជា យ៉ា ង ណា អ្ ន ក កា រ ទូ ត កា រ ប រ ទេ ស បា ន និ យា យ ថា _ រ ហែ ល ជា មិ ន អា ច ទ ទួ ល យ ក នូ វ អ្ វី ដែ ល បា ន រ ក ឃើ ញ នេះ ឡើ យ
ប្ រ ធា នា ធិ ប តី ហ្ _ ហ្ សៃ _ ន _ ដិ សេ ធ មិ ន ទ ទួ ល យ ក នូ វ ភ ស្ តុ តា _ ក្ នុ ង កា រ _ ប អ ង្ កេ ត ដែ ល បា ន កា ត់ ប ន្ ថ យ ចំ ណែ ក រ ប ស់ គា ត់ ពី ប្ រ ហែ ល ពី ម ក នៅ ក្ រោ ម _ ល រឿ ង នេះ នាំ ទៅ ដ _ អ្ វី ដែ ល មូ ហា មេ ធ ម៉ ញ _ ម៉ា រ៉ា ស្ តា ល _ ស មា ជិ ក នៃ ក្ រុ ម យុ ទ្ ធ នា ហៅ ថា _ រ ជា ប់ គាំ ង
ម៉ា រី ស្ _ ល អះ អា ង ថា _ ន _ ត នា ផ្ លា _ ប្ _ រ _ រ ពិ _ ដើ _ បី ឲ្ _ មា ន កា រ បោះ ឆ្ នោ _ ជា ថ្ មី
គា _ បា ន ថ្ _ ង ថា កា រ ព្ យា យា ម _ ត្ រូ វ បា _ ធ្ វើ ឡើ ង ដើ ម្ បី កា ត់ ប ន្ ថ យ ស _ លឹ ក _ ឆ្ នោ ត រ ប _ ហ្ _ ហ្ សៃ ឲ្ យ នៅ _ រោ _ ភា គ រ យ
ព្ រឹ ត្ _ កា រ _ ពិ _ ណ៌ ហ្ គេ _ ឆ្ នាំ នៅ តៃ ប៉ិ ដែ _ រៀ ប ចំ ឡើ ង ដោ យ _ មា គ ម កុំ ព្ _ ទ័ រ តៃ ប៉ិ បា ន ប ញ្ ច ប់ កា ល ពី ថ្ ងៃ ច័ ន្ ទ និ ង មា ន _ ក្ ខ ណៈ _ ស គ្ នា ពី _ ន្ មា ន ឆ្ នាំ ក ន្ ល ង ម ក
_ អា ច _ រូ វ _ ន គេ _ ញ នៅ _ នុ ង ចំ នួ ន ប្ រ ជា ជ _ ឧ ស្ សា ហ ក ម្ _ ហ្ គេ ម និ ង កា រ រៀ _ ចំ _ ង ពិ _ ណ៌
ខេ ត្ _ អា សេ ប្ រ ទេ _ ឥ ណ្ ឌូ _ ស៊ី ត្ _ វ បា ន វា _ ប្ _ ហា រ ដោ យ កា រ រ ញ្ ជួ យ ដី រ៉ិ ច _ រ នៅ វេ _ ម៉ោ ង ល្ ងា ច _ ង ក្ នុ ង ស្ រុ ក _ រឹ ក ម៉ោ ង ស ក ល
ចំ ណុ ច ក _ តា ល នេះ គឺ គី ឡូ _ ត្ _ ម៉ា យ ល៍ ពី _ នេ រ _ កោះ _ ម៉ា _ រា _ ជិ _ កោះ ស៊ី មូ _
យ៉ា ង ហោ ច _ ស់ មា _ ម នុ ស្ ស បី នា ក់ _ រូ វ បា ន _ ម្ លា ប់ និ ង _ គា _ មួ យ ចំ នួ _ ត្ រូ វ បា _ រ _ កា រ _ ច ខា ត
តំ _ ន់ _ មួ យ _ រូ វ _ ន វា យ ប្ រ ហា រ ដោ _ កា រ រ ញ្ ជួ យ ដី ក្ _ ង ឆ្ នាំ ដែ ល _ រុ ញ ឱ្ _ មា ន _ ល ក យ ក្ ស ស៊ូ _ មិ
បើ _ ង តា ម ប្ រ ជា ព ល _ ដ្ ឋ ក្ នុ _ មូ ល ដ្ ឋា ន កា រ រ ញ្ ជួ យ ដី នេះ មា ន _ យៈ ពេ ល ប្ រ ហែ ល មួ យ នា ទី និ _ មា ន អា រ ម្ ម ណ៍ ថា នៅ បិ ន ដា អា សេ រ ដ្ _ ធា នី ខេ ត្ ត នេះ ច ម្ ងា យ ប្ រ ហែ ល ជា គី ឡូ ម៉ែ _ រ មឺ ឡា បុ និ ង ហ្ កា និ _ ស៊ី តូ លី នៅ លើ _ នី យ៉ា _
កា រ ស្ រា វ ជ្ រា វ ភូ _ សា ស្ ត្ រ ស ហ រ ដ្ ឋ អា មេ រិ ក បា ន រា _ កា _ ណ៍ ថា _ រ រ ញ្ ជួ យ ដី នេះ _ ន មា ន _ រ ព្ រ មា ន រ _ ក ស៊ូ ណា មិ ក្ នុ _ ស្ រុ ក ណា ត្ _ វ បា ន គេ _ ញ ផ្ សា យ ឡើ យ
ប៉ុ ន្ មា ន នា ទី ប _ ទា ប់ ពី រ ញ្ ជួ យ _ វា យ ប្ រ ហា រ ម ជ្ ឈ ម ណ្ ឌ ល _ ល ក _ ណា មិ ប៉ា ស៊ី ហ្ វិ ក បា ន ចេ ញ សេ ច ក្ តី ព្ រ មា ន _ ផ្ _ ក ខ្ លះ នៃ ឆ្ នេ រ ស មុ ទ្ _ ស៊ូ ម៉ា ត្ រា មា _ ហា និ ភ័ យ នៃ _ ល ក យ ក្ ស ស៊ូ ណា មិ ប៉ុ ន្ តែ ត្ រូ វ បា ន លុ ប ចោ ល ក្ រោ យ វិ ញ ក្ រោ យ _ ក
ទី ភ្ នា ក់ _ រ ឧ តុ និ _ ម រ ប ស់ ជ ប៉ុ ន បា ន និ យា _ ថា កោះ _ ណ្ ឌ មា ន និ ង ប្ រ ជុំ _ និ កោ _ រ រ ប ស់ ប្ រ _ ស ឥ ណ្ ឌា ក៏ ស្ _ ន នៅ ក្ នុ ង ហា _ ភ័ យ ផ ង _ រ
ទី _ នា ក់ _ រ ឧ តុ និ យ ម និ _ ភូ មិ សា ស្ _ រ ផែ ន ដី រ ប ស់ ឥ ណ្ ឌូ នេ ស៊ី ដែ ល បា ន ក ត់ ត្ រា ទុ ក យ៉ា ង ហោ ច ណា ស់ _ រ ដ _ នៃ កា រ រ ញ្ ជួ យ ប ន្ ទា ប់ កើ ត ឡើ ង ប្ រ ហែ _ នា ទី ប ន្ ទា ប់ ពី កា រ រំ ញ័ រ ជា លើ ក ដំ បូ ង មួ យ មា _ កំ រិ ត និ _ មួ _ ទៀ ត នៅ លើ មា ត្ រ ដ្ ឋា ន រិ ច ទ័ រ
_ ឌី វ៉ា _ យូ ម ន្ ត្ _ ឧ តុ និ យ ម និ ង ភូ មិ សា ស្ ត្ រ ដែ ល ជា ទី ភ្ នា ក់ _ រ ជា តិ មួ យ ដែ ល និ យា យ ថា រ ញ្ ជួ យ _ នេះ បា ន កើ _ ឡើ ង _ រ ហែ ល ជា គី ឡូ _ ត្ _ ក្ រោ _ ដី
អ្ _ ក អ ង្ _ ត ភូ _ សា _ ត្ រ អា _ រិ _ បា ន វា _ រ ញ្ _ យ ដី កំ រិ _ រិ ច _ រ
វ៉ា លូ យូ បា _ និ យា យ ថា _ រ រ ញ្ ជួ យ ដី នេះ មិ ន _ ន ស ក្ តា _ ព ល រ ល ក យ ក្ ស ស៊ូ ណា _ នោះ _ ដោ យ សា រ វា _ ត ឡើ _ នៅ ក្ រោ ម ដី _ ន មែ ន ស មុ ទ្ រ ឡើ _
វា មិ ន មែ _ ជា ថ្ ងៃ រ _ ស់ ពួ ក _ ស ម្ _ ប់ ក្ រុ ម កី ឡា បេ ស ប _ ចំ _ ន ពី រ ក្ រុ ម នៅ ស ង ខា ង ស្ ត្ រេ ត ដោ យ សា រ ក្ រុ ម ឆៃ ណា ស្ តា និ ង ក្ រុ ម យូ នី ប្ រី ស៊ី ដិ _ ឡា យ _ ន ទាំ ង ពី រ ត្ រូ វ បា _ ជំ រុះ ចោ ល នៅ កូ _ មី ខា ប់ នៅ ឆ្ នាំ
កា រ ប្ _ កួ ត ផ្ ដា _ ព្ រា _ នៃ ពា ន រ _ វា ន់ _ ណា មី ខា _ នឹ ង ប្ _ ព្ រឹ ត្ ត ទៅ រ _ ង _ វើ ន និ _ ឆុ នី ឈី ដ្ រា ហ្ គុ ន
កា រ ពុ ល សំ ណ បា ន យ ក ជី _ ត ម _ ស្ ស យ៉ា ង ហោ ច ណា ស់ នា ក់ នៅ ក្ _ ង រ _ ឋ នី ហ្ សេ _ យ៉ា _ គ ខា _ ជើ _ គឺ ហ្ សា ហ្ វា រ៉ា ក្ នុ ង ស ប្ តា _ ថ្ _ នេះ
ក្ នុ ង ពេ ល ណា មួ _ ក្ នុ ង _ ឡុ _ ខែ មី _ ប្ _ ជា ព ល រ ដ្ ឋ _ ភូ _ ដា ច់ ស្ រ យា ល _ ន ចា ប់ ផ្ តើ ម រុ ក រ ក រ៉ែ មា ស ខុ ស ច្ បា ប់ នៅ ក្ នុ ង តំ ប ន់ ដែ ល ស _ បូ រ _ ណ
មា ន ក រ _ ស រុ ប ក រ _ ដែ ល ត្ _ វ _ ន _ យ កា _ ណ៍ ដែ _ មា ន _ ត្ រា _ រ _
បើ យោ ង តា ម លោ ក ហេ ន រី អា ក ផា _ ដែ _ ជា ប្ រ _ ន ផ្ _ ក ជំ ងឺ ឆ្ ល ង នៃ ក្ _ សួ ង សុ ខា ភិ បា ល រ ប ស់ ប្ រ _ ស នី ហ្ សេ រី យ៉ា _ ន ក ស្ លា ប់ នា ក់ ក្ _ ង ចំ ណោ ម អ្ ន ក ស្ លា ប់ នា ក់ ត្ រូ វ បា ន គេ ក ត់ ត្ រា ទុ ក ជា កុ មា _ ដែ ល ខ្ លះ ទើ ប តែ មា ន មា ន អា យុ _ ន្ មា ន ឆ្ នាំ ប៉ុ ណ្ ណោះ
អា ក _ ន បា ន ប ន្ ថែ _ ទៀ _ ថា ក្ រុ ម ម ន្ រ្ តី បា ន ឃើ _ កុ មា _ លេ _ នៅ ក្ នុ ង ទឹ ក មា _ ជា តិ ពុ ល ដែ ល មា ន ទី តាំ ង ស្ ថិ ត _ ក្ បែ រ ទី តាំ _ រុ ក _ ក រ៉ែ
រ ដ្ ឋា ភិ បា _ បា ន រ ក ឃើ ញ _ ម រ យៈ ក ម្ _ វិ ធី _ ក់ ថ្ នាំ ប ង្ កា រ រោ គ ប្ _ ចាំ ឆ្ នាំ រ _ ស់ ខ្ លួ _ ថា ស្ ទើ _ តែ គ្ មា ន កុ មា រ រ _ នៅ ភូ មិ ហ្ _ ហ្ វា រ៉ា ឡើ យ
_ នុ ស្ ស ពេ ញ វ័ _ ពី _ ប ន់ _ ន រា _ កា _ ណ៍ ថា កុ _ រ ស្ លា _ ដោ យ សា _ ជំ _ គ្ រុ ន ចា ញ់
ប៉ុ ន្ តែ ប ន្ ទា ប់ ពី _ រ ស៊ើ ប អ ង្ កេ ត ក្ រុ _ ម ន្ ត្ រី សុ ខា ភិ បា _ បា _ ស ន្ និ ដ្ ឋា ន ថា _ ន ចំ _ ន ច្ រើ ន _ ស ប្ រ ក្ រ តី នៃ ធា តុ សំ ណ _ ក្ នុ ង ខ្ លួ ន រ ប _ អ្ ន ក ភូ _
រ ដ្ ឋា ភិ បា ល នី ហ្ សេ _ យ៉ា បា ន _ នើ សុំ ជំ នួ _ ពី អ ង្ គ កា រ អ ន្ ត រ ជា តិ រួ ម ទាំ _ អ ង្ គ កា រ សុ ខ ភា _ ពិ ភ ព លោ ក និ _ ម ជ្ ឈ ម ណ្ ឌ ល គ្ រ ប់ គ្ រ ង និ ង ប ង្ កា រ _ ងឺ រ ប ស់ អា មេ រិ ក ក្ នុ ង កា រ ប ញ្ ចៀ ស _ រ ផ្ ទុះ រី ក រា ល ដា ល _ ង គំ _ ក
ទ _ ទឹ ម នឹ ង នេះ _ រ _ ង បា ន រៀ _ ចំ ជំ _ ពី រ ដែ _ ស _ រា ប់ អ្ ន ក ភូ មិ ទ ទួ _ រ ង សា រ _ តុ ពុ _
_ ដ្ ឋា _ បា _ អា ហ្ _ រិ ក ខា ង ត្ បូ ង បា ន រា យ កា _ ណ៍ ថា អ តី ត ប្ _ ធា នា ធិ ប តី លោ ក ណែ ល សិ ន មេ ន ដែ ឡា បា ន ចេ ញ ពី ម ន្ ទី រ ពេ _ យ មួ យ នៅ ព្ រេ តូ រៀ ដែ ល _ ល គា ត់ ត្ រូ វ បា ន គេ ប ញ្ ជូ ន _ កា ន់ ម ន្ ទី រ ពេ ទ្ យ កា ល ពី ថ្ ងៃ ទី ខែ _ នូ
លោ _ មេ ដេ ឡា បា ន ទ ទួ _ កា រ ព្ យា បា _ នៅ ម _ ទី រ _ ទ្ យ ជំ _ គ្ _ ស _ នុ _ ថ ង់ ប្ រ មា ត់ និ ង កា រ ឆ្ ល ង មេ រោ គ _ ត
អ្ ន ក នាំ ពា ក្ យ ប្ រ ធា នា ធិ ប តី លោ ក ម៉ា ក ម៉ា ហា រ៉ា ច បា ន ឲ្ _ ដឹ ង ថា _ ក _ ល សុ ន មេ _ ដេ _ នឹ ង ទ ទួ ល កា រ _ ទាំ ក្ នុ ង ផ្ _ ខ្ _ ស់ នៅ ហូ _ តុ ន រ ហូ ត ដ ល់ គា ត់ _ សះ ស្ បើ យ ពេ ញ លេ ញ
មេ ន _ ឡា ត្ រូ វ បា ន គេ ប ញ្ ជូ ន ទៅ ម ន្ ទី រ ពេ _ យ រ យៈ ពេ ល ដ ប់ ប្ រាំ បី ថ្ ងៃ កា រ ស ម្ រា _ នៅ ម ន្ ទី រ ពេ ទ្ យ ដ៏ យូ រ ជា _ គេ បំ ផុ ត រ ប ស់ គា _ ចា ប់ _ ង ពី _ នាំ _ ពេ ល ដែ ល _ ត់ ត្ រូ វ បា ន _ លែ ង ពី ព ន្ ធ នា គា រ ប ន្ ទា ប់ ពី ជា ប់ អ ស់ រ យៈ ពេ ល ឆ្ នាំ
លោ ក ចា ខ ប់ ហ្ សូ ម៉ា ប្ _ ធា _ ធិ _ តី ប ច្ _ ប្ ប _ ន បា _ ម ក លេ ង លោ _ មេ ន ដេ ឡា នៅ ក្ នុ ង ម ន្ ទី រ _ ទ្ យ ចុ ង ស ប្ តា ហ៍ ក ន្ _ ង _ ក នេះ
ហ្ _ ម៉ា បា ន ម _ សួ រ សុ _ ទុ ក លោ ក ណែ ល សិ ន មេ ន ដេ ឡា ជា ថ្ មី ម្ ត ង ទៀ ត នៅ ឱ កា ស បុ ណ្ _ ណូ អែ ល _ រ ម ទាំ ង ហ្ កា្ រ ខា _ ឆែ ល _ រិ យា រ ប ស់ _ ក ណែ ល សិ ន មេ ន _ ឡា ផ _ ដែ រ
លោ ក ណែ ល _ ន _ ន ដេ _ ត្ _ វ បា ន គេ ប ញ្ ជូ ន _ កា ន់ ម ន្ _ រ ពេ ទ្ យ _ នួ ន បី ដ ង _ ប់ _ ង ពី ដើ ម ឆ្ _ មុ ន
_ ខែ ម ក រា ឆ្ នាំ លោ ក មេ ន ដេ ឡា បា ន ទ _ ល កា _ ព្ យា បា _ នៅ ម _ ទី រ _ ទ្ យ _ ម្ រា ប់ កា រ ឆ្ ល ង មេ រោ គ ផ្ លូ _ ដ ង្ ហើ ម _ ង ន់ _ ង រ
កា រ ងា រ រ ក ថ្ ម _ បោ _ កោះ រូ បិ ន ជា ក ន្ លែ _ ដែ ល គា ត់ ត្ រូ វ បា ន គេ ឃុំ ឃាំ ង អ ស់ ដ ប់ ប្ _ មួ យ ឆ្ នាំ _ អំ ឡុ ង ពេ ល អា ផា ថេ _ អា ហ្ វ្ រិ ក ខា ង ត្ _ ង ធ្ វើ _ យ គា ត់ បា ន រ ង _ រ ខូ ច ខា _ ភ្ នែ ក និ ង សួ ត
_ នុ ង អំ _ ង ឆ្ នាំ _ ខ ណៈ ពេ _ ដែ ល នៅ តែ _ ប់ _ ឃាំ _ នៅ កោះ រូ បិ _ គា ត់ បា _ ប ង្ កើ ត _ ង
ម ហា រ៉ា ច នៅ ពេ ល ដែ ល _ ន ក ទោ ស ន យោ បា យ នៅ ពេ ល ដំ ណា ល គ្ នា ជា មួ យ នឹ ង លោ ក ណែ _ សិ ន មេ ន ដេ ឡា ក្ នុ _ អំ ឡុ ង ពេ _ អា ផា ថេ ត បា ន _ ម្ តែ ង កា _ អ រ គុ ណ ចំ ពោះ កា រ គាំ ទ្ រ រ ប ស់ សា ធា _ ណ ជ ន និ ង ប្ រ ព័ ន្ ធ ផ្ ស ព្ វ ផ្ សា _ និ ង អ នុ ញ្ ញា ត ឲ្ យ មា _ ឯ ក ជ ន ភា ព រ ប ស់ លោ _ ណែ ល សិ ន មេ ន ដេ ឡា
តា ង នា _ ឲ្ យ រ ដ្ ឋា _ បា ល ម ហា រ៉ា _ បា _ ស្ _ ឲ្ យ _ ន កា រ _ ន្ ត ភា ព ឯ _ ជ ន ភា ព នៅ ក្ នុ ង គោ ល បំ ណ ង ដើ ម្ បី អ នុ _ ញា ត ឲ្ យ មា ន ល ក្ ខ ខ ណ្ ឌ ល្ អ _ ផុ ត ស ម្ រា ប់ កា រ ជា សះ ស្ បើ យ ពេ ញ លេ ញ
_ យោ _ តា ម កា រិ យា _ យ ឧ តុ និ _ ម ឆ្ នាំ គឺ _ ឆ្ នាំ ក្ តៅ បំ ផុ ត ចា ប់ តាំ ង _ មា ន កា រ ស ង្ កេ ត តុ ណ្ _ ភា _ ទូ លំ ទូ លា _ អា ច ធ្ _ បា ន ក្ នុ ង ឆ្ នាំ
ទិ ន្ ន _ យ ប្ រ មូ ល បា _ ពី កា រិ យា _ យ ប ង្ ហា ញ សី តុ ណ្ ហ ភា _ ម _ យ ម ប្ រ ចាំ ឆ្ _ រ ប _ ប្ រ ទេ ស អូ _ រ្ _ លី ស ម្ រា ប់ ឆ្ នាំ គឺ អ ង្ សា _ នៅ ខា ង លើ ស្ ត ង់ ដា រ ម ធ្ យ ម
កា រិ _ ល័ _ ឧ តុ _ យ ម បា ន _ យា យ ថា ល ទ្ ធ ផ ល _ គឺ ជា ភ ស្ ដុ តា ង នៃ _ រ ផ្ _ ស់ ប្ តូ រ _ កា ស _ តុ ខ្ លាំ ង _ ង
ប្ ល៊ែ ត្ រេ _ ន រ ប _ កា រិ យា _ យ បា ន ឲ្ យ ដឹ ង ថា យើ ង បា _ មើ ល _ ញ អ្ វី ដែ ល ដូ ច ជា កា រ _ លា ក់ ចុះ ជា _ ទៅ នៃ _ ន្ ទា ត់ ព្ រិ ល រ ដូ _ រ _ រ
លោ ក ប ណ្ ឌិ ត ត្ រេ វី ន បា ន _ យ ដឹ ង ថា យើ ង បា ន _ ល ឃើ _ មា ន កា _ ថ យ ចុះ គួ រ អោ _ ក ត់ ស ម្ គា _ នូ វ ភា ព _ ក ញា ប់ នៃ កា រ ក ក ក្ នុ _ តំ ប់ ន ឆ្ ងា យ ពី មា ត់ ស _ ទ្ រ _ ដ្ ឋ ខ្ វី ន ឡេ ន
_ ង _ ញ ថា _ ន _ រ កើ _ ឡើ _ នៃ ចំ _ ន _ ងៃ _ តៅ ខ្ _ ង
_ ត់ បា ន និ យា យ កា _ ប៉ា _ ស្ មា ន ទាំ ង អ ស់ ដែ ល យើ _ បា _ ពី ម៉ូ ដែ ល _ កា ស ធា តុ យើ ង នឹ ង រំ ពឹ ង ថា នឹ ង ឃើ ញ កា រ កើ ន ឡើ ង កំ ដៅ ជា _ ន្ ត _ ហូ ត ក្ នុ ង ស ត វ _ ស _ ទី
តួ _ ខ ដូ _ នេះ _ ជា បំ ណែ ក មួ យ ទៀ ត នៃ ភ ស្ តុ តា ង ដែ _ ប ញ្ ជា ក់ ថា _ រ _ លា ស់ ប្ តូ រ អា កា _ ធា _ គឺ _ ត ប្ រា ក ដ ហើ យ វា ជា ប ញ្ ហា ពិ _ ប្ រា ក ដ
ទោះ បី _ មា ន អា កា ស _ តុ ត្ រ មិ ន ត្ _ ម ត្ រូ វ តា ម នៅ ភា គ ខា ង និ រ តី នៃ ប្ រ ទេ ស អូ ស្ រ្ តា លី ភា គ ខា ង _ ច ឆ្ នាំ គឺ ជា ឆ្ នាំ ក្ _ នៅ ភា គ ច្ _ ន រ ប ស់ _ រ ទេ ស ហើ យ ទឹ ក ដី _ គ _ ង ជើ ង រ ង ផ ល _ ពា ល់
សី _ ណ្ ហ ម ធ្ យ ម អ តិ ប _ មា នៃ តំ _ ន់ គឺ អ ង្ សា _ ខ្ ព ស់ ជា ង ម ធ្ _ ម ក្ នុ _ រ យៈ ពេ ល វែ ង នេះ ជា ទំ _ មិ _ ធ ម្ ម តា ធំ _ ផុ ត រ ប ស់ រ ដ្ _ ឬ ទឹ ក ដី ណា មួ យ
កា រិ យា ល័ យ នេះ បា ន និ យា យ ថា ខ ណៈ ពេ ល ដែ _ កា រ ប្ រែ ប្ រួ ល សី តុ ណ្ ហ ភា ព ទាំ ង _ ហា ក់ ដូ ច _ មា ន ទំ ហំ តូ ច កា រ កើ ន ឡើ ង នៃ សី តុ ណ្ ហ ភា ព ម ធ្ យ ម គឺ ស ម មូ ល ទៅ នឹ ង ទី ប្ រ ជុំ _ ន អូ _ ដ្ រា _ ភា គ ខា ង ត្ បូ ង ជា ច្ រើ ន ផ្ លា ស់ ប្ តូ រ _ ខា ង ភា _ ខា ង ជើ ង _ យ មា ន ច ម្ ងា យ ប្ រ មា _
រ ដ្ ឋ និ ង ទឹ ក ដី ទាំ ង អ ស់ _ រៅ _ វី តូ រៀ និ ង តា ស ម៉ា នៀ បា ន ក ត់ ត្ រា សី តុ ណ្ ហ _ ព ម _ យ _ ឆ្ នាំ ក្ _ ង ចំ ណោ ម ឆ្ នាំ _ ដៅ ខ្ លាំ _ បំ ផុ ត ពី រ _ លើ កំ _ ត់ ត្ រា
តំ ប ន់ _ មួ យ គ ត់ _ ល ត្ រ ជា ក់ ជា ង ធ ម្ ម _ គឺ តំ ប ន់ ឆ្ នេ រ ស _ ទ្ រ ប្ រ _ ស អូ ស្ ត្ _ លី _ គ ខា ង លិ ច ដែ ល លា ត _ ន្ ធឹ ង _ តំ ប _ ខេ ប លី វី ន ទៅ កា ន់ ខា ណា វ៉ ន
_ រិ យា ល័ យ បា ន ឱ្ យ ដឹ ង ថា ឆ្ _ ក្ ដៅ _ ផុ _ លើ ក មុ ន រ ប ស់ ប្ រ ទេ ស _ ស្ រ្ តា លី _ កំ ណ ត់ ត្ រា _ រូ វ បា ន រ ង ឥ ទ្ ធិ ព _ ដោ យ ព្ _ ត្ តិ _ រ ណ៍ អែ ល នី ណូ គួ រ ឲ្ យ ក ត់ ស ម្ គា ល់
ទោះ ជា យ៉ា ង ណា _ ន _ ន ព្ _ ត្ តិ កា រ _ បែ ប នេះ _ ន កើ ត ឡើ ង _ ក្ នុ ង ឆ្ នាំ ទេ ដែ ល ធ្ វើ អោ យ ភា ព ក្ តៅ បំ ផុ ត _ កា _ តែ មិ ន _ រ ក្ រ _
_ ប់ តាំ ង ពី ឆ្ នាំ ម ក មា ន _ នួ _ បួ _ ឆ្ _ ដែ ល មា _ ភា _ ក ក់ ក្ តៅ _ ង ម ធ្ _ ម នៅ ក្ នុ ង ប្ រ ទេ _ អូ ស្ ត្ រា លី
សី តុ ណ្ ហ ភា ព ប្ រ _ ស _ ស្ រ្ តា _ បា ន កើ ន _ ង ចំ នួ ន ប្ រ មា ណ ចា ប់ តាំ ង ពី ឆ្ _ ស្ _ ប ជា មួ យ នឹ _ និ ន្ _ កា រ កើ ន ឡើ ង កំ _ ផែ _ ដី
កា _ សិ ក្ សា _ ប វិ ទ្ យា សា ស្ ត្ រ បា ន ប្ រា ប់ ពី ទំ នា ក់ ទំ ន ង នៃ កា រ កើ ន ឡើ ង _ ម្ ដៅ _ ស ក ល និ ង ប្ រ ទេ ស អូ ស្ ត្ _ លី ជា _ យ ឥ _ ធិ ព ល ផ្ ទះ ក _ ច _ ដែ ល កា ន់ តែ ខ្ លាំ _ ឡើ ង
ប៉ុ ន្ មា ន ខែ ដំ បូ ង នៃ ឆ្ នាំ ក៏ មា ន ល ក្ ខ ណៈ ស្ _ ត ខ្ លាំ ង នៅ ភា គ ច្ _ ន នៃ អូ _ រ្ _ លី ដោ _ ចា ប់ ពី _ ខែ ម ក រា ដ _ ខែ ឧ ស ភា _ ស្ ងួ ត បំ _ ត ទី នៅ ក្ នុ ង កំ ណ _ ត្ រា
ប រិ មា ណ ភ្ លៀ ង _ លា _ ជា ម ធ្ _ ម រ ប ស់ ប្ រ ទេ ស អូ _ ត្ រា លី ត្ រូ វ បា _ គ ណ _ ពី ប ណ្ តា _ នៃ ស្ ថា នី _ ភ្ លៀ _ ធ្ លា ក់ _ រ ហែ ល ក ន្ លែ ង
កា រ ស ង្ កេ ត ពី _ ណ្ តា ញ នេះ _ ន ប ង្ ហា ញ ថា បើ ប្ _ ប ធៀ ប ទៅ នឹ _ កំ ណ ត់ _ រា ប្ រ វ ត្ តិ សា ស្ រ្ ត តា ស មា នី ញ៉ា គឺ រ ដ្ ឋ សើ ម ជា ង គេ បំ ផុ ត នៅ _ នុ ង ឆ្ នាំ ចំ _ ក រ _ ឋ ខ្ វី ន ស្ លេ ន និ ង ប្ រ ទេ ស អូ ស្ ត្ រា លី ភា គ ខា _ លិ ច គឺ រាំ ង _ ផុ ត
_ នុ ង រ _ ពេ ល ភ្ លើ _ ឆេះ _ រៃ ក្ នុ ង ឆ្ នាំ ថ្ មី _ បា ន ប _ តា ល ឱ្ យ អ ន្ _ រា យ ដ ល់ _ ប ន់ _ ច្ រើ ន ក្ នុ ង ប្ រ _ ស អូ ស្ រ្ តា លី ជា មួ យ នឹ ង ផ្ ទះ ក សិ ដ្ ឋា ន រ ង កា រ បំ ផ្ លា ញ
_ ក ម្ _ ត _ រៃ និ _ ដី ក សិ ក ម្ _ រា ប់ ពា _ ហិ ក តា ត្ រូ វ _ ន ឆេះ _ ទេ _ គ្ មា ន _ ល់
ខា ស្ សឺ រី ន ហ្ វី ផា ទ្ រី ពី ហ្ រ្ គី ន ភី ស _ ន ឱ្ យ ដឹ ង ថា ក្ រុ ម អ្ ន ក ប រិ ស្ ថា ន បា ន និ យា យ ថា អា កា _ ធា តុ គឺ ជា ប្ រ ផ្ នូ ល នៃ កា រ ម ក ដ ល់ មួ យ ឆ្ នាំ _ ន ផ្ ដ ល់ ឱ្ យ ពួ _ យើ ង នូ _ រ ស ជា _ មួ _ ចំ នួ ន ថា តើ _ វិ ត នឹ ង ទៅ ជា យ៉ា ង ណា _ យើ ង មិ ន បា ន ដោះ ស្ រា យ កា រ ផ្ លា ស់ _ តូ រ អា កា ស ធា តុ នេះ
កំ ដៅ _ លាំ ង _ ង កា រ ឆេះ ព្ រៃ នៅ ថ្ _ ចូ ល ឆ្ នាំ _ មី ឆ្ នាំ បា ន _ ង្ _ ញ ថា វា _ ង មិ _ មា ន ភា ព ស ប្ បា _ រី ក រា _ ឡើ យ
ប្ រ សិ ន _ ន មា ន កា រ ចា ត់ វិ ធា ន កា រ ឆា ប់ ដើ ម្ បី ជៀ ស _ ង កា រ ផ្ លា ស់ ប្ តូ រ អា កា ស ធា តុ ម ហ ន្ ត រា យ នោះ ទេ ប្ រ ជា ជ ន អូ ស្ ត្ រា លី នឹ ង ស្ ដី ប _ ទោ ស លោ ក _ ន ហូ វ៉ ដ _ ពោះ កា រ មិ ន ចា _ វិ ធា ន _ រ នៅ ពេ _ ដែ ល គា _ មា ន ឱ កា _
លោ ក _ រី ហ្ _ ស ផា ទ្ រី ក និ យា យ ថា រ ដ្ ឋា ភិ បា ល ស ហ ព័ ន្ ធ មា ន ក ង្ វ ល់ នឹ ង ឧ ស្ សា ហ ក _ ម _ យូ ង ថ្ ម និ _ អា លុ យ មី ញ៉ូ ម ដូ ច ដែ ល _ ដ្ _ ភិ _ ល ជ ប៉ុ ន មា ន ចំ ពោះ ក្ រុ ម ហ៊ុ ន នេ សា ទ ត្ រី បា _ ន ដែ ល មា ន ផ ល ប៉ះ ពា ល់ កា ន់ តែ ខ្ លាំ ង ឡើ ង ប ន្ ថែ ម _ ត
លោ ក _ រី _ វី្ ស ផា ទ្ រី ក _ លេ ខ នៅ ថ្ ងៃ នេះ គួ រ តែ ជំ រុ ញ ឱ្ យ រ ដ្ ឋ _ ន្ រ្ តី ក្ រ សួ ង ប រិ ស្ ថា ន រ ប ស់ យើ ង ឱ្ យ មា ន ស ក ម្ ម ភា ព ពិ ត ប្ រា ក ដ ផ្ ត ល់ ស ច្ _ ប័ _ ក្ យូ តូ ចា ក ចេ ញ ពី កា រ ប្ រើ ធ្ យូ ង ថ្ ម _ ង កា រ ផ្ លា ស់ _ តូ រ ឆ្ ពោះ ទៅ រ ក _ ម ព ល ស្ អា ត _ អ ក កើ ត ឡើ ង វិ ញ
រ ដ្ ឋ ម ន្ រ្ តី ក្ រ សួ ង ប រិ _ ថា _ ស ហ ព័ ន្ ធ លោ ក អ៊ី _ ន ខេ ម _ ល បា ន និ យា យ ថា គា _ ទ _ ល _ គា ល់ ថា កា រ ប្ រែ _ រួ ល អា កា ស ធា តុ គឺ ជា ប ញ្ ហា ប្ រ ឈ ម ផ្ _ ក ប _ ស្ ថា ន ស ម័ យ ទំ នើ ប ធំ ជា ង គេ បំ ផុ ត
ខ្ ញុំ _ ត _ កា រ ផ្ លា ស់ _ តូ _ អា កា ស ធា តុ _ កំ ពុ _ តែ _ រ កា ស អា ស _ ន _ ត់ បា ន និ យា _ នៅ វិ ទ្ យុ
ខ្ ញុំ _ ត់ ទុ _ កា _ ប្ រែ ប្ រួ ល អា _ ស ធា តុ _ ប _ ហា ប្ _ ឈ ម ផ្ នែ ក ប រិ ស្ _ ន _ ខ មួ _
តួ _ ខ ទាំ ង នេះ ប _ ថែ ម _ ម្ ង ន់ លើ ភ ស្ តុ _ ង ថា កា រ ផ្ លា ស់ ប្ តូ រ អា កា ស ធា តុ _ ន ពិ ត ហើ យ វា ជា ប ញ្ ហា មួ យ _ ល ពិ _ ព លោ ក ត្ _ វ កា រ ធ្ វើ កា រ រួ _ គ្ នា ដើ ម្ _ ស្ វែ ង រ ក ដំ ណោះ ស្ រា យ មួ យ
ប្ _ ទេ _ អូ ស្ រ្ តា លី និ ង ស ហ រ ដ្ ឋ អា មេ រិ ក គឺ ជា ប្ រ ទេ ស អ ភិ វ _ ឍ ន៍ តែ _ រ គ ត់ ដែ ល _ ន ប ដិ សេ ធ មិ ន ព្ រ ម ចុះ ហ ត្ ថ លេ ខា លើ ពិ ធី សា រ ក្ យូ តូ ដែ ល បា ន អំ _ វ នា វ ឱ្ យ ប ណ្ តា ប្ រ ទេ ស កា ត់ ប ន្ ថ យ កា រ _ ភា យ ឧ ស្ ម័ ន ផ្ ទះ ក _ ច ក់ ឱ្ _ បា ន ភា គ រ យ ក្ រោ _ ក ម្ រិ ត ឆ្ នាំ មុ ន ឆ្ នាំ
រ ដ្ ឋា _ បា ល បា _ អះ អា ង ថា ទី ក្ រុ ង ក្ យូ តូ នឹ ង មិ ន ធ្ វើ _ រ ទេ ព្ រោះ វា មិ ន បា ន កំ ណ ត់ អោ យ ប្ រ ទេ ស កំ ពុ ង អ ភិ វ _ ឍ ន៏ កា _ ប ន្ ថ _ កា _ បំ _ យ ឧ _ ម័ _ ឡើ យ
ស មា ជិ ក ព្ រឹ ទ្ ធ ស ភា លោ ក ខេ _ បេ _ បា _ ថ្ លែ ង ថា វា គ្ រ ប ដ ណ្ _ ប់ តែ _ ង មួ យ ភា គ បី នៃ ប ណ្ តា ប្ រ ទេ ស ក្ នុ ង ពិ _ ព _ ក នេះ ហើ យ យើ ង ត្ រូ វ _ រ អ្ វី មួ យ ដែ ល មា ន រួ ម ប ញ្ ចូ _ គ្ រ ប់ ប្ រ ទេ ស ទាំ ង _ ស់ នៃ ពិ ភ ព លោ ក ផ ង ដែ រ
តំ _ ន់ ជា ច្ រើ _ នៅ ទូ _ ង ពិ ភ _ លោ _ ក៏ បា ន រា យ កា រ _ ពី អា _ ស _ តុ _ តៅ ខុ _ ពី ធ ម្ ម តា ផ ង ដែ រ
យោ ង តា ម កា រ ព្ យា _ រ ជា _ ឋ ម ដែ _ ចេ ញ ផ្ សា យ ដោ យ អ _ គ កា រ ឧ តុ និ យ ម ពិ ភ ព លោ _ បា ន ឱ្ យ ដឹ ង ថា សី តុ ណ្ ហ ភា ព ជា ម ធ្ យ ម ទូ ទាំ ង ពិ ភ ព លោ ក ស ម្ រា ប់ ឆ្ នាំ គឺ ប្ រ ហែ ល អ ង្ សា សេ លើ ស ពី ធ ម្ ម តា _ ន ធ្ វើ ឱ្ យ ឆ្ នាំ ជា ឆ្ នាំ _ យ ក្ នុ ង ចំ ណោ ម ឆ្ នាំ ទាំ ង _ ន ក្ តៅ បំ ផុ ត ជា ស ក ល ចា ប់ តាំ ង ពី មា ន កំ ណ ត់ _ រា _ នុ ង ឆ្ នាំ ម ក
កា រ រ ញ្ ជួ យ ដី ប ន្ ទា ប់ បា ន ឈា ន ដ ល់ ក ម្ រិ ត រ៉ិ ច ទ័ រ _ ចំ ណុ _ រ ញ្ _ យ ដែ ល មា ន ទី _ ង ស្ ថិ ត នៅ ដ ប់ ប្ រាំ បួ ន គី ឡូ _ ត្ _ ភា គ ខា ង លិ ច នៃ តំ _ ន់ ពី _ ឡេ មូ នេះ បើ យោ ង តា ម សា ក ល វិ ទ្ _ ល័ យ អ ង្ កេ _ ភូ គ ព្ ភ សា ស្ រ្ ត ឈី លី
ទោះ យ៉ា ង ណា ក៏ ដោ យ កា រ អ ង្ កេ ត ភូ គ ព្ _ សា ស្ ត្ រ ស ហ រ ដ្ ឋ អា មេ រិ ក បា ន _ យ កា រ ណ៍ ថា _ បា ន ឈា ន ដ ល់ ក ម្ រិ ត រ៉ិ ច ទ័ រ មា ន ជ ម្ រៅ គី ឡូ ម៉ែ ត្ _ ហើ យ ថា ចំ ណុ ច រ ញ្ ជួ យ ត្ រូ វ បា ន គេ កំ ណ ត់ ទី តាំ _ ស្ ថិ ត នៅ _ ឡូ ម៉ែ ត្ រ ភា គ និ រ តី នៃ ទី ក្ រុ ង សា ន់ អា ន តូ _ ញ៉ូ និ ង វ៉ា ល់ ប៉ា រ៉េ សូ គី ឡូ ម៉ែ ត្ រ នៅ ភា គ ខា ង លិ ច នៃ រ៉ា ន់ _ ហ្ គ័ រ _ ហ៊ី គី ន គី ឡូ ម៉ែ ត្ រ ក្ _ ង ភា គ ពា យ ព្ យ នៃ គូ រី កូ មួ ឡេ និ ង គី ឡូ ម៉ែ ត្ រ នៅ ភា គ និ រ តី នៃ ទី ក្ រុ ង សា ន់ ទី អា ហ្ គោ តំ ប ន់ ទី ក្ រុ ង
ក្ _ ម _ ន្ រ្ _ លោ _ ធា តុ _ ល្ បី រ _ ស់ ស ហ រ ដ្ ឋ អា មេ រិ ក កំ ពុ ង ប្ តឹ ង ក្ រុ _ ហ៊ុ ន _ ង អំ ពី កា រ រំ លោ ភ លើ កិ _ ច ស ន្ _
_ ន អះ អា ង ថា ក្ រុ ម ហ៊ុ ន ទាំ ង _ រ _ ន ប ង់ _ ម្ លៃ សិ ទ្ ធិ _ យ ពួ _ គេ ខ្ _ ជា ច្ រើ _ ឆ្ នាំ ម _ ហើ _
ក្ រុ ម _ ន្ រ្ តី នេះ _ ន _ អា ង ថា បា ន ចា _ ជា ប្ រ ភេ ទ ខុ ស នៅ _ នុ ង កា រ _ ក់ ថា ស ស ម្ លេ ង ជា ច្ រើ ន និ ង គ ណ _ ខុ ស រា ល់ _ រ ចំ ណា យ ទាំ ង អ ស់ _ ប់ តាំ ង ពី ទ ស វ _ ស ឆ្ នាំ
ពួ ក _ និ យា យ ថា នៅ ពេ ល ដែ ល _ ន កា រ ប៉ុ ន ប៉ ង ត្ រួ ត ពិ និ ត្ យ មើ ល ថា ស ស ម្ លេ ង រ ប ស់ ក្ រុ ម ហ៊ុ ន នោះ ពួ ក គេ មិ ន ទ ទួ ល បា ន នូ _ កិ ច្ ច ស _ កា រ ទេ ហើ _ ឥ ឡូ វ នេះ កំ ពុ ង សុំ ឲ្ យ ចៅ ក្ _ ម ប ញ្ ជា _ យ ក្ _ ម ហ៊ុ ន ទាំ ង នោះ ប ង្ ហា ញ នូ _ ថា ស ស ម្ លេ ង នា នា រ ប ស់ ពួ ក គេ ដើ ម្ បី ឲ្ យ ក្ រុ ម ត ន្ រ្ តី នេះ អា _ កំ ណ ត់ ថា តើ ពួ ក គេ បា ន ជំ ពា ក់ ខ្ លួ ន ប៉ុ ន្ មា ន
កី ឡា ក រ ចុះ កុ ង _ រា ថ្ មី _ លោ ក ឡ រ៉េ ន រ៉ូ បឺ ត និ ង កា រ ត្ រ ឡ ប់ ម ក វិ ញ _ ប ស់ លោ ក គ្ រេ _ ស៊ូ តុ ន មិ ន គ្ រ ប់ គ្ _ ន់ សំ រា ប់ ក្ រុ ម តូ រ៉ុ ន តូ អេ ហ្ _ ស៊ី ដូ ច ដែ ល ពួ ក គេ _ ន ចា ញ់ ក្ រុ ម ឌី ស៊ី _ ណៃ ធី ត _ ក្ _ ង ទី ក្ រុ ង វ៉ា ស៊ី ន តោ ន ក្ នុ ង ល ទ្ ធ ផ ល
គ្ រា ប់ បា ល់ ដំ បូ _ ពី លូ ស្ យា ណូ អេ មី លី អូ _ ង សា ន ទី _ ឃ្ វ រ៉េ _ តា បា ន ធ្ វើ ឲ្ យ ក្ _ ម តូ រ៉ុ ន តូ ធ្ លា _ ចុះ យ៉ា ង ខ្ លាំ ង សំ _ ប់ ពេ ល _ ល នៅ ស _ ចុ ង ក្ រោ យ នៃ កា រ _ រ កួ ត
កា រ ប្ រ កួ _ កា ន់ តែ ពិ បា ក ខ្ លាំ _ ជា ង មុ ន នៅ _ នុ ង នា ទី ទី នៅ ពេ _ ដែ ល លោ ក _ វិ ន ហា ម សេ បា ន _ វើ កា រ រំ លោ ភ យ៉ា ង ខ្ លាំ ង ដ ល់ ហ្ គ ន ហ្ សា _ ពេ រ៉ា ល តា និ ង ប ន្ ទា _ ម ក ត្ រូ វ បា ន គេ _ ណ្ តេ _ ចេ ញ
លោ _ ម៉ា សេ ឡូ ហ្ គា ឡា ដូ ប ន្ _ ប់ ម _ បា ន សុ _ ចូ _ សំ _ ប់ _ រុ ម _ ចា ស់ ផ្ ទះ _ នា _ ទី
ឃ្ វ រ៉េ _ តា បា _ វា _ បា _ ហើ យ _ គា ឡា ដូ គ្ មា ន អ្ ន ក រា _ ង បើ ក ចំ ហ យ៉ា ង _ លា យ បា ន _ ត់ បា ល់ ចូ ល ទៅ ក្ នុ ង សំ ណា ញ់ _ ក ចំ _
_ មី ម៉ រ៉េ ន ណូ បា ន បិ ទ _ ន្ _ សំ រា _ ឌី ស៊ី នៅ ទី នៅ _ ន ពេ _ អេ ឌូ បា ន ទា ត់ ប ញ្ ចូ ល ទៅ ខា ង ទី _ ល ជា គ្ រា ប់ គ្ _ ប់ បា ល់ ដំ បូ ង រ ប ស់ គា ត់ នៃ រ _ វ កា ល _
កា រ ចា ញ់ បា ន _ ក តូ រ៉ុ ន តូ នៅ _ រ ដូ វ កា ល នេះ ខ ណៈ ពេ _ ដែ ល ឌី ស៊ី _ ទួ ល ជ័ យ ជ ម្ នះ _ ក ដំ បូ ង _ ប ស់ ខ្ លួ _ ប _ ទា ប់ ពី កា _ ចា ញ់ នៅ ថ្ ងៃ បើ _ ឆា ក កា រ ប្ រ កួ ត
_ ស៊ី ឥ ឡូ វ នេះ នឹ ង ធ្ វើ ដំ ណើ រ ទៅ លេ ង នៅ រៀ ល _ ល ត៍ ឡេ ក _ ណៈ ពេ ល ដែ ល តូ _ ន តូ _ ង _ វើ ទ ស្ _ ន កិ ច្ ច _ ប លោ ក _ វី ដ ប៊ែ ក ខេ ម និ ង អិ ល _ ហ្ គា ឡា ស៊ី
រ វា ង កា រ ជ _ ក ពិ ភា ក្ សា គ្ នា និ _ កា រ បោះ ឆ្ នោ _ ជុំ ទី មួ _ បូ បូ _ កូ _ បា ន ដ ក បេ ក្ ខ ភា ព រ ប ស់ លោ ក ស្ រី _ ញ ដោ យ លើ ក ឡើ ង ពី កា រ ខ្ វះ កា _ គាំ ទ្ _ ចំ _ លោ ក ស្ រី
ម _ ឈ ម _ ឌ _ យុ វ _ ន បា _ ក ក ជ ប៉ុ ន ថៃ នៅ ទី ក្ _ ង បា ង ក ក បា ន ស ម្ ភា ស ន៍ ច ច ចៀ អ៊ី ង គ្ លី ស នៃ _ រុ ម កី ឡា បា ល់ បោះ រ ទេះ រុ ញ ជា _ ស្ ត្ រី អូ ស្ _ រា លី ដែ ល គេ ស្ គា ល់ ថា ជា ក្ _ ម គ្ លី ដឺ
ក្ រុ ម គ្ លី ដឺ ស្ ថិ ត នៅ ក្ នុ ង ទី ក្ រុ ង បា ង ក ក ប្ រ ទេ ស ថៃ ដើ ម្ បី ចូ _ រួ ម កា រ _ រ កួ ត កី ឡា បា ល់ បោះ ជើ ង ឯ ក រ ទេះ រុ ញ _ ប ន់ អា ស៊ី អូ សេ អា នី ដែ ល កំ ពុ _ ត្ រូ _ បា ន ប្ _ រ ព្ ធ _ ង នៅ ឯ ម ជ្ _ ម ណ្ ឌ _ យុ វ ជ ន បា ង ក ក ជ _ ន ថៃ
ពួ ក គេ ស ង្ ឃឹ ម ថា _ ង ជា ប់ សំ _ ប់ កា រ ប្ រ កួ ត ជើ ង _ ក ពិ _ ព លោ ក ដែ ល នឹ ង ត្ រូ វ បា ន ប្ រា _ ព្ ធ ឡើ ង នៅ ទី ក្ រុ ង តូ រ៉ុ ន តូ ប្ _ ទេ ស កា _ ដា នៅ _ មិ ថុ នា ឆ្ នាំ _ រោ យ _
អ៊ី ង គ្ លី ស _ ជា កី _ ក រ _ មី ម្ នា ក់ _ នុ _ ចំ _ ម កី ឡា _ រ ថ្ មី _ រ នា ក់ _ ក្ នុ _ ក្ រុ ម នេះ
បា ន _ ស _ ភា _ ន៍ នា ង _ ន _ ល ក្ រុ ម _ លី _ ប្ _ កួ ត ទ ល់ នឹ ង _ រ _ ស ចិ ន
ឱ ន ភា ព ថ វិ កា ស ហ _ ន្ ធ នៅ ឆ្ នាំ រ ប _ ស ហ _ ដ្ ឋ អា _ រិ ក បា ន _ ន ដ _ ក ម្ រិ _ ខ្ ព ស់ មួ យ ពា ន់ លា _ តួ រ លេ ខ នេះ គឺ ច្ _ ន ជា ង ឱ ន ភា ព ឆ្ នាំ មុ ន ពី រ _ ង
អ្ ន ក ជំ នា _ ហិ រ _ ញ វ ត្ ថុ ជឿ ថា _ ឆ្ នាំ ក្ រោ យ ឱ ន _ ព នេះ នឹ ង កើ _ ដ ល់ ជា ង _ ន់ លា ន ខ ណៈ ដែ ល នា _ កា បំ ណុ ល ជា តិ ពេ ល ថ្ _ នេះ បា ន ចំ ណា យ អ ស់ ខ្ ទ ង់ សំ រា ប់ ក ត់ ត្ _ ជា ង ទ្ _ ល លា ន នៅ ក្ នុ ង បំ ណុ ល ជា តិ
ឱ ន ភា ព ឥ ឡូ វ នេះ ស្ មើ នឹ ង នៃ ផ លិ ត ផ ល ក្ នុ ង ស្ _ ក ស _ ប រ ប _ ស ហ រ ដ្ ឋ អា មេ រិ ក _ យ ប្ រា _ ចំ ណូ ល ស រុ ប _ ប _ រ ដ្ ឋា ភិ បា ល ស្ _ នឹ ង នៃ និ ង _ រ ចំ ណា យ ស រុ ប មា ន _ នួ ន ស្ មើ នឹ ង នៃ
រ ដ្ ឋ ម ន្ ត្ រី រ ត នា គា រ លោ ក _ ន រី ផូ ល _ ន បា ន ស្ តី ប ន្ ទោ _ ឱ ន ភា ព នេះ ទៅ លើ ទី _ សា _ លំ នៅ ដ្ _ ន ទី ផ្ សា _ ដែ ល ពា ក់ ព័ _ ធ និ ង កំ ណើ ន _ ដ្ _ កិ ច្ ច យឺ ត
គា ត់ បា ន និ យា យ ថា ដំ ណឹ ង នេះ នឹ ង ព _ រឹ ង ត ម្ រូ វ កា រ ក្ នុ ង កា រ ដោះ _ រា _ ប ញ្ ហា ដែ ល មិ ន _ រឹ ម តែ ជា ប ញ្ ហា ប្ រ ឈ ម រ យៈ ពេ ល ខ្ លី នោះ ទេ តែ គោ ល _ យោ បា យ ដែ ល ជំ _ ញ កំ ណើ ន សេ ដ្ ឋ កិ ច្ ច _ ង កា រ ទ ទួ ល _ ស ត្ រូ វ សា រ ពើ ព ន្ ធ និ ង អ នុ _ ត្ ត រា ល់ _ ណែ ទ ម្ រ ង់ ទាំ ង អ ស់
ក៏ ប៉ុ ន្ តែ ស មា ជិ _ គ ណ ប ក្ ស ប្ រ _ ធិ ប តេ យ្ យ ដូ ច ជា ព្ _ ទ្ ធ ស មា ជិ ក លោ _ ខេ _ ខុ ន រ៉ា ដ បា ន ដា _ កា រ ស្ តី ប ន្ ទោ ស លើ គោ ល ន _ បា យ ដែ _ ទ _ ល ប រា _ យ រ ប ស់ លោ ក ប្ រ ធា នា ធិ ប តី ប៊ូ ស
កា រ ពិ _ គឺ ថា ប្ រ ធា នា ធិ ប តី ប ន្ ទា _ នឹ ង ត្ _ វ ទ ទួ ល នូ វ _ រ ពើ ព ន្ ធ និ ង ភា ព រ _ រ ញ៉ៃ ខា ង សេ ដ្ ឋ _ ច្ ច នៃ ស មា _ ត្ _ ជា ប្ រ វ ត្ តិ សា ស្ រ្ ត លោ ក ខុ ន រ៉ា ដ បា ន ប ន្ ថែ ម ទៀ ត ថា វា នឹ ង ចំ ណា យ ពេ ល រា ប់ ឆ្ នាំ ដើ ម្ បី យើ ង រ _ ផ្ លូ វ _ ញ ឃើ ញ
ស មា ជិ ក គ ណ ប _ ស ប្ រ ជា ធិ ប តេ យ្ យ ម្ នា ក់ _ សេ ង ទៀ ត ប្ _ ធា ន គ _ ក ម្ មា ធិ _ រ ថ _ កា ជា តិ លោ ក ច ន ស្ ប្ រែ ត _ ន _ តី ប ន្ ទោ ស រ ដ្ ឋ បា ល ប៊ូ ស ផ _ ដែ _
លោ ក បា ន និ យា យ ថា ប្ រាំ _ ឆ្ _ នៃ រ _ ឋ បា ល នេះ រួ ម _ ន ឱ ន ភា _ ថ វិ _ ធំ ជា _ គេ ចំ នួ ន _ រាំ ក្ នុ _ ប្ រ វ ត្ តិ សា _ ត្ រ
ល _ ធ _ ល នៃ បំ ណុ _ នឹ ង _ ញ្ ជូ _ ទៅ ឲ្ _ កូ _ និ _ ចៅ រ _ ស់ យើ _
លោ ក _ ម _ ស ហ្ ស ល _ យ _ កា _ យា ល័ យ គ្ រ ប់ គ្ _ ង និ ង ថ វិ _ បា ន និ _ យ ថា លោ ក ជឿ _ ក់ ថា ឱ _ ភា ព នេះ នឹ ង ចា ប់ ផ្ តើ ម ធ្ លា ក់ ចុះ
សេ ច ក្ _ ព្ រា ង ច្ បា ប់ ជំ រុ ញ សេ ដ្ _ កិ ច្ ច ទ្ វេ ភា គី និ ង ដំ _ រ សេ ដ្ ឋ កិ ច្ ច យឺ ត _ ហេ តុ ផ ល ច _ ប ង សំ រា ប់ កា រ កើ _ ឡើ ង ឱ ន ភា ព នេះ ដែ _ ឆ្ លុះ ប ញ្ ចាំ ង នៅ ក្ នុ _ ល ទ្ ធ ផ _ ថ វិ កា ឆ្ នាំ _
កា រ កើ ន ឡើ ង នេះ ធ្ វើ ឲ្ យ រឹ ង មាំ ដ _ ត ម្ រូ វ កា រ ក្ នុ ង កា រ អ នុ ម័ ត និ ង កា រ រ ក្ សា ឲ្ យ បា ន នូ វ _ ល ន យោ បា យ ដែ ល លើ ក ក ម្ ព ស់ កំ ណើ ន _ ដ្ ឋ កិ ច្ ច និ ង _ រ ទ ទួ ល _ ស ត្ _ វ សា រ _ ព ន្ ធ រួ ម ទាំ ង កា រ ធ្ វើ កំ ណែ ទ _ រ ង់ ព ន្ ធ និ ង គោ ល ន យោ បា យ ដែ ល គាំ ទ្ រ កា រ រី _ ច ម្ រើ _ ផ្ នែ ក ព ន្ ធ
ខ្ ញុំ ជឿ ជា ក់ ថា សេ ដ្ ឋ _ ច្ ច រ _ ស់ ប្ រ ទេ ស នេះ អា ច _ រ ឡ _ ទៅ រ ក កំ ណើ ន កា ន់ តែ ខ្ លាំ ង _ មួ យ នឹ ង កា រ ធ្ លា ក់ ចុះ នូ វ ឱ ន ភា ព ប ន្ ទា ប់ ពី ធ្ វើ កា រ តា ម រ យៈ ប ញ្ ហា ប្ រ _ ម _ ច្ ចុ ប្ ប ន្ ន ប្ រ សិ ន បើ _ ភា _ ន ដា ក់ កំ ណ ត់ លើ កា រ ចំ ណា យ ខ្ ជះ ខ្ ជា យ និ ង ហួ ស ប្ រ _ ណ
ស _ នា កា _ តុ លា កា រ _ ដា ពិ _ ស អំ ពី ក រ ណី កា រ បំ ផ្ ទុះ គ្ រា ប់ បែ _ នៅ ទី ក្ រុ ង ម៉ុ ម បៃ ឆ្ នាំ _ ន ចា _ ផ្ តើ ម ចេ _ សា ល ក្ រ _ រ ប _ ខ្ លួ ន នៅ ថ្ ងៃ នេះ
ស មា ជិ ក បួ ន នា _ នៃ _ រួ សា រ _ ម៉ុ ន គឺ យ៉ា គុ ប អ៊ី ហ្ សា រូ ប៊ី _ និ ង យូ សឺ _ វ ត្ រូ វ បា ន រ ក ឃើ ញ ថា _ ន ទោ ស ពី ប ទ រួ ម គំ និ ត និ ង ញុះ ញ ង់ ឲ្ យ មា ន អំ ពើ ភេ រ វ ក ម្ ម និ ង មា ន ទំ នា ក់ ទំ ន ង ផ ង ដែ រ ជា មួ _ មេ ភេ រ វ ក ម្ ម ដ ន ដា វូ ដ អ៊ី ប្ រា ហ៊ី ម ហើ _ ឥ ឡូ វ នេះ ប្ រ ឈ ម នឹ ង កា រ ជា ប់ ព ន្ ធ នា គា រ ច ន្ លោះ ពី ឆ្ នាំ _ មួ យ ជី វិ _
ចៅ ក្ រ ម បា ន ស ម្ រេ ច ចិ ត្ ត ឲ្ _ ស មា ជិ ក មេ ម៉ុ ន បី នា ក់ ផ្ សេ ង ទៀ ត _ ច ពី _ ស គឺ ស៊ូ ឡេ ម៉ែ ន ហា នី ហ្ វា និ ង រ៉ា _ ន _ យ ផ្ ត ល់ ឱ្ _ ពួ ក គេ នូ វ អ ត្ ថ _ រ _ ជ ន៍ រួ ច ពី កា រ ជា ប់ _ ង្ _ យ នេះ
យ៉ា គុ ប ដែ ល ត្ រូ វ ជា ប្ អូ ន ប្ រុ _ រ ប ស់ លោ _ នា យ ក រ ដ្ ឋ ម ន្ រ្ តី ដែ ល ត្ រូ វ បា ន _ ចោ ទ ប្ រ កា ន់ ថា ជា អ៊ី ប្ _ ហ៊ី ម មូ ស្ _ ក ថៃ _ គឺ មេ ម៉ុ ន ត្ _ វ បា ន គេ _ ត់ _ ស ពី ប ទ កា ន់ កា ប់ អា វុ ធ គ្ មា ន កា រ អ នុ _ ញា ត ផ ង ដែ រ
ជ ន ជា ប់ ចោ ទ _ ល នៅ ស ល់ រួ ម _ ញ្ ចូ ល ទាំ ង តា រា បូ _ វូ ដ លោ _ សា ន់ ចា យ ឌុ ត នឹ ង ស្ ដា ប់ _ រ វិ _ ច្ ឆ័ យ ទោ ស _ ពោះ សំ ណុំ រឿ ង រ _ ស់ ពួ ក គេ _ ក្ នុ ង រ យៈ ពេ ល បួ ន ស ប្ _ ហ៍ ទៀ ត
ប ន្ ទា ប់ ពី ស្ _ ប់ សេ ច ក្ តី ស ម្ _ ច រ ប ស់ _ លា កា រ ប្ _ ឆាំ ង នឹ ង គា ត់ លោ ក យ៉ា គុ ប ទ ប់ នឹ ង កំ ហឹ ង មិ ន បា ន ហើ យ _ ន ជះ កំ ហឹ ង ទៅ លើ ចៅ ក្ រ ម ដែ ល ចោ _ ប្ រ កា ន់ លោ ក ថា បា _ ប ង្ កើ ត ភេ រ វ ក _ ចេ ញ ពី ជ ន ស្ _ ត _ រ ង់
ប ន្ ទា ប់ ពី កា រ ផ្ ទុះ _ ល បា ន ស ម្ លា ប់ ម នុ ស្ ស ជា _ នា ក់ នៅ ក្ នុ ង កា រ ផ្ ទុះ ចំ នួ ន នៅ ទូ ទាំ ង ទី ក្ រុ _ ក្ រុ ម គ្ រួ សា រ _ ម៉ុ _ បា ន ភៀ ស ខ្ លួ ន _ កា ន់ ទី ក្ រុ ង ឌូ បៃ និ ង ប _ ទា ប់ ម ក ប្ _ ទេ ស ប៉ា គី _ ថា _
លើ ក _ ង តែ ថៃ ហ្ គឺ និ ង ប ង ប្ រុ ស រ ប _ លោ ក _ អា យុ _ ទោះ ជា _ ង ណា ក៏ ដោ _ អ្ ន ក ដែ ល នៅ ស ល់ ទាំ ង អ ស់ បា ន វិ ល ត្ រ ឡ ប់ ទៅ ប្ រ ទេ ស ឥ ណ្ ឌា វិ ញ ក្ _ ង _ នាំ ហើ _ ត្ រូ _ បា ន ចា ប់ ខ្ លួ ន ដោ យ
ចា ប់ តាំ _ ពី ពេ ល នោះ ម ក យ៉ា គុ ប បា ន ស្ ថិ ត នៅ ក្ នុ ង កា រ ឃុំ _ ង _ យ _ យោ ង តា ម មេ _ វី រ ប ស់ លោ _ គឺ លោ ក ស៊ូ បា ស់ កា _ សេ កំ ពុ ង ត្ រូ _ បា ន ទ ទួ ល កា រ ព្ យា បា ល ជំ ងឺ _ លា ក់ ទឹ _ ចិ ត្ ត
_ ង់ គ្ លេ ស បា ន ផ្ តួ ល វ៉ិ ស អ៊ី ន ឌី ស ដោ យ បា ន វា យ ប ញ្ ចូ ល ទី ចំ នួ ន ប្ រាំ គ្ រា _ ក្ នុ ង នា ទី ទី នៃ កា រ _ រ កួ ត ដំ ណើ រ _ សា ន្ ត _ ន្ ដ រ ជា តិ រ ប ស់ វ៉ិ ស អ៊ី ន ឌី _ នៅ ប្ រ ទេ _ អ ង់ គ្ លេ ស នៅ អូ វ៉ា _ ទី ក្ _ ង ឡុ ង ដ៍ ប្ រ _ ស អ ង់ គ្ លេ ស
ជ័ យ ជ ម្ នះ រ ប _ អ ង់ គ្ លេ ស បា ន ធ្ វើ _ យ កា រ _ រ _ ត ចំ នួ _ ពី រ ឈុ _ ស្ មើ គ្ នា ក្ រោ យ _ វ៉ិ ស អ៊ី ន ឌី ស បា _ ឈ្ នះ កា រ ប្ រ កួ ត ម្ ភៃ លើ _ ទី មួ យ កា _ ពី ម្ សិ ល មិ ញ
លោ ក គ្ រី ស ហ្ គេ ឡេ បា _ ធ្ វើ ឲ្ យ វ៉ិ ស អ៊ី ន ឌី ស ចា ប់ ផ្ តើ ម ល្ អ ជា មួ យ _ ង ពិ ន្ ទុ _ គ្ រា ប់ បា ល់ ចំ នួ ន ប៉ុ ន្ តែ កី ឡា ក រ វា យ គ្ រា ប់ បា _ អ ង់ គ្ លេ ស និ ង កី ឡា ក រ ចា ប់ បា ល់ បា ន ធ្ វើ ឲ្ យ ពិ ន្ ទុ រ ប ស់ ពួ ក គេ បា ន ត្ រឹ _ ប ន្ ទា _ ពី ជា ង បើ ទោះ _ មា ន កា រ វា យ ដ៏ ធំ មួ យ ចំ នួ ន _ កី _ ក រ ម៉ា ឡុ ន _ មូ អែ ល ស៍
ក្ _ ង កា រ ឆ្ លើ យ ត ប ប្ រ ទេ ស _ ង់ គ្ _ ស បា ន ស្ ទា ក់ ស្ ទើ រ ដែ ល _ ន ចា ញ់ _ ពិ ន្ _ ពី គ្ រា ប់ បា _ ចំ នួ ន _ ម _ យ កា _ ប ណ្ តេ ញ ចេ ញ នៃ លោ ក ខេ វិ ន ភៀ ធើ សិ ន សំ រា ប់
ទោះ _ ង ណា _ ដោ យ _ ក _ វ៉ៃ ស៍ ស្ យា ហ៍ រ ក បា _ ពិ ន្ ទុ ចំ _ ន ដើ ម្ បី ជួ យ ឱ្ _ អ _ គ្ _ ស បា ន _ ស គោ ល ដៅ
ដំ ណើ _ កា រ ប្ រ កួ ត _ ឥ ឡូ វ បា ន ប ន្ ត ដំ ណើ រ ឆ្ ពោះ ទៅ កា ន់ កា រ ប្ រ កួ ត _ ន្ _ រ ជា តិ ដែ ល មា ន រ យៈ ពេ ល បី ថ្ _ មួ យ ឈុ _ ដែ ល បា _ ចា _ ផ្ តើ ម នៅ ថ្ _ ទី ខែ _ ក្ ក ដា
នៅ ដើ _ ដំ _ ង _ កា រ ប្ រ កួ _ នេះ ប្ រ _ ស អ ង់ គ្ លេ ស បា ន _ នះ បួ ន ប្ _ កួ ត កា រ ធ្ _ តេ ស្ _ ជា _ ត
ក្ រុ ង _ ង ដ៍ _ រ ទេ ស អ ង់ គ្ លេ ស កា ល ពី ម្ សិ _ មិ ញ មា ន ឱ កា ស បា _ ទៅ ដើ _ មើ ល រោ ង _ ង ជួ ស ជុ ល រ ទេះ រុ ញ អូ ត តូ ប្ រុ ក នៅ _ មិ ប៉ា រ៉ា ឡាំ ពិ _ នៅ _ នុ ង ទី ក្ រុ _ ឡុ ង ដ៍
_ គឺ ជា ផ្ នែ _ មួ _ នៃ ប ណ្ តា _ រោ ង _ ង នៅ _ រ ប់ _ ន្ លែ ង _ រ៉ា _ ពិ ក ទាំ ង _ ស់
រោ ង _ ង ទាំ _ នោះ _ ណើ _ កា រ ដោ យ អូ ត តូ ប្ រុ ក ដែ ល បា ន ជួ _ ជុ ល រ _ រុ _ ជា ច្ រើ ន នៅ _ រ៉ា ឡាំ _ ក តាំ _ ពី ឆ្ នាំ
រោ ង ជា ង នេះ បា ន _ ក នៅ _ ងៃ _ ខែ _ ហា _ យ នឹ ង _ ន្ ត _ ហូ _ ដ ល់ ថ្ _ ទី _ ក ញ្ ញា
ពួ _ គេ បា ន ប្ រ _ ច ខ្ លួ _ គេ ទៅ នឹ ង ជា ង រ ថ _ ន្ ត ប្ រ ណាំ ង អ ញ្ ចឹ ង លើ ក លែ ង _ ថា ពួ _ គេ អ ត់ ដឹ ង _ តើ ឧ ប ក រ ណ៍ ប្ _ ភេ ទ ណា ដែ ល ពួ ក គេ នឹ _ ត្ រូ វ ធ្ _ កា រ ជា មួ យ នោះ
ឃ្ _ ង នេះ មា ន គ្ _ ង ប ន្ លា ស់ ចំ នួ ន ដោ យ _ ន អ្ វី គ្ រ ប់ _ ង តាំ _ ពី ស រ សៃ កា បូ ន ប ន្ លា _ ទំ នេ រ ផ្ លែ កាំ បិ ត _ ហូ ត _ ល់ សំ _ ក ក ង់ _ ម្ រុ ង ជា ង
ពួ ក _ បា ន រ ក្ សា ទុ ក នូ _ គ្ រឿ ង ប _ លា ស់ _ ត តូ ប្ រុ ក _ ង រ ប ស់ ប្ រ កួ ត ប្ រ _ ង រ ប ស់ ពួ ក គេ ផ ង ដែ រ ដោ _ ពួ ក គេ _ មា ន គំ និ ត ថា អ្ វី ដែ ល នឹ ង ម ក _ ល់ រោ ង ជា ង នេះ _ ន្ ទា ប់ ម ក ទៀ ត នោះ ទេ
អ ត្ _ ព លិ ក _ ក ពី _ វិ ញ _ ភ ព លោ ក បា _ នាំ _ ក _ វ ឧ ប _ រ ណ៍ គ្ រ ប់ ប្ _ ភេ ទ ទាំ ង អ _
អ្ ន ក _ ច្ ចេ ក ទេ ស សិ ប្ ប _ ម្ មិ ត ចាំ បា ច់ ត្ _ វ ដោះ _ រា _ ជា _ យ នឹ ង អ្ វី គ្ រ ប់ យ៉ា ង តាំ ង ពី សំ ប ក ក ង់ ដែ ល ធ្ លា យ ខូ ច _ ក ង់ កា រ _ តា រ ឡើ ង _ ញ ទាំ ង អ _
ពួ _ គេ បា ន ស ហ កា _ គ្ _ ជា ញឹ ក ញា ប់ នៅ លើ កា រ _ ណ _ ពី រ បៀ _ ដែ ល _ អ បំ ផុ _ ក្ នុ _ កា រ _ ស ជុ ល
គោ _ បំ _ ង គឺ _ វើ យ៉ា _ ណា ឲ្ យ រ ទេះ រុ ញ ត្ _ វ បា ន ជួ ស ជុ ល និ ង ប្ _ បា ន វិ ញ ឲ្ យ បា ន _ ប់ តា _ ដែ ល អា _ ធ្ វើ _ ន
ចំ ពោះ _ ទេះ _ ញ សំ រា ប់ កី ឡា _ ល់ បោះ រ ទេះ _ ញ កី ឡា បា _ ឱ _ បា ន _ ង្ កោ ង ក ង់ _ ម្ _ ឱ្ យ ពួ ក គេ អា ច ប ង្ វិ ល ជុំ វិ _ បា ន
អូ ត តូ ប្ រុ ក _ ន រោ ង ជា ង _ សា រ មួ _ ដែ ល ស៊ុ _ ត្ រូ វ បា ន ជួ ស ជុ ល អ្ ន ក ចា ត់ កា រ ប រិ ក្ ខា រ ប ស់ _ រុ ម _ ល់ ថា មិ ន អា ច នាំ យ ក គ្ រឿ ង ឧ ប ក _ ណ៍ ធ្ ង _ បែ ប នេះ ជា មួ យ នឹ ង ពួ ក គេ ទៅ _ ន់ កា រ ប្ រ _ ត បា ន ទេ ដូ ច្ នេះ ពួ ក គេ ពឹ ង ផ្ អែ ក លើ រោ ង ជា ង ទាំ ង នេះ
_ ពេ ល ត្ _ វ _ រ ជួ ស _ ល ជា ញឹ _ ញា _ ត្ រូ វ បា ន ទា ម ទា _ ដោ _ ប្ រ ញា ប់ _ រ ញា _
នៅ _ នុ _ កា រ ប្ រ កួ _ រ វា ង ប្ រ ទេ ស _ រ គី ទ _ នឹ ង ស ហ រ ដ្ ឋ អា មេ រិ _ រ ទេះ រុ ញ មួ យ ត្ រូ _ បា ន ជួ ស _ ល ក្ នុ ង កំ ឡុ ង ពេ ល ប្ _ កួ _
_ ន្ _ ម ពី លើ រ _ រុ ញ ទាំ ង នោះ រោ ង _ ង បា ន ដោះ ស្ រា _ កា _ ងា រ _ ង អ ស់ _ មួ យ ជើ _ សិ ប្ ប និ ម្ _ ត
ក្ _ ម _ ឡា ប៊ូ ល ជ ន ជា តិ ចិ ន _ ន នាំ ម ក ជា មួ _ នូ _ រ ទេះ រុ _ អ _ គិ ស នី _ ប ស់ ខ្ លួ ន ដើ ម្ _ កែ ត ម្ រូ វ ប្ រ ព័ ន្ ធ អេ ឡិ ច _ រូ និ ច
នៅ ក្ នុ _ កី ឡា នោះ មា ន _ រ គ្ _ ប់ _ រ _ ដែ ល ដំ ណើ រ _ រ _ ង ល្ អ ឥ _ ខ្ ចោះ _ សំ ខា ន់ ទាំ ង អ _
_ យោ ង តា ម រ បា យ កា រ ណ៍ រ _ ស់ _ ង្ គ កា រ ស ហ ប្ រ ជា ជា តិ ជ ន ស៊ី វិ _ ជិ ត នា ក់ ត្ រូ វ បា ន គេ ស ម្ លា ប់ និ ង ជា ច្ រើ _ ពា ន់ នា ក់ ទៀ ត ត្ រូ វ បា ន រ ង រ បួ ស នៅ ក្ នុ ង រ _ ពេ _ បី ខែ ក _ ល ង ម _ ក្ នុ ង អំ ឡុ ង ពេ ល វា យ ប្ រ យុ ទ្ ធ គ្ នា ដ៏ ខ្ លាំ ង ក្ លា នៅ ក្ នុ _ ប្ រ ទេ ស ស្ រី ល ង្ កា
នៅ ដើ ម ឆ្ នាំ នេះ ក ង ទ័ ព _ ន បើ ក កា រ វា _ ប្ _ ហា រ ប ង្ រ្ កា ប លើ ដើ ម្ បី _ ណ្ តេ ញ ពួ ក គេ _ ញ ពី ទឹ _ ដី រ _ ស់ ខ្ លួ ន នៅ ក្ នុ ង ភា គ ឦ សា ន នៃ _ រ ទេ ស ស្ រី ល _ កា ដែ ល ពួ ក ឧ ទ្ ទា ម បា ន កា _ កា ប់ អ ស់ រ យៈ ពេ ល ជា ច្ រើ ន ឆ្ នាំ ម ក ហើ យ
ឥ ឡូ វ នេះ ពួ _ ឧ ទ្ ទា ម ត្ រូ វ បា ន គេ ប ង្ ខំ ឱ្ យ ត្ រ ឡ ប់ _ កា ន់ _ ប ន់ ឆ្ នេ រ ស មុ ទ្ រ តូ ច មួ យ ដែ ល ជា _ ន្ លែ ង ដែ ល ប្ រ ជា ជ _ ប្ រ _ ល ហា សិ ប ពា ន់ នា _ ត្ _ វ បា _ ជា ប់ គាំ ង ប ន្ ទា ប់ ពី តំ ប ន់ នេះ ត្ រូ វ បា ន គេ ជ ម្ លៀ _ ចេ ញ នូ វ ប្ រ ជា ជ ន ចំ នួ ន នា ក់
ថា ង ហ្ គា _ ត ទូ សា ធ្ យា មូ _ ម ន្ ត្ រី សុ ខា ភិ បា ល រ ប ស់ រ ដ្ ឋា ភិ បា ល នៅ ក្ _ ង តំ _ ន់ ស _ គ្ រា ម បា _ រា យ កា រ ណ៍ ថា ប្ រ ជា ជ ន ជា ច្ រើ ន បា ន ស្ លា ប់ ដោ _ កា រ អ ត់ អា ហា រ និ ង ជា ច្ រើ _ ទៀ ត ខ្ វះ ថ្ _ ពេ ទ្ យ និ ង អ ត់ អា ហា _
យោ ង តា _ ក្ _ ម ផ្ ត ល់ ជំ នួ យ ស ង្ គ្ រោះ _ រូ ពេ ទ្ យ គ្ មា ន ព្ រំ _ ន _ ជ្ ជ ប ណ្ ឌិ ត គ្ មា ន ព្ រំ ដែ ន ម នុ ស្ ស ជា ច្ រើ ន នា ក់ បា ន រ ត់ ភៀ ស _ លួ ន ចេ ញ ពី តំ ប _ ជ _ លោះ ដែ ល ទ ទួ ល រ ង រ បួ ស ដោ យ _ រ គ្ រា ប់ កាំ ភ្ _ ង និ ង កា រ ផ្ ទុះ
_ ដ្ ឋា ភិ បា _ បា _ ចោ ទ ប្ រ កា ន់ _ រុ ម ឧ ទ្ ទា ម បា ន ប្ _ ជ ន ស៊ី វិ ល _ ខែ _ ម នុ ស្ _ ជា កា រ អះ អា ង ដែ ល ពួ ក ឧ ទ្ _ ម បា _ ប ដិ សេ ធ
ពួ _ ឧ ទ្ ទា _ បា ន ចោ ទ _ រ កា ន់ ក ង _ ព ស្ _ ល ង្ កា ថា _ ន _ ញ់ ផ្ ត ក់ _ យ _ រា វ ទៅ លើ តំ ប ន់ ជ ន ស៊ី វិ _
អ _ គ _ រ ស ហ ប្ រ ជា ជា តិ បា ន និ យា យ ថា អ ត្ រា _ កា រ _ លា ប់ រ _ ស់ _ ន ស៊ី វិ _ នៅ _ នុ ង _ រ ទេ ស នេះ បា ន កើ ន ឡើ ង _ ង ខ្ លាំ ង
ជា _ ធ្ _ ម មា ន ជ ន ស៊ី វិ ល _ ក់ ត្ _ វ បា _ ស ម្ លា ប់ ក្ នុ ង មួ _ ថ្ ងៃ _ ចុ _ ខែ _ ក រា _
_ ឡូ វ _ នួ ន នេះ បា ន _ ន _ ង _ ល់ ជា ម _ យ ម _ ក់ _ នុ ង _ យ ថ្ _
ខ្ សែ កា រ ពា _ លោ ក ប្ រិ ត ត៍ ហ្ វេ វ រេ នៃ _ ន _ បែ _ កំ ណ _ ត្ រា រ ប ស់ លោ ក ដា ន ម៉ា រី ណូ _ រា ប់ កា រ ទ ទួ ល បា ន ពិ ន្ ទុ ពី កា រ បោះ _ ល់ កា ល ពី ថ្ ងៃ អា ទិ ត្ យ នេះ ដែ ល បា ន បោះ ចំ នួ ន ទៅ អ្ ន ក ទ ទួ ល គឺ លោ ក គ្ រេ ក ជេ _ នី ង នៅ ស _ ពេ ល នៅ ក្ នុ ង វ _ គ មួ យ ភា គ បួ ន
_ រ បោះ បា _ បំ បែ ក កំ ណ ត់ ត្ _ គឺ ជា ផ្ _ វ ផ្ អៀ ង ហើ យ _ វេ វ រេ _ រូ _ បោះ គ្ រា ប់ មួ យ ដើ _ បី _ ញ្ ច _ វា
បើ ទោះ បី កា រ ប្ _ កួ ត នេះ ត្ _ វ បា _ លេ ង នៅ មេ ត្ រួ _ ម ក៏ ដោ យ សូ ម្ បី តែ អ្ ន ក គាំ ទ្ _ វី ឃី ង រ ដ្ ឋ មី នី សូ តា បា ន ឈ _ ហើ យ ទះ ដៃ សា ទ រ នៅ ពេ _ ដែ ល ហ្ វេ វ រេ _ ន ប្ រា រ _ ធ ពិ ធី ជា មួ យ មិ ត្ ត រួ ម ក្ _ ម រ ប ស់ លោ ក
ប ន្ ទា _ ពី កា រ _ រ កា ស កំ _ ត់ ត្ រា ដែ ល បា ន _ វើ _ ង សា រ _ ត ពី _ រី ណូ លេ ង នៅ លើ អេ _ រ _ ទូ រ ទ ស្ ស ន៍ ខ្ នា ត _
ខ្ _ ច ង់ ចំ _ យ ពេ ល _ ន្ តិ ច _ ម្ _ អ ប អ រ សា ទ _ អ្ ន ក នៅ លើ កា រ បំ បែ ក កំ ណ ត់ ត្ រា មួ _ ដ៏ _ ស្ ចា រ្ យ នៅ _ នុ ង _ ឡា
ម៉ា រី ណូ បា ន និ យា យ ថា ខ្ ញុំ ស្ _ ឡា ញ់ កា រ កា ន់ កំ ណ ត់ ត្ រា នេះ អ ស់ រ យៈ ពេ ល ឆ្ នាំ ក ន្ ល ង ម ក ហើ យ ប៉ុ ន្ តែ ប្ រ សិ ន បើ ន រ ណា _ នា ក់ នឹ ង បំ បែ ក វា ខ្ _ ពិ ត ជា ស ប្ _ យ ចិ ត្ ត ណា ស់ _ ល _ ន ក ណា ម្ នា ក់ ដូ ច ជា រូ ប អ្ ន ក ដែ ល តែ _ តែ បា ន ចូ ល រួ ម ប្ រ កួ ត ប្ រ ជែ ង _ នុ ង _ ម្ រិ ត ខ្ ព ស់ បំ ផុ _ ហើ យ តែ ង តែ លេ ង ដើ ម្ បី តែ ឈ្ នះ
ក្ នុ ង រ យៈ ពេ ល ជា _ ឆ្ នាំ ម _ ហើ យ ដែ _ អ្ ន ក _ ន ផ្ ត ល់ ទំ នុ ក ចិ ត្ ត ដ _ និ ង ដើ ម្ បី _ ល់ ទា ត់ លី _ ជា តិ និ ង _ ល់ កី ឡា ដែ ល យើ ង _ ង អ ស់ គ្ នា ស្ _ ឡា ញ់ ជា ខ្ លាំ ង
ព្ រឹ ត្ តិ កា រ ណ៍ ជា ប្ រ វ ត្ តិ សា ស្ _ រ នេះ ម ក ត្ រឹ ម តែ ពី រ _ ប្ តា ហ៍ ប ន្ ទា ប់ ពី ហ្ វេ _ រេ បា ន បំ បែ ក កំ ណ ត់ ត្ រា រ ប ស់ លោ _ ច _ អេ ល វេ _ សំ រា _ អា ជី ព ឈ្ នះ ដោ យ ខ្ សែ កា រ ពា រ ដែ _ បា ន ផ្ _ ល សំ រា ប់ ទ ទួ ល ជ័ យ ជ ម្ នះ លេ _
រូ ប តំ ណា ង បា ន កា ន់ កំ ណ ត់ ត្ រា ផ ង ដែ រ សំ _ ប់ កា រ ប _ ច ប់ អា ជី ព និ ង កា រ ប្ រ កួ ត _ ប់ គ្ នា _ ល បា ន ចា ប់ ផ្ តើ ម ដោ យ ខ្ _ កា រ ពា រ ដែ _ បា ន ប _ ត _ ល ពី _ ងៃ អា ទិ ត្ _ នៅ ឯ
_ រោ យ ម ក នៅ ក្ នុ _ វ គ្ គ ទី _ រ នៃ កា រ ប្ រ កួ ត ថ្ _ នេះ _ វេ _ រេ បា ន បោះ លើ ក ទី នៃ អា ជី ព រ ប ស់ ខ្ លួ ន ធ្ _ ឲ្ យ មា ន កំ ណ ត់ _ រា មិ ន សូ វ _ ខា ន់ មួ យ ផ្ សេ ង ទៀ ត រ ប ស់ ម៉ា រី _
នៅ ពេ ល សួ រ _ ពី កំ ណ ត់ ត្ _ ប _ ទា ប់ ពី កា រ ប្ រ កួ ត _ ហ្ វេ វ _ បា ន _ ទៅ មុ ខ ស _ សឹ ម ហើ យ និ យា យ ថា វា គ្ រា ន់ _ ជា តួ លេ ខ _ យ ប៉ុ ណ្ _
ខ្ _ ពិ _ ជា _ ន មោ ទ ន _ ព កា ន់ _ ខ្ លាំ ង ចំ _ កា រ _ ត ដែ ល យើ ង _ ន ឈ្ នះ កា រ _ រ កួ _ នេះ
ខ្ ញុំ _ ត ជា _ ក _ យ ដោ យ _ ច _ ហើ យ ខ្ _ មា ន _ ត្ តិ យ _ ខ្ _ ង _ ស់
_ រ លេ ង យូ រ បែ ប _ ខ្ ញុំ គិ ត ថា គឺ _ រឿ ង ពិ សេ ស និ ង ដើ _ បី ស ម្ _ ច បា _ កា រ _ រ កួ ត _ គឺ អឺ ស ពិ សេ ស ខ្ _ ង ណា _
គា ត់ បា _ ប ន្ ថែ ម ទៀ ត ថា នៅ ក្ នុ ង _ ត្ ត រ ប ស់ គា ត់ ដា ន់ ម៉ា _ ណូ គឺ នៅ _ ជា _ សែ កា រ ពា រ _ អ _ ផុ _ គ្ _ ប់ _ ល វេ លា ទាំ ង អ ស់
ដែ ល ជា ក្ រុ ម បំ បែ ក _ លួ ន ដែ ល មា ន មូ ល ដ្ ឋា ន នៅ ក្ រៅ តំ ប ន់ បា ស្ កេ _ គ ខា ង ជើ ង ប្ រ ទេ ស អេ ស្ ប៉ា ញ បា ន _ រ កា ស នៅ ក្ នុ ង សា រ ដែ ល បា ន ថ ត ស _ លេ _ និ ង សំ ណេ រ ថា _ លួ ន នឹ ង ប ញ្ ច ប់ យុ ទ្ ធ នា កា រ ប្ រ ដា ប់ អា វុ _ រ ប _ ខ្ លួ ន ដើ ម្ បី ឯ ក រា ជ្ យ ជំ នួ ស ដោ យ កា រ ផ្ តោ ត លើ ម ធ្ យោ បា យ ន យោ បា យ ដើ ម្ បី ស ម្ រេ ច បា ន នូ វ គោ ល ដៅ រ ប ស់ _ លួ _
នៅ ក្ នុ ង វី ដេ អូ ដែ ល បា ន ផ្ ញើ _ កា ន់ បា ន ថ្ លែ ង ថា ខ ណៈ ដែ ល គ ម្ រោ ង ស្ វ័ យ ភា ព ដែ ល មា ន ចែ ង ក្ នុ ង រ ដ្ ឋ ធ ម្ ម នុ ញ្ ញ រ ប ស់ អេ ស្ ប៉ា ញ គឺ មិ _ មែ ន _ វិ ធី ដើ ម្ បី បំ _ ញ បំ ណ ង ប្ រា _ នា រ ប ស់ ប្ រ ជា ជ ន បា ស្ កេ អ ង្ គ _ រ នេះ បា ន ប្ តេ ជ្ ញា _ ត្ ត ដើ ម្ បី ស្ _ ង រ ក _ ណោះ ស្ រា _ តា ម បែ ប ប្ រ ជា ធិ តេ យ្ យ ចំ ពោះ ជ ម្ លោះ នេះ
_ រុ ម អ្ ន ក វិ ភា _ ជា ច្ រើ ន បា ន ប ង្ _ ញ ថា ប ទ ឈ ប់ បា ញ់ គ្ នា ថ្ មី បំ ផុ ត នេះ _ រូ វ បា ន ផ្ អែ _ លើ ក ល យុ ទ្ ធ រ ប ស់ ដែ ល ប ណ្ តា _ ឱ្ យ កា រ គាំ _ រ រ _ ស់ ពួ ក គេ នៅ ក្ _ ង តំ ប ន់ បា ស្ កេ មា ន កា រ ធ្ _ ក់ ចុះ
អ្ ន ក និ ព ន្ ធ _ ត ឌី វូ ដ វើ ត បា _ រ ក ឃើ ញ នៅ ក្ នុ _ ដំ ណើ រ ទ ស្ ស ន កិ _ ច កា ល ពី ពេ _ ថ្ មី មួ _ ទៅ តំ ប ន់ នោះ ថា ស _ ម្ ម ភា ព រ ប ស់ ក្ រុ ម នេះ បា _ ធ្ វើ ឱ្ យ អ តី ត អ្ _ ក គាំ ទ្ រ នៃ ច ល នា នេះ ជឿ ថា ត្ រូ វ _ ន ប ញ្ ច ប់ ផ្ នែ ក ន យោ បា យ ហើ យ
សា រ៉ា រ៉េ ន ស៍ ហ្ វ _ នៃ បា ន ឱ្ យ ដឹ _ ថា គឺ ស្ ថិ ត នៅ ចំ ណុ ច ខ្ សោ យ បំ _ ត ក្ នុ ង ប្ រ វ ត្ _ សា ស្ រ្ _ ឆ្ នាំ រ ប ស់ ខ្ លួ ន និ ង ថា ប ទ ឈ ប់ បា _ គ្ _ នេះ _ ច គ្ រា ន់ តែ ជា ឧ បា យ _ ល ដើ ម្ បី បិ ទ បាំ _ ភា ព ទ ន់ ខ្ សោ យ នោះ ប៉ុ ណ្ ណោះ
ក្ រុ ម នេះ _ ល ត្ _ វ បា ន គេ ដា ក់ ចូ ល _ នុ ង ប ញ្ ជី អ ង្ គ កា រ ភេ រ វ ក _ ម ដោ យ ស ហ ភា ព អឺ រ៉ុ ប និ ង ស ហ រ ដ្ ឋ អា មេ _ ក បា ន ប្ រ កា ស ប ទ _ ប់ បា ញ់ គ្ នា _ ច្ រើ ន ដ ង ក _ ល ង ម ក ដែ ល ប ទ ឈ ប់ បា ញ់ _ នា ទាំ ង អ ស់ នោះ បា ន ប ញ្ ច ប់ នៅ ក្ នុ ង កា រ ប _ ត នៃ អំ ពើ ហិ ង្ សា
ប ទ ឈ ប់ បា ញ់ គ្ នា ថ្ មី បំ ផុ ត នេះ ក្ នុ ង ឆ្ នាំ បា ន នាំ ឱ្ យ មា ន កា រ ច រ ចា ស ន្ តិ ភា _ រ វា ង _ រុ ម នេះ _ ង រ ដ្ ឋា ភិ បា ល _ ស្ ប៉ា ញ ប៉ុ ន្ តែ ពួ ក គេ ត្ _ វ _ ន រំ ខា _ ដោ យ កា រ បំ ផ្ ទុះ គ្ រា ប់ បែ _ រ ថ យ ន្ ត នៅ ព្ រ លា ន យ ន្ ត ហោះ បា _ ចា ស ទី _ រុ ង ម៉ា ឌ្ រី ដ
កា រ បំ _ ទុះ _ រា ប់ _ ក នេះ ត្ រូ វ បា ន ប ង្ ហា ញ _ វ កា រ មិ ន ពេ ញ ចិ ត្ ត ដោ យ ភា គី _ ង _ ស់ _ ល ចូ ល រួ ម នៅ ក្ នុ ង ដំ ណើ រ កា រ ស ន្ តិ ភា ព នេះ រួ ម _ ង ក្ រុ ម បំ បែ ក ខ្ _ ន បា ស្ កេ ផ្ សេ ង ទៀ ត នៅ ក្ នុ ង តំ _ ន់ នេះ ផ ង
នៅ ថ្ ងៃ សុ ក្ រ ប ណ្ តា _ ទូ រ ទ ស្ ស ន៍ អា មេ រិ ក ធំ ទាំ ង ប្ រាំ មួ យ គឺ និ ង រួ ម ជា មួ យ នឹ ង ស្ ថា នី យ៍ ភា គ ច្ _ ន បា ន ស ហ កា រ គ្ នា _ នុ ង កា រ ស ម្ តែ ង ដ៏ ក ម្ រ មួ យ អំ ពី សា ម គ្ គី ភា ព _ នុ ង កា _ ចា ក់ ផ្ សា យ កា រ ប្ រ គំ ត ន្ ត្ រី ស ប្ បុ រ ស ដែ ល មា ន រ យៈ ពេ ល មួ យ ម៉ោ ង ដែ ល គេ ហៅ ថា ជា កា _ ប្ រ _ ត ន្ _ រី មួ យ សំ រា ប់ ឆ្ នេ _ ឈូ _ ស មុ ទ្ រ
កា រ ប្ រ គំ _ ន្ ត្ រី នេះ ចា _ ផ្ សា យ ផ្ _ ល់ នៅ ម៉ោ ង យ _ ម៉ោ ង _ តំ ប ន់ ខា ង កើ ត និ _ ម៉ោ ង យ ប់ ម៉ោ ង នៅ ក្ នុ ង តំ _ ន់ ក ណ្ តា ល និ ង ខ្ សែ អា ត់ ប _ ត ពេ _ នៅ លើ ភ្ នំ និ ង ម៉ោ ង ក្ នុ _ តំ ប ន់ ប៉ា ស៊ី ហ្ វិ ក
វា _ រូ វ បា _ ប ង្ ហា _ នៅ លើ _ ន ធើ _ ត និ ង ប ណ្ តា ញ _ សែ កា ប ជា ច្ រើ _ ដូ ច ជា ស _ រ _ ឋ អា មេ រិ ក ប្ រា _ និ ង ផ ង ដែ រ
កា រ ស ម្ _ ង _ ត្ រូ វ បា ន ផ លិ _ ដោ យ លោ ក ចូ អែ _ ហ្ គា ឡិ ន បុ រ ស _ ដែ ល ដែ ល នៅ ពី _ រោ យ កា _ ប្ រ គំ ត ន្ ត្ រី វិ ភា គ ទា ន អា មេ រិ ក ថ្ ងៃ ទី ខែ ក ញ្ _ ដែ ល រំ _ ក ដ ល់ វី _ ជ ន
កា រ ស ម្ តែ _ នេះ _ ន _ រូ វ បា ន គេ ពិ និ ត្ យ សំ រា ប់ សេ ច _ តី ថ្ លែ ង _ រ ណ៍ ន យោ _ យ មួ _ ទេ ប៉ុ ន្ _ គឺ សំ រា ប់ ភា ព _ ស _ ភា ស
ស ប្ តា ហ៍ មុ ន តា រា ច ម្ រៀ ង រ៉េ ប កា នី វ៉េ ស ត៍ បា ន ធ្ វើ កា រ ក ត់ ស ម្ គា ល់ លើ កា រ ស ម្ _ ង ស ប្ _ រ ស តា ម ថា ជា កា រ ប្ រ គុំ ត ន្ ត្ រី មួ _ សំ រា ប់ ជួ យ ស ង្ គ្ រោះ អ្ ន ក រ ង គ្ _ ដោ យ សា _ ព្ យុះ ដែ _ វ៉េ ស ត៍ បា ន អះ អា ង ថា លោ _ ច ច ប៊ូ ស មិ ន ខ្ វ ល់ ខ្ វា យ អំ ពី ម នុ ស្ ស ស្ បែ ក ខ្ មៅ ទេ _ ល _ ណ្ តា ល ឱ្ យ មា ន ភា ព ច ម្ រូ ង ច _ រា ស់
_ រ ប្ រ គំ ត ន្ _ រី _ មា ន ស _ ម្ ម ភា ព គួ រ ឱ្ យ ក _ ស ម្ គា ល់ ជា ច្ _ ន ដូ _ ជា កា រ ស ម្ តែ ង _ ប និ ង មួ យ ជា _ យ នា _ ម៉ា រី
ឱ កា ស មួ យ ទៀ ត គឺ ហ្ គា ដ ប្ រ៊ូ ក ទ្ រី ស្ _ យា វូ ដ និ ង ក្ រុ _ ត ន្ រ្ _ គេ ហ ដ្ ឋា ន ពី ជា មួ យ _ ក ដេ វី ដ ឡេ ធើ _ ន បា ន _ រៀ ង ប ទ _ ប ស់ លោ _ ច ន ហ្ _ ជើ _
វិ _ គ ទា ន ត្ រូ _ បា ន ធ្ វើ កា រ រៃ អ _ គា ស _ រា ប់ កា ក បា ទ ក្ រ _ ម អា មេ _ ក និ ង _ ង ទ័ _ ស _ គ្ _
ក្ រុ ម ហ៊ុ ន _ រ គ ម នា គ ម ន៍ បា _ ផ្ _ ល់ ជូ _ នូ វ កា រ _ ដោ យ ឥ ត គិ ត ថ្ លៃ និ ង ម ជ្ ឈ ម ណ្ ឌ ល ប ម្ រើ កា រ _ ចំ នួ ន សំ _ ប់ ព្ រឹ ត្ តិ កា រ ណ៍ នេះ និ _ បា ន ផ្ ត ល់ អ្ ន ក ស្ ម័ គ្ រ ចិ ត្ ត ពី ម ជ្ _ ម ណ្ ឌ ល ហៅ _ ប ស់ ខ្ លួ ន
បា ន រៀ ប ចំ កា រ ប្ _ គំ ត _ ត្ រី _ ប្ បុ រ ស _ យ _ ង ដែ រ ដែ ល ហៅ _ ក ន្ លះ _ ង មុ ន ពេ ល កា ត់ ទៅ នឹ ង ព្ រឹ _ តិ _ រ _ ធំ
និ _ នឹ ង _ ក់ ផ្ សា យ នៅ ថ្ ងៃ សៅ _ នូ វ កា រ ស ម្ តែ ង _ ប្ បុ រ ស ដែ _ គេ ហៅ _ ដែ ល មា ន ចំ ណ ង _ ង ថា ត ន្ រ្ _ និ _ កា រ ជួ យ ស _ រ្ គោះ
លោ _ អៀ ន អា ឡេ ណេ អ្ ន ក កា ន់ ក ម្ _ វិ ធី ឃ្ លាំ មើ ល ឧ ក្ រិ ដ្ ឋ ក ម្ ម នៃ ទូ រ ទ ស្ ស ន៍ ទ្ រី នី ដា ដ ត្ រូ វ បា ន _ ចោ ទ ប្ រ កា ន់ _ ប ទ ឧ ក្ រិ ដ្ ឋ _ ម្ ម ដែ ល ស្ _ ត នៅ ក្ រោ ម _ បា ប់ ប ទ ល្ មើ ស ផ្ លូ វ ភេ ទ ប ន្ ទា ប់ ខ្ សែ អា ត មួ យ អះ អា ង អំ ពី ពី ក្ មេ ង ស្ រី ជំ ទ ង់ ម្ នា ក់ មា ន ជំ ងឺ ផ្ លូ វ ចិ _ ត ដែ ល ត្ រូ វ បា ន គេ ចា _ រំ លោ ភ នោះ ត្ រូ វ បា ន ចា _ ផ្ សា យ កា ល ពី ឆ្ នាំ មុ ន
_ ដេ អូ នេះ ត្ _ វ បា _ គេ ចោ ទ ប្ រ កា ន់ ថា បា ន ចា ក់ ផ្ សា យ បី ដ ង កា ល _ ខែ តុ លា មុ ន និ ង _ ន ប ង្ ក _ យ មា ន ពា _ យ ប ណ្ _ ង ជា _ រើ ន _ ប៉ូ លី ស
ទូ _ ទ ស្ ស _ ប៉ុ ស្ តិ៍ លេ ខ រ _ ស់ ប ណ្ តា ញ ទំ នា ក់ ទំ ន ង កា រី ប _ ន ត្ រូ វ បា ន _ ចោ ទ ប្ រ កា ន់ រួ ម គ្ នា នៅ ក្ រោ _ ច្ បា ប់ ដូ ច គ្ នា នឹ _ លោ ក អា ឡេ ណេ ដែ រ ក៏ ដូ ច ជា នៅ _ រោ ម ច្ _ ប់ ទូ _ គ ម នា គ ម ន៍ ដែ រ
លោ _ អា ឡេ ណេ ត្ រូ វ _ ន គេ ប ញ្ _ ន ទៅ _ ន្ ទី រ ពេ ទ្ _ ក្ រោ យ កា _ ចា ប់ ខ្ លួ ន _ ប ស់ _ ក _ យ សា រ កា រ ឈឺ ទ្ រូ _
លោ ក ត្ រូ វ ទៅ ប _ ហា ញ ខ្ លួ ន នៅ មុ ខ តុ _ កា រ និ ង មិ ន អា ច _ ទួ ល បា _ កា _ នៅ _ រៅ _ ទេ _ ហូ ត ដ ល់ ពេ ល ដែ ល លោ ក បា ន ទៅ _ ង្ ហា ញ ខ្ លួ _
ប៉ូ _ ស បា ន ទៅ ពិ និ ត្ យ _ កា រិ យា ល័ យ នៅ ក្ នុ ង _ ព _ ផែ នៃ ប្ រ ទេ ស អេ ស្ ប៉ា ញ ចំ នួ ន _ រ ដ ង កា ល _ ឆ្ _ មុ ន ដើ ម្ _ ស្ _ ង រ ក ខ្ សែ អា ត់ _
លោ ក អា ឡេ ណេ បា ន ចេ ញ សា រ មួ _ ដ ល់ ដោ _ បា ន រិះ គ ន់ កា រ ស ម្ រេ _ ចិ ត្ ត មិ ន អ នុ ញ្ ញា _ ឱ្ _ គា ត់ ស្ _ ត នៅ _ រៅ ឃុំ រ ហូ _ ដ ល់ លោ ក បា ន ប ង្ ហា ញ ខ្ _ ន នៅ ក្ នុ ង តុ លា _ រ
លោ ក បា ន _ យា យ _ វា គឺ ពិ ត ជា ស្ ថា ន ភា _ គួ រ _ យ _ ក ស្ _ យ មួ យ រ ប _ រ ដ្ ឋ លើ _ នែ ក មួ យ _ ប ស់ _ លី ស
តើ អ្ វី ដែ ល ខ្ ញុំ បា ន ធ្ វើ នោះ ពួ _ គេ បា ន ឃើ ញ វា ស _ ក្ _ ង កា _ ធា នា ថា ខ្ _ បា ន នៅ ក្ រៅ _ មុ _ ពេ _ ប ង្ ហា ញ ខ្ លួ ន នៅ _ ខ ចៅ ក្ រ _
តុ លា កា រ ស ម្ រា ប់ កា រ បោះ ឆ្ នោ _ នៃ ប្ រ ទេ ស ម៉ិ ក ស៊ិ ច បា ន ច្ រា ន ចោ ល ជា ឯ ក _ ឆ័ ន្ ទ នូ វ កា រ អះ អា ង នៃ កា រ លួ ច ប ន្ លំ យ៉ា ង ច្ រើ ន នៅ _ នុ ង កា រ បោះ ឆ្ នោ ត ប្ រ ធា នា ធិ ប តី នៅ ថ្ ងៃ ទី ខែ ក ក្ ក ដា និ ង បា ន រា យ កា រ ណ៍ ថា កា រ រា ប់ ស _ លឹ ក ឆ្ នោ ត ឡើ ង វិ ញ ដោ យ ផ្ នែ _ ខ្ លះ ដែ ល គេ ប ញ្ ជា ឲ្ យ ធ្ វើ _ ចុ ង ខែ មុ ន មិ ន បា ន ផ្ លា ស់ ប្ តូ ល ទ្ ធ ផ ល _ ម នៃ ជ័ យ ជ ម្ នះ _ ច តួ ច សំ _ ប់ បេ ក្ ខ ជ ន អ ភិ រ ក្ ស និ យ ម _ ក ហ្ វេ លី ប ខា ល ដេ រ៉ុ ន នៃ គ ណ ប ក្ ស ស ក ម្ ម ភា ព ជា តិ នោះ ទេ
លោ ក អែ ន _ រេ ស _ នូ អែ ល _ ប៉េ ស _ ប្ រា ឌ័ រ នៃ ប ក្ ស ប ដិ វ ត្ ត ន៍ ប្ រ ជា ធិ ប តេ យ្ យ ឆ្ វេ ង និ យ _ នៅ តែ ប ន្ ត ទ ទូ ច ថា កា រ បោះ ឆ្ នោ ត នេះ _ រូ វ បា ន _ ប ន្ លំ និ ង បា ន ប្ តេ _ ញា _ នឹ ង ប _ ត ប្ រ ឆាំ ង នឹ ង ល ទ្ ធ ផ ល នោះ
លោ _ ឡូ ប៉េ ស អូ ប្ _ ឌ័ រ បា ន ច្ រា ន ចោ ល សេ _ ក្ _ ស ម្ រេ ច នេះ _ ង បា ន _ នើ ប ង្ កើ ត រ _ ឋា ភិ _ ល ប្ រ _ ង ស្ រ ប ច្ _ ប់
មិ ន មា _ ផ្ លូ វ _ បា ប់ ដើ ម្ បី ប្ តឹ ង _ ទ្ ធ រ ណ៍ លើ សេ ច ក្ _ ស ម្ រេ ច រ ប ស់ _ លា កា រ ទេ លើ ក លែ ង តែ ក្ នុ ង _ ត្ _ ទី នៃ រ ដ្ ឋ ធ ម្ ម នុ ញ្ ញ ម៉ិ ក ស៊ិ ច _ ល _ ន ចែ ង ថា អ ធិ ប តេ យ្ យ _ ព នៃ រ ដ្ ឋ នេះ ស្ ថិ ត នៅ លើ ប្ រ ជា ព ល រ ដ្ ឋ
ប្ រ ជា ព ល រ ដ្ ឋ មា ន _ ទ្ ធិ ជា និ ច្ ច ក្ នុ ង កា រ ផ្ _ ស់ ប្ តូ រ ឬ ក្ នុ ង កា _ កែ ប្ រែ រ ដ្ _ ភិ បា ល រ _ ស់ ខ្ លួ ន អ ត្ ថ ប ទ ដែ ល ត្ រូ វ បា ន _ អា ង ដោ យ លោ ក អែ ន ឌ្ រេ ស ម៉ា នូ _ ល ឡូ ប៉េ ស អូ ប្ រា ឌ័ រ ថា ជា សិ ទ្ ធិ _ នុ ង កា រ កោះ ហៅ ឲ្ យ មា ន ស មា ជ _ រ ជា ធិ ប តេ យ្ យ _ តិ មួ យ
ចៅ ក្ _ ម _ ង ប្ រាំ ពី រ _ ន ពេ ល រ _ ត ដ ល់ ថ្ ងៃ ទី ខែ សី ហា ដើ ម្ បី ដោះ ស្ រា យ _ ក្ យ ប ណ្ តឹ ង _ ង អ _ និ ង រ ហូ ត ដ ល់ ថ្ ងៃ ទី ខែ ក _ ញា ដើ ម្ បី ប្ រ កា ស ជា ផ្ លូ វ កា រ នូ វ ប្ រ ធា នា ធិ ប តី _ ប់ _ នោ ត ឬ លុ ប ចោ ល កា រ បោះ ឆ្ នោ ត
លោ ក ឡូ ប៉េ ស អូ ប្ រា ឌ័ រ បា ន ដឹ ក នាំ _ រ ត វ៉ា _ ង ធំ នៅ ក្ នុ _ ទី ក្ រុ ង ម៉ិ _ ស៊ី ក _ ង _ យ _ ក ន្ ល ង ម ក នេះ ដោ _ ទា ម ទា រ ឲ្ _ មា ន កា រ រា ប់ ស ន្ លឹ ក ឆ្ នោ ត _ ង វិ ញ ទាំ ង ស្ រុ ង
យើ ង មិ ន ទ _ ល យ ក រ ដ្ ឋា ភិ បា ល ខុ ស _ បា ប់ និ ង ស្ រ _ ច្ បា ប់ ដែ ល ត្ រូ វ បា ន លើ ក ប ន្ តុ ប នៅ ក្ នុ ង ប្ រ ទេ _ រ ប ស់ យើ ង នោះ ទេ លោ ក បា ន ប្ រា _ អ្ ន ក គាំ ទ្ រ រា ប់ ពា ន់ នា ក់ _ ន្ ទា ប់ ពី មា ន សេ ច ក្ តី ស ម្ រេ ច អំ _ វ នា វ ដ ល់ ពួ ក គេ ក្ នុ ង កា រ កុំ ឲ្ យ ទ ទួ ល យ ក លោ ក ខា ល ដេ រ៉ុ ន ជា ប្ រ ធា នា ធិ ប តី និ ង ដើ ម្ បី ស ម្ រេ ច ថា តើ គា ត់ គួ រ _ ប ង្ កើ ត រ ដ្ ឋា ភិ បា ល ប្ រ ឆាំ _ ស្ រ ប ច្ បា ប់ និ ង ឬ ប ន្ ត កា រ _ វ៉ា នៅ ទូ ទាំ ង ប្ រ ទេ ស
_ ក លី _ ណែ ល ខា ស្ _ ឡូ _ រ ធា ន តុ លា កា រ បា ន និ យា យ ថា ពា ក្ យ ប ណ្ តឹ ង រ ប ស់ លោ ក ឡូ ប៉េ ស អូ ប្ រា ឌ័ រ _ ពី កា រ ក្ លែ ង ប ន្ លំ _ ង _ រើ ន នោះ បា _ ក្ លា យ ទៅ _ គ្ មា ន មូ ល ដ្ _ ន ទាំ ង ស្ រុ ង
_ រុ ម កា រ បោះ ឆ្ នោ _ រ ប ស់ លោ ក ឡូ ប៉េ ស អូ ប្ រា ឌ័ រ បា ន ដា ក់ ប ណ្ តឹ ង នៅ ស្ _ នី យ៍ បោះ _ នោ ត ចំ នួ ន ប៉ុ ន្ តែ តុ លា កា រ បា ន ប ញ្ ជា _ យ មា ន កា រ _ ប់ ស ន្ លឹ ក ឆ្ នោ ត ឡើ ង វិ ញ _ ស្ ថា នី យ៍ ឬ នៃ ក ន្ លែ ង បោះ ឆ្ នោ ត ទាំ _ អ ស់ ប៉ុ ណ្ ណោះ ប ន្ ទា ប់ ពី មា ន កា រ _ វ៉ា តា ម ដ ង ផ្ _ វ ដ៏ ធំ ម ក
_ ក ខា ល ដេ _ ន បា _ ឈ្ នះ កា _ រា ប់ ស _ លឹ ក ឆ្ _ ត ប _ ម ដោ _ ចំ នួ ន _ ច _ ង
_ រ ទេ ស អូ ស្ រ្ តា លី នឹ ង ប ន្ ត នូ វ ផែ ន កា រ _ ក ក ង _ ព _ ប ស់ ខ្ លួ ន ចេ ញ ពី ប្ រ ទេ ស អ៊ី រ៉ា _ ក្ នុ ង ខែ _ ថុ នា ឆ្ នាំ នេះ បើ ទោះ បី ជា កា រ ស ន្ យា ដែ ល បា ន ធ្ វើ ដោ យ រ ដ្ ឋ ម ន្ រ្ តី កា រ ប រ ទេ ស រ ប _ ប្ រ ទេ ស នេះ ថា ទំ នា ក់ ទំ ន ង ជា មួ យ ស ហ រ ដ្ ឋ អា មេ រិ ក នឹ ង មិ ន រ ង ផ ល ប៉ះ ពា ល់ ដោ _ ស _ ម្ ម ភា ព នោះ _
រ _ ឋ ម ន្ រ្ តី _ រ សួ ង កា _ ប រ ទេ ស លោ ក ស្ ទី ហ្ វិ ន ស្ មី ធ បា ន និ យា យ ថា កា រ ដ ក នេះ នឹ ង ត្ រូ វ បា ន ធ្ វើ ឡើ ង នៅ ក្ នុ ង _ បៀ ប ដែ _ មា ន ស ណ្ តា ប់ ធ្ នា _ ដើ ម្ បី កា ត់ ប ន្ ថ យ កា រ លំ បា ក ដ _ ប្ រ ជា _ តិ ដ ទៃ ទៀ ត នៅ ក្ នុ ង ប្ រ _ ស អ៊ី រ៉ា _
ថ្ លែ ង នៅ ក្ _ ង ទី ក្ រុ _ ញ៉ូ វ យ៉ ក ដែ ល ជា ផ្ នែ ក ដំ បូ ង នៃ ដំ ណើ រ ទ ស្ ស ន កិ ច្ ច នៅ អា មេ រិ ក _ ប ស់ គា ត់ ចា ប់ តាំ ង ពី កា រ បោះ ឆ្ នោ ត ដែ _ លោ ក បា ន និ យា យ ថា យើ ង ច ង់ ធ្ វើ កា រ _ នៅ ក្ នុ ង វិ ធី ដែ _ មើ ល ឃើ ញ កា _ ប៉ះ ពា ល់ តិ ច តួ ច បំ ផុ ត ដែ ល ប ណ្ តា _ ឲ្ យ មា ន កា រ លំ បា ក យ៉ា ង តិ ច បំ ផុ ត ដ ល់ ស ម្ ព័ ន្ ធ ភា ព រ _ ស់ យើ ង នៅ ទី នោះ ទាំ ង ស ហ រ ដ្ ឋ អា មេ រិ ក និ ង ច ក្ រ ភ ព អ _ គ្ លេ ស
_ ថ្ ងៃ _ ន្ ទ លោ ក _ ម៊ី _ នឹ ង _ ប _ មួ យ លោ ក ស្ រី ខុ ន ដូ លី ហ្ សា រ៉ៃ ស៍ និ ង អ្ ន ក ដ ទៃ ទៀ ត ដើ ម្ បី ពិ ភា _ សា អំ _ ប្ រ ទេ ស _ ហ្ _ នី ស្ ថា ន ដែ ល អូ ស្ រ្ តា លី មា ន ក ង ទ័ ព ឈ រ ជើ ង ផ ង ដែ រ
ប _ ចុ ប្ ប _ ន វា គឺ _ គោ ល បំ ណ ង _ ម្ _ ឱ្ យ វា _ ថិ _ នៅ _ ក _ ណី _ មួ យ
ស្ ម៊ី ត បា _ និ យា យ អំ _ ផ ល ប៉ះ ពា ល់ ដ _ ទំ នា ក់ ទំ ន ង ជា មួ យ _ មេ រិ ក ដែ ល មា ន ល ក្ ខ ណៈ រឹ ង មាំ ចា ប់ តាំ ង ពី ស ង្ គ្ រា ម លោ ក លើ ក ទី វា មិ ន មែ ន ជា អ្ វី ដែ ល ខ្ ញុំ ជឿ ថា នឹ ង រំ ខា ន រ _ ត _ ក ដ ល់ _ ងៃ នេះ ទំ នា ក់ ទំ ន ង _ រ ងា រ បា ន ល្ _ ណា ស់ រ _ ង រ ដ្ ឋា ភិ បា ល ថ្ មី និ ង រ ដ្ ឋ បា ល ស ហ រ ដ្ ឋ អា មេ រិ ក
វា _ ស ម្ _ ន្ ធ ភា ព រឹ ង _ ខ្ លាំ _ ណា ស់ ស ម្ ព័ _ ធ ភា ព ដែ ល ហួ ស ពី កា រ ផ្ លា _ ប្ តូ _ នៅ ក្ _ ង រ ដ្ _ ភិ បា _
រ ដ្ ឋ បា ល ម ក ហើ _ ទៅ វិ _ រ ដ្ ឋា ភិ បា ល ម ក ហើ យ ទៅ វិ ញ ប៉ុ ន្ តែ ស ម្ ព័ ន្ ធ ភា ព នេះ _ មា ន រ យៈ ពេ ល _ រ អ ង្ វែ ង ដែ _ ជា ទំ នា ក់ ទំ _ ង មូ ល ដ្ _ ន ឋិ _ ថេ រ រ វា _ ប្ រ ទេ ស យើ _ ទាំ ង ពី រ
កា រ អះ អា ង នេះ គឺ មា ន _ រៈ សំ _ ន់ ដោ យ _ តុ ថា _ រ ទេ ស អូ _ រ្ តា លី បា ន ឃើ ញ រ _ ឋា ភិ បា _ ថ្ _ មួ យ _ ន ជា ប់ ឆ្ នោ ត នៅ _ វិ ច្ ឆិ កា
លោ ក នា យ ក _ ដ្ ឋ _ ន្ រ្ តី ខេ _ ន រ៉ា ដ បា ន ឈ្ នះ _ រ _ ន គ ណ ប _ ស អ ភិ រ ក្ ស និ ង ជា អ តី ត នា យ ក _ ដ្ _ ម ន្ _ រី លោ ក ច ន _ វើ ដ
លោ ក _ វើ ដ គឺ _ អ្ ន ក គាំ ទ្ រ លោ _ ប្ រ _ នា _ ប តី អា _ រិ ក ច ច ដា ប់ បែ _ យូ ប៊ូ _ និ ង រ ដ្ ឋា _ បា ល _ ប ស់ លោ ក
អា _ ម៉ ង់ បា ន ឈ្ នះ អា ហ្ ស ង់ ទី ន ដោ _ បា ល់ ពិ ន័ យ ដើ _ បី ក ក់ ក ន្ លែ ង មួ យ នៅ វ គ្ គ ពា ក់ ក _ តា ល ផ្ តា ច់ _ រ័ _ រ រ _ ស់ ពា ន រ ង្ វា ន់ _ ភ ព លោ ក ហ្ វ៊ី ហ្ វា នៅ ទី ក្ រុ _ ប៊ែ រ ឡាំ ង កា ល ពី ថ្ _ សុ ក្ រ
_ រ _ រ កួ ត បា _ ស្ មើ ដោ យ គ្ មា ន ឱ កា ស ល្ អ សំ រា ប់ _ គី ណា មួ យ _ យ សា _ តែ កា រ លេ ង ដើ ម្ បី តែ កា រ ពា រ _ ប ស់ ភា គី _ ង _ ង _ ង
ដំ បូ ង វា គឺ ជា ប្ រ ទេ ស អា ឡឺ ម៉ ង់ ដែ ល មិ ន _ ច មា ន _ កា ស _ អ ខ ណៈ ដែ ល ប្ រ ទេ _ អា _ ស ង់ ទី ន បា _ លេ ង គ្ រ ប ស ង្ ក ត់ ដោ យ _ ន់ កា ប់ _ ល់ ភា គ រ យ ក្ នុ _ កា រ ប្ រ កួ _ ទា ង មូ ល
បួ _ នា ទី ប ន្ ទា ប់ ពី នៅ ក្ នុ ង ត ង់ ទី លោ ក រ៉ូ បឺ តូ អា យ៉ា ឡា បា ន បោះ បា ល់ កា _ ទៅ មី រ៉ូ ស្ _ វ ក្ លូ សេ ដែ ល គា ត់ ឲ្ _ បា ល់ ទៅ ជ្ វ ន់ រី កែ ល ម៉េ នៅ ជ្ រុ _ មួ យ _ យ គា ត់ ទា ត់ យ៉ា ង ខ្ លាំ ង ឲ្ យ ជេ _ ឡេ ម៉ែ ន និ ង អ្ ន ក កា រ ពា រ រ _ ស់ គា ត់ នៅ ជិ ត _ ង្ គោ ល _ គូ ន គា ត់ គឺ ហ្ វ៊ី លី ប ឡេ ម
គ្ រា ប់ បា ល់ ប ញ្ ចូ _ ទី នៅ ដើ ម ត ង់ ទី ពី រ _ ន ធ្ វើ ឲ្ យ កា រ ប្ រ _ ត កា ន់ តែ _ ភើ ប ឡើ _ ទៀ ត ដែ ល ភា គ ច្ _ ន មា ន ភា ព ស្ ង ប់ នៅ ក្ នុ ង _ ង់ ទី មួ យ _ ល គ្ មា ន ក្ រុ ម ណា មួ យ អា ច វា យ _ ម្ រុ ក _ រើ ន ជា ង កា រ ស៊ុ ត បា ន តែ មួ យ
ជើ រ៍ ហ្ _ ន គ្ លី ន _ ន អា ច _ ង ត្ រូ វ បា ន ផ្ ត ល់ _ ត្ តិ យ _ នៅ ពេ ល ប្ តូ _ ជំ នួ ស ជា ចំ ណែ ក _ យ បា ន _ យ ឱ្ យ ប្ រ ទេ ស អា _ ម៉ ង់ _ ន ស្ មើ គ្ នា
ដេ វី ដ អូ ដុ ន កូ រ ត់ លឿ ន ធ្ វើ ឲ្ _ មា ន _ ញ្ ហា ដ ល់ _ ឡា ក រ ជា ន់ សូ រិ ន និ ង ខ្ សែ កា រ ពា រ ផ្ នែ ក ខា ង ឆ្ វេ ង អា ហ្ ស ង់ ទី _ និ ង បា ន _ យ ក្ _ ម អា ឡឺ ម៉ ង់ វា យ លុ _ ទៅ មុ _ កា ន់ តែ _ ត តំ ប ន់ បា ល់ ពិ ន័ យ រ ប ស់ គូ រ ប្ រ កួ _
អ្ ន _ ចា ត់ _ រ _ ហ្ ស ង់ _ ន _ ច ធ្ វើ ខុ ស យុ _ ធ សា ស្ _ រ _ រ យុ ទ្ ធ និ ង ទ ទួ ល សំ ណា ង _ ក្ រ _
នៅ _ នុ _ ប៉ុ ន្ មា ន នា ទី មុ ន ពេ _ ដែ ល ក្ រុ ម _ ឡឺ ម៉ ង់ ធ្ វើ ឲ្ យ ស្ មើ ដោ យ ជើ ង ដ៏ អ ស្ ចា រ្ យ រ ប ស់ បា ល ឡេ ក ឆ្ ល ង កា ត់ អ្ _ ក ចាំ _ រ ប ស់ គា ត់ ដែ ល ត្ រូ វ បា ន _ ង ចេ ញ _ យ សា រ រ បួ _ សា _ ដុំ
ចូ សេ ប៉េ ខឺ មេ ន _ ន ម ក _ នួ ស អ្ ន ក ចាំ ទី រ ប ស់ គា ត់ _ មួ _ ខ្ សែ កា រ ពា រ ពី រ នា ក់ _ ន ប្ តូ រ _ ញ _ សែ ប ម្ _ ដ៏ ឆ្ នើ ម រី ខែ ល មេ និ ង ខ្ សែ ប្ រ យុ ទ្ ធ _ ណា ន ក្ រេ ស _
កី ឡា ក _ លី អូ ណែ ល _ ស្ _ និ ង ចា វី យើ រ៍ សា វី យ៉ូ ឡា បា ន ដូ រ ចេ ញ អ ង្ គុ យ លើ _ ង ម៉ា នៅ ពេ _ ដែ ល កី ឡា ក រ ជូ លី អូ គ្ រូ ស _ ល _ សែ ប្ រ យុ ទ្ ធ _ ត់ បា ល់ វែ ង ទៅ មុ ខ ត្ រូ វ បា ន គេ នាំ ទៅ កា ន់ ដៃ គូ ប្ _ យុ _ ធ កា រ ឡូ ស តេ វេ ស
សំ ណា ង អា ក្ រ ក់ និ ង កា _ ផ្ លា ស់ ប្ តូ ហា ក់ _ ច ជា _ ន ដា _ ក្ _ ម អា ឡឺ ម៉ _ រៀ ប ចំ ប្ តូ _ យុ _ ធ សា ស្ ត្ _ ជា លើ ក ដំ បូ ង នៅ ក្ នុ ង កា រ _ រ កួ ត នេះ
នា ទី ប ន្ ទា ប់ ពី _ រូ ស _ ន ម ក ដ ល់ ប៉េ ខឺ មេ ន _ រ _ ល _ បា ន សោ _ ស្ តា _ ចំ ពោះ កា រ _ ម្ រេ ច ចិ _ ត រ _ ស់ គា ត់
គ្ រា ប់ បា ល់ ទី ប្ រាំ ក្ នុ ង កា រ ប្ រ កួ ត ពា ន រ ង្ វា ន់ ពិ ភ ព លោ ក រ ប ស់ កី ឡា _ រ ក្ លូ សេ នៅ ដ _ នា ទី ចុ _ កា រ ប្ រ កួ ត បា ន ដា ក់ គា ត់ នៅ កំ ពូ ល _ ញ្ ជី _ មោះ _ ក្ រុ ម ប្ រឹ ក្ សា ភិ បា ល ហ្ វ៊ី ហ្ វា ស ម្ រា _ ស្ បែ ក ជើ ង មា ស ជា អ្ _ ក ស៊ុ ត បា ល់ ប ញ្ _ ល ទី បា _ ច្ រើ ន បំ ផុ ត នៅ ក្ នុ ង កា រ ប្ រ កួ ត នេះ
គា _ បា ន _ ក់ ផុ ត អ្ ន ក _ រ ពា _ គា ត់ ហើ យ បា ន តែ _ រំ ល ង លី អូ ណា _ ហ្ រេ ន កូ ប ន្ ទា ប់ ពី ធី ម បូ រ៉ូ ស្ គី ប្ តូ រ នៅ នា ទី បា ន ទា ត់ បា ល់ ដែ ល _ ន បោះ កា _ ដោ _ បា ឡា _
កា រ _ រ កួ ត នេះ បា ន ប ញ្ ច _ ល ទ្ ធ ផ ល ត្ _ ម កា រ ប ន្ ថែ ម ម៉ោ _ ពី _ ដ ង បា ន ឆ្ លុះ ប ញ្ ចាំ ង នូ វ កា រ ប្ _ កួ ត នេះ នៅ ពា ក់ _ ណ្ តា _ ម៉ោ ង ដំ បូ ង មា ន ភា ព ធ ម្ ម តា ហើ យ នៅ ពា ក់ ក _ តា ល ទី ពី រ កា រ វា យ ប្ រ _ រ កា ន់ តែ ច្ រើ ន ថែ ម ទៀ ត
ហ្ វា ប៊្ រី _ យូ ខូ ឡូ ស៊ី នី ជិ ត នឹ ង _ ន កា រ បំ បែ ក ភា ព ជា ប់ គាំ _ នៅ ពេ ល ដែ ល គា ត់ ទា ត់ _ ល់ បុ ក នឹ ង _ ង្ គោ ល ទី ពី ចំ ងា _ ដែ ល ព្ យា យា _ ចា ប់ ដោ យ ឡេ មេ ន ចេ ញ ពី _ សែ គំ _ ស ហ្ គោ _
ទាំ ង អា ឡឺ ម៉ ង់ ទាំ ង អា ហ្ ស ង់ ទី ន _ មា ន អ្ ន ក ណា ម្ នា ក់ បា ន ចា ញ់ នៅ ក្ នុ ង _ រ ប្ រ កួ ត _ ល់ ប៉េ ណាំ ង ទី នៅ _ នុ ង ពា ន រ _ វា ន់ ពិ _ ព លោ _ ទេ ក្ រុ ម ទាំ ង ពី រ បា ន _ នះ ពា _ រ ង្ វា _ ចំ នួ ន បី លើ ក
បា ល់ ប៉េ ណាំ _ ទី ទាំ ង អ ស់ ដែ ល ចំ គោ ល ដៅ ហើ យ _ រូ វ បា ន គេ _ ត់ _ ន _ អ លើ ក លែ ង តែ _ យ៉ា ឡា ដែ ល ទា ត់ មិ ន បា ន ខ្ លាំ ង ត្ រូ វ ឡេ _ ន ចា ប់ បា ន នៅ ខា ង _ វេ _ ដៃ គា _
_ ច្ ច ខិ ត ខំ ប្ រឹ ង ប្ _ ង រ ប ស់ កា បៀ ស សូ ទៅ _ ង ឆ្ វេ ង រ ប ស់ ឡេ មេ ន បា ន ល្ អ ប្ រ សើ រ ជា _ ប៉ុ ន្ _ អ្ ន _ ចាំ ទី រូ ប នេះ បា ន ទា យ ថា ម ក ផ្ _ ក ខា ង ស្ ដាំ ហើ យ លោ ត ចា ប់ _ ម្ បី បំ បែ _ ទឹ ក ចិ ត្ ត រ ប ស់ អា ហ្ ស _ ទី ន
ហ្ វ៊ី _ វា បា ន ចា ប់ ផ្ តើ ម ស៊ើ ប អ ង្ កេ ត ទៅ _ នុ _ កា រ វា _ ត ប់ _ លើ តា _ ង ប្ រ កួ _ ដែ ល បា ន ចា ប់ ផ្ _ ម ប ន្ ទា _ ពី បា ល់ ទា ត់ ពិ _ យ បា ន ទៅ លើ អា ឡឺ ម៉ ង់
កី ឡា _ រ បំ រុ ង អា ហ្ ស _ ទី ន _ ន _ រូ ឃើ _ វ្ រេ បា ន វា _ កី ឡា ក រ អា _ ម៉ _ ភើ មឺ តេ សា ក់ ខឺ និ _ ត្ រូ វ បា ន ឲ្ យ កា ត _ រ ហ ម ដោ យ លូ បូ ស មី សែ ល
បើ យោ ង តា _ ប្ រ ធា ន _ រុ ម អា ឡឺ ម៉ ង់ លោ _ ម៉ៃ ឆែ ល បា ឡា _ ជ ម្ លោះ នេះ កើ ត ឡើ ង នៅ ពេ ល កី ឡា ក រ _ ហ្ ស ង់ _ ន ស្ រែ ក គំ ហ _ ដា ក់ ក្ _ ម អា ឡឺ _ ង់ ក្ នុ ង ពេ ល ស៊ុ ត បា ល់ ពិ ន័ _
_ ពេ ល ដែ ល ធី ម បូ រ៉ូ ស្ គី សុ _ បា ល់ _ ន័ យ ជា លើ ក _ បួ ន រ ប ស់ អា ឡឺ ម៉ ង់ បា ន ធ្ _ ស ញ្ ញា ដ _ កី ឡា _ រ _ ហ្ _ ង់ ទី ឲ្ យ ស្ _ ត់
_ ន្ ទា ប់ ពី _ រ _ ត់ បា ល់ ពិ ន័ យ កី ឡា ក រ អា ហ្ ស ង់ ទី ន រ ត់ ចូ ល ទៅ ជិ ត បូ រ៉ូ ស្ គី ហើ យ _ យ ត ប់ គ្ នា ដែ ល ភា គ ច្ រើ ន បា ន រុ ញ _ ល មា ន ពា ក់ ព ន្ ធ័ កី ឡា ក រ _ ច្ _ ន អា ជ្ ញា ក ណ្ តា ល គ្ _ ប ង្ វឹ _ និ ង កី ឡា ក រ ប ម្ _ ង
ហ្ វ៊ី ហ្ វា បា ន និ យា យ _ គេ នឹ ង ពិ _ ត្ _ រូ ប ភា _ ទូ រ ទ _ ស _ នឹ ង ផា ក ពិ ន័ យ ឬ ដា ក់ ទ ណ្ ឌ ក _ ម ដោ យ _ រូ វ ពិ _ រ ណា ប្ រ _ ន បើ ឃើ ញ ថា ស ម រ ម្ យ
លោ _ ម៉ា _ វេ ប បឺ ទ _ ល បា ន ជ័ យ ជំ _ លើ ក ដំ បូ ង រ ប ស់ _ ត់ _ ថ្ ងៃ នេះ នៅ កា រ ប្ រ កួ ត ឯ ពា ន រ ង្ វា ន់ ធំ អា ឡឺ ម៉ ង់ ប ន្ ទា ប់ _ កា _ ប្ _ ណាំ ង ចំ _ ន លើ ក
មិ _ ត រួ ម ក្ រុ ម _ ដ ប៊ូ ល រ _ ស់ គា ត់ សេ _ ស្ ទៀ ន វេ ត _ ល បា ន ម ក នៅ ក្ នុ ង លំ ដា ប់ ទី _ រ នឹ ង ហ្ វេ លី ប ម៉ា ស់ សា _ ក្ រុ _ ហ្ វឺ រ៉ា រី ស្ ថិ ត នៅ _ ដា ប់ ទី _
កី _ ក រ វេ ប បឺ បា ន ចា ប់ _ តើ ម ពី ទី តាំ ង ប៉ូ ល ប៉ុ ន្ _ បា ន ប៉ះ ជា _ យ រូ បិ _ បា រី ឆែ ល ឡូ នៅ _ ល ចា ប់ _ តើ ម _ ន្ ទា _ ពី កា រ _ ញ ដំ ណើ រ យឺ ត
លោ ក _ ទួ ល កា រ ពិ ន័ យ ប រ កា ត់ _ ពោះ កា រ បើ ក ល្ _ ស នេះ ដែ _ គា _ នឹ ង _ ទួ ល យ _ ពិ ន័ យ នៅ ចុ ង ប ញ្ _ ប់ នៃ ជុំ ទី ដ ប់ _ ន _ ប ស់ គា ត់
កា រ នេះ ធ្ វើ ឱ្ យ គា ត់ _ ច ចូ _ រួ ម ទៅ ក្ _ ង កា _ ប្ រ ណាំ _ វិ ញ _ ក្ _ ង ក _ លែ _ ទី _ យ
ជេ ន សា ន់ ប៊ូ ត តុ ន នៅ តែ ទ ទួ ល ចំ _ ត់ ថ្ _ ក់ ទី មួ យ នៅ _ នុ ង _ រ ប្ រ កួ ត ជើ ង ឯ ក នេះ ដោ យ ទ _ ល បា ន ពិ ន្ ទុ វេ ត ថែ ល និ ង វេ ប _ បា ន វ៉ា ដា ច់ បា រី ឆែ ល ឡូ ដែ ល ទ ទួ ល បា ន ចំ ណា _ ថ្ នា ក់ ទី _ រ និ ង ទី លេ ខ តា ម លំ _ ប់ លំ ដោ _
ប ន្ ទា _ ពី បា ន ជ័ យ ជ _ នះ កី ឡា ក រ វេ ប បឺ បា ន _ យា យ _ ខ្ ញុំ បា ន _ ត់ ប ង់ រូ បិ _ តាំ ង ពី ពេ ល ចា ប់ ផ្ តើ ម ខ្ ញុំ គិ ត ថា គា ត់ បា _ ទៅ ខា _ ឆ្ វេ _ ប៉ុ ន្ តែ គា ត់ បា ន ទៅ ខា ង ស្ ដាំ ហើ យ ខ្ ញុំ ក៏ បា ន _ ក គា ត់
_ ញុំ បា _ បើ _ រ ថ _ ន្ ត កា ត់ និ _ វិ ស្ _ ក រ រ _ ស់ ខ្ _ ឱ្ យ ខ្ ញុំ រ ក្ សា ភា ព _ ងៀ _ ស្ ងា ត់
វា ជា រ ដូ _ រ ងា រ ដ៏ លំ បា _ សេ បា ស្ ទៀ ន បា ន ប _ ហា ញ នៅ ក្ _ ង កា រ ធ្ វើ តេ ស្ ត រ ដូ វ រ ងា រ នូ _ អ្ វី ដែ ល រ ថ យ ន្ ត អា ច ធ្ វើ បា ន ដូ ច្ នេះ ខ្ ញុំ បា ន រ _ សា ទឹ ក ចិ ត្ ត _ ប ស់ ខ្ ញុំ ឲ្ យ នៅ _ ព ស់ ហើ _ ខ្ ញុំ ឈឺ យ៉ា ង _ លាំ ង
ក្ រុ ម នេះ មា ន _ រ អ ត់ ធ្ ម ត់ ចំ ពោះ ខ្ ញុំ អ្ ន ក គ្ រ ប់ គ្ _ នៅ ប្ _ ទេ ស អូ ស្ រ្ តា លី និ ង _ ន ក មួ យ _ នួ ន ដែ ល _ ញុំ _ ន ច្ បា _ ដូ ច្ នេះ ជំ _ ប សួ រ _ ល់ ពួ ក គេ ផ ង ដែ រ
ថ្ _ នេះ _ ថ្ ងៃ ដែ ល ត្ រូ វ បា ន គេ ក ត់ ស ម្ គា ល់ ឃើ ញ _ ក្ តៅ _ ផុ ត ក្ នុ ង កំ _ ត់ ត្ រា ខែ ក _ ក _ នៅ ប្ _ ទេ ស អ ង់ គ្ លេ ស ដោ យ មា ន សី តុ ណ្ ហ ភា ព ឡើ ង ដ ល់ ក្ នុ ង តំ _ ន់ វី ស _ ក្ នុ ង ក្ រុ ង សឺ រេ
ខ្ យ ល់ ក្ តៅ ពី ឈូ ង _ មុ ទ្ រ ស្ ទ្ រី ម បា ន _ ង្ _ ន សី តុ _ ហ ភា ព និ ង អា កា ស ធា តុ ក្ តៅ នោះ បា ន ប ណ្ តា ល ឱ្ យ កៅ ស៊ូ នៅ លើ _ លូ វ សា ធា _ ណៈ មួ យ ចំ នួ ន _ លា យ ត្ _ វ កា រ ចា ក់ ថ្ _ ល្ _ ត
សា លា រៀ ន មួ _ ចំ នួ ន _ បិ ទ នៅ ឡើ យ នៅ ថ្ ងៃ _ ធ _ ណៈ ពេ ល ដែ ល _ លា ផ្ សេ ង ទៀ ត បា ន បិ _ ទ្ វា រ នៅ _ ល _ ហា រ _ ងៃ ត្ _ ង់
_ រ ជា ជ ន ត្ រូ វ បា ន គេ ណែ នាំ ឱ្ យ ផឹ ក ទឹ ក _ រើ ន មិ ន ឲ្ _ ចេ ញ _ ក្ រៅ នៅ ក្ រោ _ កំ ដៅ ព្ រះ អា ទិ ត្ យ ថ្ ងៃ ត្ រ ង់ និ ង រ ក្ សា _ ង ន ន បិ _ ជិ _ ដើ ម្ _ ឲ្ យ ប ន្ _ ប់ ត្ រ ជា ក់
ប្ រ ជា ជ _ ត្ រូ _ បា ន គេ សុំ ឲ្ យ _ និ ត្ យ _ ល _ ន ងា យ រ ង _ រោះ បំ ផុ ត _ ម _ ន ម នុ ស្ ស ចា ស់ ក្ _ ង និ ង អ្ ន ក ជំ _
បា ន ប្ រា ប់ _ ចា ស់ ស ត្ វ ចិ ញ្ ចឹ ម ផ ង _ រ _ ឲ្ _ ព្ យា _ ម និ ង _ ក្ សា ស ត្ វ _ ញ្ ចឹ ម _ ប ស់ គេ ឲ្ _ ត្ រ _ ក់
រ ល ក កំ ដៅ នេះ បា ន _ ពា ល់ ផ ង ដែ រ ដ ល់ ភា គ ខា ង ជើ ង _ ប្ រ ទេ ស បា រាំ ង និ _ ប្ រ ទេ ស ហូ _ ង់ ដោ យ មា ន ម _ ស្ ស នា ក់ _ រូ វ បា ន គេ រា យ កា រ ណ៍ _ បា ន ស្ លា ប់ ដោ យ សា _ កា រ ស ន្ ល ប់ ដោ យ ត្ រូ វ ក្ តៅ _ លាំ ង _ ក
នៅ តំ ប ន់ ឡឺ វី ក _ នុ ង កោះ ស្ _ ត ឡែ ន គឺ ឥ _ វ នេះ មា _ ព ព ក _ រើ _ ដោ យ _ ន អ័ ព្ ទ នៅ សី តុ ណ្ _ ភា ព ត្ _ ម _
អ្ ន ក ព្ យា ក រ _ អា កា ស ធា តុ បា ន និ យា យ ថា ខ _ ពេ ល ដែ ល សី តុ ណ្ ហ ភា ព _ ង មិ ន កើ ន ឡើ ង _ ន្ ថែ ម ទៀ ត នោះ វា នឹ ង ទ ទួ ល បា ន _ វ ភា ព សើ ម ប ន្ ថែ ម ទៀ ត នៅ _ ល ដែ ល មា ន ភ្ លៀ ង ម ក ដ ល់ នៅ ល្ ងា ច នេះ និ ង នៅ ពេ ល យ ប់ មា ន សី តុ ណ្ ហ ភា ព នៅ ទី ក្ រុ ង ឡុ ង ដ៍ និ ង _ ឌី ហ្ វ ក្ នុ ង ទី ក្ រុ ង អេ ឌី ន បឺ ក និ _ នៅ _ ក្ រុ ង ឌូ ប្ ល៊ី _
នៅ ពេ ល ដែ ល គេ ប្ រ កា ស ថា វី លៀ _ និ ង ខេ ត បា ន ភ្ ជា _ ពា ក្ យ ព្ _ អ ង្ គ ម្ ចា _ ហា រី បា ន _ ធិ ប្ បា _ ថា មា ន ន័ យ ថា ខ្ ញុំ នឹ ង ទ ទួ ល បា ន ប ង ស្ រី _ នា ក់ ដែ ល ខ្ ញុំ តែ ង _ ច ង់ បា ន ហើ យ ថា លោ ក រី ក _ យ _ ង ខ្ លាំ ង
ព្ រ ម ទាំ ង សេ ច ក្ តី ប្ រ កា _ រ ប ស់ បុ _ ស ដែ ល ល្ អ _ ផុ _ និ ង ស្ រី ក្ រ មុំ នៃ _ ត្ តិ យ ស ផែ ន កា _ ផ្ សេ ង ទៀ ត _ ត្ _ វ បា ន _ ញ ផ្ សា យ ផ ង _ រ
កូ ន កំ ដ រ ស្ រី ចំ នួ ន បួ ន នា ក់ ត្ _ វ បា _ គេ ប្ រ កា ស ថា ជា កូ ន ស្ រី រ _ ស់ លោ _ អឺ ល _ ង ខោ ន ថិ ស _ វេ សេ ក្ ស ឡេ ឌី _ វី ស វី ន ស័ រ ដែ _ មា _ អា យុ ប្ រាំ ពី រ _ នាំ
ម៉ា ហ្ គា រី តា អា _ ស្ ត្ រ ង ចូ ន ស៍ ដែ ល មា ន អា យុ ប្ រាំ បី ឆ្ នាំ _ ល _ កូ ន ស្ រី រ ប ស់ វិ _ ខោ និ ង វី ស ខោ ន ថិ ស លី ន ឡី និ ង គ្ រេ ស វែ ន _ ស្ ទឹ ម ដែ ល មា ន _ យុ បី ឆ្ នាំ ជា កូ ន ស្ រី រ ប ស់ លោ ក ហា ហ្ វ វែ ន ខា ស្ ទឹ ម _ ល ជា មិ _ ត ភ ក្ តិ ជិ ត _ និ ទ្ ធ រ ប ស់ វី លៀ ម និ ង ខេ _
ចៅ ស្ _ ដែ ល _ ន អា យុ បី _ នាំ _ ប ស់ _ រះ នា ង _ ន វ៉ _ នឹ ង _ លា យ ជា _ ន កំ ដ រ ទី បួ _
ក្ មេ ង _ រុ ស កំ _ រ ពី រ _ ក់ ត្ _ វ _ ន គេ _ រ _ ស ថា ជា លោ ក វី លៀ ម _ វ ធើ រ៍ ភី ង កឺ តុ ន និ ង ថ _ ភី ធី _ វ៊ើ រ៍
ឡូ _ ធើ រ៍ ភី ង កឺ តុ ន ជា កូ ន ប្ រុ ស រ ប ស់ លោ _ វី លៀ ម លេ _ ធិ កា _ ផ្ ទា _ ខ្ លួ ន ហើ យ ភី ធី ហ្ វឺ ជា កូ ន ប្ _ ស រ ប ស់ លោ ក វី _ ម និ ង អ តី ត មេ _ រ ប _ ហា រី _ ធី ច ជី ឡេ គ បឺ កេ
ទោះ ជា យ៉ា ង ណា ក៏ ដោ យ សេ ច _ តី ល ម្ _ ត នៃ _ ម្ លៀ ក បំ _ ក់ _ ន កំ ដ រ ស្ រី និ ង ឯ _ ស ណ្ ឋា ន កូ ន កំ ដ រ ប្ រុ ស _ ង មិ ន ត្ រូ _ បា _ ប ង្ _ ញ ទេ រ ហូ ត ដ ល់ ថ្ ងៃ រៀ ប កា រ
អ្ ន ក ស្ រា វ _ រា វ _ ន ជា តិ កា _ ដា ម ក _ ម ន្ ទី រ ពិ សោ ធ _ បា ន រ ក ឃើ ញ _ រិ មា ណ បា _ តេ រី ក _ រិ ត ខ្ ព ស់ មិ ន ធ ម្ ម តា នៅ ក្ _ ង ដ _ ទឹ ក ផឹ ក
អ្ ន _ ស្ រា _ ជ្ រា វ _ ន បា ន ប ន្ ទោ _ ដ ល់ ក្ រុ ម ហ៊ុ _ ម៉ា _ ណា មួ _ ទេ _ ន្ តែ គឺ សំ _ លើ ដ ប ទឹ ក ជា _ ទៅ
កា រ សិ ក្ _ ដោ យ ចៃ ដ ន្ យ មួ យ បា ន រ ក ឃើ ញ អ ត្ រា ខ្ ព ស់ មិ ន ធ ម្ ម តា នៃ បា _ តេ រី ហេ តេ រ៉ូ ត្ រូ ហ្ វិ ក នៅ ក្ _ ង ដ _ ទឹ ក ផឹ _ ច្ រើ ន _ ង ដែ ល ជា ចំ _ ន កំ ណ ត់ ស្ រ ប ច្ បា ប់ ដោ យ ក្ រុ ម ឱ ស ថ រ ប ស់ ស ហ រ _ ឋ អា មេ រិ ក ទៅ លើ ប រិ មា _ បា ក់ តេ រី ដែ ល គួ រ មា ន នៅ ក្ នុ ង ទឹ ក សំ រា ប់ ពិ សា រ នៅ ប្ _ ទេ ស កា ណា ដា
_ រិ មា ណ ដ៏ ខ្ _ ស់ មិ ន ធ ម្ ម _ នៃ _ ក់ _ រី បា ន ប ង្ ហា ញ ក្ នុ _ ចំ នួ ន _ គំ រូ សា ក ល្ ប ង នៅ _ ម៉ា ក នៃ ដ _ ទឹ ក ផឹ _
សូ _ ស អា ហ្ សា ម ជា អ្ ន ក ស្ រា វ ជ្ រា វ ជ ន ជា តិ កា ណា ដា ម្ នា ក់ ដែ ល បា ន ចូ ល រួ ម ក្ នុ ង កា រ សិ ក្ សា បា ន និ យា យ ថា បា ក់ តេ រី ហេ តេ រ៉ូ ត្ រូ ហ្ វិ ក ដែ _ មា _ ក្ នុ ង ដ ប ទឹ ក មួ យ ចំ នួ ន ត្ រូ វ បា ន រ ក ឃើ ញ ក្ នុ ង _ នួ ន ដ៏ លើ ស លុ ប ច្ រើ ន ជា ង ដ ង នៃ ចំ នួ ន ដែ ល បា ន អ _ ញ្ ញា ត ប រិ មា ណ _ ក់ តេ រី នេះ ជា កា រ ដា ស់ តឿ _ មួ យ ហា ក់ ដូ _ ជា យើ ង _ ពុ ង តែ ស្ រូ ប យ _ វ ប្ ប ធ ម៌ មួ យ
និ យា យ តា ម បែ _ មី _ រូ ជី វ សា ស្ ត្ _ នា ង និ យា យ ថា _ ក _ មី នេ _ ន ភា ព ប _ សុ ទ្ _ ជា ង ទឹ _ ពិ សា រ _ ប ភា គ ច្ រើ ន
បា ក់ តេ រី នោះ _ ន ប ង្ ក ទុ ក្ ខ ទោ _ ដ ល់ ម នុ ស្ ស ពេ ញ វ័ យ នោះ ទេ ប៉ុ ន្ តែ ស ម្ រា ប់ _ រុ ម ដែ ល ងា យ ឆ្ _ ង ភា គ ច្ រើ _ ដូ ច _ ក្ មេ ង ជំ ទ ង់ អ្ ន ក ជំ ងឺ _ ម _ ស្ _ ចា ស់ អា ច ឈឺ ដោ យ សា រ _
បា ក់ តេ _ ហេ តេ រ៉ូ ត្ រូ ហ្ វិ ក _ ល មា _ ក្ នុ _ ទឹ ក ផឹ ក _ ន មា ន ប ង្ ក ប ញ្ ហា សុ ខ ភា ព នោះ ទេ សំ រា ប់ សា ធា រ ណៈ ជ ន ទូ ទៅ នេះ ជា កា រ ស ន្ និ ដ្ ឋា ន រួ _ រ ប ស់ កា រ សិ ក្ សា _ មី មួ យ ដោ យ អ ង្ គ កា រ _ ខ _ ព ពិ ភ ព លោ _
_ លា ឌី មៀ ពូ ទី ន បា _ ដ ក _ ត អំ _ ច _ មេ ទ័ ព ជើ ង ទឹ ក ប្ លា ឌី មៀ គូ រ៉ូ _ ដូ វ _ ល ជា ប្ _ ធា ន ក _ ទ័ ព ជើ ង ទឹ ក រុ ស្ _
រឿ ង នេះ _ ន កើ ត ឡើ ង មួ យ ខែ ក្ រោ យ ពី មា ន ឧ _ ប ត្ តិ _ តុ មួ យ ដែ ល នា វិ ក ជ ន ជា តិ រុ ស្ ស៊ី នា ក់ បា _ ជា ប់ ក្ _ ង នា វា មុ ជ ទឹ _ មួ យ ហើ យ ត្ រូ វ _ ន ជួ យ ស _ គ្ រោះ ដោ _ មា _ ជំ នួ យ ពី ប រ ទេ ស
គ្ មា ន ហេ តុ ផ ល ណា មួ យ ត្ រូ វ បា ន ប ញ្ _ ក់ ពី កា _ ប _ ត ញ គូ រ៉ូ យ៉េ ដូ វ ចេ ញ នោះ ទេ ទោះ បី _ មេ ទ័ ព ជើ ង ទឹ ក អេ ដ _ យួ _ ប៉ា ល់ ទី ន បា ន ធ្ វើ កា រ ប៉ា ន់ ស្ មា ន ដែ _ ផ្ សា _ នៅ ក ម្ ម វិ _ វិ ទ្ យុ ម៉ូ ស្ គូ ថា ប្ រ ហែ ល ជា ដោ យ សា រ សុ ខ ភា ព មិ ន ល្ អ រ ប ស់ មេ _ ព ជើ ង ទឹ ក
មេ ទ័ ព ជើ ង ទឹ ក គូ រ៉ូ យ៉េ ដូ វ _ ន ទ _ ល ប ន្ ទុ ក ង ទ័ _ ជើ ង ទឹ ក អំ ឡុ ង ពេ ល មា _ គ្ រោះ ម ហ ន្ _ រា យ ឃឺ ស៍ _ នាំ ដែ ល នា វិ ក _ ក់ បា ន បា ត់ ប ង់ _ វិ ត នៅ _ ល នា វា មុ ជ _ ក រ ប ស់ ពួ ក គេ បា ន លិ ច
គូ រ៉ូ យ៉េ _ វ _ រូ វ បា ន ជំ _ ស ដោ យ ប្ លា ឌី មៀ _ សូ រី ន _ ល ពី មុ ន ធ្ លា ប់ _ ម្ រើ កា រ ជា ប្ _ ធា ន បុ _ គ លិ ក នៃ ក ង ទ័ _ ជើ _ ទឹ ក រុ ស្ ស៊ី
នៅ _ នុ ង ស ន្ ទ រ ក ថា ដែ ល ថ្ លែ ង ដោ យ ពូ ទី ន អំ ពី កា រ ផ្ លា _ ប្ តូ រ កា រ ដឹ ក នាំ នេះ ដោ យ _ ដៅ ទៅ លើ ម៉ា សូ រី ន គា ត់ បា ន និ យា _ ថា ស ម យុ ទ្ ធ ថ្ មី នេះ រួ _ ប ញ្ ចូ ល ទាំ ង ស ម យុ ទ្ ធ ដែ ល ខ្ ញុំ បា ន ចូ ល រួ ម បា ន ប ង្ ហា ញ _ ក ង ទ័ ព ជើ ង ទឹ ក កំ ពុ ង មា ន កា រ _ ភិ វ ឌ្ ឍ ន៍ ហើ យ នោះ ជា ស្ នា ដៃ រ _ ស់ _ ន ក ពិ ត ប្ រា ក ដ ក្ នុ ង ក ម្ រិ _ ខ្ ព ស់ មួ យ
ពូ ទី ន _ ន ប ន្ ថែ ម ទៀ ត ថា ស្ រ ប ពេ _ ជា _ យ គ្ នា នេះ វា មា ន ព្ រឹ ត្ តិ កា រ ណ៍ លំ បា ក សោ ក នា _ ក ម្ ម ប៉ុ ន្ តែ ខ្ ញុំ សូ ម ប ញ្ ជា ក់ ម្ ត ង ទៀ ត ថា ជា មួ យ ប _ ហា ទាំ ង អ ស់ នេះ សោ ក នា ដ _ ម្ ម ទាំ ង អ ស់ នេះ _ ង សំ ខា _ នោះ _ ក ង ទ័ ព ជើ ង ទឹ ក កំ ពុ ង _ ពោះ ទៅ រ ក ស្ ថា ន ភា ព ប្ រ សើ រ ឡើ ង
ម៉ា សូ រី ន បា _ ប ន្ ថែ _ ខ ណៈ ដែ ល _ ពុ ង ស្ ថិ ត នៅ ក្ នុ ង សា ល មួ យ នៅ នា យ ក ដ្ ឋា ន ក ង ទ័ _ ជើ ង ទឹ ក ថា រឿ ង ច្ បា ស់ មួ _ គឺ ថា កា រ ប ន្ ត ក្ នុ _ ល ក្ ខ ខ _ ឌ ដែ ល យើ ង កំ ពុ ង ស្ ថិ ត នៅ ហើ _ មិ ន ធ្ វើ អ្ វី សោះ គឺ មិ ន អា ច ទៅ _ ច នោះ _
ខ្ _ ត្ រូ វ បា ន _ រ _ ល់ នូ វ ភា រ កិ ច្ ច ក្ នុ ង កា រ ប ញ្ ឈ ប់ _ រ រិះ _ ន់ លើ ក ង _ ព ជើ ង _ ក _ ម _ សា ធា _ ណៈ
ខ្ _ មិ ន មា _ ភា ព ស ប្ _ យ _ លើ ត _ លើ ន ពី កា រ _ ង តាំ ង ជា ប្ រ _ ន ក _ ទ័ ព _ ង ទឹ ក នោះ ឡើ _
រ ដ្ ឋា ភិ _ ល បា ន ធ្ វើ សេ _ ក្ _ ប្ រ _ ស _ ថ្ ងៃ ទី ខែ _ ថុ នា ជា កា ល ប រិ ច្ ឆេ _ ស ម្ រា ប់ កា រ បោះ ឆ្ _ ត ជ្ _ ស រើ ស ស មា ជិ ក ស ភា បំ ពេ ញ ប ន្ ថែ _ ម៉ោ ន អា ល់ បឺ ត
កា រ បោះ ឆ្ នោ ត ជ្ រើ ស រើ ស ស មា ជិ ក ស ភា បំ _ ញ ប _ ថែ _ នេះ ត្ រូ វ ធ្ វើ ឡើ ង ដោ យ សា រ កា រ ចា ក ចេ ញ រ _ ស់ អ តី ត នា យ ក _ ដ្ ឋ ម ន្ រ្ តី ហេ ឡេ ន ខ្ លា ក ទៅ _ ពេ ញ តួ នា ទី ជា ប្ រ ធា ន _ ម្ ម វិ ធី អ _ វ _ ឍ រ ប ស់ អ ង្ គ កា រ ស ហ ប្ _ ជា ជា តិ
_ ណៈ ដែ ល គេ ចា ត់ ទុ ក ថា _ ជា អា ស នៈ សុ _ ត្ ថិ ភា ព រ _ ស់ គ ណ ប ក្ _ កា រ ងា _ កា រ បោះ _ នោ ត នេះ ត្ រូ វ បា _ រំ ពឹ _ ថា ជា កា _ ប្ រ កួ ត ប្ រ ជែ ង ដ៏ ខ្ លាំ ង ក្ លា
រ ហូ ត ម ក ទ ល់ ពេ ល នេះ បេ ក្ ខ ជ ន បួ ន រូ ប បា ន _ ឈ្ _ រ ប _ ពួ _ គេ ជា មុ ន ដែ ល រួ _ មា ន ទី ប្ រឹ ក្ សា ប្ រ ចាំ ក្ រុ ង អ ក ឡេ ន គ្ លេ ន ដា ហ្ រ្ វា យ យើ អ តី ត បេ ក្ ខ ជ ន ហា _ ស ម៉ា ក់ ក្ រេ ខេ ន សា ស្ រ្ តា _ រ្ យ ផ្ នែ ក សិ ក្ សា ន យោ បា យ នៃ សា ក ល វិ ទ្ យា ល័ យ អ ក ឡេ ន លោ _ មឺ ជ _ តេ ស និ ង មេ ធា វី ផ្ នែ ក កា រ ងា រ លោ _ ហេ ឡេ ន វ៉ា យ
ស _ ជិ _ ស ភា ក្ នុ ង ប ញ្ ជី ភី _ ធ្ វី ហ្ វ _ ត្ _ វ _ ន រំ ពឹ ង _ ទូ ទៅ _ នឹ ង ឈ្ នះ អ្ ន _ ស្ រី ខ្ លា ក នៅ មិ ន ទា ន់ _ ន ចុះ ឈ្ មោះ នៅ ឡើ យ ទេ
គ ណ ប ក្ _ ជា តិ បា _ ដា ក់ ក ម្ រិ ត លើ ចំ នួ ន បេ ក្ ខ ជ ន ម ក _ រឹ ម ពី _ ដែ ល មា ន ស មា ជិ ក _ ភា ក្ នុ ង _ ញ្ ជី មេ លី ស សា _ បេ ក្ _ ភា ព ដែ ល ប រា ជ័ យ កា ល _ ឆ្ នាំ គឺ រ៉ា វី _ ស៊ូ គូ
កា _ ស _ រេ ច នឹ ង ធ្ _ ឡើ ង _ ក្ នុ ង កា _ ប្ _ ជុំ គ ណ ប ក្ _ មួ យ នៅ _ ងៃ ទី ខែ _ ស _
គ ណ _ ក្ _ និ ង នឹ ង _ ល រួ _ ប្ រ _ ត ក្ នុ ង _ រ បោះ ឆ្ នោ ត _ ពេ ញ ប ន្ ថែ ម នេះ ប៉ុ ន្ តែ មិ ន ទា ន់ _ ន ជ្ រើ ស តាំ ង បេ ក្ ខ ភា ព _ ឡើ _
ជ ម្ លោះ មួ យ បា _ កើ ត ឡើ ង រ វា ង ស ង្ ឃ អ័ រ ថូ ដុ ក ជ ន ជា តិ ក្ _ ក និ _ ប ព្ វ ជិ ត គ្ រឹ ស្ ត ជ ន ជា តិ អា _ ប់ នៅ ទី ក្ រុ ង ជេ _ សា ឡឹ _ នៅ ថ្ ងៃ បុ ណ្ យ _ គូ ដ ហ្ វ្ រា យ ដេ ខ ណៈ ដែ ល ប ព្ វ ជិ ត គ្ រឹ ស្ ត អា រ៉ា ប់ បា ន ត វ៉ា ប្ រ ឆាំ ង នឹ ង _ រ ល ក់ ដី ព្ រះ វិ ហា រ កា តូ លិ ក រ ប ស់ ស ង្ ឃ នោះ ទៅ ឲ្ យ អ្ _ ក រ ស់ _ ជ ន ជា តិ ជី ហ្ វ
ប៉ូ _ ស _ តិ អ៊ី ស្ រា _ ល បា ន _ បែ ក កា _ ត វ៉ា នោះ នៅ _ បែ រ ព្ រះ _ ហា រ កា _ លិ _ នៅ ដឹ ហូ លី _ ភូ ល ឆឺ រ
អូ ម៉ា _ រ៉ា នី ជា អ្ ន ក ដឹ ក នាំ ក្ រុ ម ត វ៉ា អា យុ ឆ្ នាំ ម្ នា ក់ បា ន បា្ រ ប់ តេ ឡេ ក្ រា ហ្ វ ថា ពួ ក យើ _ បា _ ផ្ ត ល់ ដី នេះ _ ង ឆ្ _ ក ន្ ល ង ម ក ហើ យ ទៅ ឲ្ _ វិ ហា រ កា តូ លិ ក ដើ ម្ បី ថែ រ ក្ សា ហើ យ បា ន ប _ ត ថា ដូ ច _ វា មិ ន មែ ន ជា ដី _ ប ស់ ពួ ក គេ ដែ ល _ រូ វ ល ក់ នោះ ទេ
អ ស់ រ យៈ ពេ _ រា ប់ រ យ ឆ្ នាំ ម ក ហើ យ ដែ ល ពួ ក យើ ង ជា គ្ _ ស្ ត ប រិ ស័ _ មា ន _ គ រ យ នៃ ចំ នួ ន ប្ រ ជា _ ន ស រុ ប _ រូ វ បា ន យា យី និ ង ប ណ្ តេ ញ ចេ ញ ពី ហូ លី ឡេ ន ហើ យ ឥ _ វ ពួ ក យើ ង ជា ក្ រុ ម _ គ តិ ច _ តូ _ មួ យ
_ ន្ _ យើ _ នឹ _ ផ្ សា យ ស _ លេ _ រ _ ស់ យើ _ ចេ ញ ដើ ម្ បី ប ញ្ _ ប់ កា _ ល ក់ នេះ
ប ន្ ទា ប់ ពី មា ន កិ ច្ ច ប្ រ ជុំ មួ យ នៅ ទី _ រុ ង បា រី ប្ រ ទេ ស អ៊ី តា លី នៅ _ ងៃ ទី ខែ មី នា ប្ រ ធា នា ធិ ប តី នៃ _ រ ទេ ស រុ ស្ ស៊ី ប្ លា ឌី មៀ _ ទី ន និ ង _ យ _ រ ដ្ ឋ ម ន្ ត្ រី ប្ រ ទេ ស អ៊ី តា លី រ៉ូ ម៉ា ណូ ប្ _ ឌី បា ន ធ្ វើ ស ន្ និ សី ទ កា សែ ត មួ យ ដោ _ ធ្ វើ កា រ ស ង្ ខេ ប ល ទ្ ធ ផ ល កិ ច្ ច _ ន្ ទ នា រ _ ស់ ពួ ក គេ
ចំ ណុ _ សំ ខា ន់ ដែ ល មេ _ ក នាំ _ ង ពី រ បា ន ឯ ក ភា ព គឺ មា ន ម ធ្ យោ បា យ កា រ ទូ ត ប៉ុ ណ្ ណោះ ដែ ល គួ រ ប្ _ ក្ នុ ង កា រ ដោះ ស្ រា _ ជ ម្ លោះ បែ ប អ ន្ ត រ ជា តិ ដូ ច ជា នៅ ប្ រ _ ស អា ហ្ _ ហ្ គា នី ស្ ថា ន អ៊ី _ ក់ និ ង ជា _ សេ ស អ៊ី រ៉ ង់ ស ម្ រា ប់ ប ញ្ ហា _ ក ម្ ម វិ ធី នុ យ ក្ លេ អ៊ែ រ រ ប ស់ ខ្ លួ ន
លោ ក ពូ ទី ន បា _ ប ញ្ ជា ក់ ជា ថ្ មី ម្ _ ង ទៀ ត ពី ទ ស្ ស នៈ _ ប _ គា ត់ លើ កា រ ប្ រើ បា្ រ ស់ _ ង ក ម្ លាំ ង នា _ ក្ នុ ង កា _ ដោះ ស្ រា យ ជ _ លោះ ជា អ _ ត រ _ តិ
លោ ក ប្ _ ឌី បា ន _ ល់ ស្ រ ប នឹ ង ប្ រ ធា នា ធិ _ តី រុ ស្ ស៊ី _ ចំ _ ច នេះ ហើ យ ក៏ បា ន ថ្ លែ ង ថា ជ ម្ លោះ បែ ប នោះ គួ រ តែ ត្ រូ វ ដោះ ស្ រា យ ដោ យ _ រើ ប្ រា ស់ យុ ទ្ ធ សា ស្ រ្ _ ព _ ភា គី មួ យ ដែ ល មា ន _ រ ជា ជា តិ ជា ច្ រើ ន _ ល រួ ម ក្ នុ ង កា រ ពិ ភា ក្ សា
លោ ក ប្ រូ ឌី _ ន ប ន្ ថែ _ ថា លើ ស ពី នេះ _ ក្ តា នុ _ ព នៃ ដែ ន ស _ ត្ ថ កិ _ ច រ ប _ គួ _ តែ ត្ រូ វ បា ន ប្ រើ _ រា _
នា យ _ រ ដ្ ឋ ម ន្ ត្ រី _ ន _ យា យ _ ប្ រ ទេ ស អ៊ី _ លី កំ ពុ _ ទ ន្ ទឹ ង រ ង់ _ កិ ច្ ច ស ហ ប្ រ តិ ប ត្ តិ កា រ យ៉ា _ ជិ ត ស្ និ _ ធ ជា មួ _ រុ ស្ ស៊ី នៅ ក្ រុ ម ប្ រឹ ក្ សា ស ន្ តិ សុ ខ ក៏ ដូ ច ជា ក្ នុ ង វិ ស័ យ ថា ម ព ល
_ ត់ បា ន ប ន្ ថែ _ ទៀ ត ថា កិ ច្ _ កា រ ទាំ ង នេះ នឹ ង អា ច ស ម្ រេ ច _ បា _ ដោ _ កិ ច្ ច ព្ រ ម ព្ រៀ ង លើ ភា ព ជា _ គូ ក្ នុ _ កា រ _ ភិ វ ឌ្ ឍ យ៉ា ង ហ្ _ ត់ ច ត់ តែ ម្ យ៉ា ង គ ត់
ទិ វា ប្ រា ម តុ ន ប្ រ ចាំ ឆ្ នាំ លើ ក ទី _ យ ត្ រូ វ បា ន _ រា រ ព្ ធ ឡើ ង កា ល ពី _ ងៃ អា _ ត្ _ នៅ អ _ តា រី យ៉ូ ដោ យ ធ្ វើ ឲ្ យ អ្ ន ក _ ស់ នៅ ទី ក្ រុ ង ប្ រា ម តុ ន រា ប់ រ យ នា ក់ ស ប្ បា យ រី ក រា _ នៅ តូ រ៉ុ ន តូ ខ ណៈ ដែ ល បា ន _ ញ កា រ ស ម្ តែ ង ស ហ គ ម _ ផ្ ទា ល់ រ ប ស់ ពួ ក គេ មួ យ ចំ នួ ន
កា រ កំ សា ន្ ត នៅ _ វេ ទិ កា រួ ម មា ន កា រ ស ម្ តែ _ រ ប ស់ ក្ រុ ម ត ន្ ត្ រី រ៉ុ ក ប្ រ ចាំ តំ ប ន់ ឈ្ មោះ ចំ រៀ ង គុ យ បា ច្ រៀ _ ដោ យ _ ឡិ ច ស៊ី ស ម៉ា ទី នេ _ ម ក ពី _ គេ ឡេ អា ក់ រ _ ក្ រុ ម ត ន្ រ្ តី រ ប ស់ ខា មេ _ ស្ ប៉ា ដា កា រ រាំ បា ន ហ្ គ្ រា ដោ យ ក្ រុ ម និ ង កា រ ស ម្ តែ ង ល្ _ ន ប្ _ ចាំ ទី ក្ រុ ង ប្ រា ម តុ ន ក្ រោ ម ចំ ណ ង ជើ ង ថា
ក្ រុ ម និ ង អ _ គ កា _ ស ហ គ _ ន៍ _ ច្ រើ ន បា ន ចូ ល រួ ម ក្ នុ ង ព្ រឹ ត្ តិ កា រ ណ៍ នោះ រួ ម មា ន តាំ _ ពី ទី ផ្ សា រ ក សិ _ រ រ ហូ ត _ ល់ កា រ _ រ កួ ត បា ល់ ទា _ ប្ រា ម តុ ន _ ត ល លៀ ន
ក្ រុ ម សិ _ បៈ រូ ប ភា ព ប្ រា _ តុ ន បា ន ផ្ ត ល់ ឱ កា ស ដ ល់ ក្ _ ង ប _ កើ _ ស្ នា ដៃ សិ ល្ បៈ លើ កា រ ស ម្ តែ ង សិ ល្ បៈ ខ ណៈ ដែ ល ក្ រុ _ ប្ រឹ ក្ _ សិ _ បៈ ប្ រា ម តុ ន ចែ ក ធុ ង ខ្ សា ច់ ព ណ៌ ផ្ កា ឈូ ក និ ង ដ ប ទឹ _ រី _ ន អ ហ្ វ ភៀ ល
អ្ ន ក ទ ស្ ស នា វ័ យ ក្ _ ង មា _ ភា ព ស ប្ បា យ រី ក រា យ _ រ ឲ្ _ ក ត់ ស ម្ _ ល់ ដោ យ សា _ ដែ ល ជា ម នុ ស្ _ នាំ សំ ណា ង _ ប _ ទី ក្ រុ _
ម _ ស្ ស ដែ ល _ ន ទិ ញ សំ បុ ត្ រ ចូ _ ទិ វា ប្ រា ម តុ ន តា ម រ យៈ ភ្ នា ក់ ងា រ ទី ក្ រុ ង ត្ រូ វ បា ន លើ ក ទឹ ក ចិ _ ត ឲ្ យ ពា ក់ ក ង ដៃ កៅ ស៊ូ ព ណ៌ _ វ នៅ ពា _ ពេ ញ ឧ _ យា ន សំ រា ប់ ជា _ កា ស មួ យ ប ង្ កើ ត ជា ព _ លឺ ភ្ លើ ង ហ្ វា និ ង ឈ្ _ រ ង្ វា ន់
កា រ ចា ប់ ឆ្ នោ _ ផ្ ស ង សំ ណា ង _ ន ធ្ វើ ឡើ ង ដោ យ មា _ រ ង្ វា ន់ ដូ ច ជា សំ បុ ត្ រ ថ្ _ ក់ ខ្ ព ស់ សំ រា ប់ ម នុ _ ស បួ ន នា ក់ ទៅ កំ សា ន្ ត នៅ ទី លា ន វា យ កូ ន ហ្ គោ ល ភៀ _ វី ឡេ ក សំ បុ ត្ រ ចូ ល ទ _ ស នា ម ហោ ស្ រ ព បេ តិ ក _ ណ្ _ និ ង ប័ ណ្ ណ ពិ សា រ _ ហា រ នៅ ភោ ជ នី យ ដ្ ឋា ន
ភា ព ជា ប់ គ្ នា _ កា _ ធ្ វើ _ ណ្ _ ឡេ _ អុ ន តា រី យ៉ូ ប ង្ ក អោ យ មា ន _ ញ្ ហា _ យ ចំ ណែ ក ជា ពិ សេ ស សំ រា ប់ ក្ រុ ម _ ល្ _ ដែ ល ស ម្ តែ ង នៅ ភា គ ខា ង ត្ បូ _
ត _ ត្ រូ _ ខ្ យ ល់ _ ក់ បោ _ ទៅ ម្ _ ង ធ្ វើ _ យ ក្ លា យ ដូ ច _ ទូ ក _ តោ ង ដែ ល ត្ រូ _ ខ្ _ ល់ ប ក់
ជា សំ ណា ង ល្ អ _ មា ន _ ញៀ វ ឬ អ្ _ ក ស័្ _ គ្ រ ចិ _ ត ណា ម្ នា ក់ _ រូ វ _ ង _ បួ ស ដោ យ គ្ រោះ _ ច _ ទេ
រូ ប _ នូ រ មួ យ _ ទាំ ង ដែ ល មា ន _ ក្ ខ ណៈ _ សេ ស ជា មួ យ នឹ ង _ ប ចំ លា _ នៅ ត ង់ បៀ ស អា ត ប្ _ ម _ ន ត្ រូ វ បា ន បំ ផ្ លា ញ ពេ ល ព្ រ លឹ ម ក្ _ យ ពី មា ន ខ្ យ ល់ ប ក់ បោ ក _ យ
ល្ _ ន ខ្ យ ល់ ជា _ ធ្ យ _ នៅ _ ប _ អា កា ស យា ន _ ឋា ន តូ រ៉ុ ន តូ អា _ ឡែ ន _ ន _ នុ ង មួ យ _ ង
ស្ _ តី ម្ _ ក់ នៅ ប្ រ ទេ _ អូ _ រ្ _ លី ត្ រូ _ បា ន _ ម្ លា ប់ ដោ យ _ រ _ យ ប្ រ ហា រ ពី ត្ រី _ លា ម មួ យ ក្ បា ល
កា _ វា យ ប្ រ ហា រ នោះ បា ន _ ត ឡើ ង នៅ ម៉ោ ង ល្ ងា ច ម៉ោ ង _ នុ ង _ រុ ក នៅ ក្ _ រ អា មី ធី ផ័ ន _ កោះ ស្ _ តា _ ប្ រ៊ូ ក _ ង ជើ ង ភា គ អា គ្ _ យ៍ នៃ ទី ក្ រុ ង ប្ រ៊ី ស បេ ន
ស្ រ្ តី ដែ ល មា _ អា យុ ឆ្ នាំ _ បា ន បា _ ប ង់ ដៃ _ ង ស ង ខា ង ដ _ កែ ង ដៃ និ ង រ _ រ បួ _ ធ្ ង ន់ _ លើ ដ _ ខ្ លួ ន និ ង ជើ ង រ _ ស់ នា ង
នា ង ត្ រូ វ _ ន នាំ យ ក ម ក ដ ល់ ឆ្ នេ រ ដោ យ មិ ត្ _ ភ័ _ តិ និ ង _ ន្ _ ប់ ម ក ត្ _ វ បា _ ជួ យ ស ង្ គ្ រោះ ដោ យ ឧ ទ្ ធ ម្ ភា គ ច ក្ រ ស _ គ្ រោះ ទៅ កា ន់ _ ន្ ទី រ ពេ ទ្ _ អា ឡិ ច សា ន់ ត្ រា នៅ ប្ រ៊ី ស បេ ន
ស្ _ តី ម្ នា ក់ _ បា ន កំ ពុ _ ស ម្ រា ក វិ ស្ ស ម កា ល ពី ទី ក្ រុ ង ប្ រ៊ី ស បេ _ ក្ នុ _ កា រ បោះ ជំ _ រ ប ស់ ព្ រះ វិ ហា _ គ្ រឹ ស្ ត សា _ នា ហើ យ _ ន គ ម្ រោ ង ទា ក់ ទ ង ក្ រុ ម គ្ រួ សា រ រ _ ស់ នា ង
ម ន្ ត្ រី អ្ _ ក ជួ យ ស ង្ រ្ គោះ _ ម ឧ ទ្ ធ ម្ ភា គ ច _ រ នៃ សេ _ ក ម្ ម _ ន្ ទា ន់ រ៉ូ _ ម័ រ ហ្ គេ ន បា ន និ យា យ _ ស្ រ្ តី នោះ បា ន រ _ គ្ រោះ ពី កា _ បា ត់ ប ង់ _ ម ច្ រើ ន
គា ត់ បា ន និ យា យ ថា នា _ ស្ លេ ក ស្ លាំ ង ខ្ លាំ ង ពួ ក យើ _ ត្ រូ វ បា ន រា យ _ រ ណ៍ ម ក ភ្ លា ម និ ង អា _ ទៅ ដ ល់ _ ន្ លែ ង កើ _ ហេ តុ នៅ ប៉ុ ន្ មា _ នា ទី ហើ យ អា ច ប ញ្ ជូ ន អ្ ន _ ជំ ងឺ ទៅ កា ន់ ម ន្ ទី រ _ ទ្ យ ក្ នុ ង រ យៈ ពេ ល មួ យ ម៉ោ ង _ រោ យ ពី កា រ វា យ ប្ រ ហា រ
អ្ ន ក ជួ យ ស ង្ គ្ រោះ ប ន្ _ ន់ នៅ ឃ្ វី ន ស្ លេ ន ឡា ច ឡា ន ផា ក ឃឺ រ បា ន និ យា យ _ នា ង មា ន រ បួ ស ដែ ល គំ រា _ កំ ហែ ង ដ ល់ ជី វិ ត ដោ យ សា រ នា ង បា ន បា ត់ ប ង់ _ ម ច្ រើ ន ហើ យ អ្ ន _ ជំ ងឺ មា ន ស្ ថា ន ភា ព ដែ _ យើ ង ហៅ ថា កា រ ផ្ លា ស់ ប្ តូ រ ក ម្ _ ត ស្ មា រ _ ដែ ល ធ្ វើ ឲ្ យ កា រ ទំ នា ក់ ទំ ន ង ដោ យ ផ្ ទា ល់ _ មួ យ អ្ ន ក ជំ ងឺ មិ _ អា ច ធ្ វើ ទៅ បា ន
មា _ សា ក្ សី ជា ច្ រើ _ នៅ ក ន្ លែ ង _ ត ហេ តុ ហើ _ ឥ _ វ ពួ ក គេ កំ _ ង ត្ រូ វ _ ន ស ម្ ភា ស ន៍ ដោ យ _ លី ស _ អា មី ធី ផ័ _
សា ក្ សី ម្ នា ក់ ដែ ល សុំ _ ន ប _ ចេ ញ ឈ្ មោះ បា ន រៀ _ រា ប់ ថា _ ន រ _ គ្ រោះ បា ន កំ ពុ _ ហែ _ ទឹ _ នៅ ក្ នុ ង _ មុ ទ្ រ ជា _ យ ឆ្ កែ ពូ ជ ប៊ រ ឌឺ រ ខូ លី រ ប ស់ នា ង
នៅ ពេ _ កា _ វា យ ប្ _ ហា រ កើ ត ឡើ ង _ កែ _ បា ន _ ត់ _ ផ្ ទះ ដើ ម្ បី _ រា _ ដំ _ ង
គា ត់ និ យា យ _ ខ្ ញុំ បា ន ឆ្ _ ង ថ្ ន ល់ ពី ក ន្ លែ ង ដែ ល នា ង ស្ នា ក់ នៅ ហើ យ ខ្ ញុំ បា ន ឃើ ញ ឆ្ កែ នោះ រ ត់ ម ក ថ្ ន ល់ ដោ យ ខ្ _ ន សើ ម ញ័ រ និ ង ស ម្ លេ ង ថ្ _ រ ប ន្ ទា ប់ ម ក ក្ មេ ង ប្ រុ ស តូ _ ម្ នា ក់ បា _ រ ត់ ម _ ហើ យ និ យា យ ថា យុ វ តី នោះ បា ន បា ត់ ជើ ង និ ង ដៃ រ ប ស់ នា ង ហើ យ អ្ ន ក _ ល់ គ្ នា បា ន រ _ ចេ ញ ពី ផ្ ទះ សំ _ ទៅ ឆ្ នេ រ
វា គ្ _ ន់ តែ _ ឆ្ កែ _ ច _ បុ រ ខ្ _ លា យ ស ប៉ុ ន្ តែ វា ឆ្ លេ ឆ្ _ ទើ ប ខ្ _ ចា _ សោ រ វា _ ក ក្ រោ ម _ ទះ
កា រ រា យ កា _ ណ៍ ដ ទៃ ទៀ ត _ ន អះ អា ង ថា យុ វ តី នោះ បា ន មុ ជ _ ក មើ ល _ កា ថ្ _ ក្ _ ង ទឹ ក _ ក់ ល្ អ ក់ ប្ _ ហែ ល ម៉ែ _ រ ពី _ នេ រ
យុ វ _ នោះ ត្ រូ _ គេ ជឿ ថា ម ក ពី ម៉ា ក់ ដូ វ៉ _ នៅ ទី ក្ រុ _ ប្ រ៊ី ស បេ ន ប៉ុ _ តែ _ មោះ រ _ ស់ នា ង _ ន ទា _ ត្ រូ វ បា _ ប ញ្ ចេ ញ នៅ ឡើ យ
អ្ ន _ រ ស់ នៅ អា មី ធី ផ័ ន រ យៈ ពេ ល ឆ្ នាំ ម្ នា ក់ ឈ្ មោះ ប្ រ៊េ ត រ៉ូ ស _ ន _ យា យ ថា អ្ ន ក ទេ ស ច រ ណ៍ ដែ ល ម ក _ ង តំ ប ន់ នេះ ត្ _ វ បា ន ព្ រ មា ន ពី កា រ វា យ ប្ រ ហា រ ដែ ល អា ច _ ត មា ន ឆ្ នេ រ នោះ មា ន ទឹ ក ជ ម្ រៅ _ ង _ ន ត្ រី ឆ្ លា _ ឈ្ មោ _ ជា ច្ រើ ន រ ស់ នៅ ទី នោះ
ម នុ _ ស ម្ នា បា _ ដឹ ង នៅ ពេ ល ពួ _ គេ ទៅ លេ ង _ ក _ ទី នោះ _ ល ពួ ក _ កំ ពុ ង ចូ ល ទៅ ដែ _ ជ ម្ រ ក _ រី _ លា ម
ឆ្ _ រ ដ ទៃ _ ត នៅ លើ កោះ _ ត្ រូ វ បា ន _ រ _ រ ដោ _ គំ នូ _ ខ្ _ ប _ ទា _
ស្ ន ង កា រ ប៉ូ លី ស រ ដ្ _ ឃ្ វី ន ស្ លេ ន ភី ធឺ រ ហា ត ឌី ង ជឿ ជា _ ពី ស្ ថា ន ភា ព ធ្ ង ន់ ធ្ ង រ នៃ រ បួ _ រ ប ស់ យុ វ តី នោះ _ នា ង _ រូ វ បា ន វា យ ប្ រ ហា រ ដោ _ ក្ រុ ម ត្ រី ឆ្ _ ម ឈ្ _ ល មួ យ ប្ រ ភេ ទ ដែ ល គេ ស្ គា ល់ ថា ជា _ ជ កា ច សា ហា វ ក្ នុ ង កំ ឡុ _ ពេ ល នេះ រា ល់ ឆ្ នាំ
ប៉ូ _ ស ជើ ង ទឹ _ នឹ _ ស្ វែ ង រ ក ត្ រី ឆ្ លា ម ថ្ ងៃ នេះ ហើ _ ជា ល ទ្ ធ ផ ល ឆ្ នេ រ ទាំ ង ឡា យ នៅ ភា _ ខា ង កើ ត _ ង ខា ង _ ច នៃ តំ ប ន់ អា _ ធី ត្ រូ វ _ ន _ ទ
នេះ _ កា រ វា _ ប្ រ _ រ លើ _ ដំ បូ ង នៅ _ នុ _ តំ _ ន់ នេះ ចា _ តាំ ង ពី ខែ _ ហា _ នាំ
កា _ យ _ ឃើ ញ រ ប ស់ អ្ ន ក ស្ រុ ក បា ន ប្ រ _ ង នឹ _ កា រ អ នុ ញ្ ញា ត ឲ្ យ ស ត្ វ ឆ្ កែ ចូ ល ហែ ល ក្ នុ ង ទឹ ក នៅ ឆ្ នេ រ ហែ ល ពី _ រោះ កា រ ភ័ យ ខ្ _ ច ថា វា ទា ក់ ទា ញ ត្ រី ឆ្ លា ម ប្ រ ហែ ល _ ក ពី សំ _ ល់ _ រ មូ ល ផ្ តុំ ពី ចៃ ដែ ល រ ស់ នៅ ក្ នុ ង ឈា _ រ ប ស់ ស ត្ វ ឆ្ កែ
អ្ _ ក លេ ង ស្ នូ ក ខឺ អា ឡិ _ ហ៊ី ច _ ន _ ន ឈ្ មោះ ក្ រៅ ថា ហឺ រី ខេ ន បា ន រ ក ឃើ ញ ថា ស្ លា ប់ នៅ ក្ នុ ង ផ្ ទះ រ ប _ គា ត់ _ ផ្ លូ វ ដូ _ ហ្ គ ល ក្ រុ ង ប៊េ ល _ វា ស _ រ ទេ ស អៀ រ ឡ ង់ ខា ង ជើ ង កា ល ពី ថ្ _ សៅ រ៍
_ ត់ _ ន អា _ ឆ្ _ និ ង _ ន ជំ _ ម _ រី ក បំ _ ង់ _ រ តាំ _ ពី ឆ្ នាំ
ហ៊ី ច ជី ន បា _ កើ _ នៅ ប៊េ ល ហ្ វា ស នៅ ថ្ ងៃ ទី ខែ មី នា ឆ្ នាំ _ ក បា ន ក្ _ យ ជា ជើ _ ឯ ក នៃ ពា ន រ ង្ វា ន់ _ នូ ក ខឺ ពិ ភ _ លោ _ នៅ _ យុ ឆ្ នាំ នៅ _ នាំ
ជោ គ ជ័ យ ចុ _ ក្ _ យ _ ប ស់ _ ច ជី ន គឺ ពា _ រ ង្ វា ន់ អ្ ន _ លេ ង អា _ ព _ យ រី _ នៅ ឆ្ _
នៅ _ ឡុ ង _ នាំ គា ត់ _ ន ទ ទួ ល កា រ ពិ ន័ យ _ យ ហើ យ ត្ រូ វ បា ន _ ម ឃា ត់ _ កា _ ប្ រ _ ត ចំ នួ ន ប្ រាំ ប ន្ ទា ប់ ពី បា ន វា _ ក្ បា ល នា យ ក ដឹ ក នាំ កា រ ប្ រ _ ត
គា _ ក៏ ត្ រូ វ បា ន ហា ម ឃា ត់ ពី កា _ លេ ង _ ស់ រ យៈ ពេ ល មួ យ ឆ្ នាំ នៅ ឆ្ នាំ ប ន្ ទា ប់ _ កា រ _ រា ម បា ញ់ ស _ លា _ អ្ _ ក លេ ង ស្ នូ ក ខឺ ម្ _ ក់ ផ្ សេ _ ទៀ ត ឈ្ មោះ ដេ នី ស ថេ ឡឺ
_ រុ ម ត ន្ ត្ រី រ៉ុ ក បា ន ផ្ តួ ល ក្ រុ ម ក្ លា យ ជា ក្ រុ ម ទ ទួ ល ចំ ណា ត់ ថ្ នា ក់ លេ ខ មួ យ ប្ រ ចាំ គ្ រី ស ម៉ា ស់ ជា ផ្ លូ _ កា _ រ ប ស់ ច ក្ រ ភ _ អ ង់ គ្ លេ _ ដែ ល ជា កា រ ប្ _ កួ ត ដ៏ ធំ ជា _ គេ ក្ នុ ង ប្ រ វ តិ្ ត សា _ រ្ ត តា _ ង ច ម្ រៀ ង ទោ ល រ ប ស់ ច ក្ រ ភ ព អ ង់ គ្ លេ _
_ ទ _ ម្ រៀ _ រ ប _ ពួ ក គេ គឺ _ ន ជំ _ ញ ជ័ យ លា ភី _ ទ ច ម្ រៀ ង _ ល _ មី ក្ នុ ង ក ម្ _ វិ ធី ទៅ លេ ខ រៀ ង ទី ពី រ វិ ញ
យុ ទ្ ធ _ កា រ តា ម មួ _ ដែ _ ជួ យ _ ល់ ក្ រុ ម ត ន្ ត្ រី អា _ រិ ក មា ន បំ ណ ង រា _ ង ជ័ យ លា ភី នៅ ក ម្ ម វិ ធី ម្ នា ក់ _ នុ ង កា រ ឈា ន ទៅ លំ ដា ប់ ទី មួ យ ប្ រ ចាំ គ្ រី ស ម៉ា _ ម្ _ ង _ ត
សិ ល្ ប ក _ ម ក ពី _ ម្ ម វិ ធី ទេ _ កោ ស ល្ យ ទូ រ ទ ស្ ស _ ដែ _ គ្ រ ប់ គ្ រ ង ដោ យ អ្ ន ក មា ន ឥ ទ្ _ ព ល លើ វិ ស័ យ ត ន្ ត្ រី _ ន ឈ រ _ លំ ដា ប់ កំ ពូ ល ក្ នុ ង រ _ ពេ ល _ ន ឆ្ នាំ ជា ប់ គ្ នា
ក្ រុ _ នោះ បា ន ទា ក់ ទា _ ស មា ជិ ក ជា ង និ ង កា រ ចា ប់ អា រ ម្ ម _ ពី សា _ ព័ ត៌ មា ន យ៉ា ង ទូ លំ ទូ លា យ ប ន្ ទា ប់ _ ក្ រុ _ បា ន ចា ប់ ផ្ តើ ម ប _ កើ _ ឡើ ង ដោ _ ច ន និ ង ត្ រេ ស៊ី ម៉ូ _
ពួ ក គេ បា ន _ យា យ នៅ _ ទំ ព័ រ រ _ ស់ ក្ រុ ម ថា _ អ្ _ ក កំ ពុ ង នឿ យ ណា _ នឹ ង ល ទ្ ធ ភា ព នៃ កា រ ទ ទួ ល ចំ ណា ត់ _ នា ក់ _ ខ ប្ _ ចាំ គ្ រី ស ម៉ា ស់ រ ប ស់ ដ ដែ ល នោះ មែ _ ទេ ពួ ក យើ ង ក៏ អ៊ី ចឹ ង ដែ រ ដូ ច្ នេះ ពួ ក យើ ង នឹ ង ធ្ វើ អ្ វី ម្ យ៉ា ង អំ ពី រឿ ង នេះ
_ ក _ ស _ រេ _ ចិ ត្ ត _ ទ្ រ _ ល _ ន _ ញ ដំ _ ង នៅ ឆ្ _
កា ល ពី _ ល មុ ន ធ្ _ ប់ បា ន ប ង្ _ ច កេ រ្ តិ៍ ឈ្ មោះ យុ ទ្ ធ នា _ រ នោះ ថា មិ ន ស ម រ ម្ យ ប៉ុ ន្ តែ កា ល ពី _ ងៃ សៅ _ គា ត់ បា ន ទា ក់ ទ ង ទៅ ម៉ូ ធើ _ ម្ បី ស ម្ តែ ង _ រ អ ប អ រ សា ទ រ ពួ ក គេ ក្ នុ ង កា រ ធ្ វើ ឲ្ យ មា ន កា រ ប្ រ កួ _ ដ៏ រំ ភើ ប _ រា ប់ តំ ណែ ង លេ ខ មួ យ ប្ រ ចាំ គ្ រី ស ម៉ា ស់
យុ _ ធ នា _ រ នោះ ក៏ បា ន រៃ អ _ គា ស លុ យ _ ន ជា _ សំ រា ប់ ឧ ប ត្ _ ម្ _ ជ ម្ រ _ ស្ នា ក់ នៅ ស _ បុ រ ស ធ ម៌ ដ _ ជ ន អ នា ថា
អ្ ន _ លេ ង ហ្ គី _ នៅ _ រុ ម _ មោះ ថ ម _ រ៉េ _ ឡូ បា ន _ ទ្ រ យុ ទ្ ធ _ កា _ នោះ _ លើ
_ ត់ បា ន ប្ រ កា ស ថា ក្ រុ ម ត ន្ _ រី នឹ ង ស ម្ តែ ង ក្ _ ង _ រ ប្ _ គំ ត ន្ រ្ តី ស ម័ យ នៅ ច ក្ រ ភ ព អ ង់ គ្ លេ ស ស ម្ រា ប់ ជ័ យ _ នះ ដោ យ មិ ន គិ ត ថ្ លៃ ប្ _ សិ ន បើ ពួ ក _ បា _ ចំ ណា _ ថ្ នា ក់ លេ ខ មួ យ
ល ទ្ ធ _ ល _ រូ _ បា _ ប្ _ កា ស នៅ ក ម្ _ វិ ធី ជ ជែ _ កំ សា ន្ ត ទី _ ប _ វិ ទ្ យុ នៅ ល្ ងា ច នេះ ដោ យ ស្ ក ត់ _ ល ស៍
_ រូ _ បា _ គ្ រោ _ នឹ ង ចេ ញ មុ _ ក្ នុ ង ក ម្ ម _ ធី _ ដែ ង _ ន្ _ មិ ន _ ន ម ក វិ ញ
កា រ _ ស ព្ វ ផ្ សា យ ចុ _ ក្ រោ យ សំ រា ប់ បេ ក្ ខ _ ន ប្ រ ធា _ ធិ ប តី _ ន ម៉ា ក់ ខេ ន ម ក ពី ប ក្ ស សា ធា រ ណៈ រ ដ្ ឋ នៅ ស ហ រ ដ្ ឋ អា មេ រិ ក កំ ពុ ង សួ រ សំ ណួ រ ទៅ លោ ក _ រ៉ា ក់ អូ បា ម៉ា ម ក ពី ប ក្ ស ប្ _ ជា ធិ ប តេ _ យ _ ពី អ ត្ ថ ប្ រ យោ _ ន៍ សំ រា ប់ គ្ រួ សា រ
កា ល ពី ស ប្ តា ហ៍ មុ ន បា ន រា យ កា រ ណ៍ ថា _ ទ្ ធ នា កា រ ម៉ា ក់ ខេ ន បា ន ចេ ញ នូ វ _ រ ផ្ ស _ វ ផ្ សា យ មួ យ ដោ យ ធ្ វើ កា រ ប្ រៀ ប ធៀ ប អូ បា ម៉ា ទៅ អ្ _ ក ល្ បី ឈ្ មោះ នៅ អា មេ រិ ក _ ច ជា ប្ រ៊ី ត នី ស្ ពៀ រ និ _ ប៉ា រី ស _ ល តុ ន _ យ ហៅ គា ត់ ថា _ ជ ន ល្ បី ឈ្ មោះ បំ ផុ ត នៅ លើ ពិ ភ ព _ ក
_ រ ផ្ ស _ វ ផ្ សា យ ថ្ មី _ ផុ _ រ ប ស់ ម៉ា ក់ ខេ ន _ ល _ ន ចេ ញ នូ វ ដើ ម ស ប្ តា ហ៍ នេះ _ ន្ ត _ យា _ ពី ប្ រ ធា ន ប _ ដ ដែ ល នោះ
យោ ង ទៅ _ ម និ ង វី ដេ _ នៃ ឈុ ត ដែ ល បា _ ផ្ សា _ នៅ លើ គេ ហ ទំ ព័ រ រ ប ស់ ខ្ លួ ន អ្ ន ក ប ញ្ ចូ ល ស ម្ លេ ង បា ន _ ទ ជា សំ ណួ រ ថា _ ជ ន ល្ បី ឈ្ មោះ បំ ផុ ត នៅ លើ ពិ ភ ព លោ ក ម្ នា ក់ នេះ បា ន ត្ រៀ ម _ លួ ន រួ _ រា ល់ ក្ _ ង កា រ ជួ _ គ្ រួ សា រ រ ប ស់ អ្ ន ក ហើ យ មែ ន ឬ ទេ
ដោ យ មា ន _ រ _ ន ខ្ យ ល់ ជា ផ្ _ ង ខា ង ក្ រោ យ អ្ ន ក ប ញ្ ចូ ល ស ម្ លេ ង បា ន និ _ យ ថា ថា ម ព ល កែ ច្ _ ថ្ មី ដែ _ នឹ ង ផ្ លា ស់ ប្ តូ រ សេ ដ្ ឋ កិ ច្ ច រ ប ស់ ពួ ក យើ ង កា រ _ ង្ _ ត កា រ ងា រ _ ង ភា ព ឯ ក រា ជ្ យ ផ្ នែ ក ថា ម ព ល បា _ នោះ គឺ ច ន ម៉ា ក់ ខេ ន
បា ន _ យ កា រ _ ថា កា រ ផ្ សា យ ចុ ង ក្ រោ យ _ ប ស់ ម៉ា ក់ ខេ ន _ ន ទ ទួ ល ស្ គា ល់ ថា គោ ល ន យោ បា យ សេ ដ្ ឋ កិ ច្ ច រ ប ស់ អូ បា ម៉ា ជា ពិ សេ ស កា រ ស្ នើ ត្ រ ឡ ប់ ថ យ ក្ រោ យ ទៅ _ ក ស្ ថា ន ភា ព ដើ ម នៃ កា រ ទ ទួ ល បា ន មូ ល ធ ន _ កា រ យ កា ត់ ប ន្ ថ យ ព ន្ ធ រ ប ស់ ប្ រ ធា នា ធិ _ តី ប ច្ ចុ ប្ ប ន្ ន លោ ក ច ច ដា ប់ បែ ល យូ ប៊ូ ស នឹ ង ប៉ះ ពា ល់ យ៉ា ង ខ្ លាំ ង ទៅ លើ អ្ ន ក មា ន ស្ តុ ក ស្ ត ម្ ភ រ ប ស់ អា មេ រិ ក _ ល _ ន មែ ន ជា អ្ ន ក ថ្ នា ក់ ក ណ្ _ ល
កា រ រា យ កា រ ណ៍ រ ប ស់ _ ន _ រ ង់ ស ម្ តី _ ក អូ បា ម៉ា ដែ _ ហៅ _ ក់ ខេ ន ថា _ ន គួ រ ឲ្ _ ទុ ក ចិ _ ត ត្ រូ វ កា _ ខ្ លាំ ង និ ង នៅ ក្ នុ ង _ ង្ រុ ក ប្ រេ ង ដ៏ ធំ
វី ដេ អូ ចុ ង ក្ រោ យ រ ប ស់ លោ ក អូ _ ម៉ា ដែ ល បា ន ប ង្ ហា ញ _ គេ ហ ទំ ព័ រ ព្ យា _ ម ប ញ្ ចុះ ប _ ចូ ល ដោ យ ស រ សើ រ ម៉ា ក់ _ ន ថា មា ន _ យោ បា យ គ្ រា _ តែ ច្ រើ ន ជា ង មុ ន ដែ ល ដូ ច នឹ ង ន យោ _ យ លោ ក _ ច ដា _ បែ ល យូ ប៊ូ ស
កា រ ផ្ ស ព្ វ ផ្ សា _ នោះ _ ន លើ ក ឡើ ង កា ល ពី ថ្ ងៃ _ ខែ ឧ ស ភា ឆ្ នាំ _ នុ ង កិ ច្ ច ស ម្ ភា ស ន៍ មួ យ រ _ ស់ ដែ ល ម៉ា ក់ _ ន បា ន និ យា យ ថា ប្ រ _ នា ធិ ប តី និ ង ខ្ ញុំ _ ន យ ល់ ព្ រ ម _ នា លើ ប ញ្ ហា ភា គ ច្ _ ន
_ ន កា រ _ ក្ សា ថ្ មី _ យ ដែ ល បា ន _ ង្ ហា ញ ថា ខ្ ញុំ _ ន បោះ ឆ្ _ ត ឲ្ យ ប្ រ ធា _ ធិ ប តី ជា ង ភា _ រ _ នៃ កា រ បោះ ឆ្ នោ ត រ ប ស់ ខ្ _
ក្ រោ យ _ ក កា រ _ ស ព្ _ ផ្ សា _ នោះ បា ន រិះ គ _ គោ ល ន យោ បា យ រ ប ស់ ម៉ា ក់ ខេ ន លើ កា រ កា ត់ ព ន្ ធ លុ _ សំ រា ប់ ក្ រុ ម ហ៊ុ _ ប្ រេ ង និ ង កា រ មិ ន យ ក _ ន្ ធ សំ រា ប់ _ រុ ម ហ៊ុ ន ដែ _ មា ន កិ ច្ ច កា រ នៅ ក្ រៅ ប្ រ ទេ ស
_ ក់ ខេ _ គ្ រោ ង នឹ ង ប _ ហា ញ មុ ខ នៅ រោ ង ច ក្ រ ផ លិ _ គ្ រឿ ង ស ង្ ហា រិ _ មួ យ នៅ _ ដ្ ឋ អូ ហ៊ី អូ នៅ _ ងៃ ពុ ធ ដើ ម្ បី ព _ រឹ ង សា រ នៅ ក្ នុ _ កា រ ផ្ ស ព្ វ ផ្ សា យ ថ្ មី ចុ ង ក្ រោ យ រ ប _ គា ត់
គា ត់ មា ន គ ម្ រោ ង និ យា យ _ អា មេ រិ ក បា ន អ ត្ រា _ ន្ ធ ជំ នួ _ ខ្ _ ស់ ជា ង គេ លំ _ ប់ ទី ពី រ នៅ លើ ពិ ភ ព លោ _ ទាំ ង _ ល ផ្ អែ ក ទៅ តា ម រឿ ង រ៉ា វ _ ល បា ន រៀ ប ចំ _ យ យុ ទ្ ធ នា កា រ ហើ យ ត្ រូ វ បា ន ចេ ញ ផ្ _ យ ដោ យ
_ វា ជា ច _ ង _ ដែ រ ឬ ទេ ដែ _ កា រ ងា រ នឹ ង ត្ រូ _ ប្ តូ រ ទៅ ប រ ទេ ស _ ពេ ល _ ល _ ង មិ យ ក ព ន្ ធ ពួ ក គេ នៅ _ រៅ _ រ ទេ ស នោះ
_ អ កុ ស ល ផែ _ កា រ រ ប ស់ ស មា ជិ ក ព្ រឹ ទ្ ធ _ ភា អូ បា ម៉ា នឹ _ ប ង្ _ ន ព ន្ _ លើ _ នួ ញ ច្ រើ _ ជា _ មុ _
គា ត់ បា ន _ ន្ _ ពី កា រ ប ង្ កើ _ ព ន្ ធ លើ ប្ រា _ ចំ ណូ ល _ ង្ កើ ន ព ន្ ធ លើ កា _ វិ និ យោ គ ប ង្ _ ន ព ន្ _ លើ មុ ខ _ នួ ញ ខ្ _ ត តូ ច
កា រ ប ង្ កើ ន ព _ ធ នៅ ក្ នុ ង ស្ ថា ន ភា ព សេ ដ្ ឋ កិ ច្ ច មិ _ ល្ _ ទំ ន ង ជា រឿ ង ដ៏ អា ក្ រ _ បំ ផុ ត ដែ ល _ ន ក អា ច ធ្ វើ ព្ រោះ _ នឹ ង បំ បា _ កា រ ងា រ ច្ រើ ន _ ង មុ ន នៅ ខ ណៈ អ្ វី ដែ ល យើ ង ត្ រូ វ _ រ គឺ គោ ល ន យោ បា យ ដែ ល ប ង្ កើ ត កា _ ងា រ ទៅ វិ ញ នោះ
តើ អ្ ន ក គាំ ទ្ រ ធំ បំ ផុ ត _ ប ស់ គោ _ ន យោ បា _ ច _ ប៊ូ ស ដែ ល _ ន នឿ យ _ ត់ និ _ ប រា ជ័ _ នោះ បា ន _ រៀ ម ខ្ លួ ន ក្ នុ _ កា រ ផ្ លា ស់ ប្ តូ រ ឬ នៅ
ពី មួ យ ថ្ ងៃ ទៅ _ យ ថ្ ងៃ _ ង _ ម _ នូ _ កា រ វា យ ប្ រ ហា រ មិ ន _ មោះ ត្ រ ង់ ផ្ សេ ង _ យ ទៀ _ ពី _ ន _ ក់ ខេ ន
នៅ ពេ ល ដែ ល ស មា ជិ ក ព្ រឹ ទ្ ធ ស ភា ម៉ា ក់ ខេ ន ដឹ ង ថា ស មា ជិ ក ព្ រឹ ទ្ ធ ស ភា អូ បា ម៉ា បា ន ស្ _ ឲ្ យ កា ត់ ព ន្ ធ ពី គ្ រួ សា រ ជ ន ជា តិ អា មេ រិ ក អ្ _ ដែ ល គា ត់ មិ ន បា ន ប្ រា ប់ យើ ង នោះ គឺ គា ត់ ច ង់ ឲ្ យ លុ យ ពា ន់ លា ន ជំ នួ ស កា រ មិ _ យ ក ព ន្ ធ ពី ក្ រុ ម ហ៊ុ ន ប្ _ ង ប ន្ ត កា _ មិ ន _ ក _ ន្ ធ ពី សា ជី វ ក ម្ ម ដែ ល មា ន នៅ ប រ ទេ ស និ ង _ ត ល់ កា រ ប ន្ ថ យ ព ន្ ធ មិ ន ផ្ ទា ល់ សំ រា ប់ គ្ រួ សា _ ថ្ នា _ ក ណ្ តា ល ជា ង លា ន គ្ រួ សា រ
វា ដ _ ពេ ល _ ល ត្ រូ វ បោះ _ ង់ ចោ ល គោ ល ន _ បា _ ចា ស់ ហើ យ នាំ យ ក ថា _ ព ល ថ្ មី _ ក _ ន់ ប្ រ ទេ _ អា មេ _ ក
កា រ ប រា ជ័ _ ក្ នុ ង ប្ រ ព័ ន្ ធ ផ្ គ ត់ ផ្ គ ង់ ថា ម ព ល រួ ម _ នា នៅ ម៉ូ សេ ណឺ ហ្ គោ ដែ ល បា ន កើ _ ឡើ ង _ ម៉ោ _ ព្ រឹ ក ម៉ោ ង ក្ នុ ង ស្ រុ _ កា ល ពី ថ្ ងៃ _ ធ បា ន _ ឲ្ យ មា ន កា រ ដា _ ច រ _ ត ភ្ លើ ង នៅ គ្ រ ប់ តំ ប ន់ នៃ ទី ក្ រុ ង
_ សែ រ _ ភ្ លើ ង ក្ រោ ម _ មួ _ ចំ នួ ន នៅ ទី _ រុ ង ម៉ូ ស្ គូ បា ន ឈ _ ដំ _ រ កា _ អ _ រ _ ពេ ល បួ ន ម៉ោ ង
រ ថ ភ្ _ ង ប្ រើ អ _ គិ ស នី និ ង រ ថ យ ន្ ត _ រុ ង រ ត់ _ យ អ គ្ គិ ស នី រ ថ _ លើ ង ប្ រើ _ រ ន្ ត _ ផ្ លូ វ ដែ ក នៃ ទី ក្ _ ង _ ស្ គូ ក៏ បា ន ឈ ប់ ដំ ណើ រ កា រ _ ង ដែ រ
ប ន្ ថែ ម ពី លើ _ ញ្ _ ប្ រ ព័ ន្ ធ _ លើ ង _ ចា ស់ ផ្ ទះ ទាំ ង ឡា យ ក៏ បា ន បា _ កា រ ផ្ គ ត់ ផ្ គ _ ទឹ ក ព្ រោះ តែ _ ថា នី យ៍ បូ ម ទឹ ក នៅ ម៉ូ ស្ វូ _ កា ណា ល់ បា ន បា ត់ ប ង់ _ ម ព ល _ យ សា រ កា រ ខូ ច ខា ត នោះ ដែ រ
ទី ក្ រុ ង ធំ ចំ នួ ន និ _ តំ ប ន់ ប្ រាំ នៃ _ យ _ រុ ង _ ស្ គូ តំ ប ន់ ខ្ លះ នៃ ទូ ឡា _ ង កា លូ ហ្ _ បា ន ដា _ ច រ _ ត _ គ្ គិ _ នី
នៅ ម៉ោ _ ថ្ ងៃ _ រ _ ហា ង _ ក់ ម្ _ ប នៅ តំ _ ន់ ដែ ល រ ង ផ _ ប៉ះ ពា ល់ បា _ ចា ប់ ផ្ តើ ម _ ទ _ វា រ
ដើ ម្ បី ប ញ្ ចៀ _ ភា ព ស្ ល ន់ ស្ លោ នៅ ស្ ថា នី យ៍ រ ថ _ លើ ង ក ម្ _ ក រ ដែ ល មា ន ឧ ប ក រ ណ៍ បំ ព ង ស ម្ _ ង បា ន ជូ ន _ ណឹ _ ដ ល់ អ្ ន ក _ វើ ដំ ណើ រ ពី _ រ ដំ ណើ រ កា _ រ ប ស់ រ ថ _ លើ ង
យោ ង តា ម សា _ សី ដែ ល _ ញ ផ្ _ ល់ ភ្ នែ ក បា ន ឲ្ យ ដឹ ង ថា _ មា ន _ រ ន្ ត អ គ្ គិ ស នី នៅ តា _ ស្ _ នី យ៍ ជា ច្ រើ ន និ _ នៅ ក ន្ លែ _ ឆ្ ល ង _ ត់ ស្ ថា នី យ៍ ទាំ ង នោះ
នៅ ព្ រឹ ក ថ្ ងៃ ព្ រ _ ស្ _ តិ៍ រ ថ _ ន្ ត ក្ រុ ង រ ត់ _ យ អ _ គិ _ នី និ ង រ ថ ភ្ លើ ង ប្ រើ អ គ្ គិ ស នី _ តែ មិ ន អា _ ដំ ណើ រ កា រ នៅ តំ ប ន់ _ គ ខា _ ត្ បូ ង នៃ ទី ក្ រុ ង ម៉ូ ស្ គូ
ទៅ បី ជា កា _ ងា រ ជួ ស ជុ ល ត្ រូ _ ធ្ វើ នៅ អំ ឡុ ង ពេ ល យ _ វា មិ ន អា ច ទៅ រួ ច ក្ នុ ង កា រ _ ត ល់ ថា ម _ ល ទៅ គ្ រ ប់ _ ថ យ ន្ ត ក្ រុ ង ប្ រើ អ គ្ គិ ស _ និ _ ខ្ សែ រ ថ ភ្ លើ ង អ គ្ គិ ស នី ទាំ _ អ ស់ _ ន ឡើ យ
ជា _ រុ _ ផ្ លូ វ _ ថ ភ្ លើ _ អ គ្ គិ ស នី _ នួ _ និ ង ផ្ _ វ រ _ យ ន្ ត _ រុ ង អ គ្ គិ ស _ ចំ នួ ន ខ្ សែ មិ ន ដំ ណើ រ កា រ
ក្ រៅ _ នេះ នៅ ភា _ ខា ង ត្ បួ ង នៃ _ ក្ _ ង ម៉ូ _ គូ គឺ នៅ តែ មា ន ផ្ ទះ អា ផា _ មែ ន _ ល មិ _ ទា ន់ ត ភ្ _ ប់ ច រ ន្ ត បា _
ច្ _ ក ចូ ល ទៅ ទី ក្ រុ _ ម៉ូ ស្ គូ សំ រា ប់ រ ថ យ _ ត ធុ _ ធ្ ង _ នឹ ង ត្ រូ វ ដា ក់ _ ហិ _ ត្ រឹ _ ម៉ោ _ ពេ _ រ សៀ ល
កា រ ដា ក់ កំ ហិ ត នេះ ត្ រូ វ បា _ ចេ _ កា ល ពី ម្ សិ _ មិ ញ ដោ _ សា រ ស្ _ ន ភា ព ផ្ លូ វ ពិ បា ក នៅ _ នុ ង ទី _ រុ ង ក្ រោ យ ពី កា រ ប រា ជ័ _ ក្ នុ ង _ រ ផ្ គ ត់ ផ្ គ ង់ ថា ម ព _ នោះ
ប្ _ ធា នា ធិ ប តី _ រ៉ា ក់ ចា ឡា ល តា ឡា បា _ ត្ រូ វ _ ន ស្ រ ង់ ពា ក្ _ ស ម្ តី នៅ ស ន្ និ _ ទ សា រ ព័ ត៌ មា ន មួ យ ទៅ កា ន់ អ្ ន ក យ ក កា រ ណ៍ កា ល ពី _ ងៃ ពុ ធ ថា គា ត់ ស ន្ យា នឹ ង ផ្ ត ល់ ព័ ត៌ មា _ ពិ ស្ តា រ នៅ _ ងៃ ខា ង _ ខ
ស ន្ និ សី ទ _ រ ព័ ត៌ _ ន រ ប ស់ ប្ រ ធា _ ធិ _ តី ធ្ វើ ឡើ ង ជា កា _ ឆ្ លើ យ ត ប នឹ _ ព្ រឹ ត្ _ កា រ _ ដែ ល លា ត ត្ រ ដា ង ដោ យ រ បា យ កា រ ណ៍ ពី ម ន្ _ តី រ ប ស់ ស៊ី _
ពួ ក _ បា ន និ យា យ _ ល ពី ថ្ ងៃ សៅ រ៍ ថា មា ន ក្ រុ ម នោ កា យ ស៊ី អ៊ី តេ _ រើ ន ជា ង នា ក់ ត្ រូ _ បា ន ចា ប់ ជា ចំ ណា ប់ ខ្ មាំ ង ដោ _ ក្ រុ ម នោ កា យ ស៊ុ ន _ ហើ យ ត្ រូ វ បា ន គំ រា ម កំ ហែ ង _ ល់ ជី វិ _ នៅ ទី ក្ រុ ង អា ល់ _ ដា អ៊ី ន ក្ បែ រ ទី _ រុ ង បា ដា ត
ក ង ក _ លាំ ង ស ន្ តិ សុ ខ _ រ៉ា ក់ _ ន វា យ ឆ្ ម ក់ ទី ក្ រុ ង មួ _ ដែ ល មា ន ម នុ ស្ ស ប្ រ ហែ ល គ្ រួ សា រ _ ស់ នៅ _ ល _ ថ្ ងៃ ច ន្ ទ ប៉ុ ន្ តែ រ ក មិ ន ឃើ ញ ភ ស្ តុ តា ង _ ស្ ថា ន _ ព ចា ប់ ចំ _ ប់ ខ្ មាំ ង អ្ វី នោះ ទេ
ក្ _ យ ម ក ម ន្ _ រី រ ប _ ក្ រុ ម និ កា យ ស៊ី _ ត បា ន និ យា _ ថា សា ក ស ព _ រូ វ _ ជឿ ថា ជា ចំ ណា ប់ ខ្ មាំ _ ត្ រូ វ បា _ រ _ ឃើ ញ នៅ ទ ន្ លេ ទី គ្ រី ស
នៅ ក្ នុ ង ឧ ប ទ្ ទេ _ ហេ តុ _ ច់ ដោ យ ឡែ ក មួ យ ទៀ ត នៅ ចំ ងា យ _ គ ខា ង ជើ ង ទី ក្ រុ ង បា ដា ត នៅ តំ ប ន់ ហា ឌី _ ប ន្ ទា ប់ ពី លឺ ស្ នូ រ កាំ ភ្ លើ ង បា ញ់ អ្ ន _ រា យ កា រ ណ៍ និ ង អ្ ន ក ស្ រុ ក _ ន រ ក ឃើ ញ សា _ ស ព បុ រ ស នា ក់ ត្ _ វ _ ន ស ម្ លា ប់ នៅ ព ហុ កី ឡ ដ្ ឋា ន បា ល់ ទា ត់ មួ យ កា _ ពី ថ្ ងៃ ពុ ធ
_ យោ ង ទៅ តា ម ម ន្ ត្ រី នៃ ក្ រ _ ង ម ហា ផ្ ទៃ មា្ ន ក់ _ ន _ យ ដឹ ង ថា គេ ជឿ ថា _ រ បា ញ់ ស ម្ លា ប់ នោះ គឺ ជា ស្ នា ដៃ រ _ ស់ ក្ _ ម អ្ ន ក ប្ រ ឆាំ ង _ ដ្ ឋា ភិ បា ល ទៅ លើ ទា ហា ន អ៊ី រ៉ា ក់ ទោះ បី ជា ជ ន រ ង គ្ រោះ មិ ន បា ន ស្ លៀ ក ពា ក់ ឯ _ ស _ ឋា ន ទា ហា ន ក៏ ដោ យ
ពួ ក គេ _ រូ វ គេ _ ថា កំ ពុ ង ធ្ វើ ដំ ណើ រ ទៅ ផ្ ទះ ក្ នុ ង ឱ កា ស _ ប់ ស ម្ _ ក នៃ ថ្ ងៃ កំ ណើ ត រ ប _ គ្ _ មូ ហា ម៉េ _ នៅ ពេ ល ដែ ល _ ក គេ ត្ រូ _ ចា ប់ ព ង្ រា ត់ ដោ យ _ ន ក បះ បោ រ
ម ន្ ត្ រី ប៉ូ លី ស ម្ នា ក់ ត្ រូ វ បា ន ស ម្ លា _ នៅ ខោ ន ធី អា _ ត់ ភា គ ខា _ ជើ ង _ រ ទេ _ អៀ រ ឡ ង់ ដោ យ ខ្ មា ន់ កាំ _ លើ _ ត្ រឹ ម ម៉ោ ង ក្ រោ យ _ ទា ហា ន ពី _ នា ក់ ត្ រូ វ បា ន ស ម្ លា _
នៅ ក្ នុ ង អ្ វី ដែ _ គេ ស្ មា ន ថា ជា កា រ ប៉ុ ន ប៉ ង ដោ _ អ្ ន ក ប្ _ ឆាំ ង នឹ ង ប ក្ _ សា _ រ ណ រ ដ្ ឋ ដើ ម្ បី ប ង្ អា ក់ _ ណើ រ កា រ ស ន្ តិ ភា ព ភី ស៊ី _ តេ ហ្ វេ ន ខា រ៉ូ ល ត្ រូ វ បា _ បា ញ់ ស ម្ _ ប់ ត្ _ ង់ ក្ បា ល មុ ន ម៉ោ ង យ ប់ កា ល ពី ថ្ ងៃ ទី ខែ មិ នា
ម ន្ ត្ រី នោះ _ ល គេ _ ប រា ប់ ថា ជា យុ ទ្ ធ ជ _ ដែ ល មា ន ប _ ពិ សោ ធ ន៍ ក្ នុ ង កា រ ងា រ រ យៈ ពេ ល ឆ្ នាំ បា ន _ លើ យ ឆ្ ល ង នឹ ង កា រ ហៅ ទូ រ ស័ ព្ _ សុំ ជំ នួ _ មួ យ នៅ តំ ប ន់ អ ភិ វ ឌ្ ឍ លី ស ម័ រ មេ ន _ រ នៅ ក្ រៃ ហ្ គា _ ន នៅ ពេ ល ដែ ល គា ត់ ត្ រូ វ បា ន បា ញ់ ស ម្ លា _
ក្ នុ ង _ វី ដែ ល គេ បា ន រៀ ប រា ប់ ថា ជា ឧ ប្ ប _ តិ ហេ តុ ពិ ត មួ យ ស មា ជិ _ ម ន្ រ្ តី សា ធា រ ណ ជ _ ជា ស្ រ្ តី មួ យ រូ ប បា ន ហៅ ទូ _ ស័ ព្ ទ សុំ ជំ នួ យ ដោ យ និ យា _ ថា អ្ ន ក លេ ង _ ម ផ្ លូ វ ម្ _ ក់ បា ន វា _ បំ បែ _ ប ង្ អួ ច
រ ថ យ ន្ ត _ បា ត _ រ គ្ រឿ _ បា ន ប _ ជូ ន ទៅ _ ន្ _ ង កើ ត _ តុ ដែ ល ធ្ _ ប់ មា ន ប ញ្ ហា ពី មុ ន ម _ នៅ តំ ប ន់ _
ប ន្ ទា ប់ ពី បា ន _ រ ជើ ង អ ស់ មួ យ រ យៈ _ ល _ ម្ បី ធា _ ថា គ្ មា ន កា _ វា យ ឆ្ ម ក់ ណា មួ យ ស មា ជិ ក ក្ នុ ង រ ថ យ ន្ ត បា ន ចេ ញ ម ក ក្ _ ដើ ម្ បី ដោះ ស្ រា យ ជា មួ យ ឧ _ ប ត្ តិ ហេ តុ នោះ ខ ណៈ ដែ ល អ្ ន ក ផ្ សេ _ ទៀ ត ដែ ល នៅ ក្ នុ ង រ ថ យ ន្ ត ទី ពី រ ផ្ ត ល់ កា រ កា រ ពា រ ហើ យ នៅ ពេ ល ដែ ល ផ្ ត ល់ កា រ កា រ ពា _ នៅ ក្ នុ ង រ ថ យ ន្ ត _ ពី រ នោះ ហើ យ ដែ ល ភី ស៊ី ខា រ៉ូ ល ត្ រូ វ បា ន បា ញ់ ប្ រ ហា រ
ក្ រុ ម ជឿ ថា ម ន្ ត្ រី នោះ បា ន ត្ _ វ គ្ _ ប់ កាំ ភ្ _ ង មួ _ គ្ រា ប់ ក្ _ ង ចំ ណោ ម ពី រ គ្ រា ប់ ដែ ល _ ន _ ញ់ ដោ យ ខ្ _ ន់ _ ភ្ លើ ង ស ម្ ងា ត់ ម្ នា ក់ នៅ ឯ ដី ដាំ ប ន្ លែ ក្ នុ ង តំ ប ន់ _
_ មា ន កា រ រា យ កា _ ណ៍ ណា មួ យ បា ន អះ _ ង ថា ម ន្ ត្ រី _ ពី _ ម្ នា ក់ _ ត ក៏ _ រូ _ រ _ ស ដែ _ នោះ ទេ
កា _ ទ ទួ ល ខុ ស ត្ រូ វ _ កា រ បា ញ់ ស ម្ លា ប់ _ ត្ _ វ បា ន _ អះ អា ង ក្ នុ ង នា ម ក ង _ រ សេ នា តូ _ អា ម៉ា ត់ ខា ង ជើ ង _ ជា សា រ កូ ត មួ យ ទៅ សា រ ព័ _ មា ន _ ល ហ្ វា ស
កា _ បា ញ់ ស _ លា ប់ នោះ បា ន _ ឲ្ _ មា ន កា រ អំ ពា វ នា វ រ ក កា រ ឯ ក ភា ព និ _ រ ក្ សា ភា ព ស្ ង ប់ ស្ ងា ត់ ពី ប ណ្ តា ស ហ គ ម ន៍ ជា ច្ រើ ន ចា ប់ តាំ ង ពី អ្ ន ក នាំ ពា ក្ យ ឲ្ យ ក ម្ លាំ ង ស្ ម័ គ្ រ ចិ ត្ ត ដែ ល បា ន កោះ ហៅ ខ្ _ ន់ កាំ ភ្ លើ ង ឲ្ យ ចូ ល ដោះ ស្ រា យ តា ម ផ្ លូ វ តុ លា កា រ ស៊ី ន ហ្ វី ន បា ន ថ្ កោ ល ទោ ស ភ្ លា ម លើ ខ្ មា ន់ កាំ ភ្ លើ ង ហើ យ បា ន ផ្ ញើ សា រ ចូ ល រួ ម រំ លែ ក ទុ _ ខ ដ ល់ ក្ _ ម គ្ រួ សា រ រ ប ស់ _ ន្ ត្ រី ដែ ល បា ន បា ត់ _ ង់ ជី វិ ត
នេះ _ កា _ បា ត់ ប ង់ ជី វិ ត រ ប ស់ ម ន្ _ រី ប៉ូ លី ស ម្ នា ក់ ទា ក់ ទ _ នឹ ង អំ ពើ ហិ ង្ សា ផ្ នែ ក សា ស នា អ ស់ រ _ ពេ ល ជា ង មួ យ ទ ស វ ត្ ស ហើ _ បា ន កើ ត ឡើ ង វិ ញ នៅ រ យៈ ពេ ល ប្ រាំ បួ _ ខែ ប _ ទា ប់ ដែ ល អ្ ន ក ស៊ើ ប កា រ ណ៍ បា ន ប ញ្ ជា ក់ ថា អ្ ន ក _ រ ឆាំ ង បា ន មា ន បំ ណ ង ស ម្ លា _ ក្ រុ ម ប៉ូ លី ស
ប្ _ ធា នា ធិ _ តី ស ហ រ ដ្ _ អា មេ រិ _ ច ច ដា ប់ បែ ល _ ប៊ូ ស _ ន បើ ក កា រ ប្ រ កួ ត ធី ប៊ ល ឆ្ នាំ _ លើ ទី _ ន សោ ឡ ន ស៊ី សិ ន _ ល ពី ថ្ ងៃ សុ ក្ រ ទី ខែ មិ _ នា ឆ្ នាំ
នេះ គឺ ជា _ នាំ _ ប្ រាំ មួ _ នៃ _ រ ផ្ _ ច _ តើ ម ឲ្ យ មា ន កា រ ប្ រ _ ត _ ប៊ _ រ ប ស់ សេ _ វិ មា ន
វ ត្ _ មា _ ចូ ល រួ ម ក្ នុ ង កា រ ប្ _ កួ ត មា ន ឧ ត្ ត ម សេ នី _ ភី ធើ ផេ ស ប្ រ ធា ន ដែ ល ធ្ វើ ជា គ ណៈ អ _ ប តី នៃ កា រ ប្ រ កួ ត ធី ម ប្ រេ _ ម ក ពី និ ង ធ្ វើ ជា អ្ ន ក អ ធិ ប្ បា យ ពី កា រ ប្ រ កួ ត និ ង ហ្ សា ណេ អ៊ី លី ង វូ ត អា យុ ប្ រាំ ពី រ ឆ្ នាំ ជា អ្ ន ក ប ង្ កើ ត វី _ បុ រ ស តូ ច ជា ង គេ រ ប ស់ អា មេ រិ ក កា ល ពី ឆ្ នាំ មុ ន នៅ ស្ រុ ក _ ណើ ត រ ប ស់ គា ត់ នៅ ខ្ យូ ម បឺ ឡេ ន រ ដ្ ឋ _ រី ឡេ _
_ ក្ នុ ង កា រ ថ្ លែ ង បើ ក ក ម្ ម វិ ធី _ ប _ គា ត់ លោ ក ប៊ូ ស បា _ ស្ _ គ ម ន៍ ដ _ ឪ ពុ ក ម្ _ យ និ ង ជី ដូ ន ជី _ ទៅ កា _ ក ន្ លែ ង ប្ រ កួ ត ប្ រ វ _ ត សា ស្ ត្ រ មួ យ ក ន្ លែ ង
_ ត ឆឺ ម៉ៃ _ អូ ខុ _ ន័ រ _ ក _ ក៏ _ ក្ នុ ង _ រ ប្ _ កួ _ នោះ _ រ
ម៉េ ត _ ផា ត់ កា ស ក ម្ ម ជ ន រ ប ស់ ណា ម៉ា ដា បា ចៅ អា ន ដូ ឡា ន ដែ ល ស្ ថិ ត នៅ ក្ នុ ង ថ្ ងៃ ទី ប្ រាំ បួ ន នៃ កូ ដ ក ម្ ម អ ត់ _ ហា រ ប្ រ ឆាំ _ ទៅ _ ង គ ម្ រោ ង សា ដា _ រ៉ូ វ៉ា ត្ រូ វ _ ន ប ញ្ ជូ ន ទៅ ម ន្ ទី រ ពេ ទ្ យ នៅ _ ដ្ ឋ _ វ ដេ _ ដោ យ ប _ ខំ ពី សំ ណា ក់ ប៉ូ លី ស
នៅ ថ្ ងៃ ទី ប្ រាំ _ ន នៃ កូ ដ ក ម្ ម អ ត់ អា ហា រ ដែ ល នា ង និ ង ស ក ម្ ម ជ ន ពី រ នា ក់ ផ្ សេ ង ទៀ ត បា ន ធ្ វើ ឡើ _ ដើ ម្ បី ប្ រ ឆាំ ង នឹ ង សេ ច ក្ តី ស ម្ រេ ច ចិ ត្ ត រ ប ស់ រ ដ្ ឋា ភិ បា ល ឥ ណ្ ឌា ក្ នុ _ កា រ ប ង្ កើ ន _ ម្ _ ស់ រ ប ស់ ទំ ន ប់ វា រី _ គ្ គិ ស នី សា ដា សា _ វ៉ា ឆ្ ល ង កា ត់ ទ ន្ លេ ណា ម៉ា ដា និ ង ក ង្ វះ ខា ត ភា ព រី ក ច ម្ រើ ន ក្ នុ ង កា រ ស្ តា រ ជី _ ភា ព រ ប _ ប្ រ ជា ជ ន ដែ ល ត្ រូ វ ប ណ្ តេ ញ ចេ ញ ដោ យ _ ម្ រោ ង ទំ ន ប់ វា រី អ គ្ គិ ស នី នោះ
ផា _ កា ត្ _ វ បា ន ប ញ្ ជូ ន ទៅ វិ ទ្ យា _ ថា ន វិ ទ្ យា សា ស្ _ ត _ ខា ភិ _ ល _ ណ្ ឌា ទាំ ង មូ ល ជា ក _ លែ ង ដែ ល នា ង ត្ រូ វ បា ន ថែ _ យ៉ា ង ដិ ត _ ល់ បំ ផុ ត
គ្ _ ពេ ទ្ យ បា ន _ យា យ ថា _ ង បា ន ដឹ ង _ លួ ន ហើ យ ស្ ថា _ ភា _ រ _ ស់ _ ង _ ថេ _
ប្ រ ភ ព ពី ប៉ូ លី ស បា _ ឲ្ យ ដឹ ង ថា ផា ត់ កា មិ ន ទា ន់ _ រូ វ បា ន ចា ប់ ខ្ លួ ន នៅ ពេ ល នេះ នៅ ឡើ យ _ ន្ តែ រ បា យ កា _ ណ៍ ព័ ត៌ មា ន ប ឋ _ ត្ រូ វ _ ន ដា ក់ ប្ តឹ ង ទៅ នា ង ពី ប _ ប៉ុ ន _ ង _ វើ អ ត្ ត ឃា _
ស ក _ ម _ ន នៅ _ ម៉ា ដា បា _ អា ន ដូ ឡា ន បា ន _ យា _ ម រា រាំ ង ប៉ូ លី ស _ កា រ យ ក _ ត់ _ ចេ ញ ទៅ និ ង មួ យ ចំ នួ ន ទៀ ត ត្ រូ វ បា ន ចា ប់ ខ្ លួ ន ពី ប ទ _ វើ កុ ប ក ម្ ម
ជ ន _ តិ អូ ស្ ត្ រា លី _ ម កំ ណើ ត ជី ហ្ វ ជា ង នា ក់ រួ ម មា ន អ្ ន ក និ ព _ ធ ពី រ រូ ប និ ង រ ដ្ ឋ ម ន្ រ្ តី ស ហ ព័ ន្ ធ មួ យ រូ ប បា _ ថ្ កោ ល ទោ _ លើ កា រ ឈ្ លា ន ពា _ រ ប ស់ អ៊ី ស្ រា អែ ល នៅ តំ _ ន់ _ គា _ សា _ រ្ តី ព
ហ _ ថ _ ខី ចំ នួ ន នា _ គឺ ជា ស _ ជិ ក នៃ ក្ រុ _ មួ យ ដែ ល ត្ រូ _ គេ ស្ គា ល់ ថា ជា ក្ រុ ម _ ម្ _ ង ជ ន ជា តិ អូ ស្ រ្ តា លី _ ហ្ វ ឯ ក រា _ យ
អា _ តូ _ ឡូ អ៊ី វិ ន ស្ តី ន ជា _ ន ក ប ង្ កើ ត ក្ រុ _ បា _ ប្ រា _ ថា គា ត់ រំ _ ង ទុ ក ពី កំ ហឹ ង ចេ _ ពី ស ម្ លេ ង _ ន ជា តិ ជី ហ្ _ ដ៏ ខ្ លាំ ង បំ ផុ ត
ប៉ុ ន្ _ ក្ រុ ម បា ន រ ក ឃើ ញ ក្ រុ ម ជ ន ជា _ ភា គ តិ ច អូ ស្ រ្ _ លី ជី ហ្ វ ក្ នុ ង ចំ នួ _ ច្ _ ន ល្ ម ម ដែ ល ឲ្ យ ត ម្ លៃ លើ ទ ស្ ស _ ទា ន _ ក រា ជ្ យ មួ យ ប្ រ ឆាំ ង នឹ ង ជំ ហ រ រ ប ស់ ពួ ក _ ល ដើ រ តួ ជា អ៊ី ស្ រា អែ ល យ៉ា _ ង ងឹ ត _ ង ល់
ទោះ បី ជា យ៉ា _ ណា _ ដោ យ ចា ប់ _ ង ពី ជ ន ជា តិ ប៉ា ឡេ _ ទី ន គ្ មា ន _ ធ្ យោ _ យ ក្ នុ ង កា រ កា រ ពា រ _ លួ ន ទ ល់ នឹ ង ក _ លាំ ង យោ ធា ដ៏ មា ន ឥ ទ្ ធិ ព ល បំ ផុ ត _ ម ជ្ ឈិ ម បូ _
សេ ច ក្ តី ថ្ លែ ង កា រ ណ៍ នោះ បា ន ឲ្ យ ដឹ _ ថា យើ ង បា ន អំ ពា វ នា _ ជា ពិ សេ _ ឲ្ យ អ៊ី ស្ រា អែ ល ប ញ្ ច ប់ នូ វ កា _ វា យ ប្ រ ហា រ ដ៏ ឃោ រ ឃៅ រ ប ស់ ខ្ លួ _ ទៅ _ ជ ន ជា តិ ប៉ា ឡេ ស្ ទី ន ដែ ល ងា យ រ ង គ្ រោះ នៅ តំ _ ន់ ហ្ គា ហ្ សា និ ង ធ្ វើ ពិ ចា រ ណា ឡើ ង វិ ញ _ កា រ ប ដិ សេ _ រ ប ស់ ខ្ លួ ន ទៅ នឹ ង កា រ អំ ពា វ នា វ ឲ្ យ មា ន ប ទ ឈ ប់ _ ញ់ ពី ក្ រុ ម ប្ រឹ ក្ សា ស ន្ តិ សុ ខ នៃ អ ង្ គ កា រ ស ហ ប្ រ ជា ជា តិ
សេ ច ក្ តី ថ្ លែ _ កា រ ណ៍ បា ន ប ន្ _ ម _ ត ថា ប្ រ វ ត្ តិ _ ស្ រ្ ត _ ន ប ង្ ហា ញ ថា កា រ ដា ក់ ទ _ ឌ _ ម្ ម ផ្ នែ _ យោ ធា មិ ន អា ច បំ បា ក់ ស្ មា រ តី ម នុ ស្ ស ឬ ប ង្ កើ ត _ ន្ តិ ភា ព នោះ _ យ
វា អា ច នឹ ង គ្ _ ន់ តែ ប _ ឆេះ កំ ហឹ ង អ្ ន ក ដែ ល ស្ អ ប់ ជ ន ជា តិ ជី ហ្ _ និ ង អ៊ី _ រា អែ ល _ យ _ ន អា ច ធ្ វើ អ្ វី បា ន ដើ ម្ _ កា រ ពា _ ជី វិ ត _ ន ជា តិ អ៊ី ស្ រា _ ល
_ ង នេះ ទៀ ត វា អា ច _ ញ្ ជា ក់ _ បំ ណ ង ក្ នុ ង _ រ ធ្ វើ កា រ ងា រ ជា _ យ ជ ន ជា តិ ប៉ា ឡេ ស្ _ ន ដែ ល ស្ វែ ង រ ក ស ន្ តិ ភា ព សំ រា ប់ រ យៈ _ ល យូ រ អ ង្ វែ ង _ ជា ដំ _ ស្ _ យ មួ យ
ខូ លី ន រ៉ូ បេ ន ស្ តី ន នា យ ក ប្ រ តិ ប ត្ តិ នៃ ក្ រុ ម ប្ រឹ ក្ សា កិ ច្ ច កា រ សំ រា ប់ ជ _ ជា តិ ជី ហ្ _ និ ង អូ ស្ រ្ តា លី ឬ អ៊ី ស្ រា អែ ល បា ន និ យា យ ថា សេ ច ក្ តី ថ្ លែ ង កា រ ណ៍ នោះ _ ស្ _ ច លើ លោ ក ឡូ អេ វេ ន ស្ ទី ន ដែ ល ថា _ ម្ រ ង់ _ ម្ ម តា ដែ ល រា _ កា រ ពិ ត សុ ទ្ ធ តែ _ ស ទាំ ង ស្ រុ ង មិ ន ស ម តុ ល្ យ ទាំ ង ស្ រុ ង និ _ មិ ន ខ្ វ ល់ ពី អ្ វី ទាំ ង ស្ រុ ង ចំ ពោះ កា រ ឈឺ ចា ប់ _ ប ស់ អ៊ី ស្ រា អែ ល
_ ត់ និ យា យ ថា _ ក គេ ស្ នើ ឲ្ យ ប្ រ _ ជ ន អ៊ី ស្ រា អែ ល ខា ង ត្ បូ _ ត្ រូ វ តែ ប ន្ ត រ ស់ នៅ ក្ រោ ម កា _ បា ញ់ រ៉ុ ក្ _ ត ភ្ លា ម ប្ រ _ ង នឹ ង រា ល់ កិ ច្ ច ខិ ត ខំ ប្ រឹ ង ប្ រែ ង ជា ក់ ស្ តែ ង ទាំ ង អ ស់ ក្ នុ _ សិ ទ្ _ កា រ ពា រ ខ្ លួ ន ដែ ល បា ន ហ ត្ ថ លេ ខា ទ _ ល ស្ គា ល់
_ ង្ គ កា រ សុ ខ ភា ព ពិ _ ព លោ ក បា ន _ យា យ កា ល ពី ថ្ ងៃ _ ក្ រ ថា មេ រោ គ ផ្ តា សា យ មួ _ ចំ នួ ន នៅ ស _ រ ដ្ ឋ អា មេ រិ ក និ ង កា ណា ដា បា _ ប ង្ ហា ញ ក ម្ រិ ត _ កើ ន ឡើ ង ទៅ នឹ ង ថ្ នាំ ប្ រ ឆាំ ង មេ រោ គ ឈ្ មោះ តា មី ហ្ វ្ រូ _ សេ ល _ មី វៀ
_ មី ហ្ វូ គឺ ថ្ នាំ ណែ នាំ នា ពេ ល ប ច្ ចុ ប្ ប ន្ ន ស ម្ _ ប់ ព្ យា បា ល អ្ ន ក ដែ ល ឆ្ ល _ មេ រោ គ ផ្ តា _ យ ប ក្ សី ហើ យ រ ដ្ ឋា ភិ បា ល ទូ ទាំ ង ពិ ភ ព លោ ក _ ន ប្ រ មូ ល _ តុ ក ទុ ក ថ្ នាំ _ ក្ នុ ង ក រ ណី ដែ _ មា ន កា _ រា ត ត្ បា ត ពី មេ រោ គ ស ផ្ តា សា យ ណា _ យ
ភា ព ស៊ាំ នៃ ថ្ នាំ _ ន ង ជា ទ ប់ ស្ កា ត់ មេ រោ គ ដែ ល ប ង្ _ ជា ជំ ងឺ ផ្ តា _ យ ប្ រ ចាំ រ ដូ វ ខ ណៈ ដែ ល មេ _ គ ឬ មេ រោ _ ផ្ តា សា យ ធំ និ ង មេ រោ _ ដែ ល ប ង្ ក ជា ជំ ងឺ ផ្ តា សា យ _ ក្ _ មិ ន បា ន _ ង្ ហា ញ ពី កា _ កើ ន ឡើ ង នៃ ភា ព ស៊ាំ នោះ ទេ
ខ ណៈ ដែ ល កា រ សិ ក្ សា ពី មុ ន ប ង្ ហា ញ ពី ក ម្ រិ ត _ ព ស៊ាំ ក្ _ ម គំ រូ ដែ ល បា ន សា ក ល្ ប ង ដោ យ ម ជ្ _ ម _ ឌ ល ស ហ រ ដ្ ឋ អា មេ រិ ក សំ _ ប់ កា រ _ រួ ត ពិ និ ត្ យ និ _ ប ង្ កា រ ជំ ងឺ ប ច្ ចុ ប្ ប ន្ ន បា _ ប ង្ ហា ញ ក ម្ រិ ត ភា ព ស៊ាំ ប្ រ ហែ ល និ ង នៅ _ នុ ង កា រ ស្ រា វ ជ្ រា វ រ ប ស់ កា ណា ដា _ គំ រូ មា ន ដែ ល បា ន ប ង្ ហា ញ ពី ភា ព ស៊ាំ
ម ជ្ ឈ ម ណ្ ឌ _ អឺ រ៉ុ ប សំ _ ប់ កា រ ត្ _ ត ពិ និ ត្ _ និ ង ប ង្ កា រ ជំ ងឺ បា ន _ ក ឃើ ញ ក រ ណី ចំ នួ ន _ ភា _ ស៊ាំ ក្ នុ _ ចំ ណោ _ គំ រូ _ ខែ វិ ច្ ឆិ កា មុ ន
នៅ ក្ នុ ង កា _ សិ ក្ សា ដ៏ ធំ មួ យ លើ ក រ ណី មេ រោ គ ចំ _ ន ដែ ល យ _ ចេ ញ ពី ប្ រ ទេ ស ចំ _ ន ភា្ ន ក់ ងា _ អឺ _ ប បា ន រ ក ឃើ _ គំ _ ភា ព ស៊ាំ _ ញ _ ប្ រ ទេ ស ចំ នួ ន
_ ព ស៊ាំ _ ន ត្ _ វ បា ន ប _ ហា _ ថា មា _ កា រ _ ន _ ង នៅ ប្ រ ទេ _ ជ ប៉ុ ន ឬ ហុ ង _ ង នោះ ទេ
_ ង្ គ _ រ ប ច្ ចុ ប្ _ ន្ ន _ ន កំ _ ង ទា ក់ ទ _ អា ជ្ ញា ធ រ _ តិ ដើ ម្ បី បា ន ទិ ន្ ន ន័ យ ប ន្ ថែ ម ពី ភា _ ស៊ាំ រ ប ស់ ជំ ងឺ _ តា _ យ
_ រោ គ ទាំ ង នោះ បា _ ទ ទួ _ បំ លា ស់ ប្ តូ រ មួ យ ដែ ល ធ្ វើ ឲ្ យ ពួ ក វា អា ច ស៊ាំ បា ន ហើ យ សេ ច ក្ តី ថ្ លែ ង កា រ ណ៍ រ ប ស់ _ ន និ _ យ ថា _ ព ស៊ាំ មួ យ ប្ រ ហែ _ ជា កើ ត _ ង ស្ _ ប ពេ ល ជា _ យ គ្ នា
សេ ច ក្ តី ថ្ លែ _ កា រ ណ៍ នោះ _ ន ប ន្ ថែ ម ថា បំ លា ស់ ប្ តូ រ ទាំ ង នេះ នឹ ង ទំ ន ង ជា ធ្ _ ឲ្ _ ថ្ នាំ តា មី ហ្ វូ្ រ បា ត់ ប្ រ សិ _ ធិ _ ព ក្ នុ ង កា រ ប _ កា រ ឬ _ យា បា ល ផ្ តា សា យ ដែ ល ប ង្ _ ដោ យ មេ រោ គ ដែ ល បា _ ស៊ាំ ហើ យ នោះ
ក៏ _ ន ថ្ លែ ង _ បា _ ភូ ត _ មិ _ ជះ ឥ ទ្ ធិ ព ល _ ល់ ប្ រ _ ទ្ ធិ ភា ព នៃ កា រ ធ្ វើ _ យ ស៊ាំ លើ មេ _ គ ផ្ តា _ យ ឡើ យ
_ ព ស៊ាំ មិ ន បា ន _ ង្ _ ញ ភ _ តុ _ ង ពី _ រ ប ង្ ក ឲ្ យ មា _ ជំ ងឺ កា ន់ តែ _ ង ន់ ធ្ ង រ ឬ អា ច ឆ្ ល ង បា ន ដោ យ _ យ នោះ ឡើ _
សេ ច ក្ តី ថ្ _ ង _ រ រ ប ស់ គ ណ ប ក្ ស កា រ ងា រ សំ រា ប់ កា _ បោះ ឆ្ នោ ត ឆ្ នាំ _ ន ខ្ លឹ _ សា _ ថា ពួ ក យើ ង ប្ តេ ជ្ ញា រ ក្ សា _ ម្ _ វិ ធី អា វុ ធ នុ យ ក្ _ អ៊ែ រ ឯ _ រា ជ្ យ
ទោះ បី ជា _ ន កា រ រា យ កា រ ណ៍ ថា ផែ ន កា រ និ ង គ ម្ រោ ង សិ ក្ សា លើ កា រ ជំ នួ ស _ វា និ ង គំ រូ ប្ ល ង់ ថ្ មី សំ រា _ ក្ បា ល អា វុ ធ នុ យ ក្ លេ អ៊ែ រ _ ពុ ង ត្ រូ វ បា ន ប ន្ ត អ ស់ រ _ ពេ ល ប៉ុ ន្ មា ន ឆ្ នាំ _ ក នេះ កិ ច្ ច _ រ ជុំ គ ណៈ រ _ ឋ ម ន្ ត្ រី លើ ក ទី មួ យ នឹ ង ពិ ចា រ ណា ពី កា រ ប្ តេ _ ញា នោះ ដែ ល នឹ ង ធ្ វើ ឡើ ង នៅ ថ្ _ ស្ អែ ក
គ្ _ ន លិ ខិ ត ណា មួ យ ពី _ ណៈ រ ដ្ _ ម ន្ _ រី _ រូ វ បា ន ចេ ញ ផ្ សា យ មុ ន ពេ ល ប្ រ ជុំ នោះ ទេ ដែ _ គេ និ យា _ ថា នឹ _ មា ន កា រ ជ ជែ ក _ ទី មួ យ _ វិ ញ ប ញ្ ហា នោះ
កិ ច្ ច ប្ រ ជុំ _ ណៈ រ ដ្ ឋ ម ន្ ត្ រី មួ យ ថែ ម ទៀ _ នឹ ង _ រូ វ ធ្ _ ឡើ ង _ ន កា រ ចេ ញ ផ្ _ យ សៀ វ ភៅ ស រ _ ស់ _ ត _ មា ន មុ ន ពិ ធី _ ណ្ យ គ្ រិ ស្ ត ម៉ា ស ប ន្ តិ
គោ ល កា រ ណ៍ ក្ នុ ង កា រ រ ក្ សា ក ម្ ម វិ ធី អា វុ ធ នុ យ ក្ លេ អ៊ែ រ នឹ ង ត្ រូ វ ដា ក់ ឲ្ យ មា ន កា រ បោះ ឆ្ នោ ត _ ស ភា ជា ន់ ទា ប នៅ _ នាំ _ រោ _ ហើ យ _ បី ជា វា អា ច បំ បែ ក បំ បា ក់ គ ណ ប ក្ ស កា រ ងា រ ក៏ ដោ យ វា ទំ ន ង ជា នឹ ង ត្ រូ វ អ នុ វ ត្ _ ដោ យ មា ន កា _ គាំ ទ្ រ ពី គ ណ ប ក្ _ ប្ រ ឆាំ _ អ ភិ រ _ ស
គេ បា ន រា យ កា រ ណ៍ ថា រ ដ្ ឋ ម ន្ រ្ តី នៃ គ ណៈ រ ដ្ ឋ ម ន្ ត្ រី មួ យ _ នួ ន មា ន ម ន្ ទិ ល ស ង្ ស័ យ ពី ស ក ម្ ម ភា ព គិ ត _ រ ក្ នុ _ កា _ រ ក្ សា ក ម្ ម វិ _ នុ យ ក្ លេ អ៊ែ រ នៅ _ ល ដែ ល មា _ កា រ គំ រា ម កំ ហែ ង ចេ ញ យ៉ា ង ច្ បា ស់ ពី ជ _ វា យ ប្ រ _ រ ស ម្ ងា _ និ ង អ្ ន ក បំ ផ្ ទុះ គ្ រា ប់ បែ ក អ ត្ ត ឃា ត
ពួ _ គេ ក៏ មា ន កា រ ស _ ស័ _ ពី ភា ព ស្ _ ប ច្ បា ប់ នៃ _ រ _ ក់ ប ន្ ថែ ម _ តុ ក រ ប ស់ ក្ បា ល គ្ រា ប់ នុ យ ក្ លេ អ៊ែ រ ដែ ល _ រ ឆាំ ង នឹ ង ស្ មា _ តី នៃ ស ន្ ធិ ស ញ្ ញា មិ ន ប ង្ កើ ន ចំ នួ ន អា វុ ធ នុ យ ក្ លេ អ៊ែ រ និ ង អំ _ រ បៀ ប ដែ ល កា រ ស ម្ រេ ច ចិ ត្ ត ត្ រូ វ បា ន ជំ រុ ញ ទៅ ដោ យ គ្ មា ន កា រ ពិ គ្ រោះ យោ ប ល់ ជា មួ យ គ ណ ប ក្ ស កា រ ងា រ
ក្ នុ ង ចំ ណោ ម អ្ ន ក ដែ _ មា ន កា រ ស ង្ _ យ _ មា ន រ ដ្ ឋ ម ន្ រ្ តី កា រ ប រ ទេ ស ម៉ា ហ្ គា រ៉េ ត ប៊េ ក ខេ ត ហ៊ី ល ឡា រី បេ ន _ ដ្ ឋ ម ន្ ត្ រី រ _ ឋ សំ រា ប់ កា រ អ ភិ វ ឌ្ ឍ _ ន្ ត រ ជា តិ និ ង ភី ធើ ហេ ន រ ដ្ ឋ _ ន្ រ្ តី កា រ ប រ ទេ ស រ ប ស់ ប្ រ _ ស វែ ល និ ង អៀ រ ឡ _ ភា គ ខា ង _ ង
ប្ រ ទេ ស នៅ _ រ៉ុ _ តែ មួ _ គ ត់ ដែ _ មា ន _ ទ្ ធ ភា ព _ លិ _ នុ យ _ លេ អ៊ែ រ គឺ ប្ រ _ ស បា រាំ _
នា យ ក រ _ ឋ ម ន្ ត្ រី ប្ ល៊ែ _ និ ង អ ធិ កា _ ប តី _ រោ ន បា _ ព្ រ ម ព្ រៀ ង _ ត ម្ _ វ កា _ នៃ កា រ រ ក្ _ ក ម្ ម វិ _ នុ យ ក្ លេ អ៊ែ រ
មូ ល ហេ _ រ _ ស់ ពួ ក _ រួ _ មា ន កា រ _ ក្ សា _ តាំ ង រ ប ស់ ប្ រ _ ស នៅ កំ ពូ ល _ រា ង នៃ ន យោ បា _ អ ន្ ត _ ជា តិ
ប្ រ ព័ ន្ ធ _ ស៊ី ល ក្ បា _ បី _ រូ វ បា ន ប្ រើ _ នុ ង នា វា មុ ជ _ ក ចំ នួ ន បួ ន ថ្ នា _ វេ ន ហ្ គា ត _ រ _ យ _ ម ព ល នុ យ ក្ លេ អ៊ែ រ ដែ ល ជា លើ ក _ បូ ង នៃ បេ ស ក ក ម្ ម នៅ ខែ សី ហា ឆ្ នាំ
ប្ រ _ ន្ ធ មី ស៊ី _ ក្ បា _ បី ប ច្ ចុ _ ប _ ន មា _ តំ លៃ ដែ ល ជា ត ម្ លៃ នៅ ឆ្ _ ហើ យ _ រូ វ កា រ ទឹ _ ប្ រា ក់ ក្ នុ ង មួ យ ឆ្ _ ដើ ម្ បី ថែ រ ក្ សា វា
កា រ ជំ នួ ស ដោ យ នា វា _ ជ ទឹ ក សំ រា ប់ វា យ ប្ រ ហា រ ប្ រើ ថា ម ព ល នុ យ ក្ _ អ៊ែ រ ខ្ នា ត តូ ច ជា ង ស្ ថិ _ ក្ នុ ង កា រ _ ង _ ង់ _ យ នឹ _ ត្ រូ វ បំ ពា _ ជា មួ យ _ រ ព័ ន្ _ មី ស៊ី ល តា ត ទិ ច តូ ម៉ា ហា ក
_ រ ស្ _ ប នា អា វុ _ អា តូ មិ ក _ អា ល់ ដឺ ម៉ា ស តុ ន ត្ រូ វ បា ន រា យ កា រ ណ៍ ថា នឹ ង _ រូ វ អ ភិ វ ឌ្ ឍ ជា _ វុ ធ នុ យ ក្ លេ អ៊ែ រ តា ត ទិ ច ដែ ល តូ ច ជា ង និ ង _ រ វែ ង ខ្ លី ជា ង មី ស៊ី ល ក្ បា _ បី ដែ ល ស ម ស្ រ _ សំ រា ប់ កា រ បា ញ់ ដោ យ ប្ រើ ប្ រា ស់ ឧ ប ក រ ណ៍ ចុះ ច ត ប្ រ ភេ ទ ដូ ច គ្ នា នឹ ង តូ _ ហា ក
ស ភា ជា ន់ ទា ប រ ប ស់ ស ហ រ ដ្ _ អា មេ រិ _ បា _ អ នុ ម័ ត កិ ច្ _ ព្ រ ម ព្ រៀ ង ក ញ្ ច ប់ លើ ក ទឹ ក ចិ ត្ ត ផ្ _ ក សេ ដ្ ឋ កិ ច្ ច ចំ នួ ន ពា ន់ លា ន ដែ ល ត្ រូ វ ប ង្ វិ ល ស ង វិ ញ តែ ម្ ត ង _ រា ប់ ព ល រ ដ្ ឋ អា មេ រិ ក ក្ _ ង ចំ នួ ន ទឹ ក បា្ _ ក់ សំ រា ប់ បុ _ គ ល ម្ នា ក់ ឬ សំ រា ប់ ប្ តី ប្ រ ព ន្ ធ បូ ក ថែ ម សំ រា ប់ កូ ន ម្ នា _
ប័ ណ្ ណ នឹ ង ត្ រូ វ ផ្ ញើ ឲ្ យ ព ល រ _ ឋ ដែ _ មា ន _ រា ក់ ចំ _ ល ទា ប រួ ម មា ន _ ន ក ចូ ល និ វ ត្ ត ន៍ សំ រា ប់ ស ន្ តិ សុ ខ ស ង្ គ ម ដែ ល មិ ន បា ន ប ញ្ ចូ ល ក្ នុ _ ច្ បា ប់ ដើ ម ដែ ល គាំ ទ្ រ ដោ _ ប្ រ ធា នា ធិ ប តី _ ច _ ប់ បែ ល _ ប៊ូ ស
ផែ ន កា រ នេះ _ ង ចា ប់ ផ្ តើ ម _ ត់ ប ន្ ថ យ កា រ ប ង្ វិ ល ស _ សំ រា _ ព ល រ ដ្ ឋ ដែ ល មា ន ប្ រា ក់ ចំ ណូ ល _ ប់ ព _ ធ ចំ នួ ន សំ _ ប់ _ គ្ គ ល ម្ នា ក់ និ ង សំ រា ប់ អ្ ន _ មា ន គូ ស្ _ ក រ
ប័ ណ្ ណ ទឹ ក បា្ រ ក់ _ ង _ ត ល់ ឲ្ យ ដ _ ជ _ ជា _ អា មេ រិ ក ច្ រើ _ ជា ង លា ន នា ក់ បើ យោ _ តា ម ប្ រ _ ន រ ត នា គា រ _ ន រី _ ល សា ន់
ស ភា _ ន អ នុ ម័ ត យ៉ា ង លើ ស ល _ លើ វិ សោ ធ ន _ ម្ ម ច្ បា ប់ ព្ រឹ ទ្ ធ ស _ ក្ នុ ង ទ្ រ ង់ ទ្ រា យ ធំ ជា ង មុ ន ដែ ល រួ _ មា ន ផ្ នែ ក នៃ ប្ រា ក់ _ នូ ល ទា _ ដែ ល បា ន និ យា យ ខា ង លើ ជា មួ យ នឹ ង _ រ ផ្ ត ល់ ដែ ល នឹ ង មិ ន ឲ្ យ ជ ន អ ន្ តោ _ រ វេ ស ន៍ ខុ ស _ បា ប់ ទ ទួ ល បា ន ប័ ណ្ ណ អា ច ប ង្ វិ ល ស ង ទេ
ទោះ _ មា _ កា រ ប្ រ ឆាំ ង ខ្ លះ ចេ ញ ពី ស _ ជិ ក ស ភា មួ យ ចំ នួ ន ដូ _ ជា _ ន បី ធី ខេ ម បេ ល ពី ស ង្ កា ត់ ស ភា ទី នៃ រ ដ្ ឋ _ លី _ វ័ រ ញ៉ា ផែ ន កា រ នេះ ត្ រូ វ បា ន អ នុ ម័ ត យ៉ា ង លើ ស _ ប់ _ នុ ង ស ម្ លេ _
ខេ ម បេ ល បា ន ហៅ ផែ ន _ រ នេះ ថា កា រ បែ ង ចែ ក ទ្ រ _ យ ធ ន និ ង ក ត់ _ ម្ គា ល់ ថា វា មិ ន បា ន ធា នា កា រ ពា រ _ ន អ ន្ _ ប្ រ _ ស ន៍ ខុ ស ច្ បា ប់ ពី កា រ ទ ទួ ល បា ន កា រ ប ង្ វិ ល ស ង ទាំ ង នោះ _ ហើ យ ក៏ បា ន អះ អា ង ថា ផែ ន កា រ លើ ក ទឹ ក ចិ ត្ ត នោះ នឹ ង ប ង្ កើ ន ឱ ន ភា ព កា ន់ តែ ខ្ លាំ ង និ ង _ ត់ _ ម្ គា ល់ ថា នឹ ង ប ង្ ក ឲ្ យ មា ន កា រ ធ្ លា ក់ ចុះ ផ្ នែ ក សេ ដ្ ឋ កិ ច្ ច ប ន្ តិ ច ម្ ត ង ដោ យ សា រ ប ញ្ _ ឥ ណ ទា ន
ព្ រឹ ទ្ ធ ស ភា ស ហ រ ដ្ ឋ _ មេ រិ ក បា ន បោះ ឆ្ នោ ត ប៉ុ ន្ _ ន _ ង មុ ន _ លើ ច្ បា ប់ ដែ ល បា ន អ នុ ម័ ត នៅ ព្ រឹ ទ្ ធ ស ភា ក្ នុ ង _ ម្ លេ ង ប ន្ ទា ប់ ពី មា ន _ រ ទ ម្ លា ក់ ចោ ល កា រ លើ ក ទឹ _ ចិ ត្ ត _ យ ចំ _ ន ដែ ល បា ន ដា ក់ ប ញ្ ចូ ល ដោ យ ព្ រឹ ទ្ ធ ស ភា ប ក្ ស ប្ រ ជា ធិ ប តេ យ្ យ ដែ ល អា ច ធ្ វើ ឲ្ យ _ បា ប់ នោះ ត្ រូ វ ប រា ជ័ យ
កា រ លើ ក ទឹ _ ចិ ត្ ត មួ យ ចំ នួ ន ដែ ល ត្ រូ _ បា ន ទ ម្ លា _ ចោ ល ពី ផែ ន កា រ នោះ ជា កា រ ប ន្ ធូ ប ន្ ថ យ ដើ ម្ បី ទ ទួ ល បា ន កា រ គាំ ទ្ រ ពី ប ក្ ស សា ធា រ ណ រ ដ្ ឋ គឺ កា រ ទា _ ទា រ សំ រា ប់ ផ ល ប្ រ យោ ជ ន៍ រ ប ស់ អ្ ន ក គ្ មា ន កា រ ងា រ ធ្ វើ រ _ ពេ ល យូ រ និ ង កា រ ប _ ជា ក់ នា នា ដែ ល នឹ ង អ នុ ញ្ ញា ត ឲ្ យ ព ល រ ដ្ ឋ មា ន ចំ ណូ ល ទា ប ស ង ក ម្ _ និ ង ឲ្ យ អ្ ន ក សា ង ស ង់ ផ្ ទះ ស ង កា រ ខា ត ប ង់ ពី ឆ្ នាំ _ ទៅ ក្ នុ ង ឆ្ នាំ សា រ _ ព ន្ ធ _ ន
ប្ រ ធា នា ធិ ប តី ប៊ូ ស បា ន អ នុ ម័ ត លើ ក ញ្ ច ប់ នោះ _ ល ប ញ្ ជា ក់ នៅ ក្ _ ង សេ ច ក្ តី ថ្ លែ ង កា _ ណ៍ ថា ផែ _ កា រ នេះ គឺ រឹ ង មាំ គ្ រ ប ដ ណ្ ត ប់ ទូ លំ ទូ _ យ មា ន ពេ ល កំ ណ ត់ ហើ យ វា នឹ ង មា ន ប្ រ សិ ទ្ ធិ ភា ព ច្ បា ប់ នេះ នឹ ង ជួ យ ជំ រុ ញ កា រ ចំ _ យ រ _ ស់ អ្ _ ក ប្ រើ ប្ រា ស់ និ ង _ ង្ កើ ន កា រ វិ និ យោ គ ជំ នួ _ ដែ ល ចាំ បា ច់
_ រ កា ត់ ទោ _ រ ប ស់ គា ត់ រួ _ ប ញ្ ចូ ល កា រ វា យ ធ្ វើ បា ប ប្ រ ព ន្ ធ ទី បួ _ រ ប ស់ គា _ នៅ ឆ្ នាំ ហើ យ គា ត់ ជា ប់ ព ន្ ធ នា គា រ យៈ ពេ ល បួ ន ខែ ទោះ បី ជា ស្ នើ សុំ សេ វា ស ហ គ ម ន៍ _ រ វា យ ប្ រ ហា រ ដោ យ ចា ក់ _ ក្ រោ _ ដោ យ មុ ខ កាំ បិ ត ដា វ ប្ រ វែ ង ប្ រាំ អ៊ី ង មួ យ ទៅ លើ មិ ត្ ត គា ត់ ម្ _ ក់ ដែ ល នាំ ឲ្ យ គា ត់ ត្ រូ វ បា ន ប ន្ ត កា រ ឃុំ ឃាំ _ ពី រ ឆ្ នាំ ទៀ ត ហើ យ បា ន ប ញ្ ជូ ន បុ រ ស នោះ ទៅ ម ន្ ទី រ ពេ ទ្ យ
គា ត់ ជា ប់ ព _ ធ ធា នា _ រ ដ ប់ បី ខែ ទៀ ត ចំ ពោះ កា រ ចា ក់ ស ម្ លា ប់ មិ ត្ _ ម្ នា ក់ ខ ណៈ មា ន កា រ ជួ ប ជុំ ផឹ _ ហើ យ ត្ _ វ បា ន កា ត់ ទោ ស ពី ប ទ វា យ ប្ រ ហា រ បុ រ ស ម្ នា ក់ ដោ យ កាំ បិ ត នៅ ក្ នុ _ ភោ ជ នី យ ដ្ _ ន មួ យ ដែ ល ក រ ណី នោះ ត្ _ វ បា ន បិ ទ ដោ យ សា រ _ មា ន _ ស្ តុ តា ង គ្ រ ប់ គ្ រា ន់
យោ ង តា _ អ្ ន ក _ ពា ក្ _ មា្ ន ក់ រ ប ស់ បា ន ឲ្ យ ដឹ ង ថា កា រ _ ន ប៉ _ ប្ ល ន់ នា វា ដឹ ក ប្ រេ ង រ ប ស់ ន័ រ វេ ស មួ យ នៅ _ ង ស មុ ទ្ រ អា _ ន ដោ យ ក្ រុ ម ចោ រ ស មុ ទ្ រ សូ ម៉ា លី ត្ រូ វ បា ន _ រាំ _ ដោ យ ក ង _ ម្ លាំ ង
នា _ បា ន ស្ ថិ _ ក្ _ ម កា រ វា យ ប្ _ ហា រ ដោ _ ចោ រ ស មុ ទ្ រ ក្ នុ _ កូ _ ទូ ក មួ យ នៅ ប្ រ ហែ _ ម៉ោ ង ល្ ងា ច កា ល _ ថ្ _ សៅ រ៍
ឧ ទ្ ធ _ ភា គ ច ក្ រ និ ង នា វា ច ម្ _ ង មួ យ គ្ រឿ ង ត្ រូ វ បា ន ដា ក់ ព ង្ រា យ ដើ ម្ បី ជួ _ ស ង្ គ្ រោះ នា វា ហើ យ ក្ រុ _ ចោ រ ស មុ ទ្ រ នោះ ត្ រូ _ បា _ ចា ប់ ខ្ លួ ន ប្ រាំ ពី _ ម៉ោ ង ក្ រោ យ ប _ ទា _ ពី កា រ ចា ប់ ផ្ តើ ម _ ក ម្ ម ភា ព ប្ ល ន់
ម _ ត្ រី _ ន និ យា _ ថា _ រុ _ ចោ រ ស មុ ទ្ រ បា ន ព្ _ យា _ រ ត់ គេ ច ទៅ ទី ង ងឹ _ ប៉ុ ន្ តែ ត្ រូ វ បា ន ចា ប់ _ យ នា វា _ ណា ដា
_ មា ន់ កាំ ភ្ _ ង នៃ ក្ រុ ម ចោ រ ស មុ ទ្ រ ប្ រាំ _ រ នា ក់ ត្ _ វ បា _ ឃុំ ខ្ _ ន ប ណ្ តោះ អា _ ន្ ន ប៉ុ _ តែ ក្ រោ យ ម ក ត្ រូ _ បា ន ដោះ _ ង
អ្ ន ក នាំ ពា ក្ យ វិ រ នា វី ត្ រី អា ឡិ _ សា ន់ _ រេ សា ន់ _ ស _ វឺ ណា ន់ ដេ ស _ ន ថ្ លែ ង ថា ដោ យ សា _ កា ណា ដា គ្ មា _ ច្ បា ប់ ដែ ល អា ច កា ត់ ទោ ស _ រ ស មុ ទ្ រ បា _ នោះ _ ក គេ ត្ រូ វ បា ន ត្ រូ វ ដោះ លែ ង
អំ ពើ ប្ ល _ តា ម ស មុ ទ្ រ ជា រឿ ង ទូ ទៅ នៅ ឆ្ នេ រ ស មុ ទ្ រ ភា គ ខា ង កើ ត រ ប ស់ _ ហ្ រ្ វិ ក កា ល ពី ថ្ ងៃ សៅ រ៍ ចោ រ ស មុ ទ្ រ សូ ម៉ា _ បា ន ចា ប់ នា វា បែ ល ហ្ សិ _ មួ យ ឈ្ មោះ ផ ម ប៉េ _ ល មា ន នា វិ ក _ ប់ នា ក់ នៅ ពេ ល ដែ _ វា បា ន ធ្ វើ ដំ ណើ រ ឆ្ ពោះ ទៅ ភា គ ខា ង _ បូ ង នៃ កោះ សី ឆេ _ ឡេ _
មា ន នា _ ស _ ប ជា ង ហុ _ សិ ប ត្ រូ _ បា ន ប្ ល _ ដោ _ ចោ រ ស មុ ទ្ _ ចា ប់ តាំ _ ពី ដើ _ ឆ្ _ មុ ន ម ក
ប ច្ ចុ _ ប ន្ ន ចោ រ _ មុ ទ្ រ _ ន _ ប់ នា _ ក _ រ ហែ _ បី រ យ នា ក់ ម _ ពី នា វា ចំ _ ន ដ ប់ ប្ រាំ ពី _
អ ធិ កា រ ប៉ូ លី ស កំ ពុ ង បំ ពេ ញ កា ត ព្ វ កិ _ ច ម្ នា ក់ _ ក ង _ លី _ ញ៉ូ _ សៅ វែ ល ស៍ ត្ រូ វ បា ន _ ប់ ខ្ លួ ន ពី ប ទ បើ ក ប រ ក្ នុ ង ល្ បឿ ន លឿ ន ដោ _ ប្ រើ ឡា ន ប៉ូ លី ស មិ ន បា ន ក _ ត្ រា មួ យ គ្ រឿ ង ក្ នុ ង ល្ បឿ ន _ នុ ង មួ យ ម៉ោ ង នៅ តំ ប ន់ កំ ណ ត់ ល្ បឿ ន ក្ _ ង មួ យ ម៉ោ ង លើ ផ្ លូ វ ហា យ វ៉េ អូ ឡាំ ពិ ក ក្ បែ រ ជូ នី រ ដ្ ឋ ញ៉ូ វ សៅ វែ ល ស៍ កា ល ពី ថ្ ងៃ ទី ខែ តុ លា
អ ធិ កា រ ហ្ វ្ រេ ង ហ្ គូ _ យឺ រ ដែ ល ត្ រូ វ បា ន ចា ប់ ខ្ លួ ន ដោ យ ម ន្ រ្ តី ប៉ូ លី ស រ ប ស់ គា ត់ នៅ តំ ប ន់ វេ ច ហ្ គា វេ ច ហ្ គា ឡូ ខ ល អែ រៀ _ ម មេ ន ត្ _ វ ជា ប់ ចោ ទ ពី ប ទ បើ ក ប រ លើ ស ពី ល្ បឿ ន ដែ _ បា ន កំ ណ _ ហើ យ ប័ ណ្ ណ បើ ក ប រ រ ប ស់ គា ត់ ត្ រូ _ បា ន ព្ _ រ ជា ស្ វ័ យ ប្ រ វ ត្ តិ ក្ នុ _ រ យៈ ពេ ល ប្ រាំ មួ _ ខែ _ ង ផា ក ពិ ន័ យ
ស្ ថា នី យ៍ វិ ទ្ យុ _ ដ នី បា ន _ រ រា យ កា រ ណ៍ ថា គា ត់ គឺ ជា អ ធិ កា រ ហ្ រ្ វេ ង ហ្ _ ដ យឺ រ ដែ ល បា ន ចា ប់ ខ្ លួ ន ពេ ល ប ង្ កើ ន ល្ បឿ ន ដោ យ ម _ ត្ រី រ ប ស់ លោ ក ប ន្ ទា ប់ ពី មា ន កា រ ចេ ញ ផ្ _ យ តា ម _ រ ព័ ន្ ធ ផ្ ស ព្ វ ផ្ សា យ រ ប ស់ ប៉ូ _ ស ញ៉ូ វ សៅ វែ ល ស៍ ដែ _ មិ ន _ ញ្ ចេ ញ ឈ្ មោះ ប៉ី លី ស ដែ ល _ រូ វ ចា ប់ នោះ
_ ធិ _ រ _ វ្ រេ ង _ គូ ដ យឺ រ បា ន ប្ រា _ វិ ទ្ _ ថា ខ្ _ ទ ទួ ល នូ _ កា _ ផា ក ពិ ន័ _ នេះ
_ ញុំ ទ ទួ ល ថា ខ្ ញុំ បា ន _ វើ រឿ ង ខុ ស ហើ យ ដូ ច _ ល ខ្ ញុំ បា ន និ យា យ វា នៅ តែ ជា _ រ ងា រ រ ប ស់ ខ្ ញុំ ជា ម ន្ ត្ រី ប៉ូ លី ស ជា _ ខ្ ព ស់ ក្ _ ង កា រ _ ក ទឹ _ ចិ ត្ ត ឲ្ យ មា ន កា រ បើ ក ប រ ដោ យ សុ វ ត្ ថិ ភា ព ហើ យ ខ្ ញុំ នឹ ង ប ន្ ត ធ្ វើ បែ ប នោះ ដោ យ _ ន ពា ក់ ព័ ន្ ធ នឹ ង ស ក ម្ ម ភា ព ខុ ស ឆ្ គ ង រ ប ស់ ខ្ ញុំ ឡើ _
កា ល ពី ម្ សិ ល មិ ញ គ ណៈ ក ម្ មា ធិ កា រ អឺ រ៉ុ _ បា ន _ នុ ម័ ត កា រ _ ប់ រ _ លើ បា្ រ ក់ ខា ត ប ង់ រ ប ស់ _ កា ស ច រ ណ៍ នៃ _ រុ ម ហ៊ុ ន លូ ស ថា ន សា ដោ យ ក្ រុ ម អា កា ស ច រ _ អ ន្ ត _ ជា តិ ដែ ល ជា ម្ ចា ស់ ក្ រុ ម ហ៊ុ ន _ កា ស ច រ ណ៍ អ ង់ គ្ _ ស
នឹ _ ធ្ _ ស ម្ ប ទា ន ប ន្ ទា ប់ ពី បា _ ប្ រា _ ថា _ ច្ _ ព្ _ ម ព្ _ ង នឹ _ ប្ រ ឆាំ _ នឹ ង កា រ ប្ រ កួ ត ប្ រ ជែ ង
កិ ច្ _ ព្ រ ម ព្ រៀ ង _ ន _ ណ ត់ ឲ្ យ ដែ ល ជា _ ចា ស់ _ បឺ រ រៀ _ រ នោះ _ រូ វ ចំ ណា យ _ រា _ លា _
ត ម្ លៃ នោះ អា ច ធ្ លា ក់ _ នៅ ពេ _ ដែ ល ថ វិ កា ឧ ប ត្ _ ម្ ភ ធ ន អា ច នឹ ង រ ក្ សា ទុ _ ដោ យ _ ស ថា ន សា ឬ ល ក់ _ អ្ ន ក ផ្ សេ ង ហើ យ _ រូ វ បា ន រា យ កា រ _ ថា មា ន ចំ ណា ប់ អា រ ម្ ម ណ៍ _ ន គេ ក្ នុ ង ជំ នួ _ ដ៏ សំ ខា ន់ នេះ
មា ន បំ _ ង ប្ រើ បា្ _ ស់ _ តាំ ង ដែ ល ទ ទួ ល បា ន _ រ ដូ វ ល ក់ _ ច់ _ ល ប ម្ រើ ពី _ ក្ រុ _ ឡុ ង ដ៍ _ ម្ បី ព ង្ រី ក ផ្ លូ វ ហោះ ហើ រ រ ប ស់ ខ្ លួ ន _ អា ស៊ី
_ ន _ ម្ រូ _ ឲ្ យ _ ប _ ជើ ង _ ហើ _ នៅ _ កា ស យា ន _ ឋា _
កា រ បោះ ប ង់ ទី តាំ _ ជើ _ ហោះ ហើ _ ឬ កា រ ដា ក់ ជួ _ នឹ ង ប្ រើ ប្ រា ស់ សំ _ ប់ ទិ ស ដៅ ទៅ _ រ ទេ ស ស្ ក ត់ ឡេ ន _ រាំ ង អេ ហ្ ស៊ី ប អា រ៉ា ប់ _ សា អូ ឌី _ និ _ រុ ស្ ស៊ី
ក៏ _ ន ទ ទូ ច ថា ផ្ លូ វ ហោះ ហើ រ ឬ ដែ _ ដា ក់ ប ញ្ _ ល គ្ នា នោះ អា ច ឲ្ យ _ ន _ ប្ រ កួ ត ប្ _ ជែ ង ទិ ញ _ ន្ _ ង សំ រា ប់ ប្ _ រ យ _ ត ហោះ បា ន
_ ស _ ន _ ដែ _ មា _ បំ _ ង _ ទ _ ដេ _ ថ្ លៃ _ ញ់
នា យ ក បា _ ហៅ កា រ ល ក់ នេះ ថា ជា ដំ ណឹ ង ល្ អ អ ស្ ចា _ យ សំ _ ប់ អ ង់ _ លេ ស _ មួ យ នឹ _ ល ទ្ ធ ផ ល ដែ ល ល្ អ សំ រា ប់ _ នួ ញ រ ប ស់ អ ង់ គ្ លេ ស និ ង _ ន ក ប្ _ ប្ រា ស់ _ ង់ គ្ លេ ស
នា យ _ បា ន _ យា _ កា ល ពី _ ល មុ ន ថា កា រ ផ្ _ ស់ _ តូ រ _ នឹ _ ផ្ ត _ ឲ្ យ មា ន ប្ រៀ ប លើ ត ម្ រូ វ កា រ លើ ជើ ង _ ហើ រ ស្ ក ត់ ឡេ ន
ទី _ ង នៅ ហែ ល ស្ រ៊ូ ជា _ រើ ន _ ល បា ន លៃ _ ក សំ រា ប់ ស្ ក ត់ ឡេ ន ត្ រូ _ ប _ ថ _ ក ន្ _ ង សំ រា ប់ _ ស ដៅ ផ្ សេ ង _ ត
_ ន យ ក ឱ កា ស នេះ ម ក _ ញ្ _ ក់ ចំ ពោះ តែ កា រ យ ក បា ន _ គ ហ៊ុ _ រ ប ស់ _ លួ _ សំ រា ប់ ដែ ល ជា _ រ ខា ត ប ង់ _ ធំ _ ប ស់
ប្ _ ធា ន _ ន និ យា យ ថា _ រ ឯ ក ភា ព រ ទិ ញ ភ្ លា ម រ ប ស់ ប ង្ ហា ញ ជា ថ្ មី ថា មា ន ច្ បា _ មួ យ _ រា ប់ ក្ រុ ម ហ៊ុ ន អា កា ស _ រ ណ៍ ជា តិ រ ប ស់ អឺ រ៉ុ _ ប៉ុ ន្ តែ មា ន _ បា _ ផ្ សេ ង _ ប ស់ ខ្ លួ ន
_ នុ ស្ ស ប្ _ បួ ន នា ក់ _ ន បា ត់ ប ង់ ជី វិ ត _ នុ ង ហេ តុ _ រ ណ៍ ភ្ លើ ង ឆេះ ព្ _ នៅ តំ ប ន់ ឧ ប _ វី _ អ៊ី រ៉េ នៅ អូ _ រ្ តា លី ខា ង _ បូ ង
អ គ្ គី ភ័ យ បា ន សា យ ភា យ លើ ដី គុ ម្ ពោ ត ដី មិ ន ធ្ វើ ក សិ ក ម្ ម និ ង ដី ក សិ _ ម្ ម _ ង ហិ _ តា _ ក ទ ល់ _ ល នេះ _ យ នៅ តែ ប _ ត ឆេះ ដោ _ មិ ន _ ច គ្ រ ប់ គ្ រ ង _ ន
អ្ ន ក ព ន្ ល ត់ អ _ គី ភ័ យ _ ប់ រ យ នា ក់ _ ន កំ _ ង ព្ យា យា ម ព ន្ ល ត់ ភ្ លើ ង ប៉ុ ន្ តែ _ ថា ន ភា ព មា ន កា _ លំ បា ក ដោ យ សា រ មា ន _ យ ល់ ខ្ លាំ ង និ ង សី តុ ណ្ ហ ភា ព កើ _ ឡើ ង លើ _ ពី ក _ រិ ត អ ង្ សា
ក្ _ ង ចំ ណោ ម _ ន _ ស្ លា ប់ ទាំ ង _ រាំ បួ ន នា ក់ ប្ រាំ បី _ ក់ បា ន ប៉ុ ន ប៉ ង រ _ គេ ច ចេ ញ _ ន ពេ ល ភ្ _ ង ឆេះ ខ្ លាំ _ នៅ ក្ នុ ង ឡា ន រ ប ស់ ពួ ក _
អ្ ន ក ស្ រុ ក រ _ នៅ តំ ប ន់ ជ ន ប _ មួ យ ចំ នួ ន បា _ ភៀ _ ខ្ លួ ន ទៅ តំ ប ន់ _ ត់ ស មុ ទ្ រ _ ម្ _ គេ ច _ ញ ពី _ គ្ គី ភ័ _ នោះ
ចៀ ម _ ង គោ ក្ _ បី _ ប់ ពា ន់ _ បា _ ក៏ _ រូ វ _ ប់ _ ក្ នុ ង អ គ្ _ ភ័ _ នោះ ដែ រ
អ គ្ គី ភ័ យ ដា ច់ _ យ ឡែ ក _ សេ ង ទៀ ត ក៏ កំ ពុ _ កើ ត ឡើ _ នៅ ជុំ _ ញ _ នំ អូ ស ម៉ុ ន និ ង ឧ ទ្ _ ន ជា តិ សេ ល ឡេ ន នៅ _ រ _ នំ អា ដេ _ ឡៃ
ភ្ លើ ង ឆេះ គុ ម្ ពោ ត ព្ _ ជា ហេ តុ កា រ ណ៍ ដែ ល តែ ង កើ ត មា ន _ ល់ ឆ្ នាំ នៅ ប្ រ ទេ ស អូ ស្ រ្ តា លី _ ន្ តែ អ គ្ _ ភ័ យ ទាំ _ នេះ ក្ លា យ ជា អ គ្ គី ភ័ យ ដ៏ អា ក្ រ ក់ បំ ផុ ត ក្ នុ ង កា រ ស ម្ លា ប់ ម នុ ស្ ស ចា ប់ តាំ _ ពី អ _ គី ភ័ យ ដែ ល បា ន ស ម្ លា _ ម នុ ស្ ស នា ក់ _ អូ ស្ _ ត លី ខា ង ត្ បូ ង
ពី រ ឆ្ នាំ _ ន ផ្ ទះ ជា ង ខ្ ន _ ត្ រូ វ បា ន ឆេះ នៅ ក្ នុ _ ភ្ _ ង _ ព្ រៃ _ យ នៅ _ នុ ង រ ដ្ ឋ ធា នី _ ប ស់ អូ ស្ ត្ រា _ គឺ ទី ក្ រុ ង ឃេ ន បា _
ថ្ _ នេះ បា ន ប _ ហា _ ថា ឈ្ _ ពិ ត _ ប _ ហ្ គេ ម _ ដេ អូ មួ យ ដែ ល ពី មុ ន ត្ រូ _ គេ ស្ _ ល់ តា ម _ មោះ ក្ រៅ ថា នោះ គឺ
ឈ្ មោះ នេះ ត្ រូ _ បា ន ប _ ជា ក់ ក្ នុ ង _ រ មួ យ ដែ ល ប ង្ _ ញ នៅ លើ ទំ ព័ _ ផ្ លូ វ កា រ រ ប ស់ អា មេ រិ _ ដែ ល ត្ _ វ បា ន ប ង្ ហា ញ _ ច ខា ង _ រោ _
ភ្ _ ម ក្ _ យ ពី មា _ កា រ _ រ កា ស នោះ ឈ្ មោះ នោះ រ ង កា រ រិះ _ ន់ ច្ រើ ន ដែ ល _ មា ន ស ម្ លេ ង ដូ ច ពេ ក _ នឹ ង ពា ក្ យ ជា គ្ _ ម ភា _ អ ង់ គ្ លេ ស មា ន ន័ យ _ ទឹ ក នោ ម
_ មោះ _ ក៏ មា _ ន័ យ ស្ _ ដៀ _ នឹ _ ជា ភា សា _ រាំ _ និ ង ជា _ សា ជ _ ន
នា យ ក រ ដ្ ឋ ម ន្ ត្ រី អូ ស្ រ្ តា លី ច ន ហូ វើ ត _ ន វា យ ប្ _ ហា រ បេ ក្ ខ ភា ព ប្ រ ធា នា ធិ ប តី ស ហ រ ដ្ ឋ អា មេ រិ ក បា រ៉ា ក់ អូ _ ម៉ា ពី កា រ ស ន្ យា រ ប ស់ _ ត់ _ នុ ង កា រ ណែ _ ច្ បា ប់ មួ យ ដែ _ នឹ ង ដ ក _ យ _ ព អា មេ រិ ក ពី អ៊ី រ៉ា _ នៅ ខែ មិ នា ឆ្ នាំ
នៅ _ ងៃ អា ទិ ត្ យ នា យ _ រ _ ឋ _ ន្ ត្ រី ហូ វើ ត _ ន និ យា យ ថា ចំ ណា _ កា _ នេះ នឹ ង ផ្ ត _ ជ័ យ ជំ នះ _ ក្ រុ ម បះ បោ រ នៅ អ៊ី _ ក់
លោ ក ហូ វើ ត បា ន និ យា យ ថា ខ្ ញុំ គិ ត ថា នោះ នឹ ង _ រា ន់ តែ លើ ក ទឹ _ ចិ _ ត _ ល់ អ្ ន ក ទាំ _ ឡា យ ដែ ល ច ង់ ធ្ វើ ឲ្ យ អ ស្ ថេ រ ភា ព និ ង បំ ផ្ លា ញ អ៊ី _ ក់ ទាំ ង ស្ រុ ង _ យ ប ង្ កើ ត _ ច លា ច ល និ ង ជ័ យ _ នះ សំ រា ប់ ពួ ក ភេ រ វ ក រ ក្ នុ _ កា រ មិ ន បោះ ប ង់ និ ង ស ង្ ឃឹ ម សំ រា ប់ ជ័ យ ជំ នះ រ ប ស់ អូ បា ម៉ា
ប្ រ សិ ន បើ ខ្ ញុំ _ អ្ _ ក ដឹ ក នាំ _ ល់ កៃ ដា នៅ អ៊ី រ៉ា ក់ ខ្ ញុំ _ ង ធ្ វើ ច ល នា មួ យ ក្ នុ ង _ ឡោ ង ខែ _ នា ឆ្ នាំ ហើ យ _ ង សួ ង ច្ រើ ន ដ ង _ ម ដែ ល អា ច ទៅ បា ន ដើ ម្ បី ជ័ យ ជំ នះ មិ ន ស ម្ រា ប់ តែ _ បា ម៉ា ប៉ុ ន្ _ ក៏ សំ រា ប់ ប ក្ ស ប្ រ ជា ធិ ប តេ យ្ យ ដែ រ
_ ក អូ បា ម៉ា បា ន ច្ _ ន ចោ ល យោ ប ល់ រ ប ស់ ហូ វើ ត ថា ជា កា រ និ _ យ _ មា ន ន័ _ ល្ _ ក ណា គា ត់ ប ញ្ ជូ ន _ ព អូ ស្ រា្ _ លី _ ក់ ទៀ ត ទៅ ប្ រ យុ _ ធ នៅ អ៊ី រ៉ា ក់
ដូ ច្ នេះ _ រ _ ន បើ គា ត់ ស្ តា _ មិ ន ឮ ប្ រ សិ ន បើ ដើ ម្ បី ប្ រ _ ទ្ ធ នឹ _ កា _ ប្ រ យុ ទ្ ធ ល្ អ នៅ អ៊ី រ៉ា ក់ _ ញុំ នឹ ង ស្ នើ ថា គា ត់ កោះ ហៅ ទ័ ព អូ _ រ្ តា លី នា _ ទៀ ត ហើ យ ប ញ្ ជូ ន ពួ ក _ ទៅ អ៊ី រ៉ា ក់
លោ ក អូ បា ម៉ា បា ន និ យា យ ថា ខ្ ញុំ ក៏ នឹ _ ក ត់ ចំ ណាំ ដែ ល ថា ពួ ក យើ ង មា ន ក _ ទ័ _ ជិ ត នៅ លើ ទី តាំ ង _ ច្ ចុ _ ប ន្ ន នេះ ហើ យ កា រ យ ល់ ឃើ _ រ ប ស់ ខ្ ញុំ គឺ _ លោ ក ហូ វើ ត បា _ ដា ក់ ព _ រា យ ទ័ ព _ ក់
រ ដ្ _ ភិ បា ល អូ _ រ្ តា លី បា ន _ យា យ ថា កា រ រួ ម ចំ ណែ ក រ ប ស់ ខ្ លួ ន ក្ នុ ង ស ង្ រ្ គា _ នៅ អ៊ី រ៉ា _ ជា កា រ ស ម ស្ រ ប ដោ យ ពិ ចា រ ណា លោះ ទំ ហំ _ រ ជា ព ល រ ដ្ ឋ អូ _ រ្ តា លី និ _ យោ ធា ហើ យ ថា កា រ ឆ្ លើ យ ត ប រ ប ស់ អូ បា ម៉ា មិ ន បា ន _ ស្ រា យ ខ្ លឹ ម _ រ សំ ខា ន់ នៃ ប ញ្ ហា នោះ ឡើ យ
រ ដ្ ឋ ម ន្ _ រី _ រ ប រ ទេ ស _ ឡិ ច សា _ ដឺ ដោ ន ណឺ រ _ ន _ យា យ ថា ក ង ទ័ _ នា ក់ អា _ ស្ _ នឹ ង ពា ក់ ក ណ្ តា ល នៃ ក _ ទ័ ព រ ប ស់ យើ ង
លោ ក ហូ វើ ត ដែ ល ត្ _ វ បា ន ចា ត់ ទុ ក ថា _ ស ម្ ព័ ន្ ធ មិ _ ត ជិ ត ស្ _ ទ្ ធ នឹ ង រ ដ្ ឋា ភិ _ ល អា មេ រិ ក បា ន ប្ រ ឈ _ នឹ ង កា _ វា យ _ រ ហា រ និ _ គាំ ទ្ រ ពី អ្ ន ក _ យោ បា យ អា មេ រិ ក
_ មា ជិ ក គ ណ ប ក្ ស _ រ ជា ធិ តេ _ យ ធឺ រី ម៉ា ក អ៊ុ ល លី _ វ បា ន និ យា យ ថា ដំ _ ង នា _ ក រ ដ្ ឋ _ ន្ ត្ រី គឺ ជា ម ហា មិ _ ត ម្ នា ក់ _ ប ស់ ច _ ប៊ូ ស
គា ត់ នៅ ជា មួ _ គ្ នា យ៉ា ង ជិ ត _ និ _ ធ _ ប់ _ ង ពី ថ្ _ ទី _ យ នៃ _ ង្ គ្ រា _ នៅ អ៊ី រ៉ា _ នេះ
បេ ក្ ខ ភា ព ប្ រ ធា នា _ ប តី ម ក ពី គ ណ ប ក្ ស សា ធា រ ណ រ ដ្ ឋ _ ន ខេ ន ហា ន់ ធឺ រ បា ន _ យា យ ថា ហូ វើ ត មា ន សិ ទ្ ធិ ក្ នុ ង កា រ ផ្ _ ល់ យោ ប ល់ អំ ពី គោ ល ន យោ បា យ រ ប ស់ អូ បា ម៉ា ដោ យ គា ត់ និ យា យ ថា ខ្ _ គិ ត ថា ជ ន _ តិ អូ ស្ រ្ តា លី មា ន សិ ទ្ _ ក្ នុ ង កា រ _ ត ល់ ម តិ យោ ប ល់ លើ ឆា ក ពិ ភ ព លោ ក អំ ពី ដៃ គូ រ ប ស់ គេ ក្ នុ ង កា រ ខិ ត ខំ ប្ រឹ ង ប្ រែ ង នេះ ពី ព្ រោះ _ ក គេ បា ន ចូ ល រួ ម ប្ រ យុ ទ្ ធ នៅ ខា _ យើ ង នៅ ប្ រ ទេ ស អ៊ី រ៉ា ក់
ហើ យ ដូ _ នេះ ខ្ ញុំ គិ ត ថា _ ន ហូ វើ ត _ ន ថ្ លែ ង មិ ន មែ ន ជា កា រ ថ្ លែ _ បែ ប ស រ សើ រ ក្ តី តែ _ មូ ល ដ្ _ ន ពី កា រ ពិ ត ហើ _ នោះ ជា អ្ វី ដែ ល យើ ង និ _ យ នៅ _ រឹ ទ្ ធ ស ភា ឬ ស ភា ទៅ កា ន់ ទ ស្ ស និ ក ជ ន ទូ ទាំ ង ពិ ភ ព លោ _
ហើ _ វា មា ន ឥ ទ្ ធិ ព _ លើ មិ ន _ រឹ _ តែ ស ម្ ព័ ន្ _ មិ ត្ _ រ ប ស់ ពួ ក យើ ង _ ថែ ម ទាំ _ គូ _ ដិ ប _ ខ រ ប ស់ យើ ង ដែ រ
រ៉ យ រី ដែ ន ម ក ពី គ ណ ប ក្ _ ប្ រ ជា ធិ ប តេ យ្ យ អា _ រិ ក ម្ នា ក់ ទៀ ត បា ន និ យា យ ថា យោ ប ល់ រ ប ស់ លោ ក ហូ វើ ត គឺ ចំ ឡែ ក ហើ យ ចោ ទ ប្ រ កា ន់ នា យ ក រ ដ្ ឋ ម ន្ រ្ តី ពី កា រ _ រៀ _ ជ្ រែ ក កិ ច្ ច កា រ ន យោ បា យ _ មេ _ ក _ ពា ក្ យ បែ ប _ នុ ស្ ស ធ ម៌ ដែ ល _ ន ក អា ច និ យា យ ចេ ញ ពី យោ ប ល់ រ ប ស់ លោ ក ហូ វើ ត គឺ ចំ ឡែ _
អ្ ន ក ដឹ ង _ យើ ង _ ង _ វើ កា រ វិ និ _ ឆ័ យ ដោ យ ខ្ លួ ន ឯ ង នៅ _ រ ទេ ស _ ដោ យ កា រ _ រ ព ទៅ នឹ ង កា រ បោះ ឆ្ នោ ត ហើ យ _ រ៉ា ក់ អូ បា ម៉ា ជា ម ន្ រ្ តី រា ជ កា រ ដ៏ អ ស្ ចា រ្ យ _ យ _ ប
លោ ក ហូ វើ ត _ ន រ _ កា រ រិះ គ ន់ ពី ស មា ជិ ក គ ណ សា _ រ ណ _ ដ្ ឋ អ _ រ ក្ ស និ យ ម មួ យ ចំ នួ ន _ យ ច ន ខ ន នី _ ន និ យា _ ថា ហូ វើ ត គួ _ នៅ ឆ្ ងា យ ពី ន _ បា យ ផ្ ទៃ ក្ នុ ង ស ហ រ ដ្ ឋ អា មេ រិ ក
នា យ ក រ ដ្ ឋ ម ន្ ត្ រី អូ ស្ _ តា លី បា ន កា រ ពា រ សេ ច ក្ _ ថ្ លែ ង កា រ _ រ ប ស់ គា ត់ នៅ ថ្ _ នេះ ដោ យ អះ អា ង _ ផែ ន កា រ _ ប ស់ _ បា ម៉ា គំ រា ម ដ ល់ ស ន្ តិ សុ _ ជា តិ _ ប ស់ អូ ស្ រ្ តា _
គា ត់ និ យា យ ថា ប្ រ សិ ន បើ ស ហ _ ដ្ ឋ _ មេ រិ ក ទំ ន _ នឹ ង ដ ក ថ យ ក្ រុ ម ប្ រ យុ _ ធ រ ប ស់ _ លួ ន ពី អ៊ី រ៉ា ក់ ត្ រឹ ម ដើ ម ឆ្ នាំ ក្ រោ យ វា _ ច គ្ រា ន់ តែ ប ង្ ហា ញ ពី ប រា ជ័ _ ស ម្ _ ប់ _ មេ រិ ក នៅ _ រ ទេ ស អ៊ី រ៉ា ក់
ខ្ ញុំ មា _ ទ ស្ ស នៈ ដ៏ រឹ ង មាំ _ ល ថា _ ផ្ ទុ យ _ ង ផ ល ប្ _ យោ ជ ន៍ ស ន្ _ សុ ខ _ ប្ រ _ ស នេះ ចំ ពោះ អា មេ រិ ក ដែ ល នឹ _ ត្ រូ វ ប រា ជ័ យ នៅ _ រ៉ា ក់
_ ណ ង ទា ក់ ទ ង ដ៏ រឹ ង មាំ រ ប ស់ អូ ស្ រ្ តា លី នឹ _ ស ហ _ ដ្ ឋ អា មេ រិ ក និ ង កា រ គាំ ទ្ រ រ ប ស់ ខ្ _ ន សំ រា ប់ ស ង្ រ្ _ ម នៅ អ៊ី រ៉ា ក់ ដែ ល _ ក នាំ ដោ យ _ ហ រ ដ្ ឋ អា មេ រិ ក ជា ប ញ្ _ គ ន្ _ សំ រា ប់ កា រ ឈ្ _ ឆ្ នោ ត លើ ក ទី បួ ន រ ប ស់ ហូ វើ ត នៅ ចុ ង ឆ្ នាំ
ប ក្ ស ប្ _ ឆាំ _ រ ប ស់ អូ ស្ _ តា លី បា ន ប្ រើ បា្ រ ស់ យោ ប ល់ នោះ ជា ឱ _ ស _ យ _ ម្ _ វា _ ប្ រ ហា _ រ _ ឋា ភិ បា ល
មេ ដឹ ក _ ប ក្ ស ប្ រ ឆាំ ង ខេ វិ ន _ ដ បា ន និ យា យ ថា ហូ វើ ត ចាំ បា ច់ ត្ រូ វ ចៀ ស វា ង ប្ រ កា ន់ ខា ង ន យោ _ យ អា មេ រិ ក ដោ យ សា រ វា មា ន សា រៈ _ ខា ន សំ រា _ ស ម្ _ ន្ ធ ភា ព អូ ស្ រា្ _ លី អា មេ _ ក ដែ ល មេ ដឹ ក នាំ អា ច ដោះ ស្ រា យ គ្ នា បា ន ក្ រៅ ពី កា _ ភ្ ជា ប់ គ្ នា _ នែ ក ន យោ បា យ
មា ន កា រ ប៉ា ន់ ស្ មា ន _ មា ន ម នុ ស្ _ ជា ង _ ក់ បា _ ធ្ វើ កា រ ត វ៉ា នៅ ទី _ ន _ រៀ កា ល ពី ម្ សិ ល មិ ញ ក្ នុ ង កា រ _ រ ឆាំ ង ទៅ នឹ ង ក្ រឹ ត _ ដ្ ឋ _ ម្ ម នុ _ ញ ធ្ វើ ឡើ ង ដោ យ ប្ រ ធា នា ធិ ប តី អេ ហ្ ស៊ី ប ម៉ូ ហា ម៉េ ត ម័ រ ស៊ី
ប៉ូ _ ស _ ប ក _ ម បា ន បំ បែ _ ហ្ _ ង ម _ ស្ ស ដោ យ ឧ ស្ ម័ _ ប ង្ ហូ រ ទឹ ក ភ្ នែ ក _ ណៈ ដែ ល កា រ ប៉ះ ទ ង្ គិ ច _ ន ចា _ ផ្ តើ ម
ក្ រឹ ត រ _ ឋ _ ម្ _ នុ ញ្ ញ ដែ ល បា _ ធ្ វើ នៅ _ ងៃ ទី ខែ វិ _ ឆិ _ ដោ យ ម័ រ ស៊ី បា ន កា រ ពា រ ក្ រុ ម ធ្ វើ ព ង្ រា ង រ ដ្ ឋ _ ម្ ម នុ ញ្ ញ រ ប ស់ អេ ហ្ ស៊ី ប ពី កា រ _ លា យ ចោ ល និ ង ក៏ កា រ ពា រ កា រ ស ម្ រេ ច ចិ ត្ ត រ ប ស់ អ ង្ គ នី _ ប្ រ តិ ប ត្ តិ ពី កា រ ផ្ តួ ល រំ លំ ដែ រ
ក្ រឹ ត នោះ _ ន ប ង្ _ មា ន កា រ ត វ៉ា និ _ កូ ដ ក ម្ ម ដែ ល _ វើ ឲ្ យ _ ក ឃើ ញ ដ ល់ កា រ ត វ៉ា ដែ ល ចុ ង _ រោ យ បា _ ផ្ _ ល រំ លំ ប្ រ ធា នា ធិ ប _ ហូ ស នី ម៉ូ បា _ ក់ នៅ ពេ ល នោះ
មុ ន នេះ _ ខែ ក _ ញា _ នាំ នេះ _ លា _ រ អេ _ ស៊ី ប បា ន ចេ ញ _ ញ្ ជា _ យ _ លា យ ស _ អេ ហ្ ស៊ី ប
ម័ រ _ បា _ ប្ _ ឆាំ _ នឹ ង ប ទ ប ញ្ _ នោះ ដោ យ គំ រា ម ធ្ វើ ស ក ម្ ម ភា _ ប៉ុ ន្ តែ ក្ រោ _ ម ក _ រ ព នូ វ កា រ _ ម្ រេ ច _ ត្ ត នោះ
ម៉ូ _ ម៉េ _ អេ ល បា _ ដី បា _ និ _ យ ថា ម័ រ ស៊ី _ ពុ _ ស ម្ _ ង ដូ ច ជា _ នុ ស្ ស _ មី ម្ នា ក់
អេ ល បា រ៉ា _ ក៏ បា ន និ យា យ ដែ រ ថា ដោ យ _ រ អ នុ ក្ រឹ ត _ មី នេះ _ ង្ _ រា ម _ វិ ល _ រា ម _ ង កើ ត ឡើ _ នៅ ប្ រ ទេ ស _ ហ្ ស៊ី ប
បា តុ ក ម្ ម វា យ ប ក វិ ញ _ ល រៀ ប ចំ _ យ _ រុ ម ប ង ប្ អូ ន ប្ _ ស មូ ស្ លី _ និ ង គ ណ ប ក្ ស ណ័ រ ត្ រូ _ បា ន _ ប ចោ ល ដើ ម្ _ ចៀ ស វា _ អំ ពើ _ ង្ សា ថែ ម ទៀ ត
កា រ ថ យ ចុះ នៃ ចំ _ ន ឃ្ មុំ បា ន កើ ន _ ង _ អា មេ រិ _ ខា ង _ ង ហួ ស ពី កា រ ថ យ ចុះ ក្ នុ ង ថេ រ វេ លា ឆ្ នាំ ក ន្ _ ង ម ក នេះ បើ យោ _ ទៅ _ ម _ ន ក វិ ទ្ យា សា ស្ ត្ រ និ ង _ សិ ក រ
ពា ក្ យ ថ្ មី _ យ កា រ _ ន _ ច _ ក្ រុ _ ស ត្ វ ត្ រូ វ បា _ ប្ _ បា្ រ _ ក្ នុ ង កា រ រៀ ប រា ប់ ពី បា តុ ភូ ត ដែ ល គេ អា ច _ ល់ បា ន _ ច តួ ច នេះ
_ រ ហិ ន ហើ យ _ ក្ រុ ម ស ត្ វ ឬ ជា ស ញ្ _ មួ យ _ ល គេ ឃើ ញ តា ម _ យៈ កា រ _ ប់ ក្ នុ ង ចំ នួ ន _ ច្ រើ ន _ ល ប៉ះ ពា _ ដ ល់ ចំ នួ ន ស ត្ _ ល្ អិ ត ទាំ ង មូ ល
មូ _ ហេ _ ប ណ្ _ ល _ យ _ ន ស _ ញា នេះ នៅ _ ន ទា ន់ _ ន យ _ ច្ បា ស់ នៅ _ យ ទេ
_ ច ប ណ្ _ ល ម ក ពី _ ឬ ជំ ងឺ _ ល ពា _ ព័ ន្ _ ឬ មេ រោ _ ដែ ល _ មិ _ ស្ គា _
អា ច _ ន ទំ នា ក់ _ ន ង នឹ ង កា រ ប្ រើ ថ្ នាំ ស ម្ លា ប់ _ ត្ វ ល្ អិ ត ទោះ _ ជា មា _ កា រ សិ ក្ សា _ ច្ រើ ន មិ ន បា ន រ ក ឃើ ញ _ ត្ តា ប រិ ស្ ថា ន ទូ _ ណា មួ យ រ វា _ កា រ រា ត ត្ បា ត នៃ ជំ ងឺ ដែ ល មិ ន ពា ក់ ព័ ន្ ធ ដែ ល បា ន _ ក្ សា ហើ យ នោះ ទេ
_ ង _ តា ម ដេ នី _ វ៉ា ន អេ ន ជេ ល ដ ប អ្ ន ក ជំ នា ញ ស ត្ វ ឃ្ មុំ ដែ ល ធ្ វើ _ រ _ នា យ ក ដ្ ឋា ន រ ដ្ ឋ ផ្ នែ ក ក សិ ក ម្ ម នៃ រ ដ្ ឋ ផេ ន ស៊ី ល វ៉ា នា បា ន ឲ្ យ ដឹ ង _ ពួ ក យើ ង ដឹ ង ច្ បា ស់ ប៉ុ ន្ តែ មិ ន ទា ន់ ប្ រា ក _ ថា វា _ ជំ _ ឆ្ _ ង
ឃ្ មុំ រួ ម ចំ ណែ ក ប្ _ ហែ ល ជា មួ យ ភា គ _ នៃ ដំ ណើ រ លំ អ _ ដំ ណាំ នៅ _ ហ រ _ ឋ អា មេ រិ ក _ ល រួ ម មា ន ដំ ណាំ ប្ រ ភេ ទ ដូ ច ជា ផ្ លែ ប៉េ ស ស ណ្ _ ក ប៉ោ ម ផ្ _ សា រី ល្ ពៅ ត្ រ ស ក់ ឈី រី រ៉ា ស បឺ _ ប្ លែ ក _ រី និ ង ស្ រ្ ត បឺ រី ជា ដើ ម
ពី ឆ្ នាំ _ ល់ _ នាំ _ រ ហែ _ ជា មួ យ ភា គ ពី រ នៃ ហ្ វូ _ ឃ្ _ នៅ _ ហ រ _ ឋ អា មេ _ ក _ ន បា ត់ ប ង់
អ _ រា នៃ កា រ ថ យ ចុះ បា ន ឈា ន ដ ល់ _ មា មា ត្ រ ថ្ មី នៅ _ នាំ ដែ _ ជា ស ញ្ ញា គួ រ ឲ្ យ ព្ រួ យ បា រ ម្ _ ដ ល់ ក សិ ក រ និ _ អ្ ន ក _ ទ្ យា សា ស្ ត្ រ _ ពី ឃ្ _ ជា ច្ _ ន
យ៉ា ង ហោ ច ណា ស់ មា _ រ ដ្ ឋ ដ ប់ មួ យ _ សេ ង គ្ នា ព្ រ ម ទាំ ង ផ្ _ ក _ លះ នៃ ប្ រ _ ស កា ណា _ ត្ _ វ បា ន ដឹ ង _ បា ន ទ ទួ _ រ _ នូ វ កា រ ហិ ន ហោ ច នៃ ក្ រុ ម ស ត្ វ
កា រ ហិ ន ហោ ច _ មា _ នៅ ក្ នុ ង ក្ រុ ម រ _ ឋ ដែ ល មា ន ល ក្ ខ ណៈ ភូ មិ សា ស្ ត្ រ _ សេ ង _ ម្ រុះ _ នា រួ ម មា ន រ _ ឋ ច ច ចៀ រ អូ ក្ លា ហូ ម៉ា ផេ _ ស៊ី វ៉ា នៀ វី ខ _ ស៊ី ន និ ង កា លី ហ្ វ័ រ _
នៅ _ នុ ង រ ដ្ ឋ ខ្ លះ កា រ បា ត់ ប ង់ ហ្ វូ ង ឃ្ _ ត្ រូ វ បា ន ប៉ា ន់ _ មា _ ថា _ ន ខ្ ព _ ដ _ ភា គ រ យ នៃ ចំ នួ ន ស _ វ ឃ្ មុំ _ ង _ ស់
_ តុ ភូ ត នេះ មា ន សា រៈ សំ ខា _ យ៉ា ង ខ្ លាំ ង សំ រា ប់ _ ណាំ ដូ ច ជា ដំ ណាំ _ ល់ ម៉ុ ន នៅ កា លី ហ្ _ រ ញ៉ា ដែ _ ស ត្ _ ឃ្ មុំ គឺ ជា ភ្ នា ក់ ងា រ នាំ លំ អ ង ដ៏ មា ន ឥ ទ្ _ ព ល ហើ យ _ ណាំ នោះ មា ន ត _ លៃ ពា ន់ លា ន
ដំ ណាំ នៅ ស ហ រ ដ្ ឋ _ មេ រិ ក _ រុ ប ដែ _ ពឹ ង ផ្ អែ ក ទាំ ង ស្ រុ ង លើ _ ត្ _ ឃ្ មុំ ត្ រូ វ បា ន _ ដឹ ង ថា មា ន _ ម្ លៃ ជា ទឹ ក ប្ រា ក់ _ ហូ ត ដ ល់ ពា _ លា ន ដុ ល្ លា រ អា មេ _ ក
នៅ ក្ នុ ង កា រ អ ភិ វ ឌ្ _ ដែ ល ជា _ ពា ក់ ព័ ន្ ធ មួ យ នៅ ថ្ ងៃ ទី ខែ ម ក រា ឆ្ នាំ ភ្ នា ក់ ងា រ កា រ ពា រ ប រិ ស្ ថា ន ស ហ រ ដ្ ឋ អា មេ រិ ក បា _ រឹ ត ប _ តឹ ង ច្ បា ប់ យ៉ា ង _ ហុ ក លើ កា រ ប្ រើ ប្ រា ស់ ថ្ នាំ ស ម្ លា ប់ ស ត្ វ ល្ អិ ត ចំ ប ង មួ យ ចំ នួ ន _ លើ _ ណាំ ដូ ច ជា ប៉ោ ម ប៊្ លូ បឺ រី ទំ ពាំ ង បា យ ជូ រ ផ្ លែ ប៉េ ស សា _ និ ង ផ្ លែ ឈើ ផ្ សេ _ ទៀ ត ដែ ល នាំ លំ អ ង ដោ យ ស ត្ វ _ មុំ
ដោ យ ស ង្ ក ត់ _ ង ន់ លើ កា រ កា រ ពា រ _ រិ ស្ ថា ន ទូ ទៅ និ ង សុ វ ត្ ថិ ភា ព អ្ ន ក ធ្ វើ កា _ នៅ ក សិ ដ្ ឋា ន ថ្ មី នេះ បា ន ប្ រ កា ស ពី កា រ _ ត ប ន្ តឹ _ កា រ _ រើ ប្ រា ស់ ឬ ប ញ្ ចេ ញ ថ្ នាំ ស ម្ លា ប់ ស ត្ វ ល្ អិ ត ដែ ល មា ន សា រ ធា _ ពុ ល ផូ ល ស្ មេ ត _ ង អា ស៊ី _ ផូ _ ម៉េ ស ខ្ ព ស់
យោ ង តា ម កា រ ផ្ _ ស់ ប្ _ រ _ បា ប់ នេះ កា រ ប្ រើ បា្ រ ស់ សា រ _ តុ ស ម្ លា ប់ ស ត្ វ ល្ អិ ត អ័ រ ហ្ គេ ន ណូ ផូ ស ស្ វា ត ទាំ ង នេះ _ ង អ នុ ញ្ ញា ត ឲ្ យ ប ន្ ត ប្ រើ ប្ រា _ សំ រា ប់ រ យៈ _ ល ប្ រាំ ឆ្ នាំ ប៉ុ ន្ តែ ពេ ល ខ្ លះ ត្ រូ វ កា ត់ ប ន្ ថ _ ចំ នួ ន ក្ នុ _ កា _ ប្ រើ ប្ រា ស់
អា ស៊ី ន ផូ ស ម៉េ ស គឺ _ សា រ ធា តុ ណឺ រ៉ូ ថ ក ស៊ី ន ដ៏ គ្ រោះ ថ្ នា ក់ មួ យ ដែ ល ប ង្ កើ ត ឡើ ង ពី សា រ ធា តុ ធ្ វើ ឲ្ យ បំ លា _ ប្ _ រ ស រ _ ប្ _ សា ទ ដែ ល ប្ រើ _ រា ស់ _ នុ ង អំ _ ង ពេ ល _ ង្ គ្ រា ម លោ _ លើ ក ទី
កូ រ៉េ ខា _ ត្ បូ ង បា ន បា ត់ ទំ _ ក់ ទំ _ ង ជា មួ យ រ៉ុ _ កែ ត រ ប ស់ ខ្ លួ ន ត្ _ ម _ វិ នា ទី _ ន្ _ ប់ ពី _ ញ់ _ ញ
វិ ទ្ យា ស្ ថា ន ស្ រា វ ជ្ រា វ អ វ កា _ កូ រ៉េ និ ង ម ជ្ ឈ ម _ ឌ ល អ វ កា ស សំ រា ប់ កា រ ផ លិ ត និ _ ស្ រា វ ជ្ រា វ _ ដ្ ឋ គ្ រូ នី ឆេ _ ស ង្ ឃឹ ម ថា នឹ ង ប្ រើ ប្ រា ស់ ដែ ល ជា ជា រ៉ុ ក្ កែ ត ដឹ ក ជ ញ្ ជូ ន ទី _ យ _ ប ស់ កូ រ៉េ ខា ង ត្ បូ ង ក្ នុ ង កា រ _ ប់ ផ្ តើ ម _ កា យ រ ណ _
កូ រ៉េ ខា ង ត្ បូ ង បា ន _ ន្ យា រ _ រ បា ញ់ ប ង្ _ កា _ ពី _ ងៃ ពុ _ ដោ យ សា រ ប ញ្ ហា ជា _ យ ប្ រ ព័ ន្ _ ព ន្ ល _ អ គ្ គី ភ័ _ រ ប ស់ រ៉ុ ក្ កែ ត
អ្ ន ក _ ពា ក្ យ _ រ _ ង _ ទ្ យា សា ស្ រ្ ត _ ន និ យា យ ថា យើ ង រំ ពឹ _ ថា វា នឹ ង _ បា ក ក្ នុ _ កា រ បា _ ប ង្ ហោះ _ ថ្ ងៃ នេះ
រ៉ុ ក្ កែ _ បា ន _ ចេ ញ ពី _ ជ្ ឈ _ ណ្ ឌ ល _ វ _ ស ណា _ នៅ ហ្ _ ហ្ យុ ង នៅ _ ង _ ងៃ នេះ
រ៉ុ ក្ កែ ត ទំ _ ង ជា បា ន ផ្ ទុះ _ វិ _ ទី ក្ រោ យ ពី បា _ ប ង្ ហោះ _ ពេ ល ដែ ល ព ន្ លឺ ចាំ ង ផ្ លា _ មួ យ ត្ រូ វ បា ន មើ _ ឃើ ញ ពី កា _ រ៉ា លើ យា ន _ យ កា រ ទា ក់ ទ ង _ រូ វ បា ន បា ត់
កា _ បា ត់ ទំ នា ក់ ទំ ន ង _ ន កើ ត ឡើ ង នៅ ពេ ល រ៉ុ ក្ កែ ត _ ន ហោះ ឡើ ង _ ល់ _ យៈ ក _ ព ស់ _ រ _ ល គី _ ម៉ែ _ រ
កា មេ រ៉ា ទូ រ ទ ស្ _ ន៍ បា _ ចា ប់ រូ ប ភា ព កំ _ ច ល្ អិ ត ព _ ស មួ យ ដែ ល បា្ រ _ ដ _ ជា ផ្ _ ក រ ប _ រ៉ុ ក្ កែ ត បា ន ធ្ លា ក់ ចូ _ ក្ _ ង ស មុ ទ្ រ
_ ន ក _ ភា គ បា ន និ _ យ ថា កា រ _ រា ជ័ យ នេះ ជា _ រ ថ យ ក្ _ យ _ យ _ ប ស់ _ រ៉េ _ ង ត្ បូ ង
ប្ រ សិ ន _ វា _ ទួ _ ជោ គ ជ័ _ វា _ ង _ ដែ _ បា _ ចុះ ច ត ទៅ _ ល់ តា រា _ ថី
កា រ បា _ ប ង្ ហោះ នេះ _ វើ អោ យ កូ _ ខា ង ត្ បូ ង _ រូ វ _ ណា យ ប្ រ ហែ ល លា ន ហើ យ ប្ _ សិ ន បើ វា ជោ គ ជ័ យ វា នឹ _ បា ន ប ង្ _ ផ្ កា _ រ ណ _ ដែ ល មា ន ឈ្ មោះ ថា នៅ ក្ នុ ង តា រា វិ ថី
ផ្ កា _ រ ណ ប ត្ រូ វ _ ន ប ង្ កើ ត ឡើ _ ដើ ម្ បី ពិ និ ត្ យ _ ប ម្ _ ប ម្ រួ ល _ តុ អា កា ស _ ង ផ ល _ ពា ល់ រ _ ស់ _
ឧ ប្ ប _ តិ ហេ តុ នេះ ត្ រូ វ បា ន _ ល ឃើ ញ ថា ជា ប រា ជ័ យ ដ៏ ធ្ ង ន់ ធ្ ង រ មួ យ សំ រា ប់ ក ម្ ម វិ ធី អ វ កា _ រ ប ស់ កូ រ៉េ ខា ង ត្ បូ ង ដែ ល មា _ បំ ណ ង ក្ នុ ង កា រ ក្ លា យ ជា ប្ រ ទេ _ ទី ក្ នុ ង កា រ ស ម្ រេ ច ល ទ្ _ ភា ព _ ច ត ផ្ កា យ រ ណ ប និ ង _ ប្ រ ទេ ស នៅ អា ស៊ី ទី បួ ន ប ន្ ទា ប់ ពី _ ន ជ ប៉ុ ន និ ង ឥ _ ឌា
កា រ ចុះ ច _ ដោ _ ជោ គ ជ័ យ អា ច _ ង ជួ _ កូ រ៉េ ខា ង _ បូ ង ឲ្ យ ក្ លា យ ជា អ្ ន ក _ រ _ រ _ ក្ នុ _ កា រ ចា ប់ ផ្ តើ ម ពា ណិ ជ្ ជ ក ម្ _ អ វ កា ស ដែ ល ជា ឧ ស្ សា ហ ក ម្ ម មួ យ មា ន ត ម្ លៃ ប្ រ ហែ ល ពា ន់ លា ន
ចា ប់ តាំ ង ពី _ នាំ ម ក _ រ៉េ ខា _ ត្ បូ ង បា ន ចុះ ច ត ផ្ កា យ _ ណ ប ចំ នួ ន ពី ទី _ ង _ រ ទេ _ ជា _ យ _ ង រ៉ុ ក្ កែ ត _ វើ នៅ ក្ រៅ ប្ រ ទេ ស
រ ញ្ ជួ យ ដី ដ៏ ខ្ លាំ _ មួ យ បា ន វា _ ប្ រ _ រ ចុ ង ភា គ ខា ង ត្ បូ _ តៃ វ៉ា ន់ _ ម៉ោ ង ដែ ល ប ណ្ តា ល មា ន កា _ ព្ រ មា ន ពី ភ្ នា ក់ ងា រ _ តុ _ យ ម ជ ប៉ុ ន ថា រ ល ក យ ក្ _ ស៊ុ ណា មិ កំ ព ស់ អា ច នឹ ង ធ្ វើ ដំ ណើ រ ឆ្ _ ទៅ បា ស្ កូ នៅ ប្ រ ទេ ស ហ្ វី លី ពី ន
ក៏ ប៉ុ _ តែ ប្ រ ធា ន ភ្ នា ក់ ងា រ តា ម _ ន គ្ រោះ _ ញ្ ជួ យ ដី នៅ _ រ _ ស ហ្ _ លី _ ន បា _ ប ដិ សេ ធ កា រ ព្ រ មា ន រ ប _ ភ្ _ ក់ ងា រ ជ ប៉ុ ន នោះ
_ រ រា យ កា រ ណ៍ ដ៏ ច ម្ រូ ង ច ម្ រា ស បា ន ដា ក់ ក ម្ រិ ត រ ញ្ ជួ យ ច ន្ លោះ ពី ទៅ រ៉ិ ច ទ័ រ ដែ ល នា យ ក ដ្ ឋា ន នៃ ម ជ្ ឈ ម ណ្ ឌ ល អា កា ស ធា តុ _ វ៉ា ន់ បា ន ដា ក់ ក ម្ រិ ត វា នៅ កា រ ស ង្ កេ ត _ គ ព្ ភ សា _ ត្ _ រ ប ស់ _ ហ _ ដ្ ឋ _ មេ រិ ក បា ន ប៉ា _ ស្ មា ន ថា មា ន ក ម្ រិ ត និ ង ភ្ នា ក់ ងា រ ឧ តុ និ យ ម ជ ប៉ុ ន ថា មា ន ក ម្ _ ត វា នៅ រ៉ិ ច ទ័ រ
ទោះ បី ជា មា ន កា រ ព្ រ មា ន ពី រ ល ក ស៊ុ ណា មិ ដែ ល នឹ ង គំ _ ម ដ ល់ ប្ រ ទេ ស ហ្ វី លី ពី ន ពី ភ្ នា ក់ ងា រ ឧ តុ និ _ ម ជ ប៉ុ ន យ៉ា ង ណា ក្ តី រ៉េ ណា តូ សូ លី ដា ម នា យ ក នៃ វិ ទ្ យា ស្ ថា _ សិ ក្ សា ពី បា តុ ភូ ត ភ្ នំ ភ្ លើ ង និ ង រ ញ្ ជួ យ ដី នៅ ហ្ វី លី _ ន បា ន ប ដិ សេ ធ _ មិ ន មា ន រ ល ក ស៊ុ ណា មិ មួ យ សំ ដៅ ម ក ប្ រ ទេ ស ហ្ វី លី ពី _ ទេ ដោ យ និ យា យ ថា ម ជ្ ឈ _ ណ្ _ ល ប្ រ កា ស អា ស ន្ _ ស៊ុ ណា មិ នៅ ប៉ា ស៊ី ហ្ វិ ក មា ន ទី តាំ ង នៅ រ ដ្ ឋ ហា វ៉ៃ _ ន ទា ន់ បា ន ចេ ញ កា រ ណែ នាំ ពី រ ល ក ស៊ុ ណា មិ ណា មួ យ នៅ ឡើ យ ទេ
ទោះ _ យ៉ា ង នេះ _ តី _ លី ដា ម បា ន និ យា _ ថា អ្ ន ក រ ស់ នៅ នៅ តា ម តំ ប _ ទា ប នៅ ហ្ វី លី ពី ន គួ រ _ លា ស់ ទី ទៅ _ ន្ លែ ង _ ព ស់ ពី ដី ដើ ម្ បី _ កា រ ប្ រុ ង _ រ យ័ ត្ ន
ប ន្ ទា ប់ ពី មា ន កា រ រ _ ជួ យ ដី ម ក ភ្ នា ក់ ងា រ សា រ ព័ ត៌ _ ន _ ន ផ្ សា យ ចេ ញ នូ វ រ បា យ កា រ ណ៍ ពី ផ្ ទះ សំ បែ _ ដែ ល បា ន ដួ ល រ លំ ភ្ _ វ នៅ តា ម ស ណ្ ឋា គា រ បា ន ជា ប់ ក្ នុ ង ជ ណ្ តើ រ យ ន្ ត និ ង កា រ ដា ច់ ទូ រ ស័ ព្ ទ ដោ យ សា រ មា ន ខ្ សែ _ ណ្ _ ញ _ ច ច្ រើ ន នៅ _ ស ពេ ញ តៃ _ ន់
គ្ រោះ រ ញ្ ជួ យ _ នោះ បា ន បំ ផ្ លា ញ ខ្ _ អុ ប ទិ ច រ ប ស់ នា វា មុ ជ _ ក _ នួ ន ប្ _ មួ យ ខ្ សែ ប៉ះ ពា ល់ ដ ល់ អ្ ន ក ប្ រើ ប្ រា ស់ _ ន ធើ ណិ ត រា ប់ លា _ នា ក់ នៅ _ ស៊ី និ ង _ ស្ រា្ ត _
_ ន ក ប្ រើ បា្ _ ស់ នៅ _ ម ផ្ ទះ រ ង ប ញ្ ហា ដា ច់ _ រ ភ្ ជា ប់ ញឹ _ ញា ប់ ដោ យ ធ្ _ ឲ្ យ កា រ _ ច់ ក្ លា _ ជា _ ង _ ម្ ម តា
_ ជ្ _ ម ណ្ ឌ ល _ ន ធើ ណេ _ កំ ពុ _ រា យ កា រ ណ៍ ពី កា រ បា _ ប ង់ ក ញ្ ច ប់ ភ្ ជា ប់ _ ឧ _ ក រ ណ៍ មួ _ ចំ នួ _
កា រ ធ្ វើ _ ស្ ត _ ម្ លេ ង គំ រូ _ យ _ ប្ រ ទេ ស សិ _ ហ បូ រី ទៅ កា ន់ _ ន ឲ្ យ ដឹ ង ពី កា រ បា ត់ ប ង់ ក ញ្ ច ប់ ភ្ ជា ប់ សំ _ ប់ _ ណើ _ មួ យ ជុំ ជា ម ធ្ យ ម ក្ នុ ង _ បឿ ន
ទី ផ្ សា រ ហិ រ ញ្ ញ វ ត្ ថុ កំ ពុ ង ប្ រ _ ម នឹ ង ស្ ថា ន ភា ព អា ស ន្ ន _ រើ ន ជា ង មុ _ ដោ យ ព័ ត៌ មា _ ហិ រ _ ញ វ ត្ ថុ _ ង កា រ ដ ក ស្ រ ង់ ផ្ សា _ ភា _ ហ៊ុ ន ពី ស ហ រ ដ្ ឋ _ មេ រិ ក និ ង _ រ៉ុ ប មិ ន អា ច ម ក ដ ល់ ទី ផ្ សា រ អា ស៊ី បា ន
ហុ ង ស៊ុ _ យ៉ុ ង ម ន្ ត្ រី ក្ រ _ ង មួ យ រូ ប ម ក ពី កូ _ ខា ង ត្ បួ ង ដែ ល _ ទួ ល ប ន្ _ ក ដោះ ស្ រា _ ប ញ្ ហា នេះ បា ន និ យា យ ថា កា រ ជួ _ ជុ _ ប ណ្ តា ញ មិ ន មែ ន ជា ប ញ្ ហា _ ពេ ល _ លា នោះ ទេ
_ ម ត្ ថ ភា ព _ ន _ ណេ ត រ ប ស់ តៃ វ៉ា _ បា _ ធ្ លា ក់ _ ហើ _ ជា ល _ ធ _ ល ប ណ្ តា ញ នៅ ទី នោះ ត្ រូ វ ជា ប់ _ ង
អ្ ន _ នាំ ពា ក្ យ _ យ _ រុ ម ហ៊ុ ន ទូ រ _ ម នា គ ម ន៍ ជ ប៉ុ ន លោ ក សា តូ រុ អ៊ី តូ បា ន និ យា យ ថា អ្ ន ក ផ្ ត _ សេ វា អា ច ជ្ រើ ស រើ ស ផ្ លូ វ វា ង នៃ ខ្ _ ទាំ ង នោះ _ មួ យ ជំ _ យ ពី _ ណ្ _ ញ អឺ រ៉ុ ប
_ រោះ _ ញ្ ជួ យ ដី _ បា ន កើ ត ឡើ ង ចំ _ ល ពី រ ឆ្ នាំ ត្ រឹ ម ចា _ ពី ថ្ ងៃ ដែ ល មា ន _ រោះ រ ញ្ ជួ យ ដី នៅ ម ហា _ មុ ទ្ រ ឥ ណ្ ឌា នៅ _ នាំ ដែ ល បំ ផ្ លា ញ _ ប ន់ អា ស៊ី អា គ្ នេ _
គ្ រោះ _ ញ្ ជួ យ _ នៅ ឆ្ _ នោះ _ ន ក ម្ រិ _ រ៉ិ _ ទ័ _ និ ង បា ន ប ង្ ក _ រ ល ក ស៊ុ _ មិ មា ន រ ល ក ដ ល់ _ ព ស់
ប្ រ ជា ជ ន ប៉េ រូ ដែ ល រ _ នៅ ក្ បែ រ តំ ប ន់ ប ង្ _ រ សា រ _ តុ បា រ ត កំ ពុ ង រៀ ប ចំ ប្ តឹ ង ទៅ ក្ រុ ម ហ៊ុ _ រុ ក រ _ រ៉ែ អា មេ រិ ក ដោ _ ប្ រ កា ស កា ល ពី _ ងៃ សៅ រ៍ មុ ន _ ពួ ក គេ នឹ ង ដា ក់ ពា _ យ _ ណ្ តឹ ង រ ប ស់ ពួ ក គេ ទៅ តុ លា កា រ ដែ ន វើ
នៅ _ ងៃ ទី ខែ មិ ថុ នា ឆ្ នាំ គ្ រោះ _ នា _ ដ៏ ធ្ ង ន់ ធ្ _ រ មួ យ ក្ នុ ង _ ត្ ត កា ចា មា កា _ ប្ រ ទេ ស ប៉េ រូ បា _ បំ ពុ ល ប្ រ ជា ជ ន ជា ច្ រើ ន នា ក់ ដោ យ សា រ បា រ ត ដែ ល ជា លោ ហៈ ធ្ ង ន់ មា ន _ រ _ តុ ពុ ល ខ្ ព _
រ ថ យ ន្ ត ដឹ ក ទំ និ _ ពី ក្ រុ _ ហ៊ុ _ ជី _ រ៉ែ ញ៉ូ _ ម៉ោ ន បា ន ចា ក់ សា រ ធា តុ បា រ _ ចំ នួ ន ពី រ ប្ រ អ ប់ ដែ ក ចោ ល តា ម ផ្ លូ វ _ យ វេ អា ន _ ន ក្ នុ ង ស ហ គ ម ន៍ រ ប ស់ សា ន ជា ន់ ចូ រូ ផា ម ប៉ា និ _ ម៉ា ក _ ឡេ ណា
អ្ ន _ ក្ រុ ង ភា គ ច្ រើ ន ជា _ មេ ង ដែ ល មា ន កា _ ងឿ _ ឆ្ ង ល់ បា ន ដួ _ តំ ណ ក់ ព ណ៌ ប្ រា ក់ _ ច _ និ ង _ ន _ ខ្ _ ថែ ម ទាំ ង ផឹ ក វា ទៀ ត ផ ង
អ្ ន _ ដែ ល _ ន _ ពា ល់ នឹ ង សា _ ធា តុ _ រ _ នេះ បា ន រ ង នូ វ ភា ព ខ្ វា ក់ ភ្ នែ ក និ ង ម្ នា ក់ មា ន ក ន្ _ ល ព ណ៌ ស្ វា _ លើ ខ្ លួ ន _ ប ស់ នា ង _ ម ទៀ ត
ប្ _ ជា ជ _ ច្ រើ _ ជា ង _ ក់ បា ន _ ង នូ វ ផ ល ប៉ះ ពា ល់ ដោ _ ផ្ _ ល់ _ កា រ _ ល _ រ ធា តុ បា រ ត នេះ
ក្ នុ _ នា ម ជា ម្ ចា ស់ ក ន្ លែ ង _ ក រ៉ែ យ៉ា ណា កូ ចា ដែ ល ផ លិ ត បា រ ត ក្ រុ ម ហ៊ុ ន ជី ក រ៉ែ ញ៉ូ វ ម៉ោ ន បា ន ផ្ ត ល់ ប្ រា _ រ ហូ _ ដ ល់ ពា ន់ ទៅ ឱ្ យ _ រ ជា ជ ន _ ង នា ក់ ប៉ុ ន្ តែ ប្ រ ជា ជ ន ជា ង នា ក់ ផ្ សេ ង ទៀ ត នៅ _ ជា ប់ ទា ក់ _ ន នឹ ង ជ ម្ លោះ ក្ នុ ង ផ្ _ វ ច្ បា ប់ ជា មួ យ ញ៉ូ វ ម៉ោ ន ទា ក់ ទ _ នឹ ង ក រ ណី នេះ
នៅ ក្ នុ ង សេ ដ្ ឋ កិ ច្ ច សា ក ល នា ពេ ល ប ច្ ចុ ប្ ប ន្ ន នេះ អា ជី វ ក ម្ _ អ ន្ ត _ ជា តិ ជា ច្ រើ ន បា ន ពិ និ ត្ យ មើ ល ទី ផ្ សា រ នៅ ក្ រៅ ប្ រ ទេ ស ដើ ម្ បី រ ក្ សា ប្ រា ក់ ចំ ណេ ញ រ ប ស់ ខ្ លួ _ ប៉ុ ន្ តែ សា ស្ ត្ រា ចា រ្ យ ផ្ នែ ក _ បា _ ប រិ ស្ _ ន លោ ក ចេ ម អូ _ តូ កំ ពុ ង សួ _ នាំ អំ ពី ត ម្ _ ទៅ លើ ប រិ ស្ ថា ន និ ង សុ ខ _ ព សា ធា រ ណៈ
គា ត់ _ ន ប្ រ សា ស ន៍ _ ប ច្ ចុ ប្ ប ន្ ន ក្ រុ ម ហ៊ុ ន ទាំ ង ឡា យ ណា ដែ ល ច ង់ រុ ក រ ក រ៉ែ ជា អ ន្ ត រ ជា តិ មិ ន ត្ រឹ _ តែ ត្ រូ វ មា ន សិ ទ្ ធិ ស្ រ ប ច្ បា ប់ ដើ ម្ បី រុ ក រ ក ធ ន _ ន _ ប៉ុ ណ្ ណោះ ទេ ថែ ម ទាំ _ ត្ រូ _ មា ន អា ជ្ ញា ប័ ណ្ ណ _ ង្ គ ម _ ម្ _ ធ្ វើ ប្ រ តិ ប ត្ តិ កា រ
ខ ណៈ ប្ រ ជា ជ ន ប៉េ _ រៀ ប ចំ រឿ ង ក្ តី _ ប ស់ ខ្ លួ ន ប្ តឹ _ ទៅ _ រុ ម ហ៊ុ ន ជី ក រ៉ែ ញ៉ូ វ ម៉ោ ន ដែ ល មា ន មូ ល ដ្ ឋា ន នៅ ឌេ ន វើ ដែ ល ជា _ រុ ម _ ន រុ ក រ ក មា ស ធំ ជា ង _ បំ ផុ ត លើ ពិ ភ ព លោ ក ជា ចុ ង ក្ រោ យ _ ណួ រ សំ _ ន់ ទាំ ង នេះ មួ យ ចំ នួ ន _ ច ត្ រូ វ បា ន ប ក ស្ រា យ
ក្ រោ យ ពី ប ញ្ ច ប់ កា រ ពិ ភា ក្ សា ស _ រ ប ស ម្ រួ _ ជា មួ យ ញ៉ូ វ ម៉ោ ន នៅ ថ្ ងៃ ទី ខែ ម ក រា ប្ _ ជា _ ន និ ង _ ធា _ រ ប ស់ ពួ ក គេ បា ន ស ម្ រេ ច ចិ ត្ ត ឈ ប់ ច រ ចា រ ក្ រៅ តុ លា កា រ និ ង _ ក ប ណ្ _ ង រ ប ស់ ពួ ក គេ _ សា _ រ ណៈ
កា _ ពី ថ្ _ សៅ រ៍ មុ _ គឺ នៅ ថ្ ងៃ ទី ខែ មី នា ឆ្ នាំ _ ក គេ បា ន ប្ រ កា ស _ ពួ ក គេ កំ ពុ _ ដា ក់ ពា ក្ យ _ ណ្ តឹ ង រ ប ស់ _ ក _ មុ ន តុ លា កា រ ស្ រុ ក _ ន វើ ឈ្ មោះ រូ ប៊ើ ត ហ៊ី យ៉ា ត
_ មិ ន _ ន ជា _ ក ដំ បូ ង ដែ _ ក្ _ ម ហ៊ុ ន ជី ក រ៉ែ ញ៉ូ វ ម៉ោ ន មា _ ប ញ្ ហា ជា មួ យ ច ល នា ប រិ ស្ ថា ន នៅ ប្ _ ទេ ស _ ពុ _ អ ភិ វ _ ឍ ន៍ ទេ
ថ្ មី នេះ ក្ នុ _ ខែ សី _ ឆ្ _ រឿ ង ក្ តី _ ម្ លៃ លា ន ត្ រូ វ បា _ ប្ តឹ _ ទៅ ក្ រុ ម ហ៊ុ ន _ ក រ៉ែ ញ៉ូ វ ម៉ោ ន ដោ យ អ្ ន ក ភូ មិ ក្ នុ ង ស្ រុ _ និ ង ក្ រ សួ _ ប រិ ស្ ថា ន _ ណ្ ឌូ នេ ស៊ី
ពួ ក គេ បា _ ប្ រ កា ស _ កា _ បំ ពុ _ ប ណ្ តា ល ម ក ពី ស ក ម្ ម ភា ព រុ ក រ ក រ៉ែ រ ប ស់ _ រុ ម ហ៊ុ ន ប _ ក នូ វ ជំ ងឺ ធ្ ង ន់ ធ្ ង រ និ ង ប ញ្ ហា សុ ខ ភា ព ផ្ សេ ង រួ ម មា ន ជំ ងឺ សើ ស្ _ ក ជំ ងឺ ដុះ សា ច់ _ ពា ល់ ដ ល់ កំ ណើ ត និ _ កា រ ធ្ លា ក់ ចុះ នូ _ ចំ នួ ន ត្ រី ដែ ល ជា អា ហា រ ច ម្ ប ង
ប្ រ តិ _ ត្ តិ កា រ _ ក រ _ រ៉ែ _ ក់ លា ក់ មួ យ ដែ ល ត្ រូ វ បា ន ប្ រើ ប្ រា ស់ ជា _ ក _ ប់ ដោ យ ក្ រុ ម ហ៊ុ ន ជី ក រ៉ែ ញ៉ូ វ ម៉ោ ន ក្ នុ ង ប្ រ ទេ ស ឥ ណ្ ឌូ នេ ស៊ី គឺ កា រ ប ញ្ ចេ ញ ចោ ល តា ម _ ន្ ទុ យ នា វា មុ ជ ទឹ ក ម _ យោ បា យ ប ញ្ ចេ ញ កា ក សំ ណ ល់ បា រ ត _ ង ជា តិ អា សេ និ ក ដែ ល ត្ រូ វ បា _ ប្ រ កា ស ថា ខុ ស ច្ បា ប់ ក្ នុ ង ស ហ រ ដ្ ឋ អា មេ រិ ក
អ្ ន ក _ រ _ គ្ រ ង រ ប ស់ ក្ រុ ម ហ៊ុ ន _ ក រ៉ែ ញ៉ូ វ ម៉ោ ន យ៉ា _ ហោ ច ណា _ ចំ នួ ន ប្ រាំ មួ យ នា ក់ រួ ម ទាំ ង ជ ន ជា តិ អា មេ រិ ក កាំ ង ម្ នា ក់ និ ង អូ ស្ ត្ រា លី ម្ នា ក់ _ រ ឈ ម នឹ ង កា រ ជា ប់ ព ន្ ធ នា គា រ នៅ ទី ក្ រុ ង ចា _ តា រ _ ពេ ល ឆ្ នាំ ចំ ពោះ ប ទ ឧ ក្ រឹ ដ្ ឋ សា _ វ ក ម្ ម និ ង ប រិ ស្ ថា ន ក្ នុ ង ក _ ណី នោះ
ប្ រ ជា ជ ន ប៉េ រូ ក្ នុ ង ស្ រុ _ កំ _ ង _ រ យុ ទ្ ធ ប្ រ ឆាំ ង នឹ _ ប្ រ តិ ប ត្ តិ កា រ រុ ក រ ក រ៉ែ ដើ ម្ បី សុ _ ត្ _ ភា ព រ ប ស់ ពួ ក _ និ ង សំ ណ ង ចំ ពោះ _ រ ខូ _ ខា ត និ ង គ្ រោះ ថ្ នា ក់ ដែ ល កំ ពុ ង _ ត មា ន ឡើ ង
អ្ ន ក _ រុ ក តា ម ទី ប្ _ ជុំ ជ ន _ ប់ ពា _ នា ក់ បា ន ត វ៉ា ប្ រ ឆាំ ង នឹ ង កា រ រុ _ រ ក រ៉ែ នៅ យ៉ា ណា កូ ចា កា ល ពី សិ ស រ ដូ _ មុ _ ដោ យ ទា ម ទា រ កា រ _ រ ពា រ លើ កា រ ផ្ គ ត់ ផ្ _ ង់ ទឹ ក ក្ នុ _ មូ ល ដ្ ឋា ន
ម ន្ ត្ រី ក្ _ ម _ ន ជី ក រ៉ែ ញ៉ូ វ _ ន បា ន ស្ តី ប ន្ ទោ ស អ្ ន _ ចុះ កិ ច្ ច ស ន្ យា ចំ ពោះ កា រ ហៀ រ ចេ ញ បា រ ត កា ល _ ខែ _ ថុ នា ឆ្ នាំ និ ង _ ន ចា ញ់ ក្ តី ក្ នុ ង កា រ _ ក្ សា រឿ ង ក្ តី នេះ នៅ _ រៅ ប្ រ ព័ ន្ ធ _ លា កា រ អា មេ រិ ក
កា ល _ ថ្ ងៃ _ រ៍ រ ដ្ ឋា _ បា ល សុ ម៉ា លី _ ន អំ ពា វ នា វ ឱ្ យ ស ហ គ ម ន៍ អ ន្ ត រ ជា តិ ជួ យ ឃ្ លាំ មើ ល ស ក ម្ ម ភា ព វា យ ប្ រ _ រ _ ប ស់ ក្ រុ ម ចោ រ ស មុ ទ្ រ _ ពេ _ ថ្ មី នេះ នៅ តា ម ឈូ ង ស មុ ទ្ រ រ _ ស់ ពួ ក គេ ក្ នុ ង ម ហា ស មុ _ រ ឥ ណ្ ឌា
កា រិ _ ល័ យ ទ ទួ ល ប ន្ ទុ ក _ មុ _ រ អ ន្ ត រ ជា តិ មា ន មូ _ ដ្ ឋា ន នៅ ទី ក្ រុ ង ឡុ ង ដ៍ បា _ រា យ កា រ _ ពី ម្ សិ ល មិ ញ ថា នា វា ពា ណិ _ ជ ក ម្ ម _ និ ង នា វិ ក រ ប ស់ ខ្ លួ ន ចំ នួ ន នា ក់ _ រូ វ បា ន ចោ រ ស មុ ទ្ រ សូ ម៉ា លី ប្ ល ន់ នៅ ក្ បែ ឈូ ង ស មុ ទ្ _ រ ប ស់ ពួ ក គេ
នា វិ ក _ ជា ច្ _ ន _ រូ វ បា ន ចា ប់ ជំ រិ ត _ យ កា រ ភ្ ជ ង់ _ ង កាំ ភ្ លើ ង ហើ យ ត្ រូ _ បា _ ទា ម ទា រ _ យ ប ង់ ប្ រា ក់ _ ខ្ លួ ន សំ រា ប់ កា រ ដោះ _ ង ពួ ក គេ
នា វា ពា _ ជ្ ជ ក ម្ _ នេះ កំ ពុ ង ធ្ វើ ដំ ណើ _ ពី _ រ ទេ _ ប្ រេ ស៊ី _ ទៅ ប្ រ ទេ ស យ៉េ _ ន _ យ ផ្ ទុ ក នូ វ _ ក _ ស
លិ ខិ ត មួ _ ច្ _ ប់ _ ក្ រុ ម ប្ រឹ _ សា ស ន្ _ សុ ខ _ ហ ប្ រ ជា ជា តិ ត្ _ វ បា ន ប ញ្ ជូ ន ទៅ ប្ _ ទេ ស សុ ម៉ា លី ដោ យ ព្ រ មា ន _ រ ដ្ ឋា _ បា ល នេះ
_ រ ទេ ស _ ម៉ា លី បា ន _ ក ខ្ ញែ ក ទៅ ជា តំ ប ន់ ត្ រួ ត ត្ រា ផ្ សេ ង ចា ប់ _ ង _ អ តី ត មេ ដឹ ក _ ផ្ តា ច់ _ រ លោ ក សៀ ត បា រេ _ រូ វ _ ន ទំ លា ក់ ក្ នុ ង ឆ្ _
កា ល _ ចុ ង ស _ តា _ មុ ន នា _ អា _ រិ _ ត្ រូ វ បា ន _ យ ប្ រ ហា រ ដោ យ កា រ គ ប់ គ្ _ ប់ _ ក _
វា _ ជា _ វា _ បួ ន ដែ ល ត្ រូ វ បា _ វា _ ប្ រ ហា រ _ នុ ង _ យៈ _ ល _ យ ស ប្ _ ហ៍
យោ ង តា ម _ ន កា រ _ យ ប្ រ ហា រ ពី ក្ រុ ម _ រ ស _ ទ្ រ ចំ _ ន ផ្ _ ង ទៀ ត មា _ នៅ តា ម តំ ប ន់ ឈូ ង ស មុ _ រ _ បែ រ ប្ រ ទេ ស _ ហ្ រិ្ វ ក ខា ង កើ ត ចា ប់ តាំ ង ពី ថ្ ងៃ ទី ខែ មី នា
រ ដ្ _ បា ល អូ ប៉ា ម៉ា បា ន ប _ សេ ធ អ្ ន ក កា សែ ត កូ ឡុំ ប៊ី _ លោ ក ហូ ល មែ ន ម័ _ រី ស មិ ន ឲ្ យ ចូ ល ក្ នុ _ ស ហ រ ដ្ ឋ អា មេ រិ ក _ យ ប្ រ កា ស _ ហឹ ង្ សា ផ្ នែ ក ស _ ម្ ម ភា ព _ វ រ ជ ន រ ប _ ច្ បា ប់ ប៉ា ទ្ រី យូ រ ប ស់ ស ហ រ ដ្ ឋ អា មេ រិ ក
ម័ រ រី _ ប៉ ន់ ប៉ _ ដើ ម្ បី ទ ទួ _ ទិ _ ឋា កា រ ចូ ល _ ម _ ម្ ម វិ ធី នៀ មែ ន រ ប ស់ សា ក ល វិ ទ្ យា ល័ យ ហា វើ ត _ ល ជា អា ហា _ ប ក រ ណ៍ សំ រា ប់ អ្ _ ក កា _ ត
អ្ ន ក កា សែ ត នេះ បា ន យ ក ចិ ត្ _ ទុ ក ដា ក់ លើ ទំ នា _ ទំ ន ង រ វា ង ប្ រ ធា នា ធិ ប តី កូ ឡុំ ប៊ី ដែ ល នឹ ង ផុ ត អ ណ ត្ តិ លោ _ អា ល់ _ រូ យូ រី បេ _ ង ក្ រុ ម ជី វ ព ល ស្ តាំ _ យ ម នៅ ប្ រ ទេ _ អា មេ រិ _ ខា ង ត្ បូ ង ដែ ល មា ន _ ង្ គ្ រា ម ញ៉ាំ _
ស ក ម្ ម _ ន សិ _ ធិ ម នុ ស្ ស បា _ ស ង្ ស័ យ ថា _ រី បេ អា ច មា _ ឥ ទ្ ធិ ព ល លើ កា រ _ ដិ _ ធ ផ្ ត _ ទិ ដ្ _ កា _ នេះ
ទូ រ ស័ ព្ ទ រ _ ស់ ម័ រ _ ស ក៏ _ រូ វ បា _ លួ ច _ ត ស ម្ លេ _ ដោ យ ភ្ នា _ ងា _ ស ន្ តិ សុ ខ រ ដ្ ឋ កូ ឡុំ ប៊ី ដែ ល _ ដៃ គូ រ ប _ កូ ឡុំ ប៊ី
ទោះ បី ជា មូ ល _ តុ ពិ ត ប្ រា ក ដ លើ _ រ _ ដិ សេ ធ ផ្ ត ល់ _ ដ្ ឋា កា រ រ ប ស់ ម័ រ រី ស មិ _ ច្ បា ស់ លា ស់ ក៏ ដោ _ នៅ _ ល ម័ រ រី ស បា ន ទៅ ដ ល់ ក ន្ លែ ង ដែ ល ក ង ស ន្ តិ សុ ខ កូ ឡំ ប៊ី បួ ន នា ក់ បា ន ដោះ លែ ង ដោ យ ក្ រុ ម ឧ ទ្ ទា ម យូ រី បេ បា _ ហៅ អ្ ន ក កា សែ ត _ ថា ជា អ្ ន ក ផ្ សំ _ និ ត ភេ វ រ ក ម្ ម
យ៉ា ង ហោ _ ណា ស់ មា _ ព ពួ ក មា _ ជី វិ _ ចំ _ ន ប្ រ ភេ ទ ត្ រូ វ បា ន រ ក _ ញ ក្ នុ ង ព្ រៃ នៃ ខេ ត្ ត ទូ ទៀ ន ហ៊ូ អេ ក្ នុ ង ប្ រ ទេ ស វៀ ត ណា ម ក្ _ ង _ ប _ ព្ រៃ ដែ ល ត្ _ វ បា ន គេ ហៅ ថា ហ្ គ្ រី ន កូ រី ដ័ រ
_ រ _ ក _ ញ នេះ _ រូ _ បា ន ធ្ _ ឡើ ង ដោ យ _ ន _ ស្ រា វ _ រា _ ម ក ពី
ក្ នុ ង ចំ ណោ ម ព ពួ ក _ ន ជី វិ ត ថ្ មី ទាំ ង នេះ គឺ មា ន អ័ រ គី ដេ ចំ នួ ន _ រាំ និ ង _ ង _ ច _ ស់ ជំ ពូ ក រុ ក្ ខ _ តិ បី ផ្ សេ ង _ ត _ រ ម ទាំ ង មេ អំ បៅ _ រ និ ង ព ស់ _ យ
ព ពួ ក រុ ក្ ខ ជា _ យ៉ា ង ហោ ច ណា ស់ ចំ នួ _ ដ ប់ ផ្ _ ង ទៀ ត ត្ រូ វ បា _ គេ ជឿ ជា ក់ ថា _ ប្ រ _ ទ ជំ ពូ ក ថ្ មី ប៉ុ ន្ តែ កំ ពុ ង តែ ស្ _ ត ក្ នុ ង _ រា _ ជ្ _ វ នៅ ឡើ យ
អ្ ន _ គ្ រា _ តែ រ _ ឃើ ញ _ ពួ ក ថ្ មី ជា _ រើ ន ក្ នុ ង ក ន្ លែ ង _ សេ ស ហើ _ ហ្ គ្ រី ន កូ _ ដ័ រ គឺ ជា ក ន្ លែ ង មួ យ ក្ នុ ង ចំ ណោ ម _ ន្ លែ ង ទាំ _ នោះ
ទី ប្ រឹ _ សា ប ច្ ចេ ក ទេ ស ប្ រ ទេ ស វៀ ត ណា ម រ _ ស់ លោ _ គ្ រី ស ឌី ក គី _ សា ន់ បា ន មា ន ប្ រ សា ស ន៍ ថា _ រ ភេ ទ ថ និ ក ស ត្ វ _ ជា ច្ រើ ន _ រូ វ បា ន រ ក ឃើ ញ ក្ នុ ង ទ ស វ ត្ ស ន៍ ឆ្ នាំ ក្ នុ ង ព្ រៃ ដ ដែ ល នេះ ដែ ល មា _ ន័ យ ថា _ រ រ ក ឃើ ញ ចុ ង ក្ រោ យ ទាំ ង នេះ អា ច គ្ រា ន់ តែ ជា ចំ ណុ ច មួ យ នៃ ស្ ថា ន កា រ ណ៍ _ ង មូ ល
ព _ ក នៃ ជី វិ ត _ មី ទាំ ង នេះ _ មា _ តែ _ នុ ង _ រៃ _ ខេ ត្ ត _ ទៀ _ ហ៊ូ _ តែ ប៉ុ ណ្ ណោះ
ពូ ជ ព ស់ ថ្ មី នេះ ដែ ល អា _ លូ ត លា ស់ រ ហូ _ ដ ល់ ប្ រ វែ ង _ ង់ ទី _ ត្ _ ត្ រូ វ បា ន គេ ឱ្ យ ឈ្ មោះ ថា ដោ យ សា _ តែ ឆ្ នូ ត ព ណ៌ លឿ ង ស _ ចំ ពី លើ ក្ បា _ រ ប ស់ វា និ ង កា រ _ វើ ជ ម្ រ ក រ ប ស់ ខ្ លួ ន ក្ បែ រ អូ រ _ ច និ ង ស៊ី ស ត្ វ តូ ច និ ង ក ង្ កែ ប ជា ចំ ណី
ពូ ជ មេ អំ បៅ ថ្ _ ទាំ _ នេះ គឺ ជា _ រុ _ តូ _ មួ _ រ _ ស់ _ ពួ ក និ ង ផ្ សេ ង ទៀ ត ជា _ ពួ ក មេ _ បៅ
_ កា អ័ រ _ ដេ ពូ ជ ទាំ ង អ ស់ នេះ ត្ រូ វ បា ន ចា ត់ ទុ ក ថា ជា ពូ ជ ក ម្ រ _ រោះ ពួ ក វា ត្ រូ វ បា ន រ ក ឃើ _ ថា មិ ន មា ន _ លឹ ក ឈើ _ លើ ដើ _ រុ ក្ ខ ជា តិ ទា ល់ តែ សោះ និ ង លូ _ លា ស់ ក្ នុ ង រូ _ រា ង ដែ ល មា ន ឬ ស និ ង ពុំ _ ន ព៌ ណ បៃ ត ង ទេ
ប្ _ ភេ _ រុ _ ខ _ តិ ថ្ _ ពី _ ផ្ _ ង ទៀ _ គឺ _ ង
ព្ រួ យ បា រ ម្ ភ ថា អា រី យ _ ម៌ រំ កិ ល កា ន់ តែ ជិ ត ទៅ ដ ល់ ក្ _ ង ព្ _ ដែ ល បំ ផ្ លិ ច បំ ផ្ លា ញ ជ ម្ រ ក រ ប ស់ ព ពួ ក ថ្ មី _ ង នេះ ប៉ុ ន្ តែ _ ដ្ ឋា _ បា ល ខេ ត្ _ ទូ ទៀ _ ហ៊ូ អេ និ យា យ ថា វា ត្ រូ វ បា ន រ ក្ សា កា _ ពា រ ជា មួ យ នឹ ង ព្ រៃ _
នា យ ក _ នា យ ក ដ្ ឋា _ កា _ ពា រ ព្ រៃ ឈើ _ ត្ ត សំ រា ប់ ខេ ត្ ត _ លោ ក ហ៊ុ ង ហ្ គុ ក ខា ន់ បា ន មា ន ប្ រ សា _ ន៍ ថា តំ ប ន់ នេះ ពិ ត ជា មា ន សា _ សំ ខា ន់ សំ រា ប់ កា រ _ ភិ រ ក្ ស ហើ យ ខេ ត្ ត _ ច ង់ កា រ ពា រ ព្ រៃ ឈើ និ ង សេ វា ប រិ ស្ ថា ន រ ប ស់ ពួ ក គេ ព្ រ ម ទាំ ង រួ ម ចំ ណែ ក ដ ល់ កា រ អ ភិ វ ឌ្ ឍ ន៍ ប្ រ ក ប ដោ យ _ រ ន្ ត រ ភា ព
_ ពួ _ ទាំ ង នេះ _ រូ វ _ ន រ ក _ ញ ក្ _ ង _ រៃ _ ឆ្ _ និ _ ឆ្ នាំ
ព្ យុះ _ បុ ត ត្ _ ង ផា ឡូ ម៉ា ដែ ល ម ជ្ ឈ ម ណ្ ឌ ល ព្ _ ថ្ នា ក់ ជា _ នៃ ស ហ រ ដ្ ឋ អា មេ រិ ក បា ន កំ ណ ត់ កា ល ពី ម្ សិ ល មិ ញ ថា ពិ ត ជា មា ន គ្ រោះ ថ្ _ ក់ បំ ផុ ត បា ន _ យ _ រ _ រ _ រ _ ស គុ យ បា នា ពេ ល ថ្ មី នេះ
ក្ នុ ង កា _ រៀ _ ចំ នេះ កា ល ពី ម្ សិ ល មិ ញ នៅ ម៉ោ ង _ ត្ ត និ ង រ ប ស់ ប្ រ ទេ _ គុ _ បា បា _ ចេ ញ _ រ _ រ មា ន ពី ព្ _ កំ បុ ត ត្ បូ ង នេះ ដោ យ រ ដ្ ឋា ភិ បា ល _ រ ទេ ស នេះ
ដោ យ សា រ កា រ ព្ យា _ រ ណ៍ _ ល បា ន _ វើ ប _ ចុ ប្ ប ន្ ន ភា _ វា _ ត្ រូ វ _ ន លុ ប ចោ ល កា រ ព្ រ មា _ សំ រា ប់ ខេ ត្ ត សែ ង ទី _ ពី _ ធើ ស
ប្ រ ជា ជ ន នា ក់ ត្ រូ វ បា ន ជ _ លៀ ស _ ញ ពី តំ ប ន់ វា _ ទំ នា ប ក្ នុ ង ខេ ត្ ត កា _ ហ្ _ អ៊ី _ ណៈ ប្ រ ជា ជ _ នា ក់ ត្ រូ វ បា _ ជ ម្ លៀ ស ចេ _ ពី ខេ ត្ _ ឡា ស ទូ ណា ស់
ប៉ុ ន្ តែ ប ច្ ចុ ប្ ប ន្ ន ព្ យុះ នេះ បា ន ថ ម ថ យ កំ លាំ ង _ ប៉ុ ន្ តែ បា ន _ ញ្ ជា _ ថា _ រ ថ ម ថ យ ក ម្ លាំ ង នេះ ត្ រូ វ បា ន គេ រំ ពឹ ង ទុ ក ថា នឹ ង បា ត់ _ ស់ នៅ _ ងៃ ស្ អែ _ ឬ _ រ ថ្ ងៃ ទៀ ត ទោះ បី _ ព្ យុះ កំ បុ ត ត្ បូ ង ផា ឡូ ម៉ា បា _ ចា ក ចេ ញ ផុ ត ពី ឆ្ នេ ស មុ ទ្ រ គុ យ បា ក៏ ដោ យ
ក៏ _ ន ប ញ្ ជា ក់ ថា _ ឡូ ម៉ា រំ ពឹ ង ទុ ក ថា បា ន _ ង្ កើ ត នូ វ ចំ នួ ន _ ក ភ្ _ ង ប ន្ ថែ _ ស _ ប ចំ នួ ន ទៅ នៅ _ យ បា _ ង _ ត
កា _ ប ន្ _ កើ ន ឡើ _ ចំ នួ _ ទឹ ក ភ្ លៀ ង ពី ទៅ _ ច _ ន លើ _ ហា _ ស _ ណ្ តា _
ព្ យុះ ផា _ ម៉ា គឺ ជា ព្ _ ត្ រូ _ ច ទី ដ ប់ _ រាំ _ រ _ រ _ វ ព្ _ អា _ ឡ ង់ តា ឆ្ _
ព្ យុះ ផា ឡូ ម៉ា កើ ត ឡើ ង ពី _ យ ល់ _ រូ _ ច ដ៏ _ លាំ ង ដែ ល ធ្ វើ ដំ ណើ រ _ ញ ពី ឈូ _ ស _ ទ្ រ ភា គ ខា ង ជើ ង នៃ ប្ រ ទេ ស ហ៊ុ ង _ រ៉ា ស់ នៅ ថ្ ងៃ ទី _ វិ ច្ ឆិ _
វិ ស ម្ _ ធ នោះ បា ន ក្ លា យ ជា ព្ យុះ _ រូ ពិ _ ដែ ល _ រោ យ _ ក _ ត _ ន ក្ លា យ ជា _ យុះ ស ង្ ឃ _ មួ _
_ រ ប្ រ កួ ត ជា ក្ រុ ម _ រ ស ចុ _ ក្ រោ _ ផ្ នែ ក កា យ ស ម្ ព័ ន្ ធ បា ន _ ន ដ ល់ _ រ ប ញ្ ច ប់ ដ៏ តា _ តឹ ង មួ យ កា ល ពី យ ប់ មិ _ នៅ _ ឡា អូ ឡាំ ពិ ក ក្ _ ង ទី ក្ រុ ង ឡុ ង ដ៍
ប្ រ ទេ _ ជ _ ន _ ក _ ន មេ ដៃ ប្ រា ក់ ក្ នុ ង ពិ _ ទុ និ ង ច ក្ រ ភ ព អ ង់ _ លេ ស _ ន ទ ទួ ល មេ _ សំ រិ _ ធ ក្ នុ ង ពិ _ ទុ
_ បូ ង ច _ រ ភ _ អ ង់ គ្ _ ស _ ក់ ដូ ច ជា ឈ្ _ នូ វ មេ ដៃ ប្ រា _ ក្ _ យ ពី កា _ ធ្ លា ក់ ពី ដោ យ _ ឡា ក រ ជ ប៉ុ ន ឈ្ មោះ កូ ហេ អ៊ុ ឈិ មូ រ៉ា
_ ឈិ មូ _ បា ន ធ្ លា ក់ ដោ យ ចៃ ដ ន្ យ ពី ឧ ប ក _ ណ៍ នេះ _ ន្ តែ បា _ គ្ _ ប់ គ្ រ ង នូ វ ស្ ថា ន កា រ _ ង បា ន ប _ ឈ _ ជំ ហ រ នៅ _ ង រ ប ស់ គា ត់
មុ ន _ រ ប ង្ _ ញ ខ្ លួ ន ពិ ន្ ទុ រ ប ស់ អ៊ុ ឈិ មូ រ៉ា បា ន ធ្ វើ ឱ្ យ ជ ប៉ុ ន ស្ ថិ ត _ នុ ង លំ ដា ប់ ទី បួ _ ដោ យ ច ក្ រ ភ ព _ ង់ _ លេ ស ទ ទួ ល បា ន មេ ដៃ ប្ រា _ និ ង ប្ _ ទេ ស អ៊ុ យ ក្ រេ ន ទ ទួ ល _ ន មេ ដៃ សំ រិ ទ្ ធ ក្ នុ ង _ ន្ ទុ
អា ជ្ ញា ក ណ្ តា ល បា _ ទ _ ល យ ក _ រ អំ ពា វ នា វ _ ប ស់ អ៊ុ ឈិ មូ រ៉ា និ _ បា _ តំ ឡើ ង ពិ ន្ ទុ ចុ ង ក្ រោ យ រ ប ស់ ជ ប៉ុ ន ពិ ន្ ទុ ដោ _ គ្ រា ន់ តែ លើ ស _ ក្ រ ភ ព អ ង់ គ្ លេ _ ត្ រឹ ម _ ន្ ទុ ប៉ុ ណ្ ណោះ
កី ឡា ក រ កា យ ស ម្ ព័ _ ធ ច ក្ រ ភ _ អ ង់ គ្ លេ _ លោ ក _ វី ស ស្ មី ត បា ន អ _ អ រ _ ង មេ ដៃ សំ រិ ទ្ ធ រ _ ស់ ច ក្ រ ភ ព អ ង់ គ្ លេ ស ដោ យ និ យា យ ថា វា ជា ថ្ ងៃ ដ៏ ស្ រ ស់ _ អា ត សំ រា ប់ កី ឡា និ ង សំ រា ប់ កី ឡា _ យ ស ម្ ព័ ន្ ធ ច ក្ រ ភ ព _ ង់ គ្ លេ ស
_ មី ត ក៏ បា ន ស ន្ យា នូ វ អ្ វី ដែ ល អ ស្ ចា រ្ យ ពី កី ឡា ក រ កា យ ស ម្ ព័ ន្ _ បុ រ ស នៅ ពេ ល ខា ង មុ ខ រ ប ស់ ច ក្ រ ភ _ អ ង់ _ លេ ស ដោ យ ស ន្ យា ថា _ មា ជិ ក ក្ នុ ង ក្ _ ម សេ ម អូ ល _ ម និ ង ម៉ា ក់ វ៉ៃ ឡុ ក នឹ ង _ វើ ឱ្ យ _ ន ល្ អ ក្ នុ ង កា រ ប្ រ កួ ត កី ឡា _ ឡាំ ពិ ក លើ ក ក្ រោ យ នៅ រី អូ
ស្ _ ត ក៍ បា ន ស រ សើ រ ក្ រុ ម ជ ម្ រើ ស ជា តិ ក្ មេ ង ថា ក្ រុ ម ក្ មេ _ យើ ង ក៏ នឹ _ ចូ _ រួ _ ដែ រ យើ ង ធ្ _ ប់ ជា ម្ ចា ស់ ពា ន អឺ រ៉ុ ប អ _ រ _ ពេ ល _ រាំ មួ យ ឆ្ នាំ ចុ ង ក្ រោ យ វា _ ត ជា ជ្ រា ល ជ្ រៅ ណា ស់
ក្ រុ ម _ មេ រិ ក ដែ ល ជា _ នៅ ជុំ _ មួ យ ដំ បូ ង _ បា ន ជា ប់ លេ ខ ប្ រាំ _ នុ ង វ គ្ គ _ តា ច់ ព្ រ័ _ រ _ ល ធ្ វើ _ យ មា ន កា រ ទ្ រ ហូ រ យំ ពី លោ ក ច _ អូ រ៉ូ ស្ ស កូ
_ រុ ម អា _ រិ ក ស _ ចា ថា នឹ _ ប្ _ យុ ទ្ ធ _ នុ ង កា រ _ រ កួ ត _ ល ក្ _ ណៈ បុ _ គ ល
ស្ ទី វ ភេ ន នី _ ឡា ក រ កា យ ស ម្ _ ន្ ធ អា មេ រិ ក បា ន ប្ រា ប់ អ្ ន ក យ ក ព័ ត៌ មា ន _ កី ឡា ក រ រ ប _ ពួ ក យើ ង ដឹ ង ថា ពួ ក យើ ង ប្ រ សើ រ ជា ង _ ណា ត់ ថ្ នា ក់ ទី _ រាំ ហើ យ ពួ ក គេ នឹ ង ព្ យា យា ម ប ង្ ហា ញ ឲ្ យ _ ញ នៅ _ នុ _ កា រ ប្ _ កួ ត ទាំ ង មូ ល
យ៉ា ង ហោ ច _ ស់ ម នុ ស្ ស នា ក់ ត្ រូ វ បា _ ស ម្ លា ប់ ដោ យ កា _ រ ញ្ ជួ យ ដី ភ្ លោះ ក្ នុ ង ប្ រ ទេ ស រ _ ន់ ដា _ ង ប្ _ ទេ ស _ ធា រ ណៈ រ ដ្ ឋ ប្ _ ជា _ ប _ យ្ យ កុ ង ហ្ គូ
អ នុ ប្ រ ធា _ ប៉ូ លី ល រ _ ន់ ដា លោ ក ម៉ា រី ហ្ _ ហ៊ុ ន ហ្ សឺ បា ន និ យា យ ទៅ កា ន់ ក្ _ ង ក្ រុ ង _ ហ្ គា _ ដោ យ រៀ ប រា ប់ ពី កំ លាំ ង រ ញ្ ជួ យ _ ពី ទៅ ដែ ល វា យ ប្ រ ហា រ ទី នោះ ថា _ នួ ន អ្ ន ក ស្ លា ប់ ស រុ ប ក្ នុ _ ប្ រ ទេ ស រ វ៉ា ន់ ដា ប ច្ ចុ ប្ ប ន្ ន បា ន កើ ន ឡើ ង ដ ល់ នា ក់ ពី _ រ រ ញ្ ជួ យ ដី នេះ
ម នុ ស្ ស ចំ នួ ន ពី រ រ យ _ ក់ រ ង រ បួ ស ធ្ _ ន់ ខ ណៈ លោ ក បឺ ណា _ វ៉ា ទុ ណា _ ន់ ហ្ សា _ ភិ បា ល ស្ តី ទី នៃ តំ ប ន់ ប៊ូ កា វូ នៃ គី វូ _ ង ត្ បូ ង _ ន មា ន ប្ រ សា ស ន៍ ថា រ ហូ ត ម ក ដ ល់ ប ច្ ចុ ប្ ប ន្ _ មា ន ម នុ ស្ ស ស្ _ ប់ ចំ នួ ន ប្ រាំ នា ក់ និ ង នា ក់ រ ង រ _ ស ធ្ ង ន់
នេះ ធ្ _ ឱ្ យ ចំ នួ ន អ្ ន _ ស្ លា _ ប ច្ ចុ ប្ ប ន្ _ ស _ ប _ នា ក់ _ ង មា ន អ្ ន ក រ _ រ _ ស ចំ នួ ន នា _
វិ ទ្ យុ រ វ៉ា ន់ ដា រា យ កា រ ណ៍ ថា ចំ _ ន ម _ ណៈ ភា ព រ វ៉ា ន់ ដា _ ប់ _ ក់ បា ន _ ត ឡើ ង ព្ រ ម គ្ នា នៅ ពេ ល វិ _ រ មួ យ បា ន _ លំ លើ ពួ ក គេ ដោ យ ស ម្ _ ប់ ពួ _ គេ ភ្ _ ម
រា យ កា រ _ ថា សេ វា _ ង្ គ្ រោះ ប ន្ _ ប់ រ វ៉ា ន់ _ មិ ន អា _ ដោះ ស្ រា យ _ ង ឧ ប ទ្ ទ វ ហេ តុ នេះ _ ហើ យ រ ថ យ ន្ ត ក្ រុ ង _ ធា រ ណៈ ត្ រូ _ បា ន _ រើ ប្ រា ស់ ក្ នុ ង កា រ ជួ យ ស ង្ គ្ រោះ នេះ
កា រ _ ញ្ ជួ _ ក៏ អា ច កើ ត មា _ នៅ ក្ បែ រ ប៊ូ _ រុ ន _ ប៉ុ ន្ តែ មិ _ មា _ រ បា យ _ រ ណ៍ ពី កា _ ខូ ច ខា ត ឬ គ្ រោះ ថ្ នា ក់ _ ទី នោះ ទេ
ភ្ _ ក់ ងា រ សា រ ព័ ត៌ _ ន ទូ គី អា ណា តូ លៀ ន រា យ កា រ ណ៍ ថា _ ទ្ ធ ម្ ភា ច ក្ រ _ ន្ ល ត់ អ គ្ គី ភ័ _ មួ យ គ្ រឿ _ បា _ ធ្ លា ក់ ខ ណៈ ព្ យា យា ម ដា _ ទឹ ក បំ ពេ ញ ធុ ង ទឹ ក រ ប _ ខ្ _ ន
ចា ប់ _ ង ពី ពា ក់ _ ណ្ តា ល ខែ សី ហា ភ្ លើ ង ឆេះ ព្ រៃ បា ន រី ក រា ល ដា ល ដ ល់ _ ក ខា ង ត្ បូ ង នៃ ប្ រ ទេ ស ទូ _ រួ _ ទាំ ង _ ប ន់ ទេ _ ច រ ណ៍ ដែ ល មា ន _ រ ពេ ញ និ យ ម _ ច ជា ប៉ូ ដ្ _ ម និ ង អា ន តា ល យ៉ា កា ស
ថ្ មី នេះ អ គ្ គ នា យ _ ដ្ ឋា ន ព្ រៃ ឈើ បា _ ប ញ្ ជូ ន សា រ ខ្ _ តា ម រ យៈ ប្ រ _ ប _ តិ ក រ ទូ គី ទៅ ព ល រ ដ្ ឋ ទាំ ង អ _ ឱ្ យ ប្ រុ ង _ រ យ័ _ ន _ ភ្ លើ _ ឆេះ ព្ រៃ
ក្ _ ង កំ ឡុ ង ពេ _ ព្ រ មា ន _ ង នេះ _ លើ ង មួ យ ទៀ ត បា ន ចា _ ផ្ តើ _ ឆេះ _ តំ _ ន់ កា _ ក្ នុ ង ពេ ល ចុ ង ស ប្ _ ហ៍
_ លើ ង ឆេះ ចុ ង _ រោ យ _ តំ ប ន់ កា ស នេះ ត្ រូ វ បា ន គ្ រ ប់ គ្ រ ង _ យ មា ន ជំ នួ យ ពី ឧ ទ្ ធ ម្ _ ច ក្ រ ព ន្ ល ត់ អ គ្ គី ភ័ យ ដែ ល ឧ ទ្ _ ម្ ភា ច ក្ រ _ ន្ ល ត់ អ គ្ គី ភ័ យ រុ ស្ ស៊ី ប្ រ ភេ ទ បា ន ធ្ លា ក់ ខ _ បូ ម ទឹ ក ដា ក់ ធុ ង ទឹ ក រ ប ស់ ខ្ លួ ន ពី បឹ ង ហ្ _ ម បេ _ ក្ បែ រ នោះ
ព _ រ ដ្ ឋ រុ ស្ ស៊ី ចំ _ ន បី នា ក់ ដែ ល ធ្ វើ កា រ _ ជា _ យ ក្ រុ ម នោះ គឺ អ្ ន ក បើ ក យ ន្ ត ហោះ ទូ គី ម្ នា ក់ និ ង វិ ស្ វ ក រ ទូ គី ម្ នា ក់ _ ន រា យ កា រ ណ៍ ថា មា ន សុ វ _ ថិ _ ព និ ង ស្ ថិ ត ក្ នុ ង _ ថា ន ភា ព ល្ អ ក្ នុ ង _ ជ្ _ ម ណ្ ឌ ល សុ ខ ភា ព ហ្ គូ ម បេ
ទី ភ្ នា ក់ ងា រ សា រ ព័ ត៌ មា ន អ៊ី រ៉ ង់ រា យ កា រ ណ៍ ថា រ ដ្ ឋ _ ន្ ត្ _ ក្ _ សួ ង យុ ត្ តិ ធ ម៌ រ ប ស់ អ៊ី រ៉ ង់ លោ ក _ គូ ឡា ម ហ៊ូ សេ _ អ៊ែ ល ហេ ម បា ន ស្ នើ _ ថា ខ្ _ ភា ព យ ន្ ត ដែ ល មា ន ចំ ណ ង ជើ ង ថា ហ្ _ ត ណា រ ប ស់ អ្ ន ក ន យោ បា យ ជ ន ជា តិ ហូ ឡ ង់ _ ក ហ្ គី ន វ៉ា ល ដឺ គួ តែ ត្ រូ វ បា ន ហា ម ឃា ត់ ដោ យ រ ដ្ ឋា ភិ បា _ ហូ ឡ ង់
អ៊ែ ល ហេ ម បា ន ស រ សេ រ លិ ខិ ត មួ យ ច្ បា ប់ ជូ ន ទៅ មិ _ ត រួ _ កា រ ងា រ ជ ន ជា តិ ហូ ឡ ង់ រ ប ស់ គា ត់ គឺ លោ ក អឺ ន ស៍ _ ស បា ល លី _ ដោ យ ប _ ជា ក់ ថា អ្ ន ក អា ច ប _ ឈ ប់ ដំ ណើ រ កា រ ឃុ ប _ ត ខុ ស ច្ បា ប់ និ ង ស្ ថា ន ភា ព ដ៏ អា _ រ _ នេះ ដោ យ ផ្ អែ _ លើ អ នុ ស ញ្ ញា អឺ រ៉ុ ប ស្ តី ពី សិ ទ្ ធិ ម នុ ស្ ស
ពួ _ គេ _ យា យ ថា សេ រី ភា ព ក្ នុ _ កា រ ប ញ្ _ ញ _ តិ មិ ន អា ច ជា ហេ តុ _ ល ក្ នុ ង _ រ អ _ ញ្ ញា ត ខ្ _ ភា ព យ _ ត នេះ បា ន ទេ
អ៊ែ ល ហេ ម ស រ សេ _ ថា _ ង ក៏ គោ រ ព សេ រី ភា ព ក្ នុ ង កា _ ប ញ្ ចេ _ ម តិ ដែ រ ប៉ុ ន្ តែ កា រ ប្ រ _ ថ _ សា ស នា _ ង ត ម្ លៃ ដែ ល ត្ រឹ ម ត្ រូ វ តា ម _ រ ម សី ល ធ ម៌ គឺ មិ ន _ ច ទ ទួ ល យ ក បា ន _ ង ស្ រុ ង
សិ _ ធិ រ ប ស់ ប្ រ _ ជ ន ម៉ូ ស្ លី ម _ ង _ ស់ _ លើ ពិ ភ _ លោ ក ត្ _ វ បា _ បំ ពា _ ដោ យ ខ្ សែ ភា _ យ ន្ ត បែ ប ប្ រ មា ថ នេះ
ហ្ គូ រា ន គឺ ជា គ _ ពី _ វិ _ ទ្ ធ សំ _ ប់ ប្ រ ជា ជ ន _ ស្ លា ម មួ យ _ នួ ន _ រ ហែ ល ពា _ លា ន នា ក់ _ លើ ពិ ភ _ លោ ក
វ៉ា ល ដឺ បា ន _ រ _ ស ថា ខ្ _ ភា ព យ ន្ ត ត ត់ _ ល ត់ រ _ ស់ គា ត់ _ ង រូ ច _ ល់ ស ម្ _ ប់ កា _ ប ញ្ ចាំ _ ក្ នុ ង ខែ មី នា ឆ្ នាំ
អ គា រ សា លា ក្ រុ ង នៅ _ ហ្ វ ហ្ វូ ឡូ ទី ក្ រុ ង _ វ យ ក ត្ រូ វ បា _ ឲ្ យ _ វើ កា _ ជ ម្ លៀ ស ចេ ញ _ រោ _ ពី ស _ ញា ភ្ លើ ង ឆេះ _ ន ប _ លឺ ឡើ ង
_ ប ក រ ណ៍ _ ប់ _ សែ _ បា _ ប ន្ លឺ _ ម្ _ ង _ ជា ន់ _ និ ង _ ន់ ទី
_ នុ ង ចំ ណោ _ វ ត្ ថុ ផ្ សេ ង _ ង _ ន _ ត់ ប ង់ _ រា ល់ ទំ នា _ ទំ _ ង _ ញ ពី ក្ _ អ គា រ នេះ
លោ ក ម មៃ _ ឡុ ម បា _ អ គ្ គ ស្ ន ង កា រ _ ន្ ល ត់ អ គ្ _ ភ័ យ រ ប ស់ បា ហ្ វ ហ្ វូ ឡូ បា ន មា ន ប្ រ សា _ ន៍ ថា អ្ វី មួ យ បា ន កា ត់ ផ្ តា ច់ ទំ នា ក់ ទំ ន ង អ្ វី មួ យ _ ន _ ណ្ តា ល _ យ ក ណ្ តឹ ង ស ញ្ ញា ទាំ ង នោះ រោ ទ៍ ឡើ ង និ ង _ ត់ ផ្ តា ច់ ថា ម ព ល ក្ នុ ង ជ _ តើ រ យ ន្ ត
ក្ _ ម ប៉ូ លី ស និ ង នា វិ ក ព ន្ ល ត់ _ គ្ គី ភ័ យ បា ន _ ក ដ _ ក _ លែ ង កើ ត ហេ តុ ដើ _ បី ស្ រា វ ជ្ រា វ ពី កា រ ស្ ទុះ ឡើ ង ថា ម ព ល ភ្ លើ ង ភ្ លា ម នៅ ជា ន់ _ ដែ _ បា ន ផ្ តា ច់ ទំ នា ក់ ទំ ន ង ទាំ ង អ ស់ រ វា ង ប៉ូ លី ស និ ង នា យ ក ដ្ ឋា ន ព ន្ ល ត់ អ គ្ គី _ យ ក្ នុ ង ទី ក្ រុ ង _ ស់ រ យៈ ពេ ល ជិ ត ពី រ ម៉ោ ង
ក្ រុ ម ព ន្ ល ត់ អ គ្ _ ភ័ យ ត្ រូ វ _ ប្ រើ ជ ណ្ តើ រ _ ង្ គ្ រោះ ប ន្ _ ន់ _ ម្ បី ពិ និ ត្ យ អ គា រ នេះ ពី _ គ្ គី ភ័ យ និ ង អ្ ន ក ដែ ល គេ ជ ម្ លៀ ស ពី អ គា រ ជា ន់ ត្ រូ វ ប្ រើ ជ ណ្ តើ រ ស ង្ គ្ រោះ ប ន្ ទា ន់ ដើ ម្ _ ជ ម្ លៀ ស ចេ ញ ព្ រោះ ជ ណ្ តើ រ យ ន្ _ នៅ ក្ នុ ង អ គា _ មិ ន បា ន ដំ ណើ រ កា រ _ រ ក្ រ តី ទេ
