ল ম্ বা র্ ডো র ম তে দে খে ম নে হ চ্ ছে কো নআ _ ন নেই বি ল্ ডিংএ বং দ _ ক ল ক র্ মী কে দু পু র টা _ প র কা জে ফি রে যা বা রঅ নু ম তি দে য়া হ য়
আ ম রা জি নি স প ত্ র রি সে ট ক র তে স ম র্ থ হ য়ে ছিআ ম রা ভী _ ণআ ত্ ম বি শ্ বা সী যেএ খা নেআ র কো _ সু _ ধা নেই ল ম্ বা র্ ডো যো গ ক রে ন
পো লি শ প্ রে সি ডে ন্ ট লে ক _ যা ক জি ন স্ কি কেও য়াও য়ে ল দু র্ গে ক ব র দেও য়া র প রি ক ল্ প না র বি রু দ্ ধে _ জা র হা জা _ মা নু ষ ক্ রা কো র প থে নে মে ছে ন
ক্ যা ক জি ন স্ কিএ বং তা র স্ ত্ রী কে র বি বা _ ক _ র দেও য়া হ বে ব লে ঠি ক ক রা হ য়ে _
ও য়াও য়ে ল দু র্ _ র ক _ র স্ থা ন টি সা ধা র ণ ত _ লি শ রা জাএ বং বী র দে র জ ন্ য সং র ক্ ষি ত থা কে
মৃ ত প্ রে সি ডে ন্ ট কে ক ব র দেও য়া র স্ থা নে র ব্ যা পা রে নি জে র _ তা ম _ ব্ য ক্ ত ক রে প লি শ সি নে মা প রি চা ল কআ ন্ দ্ রে জও য়া জ দা ব লে ছে ন লে ক ক্ যা ক জি ন স্ কিএ ক জ ন সা ধা র নএ বং ভা লো মা নু ষ ছি লে ন কি ন্ তুও না কেও য়াও য়ে লে পো ল্ যা ন্ ডে র রা জা দে রএ বং মা র্ শা ল জো সে ফ পি ল সা ড স্ কি রআ ধু নি ক পো ল্ _ ন্ ডে র প্ র তি ষ্ ঠা তা স ঙ্ গে শা য়ি ত ক রা র কো ন কা র ন নেই
উ নিআ রও ব লে ন যেএই সি দ্ ধা ন্ ত ভু ল স্ _ নে _ য়া হ _ ছে
বি শ্ বে র ব হু নে তাএ বং বি শি ষ্ ট জ নে রা প্ রে সি ডে ন্ টে রঅ ন্ তি ম সং স্ কা রেউ প স্ থি ত থা ক বে ন যা _ র ম ধ্ যেআ ছে ন _ র্ কি ন যু ক্ ত রা ষ্ ট্ রে র রা ষ্ _ র প তি বা রা কও বা মাএ বং রা শি য়া ন নে তা দি মি ত্ রি মে ড ভে ডে ভ
স্ থা নী য় ব্ রি টি শ কাউ ন্ সে _ র রা রি পো র্ ট ক রে ছে ন যে ল ন্ ড নইং ল্ যা ন্ ড ব্ রি টে নেঅ ব স্ থি তএ ক টি দো কা ন থে কে মা নু ষে র বু কে র দু ধে র থে কে তৈ রি হও য়াআই স ক্ রি ম বি ক্ রি হ য় তা _ জে _ প্ ত ক রে ছে ন
ও য়ে স্ ট মি ন স টা _ সি টি কাউ ন্ সি লে র ম হি লা মু খ পা ত্ র ব্ যা খ্ _ ক রে ছে ন যে দু জ ন সা ধা র ণ মা নু ষে র থে কেআ সাঅ ভি যো গে রউ প রে ভি ত্ তি ক রেউ ত্ ত র কাউ ন্ সি ল দি চ্ _ ন
বে বি গা গা না মে প্ র চ লি তএই মি স্ টা ন্ নে র _ থে জ ড়ি তআই স _ রি ম প্ র স্ তু ত কা র ক বা জা র জা _ ক র ণ কো ম্ পা নিএই মু হূ র্ তে প রী ক্ ষা চ লা কা লী ন ক র্ ম ক র্ তা রা তা দে র স ঙ্ গে স ম্ পূ র্ ণ স হ যো গি তা ক র ছে ন
অ ন লাই নে রএ ক টি ফো রা _ বি জ্ ঞা প ন দে খে প্ র তিউ ত্ ত রে প নে রো জ ন ম _ লাএই স্ ত ন দু গ্ _ দি য়ে ছে ন
কো _ পা নি র ম তে স ম স্ তু দু ধ স র্ বো চ্ চএ বং স ব চে য়ে নি রা প দ মা নে র জ ন্ য বা ছাই ক রা যা র প রেএ টি কে পা স্ তু রাই জ ড ক রা হ _ বং মা নু ষে র খাও য়া র জ ন্ য তৈ _ ক রা হ য়
এ র _ রেএ র সা থে লে বু র খো সাএ বং ভ্ _ নি লা দা না স _ গে মে শা নো হ য়
ম্ যা টও ক ন র যি নিএইআই স ক্ রি মে র প্ র তি ষ্ ঠা তা _ নি ব লে ন য ত দূ রআ ম রা জা নি স্ ত ন দু গ্ ধ _ কে বা না নো কো নআই স ক্ রি ম বি ক্ রি _ রাআ ট কা নো র কো নআই ন নেই
উ নি দা বী ক রে ন য _ টিআ মা দে র শি শু দে র জ ন্ য _ লো হ য়এ টিআ মা দে র বা কি মা নু ষ দে র জ ন্ যেও ভা লোএ বং কি ছু মা নু ষএ টি র ব্ যা পা রে শু ন বেএ বংও য়া ক থু ব ল বে কি ন্ তুআ স লেএ টি _ শু দ্ ধ জৈ ব ফ্ রি রে ঞ্ জএ বং স ম্ পূ র্ ণ প্ রা কৃ তি ক
ব্ রি টে নে র ক ন জা র ভে টি ভ পা র্ টি রএ ক জ ন স দ স্ য ব্ রা য়া ন ক নে ল বি শ্ বা স _ রে ন যে স্ থা নী য় ক র্ তৃ প ক্ ষ হি সা বেআ ম রা ছো ট ব্ য ব সা কে স ম র্ থ ন ক _ বোএ বং যে খা নে স ম্ _ বউ দ্ ভা ব নী ধা র ণা কে হা ত তা লি দে বো কি ন্ তু ক্ রে তা দে র স্ বা স্ থ্ য র ক্ ষা ক রাও জ রু রী
সো ম বা র ক্ র্ যা ন বে রা য়অ স্ ট্ রে লি য়া স র কা র তা দে র বাৎ স রি ক বা জে ট ঘো ষ ণা ক রে যাএই _ ছ রে বি লি য় নঅ স্ ট্ রে লী য় ড লা রউ দ্ বৃ ত্ ত থা কা র প্ র _ শ্ রু তি দি য়ে ছি ল কি ন্ তু খে লা ধু লা রও প র বা জে টে র স ম্ ভা ব্ য প্ র ভা বে র ব্ যা পা রে _ রা য় কি ছুই ব লা হ য় নিএ ম নএ ক টিঅ লি ম্ পি ক ব ছ রে য খ নঅ স্ ট্ রে লি য়া র সা লে রআ ট লা ন্ টাঅ লি ম্ পি কে র প র থে কে স ব চে য়ে ক ম মে ডে ল পাও য়া র স ম্ ভা ব নাআ ছে
এই বা জে _ স্ ট্ রে লি য়া র ক্ রী ড়া ক্ ষে ত্ _ তে _ ন কো নো চ ম ক ছি লো না
অ ন লাই নে পাও য়া ত থ্ য দা _ ক রে যে মি লি য় নঅ স্ ট্ রে লী _ ড লা র খ র চ ক রা হ য়ে ছে সা লে রঅ লি ম্ পি ক গে ম সে র _ র স্ তু তি র জ ন্ য
ক্ যা ন বে রাইউ নি ভা র্ সি টি র ন্ যা শ না লই ন্ স টি টিউ টঅ ব স্ পো র্ ট স স্ টা ডি _ র প রি চা ল ক কি থ লা য় ন্ সে র ম তে খে লা ধু লাঅ স্ ট্ রে লি য়া র সং স্ কৃ তি রএ ক টি গু রু ত্ ব পূ র্ ণঅং _ বং ক্ রী ড়া র বি কা শে দ্ _ পা ক্ ষি ক স হা য় তা প্ র য়ো জ ন
খে লা র _ জে ট দি য়েঅ ব কা ঠা মোউ ন্ ন য় নএ বং খে লা র মা _ পু নঃ নি র্ মা ন ক রা হ _
দ্ যএ ক টি ভআ ফ টা র স্ কু ল বি নি য়ো গে র মা ধ্ য মে শা রী রি ক শ্ র মএ বং _ লা ধু লা য়অং শ গ্ _ হ ন ক রা র হও য়া র স ম্ ভা _ না সৃ ষ্ টি ক রে
অ স্ ট্ রে লি য়া ন প্ যা রা লি ম্ পি ক ক মি টি র ট নি না র কে য খ ন তা র সং স্ থা র প্ র চে _ টা রউ প র বা জে টে _ প্ র ভা বে র স ম্ ব ন্ ধে জি জ্ ঞা সা হ লে তি নি ব লে ন ব লা র ম তো _ ম ন কি ছু নেই কা র ন সে খা নেআ গে থে কেঅ ঘো ষি ত খু ব ক মইউ দ্ যো গ ছি লো প্ রো গ্ রা মে বি নি য়ো গ ছি লো ব র্ ত মা ন বি নি য়ো গ চ ক্ রে র স ঙ্ গে যু ক্ ত ছি ল
সু যো গ সু বি ধা বৃ দ্ ধি র জ ন্ যএই _ জে ট সা লে র ক্ রি কে ট বি শ্ ব কা পএ বং সা লে রএ _ য়া ন ফু ট ব ল কা পে র জ ন্ য ক্ রি কে টএ বং ফু ট ব লে র জ ন্ যঅ র্ থ ব রা দ্ দে র প্ র তি শ্ রু _ দে য়
_ ড নি ক্ রি কে ট গ্ রাউ ন্ ডউ ন্ ন তি ক ল্ পেঅ্ _ ডে লেই ডও ভা লউ ন্ ন তি ক ল্ পেএ _ বে লা রি ভও ভা লই ন হো বা র্ টউ ন্ ন তি ক ল্ পে মি লি য় নঅ স্ ট্ রে লি য়া ন ড লা র ব্ যা য় ক রা হ বে
নিউ সাউ থও য়ে ল স স র কা র সি ড নি ক্ রি কে টও স্ পো র্ ট স গ্ রাউ ন্ ড ট্ রা স্ টএ বং _ র কা _ র ম ধ্ _ ক টিঅং শী দা রি ত্ বে র মা ধ্ য মেঅ তি রি ক্ ত খ র চ ব হ ন ক র বে যা দ্ বা রা সি ড নি ক্ রি কে ট মা ঠে র স ঙ্ গে জ ড়ি ত স ব কা জ সা লে র ম ধ্ যে শে ষ হ বে
স্ থা নী য় ক্ রী ড়া প রি কা ঠা মো গু লো রউ ন্ ন য় নেএই বা জে ট থে কে মি লি য় ন মে ল বো র্ _ রঅ লি ম্ পি ক পা র্ ক প্ রি সি ঙ্ ক টউ _ ন তি ক রা র জ ন্ য মি লি য় ন প শ্ চি ম সি ড নি তে ফু ট ব লে রউ ন্ ন য় নে মি লি য় নএ বং নিউ সাউ থও য়ে ল সেএ ক টা ফু ট ব ল হে ড কো য়া র্ টা র বা না নো র জ ন্ য মি লি য় নঅ স্ ট্ রে লি য়া ন ড লা র _ রা দ্ দ দেও য়া হ বে
এই বা জে ট পি তা মা তা দে র সা হা _ যে র প্ র তি শ্ রু তি দে য় যা তে বা চ্ চা দে র পা ঠ্ য ক্ র ম ব হি র্ ভূ ত ক র্ ম কা ণ্ ডে র খ র _ ক মেআ স বেএ বংএ টি দি য়েএ ডু কে শ ন ট্ যা ক্ স রি ফা ন্ ড প্ র তি _ থা প ন ক রা যা বে
অ্ যা ক টি ভআ ফ টা র স্ কু ল ক মিউ নি টি জ স্ কু ল ভি _ তি ক বা চ্ চা দে র খে লা র স হা _ তা র জ ন্ য মি লি য় নঅ স্ ট্ রে লি য়া ন ড লা র দেও য়া হ য়ে ছেএ প্ রো গ্ রা ম টি বা _ চা কে স্ কু লে র খে লা য়অং শ গ্ র হ ণ ক রা র জ ন্ যউ দ্ বু দ্ ধ ক রে
বা চ্ ছা দে র পা নি তে ডু বে মৃ ত্ যু র ঘ ট না হ্ রা স ক রা র জ ন্ য জ ল প থে র নি রা প ত্ তা _ য ব স্ থা বৃ দ্ ধি ক রা রএ ক টিউ দ্ যো গ শু রু ক রা হ য়ে ছে যাএ ক দ ম ছো ট বা চ্ চা দে র _ শ ব কে ন্ দ্ র থে কে চা _ নো হ বে
_ বং সা লেএ কই র ক _ ব রা দ্ দে র প্ র তি শ্ রু তি তেঅ স্ ট্ রে লি য়া ন স্ পো র্ ট স ক মি শ নেঅ্ যা ক টি ভআ ফ টা র স্ কু ল ক _ নি টি জ কা র্ য ক্ র ম চা লু রা খ তে মি লি য় নঅ স্ ট্ রে লি য়া ন ড লা র বৃ দ্ ধি ক রা হ য়ে ছে
এই ত হ বি _ থে কে বি দ্ যা ল য়এ বং ব হি স্ থ বি দ্ যা ল _ কা র্ য ক্ র ম সু বি _ পা বে
ক মিউ _ টি স্ ট্ রি ট স কা র কে সা লে র জ ন্ য মি লি য় নএ বং সা লে র জ ন্ য মি লি য় নঅ স্ ট্ রে লি য়া ন _ লা র ব রা দ্ দ দেও য়া _ য়ে ছে
গৃ হ _ নএ বং বে কা র দে র ফু ট ব লেঅং শ নেও য়া র কা র্ য ক্ র মেঅ ন্ ত র্ ভু ক্ ত ক রা র মা ধ্ য মে রি ক্ লিং কঅ স্ ট্ রে লি য়া কে তা দে র কা র্ য ক্ _ ম বা স্ ত বা য় ন ক রা র জ ন্ য ব রা দ্ দ দেও _ হ বে
স্ পো র্ টং চা ন্ স প্ রো গ্ রা মে র মা ধ্ য মে স্ থা নী য় ক্ রী ড়া রউ ন্ ন তিএ বং ভি ক্ টো রি য়া কুই ন্ স ল্ যা ন্ ডউ ত্ ত রা ঞ্ চ ল প শ্ চি মা ঞ্ চ লে রআ দি বা _ মে য়ে দে র খে লা ধু লা য়উৎ সা হ দেও য়া র _ ন্ য নিউ সাউ থও য়ে ল সে র ক্ লো ন টা র্ ফ ফাউ ন্ ডে শ ন কে মি লি য় নঅ স্ ট্ রে লি য়া ন ড লা র ব _ দ্ দ দেও য়া হ য়ে ছে
ক্ র্ যা ন বে রা র শ ত ব র্ ষউ দ যা প নে র _ থা ফে ডা রে ল বা জে টেউ ল্ লে খ ক রা হ য়ে ছে যে খা নে _ জ ন্ য মি লি য় ন র _ ন্ য মি লি য় নএ বং র জ ন্ য মি লি য় নঅ স্ ট্ রে লি য়া ন ড লা র ব রা দ্ দ রা খা হ য়ে ছে
এইউ দ _ প নে রঅং শ হি সে বে কি ছু টা কা খে _ র ব্ যা পা রে যা _
স্ থা নী য় স র কা র কে দেও য়া টা কা থে কে রা জা প ঞ্ চ ম জ র্ জ _ পো র্ ট সঅ্ যা ন্ ড ক মিউ নি টি প্ রি সি ঙ্ ক টএ র পু নঃউ ন্ ন য় ন ক র তে ফে _ রে ল স র কা র তা স মা নি য়া র গ্ লে নো র কি তে মি লি য় নঅ _ ট্ রে লি য়া ন ড লা র বি নি য়ো গ ক র ছে
স ম স্ ত টা কা খে লা র জ ন্ _ নি র্ দি ষ্ ট ন য় কি ছু টা কাঅ _ বা সী সং স্ থা ন কে ন্ দ্ রে রঅ ফি সএ র জ ন্ য দেও _ হ চ্ ছে
সা লে য ত খ র চ ক রা হ য় তা র থে কেঅ স্ ট্ রে লি _ ন ড লা র ক _ বা জে ট ক রা হ য়ে ছি _
_ রী ড়া বি দ দে র মা দ ক প রী ক্ ষা র _ র ণ প রি ব র্ ত ন হও য়া য় স র কা রআ _ ক র ছেআ গা মী চা র ব ছ রে মি লি য় নঅ স্ ট্ রে লি য়া ন ড লা র জ মা থা ক বে
বা জে ট ব র্ ষে রি জিও না লঅ স্ ট্ রে লি য়া স্ থা নী য় স র কা রএ বং বি শে ষ ধ র _ র শি ল্ পএ বং ক্ রী ড়া য় মি লি য় নঅ স্ ট্ _ লি য়া ন ড লা র খ র চ ক রা _ য়ে ছি লো
_ বি ভা গে _ স ম স্ ত টা কা স্ থা নী য় স র কা রআ র্ থি ক সা হা য্ যআই নঅ নু যা য়ী ব _ দ্ দ ক রা হ য়ে ছে
খে লা ধু লাএ বং বি নো দ ন ক্ _ ত্ রে প্ র ধা ন ম ন্ ত্ রী র বি ভা গএ বং ম ন্ ত্ রী প রি ষ দে রঅ নু মো দ ন বা জে ট থে কেএই বা জে ট _ র্ ষে ন গ দ টা কা স র _ রা হএ বং ব্ যা লা ন্ স শু রু হ য়ে ছি লোঅ স্ ট্ রে লি য়া ন ড লা র দি য়েএ বং র সি দ হ য়ে ছেঅ স্ ট্ রে লি য়া ন ড লা রএ র
আ ঞ্ চ লি _ স্ ট্ রে লি য়া বি ভা গে স্ থা নী য় স র কা র শি ল্ পএ বং ক্ রী ড়াউ প যো জ ন বা জে ট খে লা ধু লোএ বং বি শে ষ _ নো দ নঅ্ যা কাউ ন্ টে শু _ রঅ র্ থ ছি লোঅ স্ ট্ রে লি য়া ন ড লা র
সা লে রঅ স্ ট্ রে লি য়া ন _ লা রে র প্ র কৃ ত র সি দ থে কে সা লে _ র সি দে বে ড়েআ নু মা নি ক মি লি য় নঅ স্ ট্ রে লি _ ন ড লা র হ য়ে ছে
অ স্ ট্ রে লি য়া ন স্ পো র্ _ স ক মি শ ন সা লে তা দে র প্ র থ ম বা জে ট বি ভা গেঅ স্ ট্ রে লি য়া ন ড লা র খ র চ _ রেএ বং সা লেএ কই বি ভা গে র জ ন্ যঅ স্ ট্ রে লি য়া ন ড লা রে রএ _ টি ছো ট বা জে ট ব রা দ্ দআ ছে
সা লে বা _ টে র দ্ বি তী য় বি ভা গে তা রাঅ স্ ট্ রে লি য়া ন ড লা র খ র চ ক _ যে খা নে সা লে বা জে ট বে ড়ে দাঁ ড়া য়অ স্ ট্ রে লি য়া ন ড লা _
স ম্ পূ র্ ণ হি সে ব ক র লে প্ র থ মঅ ঞ্ চ লে _ র্ ব মো ট ক মে ছেঅ স্ ট্ রে লি য়া ন ড লা রএ বং দ্ বি তী _ লা কা য় বে ড়ে ছে স র্ ব মো টঅ স্ ট্ রে লি য়া ন _ লা র
গ বা দি প শুএ বং হ রি ণ দে র চা র ণএ বং ঘু মা নো র নি দ র্ শ ন প রী ক্ ষা ক রে প্ র সি ডিং সঅ ব দ্ য ন্ যা শা না লঅ্ যা কা ডে মিঅ ব সা য়ে ন্ সে সএ রএই স প্ তা হে প্ র কা শি তএ ক টি রি পো র্ টে জা র্ মা নি র বি জ্ ঞা নী রাএই সি দ্ ধা ন্ তে পৌঁ ছা ন যে প শু দে রএ ক টা ব ড় স ড় পা লে র _ য় তো পৃ থি বী র চৌ ম্ ব ক ক্ _ ত্ র স না ক্ ত ক _ র ক্ ষ ম তাআ ছে
প শু দে র ম ধ্ যে পৃ থি বী র চৌ _ ব _ য় মে রু র দি কেউ ত্ ত র দ ক্ ষি নে মু খ ক রে থা কা র প্ র ব ণ তা র _ ছে
জা র্ মা নি র ডুই স বা র্ গএ সে নইউ নি ভা র্ সি টি _ হাই _ ক বা র্ ডা সেই দ লে র নে তৃ ত্ ব দি চ্ ছি লে ন যাএইঅ স ম র্ থি ত নি রী ক্ ষা র ফ _ ফ ল ঘো ষ ণা ক রে ন
বা র্ _ বং তা _ দ ল গু গ লআ র্ থই মে জে র বি শ্ লে ষ ণ ক রে গ বা দি প শু দে র ত থ্ যএ ক ত্ রি ত ক রে ছি _ ন
বাই রে ক্ যা ম্ প ক রা মা নু ষ দে র স্ লি পিং ব্ যা গে রঅ ভি মু খ _ র্ য বে ক্ ষ ণ ক রেএই দ লে র মূ লউ দ্ দে শ্ য ছি ল স ম্ ভা ব্ য মা ন ব চৌ ম্ ব ক ক্ ষে ত্ র স না ক্ ত ক র ণ কি ন্ তুএই ত থ্ য পাও য়া ক ঠি ন প্ _ মা নি ত হ ল কা র ণ মা নু ষে রা _ ধা র ণ ত তাঁ বু র ভি ত রে শো য়
গ বা দি প _ কে নি রী ক্ ষ ণ ক রাঅ নে ক স হ জ ছি লোএ বং টি স্ থা নে টি গ বা দি প শু নি জে দে _ শ রী র কে পৃ থি বী র চৌ ম্ ব কী য় ক্ _ ত্ রে র স ঙ্ গেএ কই দি কে রা খ তেএ ক টি শ ক্ তি শা লী প্ র ব ণ তা প্ র দ র্ শ ন ক রে
_ ন্ যা ন্ য স ম্ ভা ব্ য কা র ণ গু লি যে ম ন বা তা স বা সূ র্ _ লো কে র দি _ চ র ণে রএ ক টি ভা লো ব্ যা খ্ যা দি তে পা রে নি
দ্ বি তী য়এ ক টি ব ড় প্ র জা তি র স ঙ্ গে তু ল না ক র তে বা র্ ডাএ বং তা র দ লআ লো ক চি ত্ _ র মা ধ্ য মে স রা স রিএ বং ব র ফে র ছা প প র্ য বে ক্ ষ ণ ক রে টি হ রি নে _ ত থ্ য বি শ্ লে ষ ণ ক রে _
ন্ যা শ না ল পা ব লি ক রে ডিও র রি পো র্ টঅ নু যা য়ী বা র্ ডা ব লে নআ মা র ম নে হ য় স ব চে য়েআ শ্ চ র্ য জ ন ক ব্ _ পা র হ লো শি কা _ রা রা খা _ রাএ বং চা ষি রাএ টি ল ক্ ষ্ য ক রে ন নি
কিং স্ _ নে রো ডআই ল্ যা ন্ ডইউ নি ভা র্ সি টি _ পি টা রঅ গা স্ ট ম ন্ ত ব্ য ক রে ন ধা রা বা হি ক ভা বেউ _ ত র মু খী হ রি ণএ বং গ রু দে খেআ মি স ত্ যিইঅ বা ক হ য়ে ছি
কো নও স্ বা _ ন প র্ য বে ক্ ষ ণএ খ নও প _ য ন্ ত ডুই স বা র্ গএ সে ন দ লে রআ বি ষ্ _ ত ত থ্ য নি শ্ চি ত ক রে নি
এ টি প্ র থ ম গ বে ষ ণা _ ব ড় _ ত ন্ য পা য়ী প্ _ ণী দে র চৌ ম্ ব কী য় ক্ ষে ত্ র স না ক্ ত ক র ণ চি হ্ নি ত ক রে
বা _ ডা র পু র্ ব ব র্ তী গ বে ষ ণা ছি লো ন গ্ ন ছুঁ চোইঁ দু র নি য়েএই ছো টঅ ন্ ধ স্ ত ন্ য পা য়ী প্ র জা তি র ব্ য ব হা রঅ ভ্ য ন্ _ রী ণ চৌ ম্ ব ক ক ম্ পা স নি র্ দে শ _ রে
এ মএ সএ ন বি সি র জে রে মি হ সু রএ ক টি প্ র তি বে দ নঅ নু যা য়ী গে র গ বে ষ ণা দে খি য়ে ছে যে পা খি ক চ্ ছ _ বং স্ যা ম ন মা ছে র ম তো প্ রা ণী রা চৌ ম্ ব কী য়অ ভি মু খে রঅ নু ভু তি ব্ য ব হা র ক রে প রি যা ন ক রেএ বং ছো ট স্ ত ন্ য পা য়ী প্ রা ণী যে ম নইঁ দু র জা তী য় প্ রা ণীএ বংএ ক ধ র নে র বা দু ড়ে র প্ _ জা তি রওএ ক টি চৌ ম্ ব ক ক _ পা সআ ছে
অ স্ ট্ রি য়া র রা জ ধা নী ভি য়ে না তে শু রু হও য়া ছা ত্ _ ন্ দো ল ন সা রাইউ _ প ব্ _ পী ছ ড়ি য়ে প ড় ছে
এ টি শু রু হ য়ে ছে _ ক্ টো ব রএএ বংইঅ ক্ টো ব রে জা র্ মা নি তে শি ক্ ষাও সং স্ কৃ তি ম ন্ ত্ র ণা ল য়ে র স ম্ মে ল নে র প রেআ _ চ _ য়এ সে ছে
ম ঙ্ গ ল বা রই ন ভে ম্ ব রআ ন্ ত র্ _ তি ক ছা _ র দি ব সে র ত ম বা র্ ষি কী তে জা র্ মা নি তে দে শ ব্ যা পী শি ক্ ষা ধ র্ ম ঘ ট ঘো ষ ণা ক রা হ য়ে ছি _
এই ক র্ ম সূ চী র মু খ পা ত্ র ব লে ন ছা ত্ র ছা ত্ রী রাঅ ভি যো গ ক র ছে ন যে বি শ্ ব বি দ্ _ ল য় গু লি ত হ বি _ বং ক র্ মী রঅ ভা _ ভু গ ছে
ছা ত্ র ছা ত্ রী _ র প্ র _ বা দে র কা র ণ গু _ হ ল ব ল নি য়া সং স্ কা রএ বং বে ত ন
বু ধ বা _ ন ভে ম্ ব র প্ রা য় ছা ত্ র ছা ত্ রী বা র্ লি নে র মু ক্ ত _ শ্ ব বি দ্ যা ল য়ে ক লা বি ভা গে র কে ন্ দ্ রী য় বি ল্ ডিংএ _ স ব চে য়ে ব ড়অ ডি টো রি য়া ম দ খ ল ক রে ছে দা হ লে মে র শ হ র ত লী তে
তা _ প র টু বি ন জে ন মিউ নি খএ বং ব্ যা সে লেএ কই ঘ ট না ঘ টে প্ র তি ক্ ষে ত্ রেএ ক শো রউ প রঅং _ গ্ র হ ণ কা _ ছি ল
_ রে স ডে ন টিইউ র দ্ য প ট হ ফ বি _ ডিংএ রএ ক টি লে ক চা র হ ল সো ম বা রই ন ভে ম্ ব র থে কে দ খ _ হ য়েআ ছে
উ _ রে খ তু রি ন _ ম লু ব _ ন ল ন্ ড নএ বং বা র্ মিং হ্ যা মেও কা র্ য ক্ র ম স ঞ্ চা লি ত হ য়ে ছে
জা কাঅ গ্ নি _ ণ্ ড ক্ যা লি ফ র্ নি _ রই তি হা সে দ্ বি তী য় স র্ ব বৃ হৎ দা বা ন ল শু রু ক রা রঅ প রা ধে দু জ ন ব্ য ক্ তি কেঅ ভি যু ক্ ত _ রা হ য়ে ছে
এইআ গু ন ল স পা দ্ রে স ন্ যা শ না ল ফ রে স্ টেএ খ নও জ্ ব লে চ লে ছেএ বং জু লাইআ গু _ লা গা র প র থে কে স ব _ লি য়েএ ক র জা য় গা ন ষ্ _ ক রে ছে
য দিওএইঅ গ্ নি কা ণ্ ডএ খ নআ য় ত্ ত্ বেএ সে গে ছেএ বং সে _ টে ম্ ব রে র ম ধ্ যেএ টি _ নি ভি য়ে ফে _ যা বে ব লে ম নে ক রা হ চ্ ছে
_ যা ন্ টাই য়ে নে জে র হো সে জে সা স ক্ যা ব্ রে রা স্ যা ন্ টা মা রি য়া র স্ যা ন্ টি য়া গোই নি গে জ সা র ভা ন্ তে জএ বং রা ঞ্ চো লা লা গু না র কো ম্ পা নি যা র জ ন্ য তা রা কা জ ক র তো তা দে র স বাই কেএইআ গু ন শু রু ক রা র _ ঙ্ গে _ ম্ প র্ কি ত ছ য় টি গু রু ত রঅ প রা ধেঅ ভি যু ক্ ত ক রা হ য়ে ছে
তি ন টিঅ ভি যো _ হ ল বে প রো য়া ভা বেঅ গ্ নি কা ন্ ড ঘ টা নো র জ ন্ য যা _ র চু র ক্ ষ তি র _ র ণ হ য়ে দাঁ ড়ি য়ে ছে
দুই দ ফাঅ ভি যো গআ গু ন নে ভা নো র চে ষ্ টা য় থা কা হে লি ক _ টা র বি দ্ ধ স্ ত হও য়া য় দু জ _ বংএ বংআ রে ক টিআ লা দা ঘ ট না য় তৃ তী য়এ ক জ ন দ ম ক ল ক র্ মীআ গু _ নে ভা তে গি য়ে গু রু ত র ভা বেআ হ ত হ ন
বা কি তি ন দ ফাঅ ভি যো গ হ ল বে প রো য়া ভা বেঅ _ কা ঠা মো বা জ ঙ্ গ লেআ গু ন লা গা নো জ্ ব ল ন্ ত জি নি স নি য়ে বে খে য়া লএ বংঅ গ্ নি কা ণ্ ড ঘ টা তে পা রেএ র ক ম য ন্ ত্ র নি য়ে কা জ ক রা র _ র য়ো জ নী য়অ নু ম তি না থা _
এ ক টিআ ট কে থা কা পা নি র লাই নেএই য _ ত্ র টি ব্ য ব হা র ক র তে গি য়ে স্ ফু লি ঙ্ গ তৈ রি হ লেঅ গ্ নি _ ণ্ _ র সূ ত্ র পা ত হ য়
স ব মি লি য়েএইআ গু নে জ ন দ ম ক ল ক র্ মীআ হ ত হ য়ে ছে ন য দিও মা _ যাও য়া _ ম তো কো নওআ ঘা _ পা য় নি
ব র্ ত _ নে জ ন মা নু ষএইআ গু ন মো কা বে লা ক রা র চে ষ্ টা ক রে ছে ন _ স ব মি লি য়ে মি লি য় _ মা র্ কি ন ড লা র ক্ ষ তি ক রে ছে
এই ব্ য ক্ তি দে র জ ন্ যএ ক _ নআই ন জী বী ব লে ন যে তি নি ম নে _ রে ন প রি স্ থি তি বি বে চ না ক রেএইঅ ভি _ গ গু লিঅ তি রি ক্ ত
অ্ যা ট র্ নি র বা র্ ট স্ যা ঙ্ গা র ব লে নআ মা দে র কা ছে ক য়ে ক জ ন প রি _ র মী লো ক জ নআ ছে যা রাএ ক টি জ লে র পাই প ঠি ক ক র তে গি য়ে ছি ল কিং বা কি ছু গ বা দি প শু র দে খ ভা ল ক র ছি লো চ তু র্ থ জু _ য়ে র প্ র চ ণ্ ড গ র ম দি নেএ বং তা রা স ত র্ ক তা গ্ র হ ন ক রে ছি লএ বং সেই স ত র্ ক তা গ্ র হ ন ক _ স ত্ ত্ বেওএ ক টি দু র্ ঘ ট না ঘ টেএ বংআ গু ন লা গে
য দি দো ষী সা ব্ য স্ ত হ য়এই ব্ _ ক্ তি রা _ য় ব _ র প র্ য ন্ ত কা রা দ ণ্ ড পে তে পা রে ন
জ রি মা নাএ বংঅ গ্ নি কা ণ্ ডে _ ফ লে হও য়া ক্ ষ তি র ক্ ষ তি পূ র ণে _ ব্ যা পা রও র য়ে _
কি চ _ র ক নে স্ টো গা রাই ডি ঙেঅ ন্ টা রিও প্ রা দে শি ক নি র্ বা চ নে ল্ যা _ স্ টি ভে ন্ স লি বা র টে রি য়া ন পা র্ টি র জ ন্ য নি র্ বা _ নে দাঁ ড়া চ্ ছে
উই কি নিউ জে র নি ক ম রিউ তা কে তা র মূ ল্ _ বো ধ তা রঅ ভি জ্ _ তাএ বং _ র ক্ যা ম্ পে নে র জ ন্ য সা ক্ ষাৎ কা র নে ন
আ রও সা _ ষাৎ কা রে র জ ন্ য টিউ ন ক রে থা কু ন স ম স্ ত পা র্ টি র স ম স্ ত প্ রা র্ থীউ প যু ক্ তএ বং তা দে র স ঙ্ গে _ গা যো _ ক রা হ বে
লি বা রা লউ ন্ ন য় ন মূ ল ক র ক্ ষ ণ শী ল ন তু ন ডে ম ক্ রা টি ক পা র্ টি র স দ স্ য দে র স ঙ্ গেই ন্ টা র ভিউআ শা ক র তে পা রে নঅ ন্ টা রিও গ্ রি ন সএ ম ন কি ফ্ যা মি লি কো _ লি _ ন _ রি ড ম ক মিউ নি স্ ট লি বা র্ টে রি য়া নএ বং ক ন ফে ডা রে টঅ ফ রি জি য় ন পা র্ টি র থে কেও স দ স্ য রাএ ম ন স্ বা ধী ন স দ স্ য দে রওআ শা ক র তে পা রে ন
স ম্ প্ র তিআ _ ত র্ জা তি ক ক মি টিঅ ফ স্ পো র্ ট সআই সিএ স ডি ব ধি র ক্ রী ড়া বি দ দে র কৃ তি ত্ বেআ রোউৎ সা হি ত ক রা র জ ন্ য সা লে রও য়াই ডে ক্ স পু রু ষ ক্ রী ড়া বি দএ বং ম হি লা ক্ রী ড়া _ দ পু র স্ _ রএ র জ ন্ য স র্ বো চ্ চ জ ন ফাই না লি স্ টে র না ম ঘো ষ ণা ক রে ন
ইং ল্ যা ন্ ডে রআই ক ভে ন্ ট্ রিএ বংআই সিএ স ডিঅ নু যা য়ী সা লে ক্ যা রি য়া র শু রু ক রা বা গা সা ম্ প্ র তি ক ব্ যা ড মি ন্ ট ন ম্ যা চ গু লো তে দা রু ন ভা বে খে লে ছে ন তি নি তাঁ রআ ন্ ত র্ জা তি ক ক্ যা রি য়া রেএ খ নঅ ব্ দি ক খ নো গু রু ত্ ব _ র্ _ ম্ যা চে হা রে ন _
তি নি ভা লো খে লো য়া ড় হি সা বে বে শ প রি চি ত বে ফা _ র বি চা রে য থা র্ থ তা নি র্ বি শে ষে তি নি _ ব স ম য় বি _ র মে নে নি য়ে ছে ন
স ম্ _ র তি জা র্ মা নি তেঅ নু ষ্ ঠি ত দ্ বি তী য় বি শ্ ব ব ধি র ব্ যা ড মি ন্ ট ন চ্ যা ম্ পি য় ন শি পে বা গা তাঁ র প্ রা ক্ ত ন লি থু য়া নি য়া ন দ লী য় স ঙ্ গীআ ন্ দ্ রি য়া স জা _ কা সে র স ড় ক দু র্ ঘ ট না য় ম র্ মা ন্ তি ক মৃ ত্ যু র সং বা দে র প রে _ রু ষ দে রএ ক কে জে তা নি জে র রৌ প্ য প দ ক ছে ড়ে দি তে চা ন
ব ধি রও _ ক্ _ ম স ব মা নু ষে র হৃ দ _ ছুঁ য়ে যা য়এই দৃ শ্ য টি
এ কই দি নে স ব চে য়ে দ _ ষ ম হি লা ক্ রী ড়া বি দ ডি ভা _ য়া নে বি শ্ ব ব ধি র সাঁ তা র চ্ যা ম্ পি য় ন শি পেঅং শ গ্ র হ ন ক রে তি ন টি বি শ্ ব রে ক র্ ড ভা _ ন
গ ত বৃ হ স্ প তি বা রআ ল কা য় দাএ ক টিও য়ে ব বি বৃ তি তে ব লে ছে ন তা রাই রা কে মি শ র দু তা বা সে র স _ বো চ্ চউ চ্ চ _ দ স্ থ কু ট নৈ তি ক দূ তই হা বআ ল শে _ ফ কে মে রে ফে লে ছে
ই স লা মি জ ঙ্ গি বা দী গো ষ্ ঠীএ ক টি ভি ডিও প্ র কা শ ক রে ছে যে _ নেআ ল শে রি ফ কে চো খ _ ধাঅ ব স্ থা য় চি হ্ নি ত ক রা গে ছে ত বেএ তে _ র মৃ ত্ যু দে খা য় নি
মি _ রে র প্ রে সি ডে ন্ ট হো সে নি মু বা র ক প্ র তি বে দ ন গু লো র স ত্ য তা র ব্ যা পা রে নি শ্ চি _ ক রে ছে ন কি ন্ তু স র কা র কি ভা বেআ ল কা য়ে দা র _ বি র স ত্ য তা যা চাই ক রে ছে তা স্ প ষ্ ট ক রে ব লে নি
শ্ রী মা নআ ল শে রি ফ জু নে র প্ র থ ম দি কে বা গ দা দে প্ র ধা ন কূ ট নৈ তি ক দূ তে র দা য়ি ত্ ব নে ন প্ _ ত্ য ক্ ষ দ র্ শী রা জা _ ন গ ত রা জু লাই খ _ রে র কা গ জ কি ন তে বে র হ য়ে তি নিঅ প হৃ ত হ য়ে ছে ন
ওই স ম য়ে তাঁ র সা থে কো ন নি রা প _ তা র ক্ ষী _ লো _
বি শে ষ জ্ ঞ দে র ম তে ম না র্ ক প্ _ জা প তি র দা নাউ স প্ লে ক্ সি পা স সং খ্ যাএই ব ছ রে থে কে ক মে যে তে পা রে গ তএ ক ব ছ রে মে _ সি কো রঅ শা _ তআ ব হাও য়াএ বংএ দে র বা স স্ থা ন ধ্ বং স হও য়া র কা র ণে
মে ক্ সি কো সি টি রউ ত্ ত র প শ্ চি মঅ ঞ্ চ লে প্ র জা প _ দে রএ ক ত্ রি ত হ বা র স্ থা নেএ ব ছ র শী ত কা লেআ ব হাও য়া প্ র চ ণ্ ড খা রা প হও য়া য়এ লা কা টী ক্ ষ তি গ্ র স্ থ হ য়ে ছেএইআ _ হাও _ র কা র ণেএইঅ ঞ্ চ লে জ ন মা নু ষ মা রা গে ছে
ভা র্ জি নি য়া র সুই ট ব্ রা য়া র ক লে _ র বি শে ষ জ্ ঞ লি ঙ্ ক ন ব্ রাউ য়া রে র ম তেঅ ব স্ থা _ থে ষ্ ট খা রা _
দ ক্ ষি ণেআ সাঅ ভি প্ রা য় ণ ক রা প্ র জা প তি র সং _ যাই তি হা _ র স ব চে য়ে ক ম ছি লো রে ক র্ ড ক রা হ য়ে ছে ধ্ বং সা ত্ _ কএই শী তে র কা র ণে হ য় তোএই প্ র জা প তি প্ র জা তি রঅ র্ ধে কঅং শ মা রা গে ছে
ক্ যা ন সা স ল রে ন্ স _ শ্ ব বি দ্ যা ল য়ে _ প ত ঙ্ গ বি জ্ ঞা নে রঅ ধ্ যা প ক চি প টে ল র ব লে ন তা র মা নে টে ক্ সা সে _ য়া প্ র জা প তি র সং খ্ যা ক ম যা বে
উ নি বি শ্ বা স ক রে ন ম না র্ ক দে রআ বা র সং খ্ যা _ দ্ ধি _ র তে ক য়ে ক ব ছ _ লে গে যা বে
টে ল রআ রো ব লে _ ম রাঅ _ শী তঅ ঞ্ চ লে রউ ল্ লে খ যো গ্ যঅ ব ন তি র ক থা ব ল ছি মা র্ কি ন যু ক্ ত রা ষ্ ট্ রএ বং কা না ডা তে বা স স্ থা নে র ক্ _ তিএ বং মে ক্ সি কো তে জ ল বা য়ু র প রি ব র্ ত ন
যাআ গে _ খ নো হ য় নি তাআ ম রা গ ত দ _ কে দে খে ছি তি ন _ মা রা ত্ ম ক শী ত ঝ ড়
আ ম রাএ খা _ ন তু ন কি ছু নি য়েউ প জী ব্ য ক র _ বংএ টি জ ল বা য়ু র প রি ব র্ ত নে র স ঙ্ গে স ঙ্ গ _ পূ র্ ণ
মে ক্ সি কো তে বেআই নি ব স বা সএ বং ম ধ্ য প শ্ চি ম মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে ডি ম পা ড়া র জ ন্ য প র্ যা প্ ত মি ল্ কউই ডে রঅ _ বও ম না র্ কে র জ ন সং খ্ যা য় জ ন্ যএ ক টি ক্ ষ _ র কা র ন হ য়ে দাঁ ড়ি য়ে _
প্ র সি ডিং সঅ ফ দ্ য ন্ যা শ না _ যা কা ডে মিঅ ফ সা য়ে _ সে স পিএ নএএ সএ র জা র্ না লে প্ র কা শি তএ ক গ বে ষ ণা য় প্ র স্ তা ব ক রে ন পু রু ষে র যৌ নআ বে দ নএ বং গ র্ ভে র প _ স্ থি তি র ম ধ্ যে স রা স রি যো গ সূ ত্ রআ ছে
অ ন্ টা রিও র ব্ র কইউ নি ভা র্ সি টি র ডঃঅ্ যা ন্ থ নিএ ফ _ গা র্ টএ বং তাঁ র স হ যো গী রা প্ রা থ মি ক গ বে ষ ণা প্ র কা শ ক রে যেএ ক _ ন ছে লে র য ত গু লো ব ড় ভাইআ ছেএ বং তা র স ম _ মী হও য়া র স ম্ ভা ব না র ম ধ্ যে স ম্ ভা ব্ য যো গ সূ ত্ রআ ছে
য দিওএই পা র স্ প রি ক স ম্ প র্ ক গ র্ ভে র _ ন্ ম পূ র্ ব প্ র ভা বে র জ _ য হ য় স্ ব ভা বে _ ম ধ্ যে স ঞ্ চা রি ত হ য় না কিঅ নে ক জ ন ব ড় ভাই য়ে র স ঙ্ গে ব ড় হ য়েও ঠা র ম নো সা মা জি ক প্ র ভা বে হ য় তা য দিওঅ প রি স্ কা র র য়ে ছে
বো গা র্ ট তাঁ র গ বে ষ ণাআ রোএ গি য়ে নে য়া র জ ন্ _ জ নঅ সু ম কা মীএ বং _ ম কা মী পু রু ষ দে _ ধ্ য্ য ন ক রে ন
_ য়এই পু রু ষে রা বা য়ো ল জি ক্ যা ল ভাইএ বংএ কই মা য়ে র থে কে জ ন্ মে ছেঅ থ _ দ _ ত কে র কা র ণে ন ন বা য়ো ল জি ক্ যা ল ভাই কিং বা সৎ ভাই
বো গা র্ ট যু ক্ তি হি স বে দে খা ন স ম কা মী তাএ বং ব ড় ভাই থা কা র ম ধ্ যে স _ প র্ ক য দি পা রি বা রি ক প রি _ শে র প্ র তি পা ল ন ক রে তো লা র প্ র ভা বে র জ ন্ য হ তো তা হ লেএ টি কো নও বা য়ো ল জি ক্ যা ল স ম্ প র্ ক ছা ড়াই দে খা _ ত
য দিওঅ ধ্ য য় ন টি _ দে খা যা য় যেএই স ম্ প র্ ক শু ধু মা ত্ র বা _ ল জি ক্ যা ল _ দে র ক্ ষে ত্ রেই দে খা গে ছে
এ ক জ ন মা _ ষ ব ড় হ য়েও ঠা র স ম য় ক ত খা নি স ম য় তা র ব _ ভাই য়ে র স ঙ্ গে কা টি য়ে ছে সে টি র _ নও প্ র ভা ব তা র যৌ ন প্ র বৃ ত্ তি রউ প র নেইএ কই স ম্ প র্ ক পাও য়া গে ছে সেই স ম স্ ত ভাই দে র ম ধ্ যে যা রাআ লা দাআ লা দা ভা বে মা নু ষ হ য়ে ছে
_ গা র্ টএই মা সে র পিএ নএএ সএ লি খে ছে নএই ফ লা ফ ল গু লি ছে লে দে র যৌ ন প্ র বৃ ত্ তিউ ন্ ন য় নে জ ন্ ম পূ র্ বউৎ স কে স ম র্ থ ন ক রেএ বংই ঙ্ গি ত ক রে যে ভ্ রা তৃ ত্ ব জ _ ম ক্ র _ প্ র ভা ব স ম্ ভ ব ত মা য়ে র পু ত্ র স ন্ তা ন ধা র ণঅ থ বা জ ন্ ম দেও য়া র স্ মৃ তি র ফ লা ফ ল
উ নি ম নে ক রা ন যে প্ র তি টি পু রু ষ ভ্ রূ ণ মা _ র শ রী রে কা র্ য ক্ র মে _ ক্ তি শা লীঅ না ক্ র ম্ _ প্ র তি ক্ রি য়া জা না য়
এই প্ র তি ক্ রি য়া _ যেঅ্ যা ন্ টি ব ডি তৈ রি হ য় তা ম স্ _ স্ কে যৌ ন পৃ থ কী _ র ণে র কা র ন হ তে পা রে
এ ক টি স হ জা ত প্ র ব ন্ ধে মি শি গা ন স্ টে টইউ নি ভা র্ সি টি র বি জ্ ঞা নী রা যো গ ক রে নএই ত থ্ যএই ধা র _ কে ব ল ব _ ক রে যে বা য়ো ল জি ক্ যা ল ভাই দে র ম ধ্ যে যি নি সা ধা র ণ ডে ন মি না ট র মা তি নিএ ক টি জ ন্ ম পূ র্ ব প রি বে শ প্ র দা ন ক রে _ যা ক নি ষ্ ঠ স ন্ তা নে র ম ধ্ যে স ম কা মী তা ফু টি য়ে তো লে
ক্ র ম ব র্ ধ মা ন ভা বে _ শ্ বা স যো গ্ য প্ র মা নই ঙ্ গি ত _ র ছে যে স ম কা মী হও য়া জে নে টি ক্ যা লি নি র্ _ রি ত ত থা ক থি ত জী ব ন যা ত্ রা র নি র্ বা চ ন হও য়া র চাই তে
অ্ যা ন্ ডি ফ রে স্ _ স্ টো নও য়া লে স ম কা মীঅ ধি কা র দ লে র জ ন্ যএ ক জ ন মু খ পা ত্ র ব লে নএ টিএই বি ত র্ কেআ রও জো র দে য় যে স মা জে ম হি লা স ম _ মীএ বং পু রু ষ স ম কা মী র _ র স ঙ্ গে স মা ন ভা বে ব্ য ব হা র ক রাউ চিৎএ বংএ ম ন কি ছু র জ ন্ য তা দে র কে বৈ ষ ম্ য ক রাউ চিৎ ন য় যা গা য়ে র র ঙে র ম তই স হ জা ত
য দিও ডঃ _ গা র্ টে র গ বে ষ ণা টি ম হি লা স ম কা মী ত্ _ রউৎ সে র কো নও ব্ যা খ্ যা দে _ নি
র _ বা র রো মা নি য়া ন শি ক্ ষা ক র্ তৃ প ক্ ষে র প্ র কা শি ত _ লা ফ লঅ নু যা য়ী গ ত স প্ তা হে র বা কা লাউ রি য়ে ট প রী _ ষা য় মা ত্ র শ তাং শ রো মা নি য়া ন হাই স্ কু ল ছা ত্ র ছা ত্ রী রা পা শ ক রে ছে
রো মা নি য়া তে বা কা লাউ রি য়ে ট প রী ক্ ষা হ চ্ ছে মা _ য মি ক বি দ্ যা ল য় শি ক্ ষা গ ত যো গ্ য তা প রী ক্ ষাএ বংএই প রী ক্ ষা য় পা স ক র লেএ টি প্ র ত্ য য় ন ক রা হ য় যে ছা ত্ র ছা ত্ রী রা হাই স্ _ ল স্ না ত ক হ য়ে ছে নএ বং তা রা বি শ্ ব বি দ্ যা ল য়ে ভ _ তি হ তে পা র বে
এ টি না ট কী য় ভা বেআ গে _ ব ছ _ র _ তাং শএ বং সা লে র শ তাং শ থে কেঅ নে ক ক ম
রো মা নি য়া তেএই প রী ক্ ষা শু রু হ বা র প রেএই প্ র থ ম র বি বা রে র পা শে _ হা রএ ক টি _ তু ন স র্ ব নি ম্ ম রে ক র্ ড ক রে ছেএ বংএ টি ন তু ন জা লি য়া তি বি রো ধী নী তি র কা র ণে হ য়ে চে যা তে ছা ত্ র ছা ত্ রী দে _ প্ র তা র ণা ক রা র হা র ক মে যা য়
এ _ ম ধ্ যেঅ _ ত র্ ভু ক্ তআ ছে প রী ক্ ষা কে ন্ দ্ রে ক্ যা মে রা লা গা নোএ বং বে শী ন ম্ ব র পাও য়া র জ ন্ য ছা ত্ র ছা ত্ রী দে র শি ক্ ষ ক কে ঘু ষ দেও য়া বা র ন _ রা
এই প রী ক্ ষা য় জ ন হাই স্ কু ল _ ত্ র ছা ত্ রী কে জা লি য়া তি ক র তে ধ রা হ য়ে ছে যাআ গে র ব ছ রে র চে য়ে দ্ বি গু _ বংএ ক টি হাই স্ কু লেএ টি পাও য়া গে ছে যে প রী ক্ ষা _ গে জ ন ছা ত্ র ছা ত্ রী কেউ ত্ ত র দি য়ে দেও য়া হ য়ে ছি লো
কা রা স সে ভে রিং কাউ ন্ টি রি পো র্ ট ক রে ছে স ব চে য়ে ক ম হা রে র স্ না ত ক শ _ শএ বং _ চি _ ভা রি পো র্ ট ক রে ছে স ব চে য়ে বে শী শ তাং শ যা সা লে র শ তাং শে র থে কে ক ম
বু খা রে স্ টেএই হা র হ চ্ ছে শ তাং _ যাএ র বি _ রো হে র _ র থে কে স ব চে য়ে ক ম
এই ফ লা ফ ল প্ র কা শে র প রএ ক টি জা তী য় বি ত র্ কে র সৃ ষ্ টি ক রে ছে প্ রা প্ ত ন ম্ ব রেএ র _ মআ ক স্ _ ক প ত নে র স ম্ ভা ব্ য কা র ণ গু লো র ম ধ্ যে পি তা মা তা রঅং শ গ্ র হ ণে ব্ য র্ থ তা থে কে শু রু ক রে শি ক্ ষ ক দে র ক ম বে ত নও ভা তা সু বি ধা হও য়া _ ত্ র ছা ত্ রী দে রঅ সৎ হও য়াএ বংঅ নু প্ রে র ণা রঅ ভা ব স বএ সে ছে
_ মা লো চ ক রা ব _ ছে ন শি ক্ ষা ব্ য ব স্ থা মু খ স্ ত বি দ্ যা রউ প র চ ল ছেএ বং ছা ত্ র ছা ত্ রী দে র স্ বা ধী _ ভা বে ভা ব তে শে খা নো হ চ্ ছে না
সো ম বা _ ক টি সং বা দ স ম্ মে ল নে শি ক্ ষা ম ন্ ত্ রী ড্ যা নি য়ে ল ফু নে _ ব লে নএই ফ লা ফ ল হ চ্ ছেআ _ দে র স মা জে রএ ক টিআ য় না
রো মা নি য়াএ _ ন চৌ মা থা _ দাঁ ড়ি য়েআ _
_ তি রউ চিৎএ ম ন মা নু _ দে র বে শিউৎ সা হি ত ক রা যা রা কা জ ক র তে প ছ ন্ দ ক রে নএ ম ন দে _ ন য় যা রা প্ র তা র ণা ক র তে প ছ ন্ দ ক রে
বু খা রে স্ টে র প্ _ ধা ন শি ক্ ষাই ন্ স পে ক্ ট র ক্ রি স্ টি য়া _ লে ক্ সা ন্ দ্ রে স্ কু ত র্ ক ক রে ন যে ছা ত্ র ছা ত্ রী রা প রী ক্ ষা টি গু রু ত্ ব পূ র্ ণ ভা বে নে য় নিএ বংএই ফ লা ফ ল প্ র মা ন ক রেএ ক জ ন ছা ত্ র প্ র চে ষ্ টা ছা ড়া ডি প্ লো মা পে _ পা রে না
স ত্ যি র মু হূ র্ তএ সে গে ছে লি লি য়া না রো মা ন _ য়া _ ত্ ত র পূ র্ ব রো মা নি _ তেএ ক জ ন স্ কু লই ন্ স পে ক্ ট র মি ডি য়া ফ্ যা ক্ স কে ব লে ন
স্ কাই টি ভি র কি ছু দ র্ শ কে _ পূ _ বে কি ছু নি র্ দি ষ্ ট চ্ যা নে ল টিউ ন ক র তে স ম স্ _ হ চ্ ছি লো
এ টি স্ ট্ _ ম লাই _ স ম স্ যা র কা র ণে হ চ্ ছি লো যা স্ যা _ লাই টে র স ম স্ যা র কা র ণে ন য়
এইঅ সু বি ধা র সৃ ষ্ টি হ য়ে ছি ল ব লে নি ম্ ন লি খি _ চ্ যা নে ল গু লি দে খা যা চ্ ছি লো না স্ কাই মু ভি জ জে কা র্ টু ন _ টও য়া র্ ক স্ কাই নিউ জ প্ র তি দে খা য় প য় সা সি নে মা র চ্ যা নে ল গু লি রে ডিও চ্ যা নে ল গু লি রঅ ন্ ত র্ গ ত হ ল ন্ যা শ না ল রে ডিও ক ন্ সা র্ টএ ফএ মএ বং জ র্ জএ ফএ _
বি না মু ল্ যে স ম্ প্ র চা রি ত বে শী র ভা গ চ্ যা _ ল গু লি কা জ ক র ছি ল খে লা র চ্ যা নে ল গু লি স হ য দিও কি _ চ্ _ নে লে ছ বি পি ক্ সে লে শ নে স ম স্ যা দে খা যা য়
_ রি টি শ লে খ ক জে ম স গ্ রা হা ম বা লা র্ ড যি নি জে জি বা _ র্ _ হি সা বে প রি চি ত তি নি ব ছ র ব য় সে মা রা গে ছে ন
প্ র _ টে ট ক্ যা ন্ সা _ র স ঙ্ গে দী র্ ঘ যু দ্ ধে র প রে বা লা র্ ড র বি বা র _ রা যা ন
বা _ র্ ডে র মু খ পা ত্ র জা না ন বা লা র্ ড ব হু ব ছ র ধ রেঅ সু স্ থ ছি লে নএ বংও না র মৃ ত্ যু র খ ব রঅ ত্ য ন্ _ দুঃ খে র স ঙ্ গে ঘো ষ ণা ক রা _ চ্ ছে
_ লা _ ড সা লে প্ র কা শি ত ক্ র্ যা শএ বং সা লে প্ র কা শি তএ ম্ পা য়া রঅ ফ দ্ য সা ন লে খা র জ ন্ য স ব চে য়ে প রি _ তএ ম্ পা য়া রঅ ফ দ্ যা সা নে র কা র ণেউ নি জে ম স টে ট ব্ ল্ যা ক স্ মৃ তি পু র স্ কা র জি তে ছি লে ন
উ নি সাং হাই তে ব ড় হ _ ছে নএ বংও _ র খু ব ভা _ চ র ণ ছি ল
দ্ য টাই ম স কে তাঁ র ব ন্ ধুএ বং লে খ কই য়াই ন সি ন ক্ লে য়া র ব লে নউ নি ভী ষ ণউ দা _ বং ভ দ্ র ছি লে নএ বং খু ব _ য় ন্ ত্ রি ত _ য়এ র ক ম কি ছু ক রা র জ ন্ যআ গেও না রঅ নে ক স ম য় লা গ তো
বা _ র্ ড সা লে সাং হাইআ _ ত র্ জা তি _ প নি বে শে সাং হাই চী নে জ ন্ মে ছি লে ন
দ্ বি তী য় বি শ্ ব যু দ্ ধএ র স ম য়উ নি য খ ন ব ছ রে র ছি লে _ ত খ _ তাঁ কেও তাঁ র প রি বা র _ জা পা নি সে না প রি চা লি তএ ক টি ক্ যা ম্ পে থা ক তে বা ধ্ য হ য়ে ছি লে ন
_ লা র্ ড ব লে ন ক্ যা ম্ পেও না রঅ ভি জ্ ঞ তা র _ যা পা _ নি ভা লো কি ছু ব ল বে ন না কি ন্ তুঅ প্ রী তি ক র কি ছুও ব ল বে ন না
বি বি সি নিউ জে র স ঙ্ গেএ ক টি সা ক্ ষাৎ কা রে বা লা র্ ড ব লে নআ মা র ম নেআ ছে ক্ যা ম্ পেঅ নে ক নৈ মি ত্ তি ক নি ষ্ ঠু র তাএ বং মা র ধো র যা চ ল তো কি ন্ তুএ কই স _ য়েআ ম রা বা চ্ _ রাএ ক শোএ _ টা খে লা খে ল তা ম স ব স ম য়
সা লেউ নি ব্ রি টে নেও না র বো _ বং মা য়ে র স ঙ্ গে চ লেআ সে ন ত খ ন থে কেইউ নি _ খ তে শু রু _ রে ন
_ ড়ি ব ছ র প _ র দ শ কেউ নি নি জে কে পু রো স ম য়ে র লে খ ক হি সা বে কা জে লা _ ন
সা লেও না র প্ র থ মউ প ন্ যা স প্ র কা শ _ রে ন যা র শি রো না ম ছি ল দ্ যউই ন্ ড _ র ম নো হো য়া রএ বং ঠি কএ ক ব ছ র প রে দ্ য _ রাউ ন্ ডও য়া র্ ল্ ড
আ য়া র ল্ যা ন্ ডে র স র _ র ব্ যাং কঅ বআ য়া র ল্ যা ন্ ডএ বং স হ যো গীআই রি শ ব্ যাং ক গু লো র প্ র তি টি তে বি লি _ নইউ রো ক রে দেও য়া র প রি ক ল্ প না হা তে নি _ ছে
অ না দা য়ীঋ ণেঅ র্ থ ল গ্ নী ক রা র জ ন্ যএ ক টি বী মাও গ ঠ ন ক রা হ বেএ বং ব্ যাং ক তা _ র শে য়া র হো ল্ ডা _ দে র থে কে বি লি য় নইউ রো তো _ র চে ষ্ টা ক র বে
দু টি ব্ যাং কে ব হু স প্ তা হ যা ব ত পু ন _ বি নি য়ো _ র প্ র য়ো জ ন দে খা _ য়ে ছে
এই কা র বা রে র ফ লে দে খা যা বে স র কা র _ যাং কে র দেও য়া বি লি য় নইউ রো প র্ য _ ত ঝুঁ কি _ র্ ণ স ম্ প ত্ তিঋ ণ নি য়ে নি চ্ ছে
স র কা রই _ ম ধ্ যেই দে _ র তৃ তী য় বৃ হ ত্ ত ম ব্ যাং কঅ্ যাং লোআই রি শ কে রা ষ্ ট্ রা য় ত্ _ ব ক রা র দি কেএ গি য়ে ছে
_ ম্ _ র তি ঘ টে যাও য়া ক্ রি কে ট সি রি জ টি _ ভা র ত ফাই না ল ম্ যা চ জি তে ছে
ব্ যা টিং স হা য় ক পি _ যু ব রা জ সিংঅ প রা জি ত রা _ ব ল রা ন ক রে ভা র ত কে রা ন তা ড়া ক র তে সা হা য্ য _ রে ন যা তে ভা র ত ব ল বা কি থা ক তেই জ য় লা ভ ক রে
ম হে ন্ দ্ র সিং ধো নিও _ টআউ ট ব ল ভা র তে _ নিং সে গু রু ত্ ব পূ র্ ণঅ ব _ ন রা খে ন
পে সা র রাওই _ তে কা রআ ঞ্ জু মে র দা রু ণএ ক স্ পে ল বা দ দি লে পা কি স্ তা নে র বো লিংআ ক্ _ ম ন কেএ _ দ মই বি ব র্ ণ দে খি য়ে ছে
রা _ র মা থা য় শো য়ে ব মা _ কে র হা তে যু ব রা জ প রা স্ ত হ _
টে ন্ ডু ল কা রে র পা নি টা না র দৃ শ্ _ ব লে _ য় যে ত রু ণওঅ ভি জ্ ঞ দে র মি শে লে ভা র _ ক টি দ ল হি সে বেআ ত্ ম প্ র কা শ ক রে ছে
টে ন্ ডু ল কা রে রঅ ব র্ ত মা নে রা _ ল দ্ রা বি ড় গৌ ত _ গ ম্ ভী রে র স ঙ্ গেই _ স শু রু ক রে ন
বাঁ হা _ গ ম্ ভী র লে গ সাই ডে ক য়ে ক টি দু র্ দা ন্ ত শ ট খে লে নএ তে বো ঝা _ য় যে পা কি স্ তা নে র পে সা র রা ঠি ক _ নে ব ল ক র ছি লো না
মো হা ম্ ম দআ সি ফএ ক দি নে রআ _ ত র্ জা তি ক ম্ যা চে বি শে ষঅ ব দা ন রা খ তে পা রে ন নি কা র ণ বি কে লে র দি _ বাই রে র দি কে বে রি য়ে যাও য়া ব লঅ স্ ত্ র হি সে বে মো টেই শ ক্ তি শা লী কি ছু _ য়
তা র দু দি কেই ব ল ঘো রা তে _ রা র দ ক্ ষ তাই তা কে টে _ টেএ _ বি প দ জ ন ক ক রে তু লে ছে
শু রু তেই _ ম্ ভী রআ বা রএ ক টি সু যো গ ন ষ্ ট ক র লো কি ন্ তু শু _ র জু টি গু রু ত্ ব _ র্ ণ ভা বে রা ন তু লে নে য়
_ রা বি ড়ে র হ য় তো টি ব ল খে য়ে ছে কি ন্ তুএ টি চূ ড়া ন্ তআ ক্ র ম নে রআ গে ভা র তে _ হা তে য থে ষ্ টউই কে ট যে ন থা কে তা নি শ্ চি _ ক রে ছে
জ হি র খা নএ বংঅ জি তআ গা র কা র ন তু ন ব ল হা তে পাও য়া রআ গেই স _ লে _ রী শা ন্ _ পা কি স্ তা নে র ব্ যা টিং লাই নে ধ্ ব সআ নে
কে রা লা রএই পে সা র যি নি _ শ দ্ রু ত শি খ ছে নউই _ ট থে কে কো নো সা হা য্ য পা বে ন না বু _ তে পে রে ব লে র গ তি ক মি য়েআ নে ন
তি নি _ ন বা _ ঘা ত হা নে নএ বং পা কি স্ _ নে র স্ কো র বি নাউই কে টে থে কে তি নউই কে টে হ য়ে যা য়
এই ম্ যা চে _ ক্ ষে ত্ রে শ্ _ শা ন্ তে র স্ পে ল খু বই গু _ ত্ ব পূ র্ ণ ছি ল
ই ম রা ন ফা র হা তএ বং কা ম রা নআ ক মো লএ ক সা থে ক রা র প রে পু ল _ ট খে ল তে গি য়েআউ ট হ নএ বং শো য়ে ব মা লি ক গা লি তে থা _ সু রে শ রা য় না র হা তে স রা স রি ধ রা _ ড়ে ন
শ্ রী শা ন্ তে র রা নআ পএ বংঅ্ যা ক শ নে র ম ধ্ যেএ ক টিএ ক টি সা ব লী _ তাআ ছে _ পে ক্ ষা ক রা ক ঠি নএ বং ডা ন হা তি ব্ যা ট স ম্ যা ন দে র বি প ক্ ষে ব ল দা _ ণ সুইং ব ল ক রে ছে ন
এ বং ক্ র মেই বি প দ জ ন ক হ য়েও ঠাই ন জা মা ম সুই _ খে ল তে গি য়েঅ ফ স্ পি না র র _ শ পাও য়া রে র ব লেএ ল _ ড ব্ লিউ হ নএই ডে লি ভা রি টিঅ ফ স্ ট্ যা ম্ পে র বাই রে র দি ক থে কে ডা ন হা তি ব্ যা ট স ম্ যা নে র দি কে স রে গি য়ে সো জা ভে ত রে ঢু কে যা য় যা য়
এই ক ন্ ডি শ নেআ গ্ রা _ ফি ল্ ডিংএ র সা হা য্ যে বো লা র রাএ ক _ ভা লো _ কা জ ক রে দে খা ন
প্ র চ ণ্ ড ঝ ড়এ বং দা রু ণ বৃ ষ্ টি তে জ _ মা নু ষ নি _ তএ বং সি য়া টে লও য়া শিং ট নএ লা কা রঅ নে ক খা নি বৈ দ্ _ তি ক শ ক্ তি বি হী ন
ক য়ে ক টি ব ড় গা ছ প ড়ে গে ছেএ বং প্ র চ ণ্ ড বৃ ষ্ টি শ হ রে র ব হুএ লা কা য় ছো ট খা টো ব ন্ যাঅ ব স্ _ সৃ _ টি ক _ ছে
প্ র থ ম _ কে পাও য়া খ ব রঅ নু যা য়ী মি লি য় নে র ম তো মা নু ষএ বংএ কা ধি _ ব ড় _ স্ থা যে ম ন মাই ক্ রো স ফ টএই স কা লেই লে ক্ ট্ রি সি টি ছা ড়াআ ছে
ব ন্ যা ঝ ড়এ বং ঝ ড়ো হাও য়া র জ ন্ যআ গে র রা ত্ রে ন জ র রা খা হ য়ে ছি লো য খ _ ক টি বি র ল ব জ্ র বি _ যু ত স হ বৃ ষ্ টি পা ত প্ যা সি ফি কউ ত্ ত র প শ্ চি ম দি য়ে যা য় সি য়া টে ল থে কে পো র্ ট ল্ যা ন্ ড প র্ য ন্ ত ঝ ড়ো হাও য়াএ বং ভা রী ব র্ ষ ণ দে খা যা _
জ ল দাঁ ড়ি _ যাও য়া র জ ন্ য সি য়া টে লে _ ম ধ্ য দি য়েই ন্ টা র স্ টে ট ব ন্ ধ _ রে দেও য়া হ য়ে ছি লো মা র্ সা র স্ ট্ রি টে র স ঙ্ গে তা র ছে দ বি ন্ দু তে
স্ টে ট রু ট ভা স ন্ ত সে তু _ লে কও য়া শিং ট নে র ম ধ্ যে দি য়ে প্ র যু ক্ তি স মৃ দ্ ধ পূ র্ ব দি কে যা চ্ ছেএ ম নএ ক _ প্ র ধা ন জ ল প থএ টি ব ন্ ধ ছি লোএ বংএ টি র ড্ র স্ প্ যা ন খু লএ _ য়া হ য়ে ছি লো শু ক্ র বা রএ টি কে ঝ ড়ে র ক্ ষ তি থে কে র ক্ ষা ক রা র জ ন্ য
এইঅ ঞ্ চ ল জু ড়ে স্ থা নী য় রা স্ তা গু লি ধ্ বং সা ব শে ষে ভ র্ তি _ য়ে ছি ল বি শে ষ _ চি র স বু জ _ ল পা লাএ বং পা তা
শু ক্ র বা রেএই ঝ ড়ে র স ঙ্ গে স ম্ ম ন্ ধি ত _ র টি মৃ ত্ _ র খ ব র পাও _ গে ছি ল
সি য়া টে লে রএ ক জ ন ম হি লা তা র বা ড়ি র বে _ মে ন্ _ মা রা যা ন ব ন্ _ র জ ল বে স মে ন্ টে র দ র জা কে ব ন্ ধ ক রেআ ট কে দেও য়া র প রে
প্ র ত্ য ন্ তঅ ঞ্ _ লেআ রও দু জ ন মা রা যা নউঁ চুউ ত্ ত র প শ্ চি মে র চি র স বু জ বৃ ক্ ষ গু লি তা দে র গা ড়ি রউ প র প ড়া র _ রেএ বং প্ যা সি ফি ক কো স্ টে র কা ছে গ্ রে স হা র্ বা রেএ ক জ ন মা নু ষ ঘু মে র ম ধ্ যে মা রা যা ন তা র চ ল মা ন বা ড়ি রউ প রএ ক টি গা _ প ড়া র প রে
কেওএ মও _ জ রি পো র্ ট ক রে নএ _ জ ন ক লা রে র যা র বা ড়ি তেএ ক _ ফু ট চি র স বু জ বৃ ক্ ষ প ড়ে ছে
প শ্ চি মও য়া শিং _ ন ধ রেউ ল টে _ ড়া গা ছএ বং ঝ ড়ো হাও য়া বি দ্ যু _ র লাই ন ছিঁ ড়ে দে য়
সি য়া ট লে র সি টি লাই ট শ হ রে র জ ন্ য পৌ _ বি দ্ যুৎ সং স্ থা জা নি য়ে ছে ন স র্ _ ধি ক জ ন ক্ রে তা বি দ্ যুৎ বি _ ন বে শী র ভা গ শ হ রে রউ ত্ ত রএ বং দ ক্ ষি ণ দি কে শ হ রে র পূ র্ ব দি কে রঅ ঞ্ চ লএ বং গ্ রী ন লে কএ লা কা তেও
সি য়া ট ল মে ট্ রোএ লা কা র বে শী র ভা গঅ ঞ্ চ লে র বি দ্ যুৎ স র ব রা হ কা রী পিউ গে ট সাউ ন্ ডএ না র্ জি খ ব র দি য়ে ছে ন ক্ রে তাএ র বে শী বি দ্ _ বি হী নঅ ব _ থা য় র য়ে ছে ন যে খা নে সি য়া টে লে রআ শে _ শে রঅ ঞ্ চ ল স ব চে য়ে বা জে ভা বে ক্ ষ তি গ্ র স্ ত হ য়ে ছে
পিএ সই যা রাই তি ম ধ্ যেই পা শে র রা জ্ _ থে কেঅ তি রি ক্ _ পাও য়া র লাই ন ক র্ মী তা লি কা ভু ক্ ত ক রে ছে ঝ ড়ো হাও য়া _ ল তে থা কা র দ রু ন শু ক্ র বা র দি নে র মা ঝ খা নঅ ব ধি লো ক জ ন পা ঠা য় নি
_ ক্ তি পু ন রু দ্ ধা রে র জ ন্ যআ নু মা নি ক স ম য় ক য়ে ক _ ন থে কেএ ক _ প্ তা হে র বে শী প র্ য ন্ ত ধ রা হ য়ে ছে
_ গে ট সাউ ন্ _ র _ খেআই ল্ যা ন্ ড কাউ ন্ টি স ম্ পূ র্ ণ ক্ ষ ম তা ছা ড়া ছি ল
সি য়া টে লেএ বংএ টি র শ হ র ত লী জু _ স্ কু ল গু _ শু ক্ র বা র ব ন্ ধ ছি লঅ নে ক গু লি বি দ্ যুৎ ব ন্ ধ থা কা র _ ন্ য
মা র্ সা র দ্ বী পে র শ হ র যা শু ধু মা ত্ রই _ টা র স্ টে ট দ্ বা রা প্ র ধা ন ভু খ _ ডে র স ঙ্ গে যু ক্ তএই মু হূ র্ তেঅ _ ম্ য
দ্ _ সি য়া টে ল পো স্ টই ন্ টে লি জে ন্ সা র প্ র কা শি ত হ তে পা রে নি ছা পা খা না য় বি দ্ যুৎ না থা কা র জ ন্ য যা দে রঅ তি রি _ ত _ দ্ যুৎ ব্ য ব স্ থা ছি লউ ভ য় সি য়া টে লইউ টি লি তিএ বং পিএ সই থে কে
ব _ রেএই প্ র থ মএই _ গ জ ছা _ হ য় নি
দ্ য সি য়া টে ল _ ম স যৌ থ প রি চা ল না র চু ক্ তি রঅ ন্ ত র্ গ তএ ক টি প্ র তি যো গী খ ব র কা গ জ শু ধু মা ত্ র ক পি ছা প তে স ম র্ থ হ য় যে খা নেএ দে র প্ র তি দি নে র _ র _ জ ন প্ রা য়এ র বে শী
এই খ _ রে র কা গ জ বি ক ল্ প ব্ য ব স্ থা দ্ বা _ তা দে র শ নি বা রে র কা গ জে রএ ক টি হ্ _ স প্ রা প্ ত সং স্ ক র ণ ছা পা নএ বং তা দে র যু গ্ ম র বি বা রে র সং স্ ক র ণও ক ম বে ব লেআ শা ক রা যা য়
সি ট্ যা ক বি _ ন ব ন্ দ রে ঝ ড়ে _ জ _ য তি ন টি প্ রা ন্ ত ব ন্ ধ ক রা ছি ল
ক ন কো র্ সএএ বং দ ক্ ষি _ প গ্ র হ প্ রা ন্ _ ক শ ক্ তি হা রি য়ে ফে লে ছি লএ বংএ ক টি ভে ঙ্ গে প ড়া জা না লা ক ন কো র্ স সি কেও ব ন্ ধ ক রে দি তে বা ধ্ য _ রে
শু ক্ র বা র দি নে র ম ধ্ য ভা গ প র্ য ন্ ত স ম স্ ত টা র্ মি _ ল গু লিআ বা র কা র্ য র _ ব স্ থা য় _ রেআ সে
এ কই ভা বেঅ রে গ নে _ র্ _ ল্ যা ন্ ডআ _ ত র্ জা তি ক বি মা ন ব ন্ দ র রি পো র্ ট ক রে যেঅ ন্ ত ত প ক্ ষে টি ফ্ লাই ট ক্ যা ন সে ল হ য়ে গে ছে
সি য়া টে লে র বো য়িং ফি ল্ ডে হাও য়া য়এ ক টি ব্ য ক্ তি গ ত _ মা নউ ল টে যা য় যাআ রে ক টি _ মা নে র স ঙ্ _ ধা ক্ কা খা য়
দ্ য সি য়া টে ল সি হ ক ব না ম সা ন ফ্ _ ন সি স্ কোএ র ফু ট ব ল খে লা মি নি ট দে রি তে _ রু হ _ ছি লো
এ ক টি খে লা পূ র্ ব ব র্ তী বৈ দ্ যু তি ক ঢেউ সা _ য়ি ক ভা বে কো য়ে স্ ট ফি ল্ ডে র ভি ডিওঅ ফ লাই ন নি _ গি য়ে _ ল
দ্ য গ্ _ ডি র ন জ মা জ লেঅ সু বি ধা য় প ড়ে ছি ল স্ টে ডি য়া মে র লাউ ড স্ পি কা র ব _ কে বৃ ষ্ টি ব ন্ ধ ক র বে _ লা শু রু হও য়া রএ ক টুআ গে
বৃ হ স্ প তি বা র রা ত্ রে র ঝ ড়এই স প্ তা হে র শু রু র দি কে সি য়া টে লঅ ঞ্ চ লেআ _ ক টিআ ঞ্ চ লি ক _ ড়ে র প রেএ সে ছি ল সেই ঝ ড়ে ক য়ে ক টি সি য়া টে ল শ হ র ত লী তে গা ছ প ড়ে যা য় রা স্ তা বৈ দ্ যু তি ক লাই নএ বং স্ কু ল বাঁ শে _ প র
এই ঘ ট না গু লি _ কেউআ হ ত হ _ নিএ বং সে খা নেআ _ ক য়ে ক টি বি দ্ যুৎ বি ভ্ রা টে র ঘ ট না ঘ টে
এ টি থ্ যাং ক্ স গি ভিংএ র প রেউ ত্ ত র প শ্ চি মেআ সা দ্ বি তী য় গু রু ত র ঝ ড় ন _ ম্ ব রে র শে ষে র দি কে রে ক র্ ড ক রা র ম _ তু ষা র পা তএইঅ ঞ্ চ লেঅ নু রূ প জী ব ন যা ত্ রা ব্ য হ ত ক রা র ম তো প্ র ভা ব ফে _
ব্ রি টি শ ট্ যা ব ল য়ে ড ডে লি মি র রআ জ কে ব লে ছে ন যে ল ন্ ড ন ব _ বা র রা হ য় তোআ ত্ ম হ ত্ যা সুই সাই ড ক রা র প্ ল্ যা ন ক রে ন নি যে খা নে স্ ক ট ল্ যা ন্ ডই য়া র্ ডে র মু খ পা ত্ র ব লে ছে ন তা রাএ টি কে স _ দে হা তী ত ভা বে নি শ্ চি _ ক র তে পা রে ন নি যেএই চা র জ ন মা নু ষে র মৃ ত্ যু রই চ্ ছে ছি ল য খ ন তা রাএই হা ম লা চা লা য়
দ্ য ডেই লি মি র র দা বি ক রে ন ব ম্ বা র _ লু ট নে ফে র ত যাও য়া র টি কি ট কে টে ছি লে নএ বং তা রা গা ড়ি পা র্ ক ক রা র প্ র দা ন ক রু নএ বং দে খা ন টি কি ট কি _ ছি লে ন লু ট ন স্ টে শ নে _ রে নেও ঠা রআ গে
ট্ যা ব ল য়ে ড প ত্ রি কা য় ব লা হ য় হা ম লা র স ম য় হা ম লা র স ম য় বো _ রু দে র _ দে র ব্ য ক্ তি গ ত সা ম গ্ রী যে ম ন ব্ য ক্ _ গ ত বা ব্ য ক্ তি গ ত জি নি স প ত্ র যে ম নও য়া লে ট ড্ রাই ভিং লাই সে ন্ সএ বং ব্ যাং ক কা র্ ড ছি ল
এ _ রও ব লে যে যে ম নআ ত্ ম হ ত্ যা কা রি ব ম্ বা র দে র থে কেআ শা ক রা হ য় সেই ভা বে গা য়ে র ম ধ্ যে বি স্ ফো র ক বাঁ ধা _ চাই তে তা রা ব ড় রু ক স্ যা _ নি য়ে চ ল ছি ল যা তা রা স হ জেই ফে লে দি তে পা র তো
বো মা রু প রি _ রে র দি ক থে কেওএ র প্ র মা ণ পাও য়া যা য় _ খা নে দু জ নে র গ র্ ভ ব তী স্ ত্ রী _ লো
এই ন মু না থে কে খ ব _ র কা গ জএই সি দ্ ধা ন্ তে পৌ ছা য় যেএই চা র জ ন কে ব লা হ য় নি যে বো মা ত ক্ _ নি ফে টে যা _ বংএ রা ভে বে ছি লঅ না হ তঅ ব স্ থা য় পা লি য়ে যে তে পা র বে
খ ব রে র কা গ জঅ নু যা য়ীএ টি _ ম্ ভ ব ত তা দে র শী _ ষ নে তা র প রি চ য় গো প ন ক রা র জ ন্ য ক রা হ য়ে ছে যে হে তু _ মা রু দে র ধ রা প ড়া রউ চ্ চ স ম্ ভা ব না ছি লো
গ ত কা ল ব্ যা ঙ্ ক কেএ ক গু চ্ ছ স র কা র বি রো ধী প্ র তি বা দে র ফ লেঅ ন্ ত ত প ক্ ষেএ ক টি মৃ ত্ _ সং খ্ যঅ ন্ যা ন্ _ হ তএ বং থাই ল্ যা ন্ ডেএ কা ধি ক বি দে শী দু তা বা সঅ স্ থা য়ী _ বে ব ন্ ধ হ য়ে গে ছে
ফি লি প ক্ রাউ লি মা র্ _ ন যু ক্ ত রা ষ্ ট্ রে র স্ ব রা ষ্ ট্ র বি ভা গে র মু খ পা ত্ র বৃ হ স্ প তি বা রঅ নে ক স কা লে ঘো ষ ণা ক রে ন যে মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে র দু _ বা _ জ ন গ নে র কা ছে ব ন্ ধ থা ক বেএ টি রঅ ব স্ থা ন হিং সা র কা ছা কা ছি হও য়া র জ ন্ য
দু তা বা স ক ম সং খ্ _ ক ক র্ মী র স ঙ্ গে কা জ চা লা বেএ বংএই দ্ ব ন্ দ্ ব স মা ধা ন না হও য়া প র্ য ন্ তআ মে রি _ র না গ রি ক প রি ষে বা _ র দা ন ক র বে না
থাই ল্ _ ন্ ডে র ব্ রি টি শএ বং ডা চ দু তা বা সও তা দে _ কা জ থা মি য়ে দি য়ে ছে থাই _ র কা রএইএ লা কা ব ন্ ধ ক রে দেও য়া র ক থা ব লা র প রে
এই প্ র তি বা দে র _ য় ক ছি লে ন ফে রা রি মে জ র জে _ রে ল খা ত্ তি য়া স্ বা স দি পো ল জ ঙ্ গি লা ল শা র্ টআ ন্ _ ল নে র মৌ ল বা দী নে তা
বি দে শী সাং বা _ ক দে র স ঙ্ গেই ন্ টা র ভিউ দেও য়া র স ম য় সাওা স দি পো ল কে মা থা _ গু _ ক রা হ য়ে ছে ব লে ম নে ক রা হ য়
তা _ তা র প রএ ক টি স্ থা _ য় হা স পা তা লে জ রু _ চি কিৎ সা র জ ন্ য নি য়ে যাও য়া হ য়ে ছি লো
আ _ ক জ ন প্ র তি বা দী ব ছ র ব য় স্ ক চা র্ ত চাই _ য়া লাওএই ঘ ট না য় মা রা গে ছি ল কি ন্ তুএ টিএ খ নওঅ _ রি স্ কা র কেএই গু লি চা লা নো র জ ন্ য দা য়ী
থাই সা ম রি ক বা হি নী _ ড়া তা ড়ি ঘ ট না স্ থ লে চ লেআ সেএই গু লি চ লা র ঘ ট না র প রে প্ র তি বা দী দে র দ ম ন ক র তে বি _ ধীআ ন্ দো ল ন ব ন্ ধ ক র তেএ _ প্ রি লে র শু রু র থে কে তা রা যেঅ ঞ্ চ লে নি জে দে র কে ব্ যা রি কে ড ক রে রে খে ছি ল সেইঅ ঞ্ চ ল কে নি রা প দ ক র তে
এই _ ক্ ষো ভে র জ বা বে থাই স র কা _ টি প্ র দে শে র ম ধ্ যে টি তে জ রু রীঅ ব স্ _ ঘো ষ ণা ক রে ছে
প্ র তি বা দ কা রীএ বং থাই স র কা রে র ম ধ্ যে চ ল তে থা কা প র প র হিং সা ত্ ম ক ঘ ট না র ম _ যেএ টিই সা ম্ প্ র _ ক ত ম ঘ ট _
প্ র ধা ন ম ন্ ত্ রীআ ভি সি ত ভে জ্ জা জি ভাঅ বৈ ধ ভা বে থাই মি লি টা রি র সা _ র্ নি _ ক্ ষ ম তা য়এ সে ছে নএ ম ন ধা র ণা র প্ রে ক্ ষি তে প্ র তি বা দ কা রী দে র স ঙ্ _ স হিং স তা র সৃ ষ্ টি হ য়
বা থা র্ স্ ট নিউ সাউ থও _ ল সঅ স্ ট্ রে লি য়া র সে ন্ ট স্ ট্ যা নি স ল স _ লে জে ত দ ন্ তএ গো ন র প রেউই কি নিউ জএ ক টি পু লি শে র বি বৃ তি প্ রা প্ ত ক রে ছেএ ক জ নঅ ভি যু ক্ ত ঘ ট না র স্ বী কা রে র কা ছ থে কে যা সা লে যা জ ক ব্ রা য়া ন জো সে ফ স্ পি লে _ র বি রু দ্ ধে ব লা হ য়ে ছি ল
এ টি _ শ্ বা স ক রা হ য় যে বা থ রা স্ ট ডি টে ক _ ভ রা স্ ট্ রাই ক ফো র্ স হে ডা র সে টআ প ক রে ছি লআ গে র ব ছ র সে ন্ ট স্ টা নি স ল স ছা ত্ র ছা ত্ রী দে র থে কেএ ক টিঅ ভি যো গ পাও _ র প রে
এইঅ ভি যো গ পু লি শে র ন জ রেএ সে ছি ল তি নি বা থ রা স্ টেএ সে প্ র চা র প ত্ র বি ত র ণে র প রে যা তে স্ কু লে র ম ধ্ যে ক থি ত নি র্ যা ত নে র ঘ ট না লি পি ব দ্ ধ _ রা হ য়ে ছেএ _ নও না র তৈ রি ক রাও য়ে ব সাই টে র লি _ কও দেও য়া হ য়ে ছে
_ ন্ ট স্ ট্ যা নি _ ল স ক লে জ পু লি শে র স ঙ্ গে যো গা যো গ ক রে ছেএ বং তা দে র কে _ দ ন্ ত ক র তে ব লে ছে
পু লি শঅ ভি _ ক্ তঅ প রা ধে র শি কা র ব্ য _ তি র স ঙ্ গে যো গা যো গ ক রে ছেএ বং তা কে জি জ্ ঞা সা ক রে ছে যে সে _ নঅ ভি যো গ দা য়ে র ক র তে চা য় কি না
উই কি নিউ জে র পাও য়া খ ব রেএইএ কই ব্ য ক্ তি প শ্ _ মঅ _ ট্ রে লি য়া র কা ল গু র্ লি তে গো য়ে ন্ দা দে র কা ছে সে ন্ ট স্ ট্ যা নি স ল সে স্ পি লে নে রঅ ত্ যা চা রে র ব্ যা পা রেঅ ভি যো গ ক রে ছি _ ন
তা র স চি ত্ র বি বৃ তি তে ঘ ট না র কে ন্ দ্ র বি ন্ দু তে _ কাওই যা জ কে রঅ ত্ যা চা রে রঅ ভি যো _ ক রে ন যা কি না পো কা র খে _ র প র শু রু হ য়
বি বৃ _ র জ ন্ য যো গা যো গ ক _ হ লেআ জ কে বা থ রা স্ ট পু লি শ _ ন্ ত ব্ য ক র তেঅ স্ বী কা র ক রে
অ ভি যু ক্ _ মা দ ক বি ক্ রে তা লুই জ ফা _ না ন্ ডো ডি ক স্ টা যি নি ফা র না ন্ ডো বেই রা মা র না মেও প রি চি তএ র দু জ নউ কি ল র বি বা র _ ভে ম্ ব র ব্ রা জি লে র রিও ডি জে নি রো রএ ক টি রে স্ তো রাঁ থে কে গ্ রে প্ তা র হ য়ে ছে ন
তা দে রও প র _ রা জি লে র ফে _ রা ল _ লি শঅ ফি সা র দে র ঘু ষ দেও য়া রঅ ভি যো গ র য়ে ছে
লুই জ ফা র না ন্ ডো ডা ক স্ টা যি নি ফা র না ন্ ডো বেই রা মা রঅ থ বা ফা র্ না ন্ দি ন হো বেই রা মা র হি সা বেও প _ চি ত পু লি শে র ত থ্ যঅ _ যা য়ী লা তি নআ মে রি কা র স ব চে য়ে ব ড় মা দ ক _ ক্ রে তা দে রঅ ন্ য ত ম
সা লে রএ প্ রি লে বেই _ মা র ক ল ম্ বি য়া ন _ না র হা তে ক ল ম্ বি য়াএ বং ভে নে জু য়ে লা র কা ছেএ ক টি জ ঙ্ গ লেঅ ব স্ থি ত ফা র্ ক্ যা ম্ পে গ্ রে প্ তা র হ নএ বং সে খা ন থে কে ব্ রা জি লে স্ থা না ন্ ত রি ত হ ন যে খা নে তি নিএ খ নও প র্ য ন্ ত জে _ ছে ন
জ র্ ডা নে র রা _ রা জাআ ব দু ল্ লা ম ঙ্ গ ল বা র দে শে র সং স দ ভে ঙ্ গে দি য়ে ছে নও না র চা র _ ছ রে র রা জ ত্ ব কা লে র _ ঝে প থেএ বং নি র্ ধা রি ত স ম য়ে র প্ রা য় দুই ব ছ রআ গেএ ক টি সা ধা র ন নি র্ বা চ ন ডা কা হ য়ে ছে
রা জাএই _ দ ক্ ষে পে র কো ন কা র নঅ বি ল ম্ বে প্ র দা ন ক রে ন নি য দিও স ম্ প্ র তি সং স দে _ প রঅ ভি যো গউ ঠে ছি ল যে তা রাআই ন কা নু নঅ দ ক্ ষ ভা বে প রি চা ল না ক র ছে নএ বংএ ম _ কি তা রা দু র্ নী তি গ্ র স্ তএ ম নঅ ভি যো গও পাও য়া গে ছে
রা জা র ফ র মা ন নি র্ দে শ ক রে যে স র কা রি চা কু রে রা স দ স্ য বি শি ষ্ ট _ স দ প্ র তি স্ _ প ন ক রা র জ ন্ য ন তু ন নি র্ বা চ নে রআ য়ো জ ন ক রে ন য দিও ভো টে র স ঠি ক তা রি খএ _ নও প র্ য ন্ ত ব লা হ য় নি
সং স দে র স মা লো _ না কা রী রা ব লে ন যেএ র স দ স্ য রা বে কা র ত্ বএ বং দা রি দ্ র্ যে র ম তো স _ স্ যা গু লি য থা _ থ ভা বে স মা ধা ন ক রে ন নি
বি রো ধী দ ল য দিও ব লে ছে যে সং স _ ভে ঙ্ গে দেও য়া হ য়ে ছে যা তে _ র কা র জ রু রীআই ন ব্ য ব হা _ ক রেআই ন গু লো পা স ক র তে পা রে ন
সা লে _ ষ ম তা য়আ সা র প _ থে কে রা জাআ ব দু ল্ লা হএই নি য়ে দ্ বি তী য় বা র _ স দ ভে ঙ্ গে দি লে ন
প্ রা য় টা য় বু ধ বা র মা র্ চএ ব্ রি টি _ ক লো ম্ বি য়া ফে রীএ ম ভি কুই নঅ ফ দ্ য ন র্ থ কা না ডা র ব্ রি টি শ ক ল _ বি য়া রউ প কূ ল থে কে রাই ট সাউ ন্ ডে র গি ল দ্ বী পেএ ক টি পা থ রে ধা ক্ কা খে য়ে ছে যা প্ রি ন্ স রু পা র্ ট _ কে শু রু ক রে ভ্ যা ঙ্ কু বা র দ্ বী পে রউ ত্ ত র দি কে পো র্ ট হা র্ ডি প র্ য ন্ ত নি র্ ধা রি ত যা ত্ রা প থে র থে কে দূ রে
জা হা জ টি যা ত্ রা প থে র প রি ব _ ত ন মি স ক _ বং গি ল দ্ বী পে র কা ছে ধা ক্ কা খা _
_ হা জ টি ডু ব তে প্ রা য়এ ক ঘ ণ্ টা স ম য় লা গে যা যা ত্ রী দে র বে রি য়েআ সা র স _ য় দি য়ে _
এই জ ল যা ন জ ন যা ত্ রীএ বং না বি ক ব _ ন ক র _ ল তা দে র ম ধ্ যে _ ন ছে ড়েঅ বাই কেই পাও য়া গে ছে
হা র্ ট লি বে র কা ছে গ্ রা ম্ য মৎ স্ য জী বীআ দি বা সীএ বং সি সি _ স স্ যা _ ফ ল রি ড ল রি য়ে র কে ধ ন্ য বা _ তা দে র দ্ রু ত প্ র তি ক্ রি য় র জ ন্ য
বেঁ চে থা কা মা নু ষ দে র জ ল দি কুই নঅ ফ ন র্ থে র লাই ফ বো ট থে কে নি য়েআ সা _ য়ে ছি লো হা র্ ট লি বে তেএ বং তা দে র কে কো স্ ট গা র্ ড দে র জা হা জে তো লা _ য়ে ছি লোএ বংঅ ব শে _ স্ যা রউই ল ফ রি ড ল রি য় রে ক রে প্ রি ন্ স রু পা র্ টে ফি রি য়েআ না হ য়ে ছি লো
স্ থু ল বি চা রে দ্ য কুই নঅ ফ ন র্ থ হ চ্ ছেএ ক টি প্ রা য় ট নও জ _ র মো ট র চা লি ত _ ল যা ন যা সা লে জা র্ মা _ তে তৈ রি হ য়ে ছি লো
দ্ য কুই নঅ _ দ্ য ন র্ থ সা লে র মে মা _ র শে ষ দি ন থে কেএই ন টি ক্ যা ল মাই ল ঘ ন্ টা র ফে রী যা তা য়া ত ক রেআ স _
গ্ রী ষ্ ম কা লেএ বং ত্ রা নে র কা জে ক্ ষু দ্ র _ র জা হা জ দ্ য কুই নঅ ফ প্ রি _ স রু পা র্ টওএই প থে যা তা _ ত ক রে
প্ রা _ ত ন রা শি য়া ন পা র মা ন বি ক শ ক্ তি বি ষ য় ক ম ন্ ত্ রীই য়ে ভ _ নিআ _ ম ভ সো ম বা র সুই স ক র্ তৃ প ক্ ষে র হা তে গ্ রে প্ তা র হ ন
এই গ্ রে প্ _ র মা র্ কি _ যু ক্ ত রা ষ্ ট্ রে র ক র্ ম ক র্ তা দে রঅ নু রো ধে ঘ টে ছে যা রা দা বী ক র ছে নউ নি রা শি য়া র নিউ ক্ লি য়া র নি রা _ ত্ তা বৃ দ্ ধি র জ ন্ যও য়া শিং ট নে র দেও য়াএ ক মি লি য় ন ড লা রে রও বে শী টা কা চু রি ক রে ছে ন
সুই জা র _ যা ন্ ডে রআই ন ম ন্ ত্ র ণা _ য় ব লে ছে যেআ ডা ম ভ কে _ র্ কি ন যু ক্ ত রা ষ্ ট্ রে র কা ছে হ স্ তা ন্ ত র ক রা হ বে
যে গ্ রে প্ তা রি _ রো য়া না য়এ টি স ম্ ভ ব হ য়ে ছে তা ব _ যে তি নি মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে রএ না র্ বি ভা গ থে কে তা র নি জে র _ য় ন্ ত্ র ণে থা কাএ কা ধি ক কো ম্ পা নি তে টা কা স রি য়ে ছে ন
আ ডা ম ভে র প্ র ধা নআই ন জী বীএইঅ ভি যো _ কে ভি ত্ তি হী ন দা বি ক _ ব লে ন যে তি নি হ স্ তা ন্ _ রে রএই প রো য়া না র বি রু দ্ ধে ল ড় বে ন
আ ডা ম ভ বে শ ক য়ে ক বা রআ র্ থি ক লে ন দে নে র জ ন্ য মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে রএ বং রা শি য়া র ত দ ন্ তে র স্ বী কা র হ য়ে ছে ন তি নি ব _ ন _ তি নিই রা নে নিউ ক্ লি য়া র প্ ল্ যা ন্ ট তৈ রি তে সা হা য্ _ র জ ন্ য শা স্ তি পা চ্ ছে ন
মা র্ কি ন যু ক্ ত রা ষ্ ট্ _ র কা ছে দি ন স ম _ ছেআ নু ষ্ ঠা নি কঅ নু রো ধ ক র তে _ র প রে সুই স কো র্ টএ ক টি রা য় দে বে
সুই স ক _ ম ক র্ তা রা ব লে নএই প দ্ ধ তি _ জ ন্ য ক য়ে ক মা স স ম য় _ গা স্ বা ভা বি ক
আ ডা ম ভে _ মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে রআই ন জী বী ল রি ব্ রু র ব লে নআ ডা ম ভ স্ বী কা র ক রে ছে ন টা _ নি জে র ব্ য ক্ তি _ তঅ্ যা কাউ ন্ টে জ মা ক রা র ক থা কি ন্ তু তা র প র তি নিওইঅ্ যা কাউ ন্ ট ব্ য ব হা র ক রে টা কা রা শি য়া ন সং স্ থাএ বং নিউ ক্ লি য়া র বি জ্ ঞা নী দে র ম ধ্ যে বি ত র ণ ক রে ছে ন
ব্ রু র ব লে নঅ ত্ য _ ক ক রএ ড়া নো র জ ন্ যএ টি _ শি য়া তেএ ক টি সা ধা র ণ প দ্ _ তি
ই য়ে ভ জে নিআ ডা ম ভ ব রি সই য়ে ল ত _ নে র স র কা রেএ ক জ ন ম ন্ ত্ রী ছি লে ন কি ন্ তু দু র্ নী তি দূ র ক রা র প্ র চে ষ্ _ য় ভ্ লা দি মি র পু তি নে র দ্ বা _ ক্ ষ ম তা চ্ যু ত হ য়ে ছি লে ন
আ ডা ম ভ বা র্ নে তা র মে য়ে র ব্ যাং কঅ্ যা কাউ _ টে রও প রঅ ব রো ধ মু ক্ ত ক রা র প্ র _ ষ্ টা য় ছি লে _
গ ন ত ন্ ত্ রে র স্ ব প ক্ ষ নে তা মা য়া ন মা রে রআং সাং সু চি সং স দী _ প নি র্ বা চ নে গ ত কা ল প্ রা র্ থী হি _ বে নি ব ন্ ধি _ হ য়ে ছে ন
এ প্ রি লে মা সে নি র্ ধা রি ত ভো টে র টিআ _ নে র ম ধ্ যে কাউ মু র জ ন্ য _ র পা র্ টি ন্ যা শ না ল লী গ ফ র ডে মো ক্ রে সিএ নএ ল ডিএ র হ য়েউ নি _ ড় ছে ন
_ চি প্ র থ ম বা র _ টে ল _ বে ন
তা _ পা র্ টি সা লে _ নি র্ বা চ _ জি তে ছি ল কি ন্ তু ত খ ন তি নি গৃ হ ব ন্ দী ছি লে ন
সেই নি র্ বা চ নে সা ম রি কএ ক না _ ক ত _ ত্ রএ নএ ল ডিএ র সং খ্ যা গু রু ত্ ব _ নে নে য় নি
এ _ ল ডি নি র্ বা চ নীআই নে র বি রু দ্ ধে প্ র তি বা দ জা না য়এ বং সা _ র নি র্ বা _ ন ব য় ক ট ক রে
দ ক্ ষি ণ প শ্ চি ম মা য়া ন মা রে রএ ক টি ম ফ স্ ব ল শ হ র হ চ্ ছে _ মু যে খা নে সা লে সাই ক্ _ ন না _ গি সআ ঘা ত হে নে ছি লো
সু কি র পা র্ টি রএ ম ন কি ছু ক্ ষ ম তা পা বে নাএ _ ন কি য দিএ রা টি সি টে _ স ব গু লোও _ তে নে ন
ত বুও তা র যো _ দা ন মা য়া ন মা রে সং শো ধি ত গ ণ তা ন্ ত্ _ ক দে র জ ন্ যএ ক টি প রী ক্ _
জা _ য়অ্ যা ন্ টি হে ল প্ রো গ্ রা ম টি সা লে চা _ ক রা হ _ ছি লএ বং সা লেএ টি চূ ড়া ন্ ত ক রা হ বে
এ টি দে শে র সেইএ লা কা গু লি _ র ক্ ষা _ রা র প্ র তি ন জ র দে য় যা শি লা বৃ ষ্ টি র দ্ বা রা স র্ বা ধি ক _ বে প্ র ভা বি ত
প্ র ক ল্ প টি র স ম ন্ ব য় কা রী স্ ট্ যা ন কু সা মো লা ব লে ন প্ র _ ল্ প টি তে মি লি য় ন _ তু ন লেই মি লি য় নইউ রো বি নি য়ো গে র প্ র য়ো জ ন যা রঅ র্ ধে কই তি ম ধ্ যে ব রা দ্ দ _ রা হ য়ে ছে
কা র্ _ হে ন রি _ স্ বা ন বা র্ গএ রি ক স নএ র সিইওআ জ স কা লে মা র কো নি র কি ছুইউ রো পী য় সাই টে র জ _ যএ ক টি স ফ রআ র ম্ ভ ক রে ন যা ক ভে ন্ ট্ রি থে কে শু রুএ বং বি কে লে বী স্ ট নে যা বে
বু ধ বা রএ _ বৃ হ স্ প তি বা রে জে নো য়াএ _ ব্ যা ক নাং প রি _ র্ শ ন ক রা হ বে
মা র _ নি ক র্ পো রে শ নে র সিইও মাই ক পা র্ ট ন স ম স্ তঅং শী দা _ দে র জ ন্ য সু খ ব র স ম্ প র্ কে জা না নএ বং ক ভে ন্ ট্ রি নিউ সে ঞ্ চু রি পা র্ কে রঅ ধি কাং শ ক র্ মী দে র কা ছ থে কে সা ধু বা দে রআ হ্ বা ন জা না ন স্ বা ন বা র্ গে র প্ র তি যে দি কে ক ভে ন্ ট্ রি নিউ হ রি জে ন পা র্ কে রআ রও ক র্ মী গ ণ শু নে ছি _ নএ ক টি ক ন ফা রে ন্ স ক ল লাই নে র মা ধ্ য মে
স ফ রে রউ দ্ দে শ্ য মা র কো নি র ক র্ ম চা রী দে র প্ রা য়আ শি শ তাং শে র স _ গে যো গা যো গ ঘ টা নোএ বং তা দে রএ রি ক স নে র দ্ বা রা প্ র স্ তা বি ত স ম্ প দ _ র য়ে র _ ম্ প র্ কে প্ র শ্ ন জি জ্ ঞা সা ক র তেঅ নু ম তি দেও য়া
_ চঅ ভি যা ত্ _ রা ল ফ তুই জ ন প্ র শা ন্ ত ম _ সা গ র বি না কো নও সা হা য্ যে নৌ কা চা লি য়ে পা র হও য়া র ম তো প্ র থ ম ব্ য ক্ তি হও য়া র চে ষ্ টা য়অ র্ ধে ক রা স্ তা পৌঁ ছে গে ছে ন
কি লো মি টা রে র যা ত্ রা পে রু রউ প _ ল থে কেঅ স্ ট্ রে লি য়া র ব্ রি স বে নে রউ প কূ ল প র্ য ন্ ত যা প্ র শা ন্ ত ম হা সা গ রী য়অ ঞ্ চ লে র বি স্ তৃ তঅং শ ক খ নওএ ক টি নৌ চা ল কে র দ্ বা রাএ কে বা রে বি না সা হা য্ যে পা র ক রা যা য় নাএ _ তুই জ ন ব _ ছে ন যেএ টি স হা য় তা র স ঙ্ গে মা ত্ র ন য় জ ন লো ক পা র ক র তে পে রে ছে
পে রু থে কে মা র্ চে রও না দেও য়া র থে কে দি ন প র তুই _ ন তাঁ র ক্ র সিং য়ে র কে ন্ দ্ রী _ বি ন্ দু তে পৌঁ ছে ছে ন যা স মু দ্ রে র জ লে রএ ক টিঅ র্ থ _ ন বি ন্ দু
তি নি _ ল ভা বেঅ গ্ র স র হ চ্ ছে নএ বংএ র ফ লে ব্ রি স বে নে তাঁ রআ গ ম নে রআ নু মা নি কএ ক মা সে র _ ম য় ক _ য়ে ফে লে ছে ন
এই ডা চ পু _ ষ টি যি নিএ খ ন তাঁ র গ ন্ ত ব্ যেআ গা মী শেঅ ক্ টো ব রে পোঁ ছা ন রআ শা ক র ছে ন তাঁ দে র স ঙ্ গে যো গা যো গ রে খে ছে ন যাঁ রা তাঁ র _ যা প ট প ক ম্ পিউ টা রে র মা ধ্ য মে ক রাই ন্ টা র নে ট পো স্ টি ঙে র দ্ বা রা তাঁ কে ট্ র্ যা ক ক র ছে ন _ র বৌউই নি স মে ত
তাঁ _ নৌ কা জী ম্ যা ন চ্ যা লে ঞ্ জা রএ ক টি সা ত মি টা রে র কা স্ ট ম প্ লাইউ ডে র দ্ বা _ তৈ রি ক রা জা হা _
অ _ ধে ক রা স্ তা পৌঁ ছা নো র জ ন্ য তুই জ ন বি ভি ন্ ন বা ধাঅ তি _ র ম _ রে ছে ন
তি নি হা ঙ্ গ র গু লি র ক্ র মা গ ত ম নো যো _ ভো গ ক _ থা কে ন যা রা প্ রা য়ই তাঁ র নৌ কা য় ধা ক্ কা দে য়এ বং তাঁ র ঘু _ ন র চে ষ্ টা ব্ যা হ ত ক রে
এ ক টি বি শে ষ হা ঙ্ গ _ যা _ জ নে র দ্ বা রা গ মু ল্ কা না মে প রি চি ত ব র্ ধি ত স ম য়ে র জ ন্ যঅ ভি যা ত্ রী টি র নৌ কা _ পি ছু ক র ছে
ক ফি তৈ রি ক রা র স _ য় তাঁ র নি জে র পা য়ে গ র ম জ ল প ড়ে যাও য়া র ফ লে তি নিআ হ ত হ য়ে ছে ন যা মূ ল তএ ক টি হা ঙ্ _ রে র ধা ক্ কা _ কে ঘ টে ছে
এ ম ন কি তাঁ কে নি জে র থে কে জ ল পা ম্ প ক রা র জ ন্ য বা ধ্ য হ তে হ য়ে ছে তাঁ রঅ টো ম্ _ টি ক পা ম্ প খা রা প হও য়া র প রে যা তাঁ র যা ত্ রাআ র ম্ ভ হও য়া র কি ছু স ম য়ে _ প _ ঘ টে
তাঁ র নৌ কো র কো নও পা ল বা _ ট র নেই _ কা র ণে _ শু ধু শা রী রি ক ভা বে দাঁ ড় টা না র মা ধ্ য মে চ লে
তাঁ র ল্ যা প ট পএ _ টি টে লি ফো নএ বংএ ক টি গ্ লো বা ল প জি শ নিং সি স্ টে মে র জ ন্ য শ ক্ তি স র ব _ হ ক রা র জ ন্ যএ ক _ সৌ র বি দ্ যুৎ সি স্ টে ম র য়ে ছে
তুই _ ন যি নি ভা র তে মু ম্ বাই য়ে রএ ক টি শি শু সং স্ থা র জ ন্ য টা কা _ ল ছে ন প্ র তি দি ন হি সে বে গ ড়ে _ লো মি টা রে র গ তি তে নৌ কো চা লা চ্ ছে ন
মা ন _ ক ভা বে বি র ক্ তি ভো গ ক রা র স ত্ ত্ বেও তাঁ র খা দ্ যে র ম ধ্ যে র _ ছে ফ্ রী জ শু ক নো খা বা রএ বং মা ছ যা তাঁ কে শা রী রি ক ভা বে ভা লঅ ব স্ থা য় রা _
তি নিআ ট লা ন্ টি ক ম হা সা গ রে রওউ ত্ ত র সা গ র নৌ কো চা লি য়ে পা র ক রা র পা শা পা শি রা শি য়াএ বং গ্ রী ন ল্ যা ন্ ডে র ব র _ র ভূ খ ণ্ ড জু ড়ে সাই কে ল চা লা _ র _ ধ্ য মে পা র ক রে ছে ন
রা শি য়া র রা ষ্ ট্ _ প তি দি মি ত্ রি মে দ _ দে ভ জ র্ জি য়া র প্ রে সি _ ন্ ট মি খাই ল সা কা শ ভি লি রঅ নু স র ণ ক র লে নএ বং শ নি বা রে যু দ্ ধ বি র তি চু ক্ তি স্ বা ক্ ষ র ক রে ন
শা ন্ তি প রি ক ল্ প না _ থি মূ _ ত ফ্ রা ন্ সে র প্ রে সি ডে ন্ ট নি কো লা স সা র কো জি র দ্ বা রা খ স ড়া ক রা _ য়ে ছি ল
মে দ ভে দে ভ রা শি য়া র নি রা প ত্ তা প রি ষ দে রএ ক টি স _ য় ঘো ষ _ ক রে ন যে তি নি ন থি টি সই ক রে _ ন
মা র্ কি ন সে ক্ রে টা রিঅ ফ _ টে ট ক ন ডো লি জা রাই সে র সা _ বৈ ঠ কে র প রে শু ক্ র বা রে সা কা শ ভি লিএই চু ক্ তি টি স্ বা ক্ ষ রি ত _ রে ন
বৈ ঠ ক শে ষেএ ক টি _ বা দ স ম্ মে ল নঅ নু ষ্ ঠি ত হ য় যা _ ম ধ্ যে সা কা শ ভি লি ব লে ন যে তি নিএই চু ক্ তি টি স্ বা _ ষ র ক রে ছে ন
কি ন্ তু তি নিউ _ লে _ ক রে ন যেএ টিএ ক টি _ ম্ পূ র্ ণ চু ক্ তি ন য়
ভ বি ষ্ য তেএই ধ র নে রআ _ র ণ কে বি র _ রা খা র জ ন্ যআ মা দে র য থা সা _ য চে ষ্ টা ক র তে হ বে
চু ক্ তি তে স্ বা ক্ ষ _ ক রে দুই প ক্ ষ _ ম্ মি লি ত প ন্ থা য় তা দে র বা হি নী কে পূ র্ বা ব স্ থা য় ফি রি য়েআ ন তে স ম্ ম ত হ _
চু ক্ _ টি জ র্ জি _ রা শি য়া _ প ক্ ষ কে বি শে ষ ছা ড়ে রঅ নু মো দ ন দে য়
প্ রা থ মি ক ভা বে মে দ ভে দে _ ব লে ছি লে ন যে তি নিইআ গ স্ টে জ র্ জি য়া ত্ যা গ ক রা র জ ন্ য রা _ য়া ন _ ন্ য দে রআ দে শ দি য়ে ছি লে ন
ত বে রা শি য়া ন প র _ ষ্ ট্ র ম ন্ ত্ রী সে র্ গেই লা ভ র ভ _ র্ জি য়া র গ ভী রে থা কা রা শি য়া র সে না দ ল প্ র ত্ যা হা র ক রা র প্ র তিএ ক টি স ম য় সূ চী দি তেঅ স্ বী কা র ক রে নএ বং জা না ন যে তা দে _ প্ র স্ থা নঅ তি রি ক্ ত নি রা প ত্ তা ব্ য ব স্ থা স্ থা প নে রউ প র ভি ত্ তি ক রে
ল্ যা ভ র ভআ রও ব লে ন যে দ ক্ ষি ণও সে টি _ তে _ শি য়া তা র _ হি নী কে শ ক্ তি শা লী ক র বে
সা কা শ ভি লি কেএ ক টি চি ঠি তে নি কো লা স সা র কো জি নি শ্ চি ত ক _ ছে ন যে স্ বা ক্ ষ রি ত শা ন্ তি প রি ক ল্ প না র _ থাঅ নু যা য়ী দ স্ তা বে জ টি তেউ ল্ লি খি তঅ তি রি ক্ ত নি রা প _ তা ব্ য ব স্ থা র স ত্ ত্ বেও স ম স্ ত প্ র ধা ন জ র্ জি য়া র শ হ র থে কে রা শি য়া র সে না দ ল প্ র ত্ যা হা র ক র তে বা ধ্ য
সা র কো জি র _ তেএইঅ তি রি ক্ _ ব্ য ব স্ থা কে ব ল _ ত্ র সী মা ন্ তএ লা কা র জ ন্ যউ ল্ লে খ্ য
এ কই স ম য়ে জ র্ জি য়া রঅ ভ্ য ন্ ত রী ণ ম ন্ ত্ র ণা ল য় রি পো র্ ট ক রে ছে যে রা শি য়া র _ না দ লআ ব খা জি য়া র প্ র _ স নি ক সী মা _ প রি ব র্ ত ন ক রে ছেএ বংএ লা কা টি তে জ র্ জি য়া ন বি দ্ যুৎ কে ন্ দ্ র গু লি র ম ধ্ যেএ ক টি ক ব জা ক রে ছে
এ টিও জা না গে ছে যে রা শি য়া র সে না দ ল কা _ পি _ কৌ শ ল গ ত জ র্ জি য়া ন রে ল সে তু ধ্ বং স _ রে ছে
ল্ যা ভ র ভে র ম তে ড _ মে ন্ ট যা সা কা শ ভি লি স্ বা ক্ ষ _ ক রে _ ন সে টি মে দ ভে দে ভে র দ্ বা রা স্ বা ক্ ষ রি ত ক রা চু ক্ তি টি র থে কেআ লা দা যা তেএই প রি চা য় কঅং শে রঅ ভা ব র য়ে ছে
স মা জ তা ন্ ত্ রি ক জ ন প রি ষ দে র সো শা লি _ ট পি প ল স কাউ ন্ সি ল স ভা প তি জু গ ল কি শো র রাই বী র প শ্ চি ম ব ঙ্ গে র জ ল পাই গু ড়ি র স দ র হা স পা তা লেই ন ভে ম্ ব র তা রি খে ক্ যা ন্ সা রে র সা থে তি ন মা সে র ল _ য়ে র প র মা রা যা _
রা য় বী র যি নিএ ক জ ন ল ক্ ষ ণী য় স _ জ ক র্ মী _ লে ন বু ধ বা র স ন্ ধ্ যা য় তাঁ র শে ষ _ ত্ যঅ নু ষ্ ঠি ত হ য়
_ র মৃ ত্ যু র ক থা স্ ম র ণ ক রে প শ্ চি ম ব ঙ্ গে র রা জ্ য পা ল গো পা _ কৃ ষ্ ণ গা ন্ ধী ব লে ন যে _ নিঅ ভা বে কা টা নো মা নু ষ দে র জ ন্ য স ম র্ পি ত ছি লে ন
ন র্ ম দা বাঁ চাওআ ন্ দো ল নে র নে তা _ ধা পা ট কা র স হ দে শে র বি ভি ন্ নঅং শে র নে তা _ বং ব্ য ক্ তি ত্ _ রা তাঁ র মৃ ত্ যু র প্ র তি দুঃ খ প্ র কা শ ক রে ছে ন
কি শো রে র বা ড়ি স ম তা সে ন্ টা রে হা জা _ হা জা র মা নু ষ জ _ হ ন বি শে ষ ক রে কৃ ষ কএ বং চা বা গা ন শ্ র মি ক রা যাঁ দে _ ম ধ্ যে তি নি খু ব জ ন প্ রি য় ছি লে ন
ভা র তী য় _ জ নী _ জু ড়ে বি ভি ন্ ন নে _ গ ণ জু গ ল কি শো র রাই বী র কে পু ষ্ প শো ভি ত শ্ র দ্ ধা জা না ন
বি নো দ প্ র _ দ সিং _ গে ন্ দ্ র যা দ ব শি ব পু জে ন সিং সো ম না থ ত্ রি পা ঠী বি শ্ ব না থ বা গি র ম ত সি নি য় র স মা জ তা ন্ ত্ রি ক নে তা রাএ বং হা জা র হা জা র লো কে রা তাঁ দে র স্ র দ্ ধা জা না নো র _ ন্ য স ম তা সে ন্ টা র দ র্ শ ন ক রে ন
মা র্ কি ন _ ক্ ত রা ষ্ ট্ রে র টা _ স্ যা ন্ ড স ব্ ল কে ডএ র সা থে জ ড়ি ত থা কা দুই বি ক্ ষো ভ কা রী কে গ্ রে ফ তা র ক রা হ য় টে ক্ সা সে রউই নো না তেঅ ব স্ থি ত টে ক্ সা সে র কী স্ টো নঅ য়ে ল পাই প লাই নে রএ ক টিঅং _ র ভি ত রে নি জে দে র কেআ ট ক ক রা র প রে
প্ র তি _ দ _ রু হও য়া র প র পাই প লাই নে র মা লি ক ট্ _ ন্ স কা না ডা নি র্ মা ণ ব ন্ ধ ক রে দে য়
ম্ যা টঅ্ যা ল ম ন্ টে বি ক্ ষো ভ কা রী দে _ ক জ ন যি নি পাই প লাই নে র ভে ত রে ছি লে ন জা না ন যে ট্ রা ন্ স কা না ডা ক র্ পো রে শ নএইআ শ পা শে র লো কে দে র জি জ্ ঞা সা ক র তে প্ র _ জ ন বো ধ ক রে নি য দি তা রা ল ক্ ষ ল ক্ ষ গ্ যা ল ন বি ষা ক্ ত টা _ স্ যা ন্ ড তা দে রএ লা কা র ম ধ্ যে থে কে পা ম্ প হ তে দেও য়া র প্ র তি কে ম ন বো ধ ক রে ন যাওই দ লে রও য়ে ব সাই টে পো স্ ট ক রা হ য়
এই মা ল্ টি ন্ যা শ না ল ক র্ পো রে শ ন জ মি র মা লি ক দে র বি র ক্ ত ক রে ছেএ বং স্ _ য়ী বা _ গু লি কেউৎ ক্ ষে প ণ ক রে ছে নি _ দে র লা ভ বা ড়া নো র জ ন্ য যো গ ক রে নঅ্ যা ল ম ন্ ট
দ্ বি তী য় বি ক্ ষো ভ কা রী গ্ লে ন ক লি ন্ স ব লে ন যেআ মিআ জএই পাই প টা র স্ _ ন্ ড স ব্ ল কে ডে র সা থেঅ ব রো ধ ক র ছি যা তেআ মি জো র গ লা য় জা না তে পা রিএ ক্ স ট্ রা ক শ ন শি ল্ _ দে র যেআ মা দে র স ম্ প দওআ মা দে র স ম্ প্ র _ য় কে স ম পা র্ শ্ বি ক ক্ ষ তি হি সে বে ধ রা যা বে না
তা দে রও য়ে ব সাই টঅ নু যা য়ীআ ল ম _ টএ বং ক লি ন্ স স্ থা নী য় স ম য় প্ রা য় স কা ল না গা দ _ প লাই নে প্ _ বে শ ক রে ছি ল
তাঁ রা পাই প লাই নে র ম ধ্ যে ফু ট ভে ত রে গি য়ে ছি লে নএ বং তাঁ দে র স ঙ্ গে সি মে ন্ ট দি য়ে ভ রা দু টো ব্ যা রে ল নি য়ে ছি লে ন প্ _ তি টি পাউ ন্ ডে রও _ নে রএ বং তাঁ রা নি জে দে র সে টা _ ম ধ্ যে দি য়ে নি জে দে রআ ব দ্ ধ ক রে নে ন
প্ রা _ দু পু রে র দি কে সেই স্ থা ন টি র পু লি শে রা পাই পে রঅং শে প্ র বে শ ক রে ত বে ক য়ে ক মি নি ট প রে বি ক্ ষো ভ কা রী _ র ছা _ বে রো ন
টা য়এ ক টিঅ্ যা ম্ _ লে ন্ স _ থা নেএ সে পৌঁ ছা নো র প রে পু লি শআ বা র পাই পে প্ র বে শ ক রেএ বংএ ক টি ব্ যা রে ল ধ রে টা না _ রু ক রে
সে গু লি স ফ ল ভা বে স রা নো হ য়ে ছেএ বংঅ্ _ ল ম ন্ টেএ বং ক লি ন্ স _ জ ন _ গ্ রে ফ তা র ক রা হ য়
প রেঅ ল্ _ স ম য়ে র ম _ যেএ ক টি তৃ তী য় বি ক্ ষো ভ কা রী কে গ্ রে প্ তা র ক রা হ য় যি নিই সা বে লই ন্ ডি গো ব্ রু ক স হি সা বে চি হ্ _ ত হ ন
উই কি নিউ জ কেএ ক টি বি বৃ তি তে ট্ রা ন্ স কা না ডা র মু খ পা ত্ র হি সে বে গ্ র্ যা ডি সি মে ন্ সএই ঘ ট না _ কে দু র্ ভা গ্ য জ ন ক ব লে জা নি য়ে ছে নএই ব লে যেএই প্ র ক ল্ প টি মা র্ কি নও কা না ডি য়া ন রি ফাই না রি তে তে ল স র ব রা হ ক রা _ দ্ দে শ্ যে বা না নো বি দে শী শা _ ক দে র কা ছ থে কেআ রো বে শি দা মে কাঁ চা তে ল স র ব রা হ থে কে বি র ত হও য়া রউ দ্ দে শ্ যে যা রা মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে র স্ বা ধী ন তা র মূ ল্ য বো ধএ বং সা ধা র ণ জ্ ঞা ন কে স ম র্ থ ন ক রে না লি বি য়া ভে নি জু য়ে লাএ বং ম ধ্ য প্ রা চ্ য
এ টা দু র্ ভা গ্ য জ ন ক যেএই বি ক্ ষো ভ _ রী রা হা জা র হা জা র মা র্ কি ন বা সি ন্ দা দে র তাঁ দে র চা ক রি থে কে বি র ত রা খা র চে ষ্ টা ক র ছে ন যা রউ প র নি র্ ভ র _ রে তাঁ রা নি জে র প _ বা রে র ভ র ণ পো ষ ণ ক রে ন
এই প্ র ক ল্ প টি হা জা র হা জা র শ্ _ মি কে র জ ন্ য কে ব ল ন য় ব রং সা ধা র ণ ভা _ মা র্ কি ন বা সী দে র জ ন্ যেও গু রু _ ব পূ র্ ণ সি মে ন্ স যো গ ক রে ন
জা নু য়া রি তে পাই প লাই ন টি র নি র্ মা ণ স্ থ গি ত ক রা হ য়ে ছি ল য খ ন হো য়াই ট হাউ সএ _ স মা প্ তি _ জ ন্ য পা র মি ট থে কে প্ র ত্ যা খ্ যা ন ক _ ছি ল
রা ষ্ ট্ র প তি _ রা কও বা মা জা নু য়া রি তে জা না ন যেএই ঘো ষ ণা টি পাই প লাই নে র গু ণা গু ণে রও প রে ক রা বি চা রে র প্ র তি ন য় ত বেএ ক টি নি র্ ধা রি _ স ম য় সী মা যা স্ ব রা ষ্ ট্ র বি ভা গ কে প্ র ক ল্ পে রঅ নু মো দ ন ক রা র জ ন্ য প্ র য়ো _ নী য় ত থ্ য সং গ্ র হ ক রা রএ বং মা র্ কি ন বা সি ন্ দা দে র র ক্ ষা ক রা রউ দ্ দে শ্ যে
বি ক্ ষো ভ কা রী দে র দ্ বা রা প্ র ভা বি ত পাই প লাই ন টি রঅং শউ প সা গ রী য় কো স্ ট পাই _ লাই ন প্ র জে ক্ টএ রঅং শ যা প্ রা য় মাই ল ল ম্ বা হ বেএ বংএ ক টিই ঞ্ চিঅ শো ধি ত তে ল পাই প লাই _ হ বে যা কু শিংও ক লা হো মা থে কেআ _ ম্ ভ হ বেএ বং দ ক্ ষি ণে নে ডা র ল্ যা ন্ ড টে ক্ সা স প র্ য ন্ ত বি স্ তৃ ত হ বে ট্ রা ন্ স কা না ডা জা না য় তা দে রও য়ে ব সাই টে
ব্ রি টি শ _ থ প তি ন র্ মা ন ফ স্ টা রএ বংএ ফ সি বা র্ সে লো না র প্ রে সি ডে ন্ ট জো য়া ন লা প র্ টাআ জ বা র্ _ লো না য় দ ল টি র স্ টে ডি য়া মে র জ ন্ য পু ন র্ বা _ ন প্ র ক ল্ পে রউ প স্ থা প না ক রে ছে ন ক্ যা ম্ প নু যা সা লে নি র্ মি ত
কা তা লা ন ক্ লা বআ _ ক রে যেএই ন তু ন ন ক শা টি স্ টে ডি য়া ম টি কে ন গ রী র ল্ যা ন্ ড মা র্ কে প রি ণ ত ক র বেএ বং স্ টে ডি য়া মে র বাই রে রই মে জ টিএ ফ সি বিএ র _ ন্ যএ ক টি স্ বী কৃ ত ব্ র্ যা ন্ ড ক রে তু _ বে
ন তু ন স্ টে ডি য়া ম টি র ঙি ন মো জাই কে র মা ধ্ য মেআ বৃ ত থা ক বে যা দ ল টি র রং _ লএ বং লা লএ বং ক্ যা টা লা ন প তা কা র লা লও হ লু দ র ঙ হ বেএ বং গৌ ডি র শৈ লী স্ ম র _ ক রি য়ে _ বে
টাই ল সএ বং লাই টে রএই স রী সৃ পে র ম ত ক ভা র স্ টে ডি য়া _ টি কে দি নে র স ম য়ে রঅ নু যা য়ী নি জে কেএ বংঅ নু ষ্ _ ন গু লো _ রূ পা ন্ ত র ক র তেঅ নু ম তি দে বে
এই প্ র ক ল্ পে র ম ধ্ যেএ ক টি রি ট্ র্ যা _ টে বা ল ছা দ নি র্ মা _ ক রাওঅ ন্ _ র্ ভু ক্ ত র য়ে ছে
ক্ _ বে র ম তে পু ন র্ নি র্ মা ণে র স্ টে ডি য়া ম টিএ ম ন ভা বে ডি জাই ন ক রা হ য়ে ছে যা তেএ ফ সি বি _ স্ বা ভা বি ক ফু _ ব লে র কা র্ য ক লা প গু লি ন্ যূ ন ত ম বি র তি র সা থে নি র্ মা ণ ক রা যে তে পা রে
মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে র প্ র থ ম _ র ধা ন শী ত কা লী ন তু ষা র ঝ ড় নিউইং ল্ যা ন্ ডঅ ঞ্ চ লে র বে শি র ভা গঅং শ ব র ফেআ _ ছা দি ত ক রে _ লে ছে
ভা র্ জি নি য়া থে কে মেই ন প র্ য ন্ ত জু ড়েএই ঝ ড় টি প্ র _ ঘ ন্ টা য় মাই ল কি লো মি টা রে র বে গে বে গে ঝো ড়ো _ য়া নি _ কি ছুএ লা কা য় দু ফু টে রও বে শি তু ষা র পা ত ক রে ছে
বা সি ন্ দা _ বে শ কি ছু স ম য়ে র ম ধ্ যে স ব _ য়ে খা রা প ন রই স্ টা রএ র জ ন্ য প্ র স্ তু তি _ চ্ ছে ন
_ ড় টিএ ক টি বি ভা গ হা রি কে নে রঅ নু রূ _ ব স্ থা _ র ণ ক রে ছি ল
ও য়ে ল ফ্ লী ট ম্ যা সা চু সে ট স প্ র তি ঘ ন্ টা য় মাই ল _ র তি ঘ ন্ টা য় ঝো ড়ো _ য়া দে খে ছে যা স ম স্ ত ঝ ড় জু _ রে ক র্ ড ক রা স ব চে য়ে শ ক্ তি শা লী ছি ল
কা নে টি _ ট _ য় র্ কএ বং মেই ন প্ র তি ঘ ন্ টা য় মাই লে রও বে শি জো রে ঝো ড়ো হাও য়া রে ক র্ ড ক রে ছেএ বং ঘ ন্ টা য় মাই ল বে গে ঝো ড়ো হও _ কে প ক ডউ ড়ি য়ে ছে
রা _ য়ে তে স র্ ব মো টেই ঞ্ চি সে ন্ টি মি টা রএ র তু ষা র পা ত হ য়ে ছে যা ঝ ড়ে র প থে স ব চে য়ে ক ঠি নআ ঘা ত প্ রা প্ ত প্ র _ শে রঅং শে র ম ধ্ যে _ ড়ে
নিউ জা র্ সি র বে শি র ভা গ শ হ রেএ ক ফু টে রউ প রে তু ষা র পা ত হ য় কা নে ক টি কা ট ডে লাও _ যা র মেই নএ বং মে রি ল্ যা ন্ ডে ব র ফে র মো _ প রি মা ণ ছি ল ফু ট সে ন্ টি মি টা র যা _ স ঙ্ গে ম্ যা সা চু সে ট সে দে ড় ফু টঅ ব্ দি ব র ফ পাও য়া যা য়
সো ম বা রে ভ্ র ম ণ ক ষ্ ট ক র ব _ প্ র মা _ ত হ ল ফি লা ডে ল ফি য়া নিউআ র্ ক নিউই য় র্ ক শ হ র হা র্ ট ফো র্ ড ব স্ ট ন পো র্ _ ল্ যা ন্ ডএ বংও য়া শিং ট ন ডি সি থে কে ফ্ লাই ট গু লি বা তি ল হও য়া র মা ধ্ য মে
স ড় কে র রা স্ তা _ লি তে দু র্ ঘ ট নাঅ প রি হা র্ _ হ য়েউ ঠে ছি ল যে কা র ণে চা ল কে রাও প্ র ধা ন ম হা স ড় কে স _ স্ যা র মু খো মু খি হ ন
জা পা নী গ ণ মা ধ্ য ম জা না য় যে প্ _ ধা ন ম ন্ ত্ রী জু নি _ রো কৈ জু মি গ ত কা ল প্ র স্ তা ব দি য়ে ছে ন যে স র কা রআ গা মী ব ছ রে র ম ধ্ যেই ম পে রি য়া ল হাউ স হো ল্ ডঅ্ যা ক্ টে র পু _ র্ লি খ ন ক রা র জ ন্ য ডাই ট কেএ ক টি খ স ড়া জ মা দে বে
এ টিউ ত্ ত রা ধি কা রে র স ম স্ যা ত দ ন্ ত _ র ছে ন যে বি শে _ জ্ ঞ বো র্ ড তা দে র প্ র তি ক্ রি য়া _
প্ র ধা ন ম ন্ ত্ রী ক র্ তৃ ক ব্ য ক্ তি গ ত ভা বে নি যু _ ত ক রাই ম্ পি রি য়া _ হাউ স হো ল্ ডঅ্ যা ক্ টে র বি শে ষ জ্ ঞ রাএই স ম স্ যা নি য়েএ ক টি চু ক্ তি তে পৌঁ ছে ছে ন যে কো ন রা _ কু মা রী কে গ্ র হ ণ ক রাউ চি ত
তা দে র প্ র স্ তা ব না বা স্ ত _ য় নে _ পা নী স মা জে র স র্ বো চ্ চ প দেউ ত্ ত রা ধি কা রী নি যু ক্ ত হ বে লি ঙ্ গ বৈ _ ম্ য ছা ড়াই
ব র্ ত মা নে _ ছ র ব য় সে র নী চে জা পা নী সা ম্ রা জ্ যে র কো ন পু রু ষ স দ স্ য নেই ব র্ ত মা নআই ন শু ধু মা ত্ র পু রু _ বং শ ধ র দে র খ্ রা সা ন্ _ মা ম থ্ রো নেউ ঠ তেঅ নু ম তি দে য়
প্ র স্ তা বি ত স মা ধা ন রা জ কু মা রীআই কো যি নি ভা বী রা জ কু মা র না রু হি তোএ বং ভা বী রা জ কু মা রী মা সা কো রএ ক মা ত্ র স ন্ তা ন কে রা জ ক ন্ যা রঅ ব স্ থা নেউ ত্ ত রা ধি কা রী র জ ন্ য স ব চে য়ে স ম্ ভ ব ত রা ণী হি সে বে দাঁ ড় _ রা বে যাঁ কেঅ নু স র ণ ক র বে ন রা জ কু মা রী সা য়া কো যি নি তাঁ র সা ধা র ণএ ক জ না _ স ঙ্ গে প রি ক ল্ পি ত বি বা হে র কা র ণেই ম্ পে রি য়া ল প _ বা র ত্ যা গ ক র বে ন
জা পা নে র ব র্ ত মা নআই ন পু রু ষ স ন্ তা ন _ র প ক্ ষেউ ত্ ত রা ধি কা র ব লে নি র্ ধা র ণ ক রে সা লে দে শ টি _ শে ষ রা ণী র স ম য় ছি ল য খ ন স ম্ রা জ্ ঞী গো সা কু রা মা চী তাঁ র ভা গ্ নে কে সিং হা স ন ত্ _ গ ক রে ন
এ ক টি রা ণী র জ ন্ য পূ র্ ব ব র্ তী স ম য়ে রউ দা হ র ণ স্ ব রূ প থা কা স ত্ ত্ বেও কি ছু জ্ ঞা নী গ ণ _ রি বা _ র স দ স্ যে রএ ম ন কি ছু ব্ য ক্ তি দে র প্ র তিউ দা হ র ণ দি য়ে ছে যা রা দ্ বি তী য় বি শ্ ব যু দ্ ধ শে ষে র প র থে _ পূ র্ বে স্ বী কৃ ত রা জ কী য় প রি বা রে র স ঙ্ গে স ম্ প র্ ক ভে ঙ্ গে দি য়ে ছে যা প্ রা র্ থী দে র প রি মা ণআ রো বৃ দ্ ধি ক রে
এই স মা ধা ন _ র স্ তা ব ক রা প ণ্ ডি ত দে র দ ল _ দে র স মা ধা নে জো র ক _ ছেএইউ দ্ দে শ্ যে যা তেএ ক টি পু রু ষউ ত্ ত রা ধি কা রী রঐ তি হ্ য ব জা য় রা খা যা য়
শু ক্ _ বা রে মা ত্ রা র ভূ মি ক ম্ পে র প রেআ সা সু না মি র প _ র ফ ল শ্ রু তি তে জা পা নে র প্ র ধা ন ম ন্ ত্ রী নাও তো কা ন দা বি ক রে ছে ন যে সা লে দ্ বি তী য় বি _ ব যু দ্ ধ শে ষ হও য়া র প র থে কেই দে শ টি স ব চে য়ে ব ড় স ম স্ যা র স ম্ মু খী ন হ চ্ ছে
কা ন জা না ন যে ফু কু শি মা প্ রি ফে ক চা রেঅ ব স্ _ তএ ক টি পা র মা ণ বি ক বি দ্ যুৎ প্ লা ন্ ট স হঅ সং খ্ য বি দ্ যুৎ কে ন্ _ র ব ন্ ধ ক রা র কা র ণে বি _ যু তে র সী মা ব দ্ ধ স র ব রা হ ছি ল
জা _ নে রএ ক টি স ম্ প্ র চা র সং স্ থাএ নএই চ কেএ _ নু যা য়ী প্ রা য় জ ন ব্ য ক্ তি দে রআ শ্ র য়ে নি _ প দে পৌঁ ছা নো হ য়ে ছে যে খা নে বি ভি ন্ ন ক্ ষে ত্ রেই বি দ্ যু ত নেই
জা পা নে র স র কা রএ ক হা জা র লো কে র মৃ ত্ যু র খ ব র দি য়ে _ য দিও হা জা র হা জা রঅ ন্ য দে র _ বে চ না _ নেও য়া হ য় নি
পু লি শে দা বি _ রে ছে যে ভূ মি ক ম্ পএ বং সু না মি র ফ লে মি য়া গি প্ রি ফে ক _ রে মৃ ত্ যু র সং খ্ যা দ শ হা জা রে রও বে _ হ তে পা রে
জ ন সে না যা দে শে র স শ স্ ত্ র বা হি নী র প্ রা য়এ _ স ম তু ল্ য ক থি ত ভা বে দু র্ যো গে জী বি ত দে র স হা য় তা র _ ন্ য প্ র তি শ্ _ তি ব দ্ ধ ক রা হ য়ে ছে
জা পা নে _ পা র মা ণ বি কএ জে ন্ সি ফু কু শি মা পা র মা ণ বি ক বি দ্ যুৎ কে ন্ দ্ রে রঅ ব _ থা কেআ ন্ ত র্ জা তি ক স্ ত _ র পা র মা ণ বি ক ঘ ট না স্ কে লে স্ ত র হি সা বে বি বে চ না ক রে যা স্ থা নী য় প রি ণ তি র স ঙ্ গেএ ক টি দু র্ ঘ ট না
বি বি সি নিউ _ ন লাই নঅ নু যা য়ীএ ধ র নে _ ঘ ট না য় সা ধা র ণ ত বি কি র ণ সং ক্ রা ন্ ত _ র ণ গু লি র জ ন্ যএ ক টি ব্ য ক্ তি মা রা যা য়
বি দ্ যুৎ কে ন্ দ্ র থে _ কো _ ব্ য ক্ তি র মৃ ত্ যু র রি পো র্ ট পাও য়া যা য় _
এ নএই চএ লে বা _ লো _ বা র্ স বৃ হ স্ প তি বা র রা তে নিউই য় র্ কআ য়া র ল্ যা ন্ ডা র দে র গো লে হা রা _ নএই চএ লএ সি জ নে র স ব চে য়ে সে রাআ র ম্ ভে র রে ক র্ ড কে টাই ক রা র জ ন্ য
আ মি ম নে ক রিআ ম রাএ ত দূ র প র্ য ন্ _ যা _ ভ ক রে ছি তা রউ প রেআ ম রা স বাই গ র্ বি _
সে বা র দে র স হঅ ধি না য় ক ড্ যা নি য়ে _ ব্ রি য়ে র ব লে ন যে _ ন্ তু দি নে র _ ষেআ ম রা যা ল ক্ ষ্ য রা খ ছি তা রা স্ তা র মা ঝ খা নে ন য়
_ ম রা প্ লেঅ ফে র ম ধ্ যেওএই ধ র নে র খে লা প্ _ দ র্ _ ন ক র তে চাই
আ মি ম নে ক রিএ টা ভ বি ষ্ য তেআ মা দে র ভা ল প রি বে শ ন ক র বে কি ন্ তুএই মু হূ র্ তেআ মা দে র শু _ মা ত্ _ প _ ন্ ট প্ র য়ো জ ন রা য়া ন মি লা র সে বা রে র গো ল র ক্ ষ ক দে রএ ক জ ন ব লে ন
ব _ ত মা নে বা ফা _ তেআ _ বং ব র্ ত মা নেএ নএই চএ লএ র শী র্ ষ দ লআ ছে
তা রাআ ট লা ন্ _ থ্ রা _ র্ স দে র বি রু দ্ ধে খে ল বে শ নি বা র শেঅ ক্ টো ব রে যা রা কে ব ল মা ত্ র প য়ে ন্ টে র ব্ য ব ধা নেএ নএই চএ লএ র ম ধ্ যে সে বা র্ স কেঅ নু স র ণ _ র ছে
_ ত মৌ সু মে র শে ষে রআ র ম্ ভ তে সে বা র্ স _ ক টি সা রি তে টা _ ম জি তে ছে
মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে র হাউ সঅ ফ রি প্ রে জে ন্ টে টি ভ _ বি কে লেইউএ সএ বং মে ক্ সি কো র ম ধ্ যে মি টা রে র দ্ _ স্ ত রী য় বে ড়া নি র্ মা ণে রঅ নু মো দ ন দে য়এ টিএ ক ব ছ রে র ম ধ্ যে দ্ বি তী য় বা র ছি ল যেএই স ম স্ যা টি কং গ্ রে সে র কা ছে রা খা হ য়ে ছি লএ বং বি ল টি ভো টে র দ্ বা রা পা স _ রা হ য়ে ছি ল
মাই ল দী র্ ঘ _ মা ন্ _ ব র্ ত মা নে মাই ল _ ড়া দেও য়াআ ছে
বি ল টি মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে র হো ম ল্ যা ন্ ড সি কিউ রি টি ডি পা র্ ট মে ন্ ট কে মা সে _ ম ধ্ যে সী মা ন্ ত নি য় ন্ ত্ র ণ গ্ র হ ণ ক রা রআ দে শ _ য়এ বং পা লি য়ে যাও য়া গা ড়ি _ লো কেআ ট কা তে সী মা না রএ জে ন্ ট দে র ন তু ন ক্ ষ ম তা দে য়
কা না ডী য় সী মা না র পা শেঅ ত্ যা ধু নি ক বা ধা ব্ _ ব স্ থা র নি র্ মা ণে র _ র য়ো জ নী য় তাএ বং স ম্ ভা ব্ য তা স ম্ প র্ কেএ ক টিঅ ধ্ য য় ন প রি চা ল না ক রা র জ ন্ য হো ম ল্ যা ন্ _ সি কিউ রি টি র সে ক্ রে টা রি মাই কে ল চে রো টও ফ কেআ দে শ দে য়
_ ক্ র বা রে তে লে র দা ম ছ য় মা সে রউ চ্ চ তা য় পৌঁ ছে ছে ন তু ন ল ক্ ষ ণ গু লিউ প রে যে মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে রঅ র্ থ নী তি দ্ রু ত চু _ তি ব _ ধ ক র তে পা র ছে না যে ম ন টা বি শ্ বা স ক রা হ চ্ ছি ল
মা র্ কি _ কাঁ চা তে লে র দা ম মা র্ কি ন ড লা র প্ র তি ব্ যা রে লে পৌঁ ছে ছেএ ক টি স্ ত র যা গ ত ন _ ম্ ব র থে কে দে খা _ য় নি
ব্ রে ন্ টউ ত্ ত র সা _ রঅ শো ধি ত তে ল ড লা র থে কে ড লা _ বে ড়ে ছে গ ত স _ তা হে র শে ষে যা ড লা রে দাঁ ড়ি য়ে ছে ন ভে ম্ ব র থে কে যা স র্ বো চ্ চ প র্ যা য়েআ ছে
_ স ক মা র্ স ডি পা র্ ট মে ন্ ট ক র্ তৃ ক প্ র কা শি তএ ক টি প্ র তি _ দ ন _ র কা শে র প র শী ঘ্ রইএ টি দে খা যা য় যে মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে র জি ডি পি ক মে ছে যা প্ র কৃ ত ত থ্ যে র থে কে পু ন প রী ক্ ষা ক রা
বি শ্ লে ষ ক রা ভ বি ষ্ য দ্ বা ণী ক রে ন যে তে লে র দা মআ রওই তি বা চ কঅ র্ থ নৈ তি ক সং বা দ _ লি র ম ধ্ যে বা ড় তে থা ক বে বি শে ষ ক রেঅ র্ _ নৈ তি ক ম হা য় যে ম _ ভা র তও জা পা ন থে কে
তে ল বা জা রেঅং শ গ্ র হ ণ কা রী র ম তে ম ন্ দা র স ব চে য়ে _ রা পঅ ব স্ থা চ লে গে ছেএ বং চা হি দাও পু ন রু দ্ ধা রে র ক্ ষে ত্ রে ভা র তে প্ র ত্ যা শি ত প্ র _ ম চ তু র্ থাং শে র রা তা রা তি হও য়া প্ র বৃ দ্ ধিএ বং জা _ নে রএ প্ রি লে র শি ল্ পউৎ পা দ নে র চ ম ক দেও য়াউ চ্ ছ্ বা সে র মা ধ্ য মে বো ঝা যা য় জা না নএ মএ ফ গ্ ল বা র জ ন কি ল ড ফ
আ ম রাআ গে র তু ল না য়অ র্ থ নৈ _ ক দৃ ষ্ টি কো _ স ম্ প র্ _ নে ক বে শিআ শা বা দী হ য়েউ ঠে ছি
_ স্ ট্ রে লি য়া র ক মো ডি টিও য়া রে ন্ টএ রএ ক জ ন বি শ্ লে ষ ক টো বি হা সা লে র ম তে ব ছ রে র শে ষ না গা দ বা জা র চা হি দাও _ ন রু দ্ ধা রে র দি কে ল ক্ _ য রা খ ছে
সা ন _ টাই ম সইউ কে স র কা রে র সূ ত্ র কেউ দ্ ধৃ ত _ রে ব লে ছে যে ব্ রি টে নে র সৈ ন্ য রা ব স রা থে কেঅ ক্ টো ব রে রআ র ম্ ভ থে কে ফি _ স তে পা র বে
এইঅ ভি যো গে গ র্ ড _ ব্ রাউ ন সং স দে ফি রেআ সা র স ম য়এ ক _ বি বৃ তি তেএ _ টি সৈ ন্ য প্ র ত্ যা হা র ঘো ষ ণা ক র তে পা র বে ন
এই স প্ তা হা ন্ তে মা র্ কি ন সা ম _ ক ম ন্ ত ব্ য কা _ দে র কা ছ থে কেএই স মা লো চ না র ঝ _ ঠে ছে
জে না রে _ জ্ যা ক কেই ন ব _ ছি লে ন যেএই প্ র ত্ যা হা র টিই রা কে প রি স্ থি তি র তু ল না য়ইউ _ র জ ন্ য ক রা হ চ্ ছে
আ _ রি কা রএ ন্ টা র প্ রাই জই ন স্ টি টিউ টএ র ফ্ রে ডা রি ক ক্ যা গা ন ব লে ন যে প্ র ত্ যা শি ত প্ র _ যা হা _ ব্ রি টি শএ বং মা র্ কি ন প দ্ ধ তি র ম ধ্ যে ক্ র ম ব র্ ধ মা ন বি ঘ্ ন কে তু লে ধ রে
মা ত্ র গ ত কা লই প্ রা ক্ ত ন ম হা স চি ব স্ যা র মাই ক _ যা ক স নই রা কে মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে রউ প স্ থি তি র ডো না ল্ ড রা ম স ফি ল্ ডে রউ পা য়ে র স ম্ প র্ কে বু দ্ ধি বৃ ত্ তি র দেউ লি য়া ব লেঅ ভি হি _ ক রে _ ন
ব্ রি টে নে র প্ র তি র ক্ ষা ম ন্ ত্ র ণা ল য়ে রএ ক টিঅ ফি সি য়া ল তা র বি _ তি তে ব লে ছে যে দ ক্ ষি ণীই রা কি প্ র দে শে র সে না দে র _ খ্ যা স ম্ প _ কে সি দ্ ধা ন্ ত গু লিই রা কিও মা র্ কি ন স র কা রে রঅ ব স্ থা ন বি বে চ না ক র বে
ম ন্ ত্ র _ ল য়এ _ ব লে ছে যেএ ক টিউ প যু ক্ _ রা কি নি রা প ত্ তা বা হি নীএ র প রি ব র্ তে তা দে র স্ থা না ন্ ত রি ত ক র বে যা র থে কে কি ছু সৈ ন্ য ব স রাএ লা কা য় থা ক তে পা রে
এ খ ন প র্ য ন্ ত গ র্ ড ন ব্ রাউ ন ক্ র _ গ ত ফি রি য়েআ না র জ ন্ যএ ক টি নি র্ ধা রি ত স ম য় স্ থা প ন ক র তেঅ স্ _ কা _ ক রে ছে ন
সা বে ক কি র গি জ সং স দে _ র্ ধ্ ব ত নঅ ধি বে শ নে ঘো ষ ণা ক রা হ য়ে ছে _ টিএ ক টি স্ থা য়ী স মা ধা নে র জ ন্ য _ রি স্ থি তি স্ থি তি শী ল ক র তেএ বং বি রো ধে র স ঙ্ গে ল ড়াই ক র তে নি জে র কা জ ব ন্ ধ ক র ছে যে ম ন টা নি ম্ নে র হাউ স ক রে ছি লআ গে র দি নেই
এই সি দ্ ধা ন্ ত টি স দ স্ য দে র টি ডে পু টি র ম _ যে থে কে জ নে র দ্ বা রা স্ বা ক্ ষ র ক _ হ য়ে ছি _
আ ম রা ম নে ক রি যেআ ম _ য ত টা স ম্ ভ বআ মা _ র কা জ পূ র ণ ক রে ছি বি শে ষ ক রে বি চা রে রএই স ম য়ে তাঁ _ ব লে ন
রা ষ্ ট্ র ব্ য ব স্ থা _ ক টি বি শা লঅং শ _ র্ বা চ ন প্ র ক্ _ য়া র প্ র তিঅ নু গ ত ছি ল
_ টা গো প _ ন _
নি র্ _ চ নে য খ ন নি _ বা হী শা খাঅং শ নে _ ত খ ন কী ঘ টে তাআ ম রা স বাই দে খে ছি
আ মি ম _ ক রিআ ম রাএ খ ন তা র ম _ যে _ ক বো না
আ মি ম নে ক রি যে সেই ক _ মী _ রএ খ ন কা জে _ রে যাও য়াউ চি ত তি নি ব লে ন
যে কেউআ মা র স্ টা ফেআ ছে য দিআ মি _ ন তে পাই যে তা রাঅ র্ থে র জ ন্ য বা কা রো রআ ত্ মী য় হ য় ব লেঅ থ বা তা রা বি শে ষ গো ষ্ _ রঅ ন্ ত র্ গ _ ব লে প দো ন্ ন তি পে য়ে ছে তা হ লেএই ব্ য ক্ তি টি কেঅ বি ল ম্ বেঅ প সা র ণ ক রা হ বে
_ নি ব লে নআ ম রা জ ন সা _ র ণে র জ ন্ য হ ট লাই ন স্ থা প _ ক র ব যা তে লো কে দু র্ নী তি র বি রু দ্ ধেঅ ভি যো গ ক র তে পা রে
এ দি কে প দ চ্ যু ত রা ষ্ ট্ র প তিআ স্ কা রআ কা য়ে ভে র স ম র্ থ ক রা ঘো ষ ণা _ রে যে তা রাএ ক টি দ ল গ ঠ ন _ র বেএ বং রা ষ্ ট্ র প তি নি র্ বা চ নে প্ রা র্ থী _ ড় ক রা বে
প্ র ত্ যা হা রে র জ রু রিঅ ব স্ থা র ম ন্ ত্ রী টি মি র বে কআ খ মা তা লি য়ে _ বংঅ ন্ ত র্ দে শী য় ম ন্ ত্ রী কে শে ন বে ক দিউ শে ন বা য়ে ভ ব লে ছি লে ন তাঁ রাআ কি য়া _ ন্ যা য্ য _ রা জ নৈ তি ক দ ল গ ঠ ন ক র ছে ন
রো টা রু য়াই ন্ টা র _ যা শ না ল স্ টে ডি য়া মে র বাই রে দু র্ ঘ ট না য় জ _ ত থা কা র প র রো টা রু য়া তেএ ক জ ন ব্ য ক্ তি গু লি _ দ্ ধ হ য়
_ র ত্ য ক্ ষ দ র্ শী রা জা না ন যেএ ক টি ব্ য ক্ তিএ ক টি হা ত ব ন্ দু ক টে নে বা _ ক রেএ বংঅ ন্ যএ ক _ লো ক কে গু লি ক রে
সা ক্ ষীআ ল বি কিং ব লে ন যেআ মিএই ব ড়এ ক _ গা ড়ি দু র্ ঘ ট না র শ ব্ দ শু ন তে পে লা মএ বংআ ম রাএ ক ঝ ল ক দে খ লা মএ বং দু জ নে মা রা মা রি ক র ছি লএ বংএ ক জ ন মা থা র _ ছ নেঅ _ য কে গু লি ক রে
গু লি বি দ্ ধ হও য়া ব্ য ক্ তি টি বেঁ চে _ ছেএ বং হা স _ তা লে গু রু ত র কি ন্ তু স্ থি তি শী লঅ _ স্ থা য় র য়ে ছে
পু লি শ ব ল ছে তা রা গু লি চা ল না র সা থে জ ড়ি ত ব ছ র ব য় সীএ ক জ ন কে ব্ য ক্ তি কে গ্ রে ফ তা র ক রে ছে _ দৃ শ্ য টি র থে কে পা লি য়ে যা য় যা কেএ ক টি রা _ তা য় পাও য়া _ য়
এ টি কো নও গো ষ্ ঠী স ম্ প র্ কি ত ঘ ট না কি না তা _ য়ে পু লি শ কো _ ম ন্ ত _ য ক র বে না
ই সে প্ টে _ ব রে র ফে ডা রে ল নি র্ বা চ নে রঅ নু স্ ম র ণে দুই নে তা রাই শ _ ণা র্ থী নী তি রউ প র ম নো যো গ দি চ্ ছি লে নএ বং পূ র্ ব ব র্ তী লি বা রে ল স র কা রে র দ্ বা রা প রি চা লি ত সী মা না র সু র ক্ ষা চু ক্ তি কে বি চ্ ছি ন্ ন _ রা র মা ধ্ য মে দে শে র সী মা না র ক্ ষা ক র তে ব্ য র্ থ হও য়া র কা র ণেঅ্ যা বো ট রু ড কেআ ক্ র ম ণ ক র ছি লে ন
যে _ তু শ্ রী রু ড স ব ব ন্ ধ ক রে দি য়ে _ লে ন তাইএ খ নএ রওঅ ধি কঅ বৈ ধআ গ ম নী ঘ টে ছেঅ্ যা ব ট দা _ ক রে ন
টি _ বে শি নৌ কা পাও য়া গে ছে বা জে টে বি লি য় ন ড লা _ র ঘা ট তিএ বং দুঃ খ জ ন ক ভা বে স মু দ্ রেএ রও বে _ মৃ ত্ যু ঘ টে ছে
রু ড দা বি ক রে ন যে তাঁ র দেও য়া নী তি র পি ছ নেএ ক টি সা ধা র ণ _ যা য় র য়ে ছে যেআ প নি য দিএ ক জ ন মা নু ষ পা চা র কা রী হ ন যেঅ স্ ট্ রে লি য়া য় কাউ কে নি য়েআ স ছেএ বংআ প নিঅ স্ ট্ রে লি য়া য় তা দে র ব স বা স ক রা ন র চে ষ্ টা _ র ছে ন ত _ ম রা তা হ তে দে বো না
তা _ র পা পু য়া নিউ গি নি তে প্ _ ক্ রি য়া ক _ ণে র জ ন্ য পা ঠা নো হ বে
রু ডএ ছা ড়াও বি ত র্ ক টি ব্ য ব _ র ক রে ন স ম কা মী বি বা হে _ প র দৃ ঢ়অ ব স্ থা ন _ তে
প্ র তি শ্ রু তি ক রে যা রঅ নু যা য়ী দি নে র ম ধ্ যে স ম কা মী বি বা হ বৈ ধ _ রা র জ ন্ য বি ল টি চা লু ক রা হ বে রু ড পূ র্ ণ বি বে ক বা হি ত ভো টএ রঅ নু ম তি দেও য়া র প্ র তি প্ র তি শ্ রু _ দে ন _ দি তি নি পু ন রা য় নি র্ বা চি ত হ ন
_ ড বি রো ধী দ ল কেএ কই র ক ম ক র তেআ হ্ বা ন জা না নএ টা কে ন্ যা য় প রা য় ণ তা র চি হ্ ন হি সা বে ব র্ ণ না ক রেএ _ ব লে ন যে জ ন গ ণে _ য় যেএ টা হো ক
অ্ যা ব টঅ ব শ্ যএ ক ম ত হ লে ন যেএ _ লি ঙ্ _ র বি য়েএ ক টি গু রু _ ব পূ র্ ণ বি ষ য় ছি ল য দিও বাঅ র্ থ নী তিআ রও বে শি গু রু ত্ ব পূ র্ ণ বি ষ য় ছি ল
নাই ন নে টও _ র্ ক কে রি প্ যা কা রে র মৃ ত্ যু র _ ষ ণা ক রে ছে যি নি ব ছ _ ব য়ে সে র ছি লে নএ বংঅ স্ ট্ রে লি য়া র স ব চে য়ে ধ নী পু রু ষে রএ ক জ ন ছি লে ন
প্ র কা শ ক রি চা র্ ডউই ল কি ন্ স _ ডে শো তে ব লে _ ন যে তাঁ কে ব ছ র ব য় সী শ্ রী প্ যা কা রে র মৃ ত্ যু রঅ ফি সি য়া ল নি শ্ চি ত ক র ণ টি হ স্ তা _ ত র ক রা হ য়ে ছে
তি নি ট নি রি চি নাই ন সং বা দে র প্ র ধা ন থে কেএ ক টি বি _ তি তে জা না ন যে মি সে স কে রি প্ যা কা রএ বং তাঁ র স _ তা ন জে ম সএ বং গ্ রে টে ল দুঃ খে র সা থে তাঁ র স্ বা মী রএ _ তা দে র বা বা কে রি র গ ত স ন্ ধ্ যা য় জী ব নঅ ব সা নে র সং বা দ জা না ন
তি নি বি ছা না তে তাঁ র প রি বা রে র পা শে শু য়ে থা কা কা লী ন বা _ তে শা ন্ তি _ র্ ণ ভা বে মা রা _ ন
প্ যা কা র ছি লে ন পা ব লি শিংএ বং ব্ র _ কা স্ টিং লি মি টে ড পি বিএ লএ র প্ র ধা ন শে য়া র হো ল্ ডা র যা নাই ন টে লি ভি শ ন নে টও য়া র্ কে রএ বংঅ স্ ট্ রে লি য়া ন কো ন স লি ডে টে ড প্ রে সে র মা লি ক তা র স ঙ্ গেঅ নে কঅ স্ _ রে লি য়া _ নিউ জি ল্ যা ন্ ড প ত্ রি কা র প্ র যো জ ক
প্ _ কা রএ ছা ড়াও জু য়াএ বং প র্ _ ট ন শি ল্ পে জ ড়ি ত ছি লে নএ বং মে ল বো র্ নে ক্ রাউ ন ক্ যা সি নো র মা লি কা না ধা র _ ক র তে ন
এ র দ শ কে তাঁ রও য়া র্ ল্ ড সি রি জ ক্ রি কে ট ক্ রি কে টে বৈ প্ ল বি ক তা সৃ ষ্ টি ক রেএ ক দি নে র ক্ রি _ ট _ যাআ রও তু লে ধ রে র ঙি নইউ নি ফ র্ ম সা দা ব লএ বং দি ন রা ত খে লা র ম তো বি ষ য় গু লিউ প স্ থা প ন ক _ র মা ধ্ য মে
বি জ নে স রি ভিউ সা প্ তা হি ক প ত্ রি কা সা লে প্ যা _ রে র মো ট মূ ল্ যআ নু মা নি ক বি লি য় নঅ স্ ট্ রে লি _ ন ড লা র ব লে _ ষ ণা ক রে
অ স্ ট্ রে লি য়া র না গ রি ক ত্ ব হ য় তো হা রি য়ে ফে লাঅ ন্ যআ রে ক টি বি খ্ যা _ স্ ট্ রে লী য় _ র চা র মা ধ্ য মে র ব্ য ক্ তি হ লে ন রু পা র্ _ মা র্ ড ক
পা রা মা স নিউ জা র্ সি র ভ র্ না দো রি য়্ যা ল টি ট্ রা স্ ট মি লি য় ন ব র্ গ ফু ট বি ল্ ডিংএ সং খ্ যা গ রি ষ্ ঠ স্ বা র্ থ গ্ র হ ণ ক রা র জ ন্ যএ ক টি চু ক্ তি স ম্ প ন্ ন ক রে ছে যা সা ন ফ্ রা ন সি স্ কোএ র ক্ যা লি ফো র্ নি য়া স্ ট্ রী টেঅ ব স্ থি ত যাএ ছা ড়াও ব্ যাং কঅ ফঅ্ যা মে রি কা হি সে বে প রি চি তএ বং মি লি য় ন ব র্ গ _ ট বি ল্ _ যাএ ভে নিউঅ ফ দিঅ্ যা মে রি কা সএঅ ব স্ থি ত _ য় র্ ক শ হ রে র ম ধ্ যে
বি লি য় ন ড লা রে রএ ক টি ঘো ষি ত চু ক্ তি তে ন তু _ বি নি য়ো গ কা রী দে রউ ভ য় টাও য়া রে শ তাং শ স্ বা র্ থ প্ র দা ন ক রেএ বং ব র্ ত মা ন মা লি ক দে র হাউ স নও য়া টা র ফ্ _ ন্ টঅ্ যা সো সি য়ে ট স কে ডো না ল্ ড ট্ রা ম্ _ র দ্ বা রা ক রা যে কো নও স ম্ ভা ব্ য মা ম লা র দা য়ি ত্ ব থে কে মু ক্ ত ক রে
সা লে নি র্ মি ত _ যা লি ফো র্ নি য়াএ সএ ফএ র বৃ হ ত্ ত মঅ ফি স টাও য়া র ফু টে রউ চ্ চ তা নি য়ে যা দ্ বি তী য় স র্ বো চ্ চ ভ ব ন ট্ রা ন্ _ যা মে রি কা পি রা মি ডে র থে কে মা ত্ র ক য়ে ক ফু ট ছো ট যা সা লে স ম্ পূ র্ ণ _ য় ফু টে রউ চ্ চ তা নি য়ে যা তে টি ত ল র য়ে ছে
এ সএ ফ ভ ব ন টি যা র ব র্ ত মা ন চু ক্ তিআ নু মা নি ক মূ ল্ য প্ র তি ব র্ গ ফু টএ মূ ল্ _ য় ন ক রে গ ত ব ছ রে নি জে র থে কেই বি লি য় ন ড লা র প্ র তি ব র্ গ ফু ট মু ল্ যে বি ক্ রি ক রা হ য় য খ ন স ম্ প ত্ তি ম্ যা গ নে টও য়া ল্ টা র শো রে ন স্ টাই নএ টা কে হে ন রি চেংও ভি ন সে ন্ ট লোএ র হং কং ভি _ তি ক হা ড স নও য়া টা র ফ্ র ন্ টঅ্ যা সো সি য়ে ট স কে বে চে দে য়এ ক টি শ হ রী _ স ম্ প ত্ তি র জ ন্ য যাএ ক টি রে ক র্ ড
সা লে রআ গে ক্ যা লি ফো র্ নি য়া ব্ যাং কঅ ফআ মে রি কা র বি শ্ ব মু খ্ য শা খা ছি ল কি ন্ তু সেইঅ ব স্ থা স মা প্ ত হ য়ে _ ল য খ নউ ত্ ত র ক্ যা রো লি না ভি ত্ তি ক নে শা ন স ব্ যা ঙ্ কএ পি গি য়া নি নিএ রও য়ে _ ট কো স্ _ ব্ যাং কিংউ ত্ ত রা ধি কা র কে খে য়ে ছি লএ বং বিঅ ফএএ র না ম টি র ক্ ষা ক রে ছি ল কি ন্ তু শা র্ লো টএ ন সি তে মু খ্ য শা খা ক রা হ ল
ক্ যা লি ফো র্ নি য়াএ র ত ম ত লা য় র য়ে ছে জ ন _ রি য় কা র্ নে লি য়া ন রু ম যা ব্ যা ঙ্ কা র দা লা লআই ন জী বীও প র্ য ট ক দে র সু বি ধা _ জ ন্ য স ম য় কা টা নো র জা য় গা যা কি _ মি সি সি পি রএ ক স ম য়ে থা কা স ব চে য়েউঁ চু ত ম কা ঠা মো র থে কে স ব থে কে দা রু ণ দৃ শ্ য দি তো যা ব র্ ত মা নে ম স র্ বো চ্ চ প শ্ চি মউ প কূ লী য় বি ল্ ডিং হ য়ে দাঁ ড়ি য়ে ছে কি ন্ তুএ খ নও চি ত্ তা ক র্ ষ ক
উ চ্ চ তাএ বং সূ ক্ ষ্ ম ডাই নিংএ র জ ন্ _ বি ল থে কে ভ য় পা ন যাঁ রা ত লা য় তাঁ দে র _ ন্ যএ ক টি স্ টা বা ক্ স র য়ে _
ইং ল্ যা ন্ ডে র ল ন্ ড নে র কে ন্ দ্ রী য়অং শেঅ ব স্ থি ত স্ ক ট _ যা ন্ ডই য়া র্ ডে র কা ছে ভি ক্ টো রি য়া স্ ট্ রি টে র ক্ যা পি টা গ্ রু প প্ লে সএ র বি ল্ ডিং _ ক টি চি ঠি বো মা বি স্ ফো র ণে ক ম প ক্ ষেএ ক জ ন ম হি লাআ হ ত _ ন
ম হি লা টি বো মা ধ _ ছি লে ন য খ নএ _ ফে _ যা য়এ বং তাঁ র পে টও হা তেআ ঘা ত ভো গ ক রে ন
স্ ক ট ল্ যা ন্ ডই য়া র্ _ রএ ক মু খ পা ত্ র জা না ন _ ভি ক্ _ রি য়া স্ ট্ রি টেএ ক টি ব্ য ব সা র ঠি কা না য়এ ক টি স ন্ দে হ ভা জ ন প্ যা কে জে র রি পো র্ টেআ মা দে র স কা ল টা মি নি টেআ হ্ বা ন ক রা হ য়
_ ক্ টো _ য়া স্ ট্ রি ট কেও য়ে স্ ট মি ন স্ টা রঅ্ যা বে থে কে স্ ক ট ল্ যা ন্ ডই য়া র্ ড প র্ _ ন্ ত ব ন্ ধ ক রা হ য়ে ছে য ত ক্ ষ ণ পু লি শওউ দ্ ধা র কা রী রা ঘ ট না টি র ত দ ন্ ত ক র ছে
পু লি শে রঅ ন্ যএ ক মু খ পা ত্ _ ব লে ন যে স ত র্ ক তা হি সা বে ঘ ট না স্ থ লে র চা র পা শেএ ক টি ফি তে দি _ ঘে _ হ য়ে ছে
_ মা টিএ ক টি জি ফি ব্ যা গএ র _ ত রে ছি ল যা তেএ ক টি প্ যা ডে _ খা মে র ভি ত রেঅ ন্ ত র্ ভু ক্ ত চি ঠি টি ছি ল
আ হ ত ব্ য ক্ _ টি ল _ ষ্ য ব স্ তু ব লে বি _ চি ত হ য় নি
চি ঠি টি কা _ দ্ দে শ ক রে পা ঠা _ হ য়ে ছি _ পু লি শে তা ব ল বে না
এ প র্ য ন্ _ ন্ যা ন্ য কো নআ হ _ বা নি হ তএ র কো ন রি _ র্ ট নেই
আ ম রাএই প _ যা য়ে কেএ র জ ন্ য দা য়ী _ দা য়ী ন য় তা র স ম্ প _ কেআ লো চ না ক র তে পা র বো না পু লি শ জা না য়
পূ র্ ব তি মু রে র স হিং স তা ঠে কা তে প্ রে সি ডে _ ট _ না না গু _ মাও বি শে ষ নি রা প ত্ তা ক্ ষ ম তা গ্ র হ ণ ক রে ছে ন
স হিং _ তা রো ধ ক রাএ _ রো প্ রা ণ না শ থে কে বাঁ চা তেএ বং জ ন সা ধা র ণে র শৃ ঙ্ খ লা দ্ রু ত পু ন র্ নি র্ মা ণ ক রা রউ পা য় স্ ব রূ প জ রু রী শা স ন ধা র্ য ক রা হ য় যা র মে য়া দ দি ন প র্ _ ন্ ত থা ক বে
অ ন্ _ ত জ ন নি হ ত হ য়ে ছে নঅ প রা ধ জ ড়ি ত কা গ জ প ত্ র চু রি _ রা হ য়ে ছেএ বং পূ র্ ব তি মু রএ র রা জ ধা নী দি লি তে ব্ যা প ক ভা বে লু _ পা ট চ ল ছে ব র্ ত মা নঅ স্ থি র তা র স ম য়ে
পূ র্ ব তি মু রেঅ ব স্ থি তঅ স্ ট্ রে লি য়া ন সা ম রি _ ক মা ন্ ডা _ ব্ রি গে ডি য়া র মাই কে ল স্ লে টা রএইউ চ্ ছৃ ঙ্ খ ল দ ল গু লি কে ভী ত গু ণ্ _ ব লে না ম দি য়ে ছে
সা লে র মা র্ চ মা _ স র কা র সি দ্ ধা ন্ ত নে য় জ ন সে না কে ব র খা স্ ত ক রা র জ ন্ য যে হে তু তাঁ রা কা জ ক র তেঅ স্ বী কা র ক রে ন বৈ ষ ম্ য মূ ল কঅ ভি _ গে র কা র ণে যাঅ নু স র ণ ক রেএই দা ঙ্ গা লা _ বং শ্ রীআ ল কা টি রি তা ব ন্ ধ ক র তে ব্ য র্ থ হ ন
এ প্ রি লও মে মা সে বি শৃ ঙ্ খ _ বে ড়ে যাও য়া র কা র ণে পূ র্ ব তি মু রআ _ ত র্ জা তি _ স হা য় তা র জ ন্ যআ বে দ ন ক রে
আই ন ম ন্ ত্ রী _ মিং গো সা র্ মে ন্ তো ব লে ন যে প র্ তু গা ল স প্ তা হা ন্ তে র ম ধ্ যে পূ র্ ব তি মু র কে জ ন নি রা প ত্ তা ক র্ মী _ র ব রা হ ক রা র প্ র স্ তা ব _ য়
শু ক্ র বা র ঠা _ প্ টে ম্ ব রে স্ ক ট ল্ যা ন্ ডে রউ ত্ _ র পূ র্ বা ঞ্ চ লী য়এ লা কা য় প্ র ব ল বৃ ষ্ টি পা তে র কা র ণেউ ল্ লে খ যো গ্ য ব ন্ যা হ য় যা র জ ন্ যএ ক টি প রি ষ্ কা র প্ র চে ষ্ টা চা _ নো হ য়
স্ _ টি শএ ন ভা য় র ন মে ন্ ট _ রো টে _ শ নএ জে ন্ সিএ সই পিএ জা না য় যেআ গা মী দি ন গু লো তেআ ব হাও য়াউ ন্ ন ত হ বে কো নও ভা রী বৃ ষ্ টি পা ত ছা ড়াই যা পূ র্ বা ভা স ক রা হ য়ে ছে
স্ পেইএ বং ল স সি ন দী গু লি র তী র ভে সে গে লে মো _ থে কে _ রা য় টি বা ড়ি ঘ র প রি ত্ যা _ ক র তে হ য়
এ _ গি নএ লা _ থে কে টি ঘ র বা ড়িএ বংআ রও টি ফো চা বা র্ সএ _ কা থে কে প রি ত্ যা গ ক রা হ য়
অ ন্ যা ন্ য যে স _ লা কা ক্ ষ তি গ্ র স্ ত হ য়ে ছে তা হ লোঅ্ যা বা র্ ডী ন ডাই স ল স সি মাউ থএ বং র থে স যে খা নে টি ঘ র বা ড়ি প রি ত্ _ গ _ র তে হ য়
গ্ রা ম্ পী য় পু লি শএ বং তে সাই ড পু লি শ বা সি _ দা দে রউ প দে শ দে য় যে গা ড়ি না চা লা তে য ত _ ষ ণ নাএ _ বা রে প্ র য়ো জ নী য়
কি ছু জা য় গা য় মা ত্ _ ঘ ন্ টা _ ম ধ্ _ ক মা সে র ম ত বৃ ষ্ টি পা ত হ য়
_ যা বা র্ ডী নে প্ রা য় মি লি মি টা র বৃ _ টি পা ত হ য়ে ছে যা প্ রা য় গ ড়েএ ক মা সে র বৃ ষ্ টি পা তে র স ম _ ল্ য
ল স সি মাউ থে বৃ ষ্ টি _ ত হ য়ে ছি ল মি _ মি টা র যা প্ র তি মা সে র গ _ প রি মা ণে র চে য়ে মি লি মি টা র বে শি
প রি চ্ ছ ন্ ন তা প্ র চে ষ্ টা যে ম নএ গো _ ছে মো রে কাউ ন্ সি লে র প্ র _ ন কা র্ য নি র্ বা হীঅ্ যা লি স্ টে র কে ডি জা _ ন যেঅ ধি বা সী দে র র ক্ ষা ক রা র জ ন্ য য তো টা স ম্ ভ ব তা স ব কি ছুই ক রা হ য়ে ছে
_ দিও _ স্ থা নী য়এ লা কা র কি ছু বা সি ন্ দা রা তা র প্ _ তি নি শ্ চি ত ন ন
ফো চা বা র্ সে র ব ছ র ব য় সী ম্ যা রি ক্ যা ম্ প বে ল টাই ম _ ন লাই ন কে জা না ন যে তি নি স ন্ ধ্ যা টা থে _ সা হা য্ যে র জ ন্ য ডা ক ছি লে ন কি ন্ তু মা ঝ রা ত প র্ য ন্ ত _ সে নি
_ দী টা সেই স ম _ শু ধু _ ড়েই যা চ্ ছি ল
তা রা বা লি র ব স্ তা নি য়েএ সে ছি ল কি ন্ তু ত খ ন _ ব দে রি _ য়ে গে _
মো রেএ রঅ্ যা ঙ্ গা স র বা র্ ট স নএ ম পিএ র জ ন্ যএ মএ স পি জা _ ন যে জ লে র স্ ত রঅ নে ক বে শি ছি ল যাআ মিআ গে ক খ নও দে খি নিএ বং স ম্ প্ র দা য়ে র মা নু ষে রা র্ যা লি ক র ছে ন তা দে র স ম র্ থ _ ক র তে যা দে র ঘ র বা ড়িএ _ ব্ য ব সা ব ন্ যা য় ক্ ষ তি গ্ র স্ ত হ য়ে ছে
উ দ্ দে শ্ য টাএ খ নঅ ব শ্ যই হও য়াউ চি ত যে স বাই কে মো রে তেআ সা স ব _ য়ে চ র ম ব ন্ যা য় ক্ ষ তি গ্ র স্ ত মা নু ষ দে র প্ র তি _ হা য্ য ক রা যা তে তা রা তা দে র জী ব ন পু নঃ নি র্ মা ণ ক র তে পা রেএ বং য ত দ্ রু ত স ম্ ভ ব সা ধা র ণঅ _ স্ থা য় ফি রেআ স তে পা রে
এই সা ম্ প্ র _ ক দু র্ যো গে র থে কে শে খা ক ঠি ন পা ঠে র ম ধ্ যে কি ছু হ ল স্ থা নী য় সং স্ থা র প্ র য়ো জ ন ব ন্ যা র প্ র তি রো ধ ব্ য ব স্ থা জ ন্ য তা দে _ প্ র চে ষ্ টা কে দ্ বি গু ণ ক রাএ বং জ ল বা য়ু প রি ব র্ ত নএ ভ বি ষ্ য তেআ _ ব ন্ যা হ তে পা রে ব লে স্ বী কা র ক রা
প্ র ধা ন ম ন্ ত্ রী হে লে _ ক্ লা র্ _ কে পা ঠা নোএ ক চি ঠি র কা র ণে নিউ জি ল্ যা ন্ ড স র কা র কা জ ক র তে বা ধ্ য হ য়ে ছে যা দা বি _ রে ছে যেও য়াই হে কে দ্ বী পে ফু টও মাউ থ না ম ক রো গ টি কেই চ্ ছা কৃ ত ভা বে ছ ড়া নো হ চ্ ছে
_ ঠি টি যাএ ক টি প্ র তা র ণা ব লে ম নে ক রা হ য়ে ছি ল তা র নিউ জি ল্ যা ন্ ডএ র মাং স শি ল্ পে রউ প _ ক টি ব ড় _ র ভা ব হ তে পা র তো
কৃ ষি ম ন্ ত্ রী জি ম সা ট নএই ব ক্ ত ব্ যেএ ত দূ র গি য়ে ছি লে ন ব ল তে যে কি ছু দে শ থে কে মাং সে র র প্ তা নি স্ থ _ ত হও য়াএ _ টি বা _ ত ব স ম্ ভা ব না ছি ল
ফু টও মাউ থ রো গ টি র ল ক্ ষ ণে র মে য়া দ হ লএ ম ন যে য দি প শু রা সং ক্ রা মি ত হ য় ত বে দ শ _ নে র _ ধ্ _ তা র ল ক্ ষ ণ গু লো স্ প ষ্ ট হও য়াউ চি ত
এ দি কে কৃ ষিএ বং ব ন বি দ্ যা র বি শে ষ জ্ ঞ গ ণও প শু চি কিৎ স ক ম ন্ ত্ র ণা _ য় সা ম্ প্ র তি ক ব্ রি টে নে র প্ রা দু র্ ভা বেঅ ভি জ্ ঞ তাঅ র্ জ ন ক রে দ্ বী _ র _ ন্ দে হ জ ন ক প্ রা ণী দে র নি বি ড় প র্ য বে ক্ ষ ণ প রি চা ল না ক র ছে ন
স ম স্ ত ভে ড়াএ বং _ বা দি প শু গু লো কে প্ র তি ঘ ন্ টা য় পৃ থ _ ভা বে প রী ক্ ষা ক রা হ চ্ _
অ ন্ য দি কে গ বা দি প শু রআ সা যাও য়া রউ প _ নি ষে ধা জ্ ঞা জা রি ক রা হ য়ে ছে যা তে খু _ স ম্ ভা ব্ য ঘ ট না য়এই রো গ _ মু ক্ তি পে লেও প্ র ভা ব গু লি সী মা ব দ্ ধ ক রা যা য়
ভী তি র শু রু ক রা _ ঠি _ প ত্ তি _ র ক রা র জ ন্ য পু লি শে র প্ র চে ষ্ টা চ ল ছে
মে ক্ সি কো র স র কা র ব লে ছে যেএ ক টিঅ্ যা রো মে ক্ সি কো বো য়িং ক্ _ ন্ _ নে র ফ্ লাই ট হাই জ্ যা ক ক রা হ য়ে ছি ল যা নি রা প দেঅ ব ত র ণ ক রে ছে মে ক্ সি কো শ হ _ রআ ন্ ত র্ জা তি ক বি মা ন ব ন্ দ রে
ঘ ট না টি র স মা প্ তি হ য় কো নও ক্ ষ তি ছা ড়াইএ বং বি মা নে র স ম স্ ত যা ত্ রী গ ণও ক র্ মী রা বি _ ন _ থে কে নি রা প দে চ লে যে তে স _ ষ ম হ য়
মে ক্ সি কা ন নি রা প _ তা বা হি নী প্ লে নে প্ র বে শ ক রা র প রে স ম স্ তঅ প _ র ণ কা রী দে র গ্ রে প্ তা _ ক রা হ য়ে ছি ল
ঘ ট না টি দু পু র টা র সি ডি টি প রেআ র ম্ ভ হ য় য খ নএ ক টি ব্ য ক্ _ প্ লে ন টি র নি য় ন্ ত্ র ণ নি য়ে নে য়এ বং মে ক্ সি কো র রা ষ্ ট্ র প তি ফি লি প _ যা ল্ ডা র নএ র সা _ ক থা ব ল তে দা বি ক রে
হাই জ্ _ কা র টি ব লে যে য দি তা র চা হি দা পূ র ণ _ ক রা হ য় ত _ সে বি মা ন টি কেউ ড়ি য়ে দে বে
এ দি কে বি মা _ বি স্ ফো র ক _ ল ব লে জা না গি য়ে ছি ল কি ন্ তু তা পাও _ যা য় নি
অ ল্ প স ম য়ে র ম ধ্ যেই গ্ রে ফ তা র কৃ ত _ র ম ধ্ যে থে কে জ ন কে কো নআ রো প ক রা ছা ড়াই মু _ তি দেও য়া হ _
ক র্ তৃ প ক্ ষএ ক ক হাই জ্ যা কা _ কে চি হ্ নি ত ক রে _ হো সে মা র ফ্ লো রে স না মে যা র ব য়ে স যা কেএ ক টি ম দ্ য প মা দ কা স ক্ ত ধ র্ মা ন্ ধ হি _ বে ব র্ ণ না ক রা হ চ্ ছে
সে দা বি ক রে যে দে শে ভূ মি ক _ প হ বে _ লে সে মে ক্ সি কো কে স ত র্ ক ক রা র জ ন্ যএ ক টি মি _ নে ছি ল
ফ্ লো রে স ব লে যে তা রি _ র তাৎ প র্ যএ র বি প রী ত যে কা র ণ সে বি _ ন টি কে হাই জ্ যা ক ক রে ছি _
প্ র তি বে দ নে জা না যা য় যে সেএ ক টি বা ক্ স নি য়ে যা চ্ ছি ল যা সেএ ক টি বো মা ব লে ব র্ _ না দে য়এ _ তা র বি স্ ফো র ণ সে ঘ টা বে য দি ভূ _ ক ম্ প স ম্ প র্ কে ক ল্ ডা র নে র স ঙ্ গে তা র ক থা ব লা র দা বি পূ র ণ ক রা না হ য়
বি মা ন টি তে জ _ যা _ রী ছি লে ন কি ন্ তু বি মা নে র স ব _ ত্ রীও ক র্ মী নি রা প দে চ লে গে ছে
এ ক টি জ রু _ রা _ য়ে তে বি মা ন টি ব্ য ব স্ থা ক রা কা লী ন বি মা ন ব ন্ দ _ টি খো লা ছি ল
ক ল ডে র ন _ মা ন ব ন্ দ রে র রা ষ্ ট্ র প তি হ্ যা ঙ্ গা রে র ভি ত রে ছি লে _ ন্ য ত্ র যাও য়া রঅ পে ক্ ষা য় য খ _ বি মা ন টি না মে
মা র্ _ রে টউই ল _ ন কে হাউ সঅ ফ রি প্ রে জে ন্ টে টি ভ সএ র স্ পি কা র হি সে বে _ যু ক্ ত ক রা হ য়
নিউ জি ল্ যা ন্ ডে তি নি প্ র থ ম ম হি লা যি নি _ সে স্ পি কা র হি _ বে নি যু ক্ ত _ লে ন
তি নিএ ছা ড়াও নিউ জি ল্ যা _ ডে না রী দে _ দ্ বা রা প্ রা প্ ত শী র্ ষ স্ থা নী য় স্ থা ন গু লোও ধা র _ ক রে ছে ন
গ ভ র্ _ র জে না রে ল _ র ধা ন ম ন্ _ রী প্ র ধা ন বি চা র প তিএ বং হাউ স স্ পি কা র চা র টি প দই ম হি লা দে র দ্ বা রা চা লি ত
ক্ লে ম সি মি ক জা তী য়এ ম পি টিএ _ সি টিএ ম পি কে ন _ র্ _ পে য়ে ছে ন পাঁ চ টি ভো ট
সা ধা র ণ তএই প দে নি য়ো গ ক রা হ _ বা ধা হী ন ভা বে ত বেঅ ন্ য দুই প্ রা র্ _ প্ র ধা ন ম ন্ ত্ রী হে লে ন ক্ লা র্ কে র প রা ম র্ শ না নেও য়া রঅ ভা বে র প্ র তি বা _ দাঁ ড়ি য়ে ছি লে ন
উই ল স ন জো না থ ন হা ন্ টে র কা ছ থে কে দা য়ি ত্ ব গ্ র _ ণ ক রে ন যি নি ল ন্ _ নে নিউ জি ল্ যা ন্ ডে র হাই ক মি শ না র হও _ র জ ন্ য রও না দে বে ন
হা ন্ টআ গা মী মা সে রআ _ ম্ ভ প র্ য ন্ ত ব্ যা ক _ ঞ্ চে র ম ধ্ _ থা ক বে ন
উই ল স নআ গে ছি _ নঅ্ যা _ র্ নি জে না রে লএ ক টি প দ যা ডে পু টি প্ র ধা ন ম ন্ ত্ রী ডঃ মাই কে ল কা লে নএ খ ন ধা র ণ _ রে ন
লে স লি ফি _ ট স ব চে য়ে স ফ ল শি ল্ পী ছি লে ন যা জু নোঅ্ যাও য়া র্ ড স রো ব বা র _ যা ল গা রিআ ল _ র্ তা য় সং ক্ ষি প্ ত সা র ক রে
আ ন্ _ র্ জা তি ক ভা বে স ফ ল সি ঙ্ গে লঅ ভি নে তা টি পাঁ চ টি বি ভা গে জি _ ছে নঅ্ যা ল বা মঅ ফ দ্ যই য়া র প পঅ্ যা ল বা মঅ ফ দ্ যই য়া র সি ঙ্ গে লঅ ফ দ্ যই য়া রআ র্ টি স্ টঅ ফ দ্ যই য়া রএ বং সং রাই টা রঅ ফ দিই _ র
কিং ব দ _ তী দ ল ব্ লু রো ডিও তি ন টি বি ভা _ জি তে ছে গ্ রু পঅ ফ দ্ যই য়া রঅ্ যা ডা ল্ টঅ ল্ টা র্ নে টি ভঅ্ যা ল বা মঅ ফ _ যই য়া রএ বং ভি ডিওঅ ফ দ্ যই য়া র
কা না ডি য়া ন মিউ জি ক হ _ ফ _ ম তা রঅ না র রো লে প্ র বী ণ কা না _ য়া ন র ক ব্ যা ন্ ড ট্ রা য়া ম্ ফএ র যো গ দা ন ক রে ছে
হিউ ম্ _ নি টি য়া রি য়া নঅ্ যাও য়া র্ ড দে শে রঅ ভি নে তা প ল ব্ র্ যা ন্ ড ট কেউ প স্ থা _ ন ক রা হ য়এ বং সি টি টি ভিও মা চ মিউ জি কএ র প্ র তি ষ্ ঠা তা মো সে স নাই মা র কেও য়া ল্ ট _ রে য়া লি জ বি শে ষ পু র স্ কা র প্ র দা ন ক রা হ য়
জু নো পু র স্ কা র সা লেআ র ম্ ভ হ য়ে ছি ল প্ রা থ মি ক ভা বে যা গো ল্ ড লি ফ পু র স্ কা র হি সা বে প রি চি ত ছি লএ বং কা না ডা র স ব _ য়েউ ল্ লে খ _ গ্ য বা র্ ষি ক স ঙ্ গী ত স ম্ _ ন
কা _ ডা য় সা ল থে কে জা তী _ পু র স্ কা র টি প্ র চা রি _ হ চ্ ছে
প র ব র্ তী ব ছ রএ রঅ _ ষ্ ঠা ন গু লি ভ্ যা ন কু ভা র ব্ রি _ শ ক লো ম্ বি য়া তেঅ নু _ ঠি ত হ বে
এ ক মা সে র বে শি স ম য় ধ রে ব ন্ দী থা কা স্ প্ যা নি শ না বি ক দে র প রি বা র স্ পে নী য় স র _ র কে তা দে র মু _ তি র জ ন্ য সো মা লি জ ল দ স্ যু দে র সা থেআ লো চ না র জ ন্ যআ পি _ ক রে
স্ প্ যা নি _ বা হি নী র সা থেএ ক টি বি রো ধ হও য়া র প রেঅ _ হ র ণ কা _ রা তি ন টি টু না ট্ র লা রে র ক র্ মী দে র খু ন ক রা র হু ম কি দি য়ে ছে
তা রা স্ পে নে ব ন্ দী থা _ দুই সো মা লী য় দে র মু ক্ তি দেও য়া র জ ন্ য স _ কা র কেআ _ বা ন জা না য় যা রা না বি ক স হআ লা ক্ রা নাএ রআ ট ক ক রা র সা থে জ ড়ি ত হি সে বে স ন্ দে হ ভা জ ন
_ ন _ ভা লএ ক টি ব্ রি টি শ য়া টএ র ক্ ষে ত্ রে যে ম নঅ প হ র ণ কা রী রা তা দে র মু _ তি র দা বি ক রে ছি ল
ট্ র লা রে রঅ ধি না য় ক রি কা র্ ডো ব্ ল্ যা ক যি নি জ ল দ স্ যু দে র দ্ বা রাআ ট ক হ য়ে ছি লে ন ফো নে র _ ধ্ য মেআ ত্ মী য় দে র স ত র্ ক ক রে ন যে তা রা তি ন টি ক র্ মী স দ স্ য দে র হ ত্ যা ক র তে চা য় _ দে র বৃ হ স্ প তি বা র ট্ র লা র থে কে স রা নো হ য়এ বং শু ক্ র বা রে ফি রি য়ে দেও য়া হ য় স্ পে নী য় স র কা রে রউ প রে চা প সৃ ষ্ টি ক রা র জ ন্ য য দি তা দে র দা বি _ র ণ ক রা না হ য়
তি নি ব লে ন যে তা _ মা দে র ব লে ছে যে য দি তি ন দি নে র ম ধ্ যে স্ পে _ র প ক্ ষ থে কেওই দু জ নে র প্ র তি কো নো প রি ব র্ ত ন না দে খা যা য় ত বে তা রা তি ন জ ন কেএ বং তা র প রআ রও তি ন জ ন কে _ ত্ যা ক র বেএ বং তা র প রআ রও বে শি
স্ প্ যা নি শ স _ কা রএ টা কে বা দ দি য়ে ছে কি ন্ তু কে নি য়া র ম _ ক টিআ ফ্ রি কী য় দে শে র কা ছেওই দু জ ন কে হ স্ তা ন্ _ র ক র তেই চ্ ছু ক যে ম ন টা মে মা সে ঘ টে ছে
ডে পু টি প্ র ধা ন ম ন্ ত্ _ মা রি য়া টে রে সা ফা র্ না ন্ দে জ দে লা ভে গা সা ন জ সাং বা দি ক দে র জা না ন যেএ টিআ দা ল তে _ সি দ্ ধা ন্ তে রএ ক টি বি ষ য় যো গ ক রে যেএই প্ র যু ক্ তি গ ত বি ষ য় যাআই নী ভা বেঅ ত্ য ন্ ত জ টি ল নি য়ে ক থা ঝুঁ কি _ র্ ণ ছি ল
স্ প্ যা নি শ প র রা ষ্ ট্ র ম ন্ ত্ রী মি গু য়ে লএ ঞ্ জে ল মো রা তি ন সওই তি ন টিআ ট ক থে কা ব্ যা _ তি দে র প্ র ত্ যা হা রএ বং ফি রি য়েআ না _ জ ন্ যএই চা পে র ম ধ্ যে শা _ তি র প্ র য়ো জ নী য় তা রও প র জো র দি য়ে ছে ন
_ টা _ মা _ কি
এ টা রঅ র্ থআ _ দে র শা ন্ ত _ ক _ হ বে
অ প হ র ণ জ _ ল প রি _ থি তিও ঠা প ড়া র সা থে তা রা খু বই ক ঠি নএ বং চা পে _ কা র ণ
ত বেআ মা দে রঅ ব শ্ যইআ ত্ ম বি শ্ বা সীও শা ন্ ত থা _ তে হ _ তি নিএ ক সং বা দ _ ম্ মে ল নে ব লে ন
য দিআ ম রা শা ন্ তএ বংআ ত্ ম বি শ্ বা সী থা কি ত বেআ মি নি শ্ চি ত যে স ব স্ প্ যা নি _ র্ ড রা যা চা ন প রি বা র যা চা য় স র কা র যা চা য় ব _ দী রা তা দে র বা ড়ি গু লি তে নি রা প দেও সু স্ থ স ব ল ফি রেআ স তে পা রেএ বংএইঅ প হ র ণ স ন্ তো ষ জ ন ক ভা বে _ ষ হ য়
_ রি বা র গ ণ ব ল _ ন যে ক্ রু দে র কা ছেঅ ল্ প পা নী য় জ ল বা খা বা _ ছে
তা রা স্ প্ যা নি শ ক র্ তৃ প ক্ ষ _ বি ল _ বে কি ছু ক রা র জ ন্ _ হ্ বা ন জা না য়এ বং জ ন জে লে দে র বা ড়ি ফি রি য়েআ ন তে
আ ম রা দা বি ক রি যে স ক ল দ লএ কই নি _ দে শ না তে কা জ ক রেএ বংঅ নু _ ধ ক রে যে স্ পে নি শ স র কা র ক্ র ম ব র্ ধ মা নউ পা য়ে বি প দ গ্ র স্ ত দে _ জী ব ন কে ঝুঁ কি র মু খে ঠে লে দেও য়া র চে য়েআ লো চ না বে ছে নে য়
জ ল দ স্ যু রা য়অ ক্ টো ব রে নৌ কা টি দ খ _ ক রেএ বং মু ক্ তি প ণে মি লি য় ন মা র্ কি ন ড লা রএ বং ব ন্ দী কৃ ত সো মা লি দে _ মু ক্ _ র জ ন্ যও দা বি ক রে
ক্ রু তে _ ন স্ প্ _ নি য়া র্ ড র য়ে ছে তা ছা ড়া ক্ রু টি তেআ _ জ নই ন্ দো নে শি য়া নএ বং ঘা নাআই ভ রি কো স্ ট মা দা গা স্ কা র সে নে গা লএ বং সি সে ল স থে কেও স দ স্ য র য়ে ছে
স্ _ নী য় সা ম রি ক বা হি নী দু টি স ন্ দে হ ভা জ ন জ ল দ স্ যু দে র ধ রে ফে লে য খ ন তা রাএ ক টি ছো ট নৌ কা ক রে ট্ _ লা র টি র থে কে চ _ সে
শু ক্ র বা রে স্ পে নে র প্ র তি র ক্ ষা স চি ব ক ন্ স ট্ যা _ টি _ মে ন ডে জ জো র দে ন যে তা দে র মু _ তি বি নি ম য় যো গ্ য ন য়
তি নি স্ পে নী য় ন্ _ শ না ল রে ডিও তে ঘো ষ ণা ক রে ন যে ব ন্ দি রা ভা ল স্ বা _ থ্ যেআ ছেএ বংঅ প হ র ণ কা রী রাএই প রি স্ থি তি কে না ট্ য রূ প দি চ্ ছেআ লো _ না কৌ শ ল হি সা বে
দু টি স্ প্ যা নি শ মা ঝ রিআ কা রে র যু দ্ ধ জা হা জ সো মা লিউ প কূ লে প _ স্ থি তি টি প র্ য বে _ ষ ণ _ র ছে
কুই ন্ স ল্ যা ন্ ডঅ স্ ট্ রে লি য়া র স্ যা র জো হ জে _ কে পি টা র সে _ যি নিএ ক জ ন বি ত র্ ক মূ ল ক ব্ য ক্ তি ছি লে ন যে ব ছ র ধ রে রা ষ্ ট্ রী য় প্ র ধা নে র দা য়ি ত্ বে ছি লে নএ বং সেই স র কা রে রউ প রে শা স ন ক রে ন যা প র ব র্ তী তে ফি ট স জে রে ল্ ড ত দ _ তে র বি ষ য় হ য়েও ঠে ব ছ র ব য় সে কি ঙ্ গা র য় হা স পা তা লে মা রা যা ন
অ স্ ট্ রে লি য়া র গ ভ র্ ন র জে না _ ল মে জ র জে না রে ল জে ফ রিএ ক টি বি বৃ তি তে ব লে ন যে যে কো ন প রি মা _ র মা ধ্ য মে স্ যা র জো হএ ক টি ব্ য তি ক্ র মী রা ষ্ ট্ র গ ঠ ন কা রী ব্ য ক্ তি ছি লে ন যি নি কুই ন্ _ ল্ যা ন্ ড কে স্ থা য়ী ভা বে স র্ ব প্ র থ ম রে খে ছে ন যা র জ ন্ য তাঁ কে স্ ম র ণ ক রা হ বে
অ _ ট্ রে লি য়া র প্ র ধা ন ম ন্ ত্ রী জ ন হাও _ র্ ড তি নিঅ ব শ্ যইএ ক জ ন শ ক্ তি শা লী রা জ নৈ তি ক ব্ য ক্ তি ত্ ব ছি লে নএ বংআ মি তাঁ র স্ ত্ রীও তাঁ র প রি বা রে র প্ র তিআ মা র স _ বে দ না ব্ য ক্ ত ক র ছি
কি ন্ তু স ক ল ব ক্ ত ব্ য _ হা নু ভূ তি শী ল ছি ল নাউ দা হ র ণ স্ ব রূ প কুই ন্ স ল্ যা ন্ ডে রআ দি বা সীঅ্ যা ক্ টি ভি স্ ট স্ _ মও য়া ট স নউ দা হ র ণ স্ ব রূ প ব লে ন যেআ দি বা সী লো কে রা স ব স ম য় তা কে ব র্ ণ বা দী নি ষ্ ঠু রএ বংউৎ পী ড় ক হি সে বে স্ _ র ণ ক র বে ন
কি ছু স প্ তা হে র জ ন্ য গু রু ত রঅ সু স্ থ তা ভো গ ক রেএ বং বে শ ক য়ে ক ব ছ র ধ রে তাঁ র _ বা স্ থ্ য ক্ র ম _ খা রা প হও য়া য় স্ যা র জো হঅ স্ ট্ রে লী য় পূ র্ ব স ম য় প্ রা য় স _ ধ্ যা টা র কা ছা কা ছি মা রা যা ন
তি _ তাঁ র প রি বা রে র স ঙ্ গে ছি লে ন যা দে র গ _ কা ল লে ডি ফ্ লো তাঁ র স্ ত্ রীএ বংএ ক স ম য়ে র সে নে ট রএ র দ্ বা রাআ _ বা ন ক রা হ য় শে ষ বি দা য় জা না নো র জ ন্ য
আ প নি সে স ম্ প র্ কে চি ন্ তা ক র বে ন নাএ বং _ র্ মি ক তাআ _ কে দ য়া ক রএ র ম তো বা ক্ যাং শ গু লি গোঁ ড়া মি মু _ ত নে তা টি র ট্ রে ড মা র্ ক ক থা ছি ল
অ নে কে র কা ছে জো হি সা বে প রি চি _ তি নি প্ রে স _ ন ফা রে ন্ স গু লি কে চু ক কে খাও য়া নো হি সা বে বি খ্ যা ত _ বে ব র্ ণ না ক র তে ন
কি ঙ্ গা র য় স্ থা নী য় রাঅ পে ক্ ষা ক রা প্ রে স কে তো ম রা চু ক্ স তো ম রা চু ক্ স হা হা _ কে শ কু ন রা _ ম রা বা ড়ি যাও ব লে ডা কেএ বং কি ছুঅ স ভ্ য তা ক রে ব্ রি স বে নে র কু রি _ র মে ল রি পো র্ ট ক রে
র দ শ কে র শে ষে র দি ক থে কে তাঁ র ক্ ষ _ তা য়অ ব ত র ণ বি ত র্ কে র ম ধ্ যে ঘি রে ছি ল রা _ ট্ র টি দু র্ নী তি র _ লা ফ লে র সা থে যা তে তাঁ র দ প্ ত রে র ডে পু টি প র্ যা য় প র্ য ন্ ত জ ড়ি ত ছি লএ বং জে লে ক পি টা র স নে রঅ জ্ ঞ তা র দা বি গু লি মি থ্ যা সা ক্ ষ্ যে র চ্ যা লে ঞ্ জে র স ম্ মু খী ন হ য়
এ ক টি বি ত র্ কি ত বাঁ ধা জু রি র কা র ণেএই মা ম লা _ ক খ নও শু না নি হ য় নি জু রি র ফা য়া র ম্ যা ন লূ ক শই য়াং ন্ যা শা না ল সএ রএ ক জ নঅ ফি স _ রা নী ছি লে ন জে ল কে পি টা র সে নে র ন্ যা শ না ল পা র্ টি রএ ক টি দ লওএ ক টি গ্ রু পে র স দ স্ যও যা রা নি জে দে র না _ জোএ র ব ন্ ধু দি য়ে ছি ল
দূ র ত র কি ঙ্ গা র _ রএ ক টি চি না বা দা ম কৃ ষ ক হি সা বে জী ব নআ র ম্ ভ ক রা র প র সা বে ক প্ রি মি য়া র শে ষ প র্ য ন্ ত ফি ট ছি লে ন কি _ তু পা ল সি রো গ তাঁ র পে শীএ বংঅ ঙ্ গ গু লিঅ ব শ ক রে দি চ্ ছি ল যা _ ফ লে তি নিঅ ব শে ষে মা রা যা ন
সা রা জী ব ন কা লে স্ যা র জোএ _ বি শা ল শ ক্ তি দৃ ষ্ টিএ বং ক ঠো র প রি শ্ র ম যো গ ক রেএ ক টিঅ সা ধা র ণ দ ক্ ষ তা ধা র ণ ক রে ছে ন বি শে ষ ক রে কুই ন্ স ল্ যা ন্ ডে র _ রি মি য়া _ হি সে বে তাঁ র ব ছ রএ র মে য়া দে গ ভ র্ ন র জে না রে ল ব লে ন
জোএ র স র _ রে _ প্ রা ক্ ত ন ম ন্ ত্ রী ব ব ক্ যা টা র যি নি স্ যা র জো কে কুই ন্ স ল্ যা ন্ ড ক য় লাঅ্ যা লু মি নি য়া মএ বং প র্ য ট ন শি ল্ পে র সূ চ না র জ ন্ য স্ বী কৃ তি প্ র দা ন ক রে ন ব লে ছে নআ মা দে র যা দে খে ম নে হ য়ে ছি ল খু ব ব ড় ঝুঁ কিআ গা মী স ম য়ে দে খা যা য় যে সে গু লি জা তি গ _ নে প রি ণ ত হ ল
তাঁ কে রা ষ্ ট্ রে র _ হু সং খ্ য কইউ নি য় ন ভে ঙ্ _ ফে লা র স ম্ প র্ কেএ বং নি য় ন্ ত্ র ণে র কি ছু টা স র্ ব দ লী _ ক ঠি ন হা তে প রি চা ল না র স্ টাই লে র জ ন্ যও স্ ম র ণ ক রা হ য়
জোএ রঅ ধী নে রা স্ তা য় বি ক্ ষো ভ নি ষি দ্ ধ ক রা হ য়এ বং বি শে ষ শা খা র ব্ যা প ক ভা _ নি রী ক্ ষ ণ ক রা হ তো যা দে রএই ক র্ তৃ ত্ ব _ দী নে তা বি ধ্ বং সী হি সে বে দে খ তে নএ ম ন ব্ য ব স্ থা যা কুই ন্ স ল্ যা ন্ ডা রঅ স্ ট্ রে লি য়া ন সি ভি ল লি বা র্ টি স কাউ ন্ সি ল টে রিও গ্ র র মা ন কে ম ন্ ত ব্ য ক রা র জ ন্ য স্ ম র ন ক রা য় যে স্ যা র জো স ব চে য়ে ভী তি ক র প্ রি মি য়া র _ কুই ন্ স ল্ যা ন্ ড ক খ নও পে য়ে ছে না গ রি ক স্ বা ধী ন তাও মা ন বা ধি কা রে র প র্ যা য়ে
সা লে তৎ কা লী ন প্ র ধা ন ম ন্ ত্ রী র গ হ হুই ট ল্ যা মে র _ র খা স্ ত গ ভ র্ ন র জে না রে লে র দ্ বা রাএ র বি খ্ যা _ মা ম লা য় জো প্ র ভা ব শা _ ছি লে ন
প্ রি মি য়া র _ সা বে তাঁ র শে ষ ব ছ র গু লি তে তি _ জো _ র পিএ ম প্ র চা রা ভি যা নে জা তি র রা জ ধা নী তে তা রউ দ্ দে স্ য টি নি য়ে যা ন
কি ন্ তুএই ঘ ট না টি কে তাঁ র স র কা রে র প ত ন ঘ টা নো র জ ন্ _ কৃ তি ত্ ব দেও য়া হ য়ে ছে শে ষ প র্ য _ ত তা র স্ ট্ যা ন্ ডই ন বি ল গা নএ র দ্ বা রা প রি চা লি ত দু র্ নী তি ত দ ন্ ত হও য়া র কা র _
লু থা র্ যা নএ বি শ্ বা সী স্ যা র জোএ র শ _ র কি ঙ্ গা র য়ে র কা ছে তাঁ দে র পা রি বা রি ক _ ম্ প ত্ তি বে থা নি তে স মা _ ত ক রা হ বে
ফি ন ল্ _ ন্ ডএ খ ন _ রাও কে গা নে র দী র্ ঘ ত ম ন ন স্ ট প রাউ ন্ ডে র জ ন্ য বি শ্ _ রে ক র্ ডে র মা লি ক
দে শ টিএ ম নি তেই যে কো নও স ম য়ে কা রাও কে গা য় ক দে _ স র্ বো চ্ _ সং খ্ যা র বে শি রে _ র্ ড ধা র ণ ক রে
পূ র্ ব ব র্ _ রে ক র্ ড ছি ল ঘ ন্ টা র _ চী নে র দ্ বা রা ধা র ণ ক রা হ য়ে ছি _
য _ বা কু ভো লা তে ফি ন ল্ যা ন্ ডে র দ ক্ ষি ণউ প কূ লে রএ ক টি _ ট্ ট শ হ রে বু ধ বা র রে ক র্ ড টিঅ তি ক্ _ ম ক রা হ য় স র্ বো চ্ চ ল ক্ ষ্ য টি ঘ ন্ টা ন ন স্ ট প ক রে
ফি ন ল্ যা ন্ _ বা সী রাএইই ভে ন্ টেঅং শ গ্ র হ ণ _ রা র জ ন্ য দী র্ ঘ দূ র ত্ বঅ তি ক্ র ম ক রে ছে ন যাই ন্ টা _ নে টে স রা স রি স ম্ প্ র চা রি ত হ য়ে ছি ল
রে ক র্ ড টি কা রাও কেএ র জ ন্ য ফি ন ল্ যা ন্ ডে _ ন্ য রে ক র্ ডে র পা _ পা শি যা য় যা হ ল যে কো _ স ম য়ে স র্ বো চ্ চ সং খ্ যা য়এ ক সা থে গা ন গাও য়া
এ টি ফি নি শ হা র্ ড র ক ব্ যা ন্ ড ল র ডিএ র জ ন ভ ক্ তে র দ্ বা রাঅ নু ষ্ ঠি ত হ য় যা _ হে ল সিং কি তে মি লি ত হ য়ে _ ল ব্ যা ন্ ড টি র জ ন্ যএ ক টি সং ক্ ষি প্ ত বি না মূ ল্ যে ক ন সা র্ ট ক রা র জ ন্ যইউ রো ভি শা নএ সে ব ছ রে তা দে র জ য়উ _ যা প ন ক রা রউ দ্ দে শ্ যে
এই শো টি তে বি জ য়ী গা ন _ র্ _ র ক হ্ যা লে লু জাএ র ব্ _ ন্ ড টি র সা থে যু ক্ ত স ক ল মা নু ষে র সা থে গাও য়া হ য়
হ কা রঅ স্ ট্ রে লি য়া র ক্ যা পি টা ল টে রি ট রিআ জ রা তেঅ স্ ট্ রে লি য়া র ক্ _ পি টা ল টে রি ট রিএ সি টি স ফ্ ট ব ল দ _ কে গো লে প রা জি ত ক রে দু টি খে _ র টু র্ না মে ন্ টে র প্ র থ ম রাউ ন্ ডে জা পা নঅ স্ ট্ রে লি য়া র জা তী য় দ লে র স ঙ্ গে তি ন টি টে স্ টে র সি রি জ খে লা রআ গে
_ পা ন তা দে রঅ স্ ট্ রে লি য়া ন _ যু রএ র জ ন্ য ক্ _ ন বে রা তে পাঁ চ টি পি চা রআ নে
গ তঅ _ ম্ পি কে র প র _ কে জা পা নএ ক টি পু ন র্ নি র্ মা ণে র মে য়া দে _ ল
দি ক _ ত রু ণএ বং তা _ র সে রা খে লো য়া ড় দে রঅ নে কেইআ ন্ ত র্ জা তি কঅ ভি জ্ ঞ তা পা য় _
তা দে র সে রা পি চা র দে র থে _ ক জ নে র শু ধু মা _ রউ নি শ _ ছ র ব য় স
এ সি টিঅং শেঅ ন্ ত র্ ভু ক্ ত ছি লে নঅ স্ ট্ রে লি য়া ন জা তী য় দ লে র স দ স্ যএই মি মু র্ চএ বং ক্ লে য়া রও য়া রউই কঅ লি ম্ পি ক ব্ রো ঞ্ জ মে ডে ল জ _ ব্ রে ন্ ডা ডে ব্ লেই স ভি ক্ টো রি য়া ন স্ টে ট টি ম প্ র তি নি ধি জা তী য় দ লে র স দ স্ যএ বংঅ _ ম্ পি ক ব্ রো ঞ্ জ মে ডে ল জ য়ী জা স্ টি ন স্ মে থা র্ স্ টএ বং ক্ লে য়া র কিউ রি যি নি _ তী য় দ লে র জ ন্ য খা নি ক টা র জ ন্ য ভা গ নি তে পা র লে ন না
ডি ব্ লা য়ে সএ ক টিআ ঘা তে র _ ঙ্ গে প্ র থ _ শী র্ ষ শু রু ক _ ন
মু র্ _ প্ র থ মে নী চে থে কে শু রু ক _ তেএ সি টি র জ _ য পি চিং ক র ছি ল
জা পা নে র জ _ য ন ম্ ব র টিও পে ন ক র লোএ ক টি সি ঙ্ গে লে র সা থেএ বংআ রে ক টিএ ক টি _ ঙ্ গে লে র সা থে তৃ তী য় স্ থা নঅ র্ জ _ ক র লো
তাঁ কে ট্ যা গআউ ট ক রা হ য় য খ ন তি নিএ ক টি রা নঅ র্ জ ন ক রা র চে ষ্ টা ক র ছি লে ন তা র স হ খে _ য়া ড়ে র থে কেএ ক টি প পআ প ক ট যাএ ক টিএ সি টিএ র কে ন্ দ্ _ ফি ল্ ডা রে র দ্ বা রা ধ রা হ _
জা পা নে _ ক মা ত্ র রা ন _ য় য খ ন ন _ ব রেএ ক টি ড ব ল মা রে
_ বি তী য় র শী র্ ষএ সি টি রও _ লো য়া ড়ে র ট্ যা গআউ ট দে খ ল য খ ন _ রাই ন ফি ল্ ডে মা রে
নি চে থে কে _ বি তী য়অ ব স্ থা নে দে খা গে ল ন ম্ ব রএ সি _ র তৃ তী য় বে সা ম্ যা নে র মা ধ্ য মেএ ক টি ফ্ লাই বাই ধ রা র ফ লেএ ক টি ফাউ ল ব লএ বংও ন ম্ ব র ব লে র মা রে যাএ সি টিএ র সে ন্ _ র ফি ল্ ডা রে র ধ রা প ড়া র ফ লেআওউ ট হ য়ে যা য়
তৃ তী য়ই নিং সে র শী র্ _ দে _ গে লও ন ম্ ব র কে গ্ রাউ ন্ _ ট হ তে
তৃ তী য়এ র নি চে দে খা গে ল জা পা নে র প্ র থ ম ব্ যা টা র টি গ্ রাউ ন্ ডআউ ট হ য়ে _ য় ন ম্ ব রেএ ক টিই ন ফি ল্ ড হি টে সি ঙ্ গে _ পা য়আ রে ক টি খে ল তে গি য়েআউ ট হ য়ে যা য়এ বং ন ম্ ব _ ক টিই ন ফি ল্ ড গ্ রাউ ন্ ডআউ ট মা রে
খে লা র বা কিঅং শ _ কই _ যা _ র্ নঅ নু স র ণ ক রে
দু টি খে লো য়া ড়এ ক টিএ সি টি প্ লে য়া রএ বংঅ ন্ য টি জা পা নি ব লে র মা ধ্ য মেআ হ _ হ নএ বং প্ র য়ো জ _ প রে যে প্ র শি _ ষ ক রা তা দে র দে খে ন
স্ মে থ র্ স্ টএ সে ছি লে নএ বং ত্ রা ণ জ ন ক ভা বে ক য়ে _ নিং স _ চ ক _ ন
প ঞ্ চ মএ বং ষ ষ্ ঠই নিং সে র ম _ যে খে লা রএ ক টি ছো ট বি ল _ ব ঘ টে ছি ল য খ নঅ স্ ট্ রে লি য়া র পু রু ষ দে র জা তী য় স ফ্ ট ব ল দ লে র খে লো য়া ড়অ্ যা ডা ম ফা ল কা র্ ডে র স্ ট্ রে _ র না মেএ ক টি কু কু রই ন ফি ল্ ডে চ লে যা য়
খে লা র শে ষে _ দি _ ক টি ঘো ষ ণা ক রা হ য় যেআ গা মী কা লে র ম্ যা চ টি স ন্ ধ্ যা টা র বি জ্ ঞা পি ত সূ চ না স ম য়ে র চে য়ে মি নি _ গেআ র ম্ ভ হ বে
পে ন্ টা গ ন নি শ্ চি ত ক রে ছে যে সো ম বা র সো মা লি য়া য় মা র্ কি ন বা হি নীএ ক টি বি মা ন হা ম লা চা লা নো শু রু ক রেএ বংএই হা ম লা গু লিএ ক টিই স _ মী জ ঙ্ গি দে র প্ র _ ল ক্ ষ্ য ব স্ _ ব্ যা হ ত
সো মা _ য়া র রা ষ্ ট্ র প তিআ গেই ব লে ছে ন যে মা র্ কি ন যু ক্ _ রা ষ্ ট্ রএ র মা র্ কি ন যু ক্ ত রা ষ্ _ র দূ তা বা সে র বো মা বা জী র ঘ ট না র স ন্ দে হ ভা জ ন দে র প্ র তিঅ ভি যা ন চা লা চ্ ছি ল
এ টা বি শ্ বা স ক _ হ য় যে জ ঙ্ গি _ স ন্ দে হ ভা জ ন দে রআ _ র য় দি চ্ ছে ন
কে নি য়া ন সী মা ন্ তে র নি ক ট ব র্ _ ক টি দূ র ব র্ তী দ্ বী প রা শ কা ম্ বো নিঅ ভি শ প্ ত দে শ টি র প্ র থ ম মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে রঅং শ গ্ র হ ণে _ প্ র তি নি ধি ত্ ব ক রে যে হে তু সা লে রঅ পা রে শ নে র ফ লে প্ রা য় সো মা লি জ ঙ্ গিএ _ বে সা ম রি ক ব্ য ক্ তি দে র মৃ ত্ যু হ য়
সো মা লি প্ র তি র ক্ ষা ম ন্ ত্ রা ল য়ে র ক র্ ম ক র্ তাঅ তি রি ক্ ত প্ র তি _ দ নে জা নি য়ে ছে ন যেআ মে রি কা র হে লি ক প্ টা র গু লি কে নি য়া র সী মা ন্ তে র কা ছেঅ ব স্ থি তআ ফ মা ডাউ না ম কএ ক টি শ হ রেআই সিইউএ র বি রু দ্ _ ক্ র ম ণ শু রু ক রে ছে যা মো গা দি শু থে কে কি লো মি টা র _ ক্ ষি ণ প শ্ চি মে
এ সি ব ন্ দু ক বা হী বি মা নে র হা ম লা য়এ ক টিঅ জা না সং খ্ যা ল ঘু _ সা ম রি ক লো _ দে র নি হ ত ক রে ছে যা র রি পো র্ ট বি _ ল্ প ভা বে বা হি সা বে পাও য়া গে ছে
মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে র ল সঅ্ যা ঞ্ _ লে সও সা ন্ তা ক্ লা রি টা ক্ যা লি _ র্ নি য়া র ম ধ্ য ব র্ তী স্ থা নে নিউ হ ল পা সই ন্ টা র স্ টে টএএ ক টি সু ড় ঙ্ গে দু টি সে মি ট্ রা কে র সং ঘ র্ _ প র্ য ন্ তএ ক টি শি শু স হ তি ন জ ন নি হ ত হ য়ে ছে নএ বংঅ ন্ ত ত দ শ জ নআ হ ত হ য়ে ছে নঅ ক্ টো ব র তা রি খে গ ভী র স ন্ ধ্ যা য় যাএ ক টি পা র্ শ্ ব প্ র তি ক্ রি য়া র মু ক্ তি দে য় যাএ বং টি সে মি ট্ রা কএ বংএ ক টি যা ত্ রী গা ড়ি র জ ড়ো হ য়ে যাও য়া য় প রি ণ ত হ য়
ধ্ বং স স্ তু প ছ য় ঘ ন্ টা র জ ন্ য জ্ ব লে যাও য়াএ ক টি বৃ হ দা য় _ নআ গু _ র সৃ ষ্ _ ক রে
এ টি পূ র্ বে বি শ্ _ স ক রা হ তো যে শু _ মা ত্ র টি সে মি ট্ রা ক জ ড়ি ত ছি _
আ গু ন টা প্ রা য় চা র ঘ ন্ টা ধ রেএ ক টি খু ব তী ব্ রঅ _ স্ থা য় পু ড়ে যে তে _ কেএ বং মূ ল ত যা কি ছু জ্ বা লা নী যো গ্ য ছি ল তা স ব গ্ রা স ক রে জা না _ লএএ র কাউ ন্ টি র জ ন্ য ফা য়া র চি ফ জ ন ট্ রি প
দু র্ ঘ ট না র ফ লে ক্ যা লি ফো র্ নি য়া র গ _ র্ ন রআ র্ ন ল্ ড শো য়া র্ জে নে গা র ল সঅ্ _ ঞ্ জে লে স কাউ _ টি র জ ন্ যএ ক টি জ রু রীঅ ব স্ থা র ঘো ষ ণা জা রি ক রে ন
ধ্ বং সা ব শে ষঅ প সা র ণ ক রা হ য়ে ছেএ বং ক র্ ম ক র্ তা রা ব ল ছে ন যে সু ড় ঙ্ গে রউ প রএ ক টি পূ র্ ণ _ রি _ র্ শ ন ক রা হ বে তা ব্ য ব হা র হও য়া রআ গে কা র ণ সু ড় ঙ্ গে র কা ঠা মো বি প দ গ্ র স্ ত _ য়ে ছে
_ বা রে র কো ন টিই গ লে গে ছে ব লে বাএই স ম য়ে ক্ ষ তি গ্ র স্ ত হ য়ে ছে _ লে দে খা চ্ _ না
_ ন্ তুএ টি স ম্ পূ র্ ণ ভা বে বি ভি ন্ নএ লা কা য় দে য়া ল থে কেআ লা _ হ য়ে গে ছে যে কা র ণেআ ম রাউ ল্ ল ম্ ব স ম র্ থ ন হা রা তে পা রি ক্ যা লি ফো র্ নি য়া ডি পা র্ ট মে _ টঅ ফ ট্ রা ন্ স পো র্ টে শ নে রঅ ফি সা র ড গ ফেই লিং ব লে ছি লে ন
ট্ রি প যো গ ক রে ন যেআ রও মৃ ত দে হ ধ্ বং স স্ তূ পে র নি চে থা ক তে পা রে তা র স ঙ্ গে _ লে ন যেআ ম দে রএ ক টি খু ব প দ্ ধ তি গ তঅ নু _ ন্ ধা ন ক র তে _ বে
_ র্ ভা গ্ য ব শ তঃআ _ লো ক থা ক তে পা রে _ রা পা লা তে পা রে নি
এ খ নও প _ য ন্ ত ক র্ তৃ প ক্ ষে নি হ ত _ য়া তি ন জ ন মা _ ষ দে র চি হ্ নি ত ক র তে পা রে নি
এ ক টি _ ম্ পূ র্ ণ ত দ ন্ ত চ _ ছে যে সং ঘ র্ ষ কি কা র ণে সৃ _ ট হ য়ে ছি ল
পা কি স্ তা নে র রা ষ্ ট্ র প তি পা র ভে জ মো শা র র ফও য়া শিং ট ন পো স্ টেএ ক টি সা ক্ ষাৎ কা রে ব্ যা প ক বি ত র্ কে র সৃ ষ্ টি ক রে ছে ন ধ র্ ষ ণে _ শি কা র দে রও ধ র্ ষ ণে _ স ম্ প র্ কে কি ছুঅ প্ র ত্ যা শি ত ম ন্ ত _ য ক রে
মো শা র ফ কে তাঁ _ ব ক্ ত ব্ য স ম্ প র্ কেউ _ ধৃ তি দি য়ে ব লা হ য় যে ধ র্ ষ ণএ ক টিঅ র্ থ তৈ রি রউ দ্ বে গে র বি ষ য় হ য়ে দাঁ ড়ি য়ে ছেএ বং তি নি প্ র স্ তা ব ক রে ন যে ধ র্ ষ ণ হও য়া যে ন পা শ্ _ ত্ য দে শ গু লি র থে কে ভি সা পাও য়া রএ ক টি প দ্ ধ তি হ য়ে গে ছে
উ চ্ চ প্ রো _ ল ধ র্ ষ ণে র শি কা র মু খ তা র মাইএই ধা র ণা টি খা রি জ ক রে নএই জা নি য়ে _ কো নও ম হি লা নি জে কেঅ র্ থে র জ ন্ যএই র ক ম ব্ য ব হা _ ক রা রঅ নু ম তি দি তে পা রে না
তাঁ র মা ম লা ব্ যা প কআ ন্ ত র্ জা _ ক মি ডি য়া ম নো যো গআ কৃ ষ্ ট ক রে ছেএইঅ ভি যো গে যে স্ থা নী য় _ ঞ্ চা য়ে ত _ হ র প রি ষ দএ র দ্ বা রা তাঁ র ধ র্ ষ ণে রআ দে শ দেও য়া হ য়ে ছি ল
জা তি সং ঘে র _ ন বা ধি কা র ক মি শ না রএই স প্ তা হেঅ স্ ট্ রে _ য়া র ক ঠি নআ শ্ র য় কে ন্ দ্ রে স ন্ ধা নী র নী তি র স ম্ প র্ কে প্ র শ্ ন ক রে ছে নএই ব ক্ ত ব্ য রে খে যেঅ স্ ট্ রে লি _ র বা ধ্ য তা মূ ল কআ ট ক শা স ন ব্ য ব স্ থা তা র মা ন বা ধি কা র রে ক র্ ডে রউ প র ছা য়া ফে লে দি য়ে ছে
জা তি সং _ র মা ন বা ধি কা র র ক্ ষা ক ব চ ন বি পি ল্ লাই বি শে ষ ক রে প্ র ধা ন ম _ ত্ রী জু লি য়া গি লা র্ ডে র মা ল য়ে _ য়া র সা থেআ শ্ র য় স ন্ ধা নী ব্ য ব সা য়ে র স মা লো চ না ক রে ছি লে ন
এই দ্ বি পা ক্ ষি ক চু ক্ তি য দি স্ বা ক্ ষ রি ত হ য় ত খ ন দে খা যা বেঅ স্ ট্ রে লি য়া য়আ সা _ কো র মা ধ্ য মে জ _ শ র ণা র্ থী কেঅ বি ল ম্ বে _ ল য়ে শি য়া য় পৌঁ ছে দেও য়া হ বে
_ রি ব র্ তেঅ স্ ট্ _ লি য়া চা র ব ছ রে রএ _ টি মে য়া দ ধ রে মা ল য়ে শি য়া র থে কে জ ন প্ র কৃ ত শ র ণা র্ থী কে গ্ র হ ণ ক র বে
ত বে মা ল য়ে _ য়াএ খ নওআ ন্ ত র্ জা তি ক রে ফিউ জি ক ন ভে ন শ ন _ নি র্ যা ত _ র বি রু দ্ ধে ক ন ভে ন শ নে স্ বা ক্ ষ র প্ র দা ন ক রে নি
এ বি সি র কা ছেএ ক টি সা ক্ ষাৎ কা রে শ্ রী পি ল্ লাইএই বি ষ য়েউ দ্ বে গ প্ র কা _ ক রে ছে নএইউ ল্ লে খ ক রে যেঅ স্ ট্ রে লি য়া শ র ণা _ থী দে রআই ন ল ঙ্ ঘ ন ক র তে পা রে য দি তা রাআ শ্ র য় প্ রা _ থী দে র কেএ ম ন দে শে পা ঠা য় যে খা নে শ র ণা র্ থীআই নে র ল ঙ্ ঘ ন হ লে তা দে র র ক্ ষা ক রা র জ ন্ য কো নআই ন নেই
দ ক্ ষি ণআ ফ্ রি কা র প্ রা ক্ ত ন ব র্ ণ বা দ বি রো ধী _ ক্ _ ভ কা রী পি ল্ লাইএইআ শ্ র য় প্ রা র্ থী দে র রা জ নৈ তি ক তা র বি ষ য় টি কে ভ য় ঙ্ ক র ব লে _ র্ বা ত্ ম ক সং শ য় প্ র কা শ ক রে ছে ন ক্ র ম শ রা জ নৈ তি ক সং শ য় যা ঘ ট ছে কা র ণঅ স্ ট্ রে লি য়া ক্ র ম শ মা ন ব ব ন্ যা য় ভ রে যা চ্ ছে তা দে র থে কে যা রা কিউ জা ম্ পা র যা র ফ লে জ ন গ ণে রএ ক টি স ম গ্ র গো ষ্ ঠী তে ক্ ষা র ণ ধ রে ছে যাএই বি ষ য়েঅ গ্ রা হ্ য যে তা রা কো থা থে কেএ সে ছে বা কো ন বি প দ প লা য় ন হ য়ে ছে
অ স্ ট্ রে লি য়া য় তা র ছ য় দি নে র স ফ রে জা তি সং ঘে র মা ন বা ধি কা র ক _ শ না র দু টিআ ট ক _ ন্ দ্ র প রি দ র্ শ ন ক রে নএ বংআ শ্ র য় স ন্ ধা নী দে র নি দা রু ণ হ তা শা নি য়ে গ ভী র _ বেউ দ্ বি গ্ ন হ য়েও ঠে যা দে রঅ ধি কাং শই তা দে র মা ম লা র মূ ল্ যা য় ন হও য়া র জ ন্ য মা স ধ রেঅ পে ক্ ষা ক রেআ ছে ন
শ র ণা র্ থী দে র প্ র তিঅ প ব্ য ব _ রআ জএ ক টিঅ স্ ট্ রে লী য়অ ধি কা র ক মি শ নে র প্ র তি বে দ ন প্ র কা শে র স ঙ্ গে শ ক্ তি শা লী হ য়েও ঠে যা সি ড নি তে ভি লাউ ড ডি টে ন শ ন সে ন্ টা রএ ব ন্ দী দে র ম ধ্ যেআ ত্ ম ঘা তএ বং বি ষ ণ্ ন তা র ব্ যা _ ক স ম _ যা প্ র কা শি ত ক রে
মা র্ কি ন যু ক্ ত রা _ ট্ র রা ষ্ ট্ রী য় প রি ষ দ স ম কা মী বি বা হ নি ষি দ্ ধ হি সে বে প্ র স্ তা বি ত সাং বি ধা নি ক সং _ ধ নী _ প রা জি ত ক রে ছে ন
বি ল থে _ প রা জি ত হ _ বং টি ন্ যূ ন ত ম সং খ্ যা র ভো ট পা য় নি যা বি ল টি কে পূ র্ ণ _ নে টে নি য়ে যাও য়া র জ ন্ য প্ র য়ো জ নী য়
বি ল টিঅ নু মো দ নে র জ ন্ য প্ র য়ো জ নী য় টি ভো _ র _ কে টি ক _ ছি ল
বি ল টি মা র্ কি ন সং বি ধা নে রঅং শ হও য়া র জ ন্ যএই বি ল টি কে _ নে টএ বং হাউ সঅ ফ রি প্ রে জে ন্ টে টি ভ সউ ভ য় প ক্ ষে র থে কে দুই তৃ তী য়াং শে র থে কেঅ নু ম দ ন পে তে হ তো তা র প র তি ন চ তু র্ থাং শে রঅ র্ থাৎ রা জ্ য গু লি র _ ধা ন স ভা _ কেঅ নু মো দ ন পে তে হ তো
য দিও বা সি নে ট র ডে ভি ড ভি টা রআ রএ লএ যি নি বি _ টি রএ ক টি স ম র্ থ ক ব লে ছি _ ন যেআ ম রা _ টা ধি কা র ক র ছি
জ ন ম্ যা _ কেই নআ রএ জে ড যি নি বি ল টি র বি রো ধি তা ক রে ছি লে ন ব লে ন বে শি র ভা গ মা র্ কি ন না গ রি ক রাএ খ নও বি শ্ বা স ক রে না যে তা দে র নি র্ বা চি ত প্ র তি নি ধি বা বি চা র বি ভা গে বি য়ে র সং জ্ ঞা _ ক্ ষে পে প্ র সা রি _ ক র বে স ম কা মী দ ম্ প তি দে র দি কে
এ র প্ র তিএ ক টি _ ট হ _ ক টি বি রো ধি তা ভো ট সি ভি লইউ নি য় ন গু লি র বি রু দ্ ধে গা র্ হ স্ থ্ যঅং শী দা রি ত্ বে র বি রু দ্ ধে যু ক্ ত রা ষ্ ট্ রে র সে স ম স্ ত প্ র চে ষ্ টা র বি রু _ ধে যা গেও লে স বি য়া ন দে র প্ র তি স মা নআ চ র ণ লা গু ক রা র জ ন্ য ক রা হ য়ে ছে ম্ যা সা চু সে ট সে র সে নে ট রএ ডও য়া র্ ড কে নে ডি ব লে ন
বি ল টিএ ক জ ন পু রু ষওএ ক জ ন ম হি লা র ম ধ্ যে বি য়ে কে সং জ্ _ য়ি ত ক র বেএ বং স ম কা মি তা র বি য়ে রআ নু ষ্ ঠা _ ক স্ বী কৃ তি দে _ না
বি ল টি জু লাই মা সে সে নে টে প্ র ত্ যা _ র ক _ হ বে ব লেআ শা _ রা হ চ্ ছে
যু ক্ ত রা ষ্ ট্ _ র বি ধা ন _ র্ তা রা স র কা র ব ন্ ধ হ য়ে যাও য়া রএ ক টি ঘ ট নাএ ড়া নো র জ ন্ যএ ক টি শে ষ মু হূ র্ ত চু ক্ তি তে পৌঁ ছে ছে ন যা শ নি বা র টাই ডি টিইউ টি সিএ শু রু _ য়ে যে তো
চু ক্ তি টি ব ন্ ধ হও য়া র মা ত্ রএ ক ঘ ন্ টাআ গে ঘো ষ ণা ক রা _ য় যা তেঅ ন্ ত র্ ভু ক্ ত বা জে টে _ র্ কি ন বি লি য় ন ড লা রে র হ্ রা _
এ রআ গে শু ক্ র বা রে মা র্ কি ন বি ধা ন ক র্ তা রা ম ধ্ য রা তে র চু ক্ তি টি র স _ প র্ কে দা বি খা রি জ ক রে ছে ন ত বে রি পা ব্ লি কা ন _ র্ টি র সূ ত্ র প রে রি পো র্ ট ক রে ন যেএ ক টি চু ক্ তি হও য়া র স ম্ ভা ব _ র য়ে ছে
প্ ল্ যা ন্ ড প্ যা রে ন্ ট হু ডএ র ম তো সং স্ থা র জ ন্ য স র _ রী ত হ বি লে রউ প র বি ত র্ কে _ নি স্ প ত্ তি র প রেএই চু ক্ তি টি স্ প ষ্ ট তই ক _ হ য়ে ছি ল
বো য়ে না র ব লে নউ ভ য় প ক্ ষই ছ য় দি নে র প্ র সা র ণ বা স র কা রে র ত হ বি লে র ব্ রি জ যা সা লে রঅ র্ থ ব ছ রে রঅ _ শি ষ্ টঅং শে র চূ ড়া ন্ ত স মা ধা ন বে র ক রা _ জ ন্ য কং গ্ রে স কেঅ নু মো _ ন দে বে যা সে প্ টে ম্ ব রে শে ষ হ বে
বো য়ে না _ র ম তে _ রে র স প্ তা হে কো নও স ম য়ে ফ লি ত চু ক্ তি _ জ ন্ য ভো ট গ্ র হ ণ হ বে
শে ষ স ম্ পূ র্ _ মা র্ কি ন _ র কা রে র শা ট ডাউ ন সা লে ঘ টে ছি ল যা বি ল ক্ লি ন ট নে র প্ র শা স নে র স ম য় হ য়ে ছি ল যা পাঁ চ দি ন ধ রে স্ থা য়ী ছি লএ টিএ ক টি দি নে রআং শি ক শা ট ডাউ নে র মা ধ্ য মেএ গি _ ছি ল
এ ক টি স র কা রী শা ট ডাউ ন হও য়া র স ম য়েঅ প রি হা র্ য ফে ডা রে ল ক _ ম চা _ দে র তাও কা জ ক র তে হ বে কি ন্ তুঅঅ প রি হা র্ য ক র্ মী _ রঅ বৈ ত নি ক ছু টি তে রা খা হ য়
অ প রি হা র্ য ক র্ মী দে র ম ধ্ যে র য়ে ছে সা ম রি ক ক র্ ম চা রীএ য়া র ট্ রা _ ক ক ন্ ট্ রো লা র _ রু রী ক র্ ম ক র্ _ রাএ বং গো য়ে ন্ দা ক র্ ম ক র্ তা রা
ফি লি পাই নে লি বা রে ল পা র্ টি র রা ষ্ ট্ র প তি প্ রা _ থী বে নি গ্ নো সি মেও ন ক জু য়া ঙ্ কোঅ্ যা কুই নো তৃ তী য় সা ধা র ণ ত ন য় ন য় না মে প রি চি তআ নু ষ্ ঠা নি ক ভা _ তে রা ষ্ ট্ _ প তি নি র্ বা চ নে ফি লি পাই নে র প রে র রা ষ্ ট্ র প তি হি সা বে নি র্ বা চি ত হ ন
তি নি দু র্ নী তিএ বং দা _ দ্ র্ যে রঅ ব সা ন ঘ টা তে _ র চা র ক রে ছি লে নএ বং ব লে ছে ন যে তি নি দু র্ নী তি গ্ র স্ ত ক র্ ম ক র্ তা দে র বি চা রে র জ ন্ _ গ্ রা ধি কা র প্ র দা ন ক র বে ন
ন য় ন য় কো টি ল ক্ ষ ভো ট _ ন যা তাঁ র নি ক ট ত ম প্ র _ দ্ ব ন্ দ্ বী জো সে ফএ স্ ত্ রে _ র চে য়ে প্ রা য় ল ক্ ষ ভো টে র ব্ য ব ধা নে বে শি
ন য় ন য়এ ক টি সা ক্ ষাৎ কা রে ব লে নআ _ দা _ র ণ দি য়ে নে তৃ ত্ ব _ র তে চাই
আ মিএ ক _ স র্ ব জ নী নঅ ঙ্ গী কা র ক _ ছি যেআ মি ক _ নও চু রি ক র বো না
সে নে ট স ভা প তি _ য়া ন প ন্ সএ ন রাই ল _ ণ ভো টে র প রেএ ক টি জ মা য়ে তে ব লে নআ ম রা ফি লি পি নো জ ন গ ণে র জ _ যএ টি ক রে ছি
তি নি ব ছ র ব য় সীএ ক জ ন কু মা র পু রু ষএ ক জ নঅ র্ থ নী তি র স্ না _ কএ ক জ ন সে নে ট রএ বং প্ রা ক্ ত ন _ ষ্ ট্ র প তি কো রা জো নঅ্ যা কুই নোএ বং সা বে ক সে নে ট র বে নি গ নোঅ্ যা কুই নো জু নি য় রে রএ _ মা ত্ র পু ত্ র
ন য় ন য়এ র বা বা গু লি বি দ্ ধ হ য়ে মা রা যা ন স্ বৈ র শা স ক ফা র্ দি না ন্ দ মা র কো সএ র শা স ন কা লে সা ম রি ক হে ফা জ তে থা কা কা লী ন যা র _ রে তাঁ র মা কো _ জো নঅ্ যা কুই নো র নে তৃ ত্ ব দে ন পি প ল _ য়া র রে ভ লিউ শ ন কে যা সা লে মা র কো স কে শা স ন থে কে ফে লে দে য়
ফি লি পাই নে রা ষ্ ট্ র প তিওউ প রা ষ্ ট্ র প তিআ লা দা ভা বে নি র্ বা _ ত হ ন পিউও য়ে র্ সাএ ন জি মা সাং পি লি পি নো পা র্ টি রউ প রা ষ্ ট্ র প তি র প দ প্ রা র্ থী জে জ মা র কা বাউ তা ন বি ন য় দে _ রউ প রা ষ্ ট্ র _ তি হ বে ন
ন য় ন য় নি র্ বা চি ত রা ষ্ ট্ র _ তি যে খা নে ব র্ ত মা ন দা য়ি ত্ ব _ রা প্ ত গ্ লো রি য়া ম্ যা কা পা গা লঅ্ যা রোইও ব হি _ মু খী
শে জু ন তি নিআ _ ষ্ ঠা নি ক ভা বে ফি লি পাই নে র প _ চ দ শ রা ষ্ ট্ র প তি _ বে ন
সা লে র রা গ বি বি শ্ ব কা পে নিউ জি _ যা ন্ ড _ র্ না মে ন্ _ র ন তু ন খে লো য়া ড় প র্ তু গা ল কে স মা চ্ ছ ন্ ন ক রে ছি ল
ও ল ব্ ল্ যা ক স প য়ে ন্ টে রও বে শি স্ কো র ক _ বং জ য়ে র ম ধ্ যে _ ট্ রাই স নে য় তা দে রঅ ব স্ _ ন পু ল সিএ র শী র্ ষে ধ রে রা খ তে
অ স্ _ রে লি য়া র দ্ বা রাএ ক টি প্ র ভা ব শা লী প্ র থ মা র্ ধে _ দে র _ বা রা কা র্ ডি ফেও য়ে ল সে র প রা জ য় দে খা যা য়
ও য়ে ল সএ র দ্ বা রাএ ক টি শ ক্ তি শা লী ফি _ শও য়া লা বি স দে র রো ধ ক র তে য থে ষ্ ট ছি ল না যা রা পু ল বিএ নে তৃ ত্ বা _ নএ র জ য়এ বংএ _ টি বো না স প য়ে ন্ ট লা ভ ক রে
পু ল ডি তেআ য়া র্ ল্ যা ন্ ডএ ক টি শ ক্ তি শা লী জ র্ জি য়া র দ ল কে গো লে প রা জি _ ক _ পে _ ন থে কেএ গি য়েএ সে ছে
জ র্ জি য়া দ্ বি তী য়া র্ ধেএ গি য়ে ছি লএ বং দে রী তে ম্ যা চে স্ কো _ ক রা র হু ম কি প্ র দ র্ শ ন ক র ছি ল কি ন্ তুআ য়া র ল্ যা ন্ ডে র ডি ফে ন্ স চা _ প য়ে ন্ টে র বি জ য় সু র ক্ ষি ত _ খে
নিউ জি ল্ যা ন্ ড টু র্ _ মে _ টে _ ক টি ফে ভা রি ট প র্ তু গা ল কে প য়ে ন্ টে হা রা য়
জো _ কো কো কো নিউ জি ল্ যা ন্ ডে র জ ন্ য স্ কো রিং খো _ র জ ন্ য দু টি ট্ রাই স লা ভ ক _
ই জাই য়া তো য়ে ভাআ লীউই _ য়া ম _ যা র ন ম গা র জে রি ক লি ন্ স ক্ রি স মা সোএ বংঅ্ যা ন্ ড্ রু হো রে প্ র ত্ যে কেই ট্ রাই স যো গ ক রে ছে ন যে হে তু নিউ জি ল্ যা _ ডঅ র্ ধে কে স ম য়েই ধ রে গো লেএ গি য়ে ছি ল
রুই ক র্ ডি রো পু ন রা য় খে লা চা লু হও য়া র খা নি ক ক্ ষ ণ প রে প র্ তু _ লে রএ _ মা ত্ র ট্ রাই ক রে ন যা ডু য়া র্ টে কা র্ ডো সো পি ন্ টোএ র দ্ বা রা রূ পা ন্ ত রি ত ক _ হ য়
ত বে ব্ রে ন্ ড ন লিও _ র্ ড নি কই ভা ন্ সঅ্ যা ন্ ড্ রুএ লি স লিও ন ম্ যা ক ডো না ল্ ড কা র্ ল হে ম্ যা নএ বং ক ন রা ড স্ মি থে র থে কে দু টি ট্ রাই স ক রে যা র মা ধ্ য মে নিউ _ ল্ _ ন্ ডে র জ য় লা ভ স ম্ প ন্ ন হ য়
_ ম মি নি টে প র্ তু গা লে র ডু য়া র্ টে কা র্ ডো সো পি ন্ _ ক টি _ না ল্ টি যো গ ক রে ন
নিউ জি ল্ যা ন্ _ র প ক্ ষে নি কিএ _ ন্ স মো ট প _ ন্ ট ক রে যা টি ট্ রাই সএ রু পা ন্ ত রি ত হ য়এ বং নি জে রএ ক টি স্ কো র ক রে ন
নিউ জি ল্ যা ন্ ড দ শ প য়ে ন্ _ র স ঙ্ গে পু ল সিএ র শী র্ ষে স্ ক ট _ যা ন্ ডে রআ গে যা রা প য়ে ন্ টএ বংই তা লি _ য়ে ন্ টে র স ঙ্ গে
স্ _ র্ লিং ম র্ ট ল কে র কা ছ থে কে দ্ বি _ য় মি নি টে _ পে না ল্ টি র প রইঅ স্ ট্ রে লি য়া রএ গি য়ে যা য় কি ন্ তুও য়ে ল স তা স মা ন্ ত রা ল ক রে দে য় স্ টি ফে ন জো ন্ সে র মা ধ্ য মে
অ স্ ট্ রে লি য়া প্ র থ মা র্ ধেআ ধি প ত্ য বি _ তা র ক রেএ বং ব্ য ব ধা _ র্ ধ স ম য়েএ গি য়ে থা কে ম্ যা ট গি টেও স্ টা র্ লিং ম র্ ট ল কএ বং ক্ রি স ল্ যা থা মও বে রি ক বা র্ ন সে র থে কেএ ক টি গো ল ড্ র পে র প র _ কে
জ না থ ন থ মা সএ ক টি ট্ রাই স্ কো র ক রে নএ বং জে ম স হু ক রূ পা ন্ ত রওএ _ টি পে না ল্ টি ক রে ব প _ ন্ টে র ঘা ট তি টা বা _ দেও য়া র জ ন্ য
ত বে ক্ রি স ল্ যা থা ম তাঁ র দ্ বি তী য় ট্ রাই স্ কো র ক _ নএই ম্ যা _ বংঅ স্ ট্ রে লি য়া র চ তু র্ থএই খে লা য় তা দে রঅ ধি প ত্ য ধ রে _ খা র জ ন্ যএ বংএ ক টি বো না স প য়ে ন্ ট নি শ্ চি ত ক রা র জ ন্ য
ত ম মি নি টে শে নউই লি য়া ম সএ ক টি _ রাই স্ কো র ক রে নও য়ে ল সএ রএ ক টি দৃ ঢ় ফি নি সে র প রে কি ন্ তুএ টি খু ব দে রী তেআ সেএ বংঅ স্ ট্ _ লি য়া বা রো _ য়ে ন্ টে জি তে যা য়
ও য়ে ল স পাঁ চ প য়ে ন্ টে র সা _ দ্ বি তী য় স্ থা নে প য়ে ন্ ট পা র্ থ ক্ যে ফি জি র থে কেএ গি য়ে জা পা নএ ক প য়ে ন্ টেএ বং _ না ডা কো ন প য়ে ন্ ট না নি য়ে গ্ রু পে নি ম্ ন স্ থা _ র য়ে ছে
ত ম মি নি টে র রি বে _ ট প্ _ থ মা র্ ধে রএ ক মা ত্ র গো ল টি ক _ যা র না নও গা রা রূ পা ন্ ত রি ত ক রে
মে রা ব ভি রি কা শ ভি লি জ র্ জি য়া র জ ন্ য প্ _ থ মা র্ ধে র খে লা র প রে র দি কে পে _ ল্ টি ক রেঅ র্ ধে ক স ম য় যা স্ _ র টা কে শু ধু মা ত্ র ক রে
জ র্ জি _ দ্ বি তী য়া র্ ধে র প্ র থ মে র দি কেএ ক _ শ ক লি ড নে _ য খ ন জিও র গি শ কি নি ন ত ম মি নি টেএ ক টি ট্ রাই ক রে
গি র ভ্ যা ন ডে ম্ _ সিআ য়া র ল্ যা ন্ ডে রআ বা র শী র্ ষ স্ থা ন ধ রে রা খেএ বংআ রে ক টি রো না নও গা রাএ র _ ন ভা র্ শা _ স্ কো র টিআ নে
জ র্ _ য়া _ য়া র ল্ যা ন্ ডে র _ প ক্ ষে খে লা র শে ষ প র্ যা য় প র্ য ন্ ত চা প ধ রে রা খেআ য়া র ল্ যা ন্ ডে র ট্ রাই লাই নে দু বা র পৌঁ ছে কি ন্ তু তা রাএ গো তে পা রে নিএ বংআ য়া র ল্ যা ন্ ড চা র প য়ে ন্ টে র ব্ য ব ধা নে জি তে গে ল
_ য়া র ল্ যা ন্ ডএ খ নআ ট প য়ে ন্ টে র স ঙ্ গে পু ল ডিএ দ্ বি তী য় স্ থা নেআ র্ জে ন্ টি না র _ রে যা রা প য়ে ন্ _ গি য়েআ ছে
ফ্ রা ন্ স তা দে রএ ক টি ম্ যা চে র থে কেএ ক প য়ে ন্ টে র সা থে তৃ তী য় স্ থা নে র য়ে ছে যে দি কে _ র্ জি য়া র _ টি প রা জ য়ে র থে কেএ ক প য়ে ন্ ট পে য়ে _
ন্ যা টো র সং বা দঅ নু যা য়ী কা বু লে র দ ক্ ষি ণ প শ্ চি মা ঞ্ চ লী য়ও য়া র্ ডে ক প্ র দে শেআ ফ গা নি স্ তা নে রএ _ টিআ ফ গা নি দো ভা ষী র দ্ বা রা দু জ ন _ র্ কি ন সৈ নি ক গু লি বি দ্ _ হ য়ে মা রা যা য়
এ _ জ ন ক _ ম ক র্ তা ব লে ন নি জেঅ ন্ যা ন্ য সৈ ন্ য দে র হা তে গু লি হও য়া র পূ র্ বেঅ নু বা দ ক টি তাঁ দে র পূ র্ বআ ফ গা নি স্ তা নে রএ ক টি চৌ কি _ গু লি ক রে
_ টিএ খ নও স্ প ষ্ ট ন য় যে কে নঅ নু বা দ ক টি গু লি চা লা নোআ র ম্ ভ ক রে ত বেএ ক জ ন মা র্ কি ন সে না ক র্ ম ক র্ তা র _ তেআ ক্ র ম ণ কা রী টিএ ক _ স ন্ তু ষ্ ট ক র্ ম চা রী ব লে ম নে ক রা হ য়
অ নু বা দ কঅ নু মা নঅ নু _ রে বে ত নও ব্ _ ব হা র স ম্ প র্ কি ত বি ত র্ _ জ ড়ি য়ে গি য়ে ছি ল সৈ নি ক দে র স ঙ্ গে গু লি চা লা নো রআ গে
ন্ যা টো মূ ল ত গ ত কা ল শু ধু মা _ রএ ক টি স মা লো চ না মূ ল ক বি _ তি প্ র কা শ ক রেএই ব লে যে দু জ ন সৈ নি _ বংএ ক টি বে সা ম রি ক নি হ ত হ য়
ও য়া র্ ডে ক প্ র দে শে রঅ ন্ _ জা য় গা য় _ য়া লি শ ন বা হি নী রএ ক টি বি মা ন _ ম লা য় চা র জ নআ ফ গা ন সৈ নি ক মা রা যা য়
_ টা _ নে হ য় না যে দু টি ঘ ট না _ ম্ প র্ কি তআ ছে
ন্ যা টো মৃ ত্ যু গু লো _ দুঃ খ জ _ ক ব লেএ বংএ _ টি ত দ ন্ ত চা লা বে
_ ফ গা নি স্ তা নে র _ র তি র ক্ ষা ম ন্ ত্ রা ল য় বি মা ন হা ম লা র জ ন্ য দা য়ী খু নী দে র জ ন্ য শা স্ তি দা বি ক র _
অ স্ ট্ রে লি য়া ন ফে ডা রে লএ বং _ সাউ থও য়ে ল সএ র স র কা র গু _ স্ নেই হাই ড্ রো লি মি টে ড স্ নো য়ী মাউ ন্ টে ন্ স হাই ড্ রোই _ ক ট্ রি ক স্ কি মে র মা লি কএ বংঅ পা রে ট রএ তা দে র শে য়া র বি ক্ রি ক র বে না
স্ নো য়ী হাই _ রো লি মি টে ডএ র প্ র ধা ন _ য়া র হো _ ডা রএ নএ স ড ব্ লিউএ র স র কা র যা শ তাং শ শে য়া র ধা র ণ ক রে
ভি ক্ টো রি য়া ন স র কা র শ তাং শে র মা লি _ না ধা র ণ ক রেএ বং ফে ডা _ ল স _ কা রে র শ তাং শ শে য়া র র য়ে ছে
এ নএ স ড ব্ _ র প্ রি মি য়া র ম রি সই মে মা _ লে র ডি সে ম্ ব রে ঘো ষ ণা ক রে ছি লে ন যে তি নি স্ নো য়ী হাই ড্ রো তে রা ষ্ ট্ রী য়অং শে র শে য়া র বি ক্ রি ক র তে চে য়ে ছি লে ন যে কা র ণে ফে ডা রে লএ বং ভি ক্ টো রি য়া ন স র কা র গু লি কেঅ নু স র ণ _ রে
প্ র স্ তা বি ত বি ক্ র য় টি বি পু ল স মা লো চ না র মু খো মু খি ফে লে ছি ল তা দে র মা ধ্ য মে যা রা বি শ্ বা স _ রে যে স্ নো য়ী ন দী র পা শে প রি বে শও জ ল স র ব রা হে রউ প র বি ক্ র য় টি প্ র ভা ব ফে ল বে যা গ ত কা লেআ রও দৃ ঢ় হ য়েও ঠে য খ ন জ ন বি খ্ যা তঅ স্ ট্ _ লি য়া ন রা বি ক্ রি ক রা র বি রো ধি তা ক রে স র কা রে র কা ছেএ ক টিআ বে দ ন পে শ ক _
প্ র ধা ন ম ন্ ত্ রী জ _ হাও য়া র্ ডআ জ ঘো ষ ণা ক রে ছে ন যে ফে ডা রে _ স র কা _ স্ নো য়ী হাই ড্ রো র শ তাং শ শে য়া র বি ক্ রি ক র বে না যে টা কে তি নি না ম দে ন স ম্ প্ র দা য়ে র তী ব্ র প্ র তি ক্ রি য়া
এ _ টি বি বৃ তি তে মি স্ টা র হাও _ র্ ড ব লে ন যে স্ নো য়ী হাই ড্ রো বি ক্ রি ক রা _ সি দ্ ধা ন্ ত টিঅ স্ ট্ রে লি য়া ন স ম্ প্ র দা য় জু ড়ে নি রা ন ন্ দউ দ্ বে গএ বংঅ স্ থি র তা সৃ ষ্ টি ক রে ছে
শ্ রী হাও য়া র্ ড ব লে ন যে বি _ র য় টি তাঁ র স র কা র দ্ বা রাএ ক টি নি র্ বা চ ন প্ র তি শ্ রু তি ছি ল নাএ বং যে ফে ডা রে ল স র _ র বি ক্ র য়ে র থে কে কো _ দী র্ ঘ মে য়া দীউ প কা র দে খ তে পা রে নি
তি নিএও ব লে ন যে স র কা র কেঅ স্ ট্ রে লি য়া রঐ ক্ য ব দ্ _ জ ল স _ প দে রউ প র নি র্ ভ র শী ল _ ক লে র স্ বা র্ থ র ক্ ষা ক রা প্ র য়ো জ ন
ফে ডা রে _ স র কা র য দিও বি বৃ তি দি য়ে ছে যে স্ _ য়ী হাই ড্ রো তে তা র শে য়া র বি ক্ রি ক র তেঅ স্ বী কৃ তি র স ত্ ত্ বেওএ নএ স ড ব্ লিউএ বং ভি ক্ টো রি য়া তা দে র শে য়া র বি ক্ রি র ক র লেঅ তি রি ক্ _ শে য়া র ক্ র য় ক র বে না
ম্ যা কোও য়ে রি রে ডিও কেএই স কা লেই তা র স র কা র বি ক্ র য় নি য়েএ গি য়ে যাও য়া র ঘো ষ ণা _ রা র পা শা _ শি ব লে ছে যেএ _ নএ স ড ব্ লিউ র স্ বা র্ থে ক রা হ চ্ ছে প্ রি মি য়া র লে ম্ মা শ্ রী হাও য়া র্ ডে র মু ক্ তি র প র শী ঘ্ রই ঘো ষ ণা ক রে ছে ন যেএ নএ স ড ব্ লিউ স র কা র বি ক্ র য় থে কে তা র শে য়া র প্ র ত্ যা হা র ক র বে
শ্ রী লে ম্ মা স্ বী কা র ক রে ন _ বি ক্ রি থে কে ফে ডা রে ল স র কা র _ র শ তাং শ প্ র ত্ যা হা র ক রা _ ফ লে বি ক্ রি ক রাঅ ত্ য ন্ ত ক ঠি ন হ য়ে দাঁ ড়া বে
প্ র ধা ন ম ন্ ত্ রী বি _ রি _ থে কে প্ _ ত্ যা হা র ক রে ছে ন শ্ রী লে ম্ মা জা না ন
ক _ নও য়ে ল থে র সি দ্ ধা ন্ তএ _ স ড ব্ লিউ কেএ গি _ যাও য়া র জ ন্ যএ টিঅ ত্ য ন্ ত ক ঠি ন ক রে তো লে তি নি স্ বী কা র ক রে ন
ভি ক্ টো রি য়াএ খ নও বি ক্ রি _ কে তা র শে য়া র প্ র ত্ যা হা র ক র বে কি না তা ঘো _ ণা _ রা বা কি
না সা র সুই ফ ট স্ যা টে লাই টএ _ ন্ যা _ য টে লি স্ কো পে র সা হা য্ যে বি জ্ ঞা নী রাঅ্ যা রি সে র ন ক্ ষ _ র পু ঞ্ জে নি ক ট ব র্ তী স ম য়েএ ক টি সু পা র নো ভা দে খে ছে ন
বি স্ ফো র ণ টি বি জ্ ঞা নী দে র প রি চি ত স ব চে য়ে শ ক্ _ শা লী বি স্ ফো র ণ ব _ ম নে ক রা হ য় যাএ ক টি গা মা রে বি স্ ফো র ণঅ থ বাএ ক্ স রে _ স্ ফো র ণে র দ্ বা রা গ ঠি ত
বি জ্ ঞা নী রা ব ল ছে _ যে বি স্ ফো র ণেএ ক টি তা রা _ মৃ ত্ যু র প্ রা র ম্ ভি ক সং _ ত দে য়
_ ফ ট প্ র থ মেই ফে ব্ রু য়া রি তেএই বি স্ ফো র ণ টি শ না ক্ ত ক রেএ টা কেএ ক টিউ পা ধি দেও য়া হ য় যা হ ল যা টে লি স্ কো পও স্ যা টে লাই টে র _ ধ্ _ মে ঘ ট না টি ঘ টা কা লী ন দে খা রঅ নু মো দ ন প্ র দা ন ক রে ছি ল
বি স্ ফো র ণ টি সে কে ন্ ডে র বে _ মি নি টএ _ জ ন্ য _ থা য়ী ছি ল
এ টিআ মা দে র নি ক টে র ম হা বি শ্ বে রএ ক ধ র নে রঅ না কা ঙ্ ক্ ষি ত ঘ ট না যাআ ম রাআ শা ক রে ছি লা ম যে সুই ফ্ ট টি ধ র তে পা র বে _ রী ন বে লা ট মে রি ল্ যা ন্ ডে র না _ র গ ড ডা র স্ পে _ ফ্ লাই ট সে ন্ টা রে র সুই ফ্ ট প্ রি ন্ সি পা লঅ নু স ন্ ধা নী নী ল গ্ রে হে ল স জা না ন
এই প র্ য বে ক্ ষ ণ গু লি সেই স ম য় টি ধ রে য খ ন তা রা টি নি জে র ম ধ্ যেই ধ _ যা য় তা _ বাই রে রঅং শ বাই রে ঠে লে দে য়এ _ তা র স র্ বা ধি ক ব স্ তু বে র ক রে দে য়ও যা বেঁ চে থা কে তা হ লোএ ক টি খু বঅ খ ণ্ ডঅ ব শি ষ্ টাং শ
জা র্ না ল নে চা _ র লে খ ক ব লে ছে ন যেএ বংআ ম রা ম _ ক রি যেএইঅ খ ণ্ ডঅ ব শি ষ্ টাং শ টিএ ক টি নিউ ট্ র ন স্ টা র যা তেএই রি _ র্ ট বৃ হ স্ প তি বা র প্ র কা শি ত হ বে
ঘ ট না রআ রও ছ বি পে তেএ ক টি চে ষ্ টা র ম ধ্ যে বি জ্ ঞা নী রা হা ব ল স্ পে স টে লি স্ _ পএ বং _ ন্ দ্ রএ ক্ স রে প র্ য বে ক্ ষ _ গা র ব্ য ব হা র ক রা র প রি ক ল্ প না ক র ছে
পৃ _ বী _ কে তা র কা টিঅ ন্ ত ত মি লি _ নআ লো ক ব র্ ষ দূ রে
ক্ যা লি ফো র্ নি য়া র পা সা দে নে ক্ যা ল _ কে র স্ না ত ক ছা ত্ রীঅ্ যা লি সি য়া সা দা র বা র্ গএ _ তা লী য় ন্ যা শ না লই ন স্ টি টিউ ট ফ রঅ্ যা স্ ট্ রো ফি সি ক্ সএ র স্ যা র জিও ক্ যা _ পা না র নে তৃ ত্ বে বি জ্ ঞা নী দে র দ ল টি প রি চা ল না ক রা হ য়
হা ব ল স্ পে স টে লি স্ কো পে র প্ রা থ মি ক ক্ যা মে রা টি ব ন্ ধ হ য়ে গে ছেএ বং ন্ যা শ না লএ রি ন টি ক্ সঅ্ যা ন্ ড স্ পে সঅ্ যা ড _ নি স্ ট্ রে শ ন না সাএ র রি পো র্ টঅ নু যা য়ী শু ধু মা ত্ রআং শি ক কা _ য কা রি তা পু _ রু দ্ ধা রে র স ম্ ভা ব না র য়ে ছে
_ লি স্ কো পে র ক্ যা মে রা যাঅ্ যা ড ভা ন্ স ড ক্ যা মে রা ফ র সা র্ ভে স বাএ সিএ স হি সা বে প রি চি ত পু ন রা য় স _ রি য় ক রা যে তে পা রে কি ন্ তু তা রঅ পা রে _ ক্ ষ ম তা র মা ত্ রএ ক তৃ তী য়াং শে পু ন রু দ্ ধা র ক রা হ বে
ক্ যা মে _ টি স প্ তা হা ন্ তে ব ন্ ধ হ য়ে গে ছে স ম্ ভ ব ত _ য়া র সা প্ লাই ব্ _ কআ পএ র ব্ য র্ থ তা র কা র ণে
গ ত ক্ _ লে ন্ ডা _ ব _ রে ক্ যা মে রা টি রএই তৃ তী য় শা ট ডাউ ন ছি ল
শে জু ন থে কে ক্ _ মে রা টি তা র ব্ যা কআ প পাও _ রে প রি চা ল না ক র ছি ল য খ ন প্ র কৌ শ লী রাএ ক টি ত্ রু টি র কা র ণে প্ রা থ মি ক বি দ্ যুৎ স র ব রা হ সাই ডএ থে _ ব্ যা কআ প সাই ড বিএ পা ল টে দে য়
স ম স্ ত বি ক ল্ প মূ ল্ যা য় নএ বংএ ক টি ক র্ ম প রি _ ল্ প না নি র্ ধা র ণে র জ ন্ য জা নু য়া রি তেএ ক টি প র্ যা লো চ না বো র্ ডআ হ্ _ ন ক রা _ য়ে ছি ল
তা দে র _ ন্ ধা ন গু লি য় মা র্ চ তা রি খে না সা _ কা ছে রি পো র্ ট ক _ হ বে
এ সিএ _ যা চা র _ মে রি কা ন সং স্ থা র দ্ বা রা যৌ থ ভা বে তৈ রি ক রা হ য় _ লে র মা র্ চ মা সে প্ র তি ষ্ ঠি ত হ য়ে ছি ল
এ টি তি ন টি ক্ যা মে রা ফি ল্ টা রএ _ ডি স পা র্ সা রে রএ ক টি সি স্ টে ম যা নি ক টই ন _ রা রে ড থে কেআ ল্ ট্ রা ভা য় লে ট _ র্ য ন্ ত সী মি ত প রি মা ণে ত র ঙ্ গ দৈ র্ ঘ্ য স না ক্ ত ক র তে কা জ ক রে
হা ব ল স্ পে স টে লি স্ কো পে র স হ কা রী ডি রে ক্ ট রএ বং প্ রো গ্ রা ম ম্ যা _ জা র প্ র স্ ট ন বা _ কে রঅ নু যা য়ীএ টিএ ক টি সি স্ টে ম _ পাঁ চ ব ছ র দৈ র্ ঘ্ যে র স ঙ্ গে তৈ রি ক রা হ য়ে ছি ল
না সাএ টি নি র্ দে শ ক রে _ টে লি _ কো পে রঅ ন্ যা ন্ য চা র টি প্ র ধা _ সি স্ টে মঅ প্ র ভা বি তএ বং স্ বা ভা বি ক ভা বে কা র্ য ক রীআ ছে
সা লেএ ক টি নি র্ ধা রি ত ম _ কা _ ভি যা ন স্ পে স টে লি স্ কো প টি র ক্ ষ ম তাআ রওউ ন্ ন য় নে _ জ ন্ য য ন্ ত্ র স র ব রা হ ক র বে ব লেআ শা ক রা হ চ্ ছে
নি র্ ধা রি ত মি _ নেএ সিএ স ব্ য র্ _ তা র কি প্ র ভা ব হ _ তা জা না যা য় নি
বা র্ ক না সা র প্ র ধা নও য়ে ব সাই টে পো স্ ট ক রাএ ক টি সং বা _ বি জ্ ঞ প্ তি তে _ না ন যেএ টা গু রু ত্ ব পূ র্ ণ যে প র্ যা লো চ না বো র্ ডএ ক টি পু ঙ্ খা নু পু ঙ্ খ ত দ ন্ তআ য়ো জ ন ক রে যাআ মা দে র নি র্ ধা র ণ ক র তে সা হা য্ য ক র বে য দি ন তু নউ প ক র ণ যাআ স ন্ ন সা র্ ভি সিং মি শ নএই ন স্ ট _ ক রা হ বে তা তে কো ন প রি ব র্ ত ন প্ র য়ো জ নআ ছে কি না যা তেআ ম রা টে লি স্ কো পে র বৈ জ্ ঞা নি কআউ ট পু ট স র্ বো চ্ চ মা ত্ রা য় নি শ্ চি ত ক র তে পা রি
আ ম রা সা র্ ভি সিং মি শ নে র জ ন্ যআ মা দে র প্ র স্ তু তি তে চ মৎ কা রঅ গ্ র _ তি ক র তে থা ক ছি যা ব র্ ত মা নে সে প্ টে ম্ ব _ সা লে ল ক্ ষ্ য _ রা হ য়
ফ্ রা ন্ সেই স লা মী প র্ দা র নি ষে ধা জ্ ঞা জা রি ক রা _ ক দি ন প র যা মু খ ঢে কে রা খেএ ক টি নি কা ব বাএ ক টি বো র খা ফ রা সি পু লি শ দুই প র্ দা ন শি _ না রী কে সং ক্ ষি প্ _ ট ক ক রে
পু লি শে প রে দা বি ক রে যে না রী দে রএ ক টিঅ ন নু মো দি ত প্ র তি বা দেঅং শ নেও য়া র জ ন্ য _ রে ফ তা র ক রা হ য়এ বংএই কা র ণে ন য় যে তা রা প র্ দা প _ ছি _
ম হি লা দে র প্ যা রি সে র বি খ্ যা ত নো ট্ রে ডে ম ক্ যা থি _ রা লে র বাই রে গ্ রে ফ তা র ক রা হ য়এ বংএ খ নআই নঅ নু যা য়ী তা দে র মা র্ কি ন ড লা রইউ রো র প র্ য ন্ ত জ রি মা না দি তে হ তে পা রে _ মিউ নি টি সা র্ ভি সএ বংঅ থ বা না গ রি ক ত্ বে র _ র্ স ক র তে হ তে পা রে
নি ষে ধা জ্ ঞাএ ক দি কে বো র খাএ বং নি কা ব কেঅ ন্ ত _ ভু ক্ ত ক রেঅ _ র প ক্ ষে হি জা ব বা চা দ র কেঅ ন্ ত র্ _ ক্ ত ক রে না
_ জা বএ ক টি প র্ দা যা _ লএ বং ঘা _ ঢে কে রা খে মু খ টি দৃ শ্ য মা ন রে খেএ বং চা দ র শু ধু মা ত্ র শ রী র ঢা কা দে য়
ফ্ রা ন্ সএ বং সা রা বি _ ব জু ড়েআই ন টিঅ নে ক _ ত র্ ক তৈ রি ক রে _
যা রা ন তু নআই ন কে বি রো ধি তা ক রে ব লে যে তা রা ধ র্ মী য় স্ বা ধী ন তাএ বং ধ র্ _ র স্ বা ধী ন তা কে সী মি ত ক রে ছে স _ র্ থ ক রা দা বি ক রে যে না রী দে র প র্ দা রআ ড়া ল ক রে ভ্ র ষ্ _ ক রা হ য়এ বংআই ন সেই না রী র ক্ ষ ম তা য় নে রউ দ্ দে শ্ যেই তৈ রি ক রা হ য়ে ছে পা শা পা শি জ ন সা ধা র ণে র নি রা প ত্ তা বৃ দ্ ধি ক রা র জ ন্ য
ফ রা সী স র কা র _ ষে ধা জ্ ঞা র র ক্ ষা য় ব লে ছি ল যেএ টি প্ র য়ো জ নী য় ছি ল কা র ণ ফ্ রা ন্ সে র বা সি ন্ দা দে র প রি স্ থি তিঅ নু যা য়ী প র্ _ তা দে রঅ নে ক নি ম্ ন ক রে তো লেএ বংএ ম নএ ক টি দে শে যে খা নে স বাই স মা ন ব লে বি বে চি ত হ য় সে খা নে না রী দে র নি কৃ ষ্ _ ক রে দে খা য়
ফ্ রা ন্ সে র প্ র ধা ন ম ন্ ত্ _ ফ্ রা ঙ্ কোই স ফি _ ন ব লে ছে ন যে নি ষে ধা জ্ ঞা টি ফ্ রা ন্ সে র জা তী য় মূ ল্ য বো ধে র _ থে সা ম ঞ্ জ স্ য পূ র্ ণ
স _ কা রী সং বা দ প ত্ রে প্ র কা শি তএ ক টি বি বৃ তি তে তি নি জা না ন যে ফ রা সী প্ র জা ত ন্ ত্ _ ন গ্ ন ম স্ _ ক ভা বে থা কে
ই তো ম ধ্ যেই ফ রা সী স র কা রই স লা মে রউ প স্ থি তি নি য়েএ ক টি কাউ ন্ সি ল প্ র তি ষ্ ঠা স হ দে শে র মু স ল মা ন _ র স ম ন্ ব য় সা ধ ন ক রা র চে ষ্ টা ক রে ছে য দিও বাএ কঅ ধ্ যা প কআ মে র সা হা রএ র ক থাঅ নু যা য়ী যি নি বি ষ য় টি রঅ ধ্ য য় ন ক _ ন ব লে ন যে _ শে র কি ছু মু স ল মা ন ম নে ক রে ন যে তাঁ রা স র কা রে র দ্ বা রাআ ক্ রা ন্ ত হ চ্ ছে ন
তি নি ব লে ন যে কি ছু লো কে ক্ ষু ব্ ধএই ঘ _ না _ প্ র তি যে তাঁ রা মু স _ মা নএ বং ফ রা সিউ ভ য় হ তেঅ নু ম দি ত ন ন
ফ _ সী স র কা _ না রী দে রএ বং তা দে র স ন্ তা ন _ র নি য়েউ দ্ বি গ্ ন যা দে র প র্ দা য় থা ক তে জো র ক রা হ য়
এ টা ব লা _ য়ে ছে যেএই ধ র নে রএ ক টি প দ ক্ ষে প হ ল দা স ত্ বে রএ ক টি ন তু ন রূ প _ প্ র জা ত ন্ ত্ র তা র মা টি তে গ্ র হ ণ ক র তে পা _ না
আই ন _ ঙ্ খ লা রঅ ধী নে _ নও গ্ রে ফ তা র হও য়া না রী র জ ন্ য জ রি মা না প্ র দা ন ক রা র জ ন্ য স ক্ রি য় তা বা দী র শি দ নে ক কা য তাঁ রএ ক টি বা ড়ি নি লা ম ক রে ছে _
আ _ প্ রে সি ডে ন্ ট নি কো লা _ সা র কো জি কে স্ প ষ্ ট বা র্ তা পা ঠা তে চাই যেআ _ রা যা চাই তা ক র তে পা রি
তি নি ব লে ন যেআ মা দে _ ক টি সং বি ধা ন র য়ে ছেএ বং যা প্ _ ত্ যে কে রই স ম্ মা ন ক _ চি ত
ফ্ রা ন্ সে র সাং বি ধা নি ক প রি ষ দে র ম তেআই ন টি সং বি ধা নে র সা থে সা ম ঞ্ জ স্ য পূ র্ _ কা র ণএ টি _ র্ মে র স্ বা ধী ন তা সী মি ত ক রে না বাউ পা স না স্ থ লেএইঅ ধি কা র প্ র য়ো গে র জ ন্ য জ _ গ ণ কেঅ তি রি ক্ ত ভা বে শা স্ তি দে য় না
এ ক টি বি ত র্ কি ত পে _ ন্ ট নি র্ দে _ কা ব্ যা _ ক ভো টে নি ক্ ষি প্ ত হ য়ে ছে
টি ভো টে র ম ধ্ যে টিএ মই পিআ _ ভো ট দি য়েইউএ স বি লে রঅ নু রূ পইউ রো পে র লাই নআ ন য় ন _ রা র ল ক্ ষ্ যে প্ র স্ তা ব টি প্ র ত্ _ খ্ যা ন ক রে ছে
এ টি তা _ র জ ন্ যএ ক টি ম হা ন জ য় যা রাইউ রো পী য়উ দ্ ভা ব নএ বং প্ র তি যো গি তা মূ ল ক _ ফ্ টও য়্ যা র কা র্ য কা রি তাও ব্ য ব সা য়ি _ প দ্ ধ তি গু লি কেএ ক চে টি য়াঅ ধি কা র থে কে সু র ক্ ষি ত রা খা জ ন্ য প্ র চা র ণা চা লা য়
ফাউ ন্ ডে শ ন _ রএ ফ্ রিই ন ফ র মে শ নই ন ফ্ রা স্ ট্ রা ক চা র নি র্ দে শি কা টি র বি রো ধি তা ক রে জা না য়ইউ রো পী য় ক মি শ নএ বং স র কা রি পে টে ন্ ট ক র্ ম ক র্ তা দে র থে কেইউ রো পী য় পে টে ন্ টঅ ফি সে রই পিওএ র দ্ বা রা রা জ্ য গু _ রউ প রে ক্ ষ তি কা র কওআই না নু গআ চ _ ণ বি ধি ল ঙ্ ঘ ন ক রা রএ ক টি চে ষ্ টা র স মা প্ তি ঘ টা য়
পে টে ন্ ট নি র্ দে শে র বি রো ধী রা দা বি ক রে ন যেইউ রো পে বু দ্ ধি বৃ ত্ তি ক স ম্ প ত্ তিআই পিআ চ্ ছা দি ত ক রাএ ক টি বি লউ দ্ ভা ব _ কে ব ন্ ধ ক রে দে বে কা র ণএ টি স ফ টও য়্ যা রে র ম ধ্ যে বা স্ ত বা য় নে র পে _ ন্ টিংঅ নু মো দ _ ক রে
অ নে ক _ রো ধী পে টে ন্ ট ক র্ মী রা ব ল ছে ন যে য দি বি ল টি _ স ক রা হ তো ত বে ছো ট ব্ য _ সাএ বং শৌ খি ন লো কে রা ক র্ পো রে শ নে র থে কে মা ম লাএ বং তা দে র বি স্ তৃ ত পে টে ন্ ট পো র্ ট ফো লিও থে কে বি প দে র স ম্ মু খী ন হ তো
মা র্ কি ন যু _ ত রা ষ্ ট্ রে র রা ষ্ ট্ র প তি বা রা কও _ মাআ ফ গা নি _ তা নে র যু দ্ ধ থে কেএ ক টি বু দ্ ধি গ ম্ য প্ র স্ থা ন কৌ শ ল খুঁ জ ছে ন
_ নি টে রএ ক টি সা ক্ ষাৎ কা রে র স ম য়ও বা মা ব লে ছি লে নএ ক টি _ র স্ থা _ কৌ শ ল থা ক তেই হ বে
_ টিএ _ টি চি র স্ থা য়ী প্ র বা হ _ ক রা রএ ক টি ধা র ণা স্ থা প ন ক র তে হ বে
ও বা মা ব লে ন যেআ ফ গা নি স্ তা নে মো তা য়ে ন ক রাআ মে রি কা ন সৈ ন্ _ রা ছা ড়া _ ব্ রু য়া রি তেআ রও সে না পা ঠা নো হ বেআ গ _ ট মা সে র নি র্ বা চ নে র পূ র্ বে
ও বা মা ব লে ছি লে ন যেআ ফ গা নি স্ তা নে যু ক্ ত _ ষ্ ট্ রে র মি শ ন নি শ্ চি ত ক রে যেআ ল কা য় দা যু ক্ ত রা ষ্ ট্ রে র স্ ব দে শএ বং মা র্ _ ন স্ বা র্ থওআ মা দে র মি ত্ র দে রআ _ র ম ণ ক র তে না পা রে
কৌ শ ল গ ত বি ক ল্ পেঅ ন্ ত র্ ভু ক্ ত র য়ে ছেআ ফ গা নি স্ তা ন পা কি স্ তা নে র স ম্ প র্ ক পু নঃ নি র্ ধা র ণ ক রা তা র স ঙ্ গেআ ফ _ নি _ তা নে রঅ র্ থ নী _ পু ন র্ নি র্ মা ণ ক রা
আ ফ গা নি স্ তা নও পা কি স্ তা নে র মা র্ কি ন বি শে ষ প্ র _ নি ধি রি চা র্ ড হো ল ব্ রু ক ব লে নআ মিআ মা দে র ন্ যা _ মি ত্ রএ বংঅ ন্ যা ন্ য সে না স হ যো গী দে শও মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে র ম ধ্ যে ম তা ম তে রএ ক টিঅ ত্ য ন্ তউৎ _ হ মূ ল ক স ম ঝো তা খুঁ জে পে য়ে ছি
অ তী তে মা র্ কি ন যু ক্ ত রা ষ্ ট্ র স র কা র স্ টো ভ পাই _ ক রে ছি ল তা দে রএ ক টিআ ফ গা _ নী তিএ বংএ ক টি পা কি স্ তা _ নী তি ছি ল
হো ল ব্ রু ক ব লে ন যেআ মা দে র _ জ ন কেএ ক _ রি _ ক র তে হ বেএ বংআ মিআ শা ক রি বি শ্ বে র বা কিঅং শআ মা দে র সেই প্ র চে ষ্ টা য় যো গ দে বে
ও বা মাআ রও ব লে ছি লে ন যেআ ফ গা নি স্ তা নে র জ টি ল তা র সা থে স _ ক ক্ ষ হ য়ে গে ছেএ ম ন কিঅ র্ থ নৈ তি কঅ ব _ থা র জ টি ল তা র কা র ণে ক্ ষু দ্ _ হ য়ে যে তে পা রে
আ ফ গা নি স্ তা ন থে কে প্ _ ত্ _ হা রএ বংঅ র্ থ নৈ তি ক প্ র বৃ দ্ ধি রউ প র _ জ র রা খা র জ ন্ যএ ক টিউ পা য় থা ক তে হ বে
আ মা দে র ব হ ন ক রা _ জ ন্ যএ _ টিআ রোআ ঞ্ চ _ ক বি দে শী দু ত যু ক্ ত প দ ক্ ষে প নেও য়া র প্ র য়ো জ ন হ তে পা রে
আ মা দে র নি জে র স _ যো গী দে র _ ঙ্ গেএ ক টিআ রো কা র্ য ক র স ম ন্ ব য় ক র তে _ বে
কি ন্ _ মা দে র নি জে র কে ন্ দ্ রী য় মি শ নে র প্ র তি _ নো যো গ হা রা লে চ ল _ না
ইউ রো পী য় মি ত্ র রা ব _ ছে যে তা দে র প র ব _ তী তি ন থে কে চা র ব _ রে র ম ধ্ যে প্ র স্ থা নে র প রি ক ল্ প নাআ ছে
আ ফ গা ন রা ষ্ ট্ র প তি হা মি দ কা র জাই ব লে ছে ন _ য দিও তি নিএই ধা র ণা র স ম র্ থ ন _ রে ন তি নি ব লে ন যে দ্ রু ত সং শো ধ নএ র জ _ য কো নও প্ র য়ো জ ন নেই
মা র্ কি ন যু ক্ ত _ ষ্ ট্ রেই স লা মি স ন্ ত্ রা সী দে র দ্ বা রা পা র মা ণ বি ক হা ম লা র ঘ ট না র স ম্ ভা ব না র স ম্ প র্ কে প্ _ তি নি ধি ট ম টা ন ক্ রেওআ র সিও তা রআ গে র _ বৃ তি টি র ব্ যা খ্ যা দি য়ে ছে ন যেআ প নি তা দে র প বি ত্ র স্ থা ন গু লি ন ষ্ ট ক র তে পা রে ন
প্ র তি নি ধি ট্ যা ন ক্ রে ডো কো নও _ ষ মা প্ রা র্ থ না ক রা র স ম্ প র্ কেঅ স্ বী কা র ক রে ছে নএই ব লে যে য খ নআ ম রা হি রো শি মা তে বো মা বি স্ ফো র ণ ক রে ছি লা ম য খ নআ ম _ ড্ রে _ ডে ন কে বো মা মে রে ছি লা মআ ম রাঅ নে ক লো ক কে শা স্ তি দি য়ে ছি যা রাঅ ব ধা রি ত দো ষী ছি ল না
প্ র ত্ _ ক জা র্ মা নি বা সী _ সি দ লে র স দ স্ য _ লে ন না
য দিও বা ট্ যা ন ক্ রে ডো জো র দি য়ে ছি লে ন _ তি নি _ ল্ প না স্ ব রূ প ক থা ব _ ছি লে নএ বংঅ গ ত্ যা নী তি প্ র স্ তা ব ক রা ন নি
ই জু লাইএ ক রা রে ডিও সা ক্ ষাৎ কা রে যা ফ্ লো রি ডা রঅ র ল্ যা ন্ ডো তে ডা ব্ লুএ ফএ লএ র প্ যা ট ক্ যা ম্ প বে ল ক র্ তৃ কআ য়ো জি ত ছি লউ ত্ ত র পূ র্ _ ঞ্ চ লী য় গো য়ে ন্ দা নে টও য়া র্ কএ বং ফ্ রি রি পা ব লি কে র ম তো র ক্ ষ ণ শী ল দ ল গু লি থে কে স ম র্ থ ন পে য়ে ছেএ বংআ মে রি কা র মু স লি ম স ম্ প্ র দা _ কে বি ক্ _ ব্ ধ ক রে ছে
গ ত কা ল হো য়াই ট হাউ সএ রঅ ভি জ্ ঞ সাং বা দি ক হে লে ন থ মা স ব য় স বি ত র্ কি ত ম ন্ ত ব্ _ রউ _ র স মা লো চ না র ম ধ্ য দি য়ে তা র প ঞ্ চা শ ব ছ রে র ক র্ _ জী ব নে রঅ ব সা ন ঘো ষ ণা ক রে ন তা ত্ ক্ ষ ণি ক প্ র ভা বে র স ঙ্ গে
_ মা স প ঞ্ চা শ ব ছ রে রও বে শি স ম য় ধ রেএ ক টি সং বা দ দা তা ছি লে নএ বং জ নএ ফ কে নে ডি থে কেও বা মা র _ র্ য ন্ ত প্ র ত্ যে ক প্ রে _ ডে ন্ ট কেআ খ্ যা য়ি ত ক রে ছে ন
লে বা _ নে রঅ ভি বা সী দে র ক ন্ _ থ _ স যা রা মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে র রা জ নী তি তে ম হি লা সাং বা দি ক দে রঅ ভি যা ন প রি চা ল না ক রে ন তি নি তা র ক র্ ম জী ব নে র স মা প্ তি ঘ টা ন ফি লি স্ তি নে র থে কেই স রা য়ে ল কে বে রি য়ে যাও য়া র তা র ব ক্ ত ব্ যে র জ ন্ য ক্ ষ মা প্ রা র্ থ না ক রা র প র
অ ব স র গ্ _ হ ণে র স ম য় থ মা স ব লে ছি লে ন যেআ মি গ ত স _ তা হেই স রা য়ে লও ফি লি স্ তি নি _ র ব্ যা পা রেআ মা র ম ন্ ত ব্ যে র প্ র তি গ ভী র ভা বেঅ নু তা প ক রি
তা রাআ মা র হৃ দ য়অ নু ভূ ত বি শ্ বা স প্ _ তি ফ লি ত ক রে নি যে _ ন্ তি ম ধ্ য প্ রা চ্ যেআ স বে য খ ন স ম স্ ত দ লই পা র স্ প রি ক স ম্ মা নও স হ ন শী ল তা র প্ র য়ো জ _ স্ বী কা র ক র বে
হে র স্ ট সং বা দ প ত্ রে র ক লা মি স্ ট হি সে বে তা র _ র স্ থা ন ঘো _ ণা ক রা হ য় তা কে ভি ডিও টি তেএই ব ল তে ধ রা র প র ম নে রা খ বে ন _ লো কে রাআ গে থে কে ব স বা স ক র ছে নএ বংএ টি তা দে র জা য় গা
এ টা জা র্ মা নি ন য়এ টি পো ল্ যা _ ডও ন য়এ বংই স রা য়ে লি দে র প্ যা লে স্ টাই _ র বাই রে বে রি য়ে যাও য়াউ চি তএ বং পো ল্ যা ন্ ড জা র্ মা _ যু ক্ ত রা ষ্ ট্ রএ বংঅ ন্ যা ন্ য জা য় গা য় তা দে র কে বা ড়ি ফি রে যাও য়াউ চি ত
র বি ডে ভি _ ন্ যে স ন ফএ ক জ ন স্ বা ধী ন চ ল চ্ চি ত্ র নি র্ মা তা ব লে ন যে তি নি শে মেই হু দিঐ তি হ্ য _ ব সে হো য়াই ট হাউ সএ র বাই _ থ মা সে র সা থে ক থা ব লে ন
তাঁ র বি ত র্ কি ত ম ন্ ত ব্ যে _ ভি ডিও টি ব্ যা প ক ভা বে তাঁ রও য়ে ব সাই টএ র দ্ _ রাই ন্ টা র নে টে প্ র চা রি ত হ য় যা গ ত স প্ _ হে পু ন রা য় চা লু ক রা হ য়ে ছি ল
তি নি তাঁ র গ ণ বা র্ তা সং স্ থা র দ্ বা রা বা দ হ _ গি য়ে ছি লে নএ _ ক টিউ চ্ চ বি দ্ যা ল য়আ র ম্ ভে রঅ নু ষ্ ঠা ন থে কে _ কে বা তি ল ক রা হ য়ে ছি ল
হো য়াই ট _ স প্ রে স স চি ব র বা র্ _ গি _ সে তাঁ র ম ন্ ত ব্ যআ গ্ রা সীএ বং নি ন্ দ নী য় ব লা র প রে হে র স্ টে র বি বৃ তিআ সে
থ মা স সা তা ন্ ন ব ছ র ধ রেএ ক জ ন প্ র তি নি ধি ছি লে ন তি নিইউ না টে ড প্ রে সই _ টা র ন্ যা শ না লে র জ ন্ য হো য়াই ট হাউ সএ রএ ক সং বা দ দা তা হি _ বে ক য়ে ক দ শ ক ধ রে কা জ ক রে ছে নএ বং সা ম্ প্ র তি _ ব ছ র গু লো তে হে র স্ ট সং বা দ প ত্ র চেই নে র জ ন্ যএ ক জ ন ক লা মি স্ ট হি সে বে কা জ ক রে ছে ন
তি নি জা তী য় প্ রে স ক্ লা বে র প্ র থ ম ম হি লা ক র্ ম _ র্ তা প্ র থ ম ম হি লা স দ স্ যএ বং হো য়াই ট হাউ স প্ র তি নি ধি দে র প্ র থ ম ম হি _ স ভা _ তি ছি লে নএ বং সা লে গ্ রি ডি র ন ক্ লা বে র প্ র থ ম ম হি লা স দ স্ য ছি লে ন
থ মা স তা র দৃ ষ্ টি ভ ঙ্ গি গো প ন ক র তে সা মা ন্ যই ক রে ছে ন তা র প্ র শ্ নে র সা থে রা ষ্ ট্ _ প তি জ র্ জ ড ব্ লু বু শও বা রা _ বা মাএ বং তা দে র প্ রে স স চি ব দে র কা ছে _ রা য়ই ম ধ্ য প্ রা চ্ যে যু দ্ ধে র বি ষ য়ে জি জ্ ঞে স ক রে
দুই স প্ তা হআ _ তি নিও বা মা কে জি জ্ ঞে স ক রে ছি লে ন শ্ রী রা ষ্ _ র প তি ক খ নআ প নিআ ফ গা নি স্ তা ন _ কে বে র হ বে ন
কে নআ প নি হ ত্ যাএ বং _ খা _ মৃ ত্ যু তেঅ বি র তআ ছে _
বা স্ _ বঅ _ হা ত _
এ বংআ মা দে র কেএ টি ব ল বে ন না _ টা বু শ বা দ _ দিআ ম রা সে খা নে না যাই ত বে তা রা স বাইএ _ নেআ স বে
কে নে ডি প্ র শা স নে র স ম য়ে হে লে নএ ক টি _ বা ক্ ষ র স হ স ক ল রা ষ্ ট্ র প তি প্ রে স ক ন ফা রে ন্ স শে ষ ক র তে ন ধ ন্ য বা দ শ্ রী রা ষ্ ট্ র প তিএ বং স ব স _ য় তা র কা জ স ম্ প র্ কেএ ক টি স ত র্ ক তা জা রি ক র তে নআ মা র ক র্ ম জী ব নেআ প নি শু ধু মা ত্ রআ প না _ শে ষ ব ক্ ত ব্ যে র ম তোই ভা ল
অ স্ ট্ রি _ র পু লি শে রি পো _ ট ক রে ছে যে দুই দ শ কে রও বে শি স ম য় ধ রে সে লা রে ব ন্ দী থা কা মা নু ষ যে খা নে তা দে র _ নি ভা বে ব ন্ দী রা খা হ তো সে টা দ ম ন মূ ল ক
_ রাএও ব লে ছে যে তা রাএ ক ঘ ন্ টা র বে শি স ম য় সে লা _ থা _ তে পা র ছে না
এ পি জা না য় যেএ র কা র ণ _ ল সে লা রে _ ম্ নঅ ক্ সি _ নে র স্ ত র
অ স্ ট্ রি য়া ন শ হ রঅ্ যা ম স্ টে টি নএ র পু লি শে ব ছ র ব য় সীএ ক ব্ য ক্ তি কে গ্ রে ফ তা র ক রে যি নি শেআ গ স্ ট _ রি খ থে কেঅ্ যা ম স্ টে টি নে তাঁ র বা ড়ি র সে লা রে তাঁ র ব ছ র _ য় সী মে _ কেআ ট কে রে খে ছে ন ব লেঅ ভি যো গ পাও য়া যা য় যা র প রেএই ঘো ষ ণা টি পু লি শে র দ্ বা রা ক রা হ য়
লো ক টি কে জো সে ফ ফ্ রেৎ সে ল না মে পু লি _ র দ্ বা রা চি হ্ নি ত ক রা হ য় যি নি তাঁ র ক ন্ যা যাঁ র না মএ লি সা বে থ ফ্ রেৎ সে লএ র প্ র _ যৌ ন নি র্ যা ত ন ক রাআ র ম্ ভ ক রে ন য খ ন তাঁ র ব য় সএ গা রো ব ছ রএ বং প র ব র্ তী কা লে তাঁ র মা ধ্ য মে সা ত টি স _ তা নে র জ ন্ ম দে ন
সা লে জ ন্ ম গ্ র হ ণ কা রীএ ক টি স ন্ তা নএ ক টি য ম _ জো ড়া র _ ন্ তা ন জ ন্ মে রঅ ল্ প ক্ ষ ণ প রেইঅ ব হে লা র কা র ণে মা রা যা য়এ বং তা র শ রী র টি পি _ র দ্ বা রা পু ড়ি য়ে দেও য়া হ য়
ছ য় টি শি শু তি ন টি ছে _ তি ন টি মে য়ে জী বি তঅ ব স্ থা য়আ ছে ব র্ ত মা নে যা দে র ব য় স _ কে ব ছ রে র ম ধ্ _
জো সে ফএ ফএ র দো র গো ড়া য় তি ন টি স ন্ তা ন ছে ড়ে দেও য়া হ য় মা বা কি ছি লএ বং প _ ব র্ তী তে জো সে ফএ ফএ _ তা র স্ ত্ রী রো জা ম্ যা রি র দ ত্ ত ক স ন্ তা ন হি সা বে ব ড় হ য়অ ন্ য তি ন টি ছে লে মে য়ে মা য়ে র কা ছে থে কে যা য়এ বং য ত ক্ ষ ণ নাআ বি ষ্ কা র ক রা হ য় ত ত ক্ ষ ণ _ র্ য ন্ ত তা রা ক খ নও দি নে রআ লোও দে খ তে পা য় না
রো জা ম্ যা রিএ ফ _ র স্ বা _ র কা র্ য ক লা পে _ ব্ যা পা রেঅ জ্ ঞে য় ব লে ম নে ক রা হ য়
পু লি শে স ন্ দে হ ক রে য খ ন ব ছ র ব য়ে সী কা র্ স্ টী ন না ম কএ ক টি _ য়ে কেএ ক টি র হ স্ য জ ন ক জী ব ন সং শ য় _ রীঅ সু স্ থ তা স হ হা স পা তা লে নি য়ে গে লে তা প রি বা রে চি কিৎ সা র রে ক র্ ডে চে ক ক রা হ _
পু লি শ ব ল ছে যেএ লি জা বে থএ ফ ম ন স্ তা ত্ ত্ বি ক ভা বে প্ র চ ণ্ ড ভা বে বি চ লি তএ বং ক র্ তৃ প ক্ ষে তাঁ কে তাঁ র পি তা র সা থে যো গা যো গ ক র তে হ _ না ব লেআ শ্ ব স্ ত ক রা র প রএ বং যে তাঁ র স ন্ তা ন দে র য ত্ ন নেও _ হ বে ব লা র প র কে ব ল মা ত্ র তি নি ক থা ব লা _ জ ন্ য স ম্ ম ত হ ন
_ থা নী য় ক র্ তৃ প ক্ ষে স ম্ প্ র তিএই ঘ ট না গু লি _ বি ষ য়েএ ক টি বি বৃ তি প্ র কা শ ক রে ছে যা রএ ক টিআং শি কইং রে জিঅ নু বা দ নী চে দেও য়া হ _ ছে
এই সং বা দ টিঅ স্ ট্ রি য়া কে ম র্ মা হ ত ক রে ছে যে হে তুএ টা না টা স চা কা ম্ পা স চএ র মা ম লা র স ঙ্ গেঅ নু রূ প যা কে ব ছ র ব য় সেঅ প হ র ণ ক রা হ য়ে ছি লএ বং সা লেআ ট ব ছ র ধ রেঅ ন্ ধ কূ পএ থা _ র প _ পা লি _ যা য়
ন তু নইউ কেআ ন্ ত _ জা তি কঅ প রা ধআ দা ল তে রআই নে র প্ র থ ম চা র্ _ সা ত টি ব্ রি টি শ সৈ নি ক দে র বি _ দ্ ধেআ না হ য়ে ছে
অ ভি যো গ গু লি হ ল বে সা ম রি ক দে র প্ র তি দু র্ ব্ য ব হা রএ _ বা হা মো সাএ র সা লে মৃ ত্ যু যি _ বা স্ রা রএ ক টি হো টে ল রি সে প _ নি স্ ট ছি লে ন
অ _ যো গ গু লি হ লো হ ত্ যা ক রাঅ মা ন বি কআ চ র ণ প্ র _ ত শা রী রি ক ক্ ষ তি ক _ বংই রা কি না গ রি ক দে র সা ধা র ণআ ক্ র ম ণ
_ রি টে নে র গো য়ে ন্ দা সং স্ থা রএ ক জ নও য়া রে ন্ টঅ ফি সা রএ বং মে জ রও রা নী র ল্ যা ঙ্ কা শা য়া র রে জি মে ন্ টে র প্ রা ক্ ত ন ক মা ন্ ডা র ছি লে নএ খ ন ল্ যা ন ক্ যা স্ টা র রে জি মে ন্ টে _ ডিউ ক তা দে র কেঅ ব হে লা ক রে দা য়ি ত্ ব পা ল ন _ রা রঅ ভি যো গেঅ ভি যু ক্ ত ক রা হ য়
প্ র থ ম ব্ রি _ শ সৈ _ ক যি নি প্ র মা ণ দি য়ে ছে ন তি নিআ রএএ ফএ রএ ক জ ন সি নি য় রএ য়া র ক্ রা ফ ট ম্ যা ন যি নি সা ক্ ষ্ য দি য়ে ছে ন যে তি নি দে খে ছে ন যে ব ন্ দী দে র কে তা দে র মা থা রউ প র ব্ যা গ দি য়ে লা থি মা রা হ চ্ ছেএ বং মৌ খি ক ভা বে গা লা গা ল _ য়া হ চ্ ছে
তি নি _ লে ন যেআ গে ক খ নোএ _ ন হ তে দে খে _ বং কি ক র তে হ বে তা জা ন তে ন না
_ নি হ স্ ত ক্ ষে প _ রে ন নি কা র ণ তা রা সৈ ন্ য রাআ মা র চে য়ে ব ড় ছি লএ বংআ মি তা দে রআ দে শ গু লি জা ন তা _ না
সা ম রি _ দা ল ত কে ন্ দ্ র বু ল ফো র্ ড ক্ _ ম্ পউই ল্ ট শা য়া রে র _ র্ ট মা র্ শা লঅ বি র ত র য়ে ছে
বু ধ বা রআ ফ গা নি স্ তা নে দু টি ব্ রি টি শ সৈ _ য নি হ ত হ য় যা র ম ধ্ যে থে _ ক জ ন ব ছ রে নি হ ত হও য়া স _ বো চ্ চ ব্ রি টি শ ক র্ ম ক র্ তা
লে ফ টে ন্ যা ন্ ট ক র্ নে ল রু পা র্ ট থ র্ নে লো প্ র থ ম ব্ যা টা লি য় নে রও য়ে ল শ গা র্ ডে র ক মা ন্ ডিংঅ ফি সা রএ বংঅ শ্ বা রো হী সৈ নি ক জ শু য়া হ্ যা ম ন্ ড দ্ বি তী য় ট্ যা ঙ্ ক রে জি মে ন্ টে র নি হ ত হ য় য খ নএ ক টি বো মা _ দে র ভাই কিংআ র মা র্ ড গা ড়ি র _ লা য় বি স্ ফো র ণ ঘ _ য়
তা রা হে ল মা ন্ দ _ র দে শে র ল স্ ক র গা হে র কা ছা কা ছি শা মা লা ন খা _ র পা শে ভ্ র ম ণ ক র ছি ল ব র্ ত মা নে তা লে বা ন দে র বি রু দ্ ধেএ ক টিঅ ভি যা নে র জ ন্ য তা রা পু নঃ স র ব রা হ দি তে _ চ্ ছি ল
জে না রে ল স্ যা _ রি চা র্ ড ড্ যা নে ট যু ক্ ত _ জ্ যে র জে না রে ল স্ টা ফে র প্ র ধা ন জা না ন যে _ র্ ন লোএ ক জ নঅ সা ধা র ণ ক মা ন্ ডিংঅ ফি সা র ছি লে ন
প্ র তি র ক্ ষা ম ন্ ত্ র কএ মও ডিএ রএ ক বি বৃ তি তে ড্ যা নে ট ব লে ন যে গ ত ব ছ রে রঅ ক্ টো ব _ থে কে ম ব্ যা টে লি য় নও য়ে ল শ গা র্ ডে র থ র্ ন লোএ র দ্ বা রা সা হ সী চি ন্ তা শী ল নে তৃ ত্ বেআ ফ গা নি স্ তা নে র দা বি র জ ন্ য তা দে র চ _ কা র ভা বে প্ র স্ তু ত হ য়ে ছে ন সে টা তা দে র পে শা গ ত দ ক্ ষ তা হো ক বা তা দে রএ ক টি দ ল হি সা _ দৃ ঢ় তাউ ভ য় ত
ট্ রো পা র হ্ যা ম ন্ ডে র স ম্ প র্ কেএ মও ডি _ বৃ তি তে ড্ যা নে ট ব লে ন তি নিএ ক টি প্ র থ ম শ্ রে ণী র ট্ যা ঙ্ ক ক্ রু ম্ যা ন _ লে ন যি নি র য়্ যা লআ র্ মা _ ড ক র্ প স সৈ ন্ য দে র প্ র ত্ যা শি তঅ পা রে শ নে র জ ন্ যআ ত্ ম বি শ্ বা সীও নি র্ ধা রি ত প দ্ ধ তি র প থ দে খে দি তে ন
লে ফ টে ন্ যা ন্ ট ক র্ নে ল থ র্ নে লো তাঁ র স্ ত্ রী স্ _ লিএ বং মে য়ে হা ন্ নাও _ ফিএ র মা _ য মে বেঁ চেআ ছে ন
কে ম ব্ রি জেঅ ব স্ থি তআই বিএ মএ র টি জেও য়া ট স ন রি সা র্ চ সে ন্ টা র শে _ র্ চে হি স্ টো রি ফ্ লো না ম কএ ক টি বি না মু ল্ য টু লে র মু ক্ তি দে _ যা ড কু মে ন্ টে র প রি ব র্ _ ন বা ড কু মে ন্ টে র ডাই রে ক্ ট রি র প রি ব র্ ত ন দে খা রউ পা য় দে য়
টু ল টি ড কু মে ন্ টে রই তি হা সে র বি ভি ন্ ন দৃ শ্ য _ র দা ন ক রে যা র ম ধ্ যে প্ র তি টি পু ন র্ বি বে চ না কে স মা ন গু রু ত্ ব দেও য়া হ য়এ বংএ ক টি স _ য় রে খা ভিউ থা কে যা প্ র তি টি পু ন র্ বি বে চ না কে স মা ন _ বে দে খা য় যেএ টি ক ত ক্ ষ ণ স্ থা য়ী ছি ল
প্ র তি টি পৃ থ ক স _ পা দ ক যা রা নি _ ন্ _ প রি ব র্ ত ন ক রে থা কে তা দে রএ ক টি নি র্ দি ষ্ ট র ঙ র য়ে ছে যা স ম্ পা দ কে র পা ঠ্ য কে স ম য়ে র সা থে সা থে ট্ র্ যা ক ক রা রঅ নু ম তি দে য়
এই টু ল টি সা লেএ মআই টি মি ডি য়া ল্ যা বে র ফা র্ ন্ যা ন্ ডা বি _ গা সএ বং _ র্ টি নও য়া টে ন বা র্ গে রওআই বিএ মে র কু শা ল ডে ভে র _ ধ্ যে স হ যো গি তা র মা ধ্ য মে প্ র থ ম বা র তৈ রি ক রা হ য়ে ছি ল
এ টি প্ রা থ মি ক ভা বেউই কি পি ডি য়া য়এ ক টি ব ড় প রি মা ণে র সা ব সে _ পে জে রউ প র প রী ক্ ষা ক রা হ য় যাএ _ টি বি না মূ ল্ যেঅ ন লাই নএ _ সাই ক্ লো পি ডি য়া প্ রো জে ক্ ট যা প্ র তি টি নি ব ন্ ধে র প্ র তি প রি ব র্ ত ন কে সং র ক্ ষ ণ ক রে
ফ ল স্ ব রূ প প ত্ র টি সা লে র শী ত কা লে খ স ড়া ক রা হ য়ে ছি লএ _ সা _ রএ প্ রি ল মা সেএ ক টি স ম্ মে ল নেউ প স্ থা পি ত হ য়ে ছি লএ টিএ ক টি স ক্ রি য়উই কি স ম্ _ র দা য়ে র নি ব ন্ ধে র জী ব ন চ ক্ রে র স র্ বা ধি ক বি স্ তৃ ত প রি দ র্ শ ন হি সে বে গ ণ্ য
এ ক ব ছ র প _ হি স্ টো রি ফ্ লো প ত্ র টিএ খ নওউই কি পি _ য়া তে ভা ঙ চু রে র বি ষ য়ে প রি সং খ্ যা নে র স _ বা ধি কউ দ্ ধৃ তউৎ স
ব র্ ত মা ন টু ল টিআই বিএ মে র মা র্ টি নও _ টে ন বা র্ গএ বং জ না থ ন ফেই _ বা র্ গে র দ্ বা রা প রি _ লি ত হ য়
এ টি ব্ য ব হা র কা রী দে র যে কো নও মোই ন মোই নউই কি র বি ষ য় ব স্ তু গু লি র পা ঠ্ যএ বংই তি হা স ডাউ ন লো ড ক র তে বা ন থি _ স ম্ পূ র্ ণ ড কু মে ন্ টে র বি _ য় _ স্ তু দে খ তে স ক্ ষ ম ক রে
টু ল _ ন লো ডএ বং ব্ য ব হা র ক র তে _ না মূ ল্ য কি ন্ তু তা র কো _ টিও পে ন সো র্ স ন য়
মোই ন মোই নউই কিএ র জ ন্ য স ম র্ থ নএ ক টি প্ লা গই নএ র মা ধ্ _ মেআ সে যা তে ভ বি ষ্ য তেঅ ন্ যা ন্ যউই কিই ঞ্ জি নে র জ _ য স্ থা নী য়ই ন্ টা র ফে স গু লি র সা হা য্ যে টু ল টিএ ক্ স টে ন শ ন _ গ্ য হ তে পা রে
লি ভা র _ লে রএ ণ্ ট্ রি রে স কো র্ সে সি ল ভা র বা র্ _ সা লে গ্ র্ যা ন্ ড ন্ যা শ না _ জি তে ছে
র বি পাও য়া রে র দ্ বা রা চা লি তএ বং গ র্ ড নএ লি য় টে র দ্ বা রা প্ র শি _ ষি ত _ হি র্ মু খী _ ল ফা র্ লং কি মি দৈ র্ ঘ্ যে র রে স তি ন চ তু র্ থাং শে জি তে ছে যা তা কে গ ত ব ছ রে র ম ধ্ যে ষ ষ্ ঠআই রি শ বি জ য়ী ক রে তো লে
স্ লি _ পি কিং স চূ ড়া ন্ ত বে ড়া তে নে তৃ স্ থা নী য় হ য়ে শে ষ লা ফে সি ল _ র _ র্ কে র দ্ বা রা প রা জি ত হ য়
সি ল ভা র বা র্ ক তা র প রএ ক টি দে রি ক রে ধ _ রা খা ম্ যা ক কে ল ভীএ র দ্ বা রা প্ র তি যো গি তা মূ _ ক _ ক ট ফি নি শ দে য়
ম্ যা _ কে ল ভী দ্ বি তী য় স্ থা নেআ সে ব্ য ব ধা নে প রা জি ত হ য়ে য খ ন স্ লি ম পি কিং স ব্ য ব ধা নে _ তী য় স্ থা নেএ বং _ ল স ন রা ন চ তু র্ থ স্ থা নেএ
সা লে র রে সএ র বি জ য়ী সং খ্ যা ভ্ _ ল ভা র্ ড ষ ষ্ ঠ স্ থা নেআ সে _ দি কে সা লে র বি জ য়ী হে ঝ হা ন্ টা র ন ব ম স্ _ নঅ র্ জ ন ক রে
যু গ্ ম প ছ ন্ দ সই প য়ে ন্ ট ব্ যা রো জো সএ জএ বং ম ঙ্ কা র হো স্ টি ন _ ষ ক র তে ব্ য র্ থ হ য়ে ছে প য়ে ন্ ট _ যা রো প্ র থ ম বে _ তে প ড়ে যাও য়া য়
আ ধি প ত্ য ধা র ণ ক রা সা ন শাই ন _ স্ ট স্ কু ল ব য়ে স প্ রি মি য়া র ম চ্ যা ম্ পি য় ন বু ধ বা র না ম্ ব _ রা গ বি ক্ লা বএ না ম্ ব র ক্ রি শ্ চি য়ে ন ক লে জ কেঅ তি _ র ম ক রে ছে সা ত প য়ে ন্ টে থে কে পাঁ চ প য়ে ন্ টে
রাউ ন্ ডে রআ _ তা রা সে মি ফাই না লে র জ ন্ য যো গ্ য হ _ ছি _
সা ম্ _ র তি ক ভে জাআ ব হাও য়া র কা র ণে বি _ ব বি দ্ যা _ য়ে র গ্ রাউ ন্ ড থে কে জ ল জ মা র কা র ণে তা র থে কে স্ থা না ন্ ত র ক রা হ য়
প্ র থ মা _ ধে রঅ র্ ধে ক রা স্ তা য় গ্ র্ যা _ রএ _ টি রূ পা ন্ ত রি ত ট্ রাই স্ কো র ক রে
_ বি তী য় দ শ মি _ টে না ম্ ব র ব্ যা প ক ভা বে _ ন ক র তে স ক্ ষ ম হ য় কি ন্ তু তা রূ পা ন্ ত র ক র তে ব্ য র্ থ হ য়
তা রা প র ব র্ তী দ শে ক ঠো র _ রি শ্ _ ম ক রে _ ন্ তু তা দে র দ্ বা রা তৈ রি ক রা সু যো গে দাঁ ড়া তে ব্ য র্ থ হ য়এ বং গ্ র্ যা মা রে র ভু লে র কা র ণে
গ্ রা মা রএ খ ন মাই ন র প্ রি মি য়া র খে লে মাউ ন্ টে ন ক্ রি ক স্ টে ট হাই স্ কু ল যা তা দে রএ রএ ক টি রি ম্ যা চ যে দি কে সি য়ে না ক্ যা থ লি ক _ লে জঅ ন্ য সে মি তে ম্ যা থিউ ফ্ লি ন্ ডা র সএ্ যা ঞ্ জে লি ক্ যা ন ক লে জে রআ _ জ ন ক _ বে
মা র্ কি ন যু ক্ ত রা ষ্ ট্ র রা ষ্ ট্ র _ তি র জ ন্ য রি পা _ লি কা ন প্ রা র্ থী নিউ ট গিং রি চএ বং রি ক পে রি ভা র্ জি নি য়া র প্ রা থ মি ক নি র্ বা চ নে র জ ন্ যই মা র্ চ সু পা র টুই জ ডে তে নি র্ ধা রি ত ভো টে র জ ন্ য যো গ্ য তাঅ র্ জ নে ব্ য র্ _ হ য়ে ছে ন
ভা র্ জি নি য়া রি পা ব্ লি কা _ পা র্ টি রঅ নু যা য়ী গিং রি চ যি নি মা র্ কি ন যু ক্ ত _ ষ্ ট্ রে র হাউ জঅ ফ রি প্ রে জে ন্ টে টি ভে র প্ রা ক্ ত ন স্ পি কা রএ বং টে ক্ সা সে র গ ভ র্ ন র পে রি রা জ্ যে র টি কং গ্ রে স না ল ডি স্ ট্ রি ক্ টএ প্ র তি টি থে কে ক ম প ক্ ষে টি ক রে সই যা প্ র য়ো জ নী য় টি সই রা জ্ যে র _ র্ বা চ নী বো র্ ডে স ন্ ধ্ যা টা রআ গে জ মা দে ন নি গ ত বৃ হ স্ প তি বা রে যা প্ র য়ো জ ন ব্ যা ল টঅ্ যা ক্ সে সঅ র্ জ ন ক র তে
গিং রি চএ বং পে _ র প্ র চা রা ভি যা _ র য থা ক্ র মেএ বং _ বা ক্ ষ র ছি ল যা প্ র য়ো জ নে র থে কেঅ ধি ক
স্ বে চ্ ছা সে ব ক রা গ ত রা তে জ _ দেও য়াআ বে দ ন প ত্ র প র্ যা লো _ নাএ বং স্ বা ক্ ষ র যা চাই ক _ র জ ন্ য ব্ য স্ ত ছি লে ন
রি পো র্ টঅ নু যা য়ী রি ক _ রি মূ ল্ যা য় নে রএ ক টিআ পি লে _ জ ন্ য বি বে চ না ক র _ ন
সা লে র রি পা ব্ লি কা ন প্ রে সি ডে ন্ ট প দ প্ রা র্ থী রঅ ন্ যা ন্ য প্ র ধা ন _ রা র্ থী দে র ম ধ্ যে ম্ যা সা চু সে ট সে র সা বে ক গ ভা র্ ন _ মি ট র ম নিএ বং _ ক্ সা সে র কং গ্ রে স ম্ যা ন র ন প ল প্ র য়ো জ নী য়আ বে দ ন জ মা দে নএ বং ব্ যা ল ট পাও য়া র যো গ্ য হ ন
বৃ হ স্ প তি বা রএ টি প্ র কা শ ক রা হ য় যে প্ রা র্ _ মি শে ল ব্ যা ক ম্ যা নএ _ রি ক সা ন্ ত রা ম ব্ যা ল টএ ক্ সে _ লা ভ ক র তে ব্ য র্ থ হ য়ে ছে ন
গিং রি চ প্ র চা রা ভি যা নে র ম্ যা নে জা র মাই কে ল ক্ রা লে রঅ নু যা য়ী সা বে ক হাউ স স্ পি কা র ভা র্ জি নি _ তে প্ রা থ মি ক ভা বে প্ র তি যো গি তা ক রা র প রি ক ল্ প না ক র ছে _ ব্ যা ল টঅ্ যা ক্ সে সঅ র্ জ ন না ক _ রাই টই ন প্ রা র্ থী হি সে বে
_ যা ল টঅ্ যা ক্ সে সে রঅ যো গ্ য তা র জ ন্ য ক্ র ল _ র চা রা ভি যা নে রএ ক টি _ য র্ থ সি স্ টে ম কে দা য়ী ক রে ন
রি ক পে রিএ র প্ র চা রা ভি যা ন ম্ যা নে জা র ব লে ন তি নি ব্ যা ল টে র জ ন্ য যো গ্ য তাঅ র্ জ নে র জ ন্ য প্ র চা _ ভি যা নে র _ য র্ থ তা র দ্ বা রা হ তা শ হ _ ছে ন
কুই নিই পি য়া কইউ নি ভা র্ সি টি র দ্ বা রাএ ক টি সা ম্ প্ র তি ক জ রি পঅ নু যা য়ী জ ন রি পা ব্ লি _ ন ভো টা রে র থে কে গিং রি চ রা জ্ যেএ গি য়ে স ম র্ থ নে মি ট র ম নিএ বং _ ন প ল _ টে
রি পা ব্ লি কা ন ন্ যা শ না ল ক ন ভে ন শ ন থে কে ভা র্ _ নি য়া র প্ র তি নি ধি রাএ ক টি বি জ য়ীউ প ভো গে র ভি ত্ তি তে পু র স্ কৃ ত হ য় না যে হে _ রা ষ্ ট্ রে র প্ রা থ মি ক বি জ য়ী দে র ছা ড়াঅ ন্ য প্ রা র্ থী রাও রা জ্ য থে কে _ র তি নি ধি ত্ ব লা ভ ক র তে পা রে ন
উ ত্ ত র কো রি য়াএ রআ ধি কা রি ক সং বা দ সং স্ _ রি পো র্ ট ক র ছে যে দে শ টি তা র স _ স্ ত খ র চ ক রা পা র মা ণ বি ক জ্ বা _ নি র ডঅ প সা র ণ ক রে ছে যাএ রও বে শিই য়ং বি য় নএ র প্ র ধা ন পা র মা ণ বি ক বি দ্ যুৎ কে ন্ দ্ রে র থে কে
অ স্ ত্ র স্ ত _ র প্ লু _ নি য়া ম বে ড় ক রা র জ ন্ _ বে শ ক য়ে ক মা স ধ রে র ড গু লি পু নঃ প্ র ক্ রি য়া ক র ণ ক রা যে তে পা রে
ক র্ ম ক র্ তা রা ব ল ছে ন যে দুই টি পা র মা ণ বি ক বো মা তৈ রি ক রা র জ _ য য থে ষ্ ট প্ লু টো নি য়া ম _ র ব রা _ ক র তে স ক্ ষ ম হ তে পা রে
এ টি স ম্ ভ ব ত সং কে ত দি তে পা রে যেউ ত্ _ র কো রি য়া পা র _ ণ বি কঅ স্ ত্ র প রী ক্ ষা ক রা র জ ন্ য প্ _ স্ তু তি নি চ্ ছে
_ ত্ ত র কো রি য়াএ র কা ছেই তি ম ধ্ যে ছ টি পা র মা _ বি ক বো মা ক র তে য থে ষ্ টউ প ক র ণ থা ক তে পা _
উ ত্ ত র কো রি য়াএ ছা ড়াওই য়ং বাইও ন সং স্ থা র প রি চা ল না প রি ক ল্ _ না র পা শা পা শিএ ক টি বৃ হৎ রি য়া ক্ ট রে র নি র্ মা ণআ _ ম্ ভ ক রা র প রি _ ল্ প না ঘো ষ ণা ক রে ছে
বৃ হ ত্ ত র গ্ _ হ ক চা হি দা র কা র ণে ব্ রি _ শএ য়া রও য়ে জ গ ত কা ল ঘো ষ ণা ক রে ছে যে তা রা বু খা রে স্ ট হে ন রি কো ন্ ডাই ন্ টা র ন্ যা শ না ল থে কে _ ন্ ড ন গ্ যা টউই ক রু টে সা প্ তা হি কআ রও তি ন টি ফ্ লাই ট প রি চা ল না ক র বে
বু খা রে স্ ট ল ন্ ড ন ফ্ লাই ট গু লি সো ম বা র বৃ _ স্ প তি বা রও শ নি বা রে চা লা নো হ বে যে দি কে বু ধ বা র শু ক্ র _ রএ বং র বি বা রে ফে র ত ফ্ _ ট গু লি চ ল বে
অ তি রি ক্ ত ফ্ লাই টে রঅ র্ থ যে ব্ রি টি শএ _ রও য়ে জএ খ _ বু খা রে স্ ট থে কে ল ন্ ড ন প র্ য ন্ তএ বং ফে র ত স প্ তা হে দ শ বা র ক র _
রে ন ল্ ট ড্ রাই ভা র ফা র্ না ন্ দোঅ্ যা _ ন সো সু জু কাই ন্ টা র ন্ যা _ না ল রে সিং কো র্ সেএ ফআইএ ফ র্ মু লা ফু জি টে লি ভি শ ন জা পা নি গ্ র্ যা ন্ ড প্ রি _ স জি তে ছে ন
য দিও ফে রা রি র ড্ রাই ভা র ফি লী _ মা সাএ _ মাই কে ল শু মা কা র প্ র থ ম সা রি র থে কে রে স শু রু _ রে ছি লে ন ত বেঅ্ যা লো ন সোউ ভ য় ট য়ো টা গু লো কেএ বং পি ট স্ ট পে র প রে মা সা কে পা র ক র তে স ক্ ষ ম হ য়ে ছি লে ন
তা র প রঅ্ যা লো ন সো মাই কে ল শু _ কা রে র দি কেএ _ তে শু রু ক রে নএ বং ফাঁ ক টি প্ রা য় সে কে ন্ ডে র ব্ য ব ধা নেএ _ দে ন
এ ক টিই ঞ্ জি নে র ব্ য র্ থ তা শু মা কা র কে তা র টা নে লে র প রে ন ম্ ব র ল্ যা পে গা _ টি পা র্ ক ক র তে বা ধ্ য ক _ বং স্ প্ যা নি য়া র্ ডএই মৌ সু মে তাঁ র স প্ ত ম বি _ য় লা ভ ক রে ন
গি য়া নো কা র্ লো ফি স চে লা ফা র্ না ন্ দো র দ _ র স ঙ্ গীএ ক টি _ রা পআ র ম্ ভ ক রে ছি লে ন কি ন্ তু ট য়ো টা র থে কেএ গি য়ে _ নএ বং দ্ বি তী য়অ ব স্ থা নে থা কা ফে লি প ম্ যা সা র পি ছ নে শে ষ ক রে ন
ট য়ো টা ড্ রাই ভা র জা রা নো ট্ রু লিএ বং রা ল্ ফ শু মা কা _ রও বে শিঅ ব স্ থা ন হা রি য়ে ফে লে ন য খ ন হ ন্ ডা ড্ রাই ভা র হে ন স ন বা ট নএ বং ম্ যা ক লা রে ন মা র্ সে ডি জ ড্ রাই ভা র কি মি রাই ক্ ক নে ন তা দে র সা ম নে চ লেআ সেএ বং য থা _ র মে র্ থএ বং ম স্ থা নে শে _ ক রে ন
এই স প্ তা হে র শে ষে র দি কে _ প য়ে ন্ ট হে রে যাও য়া শু মা কা রে র জ ন্ য ড্ রাই ভা র্ স চ্ যা ম্ পি য় ন শি পে প রি স্ _ তি টি প্ রা য় গু রু ত র হ য়েও _
শু মা কা রে র জ ন্ যএ ক মা ত্ র সু যো গ হ ল তাঁ রঅ ষ্ ট ম চ্ যা ম্ _ য় ন শি রো পা জে তা য দি তি নি _ না ল ব্ রা জি লি য়া ন গ্ র্ যা ন্ ড প্ রি ক্ স জ য় ক রেএ বংআ লো ন সো কো ন _ য়ে ন্ ট স্ কো র না ক রে ন
শু মা কা রে র প্ র _ ক্ রি য়া ছি লআ মি স্ _ ষ্ ট তই ব ল তে চাই যেআ মিএ খ ন চ্ যা ম্ পি য় _ শি পে বি শ্ বা স ক রি না
ড্ রাই ভা র চ্ যা ম্ পি য় ন শি পে তৃ তী য় স্ থা নে র _ ন্ যএ ক টি যু দ্ ধঅ ব শে ষআ ছে যে খা নে ম্ যা সাএ ক টি প য়ে ন্ _ গি _ ছে
ক ন স্ ট্ রা _ ট র চ্ যা ম্ _ য় ন শি পে রে ন _ ট ফে রা রি র থে কে প য়ে ন্ টেএ গি য়েআ ছে
র বি বা র রা তেএ ক টি সা _ কা স হা তি সুই জা র ল্ যা ন্ ডে র জু রি খ শ হ রে তা র হ্ যা ন্ ড _ রে র থে কে পা লি য়ে যা য় _ থা নী য় পু লি শএ বং সা র্ কা স প শু হ্ যা ন্ ড লা র দে র দ্ বা রা পু ন রা য় ধ রা প রা রআ গে
ব ছ _ ব য়ে সী মে য়ে হা তি টি সা বু না মে সুই জা র ল্ যা ন্ _ র জি র _ স নাই থে কে
এ ক টি ট্ রে লা রে র ম ধ্ _ রা খা রআ গে সে পা লা তে স ক্ ষ ম হ য়ে ছি ল য খ ন _ র র _ ষ ক ম নো যো গ দি চ্ ছি ল না
স্ থা নী য় স ম _ স ন্ ধ্ যা _ য় স ন্ ধ্ _ টি সি সা বু কে জু রি খে র লে কে দে খা গি য়ে ছি ল শ হ রে র রা স্ তা য় যাও য়া রআ গে
জু রি খ পু লি শ ব ল ছে যে সা বু জু রি খে র _ হ ন হ ফ স্ ট্ র্ যা সিএ ভি _ তে ঘু রে বে ড়া চ্ ছি ল যা শ হ রে র স ব চে য়েএ ক্ স ক্ লু সি ভ শ পিং রা স্ _ হি সে বে প রি চি ত
সেএ ছা ড়াও জু রি খে র হা প্ বা হা _ হ ফ শ হ র টি র প্ র ধা ন রে ল স্ টে শ নএ বং পা রা দে প্ লে য বা হ _ হ ফ স্ ট্ রা সে রএ ক টি স্ ক য়া র থে কে পা শ ক _ ছি ল যে খা নে ক্ রে ডি ট সুই স গ্ রু পএ জিএ বংইউ বিএ সএ জিএ র স দ র দ ফ ত রঅ ব স্ থি ত
_ রা য়এ ক ঘ ন্ টা র জ ন্ য জু রি খে র পু লি শ শ হ রে র চা র পা শে র হা তি টি _ তা ড়া ক রে ছি ল যা র প রে সে তা ল স্ ট্ রা সেএ র _ ভা গে শা ন্ তি পূ র্ ন ভা বে ধ রা দে য়
সা র্ কা স ক র্ ম ক র্ তা রাএ বং পু লি শে সা বু _ নু স র _ ক রে কি ন্ তুএ ক টি সা র্ কা স মু খ পা ত্ র ব লে _ যে সে তা দে র ডা কে র প্ র তি ক্ রি য়া দে য় না
জা না গে ছে যে সা বুএ ত দ্ রু ত যা চ্ ছি ল যে পু _ শে তা র _ থে থা ক তে পা র ছি ল _
প্ _ য় রা ত টা স্ থা নী য় স ম য়ে স ন্ ধ্ যা টাইউ টি সিএ ক টি র ক্ ষ ক প্ রা _ টি কে নি য় ন্ ত্ র ণ ক র তে স ক্ ষ ম হ লএ বং তা কেএ ক টিউই ন্ টা র হা রএ নি য়ে যাও য়া র জ ন্ য ট্ রে লা রে তু ল তে স ক্ ষ ম হ য় যে খা _ ন্ যা ন্ য সা র্ কা স প শু রা ছি ল
_ ট না র স ম য় কো ন ক্ ষ তি বাআ ঘা তে র _ ন _ পো র্ ট পাও য়া যা য় নিএ বং য দিও পু লি শে প র্ য বে ক্ ষ ক দে রআ ট কে রে খে ছি লঅ ন্ ত তএ ক জ ন ঘ ট না টি র ভি ডিও ক র তে পে রে ছে
সা র্ কা _ জা না য় যে জু রি খে র কা ছা কা ছি ঝ ড়ে র দ্ বা _ ভ _ পে য়ে সা বু প লা য় ন হ য়ে ছি ল
সা র্ কা সে ফি রে _ য়া র প _ তা কে _ লা ন্ ত কি ন্ তু ফি রেআ সা র জ ন্ য খু শি ব লে ম নে হ য়
ও য়ে ল শ ক বি ড্ যা নিঅ্ যা ব সেএ বং তাঁ র স্ ত্ রী জো য়া _ ক টি গা ড়ি দু র্ ঘ ট না য় জ ড়ি ত ছি _ ন য খ ন তাঁ রা সাউ থও য়ে ল সএ র গো ল্ ডা র্ স গ্ রি নে র তাঁ দে রও গ মো র বাই সি তে তা দে র হ লি ডে হো ম থে কে গা ড়ি চা লি য়ে ফি র ছি লে _
মি সে _ যা ব সেঅ বি ল ম্ বে মা রা যা ন _ যা ব সে রএ ক টি পাঁ জ র ভা ঙা যা _
দ ম্ প তি টিএ _ টি _ বি তাঅ ধ্ _ য় ন থে কে ফি র ছি লে ন যা তা রা দু জ নেই ক রে ছি লে ন
ড্ যা নিঅ্ যা ব সেএ ক জ ন স ম্ মা নি _ হু দী লে খ ক যি নি সাউ থও য়ে ল সে র গ্ ল্ যা _ র্ গা _ নে ব স বা স ক রে ন
জো য়া _ যা ব সে তাঁ র স্ ত্ রীএ _ টি শি ল্ পই তি হা স বি দও লে _ ক ছি লে ন
এ ক _ ন ক বিএ বংএ ক টি মে ডি _ ল ডা ক্ তা র হও য়া র জ ন্ য ড্ যা নিঅ্ যা ব _ বি খ্ যা ত
ত দু প রি ত্ রি _ ব ছ র ধ রেএ _ টি চে স্ ট ক্ লি _ কে র বি শে ষ জ্ ঞ ছি লে ন
কি _ তুঅ্ যা ব সে তাঁ র লে খা র জ ন্ য স র্ ব প্ র _ ম _ খ্ যা তএ বংঅ নে ক সা হি ত্ যি ক পু র স্ কা রও ফে লো শি প পে য়ে ছে ন
সা লে তি নিও য়ে ল সে র বি _ ব বি দ্ যা ল য় থে কে _ ম্ মা ন সূ চ _ ড ক্ ট রে ট পে য়ে ছি লে ন
দ ম্ প _ টিএ _ স ঙ্ গেএ র দ শ কে দু টি বই স ম্ _ দ না ক রেএ ক সা থে কা জ ক রে ন
জো য়া নঅ্ যা ব সে তাঁ র _ বা মীএ ক টি _ ত্ রএ বং দু টি ক ন্ যা পি ছ নে ফে লে রে _ যা ন
ফি লি স্ তি নি চ র _ প ন্ থী দ _ হা মা স কে দ ক্ ষি ণআ ফ্ রি কা র স র কা রে র প্ র তি নি ধি দে র সা থে দে খা ক রা র জ ন্ যআ ম ন্ ত্ র ণ জা না নো _ য়ে ছে
হা মা স জু ন সা লে ফি লি স্ তি নিআই ন _ রি _ দে র নি র্ বা চ নে বি পু ল _ টে জ য় লা ভ ক রেএ বংএ খ নএ টিএ ক টি স র কা রএ বংইউ রো পী য়ইউ নি য় নও মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে র চা পে র স ম্ প র্ ক তৈ রি র মু খো মু খি যা রাএ টি কেআ ত্ ম ঘা তী হা ম লা র জ ন্ য দা য়ীএ ক টি স ন্ ত্ রা স বা দী সং স্ থা হি সে বে শ্ রে ণী ব দ্ ধ ক রে
দ ক্ ষি ণআ ফ্ _ কা র ডে পু টি প র রা ষ্ ট্ র ম ন্ ত্ রীআ জি জ পা হা দ বৃ হ স্ প তি বা র নি শ্ চি ত ক রে ছে ন যেএই দে শ টি বি ত র্ কি ত দ ল টি র _ থেএ ক টি বৈ ঠ কে র প্ র স্ তু তি নি _ ছে
ফি লি স্ তি নওই স রা য়ে লে র _ থে দ ক্ ষি ণআ ফ্ রি কা তা র ব র্ ণ বা দ যু গে র থে কে গ _ ত ন্ ত্ রে রঅ ভি জ্ ঞ তা ভা গা ভা গি ক র _ চ্ ছু ক
দ ক্ ষি _ ফ্ রি কাএ ছা ড়াওএ টি ম ধ্ য প্ রা চ্ যে শা ন্ তিঅ নু স ন্ ধা নে র জ ন্ য হা মা সে _ সা থে যো _ যো গ রা খা গু রু ত্ ব পূ র্ ণ ম নে ক রে
সা মিআ বু জু হ রী হা মা সে রএ ক জ _ মু খ পা ত্ র ব লে ন যে দ ক্ ষি ণআ _ রি কা র সা থেআ লো চ না ক রা র কো ন তা রি খ ঠি ক _ য় নি
রা শি _ লো চ _ র জ ন্ য হা মা সে র নে তা দে রআ ম ন্ ত্ র ণ _ নি য়ে ছে যা শু ক্ র বা রে শু রু হ বে
জা নু য়া রী সা লে র নি র্ বা চ নে র প রে রা শি _ রআ ম ন্ ত্ র ণ টি প্ র থ _ ছি _
ত বেই স রা য়ে ল কে চি ন তেএ বং স হিং স _ ত্ যা গ ক র তে রা _ য়া চা প _ য়ে ছে হা মা স কে
হা মা সে _ নে তা দে রএ বং তু র স্ কে র প র রা ষ্ ট্ র ম ন্ ত্ রীআ ব দু ল্ লা হ গু _ র ম ধ্ যেআ লো চ না হও য়া র ক _ শো না গে ছে
ই স রা য়ে লি বি দে শ ম ন্ ত্ র কে র মু খ পা ত্ র তাঁ র ম ন্ ত্ _ ণা ল য়ে রউ দ্ বে গ তু লে ধ রে ছে ন যেএ _ টিঅ প রি ব র্ ত নী য় হা মা স কে বৈ ধ তা প্ র দা ন ক রাআ ন্ দো ল ন কেএ ক টি স ন্ ত্ রা স বা দী সং স্ থা থে কেএ ক টি রা জ নৈ তি ক দ _ প রি ব র্ ত ন ক র তে পা রে
এ নএই চএ লএ র ক মি শ না র গ্ _ রি বে ট ম্ যা নআ _ ঘো ষ ণা ক রে ছে ন যে জা _ য় হ কি লি গে রএ র মৌ সু ম বা তি ল ক রা হ য়ে ছে
গ ত ক য়ে ক দি নে রউ ন্ মু ক্ ত জ ল্ প না রউ প স্ থি তি র কা র ণে স ম্ ভ ব তএই ঘো ষ ণা টি সা ধা র ণ _ বেএ ক টিআ _ ষ্ ঠা নি কঅ নু মো দ নে র _ তো কা জ ক রে
বি ত র্ _ টি প্ লে য়া র পে ক্ যা প গু লো কে কে ন্ দ্ র ক রে যা খে লো য়া ড়ে _ দ্ বা রা ক ঠো র ভা বে বি _ ধি তা ক রা হ য়
এ নএই চএ ল ক্ লা ব গু লি র সং খ্ যা _ রি ষ্ ঠ রাই গ ত পাঁ চ ব ছ রে তাঁ দে রঅ _ থ হা রি য়ে ফে লে ছে নএ বং ফ ল স্ ব রূ প ক্ _ বএ ক টি নি র্ ধা রি ত প রি মা ণে বে ত ন প্ র দা ন ক র তে চে য়ে ছি ল
ক্ লা বে র মা লি ক রা _ নও ক্ লা বে র জ ন্ য মি লি য় ন ড লা রে রও প _ যে তে চাই ছি লে ন না যে দি কে খে লো য়া ড় রা মি লি য় ন ড লা রে র নি চে _ তেঅ স্ বী কৃ তি জা না ন
বা তি ল স ম্ প র্ কে জা নি য়ে গ্ যা রি বে ট ম্ যা ন ব _ ন যেএ টি ল জ্ জা র বি ষ য় হ ল যেআ মা দে র ভ ক্ ত _ রআ রো ভা _ পাও য়াউ চি ত
সা ল থে কেএই প্ র থ ম ব ছ র হ বে যে স্ ট্ _ ন লি কা পএ নএই চএ লএ র শী র্ ষ পু র স্ কা _ প্ _ দা ন ক রা হ বে না
সেই ব ছ রেএ ক টি ম হা মা রী _ লা ব ন্ ধ ক র _ বা ধ্ য ক রে ছি _
_ কে ল জ্ যা ক স নে র দি সই সই ট বি শ্ ব বি খ্ যা ত গা য় ক মাই কে ল জ্ যা ক স নে রউ প র _ ত্ তি ক রেএ ক টি ড কু মে ন্ টা রী ফি ল্ ম তাঁ রঅ কা লে মৃ ত্ যু রআ গে তাঁ র শে ষ স ফ রে র প্ র তি স ম র্ পি ত সা রা _ শ্ ব জু ড়ে শ হ র গু লি তে যাঅ ন্ ত ত টি সি নে মা সেএ ক যো গে দে খা নো হ বে
শেএ বং শেঅ ক্ টো ব রে চ ল চ্ _ ত্ র টি প্ রি মি য়া র ক _ হ _
বি শ্ বে র শ হ র গু লি র বি ভি ন্ ন তা রি খে র সা থে ভি ন্ _ স ম য়অ ঞ্ চ লে থা ক তে পা রে কি ন্ তু তা রা স বাই ঠি কএ কই _ ম য়ে ফি ল্ মে র প্ রি মি য়া র ক _ বে
এ ম নএ ক ধ র নে র প্ রি মি য়া র হও য়া রঅ ব স্ থা ন হ ল ল সঅ্ যা ঞ্ জে লে স যা মা র্ কি ন যু ক্ ত রা ষ্ _ রে _ ক্ যা লি ফো র্ নি য়া রা জ্ যেঅ ব স্ থি ত যা স ন্ ধ্ যা টা পি টি _ কেএই চ ল চ্ চি ত্ র টি শু রু ক র বে
অ ন্ যএ _ টি স ম কা লী ন হ লইং ল্ যা ন্ ডে র ল ন্ ড _ ডি য় ন লি সে স্ টা র স্ কো য়ে র সি নে মা যা শেঅ _ টো ব রে রা ত টা য় জিএ ম টি স ম য়েআ র ম্ ভ ক র বে
অ ন্ যা ন্ য স ম কা লী _ ভা বে প্ রি মি য়া র ক রা স্ থা নে র য়ে ছে দ _ ষি ণআ ফ্ রি কা র শ হ র জো হা নে _ বা র্ গ নিউই য় র্ কে র নিউই য় র্ ক শ হ র জা র্ মা ন রা জ ধা নী বা র্ লি ন রা শি য়া ন রা জ ধা নী ম স্ কো জা পা নি রা জ ধা নী টো কিওঅ স্ ট্ রে লি য়া তে সি ড নি ফ রা সি রা জ ধা নী প্ যা রি স দ ক্ ষি ণ কো রি য়া র শ হ র সিও লএ বং রিও ডি জে নে রিও যা ব্ রা জি লে রএ ক টি ব ড় শ হ র
হৃ দ রো _ ক্ রা ন্ ত হও য়া র প র মাই কে ল জ্ যা ক স ন ব ছ র ব য় সে _ জু ন _ লে মা রা যা ন
সি নে _ টি _ তাঁ র মৃ _ যু র ক য়ে ক স প্ তা হআ গে তৈ রি ক রা রি হা র্ সা লে র ফু টে জ কি ছু টা দে খা নো হ বে
_ ম _ রি ক ভা বে ক ম প ক্ ষে টি সি নে মা য় চ ল চ্ চি ত্ র টি দে খা নো হ বে কি ন্ তু স ব ক টা য়এ _ যো গে মু ক্ তি পা বে না
স নি পি ক _ র স ফি ল্ ম টি র প্ র যো জ ক সং স্ থাএ _ নও প র্ য ন্ তঅ ন্ যা ন্ য শ হ র গু লি _ স ম্ প র্ কে ঘো ষ ণা ক রে নি
ছ বি টি র জ ন্ য টি কি ট র বি বা র শে _ প্ টে ম্ ব র থে কে ক্ র য় ক রা র জ ন্ যউ প ল _ ধ হ _
ফি ল্ ম টি কে নিঅ র্ টে গা র দ্ বা রা প রি _ লি ত যি নি পূ র্ বে স ম স্ ত হাই স্ কু ল মিউ জি কা ল _ ল্ মে র নি র্ _ শ না ক রে ছে ন
তি নি কি ছু গু রু ত্ ব পূ র্ ণ মাই কে ল জ্ যা ক স নই ভে ন্ টে রও প রি _ ল না ক রে _ ন যে ম ন দি সই সই ট ক ন সা র্ টএ বং জ্ _ ক স নে র স্ মৃ তি সৌ ধ
জে ফ ব্ লে ক বি শ্ ব ব্ যা পী বি প ণ নও স নি ছ বি র ডি স্ ট্ রি বিউ শ নে র চে য়া র ম্ যা ন ব লে ন মাই কে ল জ্ যা ক স নে র _ ম _ থ ক দে র বা হি নী বি শ্ ব জু ড়ে স র্ ব ত্ র র য়ে ছেআ ম রা দ র্ শ ক দে র মাই কে ল জ্ যা ক স নে রঅ বি স্ ম র ণী য় ক র্ ম জী ব নে রউ দ যা প নেএ ক সা থে যো গ দেও য়া রএ ক টিঅ _ শ্ বা স্ য সু যো গ দি চ্ ছি
জা মাই _ কিং স্ ট ন সা বি না পা র্ কেআ য়া র ল্ যা ন্ ডে র বি প ক্ ষে বি শ্ ব কা পে দ্ বি তী য় গ্ _ প ডিএ র ম্ যা চে জি ম্ বা বু য়ে স্ কো র _ ক রে দি য়ে ছে
প্ যা পা রা জি র চা র জ ন পু রু ষ স দ স্ য দে র গ্ রে ফ তা র _ রা হ য়এ বং বু ধ বা রেঅ ভি যু ক্ ত ক রা হ য় মি শ ন হি ল স ক্ যা লি ফো _ নি য়া য় বা জে ভা বে গা ড়ি চা লা নো রঅ ভি _ গে ব্ রি ট নি স্ পি য়া র্ স কে তাঁ র ম্ যা ন শ নঅ ব ধিঅ নু স র ণ ক রা র প রে
ক ম প ক্ ষেআ রও চা র জ ন কেও পু লি শ ক র্ তৃ কআ ট ক ক রা হ য় _ ন্ তু গ্ _ ফ তা _ ক রা হ য় নি
রি পো র্ _ নু যা য়ী পু লি শ পু রো ঘ ট না র সা ক্ ষী হি সে বে _ লে ছে যে রা ত পিএ _ টিইউ টি সিএ প্ যা পা রা জিএ রএ ক টি দ্ রু ত গ তি র গা ড়ি র দ ল স্ পি য়া র্ স কেঅ নু স র ণ ক র ছি ল
তা রাএও _ লে যে তা রা খু ব ঘ নি ষ্ ঠ ভা বে তাঁ কেঅ নু স র ণ _ রেএ বং তা রঅ নু স র ণ ক রা র জ ন্ যঅ নি রা প দ লে ন প রি _ র্ ত ন ক রে
পু লি শে ব ল _ যে স্ পি _ র্ স যি নি নি জেই তাঁ র গা ড়ি চা লা চ্ ছি লে ন ক ম প ক্ ষেএ ক টি গা ড়ি তা কে রা স্ তা র থে কে না মা নো র চে ষ্ টা ক রে ছি ল কি ন্ তু তি নি গা ড়ি র বা তা র চা ল ক কে চি _ নি ত ক র তে স ক্ ষ ম হ ন নি
প্ র তি _ দ _ জা না যা য় যে তা রা তাঁ র প রি চ য় _ চাই ক রেএ বং তাঁ কে মু ক্ তি দে য়
রি পো র্ ট ক রে যে পু লি শে যা চাই ক র ছি ল যে তাঁ র লাই সে ন্ স বৈ _ ছি ল কি নাএ বং তা ছি _ দে _ বি স্ মি ত হ য়
স্ পি য়া র্ সএ র বি রু দ্ ধে কো নওঅ ভি যো গ ক রা _ য় নিএ _ প্ যা পা রা জি র বি শৃ ঙ্ খ লা স ত্ ত্ বেও স্ পি য়া র্ স চা ন নি যে পু রু ষ দে র গ্ রে প্ তা র ক _ হো ক
ল সঅ্ যা _ জে লে স পু লি শ ডি পা র্ ট মে ন্ টে র মু খ পা ত্ র সা রা ফা ডে ন ব লে ন যে ব্ রি ট নি স্ পি _ র্ স দ ল টি রঅং শ ছি ল কি ন্ _ বা জে ভা বে গা ড়ি চা লা চ্ ছি ল না
আই পি সিআ ল্ পাই ন _ শ্ ব চ্ যা ম্ পি য় ন শি প গ ত কা ল লা _ লি না তে স মা প্ ত _ ল যা তেঅ স্ ট্ রি য়া র দ্ বা রা জ য় ক রাএ ক টি ব ন্ ধু ত্ ব পূ র্ ণঅ প দ ক গ ণ্ যই ভে ন্ টে স্ পে নে র স ঙ্ গে
বি জ য়ী দ লে রউ প রএ ক টি দৃ ষ্ টি শ ক্ তি হী ন স্ কি চা ল ক হি সে বে ক রা স ব চে য়ে দ্ রু ত গা মী গো লে র মা _ য _ পু র স্ কা _ প্ র দা ন ক রা হ য় দ লে রএ ক টি ম হি লা স্ কি চা ল কএ বং দ লে রএ ক টি পু রু ষ স্ কি চা ল ক
অ স্ ট্ রি য়া ন দ লে ছি লে ন মা র্ কু স সা ল চা র রো _ ন রা ব্ ল ক্ লাউ _ য়া লোএ স চ গ ণ্ য _ রে জ ন্ য স ঙ্ গে ফি লি প বো না ডি ম্ যা ন থ মা স গ্ রো চা রএ বং মা র্ টি নউউা র্ জও যো গ দি য়ে ছে ন
ই ভে ন্ ট টিআ ট টি দে শে র প্ র তি নি ধি ত্ ব কা রী টি দ ল কেঅ ন্ ত র্ ভু ক্ _ ক রে ছে যা র ম ধ্ যে মা _ কি ন যু ক্ ত রা ষ্ ট্ রও কা না ডা র প্ র ত্ যে কে র দু টি ক রে দ লএ বং টি স্ কি চা ল কে র প্ র তি যো গি _
মা র্ কি ন যু ক্ ত রা ষ্ ট্ রী য় দ ল ম টি ম টি দ্ বি তী য়আ সে যা তে ছি লে ন টাই লা রও য়া কা র মা র্ ক বা থা মএ বংঅ্ যা লা না _ কো ল স _ ণ্ য বা রেএ বং হী থ ক্ যা ল হুং রা ল ফ গ্ রী নএ বংঅ্ যা লি স ন জো ন্ সও দ লে রঅ ন্ য ত _
রা শি য়া তৃ তী য়আ সেই য়া ন ফ্ রা ন্ _ সে ভাআ লে ক জা ন্ ড রআ ল য়া বাই য়ে _ বং মা রি য়া প্ যা পু লো ভা র স্ _ র গ ণ না হও য়া র সা থে
নি ম ন্ ত্ র ণ ক র্ তা স্ পে নে র জ ন সা ন্ _ কা নাও স কা রএ স্ পা লা র গা সএ বংউ র সু লা পুএইও তা দে র বা র গ ণ্ য হও য়া র স ঙ্ গে স্ প্ যা নি শ দ লে র স দ স্ য দে র ম ধ্ যে গ্ যা ব্ রি য়ে ল গো র্ সএ বং না থা লি কা র পে ডোও ছি লে ন য _ বা _ ল টিঅ ন্ তি ম স্ থা নেআ সে
সা লে র শী ত কা লী ন প্ যা রা লি ম্ পি ক্ সে র সা ম নে প র ব র্ তী প্ র ধা ন প্ র তি _ গি তাএই ব ছ রে র _ র্ চ মা সে রা শি _ তে সো চি তে টে স্ টই ভে ন্ টে র রূ পেআ ছে
চি লি _ শ _ র পি ছি লে মু শ হ রে ব স বা স র তএ ক টি প রি বা রে র র বি বা র স কা লে র দি কে তাঁ দে র বা _ তে ক থি তই চ্ ছা কৃ ত ভা বেআ গু ন লা গা র প রে চা র জ ন প্ রা প্ ত ব য় স্ কওএ ক টি না বা ল কএ র মৃ ত্ যু র খ ব র পাও য়া গে ছে
এ টি _ চি লি মি নি য়া নে র জ ন্ যএ ক টি দু র্ দা ন্ ত দুঃ খ জ _ ক বি ষ য়এ বংঅ ল _ ষি ত থা কে নি
_ লি শ তাঁ _ র সং শ্ লি ষ্ টআ ত্ মী য় দে র _ থে যো গা যো গ ক র তে পা রে নি
র বি বা র দু পু রে র প রে পো ড়া _ ড়ি র বাই রেঅ _ ক লো _ জ ড়ো হ য়ে ছি ল
এ টি বি শ্ বা স ক রা হ য় যে ক ম প ক্ ষেআ রও পাঁ চ _ বা ড়ি ঘ রআ গু নে _ জ ন্ য ক্ ষ তি গ্ র স্ _ হ য়
নিউ জি ল্ যা ন্ ডঅ স্ ট্ রে লি য়াওইং ল্ যা ন্ ড য থা ক্ র মেই তা লি জা পা নও মা র্ কি ন যু ক্ _ রা ষ্ ট্ রে রও প রে জ য় লা ভে র সা থে তা _ র রা গ বি বি শ্ ব কা পে র প্ র চা রা ভি যা _ শু রু ক রে ছে
অ স্ ট্ রে লি য়াএ বং টু র্ না মে ন্ টে র _ রি য় দ ল নিউ জি ল্ যা ন্ ড ব্ যা প ক ভা বে তা দে র প্ র তি দ্ ব ন্ দ্ বী দে র প রা জি _ ক রে যে দি কে র ক্ ষা ক রা চ্ যা ম্ পি য় নইং ল্ যা ন্ ডে তু ল না য়আ মে রি কা র টি _ কে প রা স্ ত ক রা রঅ প্ র ত্ যা শি ত প্ র দ র্ শ ন ক রে
টু র্ না মে ন্ টে র সে রা খে লো য়া ড় নিউ জি _ যা ন্ ডই তা লি র বি রু দ্ ধে তা দে রউ দ্ বো ধ নী ম্ যা _ ধি প ত্ য ব জা _ রা খে
রি চি ম্ যা ক কো মা _ র সে কে ন্ ডে র প রেই স্ কো রিংআ _ ম্ ভ ক রে নএ বং স _ ত ম মি নি টেআ বা র গো ল ক রে ন
ড গ হাও লে ট মি ল স মু লি য়া নাএ বং সি টি ভে _ শি ভি ভা _ র কা ছ থে কে দু টি ক রে ট্ রাই ক রেঅ ল ব্ ল্ যা কএ র চ ম ত্ কা র _ তৃ ত্ ব বৃ দ্ ধি ক রে
অ র্ ধে কে স ম য়ে র ঠি কআ গে মা _ কো স্ ট্ যা নো জে ভি কেএ ক টি ট্ রাই স্ কো _ ক রে যাই টা লি কে ব্ য ব ধা নে নি য়ে যা _
ই ন্ টা র্ ভা লে র প রে নিউ জি ল্ যা ন্ ডআ রও পাঁ চ টি ট্ রাই ক রে _ লে টও _ রি ক লি ন্ সে র থে কে দু টি ক রেএ বং ক্ _ স জ্ যা কে র থে কেএ ক টিও ল ব্ ল্ যা ক্ সে র ফ্ লাই হা ফ ড্ যা নি য়ে ল কা র্ টা রএই ম্ যা চে স তে রো প য়ে ন্ ট কি ক ক রা র স ঙ্ গে
মি _ টেই তা লি র মা র্ কো স্ _ নো জে ভি কএ ক _ সা ন্ ত্ ব না র ট্ রাই স্ কো র ক রে ন
অ স্ ট্ রে _ য়া র প্ র থ ম ম্ যা চে জা পা _ র বি রু দ্ ধে তে রো টা ট্ রাই স্ _ র ক রে
নে থা ন শ র্ পে র কা ছ থে কেএ ক টি _ ষ্ _ বং র কিএ ল সা মে র থে কেএ ক টি হ্ _ ট ট্ রি কঅ র্ ধে ক স ম য়ে র ম ধ্ যে ব্ য ব ধা নেও য়া লা বি স দে রএ গি য়ে রা খে
অ স্ ট্ রে লি য়া দ্ বি তী য়া র্ ধে জা পা ন কেআ চ্ ছা _ ন ক রে কো নওউ ত্ ত র _ ড়াই ন য় টি ট্ রাই স্ কো র _ রে
ক্ রি স ল্ যা থা ম বে রি ক বা র্ ন সও ড্ রু মি চে ল দু টি ক রে ট্ রাই দা বি ক রে নএ বংঅ্ যা ডা মঅ্ _ শ লি কু পা _ জ র্ জ স্ মি _ বংঅ্ যা ডা ম ফ্ রাই য়া রঅ স্ ট্ রে লি য়া র বি জ য় কে পূ র্ ণ ক রে
জা পা নে _ ক মা ত্ র প য়ে ন্ টঅ র্ ধে ক স ম য়েআ গে ক সীও _ র পে না ল্ টি থে কেআ সে যে দি কে স্ টা র্ লিং ম র্ ট ল কঅ স্ ট্ রে লি য়া র জ ন্ য প য়ে _ ট জি তে নে য়
দি নে রআ _ র ম্ যা চে র প্ র তি তু ল না য়ইং ল্ যা ন্ ড দ ল টি মা ত্ রআ ঠা রো প য়ে ন্ টে মা _ কি ন যু ক্ ত রা ষ্ ট্ রে রউ প রে জ য় লা _ ক রে
মি _ টে র প রে থে কে প য়ে ন্ ট ছি _ যা র স ম স্ ত প য়ে _ ট গু লি পে না ল্ টি থে কেএ সে ছি ল
ত বে জে স ন র বি ন স নওও লি বা র্ ক লীইং ল্ যা ন্ ডে র প্ র থ মা র্ ধে দা _ ণ ভা বে ট্ রাই স্ কো র ক রে যাঅ র্ _ ক স ম য়ে ব্ য ব ধা _ দা ড়া য়
_ র তি র ন য় মি নি ট প রে ট ম রী সইং ল্ যা _ ডে র তৃ তী য় ট্ রাই স্ কো র ক রে ন কি ন্ তু _ রাআ বা রও স্ কো র ক র তে স ক্ ষ ম হ য় নি
ত ম মি নি টে মা টে কি _ ঙ্ গা মো য়ি য়া কিও _ মা র্ কি ন দ লে র জ _ য গো ল ক রে ন
ব্ রি টে নে র বে ড ফো র্ ডে র হ্ যা ন্ সএ বং জো সি শ্ যা ফা র স ম্ ভ ব ত বি শ্ বে র রে ক র্ ড _ রীএ _ ন যে হে তু তাঁ দে _ মো ট টি না তি না ত নিএ বং পু তিআ ছে
পে ন শ ন ভো _ রা ক্ রি _ মা সেউ প হা _ কে না র জ ন্ য ব ছ রে রঅ ধি কাং শআ য় স ঞ্ চ য় ক র তে ন
তাঁ দে রএ _ রো টি স ন্ তা ন _ দে র টি না ত নিএ বং টি পু _ দি য়ে ছে ন
শি শু রা শু ধুআ স তেই থা ক _ বং তা র প র তা দে র বা চ্ চা _ শু ধুআ স তে থা ক লো _ সী জা না ন সা ন সং বা দ প ত্ র কে
স্ বা মী হা ন্ স দ্ বি তী য় বি শ্ ব যু _ ধে র ব ন্ দী ছি লে নএ বং জো সী র প _ বা রে র জ ন্ যএ ক জ ন কৃ ষ ক হি সা বে কা জ _ র তে ন
গি নে সে _ ম ধ্ যে কো নও বি দ্ য মা ন রে ক র্ ড নেই স ব চে য়ে বে শি না তি না ত নি দে র স ঙ্ গে জী বি ত দ ম্ প তি দে র জ ন্ য গি নে সও য়া র্ ল্ ড রে ক র্ ড স ক র্ তৃ প ক্ _ ব ল ছে যে দ ম্ প তি রা হ য় তো রে ক র্ ড টি ধ রে রা খ তে পা রে _
গ্ লা স গো র বা সি ন্ দা _ র্ গা রে ট ম্ যা ক মি লা নে র টি না ত _ ছি ল কি ন্ তু গ ত ব ছ রে ব য় _ তাঁ র মৃ ত্ যু হ য়
তাঁ _ ন্ ত্ যে ষ্ টি ক্ রি য়া প র্ য ন্ ত সং খ্ যা টি তে যো গ দি ল _ পু তি র স ন্ তা ন যা প রি বা _ র দ্ বা রা প্ র তি ষ্ ঠি ত হ য়
গ _ র্ ন _ জ ন ক র্ জাই নএ ক টি বি ল ঘো ষ ণা ক রে ন যা মি লি য় ন প্ র দা ন _ র বে স্ টে ম সে ল গ বে ষ ণা কে
তি নি ঘো ষ ণা ক রে নআ মি নিউ জা র্ সি কে স্ টে _ সে ল গ _ ষ ণা য় রা জ্ যে র ভি ড়ে যো গ দি তে চাই নাআ মি চাই নিউ জা র্ সিএ টা কে নে তৃ ত্ ব প্ _ দা ন ক রু ক
বি জ নে সউই ক রি _ র্ ট ক রে ছে ক র্ জাই ন ঘো ষ ণা টি ক রে ছে ন যেআ গা মী ব ছ রে র _ ধ্ যে গ বে ষ ণা কে রা ষ্ ট্ র মি লি য় নে রঅ নু দা ন দেও য়া র ঘো ষ ণা ক রা র দু দি নে _ প রেই যা র ম ধ্ যে থে কে মি লি য় ন ড লা র যা বে স্ টে ম সে ল গ বে ষ ণা র জ ন্ য
ব ছ _ ব য় সীএ ক টি বা ল ক যেঅ স্ ট্ রে লি য়া র মে ল বো র্ ন থে কেএ ক টি ট্ রা ম চু রি ক রে মি নি টে র জ ন্ য চা লা য়এ বং প্ যা সে ঞ্ জা র তো _ না মা নো ক রে ট্ রা ম ড্ রাই ভা র হি সে বে কা জ ক রা _ নু ম তিও পে তে পা রে য দিওএই ঘ ট না র সা থে জ ড়ি ত ন য় টিঅ ভি যো গে র স ত্ ত্ বেও
আ মা দে রএ ক টি ভা ল নি য়ো গে র নী তিআ ছেএ বং কেউ যেআ মা দে র নি য়ো গে _ নী তি _ লা পা স ক রেআ ম রা তা কেএ ক টি চা ক রি র প্ র স্ তা ব দি তে পে রে খু শি হ ব য দি তি নি ড্ রাই ভা র লাই সে ন্ সে র জ ন্ য য থে ষ্ ট ব য় স্ ক হ নই য় র্ রা ট্ রা ম সে র ডে পু টি চি ফএ ক্ সি কিউ টি ভ ডে নি স ক্ লি চ জা না ন সো ম বা রেঅ স্ ট্ রে লি য়া নঅ্ যা সো সিএ _ ড প্ রে স কে
ভি ক্ টো রি _ পু লি শে র গো য়ে ন্ দা বি ভা গে র সি নি য় র ক ন স্ টে ব ল ব্ যা রি হি ল স ব লে ন ছে লে টি র স ম্ প র্ কে যে সেএ ক টি ভা ল _ লে সেএ ক টি ভা ল _ লে
আ _ ম _ ক রি তা র প্ র বৃ ত্ তি শু ধু তা র ভা ল টাই পে য়ে _
অ ফি সি য়া লই য় _ রা ট্ রা ম সইউ নি ফ র্ মে র ম তএ ক টি জ্ যা কে ট প রা হি সা বেউ ল্ লি খি ত র বি বা র রা তে পু লি সে র দ্ বা রা পূ র্ ব সা বা র্ বা নে র কিউএ ছে লে _ কে ধ রা হ য় যা ট্ রা ম চু রি হ য়ে যাও য়া র কি লো মি টা র দূ রেএ ক্ স হি ল য খ ন রু ট টি র বি দ্ যুৎ ব ন্ ধ ক রে দেও য়া হ _
সে শু ক্ র বা র রা তে দ ক্ ষি ণ মে ল _ র্ ন ডি পো _ কেএ ক _ ট্ রা ম চু রি ক রা র জ ন্ যঅ ভি যু ক্ তআ ছে
