এই চু ক্ তি দ ক্ ষি ণএ শী য়আ ঞ্ চ লি কঅ _ থ নী _ তে চী নে র ভূ মি কা পা কা পো _ ত ক র বেএ বংএ কই স ঙ্ গে সং শ্ _ ষ্ টঅ ঞ্ চ লে চী নে র স ঙ্ গেঅ ন্ যা ন্ য দে শ গু ল র স ম্ প র্ ক ম জ বু ত ক রে তু ল বেএ বং ক্ র ম ব _ ধ মা নএ ক টি শ ক্ _ র বি ষ য়ে তা দে র _ ন্ দে হে র নি র _ ন ঘ ট বে
জা পা নে র প্ র ধা ন ম ন্ ত্ রী জু নি চি রো কৈ জু _ দ ক্ ষি ণ কো রি য়া র রা ষ্ ট্ র প তি _ হ মু হিউ ন পৃ থ _ পৃ থ ক ভা বে _ দ স্ য বি শি ষ্ ট দ ক্ ষি ণএ _ য় দে শ স মূ হে র সং গ ঠ নআ সী য়া নএ র স ঙ্ গে চু ক্ তি _ বা _ ষ র ক রেআ গা মী ব ছ রে র শু রু দি কে নি জে দে র ম _ যেআ লো চ না শু রু র বি ষ য়ে স ম্ ম ত হ য়ে ছে ন
ম ঙ্ গ ল বা রআ লো চ না স মা প্ ত হও _ র _ র্ বেইঅ স্ ট্ রে লি য়াও নিউ জি _ যা ন্ ডআ সী য়া নে র স ঙ্ গেঅ নু রূ প চু ক্ তি স্ বা ক্ ষ রে _ সা ক র _ য দিওঅ স্ ট্ রে লি _ র _ র ধা ন ম ন্ _ রী জ ন হাও য়া র্ ডে রঅ না গ্ রা স ন চু ক্ তি স্ বা ক্ ষ রে র বি ষ য়েঅ স ম্ ম তি প্ র কা শেআ সী য়া ন স ত র্ ক হ য়ে র য়ে ছে
হাও য়া _ ডএইউ দ্ _ গে র ক থা খা রি জ _ রে দি লেওএ ক থা ব লে ছে ন যেঅ স্ ট্ রে _ য়া র বি _ দ্ ধে হু ম কী দেও য়া হ লে _ দে শেও স ন্ ত্ রা স বা দী দে র বি রু দ্ ধে ব্ য ব স্ থা গ্ _ হ ণে রঅ ধি কা র তি নি সং _ ক্ ষি ত রা খে ন
পা কি _ তা নীআ _ কা _ ক রা জা নি য়ে ছে ন যে দে শ জু ড়ে স _ কা রী বি ভি ন্ ন _ থা নেআ ক্ র ম ণে র ফ লে ক ম প ক্ ষে _ ল্ লি শ জ _ প্ রা ণ হা রি য়ে ছে _
বৃ হ স্ _ তি বা র রা তে পে শাও _ রে _ ক টি স র কা রীআ বা স নএ লা কা য় _ ম্ প্ _ তি ক ত _ হা ম লা র _ ট _ টি ঘ টে
আ ধি কা রি _ রা জা _ য়ে _ ন যে তা রাওই হা ম লা র জ ন্ য _ লি _ ন জ ঙ্ _ দে _ দা _ ব লে ম নে ক র ছে ন
ক র্ তৃ প ক্ ষ জা নি য়ে _ যে পূ র্ বে _ শ হ র লা হো রে র প রি স্ থি _ নি য় ন্ ত্ _ ণে ছি ল দে শ টি র ফে ডা রে লই ন ভে স্ টি গে শ নএ জে ন্ সিএ _ বং দুই পু লি শ প্ র শি _ ষ ণ কে ন্ দ্ _ র পৃ থ ক হা _ লা র প র
বে _ র দি কে ক _ প ক্ ষেএ ক _ ত্ _ ঘা তী জ্ যা কে _ স হ ব ন্ দু _ বা জে রাএ _ ভ ব নে ঢু কে _ ড়ে
এ ফআইএ হ _ স ন্ ত্ রা স বা দওঅ ভি বা স ন _ ক্ _ ন্ _ বি ষ য়ে _ ত দ ন্ _ কা রীএ ক _ সং _ থা
_ ত ব ছ রে র শু রু র _ কে ভ ব ন টি ল ক্ ষ্ য ক রেএ ক _ ত্ ম ঘা _ হা ম লা হ য় যা _ র _ শী সং খ্ য ক মা নু ষ _ হ ত হ _
আ ঞ্ চ লি কঅ ভ্ য ন্ ত রী ণ স চি ব না দী ম হা সা _ সি ফ পা ঞ্ জা ব ব লে ন খ ব র পাও য়া গি য়ে ছি ল যে চা _ ব্ য ক্ _ ফআইএ ভ ব নে হা ম লা চা লি য়ে ছেএ বং _ রা থ মি ক রি _ র্ টে ব লা হ য়ে ছে যে _ দে র ম ধ্ যে দু _ ন মা _ প ড়ে ছে
এ ফআইএ ভ _ নে হা ম লা চা লা বা র স ঙ্ গে স ঙ্ গেই ব ন্ দু ক বা জ _ লা হৌ রে রউ প ক ন্ ঠে _ টি পু লি শ _ র শি ক্ ষ _ কে _ দ্ রেওআ ক্ _ ম _ চা লা য়
মা নাও য়া শ _ র ত লী _ ব ন্ দু ক বা জ রাএ ক টি ভ ব _ হা _ লা চা লা য় যে খা নে ব _ রে _ শু রু র দি কেও জ ঙ্ _ রাআ ক্ র _ ণ চা লি য়ে ছি ল
অ প রএ ক টি ঘ ট না য় বে দি _ নেআ ত্ _ ঘা তী জ্ যা কে ট _ রি _ তআ ক্ র ম ণ কা রী রাএ লি ট ফো র্ স প্ র শি ক্ ষ ণ কে ন্ দ্ রে _ র বে শে র _ ক্ ষ্ যেএ ক _ প্ রা চী র _ য়েউ ঠে প ড়ে
স _ ক টি স্ থা নে নি _ ন্ ত্ _ ণ ফি রি য়েআ _ তে নি রা _ ত্ তা বা _ নি র বে শ ক য়ে ক ঘ ন্ টা স ম _ লে _ যা য়
_ কি স্ _ নে রউ ত্ ত র প শ্ _ মা ঞ্ চ লী য় শ হ _ পে শাও য়া র থে কে ঘ ন্ টা খা নে কে র দূ র ত্ বেএ ক টি সে না স র ব রা হ কা রি শ হ রে রএ ক টি পু লি শ থা না কে ল ক্ ষ্ য ক রেএ ক টি গা ড়িআ ত্ ম ঘা তী _ মা _ ম লা র ক য়ে ক ঘ ন্ _ প রেই দে শে _ পূ র্ বা ঞ্ চ লেআ ক্ র ম ণ গু লি ঘ টে
স্ থা নী য় সং বা দ মা ধ্ য মে র স ঙ্ গে _ থা প্ র স ঙ্ গে পা কি স্ তা নে _ ন্ ত র্ দে শী য় ম ন্ ত্ রী রে _ মা ন মা _ ক ব লে ন _ য়ে ন্ দা সং স্ থা গু লি দে শে র নি রা প ত্ তা কে ন্ _ র গু লি তেআ ক্ র ম ণে রআ শ _ কা ক রে ছি লএ বং ক র্ তৃ প ক্ ষ সেই ম তউ চ্ চ স _ র্ ক থা ক বে
তি নি ব _ ন সা ম্ _ র তি ক হিং সা ত্ ম ক হা ম লা র ঘ ট না য়এ ক থা প্ র তী য় মা ন হ য়েউ ঠ ছে যে _ ঙ্ গী রা _ কি _ তা _ র হিং সা ত্ ম কউ ত্ ত র প শ্ চি মা ঞ্ _ ল থে কে শি রো না ম পা ঞ্ জা ব প্ র দে শে টে নেআ ন _ চাই ছে
_ নি _ রে পা ঞ্ _ বএ বং দ ক্ _ ণও য়া জি _ স্ তা নে রআ দি বা সীঅ ধ্ যু ষি তএ লা কা ব রা ব র জ ঙ্ গী রা রাও য়া ল পি ন্ ডি তে পা _ সে না বা হি নী র স দ র কা র্ যা ল য়েআ ক্ র ম _ চা _ য়ে ছে
_ কি _ তা নি গো য়ে ন্ দা ক র্ ম ক র্ তা দে র বি শ্ বা সআ ক্ _ ম ণ গু লি দ ক্ _ ণও য়া জি রি _ তা নএ লা কা _ সে না বা হি নী র ত ল্ লা শীঅ _ যা নে র প্ র তি ক্ রি য়া _ শে ষ
সে না বা _ নীআ ফ গা নি স্ তা নে র _ মা ন্ ত সং ল গ্ নএ লা কা জু ড়ে _ লি বা ন _ ঙ্ গী _ র বি রু দ্ _ পূ র্ ণা ঙ্ _ ক্ র ম ণ হা না র _ রি ক ল্ প না ক র ছে
_ ন্ ট লু সি য়া র গ্ র সআই লে টে র ব্ _ জে _ র স্ টে _ য়া মে বি শ্ ব কা পে র গ্ _ প সিএ র চূ ড়া _ ত ম্ যা _ ল্ _ ন্ ড কে নি য়া কেউই কে টে ব ল বা কি থা ক তেই প রা জি ত ক রে ছে
_ ল্ _ ন্ _ র _ র _ পা _ প _ বে খে _ বে
_ ষ্ _ তে _ লা শু রু হ তে দু _ ন্ টা দে _ হ য়এ বং তা র প র ম্ যা চ _ মা ত্ রও _ র _ লে
সা লে র _ রু থে কেঅ্ যা ন্ ড্ র য়ে _ প দ্ ধ তি ব্ য ব হা র কা রী স্ মা র্ ট ফো নে র বি ক্ র _ ন্ _ ত তি _ গু ণ বে ড়ে _ য়ে ছে ব লে গ ত কা ল প্ _ কা শি _ ক স মী ক্ ষা য় জা না গি য়ে ছে
বা জা র বি শ্ লে ষ ণা সং _ রা ন্ ত সং স্ থা জিএ ফ কে ব _ ছে যেএ রএ প্ রি ল থে কে জু ন _ সে র ম ধ্ যে ব্ _ টে নে বি ক্ র য় হও য়াআ ট টি ফো নে র ম ধ্ যেএ _ টি ক রেঅ্ যা ন্ ড্ র য়ে _ প _ ধ তি দ্ বা রা চা লি ত গ ত জা নু য়া রি থে কে মা র্ চ _ সে র ম ধ্ যেএই সং খ্ যা টি ছি ল প্ র তি টি ফো নে র ম ধ্ যেএ ক টি ক রে
গ ত স প্ তা হে _ যা ম সাং তা দে _ সা ম্ প্ র তি ক ত মঅ্ যা ন্ ড্ _ য়ে ড প রি চা লি ত মো বাই ল ফো ন গ্ _ লা _ সিএ _ র বি _ ন নেএ গি _ সে ছে
অ্ যা ন্ _ র য়ে ড _ শি ষ্ টঅ ন্ _ ন্ য _ ন সে ট গু লি র ম ধ্ যে র য়ে _ সো নিএ রি ক স নএ ক্ _ বংএই _ টি সি ডি জা _ র
জিএ ফ কেএ র বি শ্ লে ষ ক মে গ্ যা ন ব ল্ ড ক দ্ য গা র্ ডি য়া ন কে জা _ য়ে ছে নঃ সং খ্ যা দে খে বো ঝা _ চ্ _ যে ক্ র ম ব _ ধ মা ন সং খ্ য ক গ্ রা হ কএ খ নঅ্ যা _ ড্ _ য়ে ড ফো ন _ লি র না ম স হ কি ন তেআ গ্ র _
ও _ রএ কঅ স্ _ ভা _ ক র ক মে র স্ থূ ল ব্ য ক্ তি কে বে _ ক য়ে ক দি নআ গে তা র _ স _ থা নেঅ চে ত নঅ ব স্ থা য় পাও য়া _ প _ বু ধ বা রে তা র প্ র য়া ণ ঘ টে ছে
_ ব্ য ক্ তি দু _ ছ র _ রেএ ক টি চে _ রে ব সে ছি লে নএ বং য খ ন তা কে তা র প্ রে মি কা স হ দুই রু ম মে ট খুঁ _ বে র ক _ ন ত খ ন তা র শ রী রওই চে য়া _ র স ঙ্ গে মি শে গি _ ছি ল
বে লা রি তে _ র বা ড়ি তে য খ ন ক র্ তৃ প _ ষ পৌঁ ছা য় _ রা জা _ ন যেওই _ য ক্ তি তা র নি জ ম ল মূ ত্ রে র ম ধ্ যেই _ সে ছি লে ন যা কী _ পূ র্ _ ছি ল
ওই ব্ য ক্ তি র চা ম ড়া চে য়া র টি র কা _ ড়ে র _ ঙ্ গে মি শে গি য়ে ছি _ ব লে জা না ন লএ ন ফো র্ স মে ন্ টআ ধি কা _ ক যা কেওই ব্ য _ তি র বা ড়ি তে _ য়া _ প ড়ে নি জে র পো শা ক ত্ _ গ ক র তে হ য়
ওই _ য ক্ _ কে হা স পা তা লে _ য়ে যাও য়া র _ ন্ যআ ধি _ রি ক দে র দেও _ লে র খা নি ক টাঅং _ খো _ ক র তে হ য়
ব ছ র ব য়ে সী রি চা র্ ড হিউ স ব _ স না ক্ ত হও য়াঐ ব্ _ ক্ _ প _ চি ম _ র্ জি নি য়া _ হুই লিং হা স পা তা লে নি য়ে যাও _ র প র মা রা _ ন
তা র বা ড়িও য়া লা ব লে ন যে পাউ _ ড কি লো গ্ রা মও _ নে র _ সে র হাঁ _ তে _ দ না শু _ হও য়া _ প র থে কে তি নি চে য়া রে ব সাআ র ম্ ভ ক রে নএ বং তি _ রউ ঠ তে চাই তে ন না
হিউ সে র _ রে মি কা পু লি শ কে জা নি _ ছে _ যে তি নি চ ল তে ফি র তে পা _ তে _ না ব _ তি নি _ কে খাই য়ে দি তে _
শ হ রে রএ কআ ধি _ রি _ জি ম _ সওই _ য ক্ তি _ বা ড়ি কেঅ ত্ য ন্ তঅ প রি _ ছ ন্ নঅ ত্ য ন্ ত শো চ _ য় _ লে ব র্ ন না ক রে নএ বং ব লে নএ টাঅ বি শ্ বা স্ য যে কেউএ ম ন ভা বে ব স বা স ক র তে পা রে ন
পূ র্ ব তি মু রে র প্ _ ধা _ ম _ ত্ রীআ জ ব লে ছে ন যে কু য়ে ত পূ র্ ব তি মু _ পূ র্ ত বি ভা _ বে শ কি ছু সং খ্ য ক _ র ক ল্ পে র কা জ _ র বেএ বংএই বি নি য়ো গে র প রি মা ণ থে কে মি লি য় _ ড লা র
হো _ রা _ স _ র্ _ জ স _ কা রী স _ রে কু য়ে _ গি য়ে _ ন
পূ র্ _ তি মু _ র প্ র ধা ন ম ন্ _ রী রা মো স হো র্ তা ব লে নআ মিএই মু হূ র্ তে পূ র্ ব তি মু রে র স ড় ক সে তু _ ন্ দ রও বি মা ন _ ন্ দ র নি র্ মা ণে র কা জে কু য়ে তে রউ ন্ ন য় ন মূ ল ক ত হ বি ল _ ষ য়ে স ম _ তা প্ র ক্ রি _ শু রু ক র তে চাই
এই বি রা ট সং খ্ য ক _ র _ ল্ পে _ জ ন্ য _ দী র্ ঘ ক য়ে ক ব ছ র ধ রে চ ল বে তা র জ ন্ য যে প রি মা ণঅ র্ থ ব্ য য় _ রা হ বে তা হ ল থে _ মি _ য় ন ড লা র বা তা রও _ শী
_ ম রাএ খ ন কু য়ে তে রঅ র্ থ সা হা য্ যেএ ক টি _ র তী য় সং স্ থা র _ রি ক রা প্ রা _ মি _ গ বে ষ _ র জ ন্ যঅ পে ক্ ষা _ র ছি রা ম স হ র _ যো গ ক রে ন
পূ র্ ব _ মু রে র প্ র তি নি ধি দ লে র য়ে ছে ন পূ র্ _ বি ভা গে র _ ন্ ত্ রীও ডে ট _ ক্ _ রও _ ক্ তিও খ নি জ স ম্ _ দ ম ন্ ত্ রী হো সে টে ক্ _ রি য়া
কু য়ে তে _ প্ র ধা ন ম ন্ ত্ রী না সে রআ ল মো হা _ মে দআ লআ হ মে দআ ল সা বা হ রআ ম ন্ ত্ রি তএই স ফ রেওই _ র তি নি ধি দ লআ মী র সা _ হআ _ হ মেআ ক জা বে রআ ল সা বা হ ভা বী রা জ কু মা র নও য়া ফআ লআ হ মে দআ ল জা বে রআ ল সা বা হ বি দে শ ম ন্ ত্ রী মো হা ম্ মে দ সা বা হআ ল সা লে মআ ল সা বা হও কু _ তে রউ ন্ ন য় ন্ মূ ল ক ত হ _ লে র প্ র তি নি ধি দে র স ঙ্ গে বৈ ঠ ক ক র _ ন
_ মো স হো র্ তা _ ত দু ব ছ রেএই নি য়ে দ্ _ তী _ বা র কু য়ে ত স ফ র _ র ছে ন কু য়ে তে র স ঙ্ গে পূ র্ ব তি _ রএ র প্ র ধা _ ম ন্ ত্ রী রা জ প রি বা রে র বি ভি ন্ ন স দ স্ যও স র কা রী প্ র তি _ ধি দে র মা র ফ ত সু স ম্ প র্ ক ব জা য় রে খে ছে ন
অ স্ ট্ রে লি য়া রএ ক টি গ্ রা মা ঞ্ চ লেআ জ স্ থা নী _ দী বা সীএ বং স ড় কও _ রা ফি _ ক র্ তৃ প ক্ ষআ _ টিএ ক র্ মী স হ জ নে রএ ক টি দ _ রউ প রে বি মা _ থে _ শ স্ য কী ট না শ ক ছ _ য়ে দেও য়া হ য়
তা রাএ ক টি ফ্ রিও _ বাই পা সে র প্ _ স্ _ বি ত প থ ধ রে হাঁ ট ছি লে ন তা রাআ দী বা সী মা নু ষ দে র স ম্ _ র্ কে কো নো তা ত প _ য থা ক তে পা _ ম ন কি ছু স্ _ নে র খোঁ জ ক র ছি _ ন
ওই _ রিও য়ে বাই পা স _ দ _ ষি ণ প শ্ চি ম নিউ সাউ থও _ ল সে র কু লা কে র _ ক ট ব _ তী হিউ ম হাইও য়ে রএ ক টিঅং শ হি সে _ ব্ য ব হৃ ত _ বে
_ লি শএ খ নও _ শ্ _ ত _ রে জা না _ নি যেওই ডা স্ টিংই _ ছা কৃ ত _ লো _
তি নি ব লে নআ ম রা জা নি না যেও রাও খা নে কি ছু মা নু _ র য়ে _ ন ব লে জা _ তো কি না তাইআ ম রা সেই স ক লে র কা ছেআ বে দ ন জা না চ্ ছি যে নী চু দি য়েউ ড়ে যাও য়া কো নো বি মা ন স ম্ _ র্ কে যা রা কি ছু জা _ ন বা ঘ ট না টি সা ম নে _ ট তে দে খে ছে ন তা রা যে ন পু _ শে র স ঙ্ _ যো গা যো গ ক রে ন
ও য়ে _ মা ধ্ য মে _ রা প্ ত খ ব রেএ খ নও _ র্ _ ন্ তওই _ ট না র প্ র ভা ব স _ প র্ কে কি ছু জা _ ন _ য় নি
এ বি সিঅ _ লাই _ জা _ চ্ ছে যে বি মা _ র পাই _ টে র বি _ দ্ ধে জ রি _ না হ তে পা _
_ ক্ রে _ র ডো _ স্ কেএ ক টি _ য় লা খ নি তে বি স্ ফো র ণে র ফ লে ক _ প ক্ ষে জ ন _ হ ত হ য়ে ছে নএ বং জ ন _ খোঁ জ ব লে জা না নো হ _ ছে
স্ থা নী য় সং বা দ মা ধ্ য মএ বং জ রু রী কা লী ন প রি স্ থি তি দ প্ ত রে র _ র কা শি ত খ ব _ নু যা য়ী জ ন খ নি শ্ _ মি ক কো ন _ ক মে ভূ পৃ ষ্ ঠেউ ঠেআ স তে পে রে ছে ন ব _ ত মা নে জ ন কে _ স পা তা লে ভ র্ তি ক রা _ য়ে ছেএ দে র ম ধ্ যে ক য়ে ক জ ন গু রু _ র ভা বেঅ গ্ নি দ গ্ ধ
জা সই য়া ড কো খ নি প্ রা _ মি টা র গ ভী রএ _ ভো র _ গা দ _ স্ ফো র ণে র _ ম য়ে খ নি তে জ _ কা জ _ র ছি লে _
প্ রা থ মি ক রি পো র্ টে _ না গি য়ে ছে _ খ নি _ ভি ত রে মি থে ন গ্ যা _ র স _ গেঅ ক্ সি জে ন মি _ যাও য়া র _ লেঐ বি স্ _ র ণ ঘ টে
বি কে ল না গা _ তি রি শে র বে শীউ দ্ ধা র _ রী দ ল ঘ ট না স্ থ লে পৌঁ _ য় তা রা ম জ বু ত _ পীআ রঅ ক্ সি জে ন ট্ যা ঙ্ ক _ হ খ নি র _ ত রে প্ _ বে _ র প্ র স্ তু তি নি চ্ ছি লে ন
খ নি তেআ ট ক শ্ _ মি ক দে _ প রি বা রে _ লো ক জ ন তা দে র প্ রি য় মা নু ষ _ লি র _ ম্ প র্ কে কি ছু _ ন তে পা রা রআ শা _ খ নি র প্ র বে শ দ্ বা রে র _ র পা শে জ ড়ো হ য়ে ছি লে ন
_ ক্ রে নে র প্ র _ ন ম _ ত্ রী ভি ক্ ট রই য়া নু কো ভি চ ঘ ট না স্ _ লে গি য়ে পৌঁ ছা ন দে শে র রা ষ্ ট্ র প _ ভি _ ট রইউ শ চে ঙ্ কো _ ম বা রএ লা কা প রি দ র্ শ নে যা _ ন
ইউ ক্ রে নে _ দে শ _ র ধা ন _ ষ ণা ক রে ন _ ম স্ তইউ ক্ রে ন _ সী _ স ঙ্ গেআ _ শো কা র্ _
তি _ স র কা _ র স মা ল চ না _ রে _ লে ন যে দে শে _ খ নি শি ল্ _ প _ মি ত _ র য়া সে র শি কা র
_ প্ র চ লি ত স্ থা প নাআ র _ রু টি পূ র্ ণ প রি কা ঠা মো _ ফ _ ক্ রে _ র পূ র্ _ বি ভি _ ন র ক মে _ খ নি বি প র্ য য়ে র স ম্ মু খী ন হ য়ে ছে
ইউ _ য় নে র _ রি _ খ্ যা নঅ নু যা য়ীওএ _ ম ধ্ _ জ _ খ নি শ্ র মি ক দূ র্ ঘ ট _ য় _ রা ণ হা রি য়ে ছে ন
ই ন্ টা র নে ট সা র্ চে র দু নি য়া র স র্ বে স র্ বা গু গ ল _ না মূ _ যে ভিওআই পি প রি ষে বা দেও য়া র প্ র স্ _ তি নি চ্ ছেএই প্ র যু _ তি তেই ন্ টা র নে টে _ মা ধ্ য মে _ লি ফো নে বা র্ তা লা প ক রা _ ম্ ভ _ হ বে
গু গ ল _ র্ ত _ ন _ র যু ক্ তি কে নি জে দে র না মে _ প ন ন _ র বেএ টাই _ কি ছু _ দ লআ ন বে _ লে ম নে ক রা হ চ্ ছে
বি ভি ন্ নউৎ সে _ না যা চ্ ছে যে গু গ ল তা দে রএই টে লি ফো ন প রি ষে বা স র্ ব প্ র থ ম ব্ রি টে নে _ মা নু ষে র কা ছে _ ছে দি তে পা _ ত বেএই প রি ষে বা ঠি ক _ বে থে কে চা লু _ রা হ বে বা সে _ ম্ প র্ কি ত বি শ দ ত থ্ যা দিএ খ নও জা না যা য় _
গু গ ল হ ল _ যা লি ফো র্ _ য়া ভি ত্ তি কএ ক টি সা র্ চই ঞ্ জি ন যা দে রউ দ্ দে শ্ য হ ল _ শ্ বে র স _ স্ ত ত থ্ য সু বি ন্ য স্ ত ক রাএ বং বি শ্ _ র স ক _ র কা ছে তা পৌঁ ছে দেও _ সে গু লি স ক _ র কা জে রউ প যো গী ক রে তো লা
ও _ ব জ গ তে র _ হ ত্ ত ম সা র্ চই ঞ্ _ ন _ গ লে র কা ছে বি ভি _ ন _ রি ষে বা র মা ধ্ য মে দৈ নি _ মি লি য় _ র বে শী প্ র শ্ নআ সে
দ ক্ ষি ণআ ফ্ রি কা র কে প টাউ নে র নিউ ল্ যা ন্ ড _ ক্ রি _ ট গ্ রাউ ন্ ডে টো য়ে ন্ টি বি শ্ ব চ্ যা ম্ পি য় _ শি পে _ গ্ রু প বিএ _ ম্ যা চে জি ম্ বা বো য়েঅ স্ _ রে লি য়া কে _ চউই কে টে প রা জি ত _ রে ছে
অ _ ট্ রে _ য়া যা রাও ভা রে র খে লা য় বি _ ব চ্ যা ম্ _ য় _ তা দে র জি ম্ বা বো য়ে _ দা রু ণ ফি ল্ ডিংও _ লিংএ র বি রু দ্ ধে রী _ ম ত বে গ পে তে হ য়ে ছে
এ _ ট _ চি _ ম বু রা রা নেউই _ ট নি য়ে ছে নআ র গ্ যা রি ব্ রে ন্ ট নি _ ছে ন রা নেউই কে টঅ স্ ট্ _ লি য়াও _ রেউই _ ট হা রি য়ে মা ত্ র রা ন তু ল তে স ক্ ষ ম হ য়
অ স্ ট্ রে লি _ র ত র ফে ব্ র্ যা ড হ _ স র্ ব _ চ রা ন ক রেঅ প্ _ জি ত থা _ নঅ্ যা ন্ ড্ রু সাই _ ন্ ড স রা ন ক রে স্ _ ম্ পআউ ট _ ন
জি ম্ বা বো য়ে _ ব্ যা ট স ম্ যা নে রা _ রু ণ শু রু ক রে ন ত বে ভু সি সি বা ন্ দা রা ন ক রেআউ ট হ নআ র তা র প র জা স্ টি স _ ভা ভা _ তে ন্ দা তাই _ স্ _ য়া র্ ট ম্ যা _ সি কে নি য়া রিআউ ট হ য়ে যাও য়া য় জি ম্ বা বো য়ে মা ত্ র রা নেউই _ ট হা রা য়
প্ র ব ল বৃ ষ্ টি _ নিং স ব্ _ হ ত _ য় ত _ খে লা _ রেআ বা র শু রু হ _ বং ব্ রে ন্ ডা ন টে ল রে রঅ প রা জি ত রা নে র সু বা দে জি ম্ বা বো য়েএ ক ব _ বা কি থা ক তেইএ ক টি রু দ্ ধ শ্ বা স ম্ যা চে _ ক্ ষ্ য মা ত্ রা য় পৌঁ ছে যা য়
ঔ ষ _ নি _ মা তা মে র্ কঅ্ যা ন্ ড কোং _ দ নউ প শ ম কা রীও ষু ধ ভিও ক্ সএ _ ব্ য ব _ রে র ফ লে রো গী র মৃ ত্ যু জ ন্ য দা য়ী ব লে _ নি য়ে ছে টে ক্ সা সে রএ ক টিআ দা ল তে র বি চা র _ ভা গী য় _ য়ে
সা লে _ ক্ সও ষু ধ সে ব নে র প র থে কেঅ নি য় মি ত হৃ দ স্ প ন্ দ নএ বং ধ _ নী ব ন্ ধ হ য়ে যাও য়া _ প্ র য়া ত র বা র্ টআ র্ ন্ স টে র বি ধ মা স্ ত্ রী র নে _ ত্ বা ধী ন বা দী প ক্ ষে র মা ম লা য় স ফ ল ভা _ মি লি য় ন মা র্ কি ন ড লা _ ক্ ষ _ পূ র ণ প্ র দা নে _ রা য় দেও য়া হ য়ে ছে
দে ড় _ ছ রে র বে _ স ম য় ধ রে ভিও ক্ সও ষু ধ _ ব ন ক রা হ লে হৃ দ রো গঅ থ বা স্ _ রো ক হও য়া র _ কি প্ রা য় দ্ বি গু ণ হ য়ে যে তে পা রে ব লেএ ক গ বে ষ ণা য় _ খা গে লে সা লে ভিও _ সও ষু ধ _ ষি দ্ ধ ক রে দেও য়া হ য়
ত বে _ র্ কি ন যু _ ত রা _ ট্ র স র কা _ রএ ক সং _ থাএ ফ ডিএএ ব ছ র ফে ব্ _ য়া রি মা সে সি দ্ ধা ন্ _ নে য় যেও ষু ধ টি কে পু ন রা য় বা জা _ নি য়েআ সা হ বে
মে র্ _ র স্ ট কে র মূ ল্ যওই রা য়ে র স ঙ্ গে স ঙ্ গে প ড়ে যা য়এ বং ক য়ে _ ঘ ন্ টা প রেও _ ট _ র মূ ল্ যে _ প _ নঅ ব্ যা হ _ র _ ছে
মা _ কি ন _ ক্ ত রা ষ্ ট্ _ জু ড়ে _ ক্ স স ম্ প _ কি তআ _ টি মা ম লা ব _ য়া র য়ে _
ম ল দি _ য়ও য়াই নউৎ _ দ ন সং স্ _ গু লি ক ড়াঅ্ যা ল কো _ ল জা তী য় পা নী য়ে র ম ধ্ যেও য়াই _ র স্ বা দ প রী ক্ ষ ণও বি চা রে র বা র্ ষি কআ ন্ ত র্ জা তি ক প্ র তি যো গি তা ক ন কো র্ স ম ন্ ডি য়া ল ডি _ রু ক্ সে লে সএ _ ন টি রৌ প্ _ প দ ক জি তে ছে ন
এ রআ _ সা _ প্ র _ যো গি তা টি প র্ তু গা লেএ বং _ স্ ট্ রি চেওআ গা মী ব _ র স্ _ নেআ _ জি _ হ বে
প দ _ গু লি জি তে _ স্ ট ক সং স্ _ যা কো রে ক্ সও য়াই ন হো ল্ ডিংআ মা রো ডি লা _ লে য়া পে র জেই পি নো ট গ্ রি _ লি গো ত _ ভি গ ন ন ব্ লাঁ কএ বং পি নো ট ন য়্ যা র না ম ক সং স্ থা গু লি _ পা দি তও য়াই নএ গু লি র ম ধ্ যে শে ষ দু টি জি তে ছে ব্ য ক্ তি গ ত সং _ ক্ ষ ণ সি রি জে
গ ত ব ছ র নে দা _ ল্ যা ন্ ডেএ র প্ র _ যো গি তা র চ তু র্ দ _ ত ম সং স্ _ র _ ম ল দি ভী য়ও য়াই _ তি _ টি স্ ব র্ ণ প দ কও তি ন _ রৌ প্ য প দ ক জি তে ছি ল
_ মো ন স প রি বে শ গ তঅ ডি ট ক মি টি র ব্ রি _ শ সাং স দ রা স ত _ ক _ রে দি য়ে জা নি য়ে ছে ন যে ব্ রি টে _ য দি না বি দ্ যুৎউৎ পা _ ন ক্ ষ ম তাআ রো বৃ দ্ ধি না _ রে তা হ লে দে শ জু ড়ে বি দ্ যুৎ ঘা ট _ দে খা দি তে পা রে
স র কা রে র বি দ্ যুৎ বি ষ য় ক প _ যা লো চ না য় প রি _ ছ ন্ নএ বং পু ন র্ ন বী ক _ ণ যো গ্ যউৎ _ দ _ প দ্ ধ তিএ বং পা _ মা ণ বি ক শ ক্ তিউৎ পা দ নে _ বি ষ য় গু লি গু রু ত্ ব পা _
ত বে ক মি _ স ত র্ _ ক রে দি য়েএও ব লে ছে যেঅ ন্ ত ত প ক্ ষে রআ গে প র্ য ন্ ত কো নো ন তু ন পা র মা ণ বি ক শ ক্ তিউৎ পা _ ন কে ন্ দ্ র চা লু হ চ্ ছে নাঅ ন্ য দি কে প্ র স্ তা বি ত _ টও য়া র্ কও ক ম প ক্ ষেএ রআ গে প র্ য _ ত তা র স _ পূ র্ ণউৎ পা দ ন ক্ ষ ম তাঅ র্ জ ন ক র তে পা _ বে _
অ ন্ য দি কে প্ রা য় ব্ রি টে নে _ প্ রা য়এ ক তৃ তী য়াং _ বি দ্ যুৎউৎ পা দ ন ক্ ষ ম তা সা লে র ম ধ্ যে নিঃ শে ষ হ য়ে যা বে যা র ফ লেআ স ন্ ন বি দ্ _ ঘা ট তি কে ক মি টিএ ক _ জে না রে শ ন গ্ যা প ব লেউ ল্ লে খ _ রে ছে যে _ য ব ধা ন পা র মা ণ বি ক শ _ তি _ বা রাও মে টা নো যা বে না
ক মি টি র চে য়া র ম্ যা ন সাং স দ টি মই য়ো ব লে ছে ন য দিআ _ জ্ বা লা নোঅ ব্ যা _ ত রা খ তে হ য় তা হ লে ন _ ন বি দ্ যুৎউৎ পা _ ন ক্ ষ ম তা র জ _ যও শ ক্ তি _ শ্ র য় তা বৃ দ্ ধি _ জ ন্ য বি রা ট প রি মা ণ বি নি য়ো _ র প্ র য়ো জ ন
ক মি টি ব লে _ যেএ ক টি ন তু ন গ্ যা স চা লি ত বি দ্ যুৎ কে ন্ দ্ রে র _ ন্ যএ ক টি ব্ _ প _ নি র্ মা _ ক র্ _ সু চীওই _ ট তি _ টা বে পা র বে
প রি _ শ বি দএ বং ক য়ে _ টি বি দ্ _ ক্ ষে ত্ রে _ শি _ প _ স্ থাও ক মি টি _ রি পো র্ ট কে স _ র্ থ ন জা নি য়ে ছে
ফ্ রে ন্ _ সঅ ফ দিআ র্ থ স ত _ ক _ পূ র্ ণ ভা বে শ ক্ তি সা শ্ র য়ী বি দ্ _ তে র প্ র তি ক মি টি র প্ র _ শ্ রু তিও _ র্ গ ম ন হ্ রা সে র প্ র _ স ম র্ থ নে র বি ষ _ ন ন্ দ প্ র কা শ ক রে ছে
স্ ক টি শ রি নিউএ ব ল সএ র মু খ্ _ কা র্ য নি _ বা হীআ ধি _ রি ক মা ফ স্ মি থ _ বি সি কে _ লে ছে ন মা নু ষ বু ঝে ছে ন যে পু ন র্ _ বী ক র ণই হ ল ভ বি ষ্ য তে রউ পা _ বং সেই দি কেএ _ য়ে চ লাউ চিৎ
জা র্ মা নি র লো য়া র সা ক্ সো নি ক র ক র্ তৃ _ ক্ ষ ডে _ ক ট _ ন ভা _ র ন মে ন্ _ হি সে বেএ সইউএ সই লি না ক্ সে র স ঙ্ গে কে ডিই _ য ব হা _ র জ ন্ য _ ডে স্ ক ট প নি য়েআ স ছে
_ ন্ _ র _ লি কে সা ন স সো লা রি সএ ক্ স ভা র্ স ন থে কে নি _ সা _ চ্ ছে _ গু লি সা ল _ কে ব্ য _ হৃ ত হ য়েআ স ছে
_ র্ মা নি তে কে ডিই স _ প্ র দা _ র ব্ য ব স্ থা প না প রি চা ল ক ত থা ব্ যা সি _ ক মএ _ নি র্ দে শ কই ভা _ রু চা র সেই ফা রে র ম তে পু রো প্ _ ক্ রি য়া টিএ খ ন চূ ড়া ন্ ত _ র্ যা য়ে র য়ে ছেএ বং দৈ নি ক টি ক রে য ন্ ত্ র নি য়েআ সা হ চ্ ছে
ই ন্ টা র পো ল গ _ বু ধ বা রএ ক টিআ ট ক কে ন্ দ্ র থে কে পা লি য়ে যাও য়া র _ র _ ক্ ষি ণ পূ _ বএ শি য়া _ জে _ হই স লা মি য়া হ মা _ সে লা মা ত বি ন কা স্ তা রি র বি রু দ্ ধেএ ক টি _ ম লা বি জ্ ঞ প্ তি জা রী ক রে ছে
সি _ গা পু রে র _ ব রা ষ্ ট্ _ বি ষ য় ক ম ন্ ত্ রীওং কা _ সেং সং স দে জা নি য়ে _ ন যেএ ক টি নি রা প ত্ _ জ নি _ ত্ রু টি র ফ লেই মা _ সা মা মে ত পা লা তে স ক্ ষ ম হ য়ে ছে
প রি বা রে র লো ক জ নে র _ ঙ্ গে সা ক্ ষা তে র জ ন্ যঅ পে ক্ _ ক রা _ লে শৌ চা ল য়ে _ য়া রঅ নু ম _ পা বা র প রে মা স সে লা ম _ ভ্ য ন্ _ রী ণ নি রা প ত্ তা দ প্ ত _ র হুই ট লি রো ডে রআ ট ক কে ন্ দ্ র থে কে স্ থা নী য় স ম য় বি কে ল টা র ঠি ক প রেই পা লি য়ে যা য়
তা রএই প লা য় _ র ফ _ শ্ রীঅং ঘ _ না র জ ন্ য দুঃ খ প্ র কা _ ক রে নএ বং দ্ বী _ জু ড়ে _ লা ম _ রঅ নু স ন্ ধা _ ভি যা ন শু রু ক রে ন
ই ন্ টা র পো লে র _ লি শ প রি ষে _ র কা র্ য নি র্ বা হী নি র্ দে শ ক জঁ _ কে ল লৌ বু তি ন ব _ ন _ লা _ নে র ক্ ষে ত্ রে প্ র থ _ ক য়ে ক ঘ ন্ টা হ ল স ব _ য়ে গু রু ত্ ত্ ব পূ র্ ণ
_ ঙ্ _ পু র রা ষ্ ট্ _ মু হূ র্ _ যা যা ক _ ণী য় _ ব কি ছু ক রা _ রু _ রে ছে
_ শ টাআ _ রে _ টো _ লে _ লি _ যাও _ টাও স _ জ
ব ছ র ব য় সী প্ রা ক্ _ ন _ স চা ল ক ত _ জ নে র পি তা সে লা ম রে র বি রু দ্ ধেএ ক স ম য়েএ ক টি বি মা ন ছি ন তাই য়ে রও সে _ কে সি _ গা _ রে রআ ন্ ত র্ জা তি ক বি মা ন ব ন্ দ রেআ _ রে ফে লা র _ ড় য ন্ ত্ র ক রা রঅ ভি যো গ র য়ে ছে
_ বু তি ন ব _ ন লো ক টাএ ম নএ ক জ ন যেঅ ন্ যা ন্ য দে র ক্ ষ তি ক র _ পা রে ব লেআ শ ঙ্ কা র _ ছে শু ধু তাই ন য় ভ বি ষ য় তে _ মা বা জি _ রা র বি _ দও র য়ে ছে লো ক টা র _ ছ থে কে
মা স সে লা মা ত বি ন কা স্ তা রি হ লই ন্ দো নে শি _ র বং শো দ্ _ ত _ ঙ্ গা পু রে র না গ রি _ সে _ ন্ টি মি টা র ফি টই ঞ্ চি ল ম্ বাএ বং _ বাঁ পা সা _ ন্ য খুঁ ড়ি য়ে হাঁ _
_ ম লা বি জ্ ঞ প্ তি জা রী র প র মা স _ লা মা তে র ছ নিওআ ঙ্ গু _ র ছা _ ন্ টা র পো লে _ স দ _ য দে শ গু লি _ কা ছেও পৌঁ ছে দেও য়া হ _ ছে
ব্ য ব _ র কা রী দ্ বা _ দ্ রু ত মু ছে দেও য়া র জ ন্ য চি _ নি ত ক র _ না ক রা হ লে _ য়া ক _ পৃ ষ্ ঠা টি মু _ ফে ল বে ন _
এ টিইং রে জিউই _ নিউ জে _ রে জিউই _ পি ডি য়া র _ ন্ য প্ র য়ো গে রউ প _ সং স্ থা র _ ঙ্ গে ক র্ ম র ত বি ভি ন্ ন ব্ য ক্ তি র চি হ্ নি ত ক _ সং শো ধ নে র ব্ য ব হা র বি ষ য় _ ক টি বা র্ তা
এ র শে _ শু ক্ র _ রে নিউই য় র্ ক শ হ রে র সা বও য়ে থে _ নাই ন ট্ রে ন তা দে র শে ষ যা ত্ রা র মা ধ্ য _ ত ম স্ ট্ রী ট সি টি ক লে জে রউ ত্ ত রেআইআ র টি _ র ডও য়ে স প্ ত মঅ্ যা ভে নিউ _ নে ভী ড় ব হু ল স ম য়ে র স্ কি _ ট প প রি ষে বা ব _ ধ ক র বে
ভী ড় ব হু ল স ম _ নাই ন হ লও য়া নে র স্ কি প ট প _ রি পূ র _ বি _ ষ যাঐএ _ রু _ যা ত্ রা ক র লেওআ পা র ম্ যা ন হা টা নও ব্ র ন ক্ সে র ক য়ে ক টি স্ টে _ নে দাঁ ড়া তো _
ওইএ কই স ম _ য়া নঅ ন্ যা ন্ য স্ টে শ নে দাঁ ড়া _ না যে _ নে _ ড় ব হু ল _ ম য়ে কে ব ল মা ত্ র নাই ন দাঁ ড়া তোআ র ক য়ে _ টি স্ টে _ নে স ব ক টি ট্ রে _ দাঁ ড়া তো
এই _ র ণে র প রি ষে বা র ফ লে ট্ রে নে র গ _ সা মা _ য বৃ _ ধি পে তো ত বে যে স্ টে শ ন গু লি তে ট্ রে ন গু _ ড়া তো না সে খা ন কা র যা _ রী দে _ ক টু দী _ ঘ প্ র তী ক্ ষা ক র তে হ ত
নাই ন প _ ষে বা শু রু হ য় সা _ রই ডি সে ম্ ব রে প্ র থ মে ট্ রে ন গু লি _ ড় _ হু ল স _ য়েআ র ম ধ্ _ দি _ চ লা চ ল ক র _
_ র বে শী যা ত্ রী _ হঅ ত্ য ন্ ত দ্ _ ত বে _ ধা _ মা নএ ক টি ট্ রে ন রিও ডি জে _ রো _ কা ছেএ ক টি ফাঁ কা _ রে নে র গা য়েআ ছ ড়ে প ড়ে
ঐ ফাঁ কা ট্ রে ন টি কে _ য়ে _ টি ট্ র্ যা কে র ম _ যে _ য়ে স রি য়ে _ য়া র _ র ক্ রি য়া _ ল ছি _
আ ধি কা রি ক রা ব র্ ত মা নে _ ট নি হ তে র সং খ্ যাআ _ ব লে _ নি _ ছে নএ বং ক ম _ ক্ ষে জ ন গু রু ত _ ভা বেআ হ ত _ য়ে ছে _
রিও ডি _ নেই রো দ _ ক ল বি ভা গে র ক ম্ _ ন্ ডা _ জে না _ ল পে ড্ রো _ চা ডো ব _ ন যা ত্ রী দে রউ দ্ ধা রে র জ ন্ যআ মা দে _ ট্ রে নে র পা শে পৌঁ ছা তে ব্ লো ট র্ চ ব্ য ব হা র ক র তে হ চ্ ছে
রিও ডি জে নেই রোঅ সা ম রি ক প্ র তি র ক্ ষা দ প্ ত রে র প্ র ধা ন ক র্ নে ল সু জা ফি ল হো গ্ লো বো টি ভি নে টও য়া র্ ক কেএ _ সা ক্ ষাৎ কা রে ব _ ছে নআ মা দে রঅ গ্ রা ধি কা র _ লআ হ ত দে র সা হা য্ য ক রা যে স ম স্ ত যা _ রী ধ্ বং স স্ তূ পেআ ট _ র য়ে ছে ন _ দে রআ র দু র্ ঘ ট _ র মা রা ত্ ম ক শি কা রে _ সং খ্ যা ক মা নো
প স হা স _ তা লে র _ র্ দে শ ক মা র্ কো স ডি সু জা টে _ ভি শ নে স ম্ _ র _ রি তএ ক _ সা ক্ ষাৎ কা রে ব লে ছে ন যা ত্ রী দে র _ তে মু খে স ব র্ ত্ র _ ড় ধ রে ছে
তি নি ব লে ন হা স পা তা লেএ ক টি ব _ প _ কা লী নও য়া _ ড _ ক লেও তা রা সং ঘ র্ _ হ ত দে র চি কিৎ _ র জ ন্ যঅ _ রি ক্ ত ক _ মী নি য়ো গ ক র ছে ন
ফে য়া র ফ্ যা ক্ স স হ ছ টি মি ডি য়া সং স্ থাঅ স্ ট্ রে লি য়া _ ক _ স ন্ _ স ন্ ত্ রা স _ দ সং ক্ রা _ ত বি চা রে গো প ন _ না নী কে জা না নো সাং _ ধা নি ক চ্ যা লে ঞ্ জে র স ম র্ থ ন ক র _
বি চা রে _ ড নি র _ সি ন্ দা ফা হী ম খা লি দ লো _ জ ড়ি ত যি নিএ ক টি স ন্ ত্ রা স বা দীআ ক্ _ ম ণএ র প্ র _ তু তি বি _ য় ক ক _ ম কা ন্ ডে রঅ প _ ধেঅ ভি যু ক্ ত
লো ধি র বি রু দ্ ধে ফ রা _ স ন্ ত্ রা স _ দী স ন্ দে হ ভা জ নউই লি ব্ _ গে টে র স ঙ্ _ ক ত্ রে সি ড নি র সে না ছাউ নি _ লিআ র বি দ্ যুৎ স র ব রা হ নে টও _ র্ কে _ ম লা _ ষ ড় য ন্ ত্ রে রঅ ভি যো গ র য়ে ছে
ফে ডা রে লঅ্ যা ট র্ নি জে _ রে ল ফি লি প রু ড ক লো ধি র বি চা র প্ র ক্ রি য়া য় _ ন গ ণে _ কা ছে পৌঁ ছা বা র প ক্ ষে সং বে _ ন শী ল ব লে বি বে _ ত ত থ্ যা _ গো প ন রা খা র বি ষ য়েএ _ টি _ সা প ত্ র জা রী ক র বে ন
জা তী য় নি রা _ ত্ তা ত থ্ যঅ প রা ধ মূ ল কও ফৌ জ দা _ বি চা র প্ র ক্ রি য়াআই নঅ নু _ য়ী ফে ডা রে _ যা ট _ নি জে না _ লে রএ _ ক রা র ক্ ষ ম তা র য়ে _
চ্ যা লে ঞ্ জে _ ভি ত্ তি গু লি হ _ যে জা তী _ নি রা প ত্ তা _ থ্ যআই নএ ক্ সি কিউ _ ভও বি চা র বি ভা গে র ক্ ষ ম তা _ ম ধ্ যে পা র্ থ _ যে র বি ষ য় টি ল ঙ্ ঘ ন ক রে যাঅ স্ ট্ রে লী য় সং বি ধা ন সি দ্ _
সু প্ রি ম _ র্ _ চ্ যা লে ঞ্ জে র স ম র্ থ ন কা রী সং বা দ মা ধ্ য _ গু লি র কৌঁ সু লি ট ম ব্ ল্ যা ক _ র্ ন দা বী _ রে ন যেঐআই নে বি চা রে র কি ছুঅং শ গো প ন রা খা র নি র্ দে _ দেও য়া র মা ধ্ য মে ফে ডা রে লএ ক্ সি কিউ টি _ কে বি চা র বি ভা গী য় বি ষ য়ে হ স্ ত ক্ ষে প ক রা র বি ষ _ রঅ নু ম দ ন ক রা হ য়ে ছে
_ লে _ শে জা নু য়া _ নএ স ড ব্ লিউ র সু _ রি ম কো র্ _ র _ চা র প তিঅ্ যা ন্ _ নি _ লি চ্ যা লে ঞ্ জে র শু না নী ক র বে ন
লো _ র বি চা _ চ লা কা লী ন ডি সে ম্ _ রে র শে ষে র দি _ বি চা র প তিঅ্ যা ন্ থ নি _ লি তা র রা _ জা না _ যে সা ক্ ষ্ যও প্ রা ক বি চা র সং ক্ রা ন্ ত _ ষ য় গু লি গো প ন রা খা হ বে
সো ম বা _ ক জ ন ফে ডা রে ল বি চা র ক তা র রা য়ে ব লে ন যে ব ছ রে র মে য়ে দে র ক্ ষে ত্ রেও বি ত র্ কি ত ম র্ নিংআ ফ টা _ পি ল প্ লা ন _ বি না প্ রে স্ ক্ রি প শ _ দেও য়া র ব্ য ব স্ থা থা কাউ চিৎ তি নি সা লে বু শ প্ র শা স নে রঐ পি ল প্ র দা নে র জ ন্ য নি র্ _ রি ত _ য়ে সে র সী মা ব ছ র ক রা র বি ষ য়ে খা দ্ যওঔ ষ ধ _ র শা _ নে রএ ফ ডিএ স ম্ ম তি র প্ র স ঙ্ গ তো লে ন
মা র্ কি _ যু ক্ ত রা ষ্ ট্ _ সা ল থে কে প্ রা প্ _ প্ ল্ যা _ বি তে দু টি ক রে পি ল থা কে যা গ র্ _ ধা র ণ প্ র তি রো ধ ক রেএ বং যৌ ন সং স র্ গে র ঘ ন্ টা _ ম ধ্ যে _ ব _ ক র তে হ য়
বি শ্ ব _ বা স্ _ য সং _ থাওআ মে রি _ র মে ডি কে লঅ্ যা সো সি য়ে শ নএ র প ক্ ষ _ কে স _ র্ থ নে র প রে সা ল থে কেই পি ল টি বি না প্ রে _ ক্ রি প শ নে দেও য়া হ চ্ _
ব র্ ত মা নেও ষু _ টি কে ব ল মা ত্ _ বা ত দো র্ _ ব য় সে র মে য়ে _ রই বি _ প্ রে স _ রি প শ _ দেও য়া হ চ্ _
সা লে সে _ টা র _ র রি প্ _ ডা _ টি ভ _ ট _ সং স্ থা _ ত র ফ থে কেএই বি ষ য় ক মা ম লা টি ক রা _ য়
রা _ বি চা র ক বি ষ য় টি তে রা জ _ তি ক _ বে চ _ প্ র দা নে র জ ন্ যএ _ ন তু ন ব য়ে সে র সী মাঅ নু মো দ ন ক _ য় বি ল ম্ ব ক রা _ জ ন্ যএ _ ডিএ র ক ড়া নি ন্ দা ক রে
এ ফ ডিএ র ম হি লা স্ বা _ থ্ _ বি ভা _ র প্ _ ক্ ত ন নি র্ দে শ ক সু সা নএ ফউ ড সং স্ থা রও ষু _ র বি ষ য় টি সা ম লা বা র _ ন্ _ র প্ র তি বা দে সা লে তা র প দ থে _ স্ ত ফা দে ন
তি নি ব লে _ প্ ল্ যা ন বিএ র ক্ ষে ত্ রে যে _ হ য়ে ছে _ তেএ ক _ বো _ যা চ্ ছে যে সং _ থাঅ ন্ য প _ চ ল ছি লএ বং তা দে র নি জে দে র কা জ ঠি ক _ ক ভা বে ক র তে দেও য়া হ চ্ ছি ল না
এ ক _ র ক্ ষ ণ _ ল সং স্ থা প রি বা _ গ বে _ ণা _ রি ষ দ জা নি য়ে ছে বি চা র ক কি শো রী দে র ম ধ্ যে যৌ ন ছা ড় প ত্ রে র প্ র চা র _ মূ ল ক রা জ নৈ _ ক ধা _ ণা র সা ম নে ন ত হ য়ে ছে ন
_ ফ ডিএ ব লে _ তা রা রা _ র _ র্ যা লো চ না ক র _ ল্ লে খ্ _ রা য় মে নে নেও য়া _ জ ন্ য তা দে র হা তে তি রি শ দি ন স ম য় র য়ে _
উ ত্ ত রআ য়া র _ যা ণ্ ডে যে পাউ ন্ _ রএ ক টি বো মা পাও _ গি _ ছি লএ _ টি বো মাঅ প সা র ণ কা রি দ ল সে টি _ নি _ ক্ _ য় ক রে দি য়ে ছে
_ য়া র _ যা ন্ ড প্ র জা ত ন্ _ রে র সী মা _ র কা ছেউ ত্ ত রআ য়া র ল্ যা ন্ ডে রআ র মা ঘ কাউ _ টি র _ র্ খ হি ল গ্ রা মে র কা ছেএ ক টি _ স্ তা র ধা _ বো মা টি পাও য়া গি য়ে ছি ল
আ য়া র ল্ যা ন্ _ র সে না _ হি নী রএ _ দ ক্ ষ বো _ প সা র ণ _ রী _ লএ _ কে নি _ ক্ রি য় ক রে দে য়
বি _ ফো র ক দ্ র _ য _ লি _ ল দে _ য়আ _ সে গু _ রও _ ন ছি ল পাউ ন্ ড কে জি
ভি ন্ ন ম তা ব ল ম্ বী রি _ ব লি কে র বি রো ধী _ ষ্ _ বো মা টি কেও খা নে _ তে _ ল ব _ ম নে _ রা _ চ্ ছে
উ _ ত রআ য়া র _ যা ন্ ডে _ পু লি শে রঅ নু মা ন _ হ য় তোএ _ ছি লএ ক _ ধং সা ত্ _ ক প রি ণা মআ র তা রাই ছি ল _ য় তো বো মা রু দে র প্ র চ্ ছ ন্ ন ল ক্ ষ্ য
প্ র ধা নই ন্ স পে ক্ ট _ স্ যা ম ক র্ ড না _ ব লে ন ফ র্ খ হি লএ লা কা য় বি _ ফো র ক য ন্ ত্ র টি _ সা নো র ব্ যা _ রেউ গ্ র প ন্ _ প রা ধী _ র কা র্ য ক লা প স্ থা নী য় মা নু ষ জ ন দে রআ র পু লি শআ ধি কা রি ক দে র _ ড়ো স ড়ো ঝুঁ কি র ম ধ্ যে ফে লে ছি ল
_ য় ত পু লি শই ছি _ তা দে র ল ক্ ষ্ য কি ন্ তু তা রা _ দে র তা _ মা _ ল _ হ _ ক র ল সে বি ষ য়ে কো নো র ক ম গ্ রা হ্ যই ক _ নি
ক র্ ড না র ব লে নএ লা কা _ কে বি প _ মু ক্ ত ক রা _ য়ে ছে শু ধু মা ত্ র পু লি শআ ধি কা রি _ তাঁ দে র সে না স হ ক র্ মী _ র ক _ র প রি শ্ র মআ র পে শা দা রি ত্ _ র মা ধ্ য _
বো _ টি নি রা _ দে _ ষ্ ক্ _ য় ক রা র স ম য় জ _ লো _ কে তা দে র ঘ র _ লি ক র তে _ য়ে ছি ল
ক র্ তৃ _ ক্ ষ স র ঞ্ _ ম টি নি য়ে নে য়এ র প র তা রাএ _ কে নি য়ে বি চা র _ ভা গী য় প রী _ ষা নি _ ক্ _ চা লা _
দ ক্ ষি _ সু দা নএ য়া র কা _ ক শ নে রএ ক টি বি মা নআ _ দ ক্ ষি ণ সু দা _ ভে ঙ্ গে প ড়েএ লা কা র প্ র তি র _ ষা ম ন্ _ রী স হএ ক ড জ _ র বে _ মা নু ষ নি হ ত হ য়
প র স্ প র বি _ ধী প্ _ তি বে দ ন থে কে জা না যা য় নি বা হ র গ জ ল দূ র্ ঘ ট না য় ক ত জ ন যা _ রী বি মা নে র ভি ত রে ছি ল বা ক ত জ _ নি হ ত হ য়ে ছে কি _ তুঅ ন্ _ ত কু ড়ি জ _ বি মা নে র ভি ত রে _ ল
কি ছু _ ত্ র ব ল ছেঊ নি শ জ ন নি হ তও _ জ ন জী বি তএ _ ন্ যা ন্ য সূ ত্ রে জা না যা চ্ _ জ নে র মৃ ত্ যু হ য়ে _ বং কেউ বেঁ চে নেইএ টা ল ক্ ষ ণী য় যে য দিএ _ র কো নও প ক্ _ র ক থা স ত্ যি হ য় তা হ লে বি মা ন যা ত্ রী র সং _ যা ছি ল কু ড়ি র বে শী
এ লা কা র প্ র তি _ ক্ ষা ম ন্ ত্ রী লে ফ্ টে ন্ যা ন্ ট্ জে না _ ল ডো মি নি _ ডি ম ডে ঙ্ গ্ মা রা গি য়ে ছে নএ টা _ শ্ চি তএ _ ম নে _ রা হ চ্ ছেঅ ন্ ত _ জ ন সা ম রি ক ক র্ _ ক র্ তা গ ণ প্ রা ণ হা রি য়ে ছে ন
দ ক্ ষি ণ সু দা নে র রা ষ্ ট্ র প তি সা ল্ ভা কী _ র মু খ পা ত্ র লু _ মা রি য়া ক _ লে নএ ক টি চা র্ টা র ক ম্ পা নি র কা ছ _ কে বি _ ন টি ভা ড়া ক রা হ য়ে ছি লএ বংএ টিও য়াউ থে কে রা জ ধা নী জু বা প র্ _ ন্ ত সু দা ন পি প ল্ স্ লি বা রে শ ন মু ভ মে ন্ টে _ ক প্ র তি নি ধি দ ল কে নি য়ে যা চ্ _ ল
জু _ থে কে _ লো মি টা _ প্ রা য় মাই ল দূ রেএ ক _ স ম ত লএ _ কা য় ভে ঙ্ গে প ড়া _ মা ন টি প্ রা য় _ লো মি টা র মাই ল ভ্ র _ ণ ক রে
জা তি সং _ ব _ ছে _ দা নে রা _ ট্ র স ঙ্ ঘে _ মি শ নইউএ ন মি স্ জ _ রী কা _ ন প রি ষে বা র কা জে স হা য় তা ক রা র জ ন্ যএ ক টি হে লি ক প্ টা র পা _ য়ে ছে
জা তি সং ঘআ রও ব লে ছে যে বি মা ন টি ছি লএ ক টি বি চ ক্ রা ফ্ ট্এ বং তা রা স র কা রীআ ধি _ রি _ দে _ বি মা ন _ শে _ জ্ ঞ দে র নি _ ত _ ন্ ত ক রা র জ ন্ য সে _ নে যা বে ন
জা _ সং ঘে র ম হা স চি বে _ বি _ ষ প্ র তি নি _ শ রা ফ _ হা ঙ্ গী র _ জী জা তি সং ঘও জা তি সং ঘে রউ ভ য় প ক্ ষে র প ক্ _ স মা ন ভা বে স র কা রে র প্ র তি তা র _ ম বে দ না জা না ন
এ ক সাং বা দি ক _ ঠ কে _ র _ লে ন দুই বা _ ন জ ন _ মা ন ক র্ মী স হএ কু শ জ ন _ ত্ রী নি _ ত হ য়ে _ ন
_ টোই ঞ্ _ ন খা _ প _ য়ে গি য়ে ছি ল বি মা _ চা ল _ র কি _ ক রা র ছি _ না
জা স্ _ নই _ কও তা র স্ ত্ রী _ মৃ ত্ _ হ _ ছে _ টা নি _ চি _
সা ল প র্ য ন্ তই য়া ক ম ন্ _ রী স ভা বি _ য় ক ম ন্ ত্ রী ছি লে নঐ ব _ র ম _ ত্ রী র দ ব দ লে _ স ম য় তাঁ কে _ দ চ্ যু _ ক _ হ য়
_ ত্ যু কা লে _ নি রা _ ট্ _ প তি _ প দে _ টা _ লে _
_ ত দে হ গু লি কে জু বা বি _ ন ব ন্ দ রে নি য়ে _ য়া হ য়ে ছি ল যে _ নেআ ত্ মী য় _ ব জ _ রা খ ব র পাও য়া র জ ন্ য ঘ ন্ টা র প _ ঘ ন্ _ পে ক্ ষা ক রে ছি লে ন
আ শা _ রা _ য়ইউএ ন মি _ দে হ _ লি কে নি ক ট ব র্ তী বি মা ন ব ন্ দ রে _ ছে দে বে যে _ নে জ ন সা ধা র ণে র প্ র _ শা _ কা র নেই
বি প _ য _ টি কেএ _ টি যা _ ত্ রি ক _ ল যো গ থে কে ঘ টা দু র্ ঘ _ না ব _ ম নে ক রা হ চ্ _
_ মা ন চা ল কই ঞ্ জি নে র স ম স্ যা র _ থা জা না বা র জ ন্ যএ য়া র ট্ রা ফি _ ক ন্ ট্ রো লএ টি _ র স ঙ্ গে যো গা যো গ ক রে _ লে নএ বং নি ক ট _ র্ তী রু ম্ বে কএ জ রু রীঅ ব ত র ণে র জ ন্ য ব্ য _ স্ _ নি তেঅ নু রো ধ ক রে ছি লে ন
মা র্ কি ন যু _ ত রা ষ্ ট্ রে র গু _ ন্ টা না মোউ প সা গ রী _ নৌ ঘাঁ টি তে সা _ রি ক বা হি নী র বি চা _ স ভা য় সো ম বা র খা লি দ শে খ ম হ ম্ _ দএ বংঅ ভি যু ক্ তআ রও চা র ষ ড় য ন্ ত্ র কা _ ব লে ছে যে সা লে রই সে প্ টে ম্ ব রে রআ ক্ _ ম ণে র ছ ক ক ষা র কা জে তা রা যে দো ষীএ ক থা তা রা স্ বী কা র ক র বে
_ বা দী র মা _ লা র বি ব র ণ _ ঠ _ ত _ টি ফে নআ র হে ন লি র _ ঙ্ গে বি বা দীআ দা ল তে তা দে র প রি ক _ প না _ ক থা ঘো ষা ণা ক রে
সেএও ব লে যে দো ষ স্ বী কা র ক _ রআ মা _ রআ ন্ ত রি কআ কা ঙ্ খা ছি লএ বং সে ব লে যে _ মা ম লা টা _ ষ ক র তে চা য় কা _ ণআ মিআ _ রি কা ন দে র _ শ্ বা স ক রি _
ম _ ম্ _ দওঅ স ন্ তো ষ প্ র কা শ _ রে ব লে যেআ দা ল ত _ রআ মা দে র দো ষ স্ _ কা _ ক রা র জ ন্ য _ ড়া তা ড়ি শু না নী প র্ ব শু রু ক র তেঅ নু রো ধ জা নি য়ে ক রা বি ব র ণ টি প ড় তেএ ক মা _ রও বে শী স ম য় নি ল
আ দা _ তে সে _ লেআ মি _ নি না সা ম _ ক বি চা র স _ কি ডা ক পা য় রা _ য ব হা র ক র ছে বা কী _ রে জি _ ক থা ব ল ছি ল
বি চা র ক বি না ল শি _ ল হাও সা বি র প্ রা র্ থ ণা ম ঞ্ _ র ক রে ন না তি নি দু জ নে _ মা ন সি ক বি _ বা _ যো গ্ য _ র প রী _ ষা ক রা র নি র্ দে শ দি য়ে শু না _ র স মা প্ ত ক রে ন
আ ল _ সা বিআ প ত্ _ জা না য়এ বং বি চা র ক কে ব লে যে তি নিআ মা র স _ পূ র্ ণ মা ন _ ক _ ষ ম তাও স তঃ স্ ফূ র্ ত তা থা কা স ত্ _ বেও _ ষী সা ব্ য স্ ত ক রা র সি দ্ _ ন্ ত নি য়ে ছে ন
_ হো ক ম হ ম্ ম দ বি চা র ক কে ব লে যে তা _ বি _ ল _ ভওআ ল হাওউ সা বি ছা ড়া তা দে রআ বে দ ন _ শ ক র বে নাআ ম রা প্ র ত্ _ কেএ ক স ঙ্ গে বি চা রে র _ না _ চাই
যো _ য তা _ ল্ যা য় নে র প _ রএ ক টি শু _ নী হ বে যে _ নে পাঁ চ জ নই তা দে রআ _ দ ন _ শ ক র _ পা র বে
ত ত্ ত্ বা ব ধা য় কআ ধি কা রি ক স্ টি _ ন হে _ লি সা ম রি ক বি চা র স ভাঅ প রা ধ টি _ চ র ম হি সা বে সা ব্ য স্ ত ক _ রআ _ দ ন গ্ র হ ণ ক র তে পা রে কি না দে _ তেঅ ভি যো ক্ তাউ কি _ র কা ছ থে কে সং _ ষি প্ ত বি ব র ণ চা ন
সো ম বা রে র শু না নী ছি লঅ ন্ য র _ মে র সং _ দ মা ধ্ য ম ছা _ র বি _ র্ য য়ে র শি _ র হও য়া পাঁ চ জ নে র প রি বা রে _ স দ স্ যে রাও _ খা নেউ প স্ থি ত _ লে ন
বি শ্ ব পো _ দূ রী ক র ণ সং স্ _ তা র প্ র _ ম প _ ক্ ষে _ হি সা _ সা ল কেএ শি য়া থে কে স ম্ পূ র্ ণ রূ পে _ লিও দূ রী ক র ণে র ল ক্ ষ মা _ রা ঘো ষ না ক রে ছে
ব ছ রে র পু _ নো বে _ র কা রী জ ন প্ র ক ল্ পে র ল ক্ ষ্ য স ম্ _ র্ ণ রূ পে দূ _ ভূ ত শি শু _ গ গু লি _ তা লি কা য় পো _ মাই লাই টি স _ যু ক্ ত ক রা
বি শ্ ব স্ বা স্ থ্ য সং _ থা রো টা রিই ন্ টা র ন্ যা শ না _ স সে ন্ টা র্ স ফ _ ডি _ স্ ক _ ট্ রো লএ _ ড প্ রি ভে শ নএ বংইউ নি _ ফএই প দ ক্ ষে পে নে তৃ ত্ ব দি চ্ ছেএ বংএ লা কা য় রো গ প্ র _ রো ধ ক র ণে র প্ র চা রে র কা জ চা লি য়ে যা চ্ ছে
সা লেআ _ গা _ স্ তা ন ভা _ তএ বং _ কি _ তা ন পো লিও রো গে _ ঘ ট না _ মি য়ে _
_ লে _ ল _ ষ্ য _ ত্ রাঐ _ র _ মি _ দেও _
এ শি _ তেএই _ ন টি _ ষ দে শ যে _ নে পো লিওআ ঞ্ চ লি ক রো _ বং রো _ টি দে শে র ম ধ্ যেঅ ল্ প সং _ য কঅ ঞ্ চ লেই সী মা _ দ্ ধ
_ ত ব ছ রে র টি _ ট না থে কে নে মে সা লেএই রো গেআ _ রা _ তে র _ খ্ _ ক মে হ য়ে ছে ব _ খ _ র
মা র্ কি ন যু ক্ _ রা ষ্ ট্ র সা ম রি ক কৌ শ ল গ ত ক মা ন্ ড স্ ট্ _ যা ট্ _ ম্ ব লে ছে যেই ফে ব্ রু য়া রি র বি বা র মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে র টে _ সা সে র বি ভি ন্ ন জা য় গা য় যেঅ গ্ নি গো ল ক ঝ রে প ড়ে ছে ম হা কা শে মা _ কি ন যু ক্ ত রা ষ্ ট্ রএ বং রা শি য়া রউ প গ্ র হে র _ ঘ _ ষে _ সং গে তা র কো ন স ম্ প র্ ক নেই
_ পে স্ও য়ে দা র _ ট্ ক _ জা নি য়ে ছে _ সা ব _ ছেও _ ছি লআ স লে ছি _ ল্ _
_ ট্ র্ যা ট্ ক ম্ সে না বা হি নী র মু খ পা ত্ র মে জ র ম্ যা জ্ রে ঙ্ গি _ ব লে ন সং ঘ র্ ষে র ফ _ প _ ভ _ না ব শে _ বা য়ু ম ন্ ড লে পূ নঃ _ র বে শে র খ ব রে র ম ধ্ যে কো ন সা ম ঞ্ জ স্ য _
না সা রআ ব হ _ রি বে শ _ র্ _ ল _ ম হা কা শ যা ত্ রী _ ল্ কু _ ব লে ন নি শ্ চ _ টিএ ক টি _ রা কৃ তি কউ ল্ কা
ই _ ব্ রু _ রি ম ঙ্ গ ল বা র সা লেউৎ ক্ ষি প্ তআ মে রি _ র যো গা যো গ কা রীই প গ্ র হই রি ডি য়া মএ র _ ঙ্ গে সা লেউৎ ক্ ষি প্ ত রা সি য়া _ কে জো সা ম রি ক যো গা যো গ কা _ প গ্ _ হ ক স্ ম স্এ র _ বে রি য়া রউ প রে সং ঘ র্ ষ হ য়
শু ক্ র বা র ফে ব্ রু য়া _ জা তী _ শা নি কও বা য়ু ম ন্ ড লী য় প্ র শা স নএ নওএএ জ্ যা ক স নএ বং লুই সি ল _ ন টা কি _ কা শে জ্ ব ল তে থা কা স হ বি স্ ফো র ণও ভূ মি ক ম্ পএ র রি পো র্ _ র প রউ প _ র হ থে কে প তি ত ভা ঙা র জ ন্ যএ _ টি _ ত র্ ক বা র্ তা জা রি ক রে ছে
তা র প রআ বা র র বি বা রে দু পু র সা ড়ে টা কে ন্ দ্ রী য় স ম য় না গা তউই _ য়া ম স _ কাউ ন্ টি _ ক্ সা _ শে রি ফে র কা র্ যা ল য়ে ন ম্ ব রে ফো নআ _ তে শু রু ক রে যেঅ স্ টি ন হাউ স্ ট নও য়া কোও স্ যা নআ ন্ তো নিওঅ ঞ্ চ লে রআ কা শ থে কে জ্ ব ল ন্ _ ভ গ্ না ব শে ষওআ গু _ র গো লা _ ড় ছে
শু ক্ র _ র দা ফে ডে রা লঅ্ যা _ য়ে শা নঅ্ যা ড মি নি স্ ট্ রে শা নএ ফএএ স্ থা নী য়আই _ ব ল _ ত্ ক র ণ দ প্ _ র কে জা না য় _ ঘ ট না গু লিউ প গ্ র হে র প ড় ন্ _ ভ গ্ নাং _ দ্ বা রাই ঘ ট ছে
শু _ র বা র নো য়া তা দে _ য়ে ব সাই টে জ _ গ নে রউ দ্ দে শে বি জ্ ঞ প্ তি দি য়ে ব লে ছেএই ভ গ্ নাং শে র টু _ রো গু লি ক ম্ প মা ন গ ভী র গ র্ জ নে র সং গেআ লো _ ঝ _ সা নি সৃ ষ্ টি ক র _ যা কো ন কো নআ বা সি ক কা ছেঅ _ ভ ব ক রে ছে ন
_ ফ্এএ _ লে ছে যেএই বি প দ সং কে তে র _ গে টে ক্ সা _ র _ ব ল ন্ _ ব স্ তু টি _ স _ প র্ ক নেই
টে ক্ সা সে র বা সি ন্ দা _ জা নি য়ে ছি ল যে র বি বা র স কা লে তা দে _ বা ড়ী র জা _ লা গু লি কাঁ প _ লএ _ বি _ ল _ স্ ফো র ণ হ য়ে _ ল
_ ভি ন্ নএ লা কা য়অ _ স ন্ ধা _ র প রউই _ য়া ম স ন্ কাউ ন্ _ শে রি ফে র কা র্ যা ল য় _ না য় যে কো _ ভ গ্ নাং শ বাআ ঘা তে র _ হ্ ন পাও য়া যা য় নি
_ র্ বে রঅ স _ র্ থি ত খ _ রে ব লা হ য়ে ছি ল _ ভ গ্ নাং শ গু লি কো নএ ক _ মা ন বি স্ _ র ণে _ ফ ল হ _ থা ক তে পা রে
_ গে র জ ল্ _ না ছি _ যে টে _ সা _ র _ স্ তু টি _ ল _ য় তোউ ল্ কা
ই স্ টা র্ ণ কে্ ন _ কি বি শ্ ব বি দ্ যা ল য়ে _ ধ্ _ প ক ড মা _ কো সিও ক্ কা র বি বা র ড ব্ লিউ কেও য়াই টি কে ব ল লে ন যেউ প গ্ র হ গু লি র ভ গ্ না ব শে ষ গ্ _ হ টি রআ ব হ _ ন্ ড _ ক টি বে শীআ গেই পু নঃ প্ র বে _ ক রে ছে
উ প গ্ র হে র ধং সা ব _ ষে র যে কো ন _ ক রো পৃ _ বী _ ব হ ম ন্ ড _ প্ র বে শ ক রা _ গে ক য়ে ক টা মা স লে _ যে _ পা র ত
পৃ থি বী রআ ব হ ম ন্ _ লে প ড়া রআ গেএ টা হ য় বা ষ্ _ ভূ _ হ _ ন য় _ ক ক্ _ প থে _ ছু ক্ ষ নে র জ ন্ য _ ক বে
যাই হো _ সং _ লি ষ্ ট বি জ্ ঞা নী _ মি তিইউ সিএ সই ফে ব্ রু য়া রি _ লে _ ল যে গ্ র হে র কি ছুঅং শে _ প র ধং _ ব শে ষে র পু নঃ প্ র _ শ ঘ ট তে দি ন বা তা র ক ম স ম য় লে গে থা ক তে পা রে
সং ঘ র্ _ র _ ন্ টা _ ম ধ্ যে মা র্ _ ন ম হা কা শঅ _ স ন্ ধা ন ব্ য ব স্ থা ধং সা ব শে _ র _ টু ক _ খুঁ জে পে য়ে ছে
এই ব _ সং _ যা _ ভা স দে য় যে সং _ র্ ষ টিঅ _ শ্ যই ঘ টে ছি ল পা র স্ প রি _ মু খো _ খি ভা _
ইউ সিএ স তা দে রও য়ে ব্ সাই টে দেও য়াএ _ বি বৃ তি তে ব লে ছে পা শা পা শি সং ঘ র্ _ না হ য়ে য দিউ প গ্ র হ দু টি মু খ মু খি ধা ক্ কা খা য় তা হ লে সেই ধা ক্ কা র শ ক্ তিউ ভ য়উ প গ্ র হ কে _ ঙ্ গে ধং সা ব শে ষে র মে ঘে প রি ন ত ক র _ তা রাআ _ ব লে ছে যে সং ঘ র্ ষ টি ঘ টে ছি ল ম হা কা শে র সেইএ কই জা য় গা তেই যে খা নে চী ন তা দে রএ ক টিঅ কে জোআ ব হাও য়াউ _ গ্ ন হ কেউ প গ্ র হ ধং স কা রীঅ স্ ত্ _ সএ টি দি য়ে সা লে ধ্ বং স _ রে দি য়ে ছি ল
ঐ _ নু _ রিএ _ প রী _ ষা বি রা ট প রি _ ণ _ বং সা _ শে _ তৈ রি ক রে ছি ল
সা ল থে _ ন্ _ তঃআ ট টি ব _ র _ মউ প _ র হ _ ঘ _ ষ হ য়ে _
_ র তি টি কি লো গ্ রা মে _ বে শী ভ র যু ক্ _ প গ্ র হ যে গু লি প্ রা য় ঘ ন্ টা য় মাই ল কি মি ঘ _ টা বে গে ঘু _ ছি ল _ দে র ম ধ্ যে পৃ _ বী থে কে মাই _ কি মিউ প রে সং ঘ র্ ষ হ য়ে ছি ল
_ জ্ ঞা নী _ ব ল ছে ন সং _ র্ ষে র ফ _ ক _ প্ র চ ন্ ড বি _ ফো র ণ _ টে ছি _
তা _ খ নও _ র্ ণ য় ক রা র চে ষ্ _ ক রে যা চ্ ছে যে _ ক ক ত ব ড় সং _ র্ ষ ঘ টে ছি লএ বং পৃ থি বীই _ তা থে কে ক _ টা প্ র _ বি ত হ বে
প রি ক ল্ প না _ ফি _ বি _ লে ষ ণে _ ফ লএ _ টি স _ কা রীও য়ে ব্ _ টে প্ র _ শি ত হ বে
নে চা র মে ডি সি ন না ম ক জা _ না _ প্ _ কা শি ত ন তু ন গ বে ষ _ য়এ ক _ ত্ রু টি পূ _ ণ জি নও মাই গ্ _ নে র ম ধ্ যেএ ক প্ র কা র সং যো গ দে _ গি য়ে ছে
বি _ ঞা _ দে রআ শা যেএইআ _ ষ্ _ রে র ফ লে বে দ _ রউ প শ মে র ক্ ষে _ রেআ _ ন্ ন ত ত র চি কিৎ সাউ ঠেআ স বে যা র ফ লে সা ধা _ ণ ভা বে বে দ না র চি কিৎ সাউ প কৃ ত হ বে
এইআ বি ষ্ কা রে র স ঙ্ গে জ ড়ি য়ে র য়ে ছেএ ক টি জি _ যা ট্ _ স্ ক _ মে প রি চি ত যা কে বে দ না র ক্ ষে ত্ রে ম স্ তি ষ্ কে _ প্ র তি ক্ রি য়া নি য় ন্ ত্ র ণ ক রে ব লে ম নে ক রা হ _ টি ত্ রু টি পূ র্ ণ _ লে স্ বা ভা বি ক ব হু কা জ ক র্ _ বে দ না পূ র্ ণ হ _ পা রে
মাই গ্ রে নে র শি কা _ ব্ য ক্ তি দে _ ব্ রি টে _ র হা র পু রু ষ দে র ম ধ্ যেআ ট শ তাং শও ম হি লা দে র ম ধ্ যেআ _ রো _ তাং শ প্ রা য় শই জা না ন _ লো হৈ চৈআ র স্ প _ শে তা রা বে দ নাঅ নু ভ ব ক রে _
ট্ রে স্ ক খু ব স ম্ ভ ব তও ষু ধে _ দ্ _ রা প্ র ভা বি ত হ তে পা রে যা সেই প য়ে _ ট ব দ লে দি _ পা রে য _ ন সে কো নো বে দ _ রঅ নু ভূ তি তে প্ র তি ক্ রি য়া জা না বে যা র ফ লে মাই গ্ রে নে ভু গ _ নএ ম ন ব্ য ক্ তি দে র বে _ না রঅ নু ভূ তিও ক মি য়ে দেও য়া স ম্ ভ ব
গ বে ষ না তে জ ড়ি ত বি জ্ ঞা নী রা হ লে নঅ ক্ স _ র্ ড বি শ্ ব _ দ্ যা ল য়ে র মে ডি কে _ রি সা _ চ কাউ ন্ _ ল ফাং শ _ ল জি নো মি ক্ সইউ নি টে র স _ স্ যও কা _ ডা র বা সি ন্ দা
তা রা মাই গ্ রে ন _ য়ে ছেএ ম নএ বং তা _ র প _ বা _ ব _ গে র ম ধ্ যে জ ন মা নু ষে র ডিএ নএ প রী _ ষা ক রে দে খে ছে নএ বং দে খে ছে _ যে ট্ রে স্ ক মাই গ্ রে নে র _ ষে ত্ রেএ ক টি গু রু ত্ ব পূ র্ ণউ পা দা ন
অ ক্ স ফো র্ ডে _ গ বে ষ ক দে রএ ক জ ন চি _ স ক স্ না য়ু বি দ _ মি ল কা দে রএ কেএ ক প্ র _ ন্ _ র ম ধ্ যেএ ক টি বা রআ বি ষ্ কা র ব লে ব র্ ন না ক রে ছে নএ বং ব লে ছে ন _ র স ম্ ভ ব ত সা ধা র ণ ভা বে _ দ নাউ প শ ম কা রী চি কিৎ সা ক রা স _ ভ ব হ বে
গ বে ষ ণা র পূ _ বে কো নো জি ন কেই মাই গ্ রে নে র _ ঙ্ গে স রা _ রি সং যু ক্ _ ক রা হ য় নি য দিও ডিএ _ র কি ছু টাঅং শ খুঁ জে পাও য়া _ য়ে _ ল যা সা ধা র ণ ভা বে _ কি বা ড়ি য়ে তো লে
বি শ্ ব স্ বা স্ _ য _ স্ _ মাই গ্ রে ন কেএ ক টি গু রু _ রআ ন্ _ র্ জা _ ক ভা বেঅ ক্ ষ ম তা _ ষ্ টি কা রী ব্ যা ধি ব লেউ ল্ লে _ ক রে ছে
ব্ রি টে নে দে খা গি য়ে ছে যে মো ট _ ন সং খ্ _ র শ তাং শি মাই _ রে নে র শি কা র যে খা নে দৈ নি ক ক _ মাই গ্ _ নে র ঘ _ না ঘ _ ছেআ র প্ র তি ব ছ _ মি লি য় ন তা দে র কা জে র দি ন হা রা চ্ ছে ন
মাই গ্ _ নে র শি কা র ব্ _ ক্ তি দে রএ ক টি চ্ যা _ টি মাই গ্ রে নঅ্ _ ক শ নে _ নি র্ দে শ ক লী ট ম কি নএই খ ব র টি কে দা রু নএ বং স ত্ যিইএ ক টা ন তু _ প দ ক্ ষে প ব লেউ _ ল কে _ ক রে ছে ন
মাই গ্ রে ন ট্ _ স্ টে রঅ _ যা প ক পি টা _ গো ড স বিএ _ নি ষ্ ক্ রি য়অ ব স্ থা য় ন তু _ চি কিৎ সা র বি বে চ না রএ ক _ ভা লো দি _ ব লেউ _ লে খ ক রে ছে ন
ম ঙ্ গ ল গ্ _ হে _ রা ণে _ স্ _ ত্ ব র য়ে ছে ব লে _ বে ষ ণা য় দে খা যাও য়া য় ন _ ন ব্ য ব স্ থা শী ঘ্ রই প্ র ণ য় ন _ রা _ বে
ম _ গ ল বা র প্ যা রা গু _ ম নএ ক টি ম্ যা চে ত্ রি নি দা দও টো বা গো কে প _ জি ত ক রে ছে যা র যো গ্ _ তাঅ র্ জ ন কা রি দ লে _ ফি ফা বি শ্ ব কা প _ ট _ লে র ষো ড় শ রাউ ন্ ডে _ ছে যাও য়া র জ ন্ য কো নো দ লে রউ প রেই কো নো প্ র ভা ব প ড় বে না
প্ যা রা গু _ শু _ থে _ ম্ যা চে _ রা _ ধ রে _ খেএ বং প্ র তি _ র্ ধেএ ক টি ক রে _ ল পা য়
ত্ রি নি দা দও টো বা গো _ ত্ _ দু বা র _ যা রা গু য়ে _ জা লে ব ল _ লা র চে ষ্ টা য় গো ল র ক্ _ কঅ্ যা ল ডো বো বা _ লা কে স ম স্ যা য় _ ল তে স ক্ ষ ম হ য়
_ প্ র থ ম ফি _ বি শ্ ব _ প _ যা চে _ ল তে নে মে কে ল ভি ন জ্ _ ক সা ত টি গো _ র ক্ ষা ক _ ন
মি নি টে র প _ য খ ন রো বে র্ তোঅ্ _ কু না র ফ্ _ কি ক ব _ সে র ভি ত রে চ _ যা _ ত খ ন কে ল ভি ন শু _ দাঁ ড়ি য়ে তা প্ র ত্ য ক্ ষ ক _ ন
জ্ যা কে _ মা ঝ মা ঠে র র ক্ ষ ক ব্ রে ন্ _ স্ যা ঞ্ চোঅ _ ব ধা ন তা ব শ তঃ ব ল টি কে মা _ র _ হা য্ যে _ লে র দি _ গি _ দে ন
খে লা শে ষ হও য়া র ছ য় মি নি ট _ র্ বে _ কা সা ন্ টা ক্ রু জে র স ঙ্ গে পা স বি _ ম য় ক রা র প র দ ক্ ষি ণআ _ রি কা ন দে _ প ক্ ষে শে ষ গো ল _ ক রে ন নে ল _ ন কু য়ে _ স
ম্ যা _ টিএই কা র ণেআ রো _ শী গু রু ত্ ব পূ র্ _ ছি _ কা র ণ _ ছ রে র কা র্ লো স _ মা রা রএ টিই ছি ল দে শে র _ য়ে তা র স র্ ব শে ষ _ লা
তি ন টি ম্ _ চে র প র সা ত প য়ে ন্ ট স হ যো গে গ্ রু _ বিএ র তা লি কা র _ র্ ষে র য়ে ছেইং ল্ যা ন্ _ র তা র প র পাঁ চ _ য়ে ন্ ট স হ যো গে সুই ডে নএ বং প্ যা রা গু য়ে ত্ রি নি দা _ টো বা _ প্ র তি য গি তা থে কে ছি ট _ গি য়ে ছে
_ মো ন _ ন্ সি ল ম ঙ্ গ ল বা র প্ _ থ মে পূ র্ বে রএ ক টি হো টে লে র স্ থা ন ব লে বি _ চি _ ক টি জা য় গা র ফ টো চে _ নু রো ধ _ নি য়ে _
_ ল মউ ডওঅ _ ণ্ য _ খা _ কেঅ প রে র _ ঙ্ গে মি শে ছে _ খা নে প্ _ স্ তা বি _ ল মউ ড ভি লে জ হো টে ল গ ড়ে তো লা হ বে
_ থা নী _ বা সি ন্ দাএ বং ব্ _ ব সা য়ী _ স ন্ _ হ _ র _ শ ক রে ছে ন যেএ রআ গেওও খা নে কো নো _ টে ল ছি ল
দ্ যএ ল _ ড _ লে জ হো _ ল হ _ সা ভা রি নো ক ন্ স ট্ রা ক শ ন সা র্ _ সে স ক র্ পো রে শ _ র প্ _ স্ তা বি তএ ক টি হো টে _
কি _ গ বে ষ _ র প রউই কি নিউ জে _ হ য়ে লে খে নএ ম নএ ক ফ্ রি ল্ যা _ স সাং _ দি ক নি শ্ চি ত ক রে জা না ন যে প্ র স্ তা বি তএ _ মউ ড ভি লে জ হো _ লে র স্ _ নেএ রআ গে কো নো হো টে ল ছি ল না
ত বেএ ল _ ডও জ _ গ _ রউ _ ত _ পূ র্ _ কো নেএ ক টাঅ _ থা _ হো টে ল ছি ল
_ ফে লো ছি ল _ লে র _ মে থে কে _ ন ভে ম্ _ র প র্ য ন্ ত চ লা প্ যা নআ _ রি কা ন প্ র দ _ শ নী _ য়ো জ ক
ওই মে লা য় _ দ্ _ স _ সেই স _ য় কা _ সা ম্ প্ র তি ক ত ম প্ _ যু ক্ _ প্ _ দ র্ শি ত হ য়
সে খা _ মে লা চ লা _ মা ঝা _ ঝি ক্ রী ড়া মূ ল _ নু ষ্ ঠা ন হ য় সে খা নেএ ক টিএ স্ কি মো ছি লএ বংআ ফ্ রি কা _ মে ক্ _ কা ন _ রা মও সে খা _ প্ র দ র্ শি ত হ য়
ত _ প্ র দ র্ শ নী তে স _ চে য়েআ ক র্ ষ ণী য়অ নু ষ্ ঠা ন টি _ ল সা লে রই সে প্ _ ম্ ব র সেই মু _ র্ তে _ রা ষ্ ট্ র প তিউই লি _ ম ম্ যা ক _ ন লে র গু প্ ত হ ত্ যা
টে _ প লঅ ব মিউ সি কে র থি ক বাই রেই _ য় ন জো ল গো স তা কে গু লি ক _ হ ত্ _ ক রেএ বং তি নি বা ফে লো র ডে লাও য়্ যা রঅ্ _ ভে নিউ তে জ ন _ ল বা র্ নে র বা ড়ি তে তা রআ ট দি ন বা _ প্ র য়া ত হ _
_ র কি ছু _ ন প রেই _ ডো _ রু জ ভে _ ট বা ফে লো র ডে লাও য়্ যা রঅ্ যা ভে নিউ য়ে _ ল ক _ স হাউ জে রা ষ্ ট্ র প তি নি র্ বা চি _ হ ন
সেই স ম য়ে প্ র দ র্ শ নী রআ সে পা শে ব হু হো টে লও থা কা _ ব্ য ব স্ থা গ ড়েউ ঠে _ লএ র ম ধ্ যে ছি লএ ল মউ _ দ্ যএ ল মউ ড ফ রে স্ টও লি ঙ্ ক ন পা র্ _ য়ে তে হো টে লএ ল ম হা র্ স্ টএ _ মউ ডে হো টে ল গি ব স _ রে স্ টেআ র পা ল মা র্ ট ন মে রি টএ বং ফ _ স্ টে দ্ য _ র ম্ যা ন
_ প্ র দ র্ শ ণী র স ম য়ে নি _ মি ত স ম্ ভ _ ত বৃ হ ত্ _ ম হো্ টে ল _ ছি লএ ল _ য়া _ থ মি ল ট ন স্ _ যা ট লা রে র নি র্ মি ত স্ ট্ যা ট লা র্ স প্ যা নআ মে রি কা ন হো টে ল
উই কি নিউ জে র হ _ লে খে _ ম নএ ক _ ন ফ্ রি ল্ যা ন্ স সাং বা দি কওই হো টে লে _ পু নু রু জ্ জী বি তএ ক মা _ র ছ বি টি _ গ্ _ হ ক রে ছে নউ প রে _ ছ বি টি
হো টে ল টি বা _ লো রএ ল মউ ডও ফ রে স্ টঅ্ যা ভে নিউ য়ে রউ ত্ ত র পূ র্ বা ঞ্ চ লী য় কো নেঅ ব _ থি ত ছি _ সে খা _ ছি _ টি ঘ রআ র _ নু ষে র থা কা র ব্ _ ব স্ _
সেই _ ম য়ে স্ টা ট _ র ছি ল _ হ _ ত _ হো _ ল ঘ র _ খ্ _ র দি ক থে কে
সে টি ছি ল তি ন ত _ চ্ চ তা বি শি ষ্ ট ভি ত রে প্ লা স্ টা র ক রাঅ ধি কাং _ টাই কা ঠে র নি _ মি তএ বং বাই রে র দি কে বি ভি ন্ ন শো ভা ব _ ধ ন কা রীউ _ দা নে _ ড়া যা র জ ন্ য বা ড়ি টি কি ছু টাঅ _ নি নি রো ধ ক হ _ ঠে
_ র _ টি ঘ _ ছি ল _ রে র দি _ বং য _ ষ্ _ লো বা _ স পূ র্ ণ
এ _ প্ _ দ _ শ নী _ মূ ল _ র বে শ প থে রএ ক টি ব্ ল কে র _ ধ্ যেইঅ ব _ থি ত ছি _
_ ট্ _ ট _ র টিএ ক _ ত্ র প্ র দ র্ _ নী _ জ ন্ _ নি _ মি ত হ য়
সা _ কা জ _ শু রু হ য়এ _ শে _ হ _ প্ _ দ র্ _ নে র _ কআ গে
ন ভে ম্ _ রে প্ র _ র্ _ নী শে ষ _ য়ে গে _ হো _ ল _ ভে ঙ্ গে _ লা হ য়
সা লে _ মা ন _ ত্ রে _ খা গি য়ে ছে _ স্ _ নে কো নো _ টে ল তো দূ রে র _ থা কো নো বা _ বা ভ ব নও ছি লো না
ত বে গ বে ষ ণা য় দে খা গি _ ছে যেএ ল _ ডে র বা ড়ি গু লি যে _ লিএ ল মউ ড ভি লে জ হো টে ল গ ঠ নে র জ ন্ য _ ঙ্ গে ফে লা হ _ সে গু লিএ _ স ম সা ম য়ি ক _ বে সে গু লিএ রআ _ ন্ ত ত নি র্ মি ত হ য় নি
বা ফে লোঐ তি হা _ ক _ সাই টি তে ক _ ক গ বে ষ ণা য় _ দ্ ধা ন্ তেআ সা হ য় যেও _ লে _ ম ধ্ যেঐঅ ঞ্ চ লেআ _ কো _ ব ড় হো টে ল ছি ল না
স _ যি ব ল তে কি _ বে _ ণা য় দে খা গি য়ে ছে যেঐঅ _ চ লে নি র্ মি ত প্ রা য় স ব ক টি _ টে লইউ _ ঘা ট নে র প _ থে কে _ য়ে ছে
_ বে _ ণা য়আ _ দে খা _ য়ে ছে যে সা লে র ম _ যেএ _ মউ ডেএ ক _ হো টে _ থ বা থা কা র জা য় গা ছি ল
হো _ লে _ ক _ ত্ র _ রি চি ত না ম হ _ জ _ সি হি _ হো _ ল
হো _ ল _ যে বা _ টি তে ছি ল সে টিএ খ নঅ্ যা _ য়া টা _ হাউ জ _ মে _ রি _ ত
_ ড়ি টি ব্ _ কে _ পূ র্ ব _ কে _ রি হও _ প্ _ থ _ বা ড়ি
অ্ যা টও য়া টা র হাউ জএ খ _ খা লিএ _ মা লি ক _ নো জ র্ জি _ ডি স সে টি _ ঙ্ গে তা _ হো টে _ বা ড়া _ চা ন
বা ড়ি টি _ লে _ র্ মি _ হ য়এ বং _ টি র _ ল মা লি কও প্ র _ ষ্ ঠা _ কে তা জা না যা য় _
_ টি র প্ রা চী ন ত ম বা _ ন্ দা ছি লে নএ ডও য়া র্ ডঅ্ _ টও য়া টা র যি নি সা লে বা ফে লো তে তৈ ল শো ধ না গা র সং স্ থাঅ্ _ টও য়া টা রঅ্ যা _ ড হাও য়ে সএ র _ র তি _ ঠা ক রে _
ক্ যা _ ল _ লা _ সং স্ থা র জা য় গা _ স ম্ _ র তিএ ক টি প্ র ত্ _ তা ত্ ত্ _ ক খ ন ন _ র্ যেউ ঠেএ সে ছে
এই মু হূ র্ _ ব র্ _ মা _ গ বে _ ণা _ দুই ব্ য ক্ তি _ ম _ যে কো _ সং যো গ খুঁ জে পাও য়া যা য় নি
মা _ কি ন _ ক্ ত রা ষ্ ট্ রএ র টে ক্ সা স জু ড়ে ব _ শ হ র ম শা র সং খ্ যা প্ র তি রো ধে গৃ হী ত প্ র _ সআ রো জো র দা র ক _ তে শু রু ক রে ছেএই _ র য়া সে ক খ নও ক খ নও মা র ণ _ তী প শ্ চি ম নী ল ভাই রা সে র সং ক্ র ম ণ ক মা নো _ বে
ডে _ স কাউ ন্ টি রএ _ ধি কা রি কএ ক টি _ ন _ বা _ থ্ য জ রু রীঅ ব স্ থা _ ষ _ ক রে ছে _
সে খা _ কা রআ ধি কা রি ক দে _ ত্ ত র ডে লা _ রঅ ধি কাং শ স্ থা নে ম শা রও ষু ধ ছ _ নো বি ষ য় ক _ চ টি _ রি ক ল্ _ না _ নে চ ল তেঅ নু রো ধ ক রা হ য়ে ছে
মা লা _ ফে _ কআ ধি কা রি ক _ ম হুই ট লিউই কি নিউ জ কে জা নি য়ে ছে ন তা র শ হ রে কী ট না শ _ বি শে ষ জ্ ঞে র স হা _ তা য় স প্ তা _ দু বা রও ষু ধ ছ ড়া বা _ প্ র ক্ রি য়া শু রু _ য়ে ছে
হুই ট _ র _ তে বি শে ষএ ক ধ _ ণে র প রি বে শ _ ত প রি _ থি তি যে ম ন হাও য়া র বে গআ রআ র্ _ র _ নি _ চ য়ইএই রো গে র প্ র সা রে র পি ছ নে দা য়ী
তি নি _ যা খ্ যা ক রে ব লে ন _ স প্ তা হে দু টো ক _ চি _ সা র ঘ ট না স্ বা _ বি কে _ তু ল না য় য _ ষ্ টই _ শী
হুই _ লিআ রো _ লে ন ডা _ সেএই দু শ্ চি _ তা র সা থে সা _ ম রাওএ টা গু _ ত র _ বে নি চ্ _
_ ম ন কীআ বি _ নে র তু ল না য় শু ষ্ _ জ ল বা য়ু তেও _ খা গি য়ে _ যে ম _ রাওই ভাই রা _ ব হ ন _ র ছে
এ র _ লেওই _ হ _ কী ট না _ ক _ য ব হা _ র প _ মা ণ বা ড়া নো হ য়ে _
সং বা দ মা ধ্ য মই _ গি ত দি চ্ _ যেএ ব _ র শ তাং শে র বে শী _ শ্ চি _ নী _ র ঘ _ নাই ডা লা স কাউ _ টি তে ঘ টে ছে
_ লা স কাউ ন্ টি রএ ক শী র্ ষ _ থা নী য়আ ধি কা রি ক সং বা _ মা ধ্ য ম কে _ নি _ ছে ন যে তি নি _ রু ত রউ দ্ বে গে _ স _ গে স ম স্ যা টি কে দে খ ছে ন
হিউ স্ _ নঅ ঞ্ চ _ প শ্ _ ম _ ল ভাই রা সেআ ক্ রা ন্ তে _ সং খ্ যা ন য়এ _ ক জ নে _ রো গে মৃ ত্ যু হ _ ছে
নিউ জা _ সি রএ ক ম _ লা _ নি লু ব কে র _ রা ক্ ত ন বা সি ন্ দাএ মা সে র শু রু _ দি কে সং বা দ মা ধ্ য ম কে জা নি য়ে ছে _ যেঅ স্ টি নে ভ্ র ম ণ কা লে তা _ স ম্ _ ব ত ম শা কা ম ড়াইএ বং তা রঐ রো গে র সং ক্ র ম ণ ঘ টে ছি ল
মা র্ কি ন যু ক্ ত রা ষ্ _ রে র মো _ প শ্ _ ম _ ল _ গে র _ তাং শই _ ক্ সা সে _ টে থা কে
ঐ তি হা সি ক ভা _ বি _ ন যো গেও ষু ধ ছ ড়া বা র বি ষ য়ে কি _ ভি যো গ _ য়ে ছেএ বংএই ধ র ণে র রা সা _ নি ক প দা _ থ _ ড়ি য়ে দেও য়া র ফ লে স্ বা _ থ্ য বি প র্ য য়ও ঘ ট তে পা রে
ক্ _ লি ফ র্ নি য়া য়এ ক গ বে ষ না য়অ ব শ্ য দে খা গি য়ে _ যে যে স ম স্ তএ লা কা য় বি মা ন _ গেও ষু ধ ছ ড়া নো হ য়ে ছে সে _ নে সং _ র ম ণে _ ঝু কি ছ য় শ তাং শ ক _ গি য়ে _
ভাই রা সে রউৎ প ত্ তি র স র্ ব _ র _ ম ঘ ট না _ লি ঘ টে _ ল মা র্ কি ন যু _ ত রা _ ট্ রে সা লে _ শে ষে র _ কে
প্ রা থ _ ক ফ লা ফ লে দে খা যা চ্ _ দে শে র _ ম্ প্ র তি ক রা ষ্ ট্ _ প তি ভো টেআ বা র নি র্ _ চি ত হও য়া র জ ন্ য য ত ভো ট প্ র য়ো জ নআ ফ গা ন রা ষ্ ট্ র প তি হা মি _ কা র জাই তা _ র বে শী ভো ট পে _ ছে ন
য দিওএ ক _ স ধ রে ভো _ কা র _ পি র জ ল্ প না র প রে জা তি সং _ র ক র্ _ ক র্ তা রা নি র্ _ চ নীঅ ভি যো গ ক মি শ নই সি সি কে স ম র্ থ ন ক রে ন যে টি ভো ট কে _ দ্ র থে কে ব্ _ ল ট বা তি ল ক রা হ য়ে ছে
_ রো _ য়ইউ _ য় ন প র্ য বে ক্ ষ ক রা দা _ ক রে ছে ন _ প্ _ তি চা র টি ভো টেএ ক _ ভো ট _ ন্ দে হ জ ন ক হ তে পা রে
_ টে র দু মা স প রে যেঅ ভি _ গউ ঠে _ ল সেই _ যা পা রে তা দে র ক রা _ দ ন্ তে র ব্ যা পা রেআ ফ গা নি স্ তা নই সি সি নি জে দে র প্ _ তি বে দ ন প্ _ কা শ ক রে ছে _
ইই সি বি _ তি দি য়ে ছে ন যে সা _ দে শ জু ড়ে _ ট _ ন্ দ্ র গু লি তে _ লি য়া তি _ প রি ষ্ কা রএ _ দৃ _ প্ র মা ণআ ছে
যে হে তুই সি সি স্ বা ধী ন নি র্ বা _ ন ক মি শ ন কেআইই সি রি পো র্ ট ক _ নএ খ নও প র্ য ন্ ত কো নআ নু ষ্ ঠা নি _ ঘো ষ ণা ক রা হ য় নি য দিওআই নঅ নু যা য়ীআইই সিইই সিএ র পাও য়া ত থ্ য গ্ র হ ণ ক র তে বা ধ্ য য দিও বি দে শী _ ট নৈ তি ক দে র ম তেআইই সি হ য় _ পাও য়া _ থ্ য গ্ র হ ণ _ ক র তে পা রে _
রা ষ্ ট্ র প _ কা র _ ত _ ন্ তে র ফ লা ফ ল গ্ র হ ণ ক র তেঅ স্ বী কা র ক রে ছে _ যা তা র প্ রা প্ ত ভো টে র ভা গ থে কে ক মি য়ে _ র তে পা রে যা _ ফ লেএইঅ ব স্ থা সৃ ষ্ টি হ _ ছে _ কে প্ র চা র ণা দ লে র স দ স্ য দে রএ ক জ ন মো হ ম্ ম দ মই ন মা রা স্ ট্ যা ল ব র্ ণ না ক রে নঅ চ লঅ ব স্ থা হি সা বে
মা রা স্ ট্ যা ল দা _ ক রে ন যেইই সিই চ্ ছা কৃ ত _ বে ত থ্ যে র প রি ব _ ত ন _ রে ছে যা তে জো র ক _ ক _ জা লি য়া _ দে খা _ পা রে
তি নি ব লে _ কা _ জাইএ র ভো ট _ তাং শে র _ চে _ মা _ র জ _ য প্ র চে ষ্ টা ক রা _ য়ে ছে
তাই _ ক ম্ পিউ টা _ সং স্ থা টি সিএ _ বা রাঅ নু ষ্ ঠি _ তাই পেই _ ম শো সো _ বা রে শে ষ হ য়ে গে _ বংআ _ র ব ছ রে হও য়াঅ ন্ যা ন্ য শোএ র থে কেআ লা দা
_ তে _ মিংএ র জ _ সং _ যা শি ল্ _ বং প্ _ দ র্ _ নী দে _ যা বে
ই _ দো নে _ য়া রআ চে _ প্ র দে শে মা _ রা _ ক টি ভু মি _ ম্ প স্ থা _ য় স ম য় বি কা ল স কা ল জিএ _ টি টা য় হ য়
_ প কে ন্ দ্ র সু মা _ রা রউ _ কূ ল _ কে কি মি মাই ল দূ _ ছি ল _ সি মেউ লুই _ বী পে র কা _
অ ন্ _ ত প ক্ ষে তি ন জ _ মা নু _ মা রা _ ছে নএ বং ব _ মা র ত _ ষ _ গ্ র _ ত হ য়ে ছে
এইএ _ লা কা _ সা লেএ ক টি _ মি _ ম্ প হ _ ছি _ যা _ না মি _ ষ্ টি ক রে ছি ল
স্ থা নী য় মা নু _ জ নে র ম তেএই ভু মি ক ম্ প প্ রা য়এ ক মি নি ট ধ রে _ লে ছেএ বং _ ন্ দাআ চে হ তেও বো ঝা গে ছে যা প্ র দে শে র রা জ _ নীএ বং প্ _ য় কি মি মাই ল দূ _ বংএ ছা ড়াও নি য়া স _ বী পে মেউ লা বোএ বং গু নুং সি টো লি তে _ ঝা গে ছে
মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে র ভূ তা ত্ ত্ _ ক _ রি প যা রাএই ভু _ ক ম্ প রি পো র্ _ ক রে ছে ন তা রা ব লে _ ন _ কো ন স্ থা নী য় সু _ মি স ঙ্ _ ত দেও য়া হ য় নি
_ মি ক ম্ পআ সা র ক য়ে _ মি নি ট প রে প্ যা সি ফি ক সু না মি স ত র্ ক তা কে _ দ্ রএ ক টি স ত র্ ক তা জা রি ক রে ন যে সু মা ত্ রা রউ প কু লে র _ ছুঅং শএ ক টি স ম্ _ ব্ য সু _ মি র জ ন্ য ঝুঁ কি _ র্ ণ য দিও প রে তা বা তি ল _ রা হ য়
জা _ নে রআ _ হাও য়া _ জ্ ঞা ন সং স্ থা _ লে ন ভা র তে _ ন্ দা মা নএ বং নি ক বো র দ্ _ প পু ঞ্ জ _ কি তে র য়ে _
প্ র থ ম ক _ প নে র প্ _ য় মি নি ট প রেই ন্ দো নে _ য়া রআ ব হাও য়া বি জ্ ঞা নএ বং ভূ তা ত্ _ বি ক সং স্ থাঅ ন্ ত _ প ক্ ষে দু টি ভূ মি ক ম্ পে র প র ব র্ তী ক ম্ প ন রে ক _ ড ক _ ন যা রএ ক টি রি খ টা র স্ কে লে মা ত্ রাএ বংঅ ন্ য _
_ ডিও য়া লু য়ো জা তী য়আ ব হাও য়া বি _ ঞা নএ বং _ তা ত্ ত্ _ ক সং স্ থা রএ ক জ ন _ র্ ম ক _ তা ব লে নএই ভু মি ক ম্ প মা টি থে কে প্ রা _ কি লো মি টা _ গ ভী রে ঘ টে ছে
মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে _ ভূ _ ত্ ত্ _ ক জ রি পএই _ মি ক ম্ প কে রি _ টা র স্ কে লে _ পে _ মা ত্ _ র
ও য়া লু য়ো ব লে নএই _ মি ক _ পে সু _ মি _ ম্ ভা ব না নেই কা র নএ টি _ টি র ভি _ রে ঘ ট ছে স _ দ্ রে _ য়
এ টি শু ধু _ টি বে _ ব ল টি মে রএ কেঅ প রে র বি রু দ্ ধে খে লা র দি ন _ লো না যে হে তু _ য় না স্ _ র সএ বংইউ নি প্ রে সি ডে ন্ ট লা য় ন্ _ ভ য়েই কো না মি কা প _ তে ছি ট _ প রে ছে
কো না মি কা পে র ফাই না ল খে _ হ বেএ _ কেও _ ভা _ ন্ সএ বং _ নি চি _ র্ _ গ ন্ সএ _ ম ধ্ যে
_ ম্ প্ র তি ক য়ে ক স প্ তা _ ত্ _ র নাই জে রি _ র জা ম ফা রা রা জ্ যে সী সা র বি ষ ক্ _ য়া য়অ ন্ _ ত জ ন মা _ ষ _ রা গে ছে ন
মা র্ চ মা সে _ ম ধ্ যে কো নএ _ স ম য় দূ র ব র্ তী গ্ রা ম গু লি র বা সি ন্ দা _ চ্ চ _ সা ঘ ন ত্ _ যু ক্ _ ঞ্ চ লে বেআই নি ভা বে সো _ খ _ নে র কা জ শু রু ক রে
_ খা নে মো ট টিঅ _ যো গআ সা _ সআ ছে _ তে মৃ _ যু র _ র তে _ ছে _
নাই জে রি য়া র স্ বা স্ থ্ য ম ণা ল য়ে র প্ _ ধা ন ম হা মা রী বি শে ষ জ্ ঞ হে ন রিআ ক _ নে র ম তে রি পো র্ _ হও _ টি র ম ধ্ _ জ নই শি শুঅ নে ক জ ন _ ধু মা ত্ র _ য়ে ক স প্ তা হ ব য় স্ _
আ ক _ নআ রও ব লে ছে ন যে _ র্ ম ক র্ তা রা _ নি _ কা ছা কা ছিঅ ঞ্ _ লে দু ষি ত জ লে _ ম _ যে বা চ্ _ দে র খে লা ক র তে দে খে ছে ন
স র কা _ তা দে র বাৎ স _ ক _ কা দা ন ক _ ম _ চী র মা ধ্ _ মে পে য়ে ছে ন যে জা ম ফা _ গ্ রা মে প্ রা য় কো _ জী বি ত শি শু নেই
এইঅ ঞ্ _ লে র _ রা প্ ত ব _ স্ _ রা জা _ য়ে ছে ন যে বা চ্ চা _ ম্ _ লে _ য়া তে মা রা গে ছে
য দিওএ ক _ ত দ ন্ তে র প _ স্ বা _ থ্ য ক র্ ম ক র্ তা রাএই সি _ ধা ন্ তে _ ছা ন যে গ্ _ ম বা সী দে র শ রী রে র ম ধ্ যেঅ স্ বা ভা বি ক বে শী প রি মা ন সী সা _ য়ে _ লে ছে
এ ক টি ব্ যা প ক ম হা মা রী _ খ তে নাই _ রি য়া স র কা রআ ন্ ত র্ জা _ ক সং স্ থা গু লি র থে কে সা হা য্ _ নু রো _ ক রে ছে ন যা রঅ ন্ ত র্ _ ত হ ল বি শ্ ব স্ বা স্ থ্ য সং স্ থাএ বং মা র্ কি ন যু ক্ ত _ ষ্ ট্ রে র রো গ নি য় ন্ ত্ র ণএ বং প্ র তি রো _ কে ন্ দ্ র
ই _ ম ধ্ _ ম ন্ ত্ _ ণা ল য় বি ষ ক্ রি য়া থে কে ভো গা গ্ রা ম বা _ দে র জ _ য দু টি ক্ _ ম্ পে র ব ন্ দো _ স্ ত _ রে ছে ন
দ ক্ ষি ণআ ফ্ রি কা ন স _ কা র রি পো র্ _ ক রে ছে ন _ প্ রা ক্ ত _ রা ষ্ _ র প তি নে ল স ন ম্ যা ন্ ডে লা কে প্ রি _ রি য়া হা স _ তা ল থে কে ছে ড়ে দেও য়া হ য়ে ছে যে _ নে তি নিই ডি সে ম্ ব র ভ র্ তি হ য়ে ছি লে ন
ম্ যা ন্ ডে লা _ ত্ ত পা থ _ বং ফু _ ফু সে সং ক্ র ম _ র জ ন্ য হা _ পা তা _ চি _ ত সা নি চ্ ছি লে _
প্ রে সি ডে ন্ টে র মু খ পা ত্ র _ যা ক মা হা রা জা ব _ ন ম্ যা ন্ ডে লা _ ম্ পূ র্ ণ সু _ থ হও য়াঅ ব ধি তা _ হিউ _ নে _ বা ড়ি তে গৃ _ ভি ত্ তি কউ চ্ চ য ত্ ন পা বে ন
ম্ যা ন্ ডে _ কেআ ঠে রো দি নে র জ ন্ য _ স পা তা লে _ র্ তি ক রা হ _ ছি লো যাএ র প _ থে কেও না _ স ব চে য়ে _ ম্ বা হা স _ তা লে ভ র্ তি য খ ন তি নি ব ছ র প র কা রা গা র থে কে মু ক্ তি পে য়ে ছি লে ন
ব _ ত মা ন প্ রে সি ডে ন্ ট _ ক ব _ মা ম্ যা ন্ ডে লা কে গ ত _ প্ তা হা ন্ _ হা স _ তা লে দে খ তে _ য়ে _ লে ন
_ মা _ যা ন্ ডে লা কেআ _ র ক্ রি স _ সে দে _ তে গে ছি _ ন যে ম ন ক রে ছি লে ন গ্ রা কা মা চে ল _ যা _ ডে লা র স্ ত্ রী
এই ব _ রে র শু রু _ কে ম্ _ ন্ _ লা তি ন _ র হা স _ তা _ গে ছি _ ন
এ র _ নু য়া রী তে শ্ বা স ত _ ত্ রে র তী _ র সং ক্ র ম ণে _ জ _ য ম্ যা ন্ ডে _ হা স পা তা লে চি কি _ সা _ য়ে ছি লে ন
দ ক্ ষি ণআ ফ্ রি কা র জা _ বি _ বে ষে র স ম য় য খ ন তি নি কা রা ব _ দী ছি লে ন ষো ল ব ছ র _ বে _ দ্ বী পে _ চু না পা থ রে র খ নি তে কা জ ক রা র ফ লেও না র চো খএ বং ফু _ ফু স ক্ ষ তি গ্ _ স্ ত হ য়
এ _ দ শ কে য _ ন _ নি য খ _ র _ ন দ্ _ পেএ ক জ ন ব _ দী ছি লে ন _ নি ঘ টা ন
মা হা রা জা যি নি ব র্ ণ বি দ্ বে _ র স ম য় ম্ যা ন্ ডে লা র _ ঙ্ গেএ ক জ ন রা জ নৈ তি ক ব ন্ _ ছি লে ন জ ন _ বং মি ডি য়া কে _ ন্ য বা দ জা নি _ ছে ন ম্ যা ন্ ডে লা _ স ম র্ থ ন ক রা র জ ন্ য তা কেএ কা ন্ তে থা ক _ দেও য়া র জ ন্ য
স র কা রে র প ক্ ষ থে কে _ হা _ জাএ টাও চে য়ে ছে ন যে স ম্ _ র্ ণ সু স্ থ _ য়েও ঠা _ জ ন্ য স ব চে য়ে ভা লো স ম্ _ ব্ যঅ _ স্ থা দেও য়া র জ ন্ য গো প নী য় তাঅ _ যা হ ত রা খা
আ _ হাও য়া দ _ ত র বিওএ মঅ _ যা য়ী সা _ স ব চে য়ে গ র ম ব ছ র ছি ল সা লে _ প র _ কে য খ ন নি র্ ভ র যো গ্ য ভা বে তা প মা ত্ রা প র্ য _ ক্ ষ ণ _ হ জ ল ভ্ য ছি ল
এই দ প্ ত রে র _ গ্ _ হি ত _ থ্ য দে খা _ যেঅ স্ ট্ রে লি য়া র বাৎ স রি ক গ ড়উ ষ্ _ তা সা লে সা _ র গ ড় মা ন _ তে সেঃ বে _ ছি ল
_ ব _ য়া দ _ ত র ব ল _ ফ লা _ ল _ ল বা য়ু প রি ব র্ ত _ রআ _ প্ র মা ন
দ প্ ত রে র _ লে য়া র ট্ রেউই _ ব লে নআ ম রা শী ত কা লে র _ র _ লাই নে র _ ধা _ ণ পি ছি _ যাও য়া র ম তো জি নি স দে _ ছি
ডঃ ট্ রেউই ন ব লে ছে নআ ম _ তু ষা র _ তে র সং _ যা _ ল্ লে খ যো গ্ য হ্ রা স দে খে ছি বি শে ষ _ স্ থ ল ভা গে _ কুই _ স ল্ যা ন্ _
_ ম রা দে _ ছিঅ ত্ য ধি _ গ _ মে _ দি _ র সং খ্ যা বৃ _ ধি পে _ ছে
তি _ ব লে ন জ ল বা _ ম ডে _ মা _ র কা ছে যে _ ম স্ তঅ নু মা নআ ছেআ ম _ শা ক র বোএ ক বিং _ শ তা ব্ _ ধ রেআ ম রা গ র ম পে তে থা ক বো
এই ধ র নে র সং খ্ যাআ _ ক _ প্ র _ নে রঅং শ যে জ ল বা য়ু প রি _ র্ _ ন বা স্ ত বএ _ টিএ _ টি বা স্ _ ব স ম স্ যা
প শ্ _ মঅ স্ ট্ রে লি য়া র দ _ ষি ণ প শ্ চি মেঅ কা _ ন ঠা ণ্ ডাআ ব হাও _ স ত্ ত্ বেও সা লএ ক টি গ র ম ব ছ র ছি ল দে শে র বে শী র ভা গঅং শে যে খা নেউ ত্ ত রা ঞ্ চ লী _ লা কা স _ চে য়ে গ _ ম স হ্ য ক রে _
উ ত্ ত রে রঅ ঞ্ চ লে গ ড় _ র্ বো _ চ তা প মা ত্ রা ছি ল দী র্ _ স ম য়ে র গ ড় থে কে সেঃ বে শী যা যে কো ন রা জ্ যঅ থ বাঅ _ চ লে র _ ব চে য়ে ব _ ব্ _ তি ক্ র _
দ প্ ত র ব লে ছে য দিওএইউ ষ্ ণ তা চ লে যাও য়া তু ল না মু ল ক ছো _ খা টো ম নে _ ত _ রেএ ক টি গ ড় তা প মা _ রা বৃ দ্ ধি _ চ্ ছে ব হু দ ক্ ষি ণঅ _ ট্ রে লি _ ন শ হ রে রউ ত্ ত রে র দি কে প্ রা য় কি মি স রে যাও য়া _ স মা ন
স ম স্ ত _ জ্ যএ বংঅ ঞ্ চ ল ভি ক্ টো রি য়াএ বং তা স মা নি য়া ছা ড়া সা লে _ গ ড় তা প মা ত্ _ রে ক _ ড ক রে ছে তা দে র রে ক র্ ডে থা কা দু _ স র্ বো চ্ চউ _ ণ _ ছ রে র ম ধ্ _
এ ক মা _ রঅ ঞ্ চ ল যা সা _ র ণ ব ছ রে র থে কে ঠা ণ্ ডাআ ব হাও য়া রে _ র্ ড ক র ছি _ তা হ লো প _ চি মঅ স্ _ রে লি য়া রএ ক টিউ প কূ লী য়এ লা কা যা কে প লিউই ন থে কে শু রু ক রে _ র্ না ভ ন প র্ য ন্ ত গি য়ে ছি _
দ প্ ত র ব লে ন ছে রে ক _ ডে থা কাঅ স্ ট্ রে _ য়া _ গে _ ষ্ ণ ব ছ র গু লিএ ল নি নো রউ ল্ লে _ যো গ্ _ ঘ ট না _ প্ র ভা বি ত ছি _
যাই হো ক সা _ র ক _ কো নও _ ট না ঘ _ নি _ রে ক র্ ডউ ষ্ ণ তাআ রও _ শীঅ স্ _ ভা বি _ বা না বে
সা _ থে কেঅ স্ _ রে _ য়া _ র ব ছ র _ ড়া _ ম স্ _ ব ছ র গ ড়ে র _ কে বে শীউ ষ্ ণ ছি ল
অ _ ট্ রে লি য়া রউ ষ্ ণ তা সা ল থে কে প্ _ য় বে ড়ে ছে যা বৈ শ্ বি কউ ষ্ _ য় নএ র প্ র _ ণ তা র স ঙ্ _ স _ গ তি _ র্ _
বৈ জ্ ঞা নি ক গ বে ষ ণা _ লি পৃ থি বী রএ বংঅ স্ ট্ রে লি য়া রউ ষ্ ণ _ বৃ দ্ ধি _ বৃ _ ধি _ রা প্ ত _ রি ন হাউ সএ ফে ক্ _ র স ঙ্ গে যু _ ত ক রে ছে ন
সা লে রএ র _ রু র দি কে _ মা _ গু লিও _ ষ ণ শু _ ক _ লঅ স্ ট্ রে লি য়া র বে শী র ভা গঅ ঞ্ চ লে যা র ম ধ্ যে জা নু _ রী মে স ম য় কা ল রে ক র্ ডে দ্ বি _ য় স ব চে য়ে শু ষ্ ক ছি ল
অ স্ ট্ _ লি য়া রঅ ঞ্ চ _ গ _ বৃ ষ্ টি পা ত _ রা য় বৃ ষ্ _ পা ত স্ টে শ নে _ ক টি নে টও য়া র্ ক _ কে গ ন না ক _ হ য়
এই নে _ য়া র্ ক থে কে পাও য়া _ র্ য বে ক্ ষ ণএই প্ র কা শ _ রে যে য খ নঐ তি হা সি ক রে ক র্ ডে র স ঙ্ গে তু ল না ক রা হ ল _ স মা নি য়া সা লে র স ব চে _ বে _ ব র্ ষ ণঅ ঞ্ চ ল _ ল যে খা নে কুই ন স ল্ যা ন্ ডএ বং প শ্ চি মঅ স্ ট্ রে লি _ স ব থে কে শু ষ্ ক ছি ল
ন _ ন ব ছ রে র ম ধ্ যে দা বা ন লঅ _ ট্ _ লি য়া _ ব _ শে ক্ ষ তি সৃ ষ্ টি ক রে ছে বা ড়িএ বং _ বা _ প _ ধ্ বং স ক রে
_ জা _ হা জা র হে _ ট _ র _ লা _ মিএ বংআ _ দি জ মি পু _ গে ছে
গ্ _ ন পি সে _ ক্ যা থে রি ন ফি ট জ প্ _ ট্ রি ক _ লে _ ব হাও য়া বি দ _ ব ল ছে নএইআ ব হাও য়াআ গ ত স ম য়ে রএ ক টিঅ _ র দূ তআ ম রা য দি জ ল বা য়ু প রি ব র্ ত নআ ট কা তে ব্ য র্ থ _ তা হ লে কি হ তে পা রে তা রএ ক টা ছো ট স্ বা দ দি লো মা ত্ র
এ র ন _ ন ব ছ রে রঅ ত্ _ ধি _ গ র মএ _ দা বা ন ল দে খা ল যে _ যা পা _ টি খু _ ম জা _ হ বে না
স র্ ব না শা জ ল বা য়ু প রি ব র্ ত নআ ট _ নো র জ _ য য দি ব্ য ব _ থা না _ য়া যা য়অ স্ ট্ রে লি _ র মা নু ষে র দো _ দেও য়া র _ ন্ য জ ন হাও য়া র্ ডই থা ক বে ন কা র নউ নি স ম য় ম ত প দ ক্ ষে _ নি তে পা রে ন নি
মি স ফি ট জ প্ যা ট্ রি ক ব লে ন ফে _ রা ল স _ কা র ক _ লাএ বংঅ্ যা লু মি নি য়া ম শি ল্ পে র প্ র তিএ ম নই বা ধি ত যে _ ন জা পা নি স র কা র ব ড় ব ড় কো ম্ পা নি গু লি _ প্ _ তি ছি লে নএ বংআ রওঅ _ ক বে শী বি ধ্ বং সী _ র ভা ব স হ
মি _ ফি ট জে রা ল্ ড ব লে নআ জ কে র সং খ্ যা থে কেআ _ দে র প রি বে শ _ ন্ ত্ _ র প্ রে _ না পাও য়াউ _ স ত্ যি প দ ক্ ষে প নেও য়া র কি য়ো টো কেঅ নু _ র ণ ক রু ন ক য় লা ব ন্ ধ ক রু _ বং প রি স্ কা র ন বী ক র ণ যো গ্ য শ ক্ তি র দি কে চ লে যা ন
_ ডা _ ল প রি বে _ ম ন্ ত্ রীই য়া ন ক্ যা ম্ প বে ল ব লে নউ নি _ বী কা র ক রে ন জ ল _ য়ু প রি ব র্ ত নআ ধু নি ক দি নে র স ব চে _ ব ড় প রি বে _ গ ত চ্ যা লে _ জ
উ নিএ _ সি রে _ তে _ লে নআ _ ম নে ক _ জ ল বা য়ু _ রি _ র্ ত _ ভী তি ক র
আ মি জ ল বা _ প রি ব _ ত ন কে স ব চে য়ে ব _ প রি বে _ গ ত _ যা লে _ জ হি সা বে _ নে _ রি
এই _ খ্ যা গু লি প্ _ মা ন কেআ রও ম জ বু ত ক রে যে জ ল বা _ প রি _ র্ ত নআ স লএ বংএ টিএ ম নএ ক টিঅ সু _ ধা যা পৃ থি বী রএ ক ত্ রি ত হ য়ে _ মা ধা ন ক রা র _ ষ্ টা ক _ চিৎ
অ স্ ট্ রে লি য়াএ বং মা র্ কি ন যু ক্ ত রা ষ্ ট্ রএ ক মা ত্ রউ _ ন ত দে শ যা _ কি য়ো টো প্ রো টো ক ল সই _ র তেঅ স্ বী কা _ ক রে _ ন যা বি ভি ন্ ন দে শ কে সা _ র ম ধ্ যে সা _ র গ্ রি ন _ স নিঃ স র ণ ক ম ক র তে ব লে
স র কা র ত র্ ক ক রে ন কি _ টো কা _ ক র _ না কা র নএ টিউ ন্ _ য় ন শী ল দে শ গু লি _ তা দে র নিঃ _ র ণ _ মা _ ব লে না
সে নে ট র ক্ যা ম্ _ বে ল ব লে নএ টি শু ধু মা ত্ র বি শ্ _ র দে শ গু _ রএ ক তৃ তী _ শ কেআও তা য়আ নেএ বংআ _ দে রএ ম _ কি ছু দ _ কা র যা বি শ্ বে র স ম স্ ত দে _ কেঅ ন্ ত র্ ভু ক্ ত ক র বে
পৃ থি _ জু ড়ে ব _ ঞ্ চ _ ক _ ব্ য তি _ র মী ভা বে গ র ম _ ছ র রি _ র্ ট ক _ ছে ন
বি শ্ বআ ব হাও য়া সং গ _ ন ড ব্ লিউএ মওঅ নু যা য়ী সা লে র বি শ্ _ গ ড়উ ষ্ ণ _ স্ বা _ বি কে র থে কে সে বে শী ছি ল যা সা লে র রে _ র্ _ থে কে শু রু হও য়া সা ল কে চা _ টি স ব চে য়েউ ষ্ ণ ব ছ রে র ম ধ্ যেএ নে দে _
চি লি ভূ তা ত্ ত্ _ ক জ রি প বি শ্ ব বি দ্ যা _ য়ইউ সি জিএ সঅ নু যা য়ী ভু মি ক ম্ পে র মা ত্ রাএ র বি _ ল তা য় পৌঁ ছে ছে যে খা নে ভূ মি ক ম্ পে রউ প কে ন্ _ র পি _ লে মু রউ নি শ কি লো মি টা র প শ্ _ মেঅ _ স্ _ ত
যাই হো ক মা _ কি ন যু ক্ ত রা ষ্ ট্ র ভূ তা ত্ ত্ বি _ জ রি পইউএ স জিএ স জা নি য়ে ছে যেএ টি মা ত্ রা র বি শা ল তা য় পৌঁ ছে ছে যা র গ ভী র তা কি লো মি টা রএ বং যে টি রউ প কে ন্ দ্ র _ যা নআ ন্ ত নিও ভ্ যা ল সা পা রাই _ থে কে কি লো মি টা র দ ক্ ষি ণ প শ্ চি মেঅ ব স্ থি ত রা ঙ্ কা _ য়াও হি গি ন্ স থে কে কি লো মি টা র প শ্ চি মেঅ ব স্ থি ত কিউ রি কো মাউ লি থে কে কি লো মি টা রউ ত্ ত র প শ্ চি মেঅ ব স্ থি তএ বং সা ন্ তি য়া গো মে ট্ রো প লি ট্ যা ন রি জিও নে র কি লো মি _ র দ ক্ _ ণ প শ্ চি মেঅ ব স্ _ ত
মা র্ _ ন _ ক্ ত রা _ ট্ রে র _ ল্ যা ম মে টা ল ব্ যা ন্ ড প য় জ _ ক্ যা _ ট ল রে ক র্ ড সএ বংইএ মআই মিউ জি ক মা র্ কে টিং কে চু ক্ _ ভ ঙ্ গে রঅ ভি যো গেঅ ভি যু ক্ _ ক র ছে
প য় _ ন দা বি ক _ ন দুই কো ম্ পা নি তা দে র ব ছ _ র প র _ ছ _ ধ রে ক ম র য়্ যা _ টি _ র দা ন _ রেএ সে ছে
এই _ যা _ ড দা বি ক রে ন সা ল থে _ ক্ যা পি ট ল বি ভি ন্ ন রে ক র্ ডে র বি ক্ রি ভু _ বি _ গ ভু _ ত ক রে ছেএ বং প্ র _ টি স ম্ ভা ব্ য খ র চ _ ল হি সে ব ক রে ছে
তা রা ব লে ন য খ ন তা রা কো ম্ _ নি র রে _ র্ ড প রী _ ষা ক রা র চে ষ্ টা ক রে ন তা দে র কে স _ যো _ তা ক রা হ য় নিএ বংএ খ ন তা রাএ ক জ _ বি চা র কে র কা ছে প্ রা র্ থ না ক র ছে ন যা তে তি নি কো ম্ পা নি কে তা দে _ রে ক র্ ড গু লি দে খা নো _ দে শ দে ন যা তে ব্ যা ন্ ড নি শ্ চি ত ক র তে পা রে তা রাআ র ক ত টা কা পা বে ন
ন তু নআ সা ল রে ন্ _ র বা র্ টএ বং _ রে _ সা ট নে র ফে র _ সাও ট র ন্ টোএ ফ সিএ _ জ ন্ য য থে ষ্ ট হ ল না কা র ন তা রাও য়া শিং ট _ ডি সিইউ নাই টে ডএ _ কা ছেএ হে _ গে লো
লু সি য়া নোএ মি লোএ বং _ যা ন্ টি য়া নো কো য়া _ ন্ টা র থে কে ম্ _ চে র শু রু র দি কে হও য়া _ ল ট র ন্ টো কে বা কি _ যা চে _ জ ন্ যএ _ টা ক ঠি ন যু দ্ ধে র স _ মু খী ন ক রে তো লে
যু দ্ ধ শু ধু মা _ রআ রও ক ঠি ন _ য়েও ঠে _ খ ন ত ম মি নি টে _ ভি ন হা র্ ম সে গো ঞ্ _ লো পে রা _ তা _ ক _ ক ঠি ন চ্ যা লে ঞ্ জে র মু খে ফে লেএ বং প র ব র্ তী কা লে মা ঠ থে কে বি দা য় নে য়
মা র সে _ গো লা র্ ডো _ র প _ ত _ মি _ টে নি জে র দ _ র জ _ যএ _ কে তে নি য়ে যা ন
কো য়া রা ন্ টা ব _ টি _ র স ক _ পা ঠা য়এ বং গা লা _ ডো খো _ নে টে _ ল টি ছুঁ ড়ে ফে লা _ জ ন্ য পু রো ফাঁ কা _ ল
জেই মি মো রে নো ত ম মি নি টে ডি সিএ র জ ন্ য স্ কো রিং ব ন্ ধ ক রে _ য়এ ডু তা র সি জ _ র প্ _ থ ম গো লে _ স ঙ্ গে _ র ন্ টো রএ মএ লএ _ যা কাউ ন্ _ খো লা _ গে
এই প রা জ য় ট র ন্ টো কে সি জ নে _ রে খে _ য় যে খা _ ডি _ তা দে র _ র থ ম জ য় পা য় তা দে র প্ র _ ম ম্ _ চ হা রা র _ রে
ডি সিএ খ _ রি য়ে ল স ল্ ট লে কে র স _ গে খে লা র জ ন্ য _ চ্ ছে যে খা _ ট র ন্ টো ডে ভি _ বে ক হ্ _ মএ বংএ লএ গ্ _ লা ক্ সি র স ঙ্ _ দে খা ক র বে
বি ত _ কএ বং প্ র থ ম রাউ ন্ ডে র ভো টিংএ র ম ধ্ যে বো বো সি কো ভা তা র প্ _ র্ থী প দ প্ র ত্ যা হা র ক _ নে _ ব _ যে তা _ য থে ষ্ ট _ ম র্ _ ন নেই
থাই জা পা নি ব্ _ ঙ্ ক ক যু ব কে ন্ দ্ _ ব্ যা ঙ্ _ কঅ স্ ট্ রে লি _ ম হি লা জা তী য় বা স্ কে ট ব ল টি ম যা গ্ লাই ডা র হি সা বে _ রি চি ত তা র জ র্ জি য়াইং লি _ র _ ক্ ষাৎ কা র নি _ ছেউই কি নিউ জ
_ লাই ডা র রাএই মু হূ র্ তেএ শি য়াও সি য়া নি য়া জো নে _ ল চে য়া _ বা স্ কে ট ব ল _ যা ম্ পি য় ন শি পে র জ ন্ য থাই ল্ যা ন্ ডে _ ব্ যা ঙ্ ক কেআ ছে _ থাই জা পা নি ব্ যা ঙ্ ক ক যু _ কে ন্ দ্ _ নু ষ্ ঠি ত হ চ্ ছে
তা রা বি শ্ ব চ্ যা _ পি য় _ শি _ যো গ্ য তাঅ র্ জ নে রআ শা _ র ছে যা ট র ন্ _ কা না ডা তে প রে র ব _ র _ নেঅ নু ষ্ _ ত হ তে চ লে ছে
_ মে দু _ ন ন _ ন খে লো _ ড়ে _ ক জ _ হ চ্ _ নইং _ স
চি নে র _ রু দ্ ধে _ লাই ডা রে র ম্ _ চে _ গেউই কি নিউ জ _ র _ ঙ্ গে _ থা _ র্ তা ব লে ছে ন
মা র্ কি ন _ ক্ ত রা ষ্ _ রে সা লে র _ ডা রা _ ঘা ট তি রে ক র্ ড ক রা _ ম তোউ চ্ চঅ ব স্ থা য় পৌঁ ছে ছে যা বি লি য় ন মা র্ কি ন ড লা রআ গে _ ব ছ রে র ঘা _ তি র দ্ বি গু _ র চে য়েঅ ধি ক
অ র্ থ নৈ তি ক বি শে ষ জ্ ঞ রা ম নে ক রে যে প _ র ব ছ রএই ঘা ট _ বি লি _ ন ড লা রে _ বে _ তে পৌঁ ছা বে যে খা নে জা তী য়ঋ ণ ঘ ড়ি স বে সং খ্ যা হা রি য়ে ফে লে ছে যা জা তী য়ঋ ণ _ রি লি য় _ ড লা রে র রে _ র্ ডে র চে য়ে বে শি ছা ড়ি য়ে গে ছে
এই ঘা ট তি মা র্ কি ন যু ক্ _ রা ষ্ ট্ রে র স র্ ব মো _ ভ্ য _ ত রী ণ _ টউৎ পা _ নে র জি ডি পিএ র _ ম তু ল্ য যে খা _ স র কা রে র স র্ ব মো টআ য় জি ডি পিএ রএ বং মো ট ব্ য য় ব রা দ্ দ _ ডি পি র
কো ষা _ র স চি ব হে _ রি _ ল _ নএই ঘা _ তিআ বা স নে র বা জা র তা র স ম্ প র্ কি ত বা জা রএ বং _ র বৃ _ ধি রউ _ র দো ষা রো প ক রে ন
উ নি ব লে ন যেএই খ ব র শু ধু মা ত্ _ স্ ব ল্ প মে য়া _ স ম স্ যা গু লি কে স মা ধা ন ক রা র প্ র চে ষ্ টা ব _ ব ত ক রে না ব রংএ ম ন নী তি নে য় যাঅ র্ থ _ তি ক বৃ _ ধি ঘ _ য়এ বংআ র্ থি _ দা _ ব দ্ ধ তা বা ড়া য়এ বংঅ ধি কা র সং শো ধ নী ঘ টা য়
সি _ ট র কে ন্ _ ক ন _ যা ডে র ম তো ডে _ ক্ রা ট রা য দিওএই দা য় প্ রে সি ডে ন্ _ বু _ র ব্ য _ থ নী তি রউ _ র দি য়ে ছে ন
ব লে ন _ ন _ যা ড _ স্ ত ব হ চ্ ছে যে প র ব র্ তী রা _ ট্ র প তিএ ক টিঐ তি হা সি ক মা নে রএ ক টিআ র্ থি কএ বংঅ র্ থ নৈ তি ক বি শৃ _ খ লাউ ত্ ত রা ধি কা রে পা বে নআ রও যো গ _ রে নআ মা দে র রা স্ তা খুঁ ড়ে বে _ ক র তে ব ছ র লে _ যা বে
_ রে ক জ ন ডে মো _ র্ যা ট হাউ স বা _ ট ক _ টি র চে _ র ম্ যা ন জ ন স্ প্ র্ যা ট _ নিও বু শ প্ র শা স ন _ দো ষা রো প _ রে ন
_ নি ব লে নএই _ র সা স _ রআ ট ব _ রে র ম ধ্ যেই তি হা সে _ পাঁ চ টি স _ চে য়ে ব ড় _ জে ট ঘা ট তি র _ ছে
এই ঘ ট না র _ লে তৈ _ হও _ ণআ মা _ র _ ন্ তা নএ বং তা দে _ স ন্ তা _ দে _ প র ব র্ তা বে
_ ম না স ল ব্ য ব স্ থা _ নাএ _ বা জে টিঅ ফি সে _ প রি চা ল ক ব লে ন যেউ নি বি শ্ _ স ক রে নএই ঘা ট _ ক _ তে শু রু _ র বে
_ বি দ লী য়উ _ দী প না বি _ বং ধী রঅ র্ থ নী তিএই ঘা _ তি বা ড়া র জ ন্ য প্ _ ধা _ কা র ন _ ম নএই ব ছ রে র বা জে টে র ফ লা _ লে দে খা যা চ্ ছে
এই বৃ দ্ ধি বা ধ্ য ক রেএ ম ন _ তি গ্ র হ ন ক র তেএ বং ব জা _ রা খ _ যাঅ র্ থ _ তি ক বৃ দ্ ধি ঘ টা য়এ বংআ র্ থি ক দা _ ত্ ব বৃ দ্ ধি ক রে যা _ ন্ ত র্ _ ত হ লঅ ধি কা র সং স্ কা রএ বংএ ম ন ক _ নী তি যা বৃ দ্ ধি ঘ টা য়
আ মিআ ত্ _ বি শ্ বা সী যেঅ র্ থ নী তিঅ নে ক শ ক্ তি শা _ বৃ দ্ ধি তে ফে র _ স বে _ ট তি ক মি য়ে ব র্ ত মা ন _ যা লে ঞ্ জ গু লো র ম ধ্ যে দি য়ে যাও য়া র প _ য দি কং গ্ রে সঅ _ র য়ো জ নী য়এ বংঅ ত্ য ধি ক খ র _ ব ন্ ধ ক রে
সা লে _ ম্ বাই বি স্ _ র ণে র বি শে ষ টিএ ডিএ কো র্ টে র শু _ নীআ জ _ বি চা র _ দে র রা _ শো _ তে শু রু ক _ ন
মে ম _ প রি বা রে র চা র জ _ স _ স্ যই য়া কু বএ _ রু বি নাএ বংইউ সু ফ কে স ন্ ত্ রা স বা দে র ষ ড় য ন্ _ রএ বং পৃ ষ্ ঠ পো ষ _ তা র দো ষেএ বংআ ন্ ডা রও য়া _ ল্ ড ড ন দাউ দই _ রা হি মে র স ঙ্ গে যো গা যো গ রা খা রঅ প রা ধেও দো ষী পাও য়া গে ছেএ বংএ খ ন ব ছ র থে কে যা ব জ্ জী ব ন কা রা দ ণ্ ডে র সা জা পা বে ন
বি চা র কআ রও তি _ জ ন মে ম ন সু লে মা _ হা নি ফাএ বং রা হি ন কে দো ষী হও য়া য় স ন্ দে হ _ ক তে পা রেএই _ বে _ না য় _ র্ দো ষ ব লে সি দ্ ধা ন্ ত _ য়ে ছে _
_ য়া কু _ প্ _ ধা নঅ ভি যু ক্ তই ব্ রা _ ম মু শ তা ক টাই গা র মে ম নএ _ ছো ট ভাই _ ন _ মো দি তঅ স্ ত্ র রা খা _ প রা ধে দো ষী সা ব্ য স্ ত ক রা হ য়ে ছে
বা কিঅ ভি _ ক্ ত রা যা দে রঅ ন্ ত র্ গ ত হ _ ন ব লিউ ড স্ টা র স ঞ্ জ য় _ ত্ _ তা রাআ গা _ চা র _ প্ তা হে র _ ম য় কা লে র ম ধ্ _ দা ল তে র রা য় শু ন বে
তা _ বি রু দ্ ধে _ র্ _ র রা য় _ না র প রেই _ কু ব নি জে র মে জা জ _ রি য়ে ফে লে বি চা র কে র দি কে তে ড়ে _ য়এ _ ভি যো গ ক রে নি র্ দো ষ মা নু ষ কেআ ত ঙ্ ক বা দী বা না চ্ ছে ন
_ হ র জু ড়ে হও য়া টি বি স্ ফো র ণে বি স্ ফো র ণে র _ রে জ _ র বে শী মা নু ষ _ রা গি _ ছি ল মে ম _ প রি বা র _ বাই _ লি য়ে গে ছি লএ বং তা র প র পা কি স্ তা নে চ লে গি য়ে ছি ল
_ গা _ বং তা র ভাইআই য়ু ব _ ড়া য _ তা _ র বা কি রা _ লে ভা র তে ফি রেআ _ নএ বং _ দে র কে সি বিআই গ্ রে প্ তা র ক রে
ত খ ন _ কেই য়া কু ব হে ফা জ তে ছি লএ বংও না _ ন _ বী সু ভা _ কা _ সে র ম _ হ তা শা র _ ন্ য _ কিৎ সা চা লি য়ে যা চ্ ছি ল
ও ভা ল ল _ ড নইং ল্ যা ন্ ডেও _ স্ টই _ ডি জে রইং ল্ যা ন্ ড ট্ যু রে র দ্ বি তী য় টু য়ে ন্ টিআ ন্ ত র্ জা তি ক ম্ _ চেইং ল্ যা ন্ ডও _ স্ টই _ ডি জ কে পাঁ চউই কে _ হা রি য়ে _
গ ত কা _ য়ে স্ টই _ ডি জ প্ র থ _ টু য়ে ন্ টি জে তা র _ রেইং ল্ যা ন্ ডে র জ য়এই দুই ম্ যা চে _ সি _ জ কেএ স _ তা _ রি য়েআ নে
ক্ রি _ গেই ল ব লে রা ন ক রেও য়ে স্ টই ন্ ডি জ কে ভা লোইএ ক টা সূ চ না দি য়ে _ ল কি ন্ তু মা র ল _ স্ যা _ য়ে _ র ত র ফ থে কে কি ছু ব ড় হি ট পাও য়া স ত্ ত্ বেওইং ল্ যা ন্ ডে র বো লা _ বং ফি ল্ ডা র রা তা দে র স্ কো রও ভা রে তে _ মি ত রা খ তে স ম র্ থ হ _
_ বা _ ল্ যা ন্ _ ব লে তি নউই কে ট _ রি য়ে হোঁ চ ট খা য়এ র _ র রা নে _ ভি ন _ টা র স নআউ _ হ য়ে যা য়
_ হো _ য়াই _ শা হ _ কো _ ক _ ল্ যা ন্ ড কে টা র্ গে _ পৌঁ ছা তে সা _ য্ য ক রে
_ খ নএই _ যু র _ ন টিএ ক _ নে রআ ন্ ত র্ _ তি ক ম্ যা _ র সি রি জে র দি য়েএ _ য়ে যা চ্ ছে যা লা জু লাই থে _ শু রু হ বে
_ ট্ যু রে র _ রু তেইং ল্ _ ন্ ড চা র _ যা চে র _ স্ _ সি _ জ তে জি _ ছে
ল ন্ ড নইং ল্ _ ন্ ড গ _ কা লউই কি নিউ জে র সু _ গ _ য়ে ছি লো ল _ ড নে র প্ যা রা _ ম্ পি _ ভি লে জেঅ টো ব্ র ক হুই ল চে য়া র _ রা ম ত ক র্ ম শা লা ঘু রে দে খা র
প্ র তি টি _ যা রা লি ম্ পি ক হও য়া র জ ন্ য নি _ দি ষ্ ট _ থা নে _ কা _ র্ _ শা লা রএ টিএ ক টি নে _ য়া _ ক
তা রাঅ টো ব্ _ ক দ্ বা _ প রি চা লি ত _ রা সা ল থে কে প্ _ রা লি ম্ _ কে হুই ল চে য়া _ মে রা ম _ ক র _
এই ক র্ _ শা লা _ গা স্ _ শু রু হ য়ে _ লোএ বংই সে _ টে ম্ ব র _ র্ _ ন্ ত _ ক বে
তা রা নি জে দে র কে মো ট _ ক্ রী ড়া র পি ট ক্ রুএ র ম তো _ নে ক _ ত ফাৎএই যে তা _ র কো নও _ র নাই _ কি ধ র নে রউ প ক র ন নি য়ে তা দে র কে কা জ ক _ তে _ বে
তা দে _ গু দা ম _ রে খু চ রো য ন্ ত্ রাং _ র য়ে ছেঅ তি রি ক্ ত _ র্ ব _ ফাই বা _ রা নিং ব্ লে ড _ কে শু রু ক রেঅ তি রি _ ত টা য়া র প র্ য ন্ ত প্ রা য়আ ছে
তা রাঅ টো ব্ _ কে রএ _ তা দে র প্ র তি যো _ দে রও য _ ত্ রাং শ জ মা ক রে যে হে তু তা _ র কো নও ধা র _ নেইএ র প _ ক র্ ম শা _ য় কিআ স বে
সা রা _ থি বী থে কেআ সা ক্ রী _ বি _ রা স _ ধ র নে র য _ ত্ _ পা _ নি _ সে
কৃ ত্ রি ম প্ র যু ক্ তি বি দ দে র চ্ যা প্ টা টা য়া র থে কে ভা _ গা স্ _ ক থে _ শু রু ক রে _ র্ ণ স্ কে _ পু ন র্ গ ঠ ন _ ব কি ছু _ স ঙ্ গেই লে ন দে _ ক র তে হ য়
_ ক টা মে _ ম _ কি ভা বে স _ চে য়ে _ লো ভা বে ক রা যে _ পা রে তা নি শ্ _ ত ক রা র জ ন্ য তা রা প্ রা য় শই স হ যো _ তা নি য়ে থা কে
ল ক্ ষ্ য হ _ ছে হুই ল চে য়া র _ কে _ রা ম ত ক রে য _ তা ড়া _ ড়ি স ম্ ভ ব _ জে _ র ত পা ঠা _
হুই ল চে য়া _ বা স্ কে ট ব লএ বং রা গ বি র _ ন্ য _ রাআ সে তা দে র বাঁ কা _ চা কাআ _ যা তে _ রা চা _ দি কে _ র তে পা রে
অ _ ব্ _ কে রএ ক _ য়ে ল্ _ ক র্ ম শা লাআ ছে যে খা নে ফ্ রে ম মে রা ম ত ক রা হ য় _ লে র স র ঞ্ জা ম ম্ যা নে জা রঅ _ শ্ যইএ তো ভা রি য ন্ ত্ র পা তি স _ গেআ ন তে পা রে না খে লা র স ম য় তাই তা রা _ র্ ম শা লা রউ প র ভ র সা ক রে
য _ নএ _ টি সা রাই দ _ কা _ বে শী র _ গ স ম _ তা তা _ হু ড়ো র ম ধ্ যে দ র কা _ হ য়
_ র্ কী ব _ ম মা র্ কি ন যু _ ত _ ষ্ ট্ _ র খে লা য় ম্ যা চে র _ ধ্ যেএ ক টি _ য়া র ঠি ক ক রা হ য়ে _ লো
হুই চে _ রে র _ ঙ্ গেএই ক _ ম শা লা স _ ধ _ নে র কৃ ত্ রি ম _ নি সে র ব্ যা পা র প রি _ ল না _ রে
দ্ _ চাই _ জ বো কি য়া টি ম তা _ র পাও য়া র চে _ র _ য়েএ সে ছি ল তা রই লে _ ট্ র নি ক স _ ক ঠা ক ক রে দি _
এই ক্ _ ড়া য় স ম _ ত ক ন্ ট্ রো _ গু _ র ঠি ক ঠা ক _ বে _ জ ক _ খু বই গু রু ত্ ব পূ _ ণ
_ তি সং _ র রি পো র্ টঅ নু যা য়ী গ ত তি ন মা সে শ্ রী ল ঙ্ কা য় প্ _ চ ণ্ ড যু দ্ ধে র _ ন্ _ প্ রা য় জ ন বে সা ম রি ক মা নু _ মা রা গে ছে নএ _ হা জা র হা _ র মা নু ষআ হ ত হ য়ে ছে
এই ব ছ রএ রআ গে সে না তা মি লই ল _ লি _ রে শ ন টাই গা রে র তা মি ল টাই গা _ প রএ ক _ ক ঠো র হা ম লা ক রে ছি ল তা দে র কে শ্ রী ল ঙ্ কা রউ ত্ ত র পূ র্ বঅং শে তা দে র নি জে _ রএ লা কা থে কে বে র ক রেআ _ তে যাএই বি _ রো _ রা ব হু ব ছ র ধ রে দ খ ল ক রে রে খে ছে
এই বি দ্ রো হী দে রএ খ ন জো র ক রে কো ণ ঠা সা ক রে _ য়া হ _ ছে ছো টউ প কূ লী য় ফা লা য় যে _ নে প্ _ য় _ ঞ্ চা শ হা জা র লো কআ ট কে প ড়ে _ ঞ্ চ ল থে কে _ নু ষ স রি য়ে নেও য়া র প _
যু দ্ _ ঞ্ চ লে থা কাএ ক জ ন স র কা রী স্ বা স্ থ্ য ক র্ ম ক র্ তা থা ঙ্ গা মু ত্ তু স _ যা মু র্ থি রি পো র্ ট _ রে _ ন যে _ নু ষ _ খে তে পে য়ে মা রা যা চ্ _ নএ বংএ খা নেও ষু ধএ বং খা দ্ যে রএ ক _ ব ড় ঘা ট তি র য়ে ছে
চি _ সা ত্ রা ন দ ল মে দে সি _ স _ ন্ স ফ্ র ন্ টি _ রে সে র ম তে সী মা না বি হী ন ডা ক্ তা র যা রাএই দ্ ব ন্ দে রএ লা কা থে কে পা লি _ সে ছে ন তা দে র ম ধ্ যে ব _ মা নু ষ গু লি _ দ্ ধএ বং বি স্ ফো _ ণেআ হ ত
স র কা র তা মি ল টাই গা র _ দ্ রো _ দে রউ প _ ভি যো গএ নে ছে ন যে তা রা সা ধা _ ণ মা নু _ কে মা ন _ ঢা ল _ সা বে ব্ য ব _ র ক র ছে নএইঅ ভি যো গ বি দ্ রো হী রাঅ স্ বী কা র ক রে ছে
বি দ্ রো _ রা শ্ _ ল ঙ্ কা র _ না _ হী নি রউ প রঅ ভি যো গএ নে _ য _ চ্ ছ _ ত ভা বে বে সা ম রি কএ লা _ রউ প র গু লি বৃ ষ্ টি ক রা র
জা তি _ ঘ ব লে _ যে দে শে বে সা ম রি _ মৃ ত্ যু র _ খ্ _ তী _ র ভা _ বে ড়ে _
জা _ য়া রি র শে _ গ ড়ে _ ন _ সা ম _ ক মা নু ষ _ র তি দি ন নি _ ত হ চ্ ছি _ ন
_ সং খ্ _ টিএ খ ন _ র _ দি _ তে _ দ্ ধি _ য়ে _
গ্ রি ন বে প্ যা কা _ সে _ কো য়া র্ টা র ব্ যা ক ব্ রে ট ফা ভ রে র বি বা র কে _ য়া র টা চ ডাউ ন পা সে র জ ন্ য ড্ যা ন _ রি নো র রে _ র্ ড ভে ঙ্ গে দি য়ে ছে রি সি ভা র গ্ _ গ জে নিং স কে ছোঁ ড়া র _ খ্ যা প্ র থ ম কো য়া র্ টা রে র মি নি ট বা কি _ কা কা লী ন
রে ক র্ ড ভা ঙ্ গা পা স টি ছি লএ ক টিই য়া র্ ড স্ ল্ যা ন্ ট রু টএ বং _ ভ _ কেএ ক _ বু লে ট _ ড় তে _ য়ে _ লোএ _ কে স ম্ _ র্ ণ ক রা র জ ন্ য
য দিও খে লা _ মে ট্ রো ডো _ ক রা হ চ্ ছি লএ ম ন কি _ নে সো টা ভাই কিংএ র ফ্ যা নে রাওউ _ দাঁ ড়ি য়ে হা ত তা _ দি চ্ চি লে ন য খ ন ফা ভ _ তা র _ লে র স ঙ্ _ দে র স ঙ্ গেউ দ যা প ন ক র ছি লে ন
এই রে _ র্ ডে র _ ষ ণা ক রা র প রে মে রি নো রএ _ টি _ প ক _ মে সে জ জা ম্ _ ট্ র নে বা জা _ হ য়ে ছি _
_ লা্ র শ্ _ ষ্ ঠ রে ক র্ _ গু লি র ম ধ্ যেএ ক টি ভা _ গা র জ ন্ যআ মিএ ক মি নি ট _ ম য় চে _ নে বো তো মা _ ভি ন ন্ দ ন জা না _
মে রি নো ব লে ছেআ মি গ ত ব ছ র ধ রে _ চ ডাউ নে র _ ক র্ ড রা খ তে _ রু ণ খু শী কি ন্ তু _ দি কা রোএ টা ভা ঙ্ গা র ছি লআ মি খু শী যে সে টা তো মা র ম তো কেউ যে _ ব স _ য় _ র্ বো চ্ চ স্ ত রে প্ র তি যো গি তা ক রে ছেএ বং স ব স ম য় জে তা র জ ন্ য _ লে ছে
গ ত _ ছ _ ধ রেআ প নিএ ক টি স ম্ মা ন হি সা বে ছি লে ন প্ যা কা _ স দে র জ ন্ যএ বং ন্ যা শ না ল ফু ট ব ল লী গে র জ ন্ যএ বংএ ম নএ ক _ খে _ র _ ন্ য _ ম রা স _ খু ব ভা লো বা সি
এইঐ তি হা _ ক ঘ ট না টি ঘ টে ফা ভ _ র কো য়া _ টা র ব্ যা কে র দ্ বা _ কে রি য়া র জ য়ে র জ _ লও য়ে র রে ক র্ ড ভা _ গা র শু ধু মা ত্ র দু স _ তা হ প রে যে খা নে ন ম্ ব র জ য়ে নিউই য় র্ ক জা য়ে ন্ ট কে হা রি য়ে _ ল
এ ছা ড়াওএই _ রি ন বেআই ক ন _ রি য়া র স _ পূ _ ণ ক _ বং কো য়া র্ টা র ব্ যা কে র _ বা রা প র প র খে লা শু রু ক _ র রে ক _ ড রা খে ন যাএই র বি বা রেএ দাঁ ড়া লো
_ রেআ জ কে র খে লা র _ বি তী য় _ গে ফা _ রে তা র কে রি _ রে র ত ম পা স _ ড়ে _ মা রি নো রআ রে ক টি রে ক র্ ড ক _
_ লা র প রেএই _ ক র্ ডে র ব্ _ পা রে _ জ্ ঞা সা _ রা হ লে বি নী ত _ ভ _ ব লে নএ টি শু ধু মা ত্ রএ ক টি সং খ্ _
আ _ ব্ _ পা র _ য়ে _ শী গ র্ _ ত যেআ _ রাএই খে লা _ জি _ ছি
_ মি _ শী যেএ _ শে ষএ _ মি স _ মা _ ত
এ ত _ ন _ লাআ মা র ম _ হ য় _ ব বি শে ষ জি নি _ বংএ _ র্ জ ন ক রা _ বইঅ সা ধা _ ন
_ নিএ টিও _ গ ক রে নও না র ম নে _ যা _ মা রি নোএ খ নও স _ ব কা _ র স ব _ য়ে ভা লো কো য়া র্ টা র _ যা ক
উ ত্ ত র _ পে _ র বা স্ কঅ ঞ্ চ লেঅ ব স্ থি তএ ক টি বি চ্ ছি ন্ ন তা বা দী দ লই টিএই স্ কা ডি তাআ স্ কা তা সু নাএ ক টি রে ক র্ ডে ডএ বং লি খি ত বা র্ তা _ মা ধ্ _ মে ঘো ষ ণা ক রে _ যে তা রা স্ বা ধী ন তা র জ ন্ য নি জে দে র স শ স্ ত্ রঅ ভি যা ন ব ন্ ধ ক র বে ন ব রং নি জে দে র ল _ ষ্ _ র্ জ নে র জ ন্ য রা জ নৈ তি কউ _ য়ে র দি কে ম নো যো গ দে বে ন
বি বি সি কে পা ঠা নো ভি ডিও তেই টিএ ব _ ছে ন যে য দিও স্ পে নে র সং বি ধা নে স্ বী কৃ ত স্ _ য়ং শা সি ত প রি কা ঠা _ হ ল বা স্ কে র _ নু ষে রই চ্ _ পূ র ণ না ক রা তাওএই সং স্ থা তা দে র _ ব ন্ দে রএ ক টি গ ণ তা ন্ ত্ রি ক স মা ধা ন খুঁ জে _ র ক র তে প্ র তি জ্ ঞা _ দ্ ধ
এ _ ধি ক বি _ লে ষ ক রা প্ র স্ তা ব রে খে ছে ন যেই _ র কা র্ য প দ্ ধ তি র জ ন্ য বা স্ কঅ ঞ্ চ _ তা _ র স ম র্ _ ন ক মে যাও য়া রউ প র _ ত্ তি _ রেএই স ব চে য়ে সা ম্ প্ র তি ক যু দ্ ধ বি র তি
লে খ _ প্ যা ডিউ ডও য় র্ থএইঅ ঞ্ _ লেএ ক টি সা ম্ প্ র তি ক যা ত্ রা য় পে _ ছে ন যেএই দ লে র কা জ ক র্ ম তা দে _ ন্ দো _ নে র প্ রা ক্ ত ন স ম র্ থ ক _ রএই বি শ্ বা _ ক রা চ্ ছি ল যে রা জ নৈ তি ক দি _ থে কেই টিএ শে ষ হ য়ে গে ছে
বি বি সিএ র সা রা রে ন স _ র্ ড ব লে ছে _ যেই টিএ নি জে দে র ব _ রে _ তি হা সে স _ চে য়ে দু র্ ব ল স্ থা নে র য়ে ছেএ বংএই যু দ্ ধ বি র তি শু ধু মা _ র সেই দু র্ ব ল তা লু কা নো রএ _ টি ছ ল না হ তে পা _
এই দ ল _ জে _ রো পি য়া নইউ নি য় নএ বং মা র্ কি ন _ ক্ ত রা ষ্ ট্ র _ বা রা _ ন্ ত্ রা স বা দী দ ল হি সা বে তা লি কা ভু ক্ ত _ য়ে ছেএ রআ গেও ব হু বা র যু দ্ ধ বি র তি ঘো ষ ণা ক রে ছে যাএ রআ গে _ র তি বা _ হিং সা মূ ল ক কা জে র পু ন রা বৃ ত্ তি তে শে ষ হ য়ে ছে
সা লে হও য়া স ব চে য়ে সা ম্ প্ র তি ক যু দ্ ধ বি র তি তেএই দ লএ বং স্ পে নে র স র কা রে র _ ধ্ যে শা ন্ তিআ লো চ না শু রু _ য়ে _ কি ন্ তু তা বি ঘ্ _ ত হ য়ে _ য় মা দ্ রি দে র বা রা জা স বি মা ন ব ন্ দ রেএ _ টি গা রি বো মা র _ স্ _ র ণে
_ শা _ তি প্ _ ক্ রি _ তে যু ক্ ত স বাইএই বো _ বি স্ ফো র ণে রউ প র ভ্ _ কু টি ক রে ন _ র ম ধ্ যেওইঅ ঞ্ চ লে রঅ ন্ যা _ য বি চ্ ছি ন্ ন তা বা দী দ লও ছি লে ন
শু ক্ র বা রআ মে রি _ র ছ য় টি প্ র ধা ন টে লি ভি শ ন নে টও য়া র্ কে র স ব ক টিএ বি সি সি বিএ স ফ ক্ সএ ন বি সি ড ব্ লিউ বিএ বংইউ পিএ ন বে শী র ভা গ পি বিএ স স্ টে শ ন গু লি র স ঙ্ গে সং হ তি রএ ক টি বি র ল প্ র দ র্ শ নে র ম ধ্ যে দি _ ক _ রি ত হ য়এ ক টিএ ক ঘ ন্ টা র _ যা রি টি ক ন্ সা র্ ট দে খা নো র জ ন্ য যা র _ ম শে ল্ টা র ফ্ _ ম দ্ য স্ ট _ মউ প সা _ রী য়উ প কু লে র জ ন্ যএ ক টি ক ন্ সা র্ ট
এই ক ন্ সা র্ ট _ স রা স রি স ম্ প্ র চা রি ত _ য় পূ র্ ব স ম য়অ ঞ্ চ লে র স ন্ ধ্ যে টা য়এ বং _ ন্ দ্ রী য় স ম য়অ ঞ্ চ লে স ন্ ধ্ যে টা য়এ _ পা হা ড়এ বং প্ যা সি ফি ক টাই মঅ ঞ্ চ লে রে ক _ ড _ রা র স ম _ বি ল ম্ ব _ রে
_ টি কেই ন্ টা র নে টেও _ খা নো হ _ ছেএ বং _ হু _ ব ল নে টও য়া _ ক যে ম নইউএ সএ ব্ রা ভোএ বং জিএও দে খা নো _ য়ে _
এই শো টি জো _ ল গ্ যা লে ন _ রি ক রে ছে নএ কই মা নু ষ যি নিই সে প্ টে ম্ ব রএ র ট্ রি _ ট ক _ সা র্ টআ _ রি _ ট্ রি বিউ ট টু হি _ সএ র পি _ নে ছি লে ন
এই শো টি রা _ নৈ তি _ বি বৃ তি র জ ন্ য সে ন্ _ র ক রা _ লো না কি ন্ তু গা লি _ লা জে র জ ন্ _ সে ন্ _ র ক রা _ ল
_ ত স প্ _ হে র্ যা _ র কা নি য়েও য়ে স্ টএ ন _ সি _ ত ব্ য শো তেএ ক টি ম ন্ _ ব্ য ক রে ন হা রি কে ন ত্ রা নে র জ ন্ যএ ক টি ক ন্ সা র্ টে যা তেও য়ে স্ ট দা বী ক রে ন যে জ র্ জ বু _ কৃ ষ্ ণ কা _ মা নু ষ দে র প রো য়া ক রে ন না যা বি ত র্ কে র সৃ ষ্ টি ক রে
_ ন্ সা র্ _ জু ড়ে প্ র চু রউ ল্ লে খ যো গ্ য প্ র দ র্ _ ন ছি _ যে ম _ র মে রি _ স ঙ্ _ য়া ন পা র ফ _ ম ক রা
আ রে ক টি মু হূ র্ ত ছি _ গা র্ থ ব্ রু ক্ স ট্ রি শাই য়া রউ ডএ বং দ্ _ লে ট নাই _ শোউই _ ডে ভি ড _ টা র ম্ যা ন থে কে হাউ স ব্ যা ন্ ড জ ন ফ গা র্ টি র হুউই _ স্ ট প দ্ য _ নএ রএ ক _ ক ভা র ক রা
আ _ রি কা ন _ ড _ র সএ বংউ দ্ ধা _ কা রী দ লে র _ ন্ য দা ন _ য়া হ _ ছি _
টে লি ক ম সং স্ থাএ টিএ ন _ নু ষ্ ঠা _ র জ _ য শু _ ক বি হী ন ক _ বং টি ক ল সে ন্ টা র প্ _ দা ন ক রে নএ বংএ ম সিআই তা দে র ক ল সে ন্ _ র থে কে _ বে চ্ ছা সে ব ক প্ র দা ন ক রে
_ টিআ রে _ টি দা ন মূ ল _ ক ন্ সা র্ _ ক রে ছে ন যা র না মএ _ স নি জে দে র বাঁ চা নো প্ র ধা নঅ _ ষ্ ঠা নে যাও য়া _ ধ ঘ ণ্ _ গে
এ ম টি ভিএ ম _ ভিও ভা _ ড্ রাই _ ভিএই চএ _ সিএ ম টি শ নি বা _ ক টি _ ত ব্ য শো ক র বে যা র না ম রিঅ্ _ ক্ ট নাও গা নএ বং _ রা ন
ই য়া নঅ্ যা _ ন ত্ রি নি দা দ টি ভি _ ক্ রাই মও য়া চে র হো স্ ট কে গ ত ব ছ রএ ক জ ন _ ন সি ক ভা বেঅ সু স্ থ কি শো রী র _ র্ ষ ণ গ ত _ ছ _ স ম্ প্ র চা রি ত হ য়ে ছে ব লে ব _ র প রে যৌ নঅ প রা ধআই নে রঅ ধী _ প রা ধেঅ ভি যু ক্ ত ক রা হ য়ে ছে
অ ভি যো গ ক রা হ য়ে _ ফু টে জ তি ন বা র _ খা নো হ য়ে ছে _ তঅ _ টো ব রেএ বংএ _ কা ধি ক _ লি শিঅ ভি _ গ সৃ ষ্ টি _ রে
_ যা রি বি য়া ন ক _ নি কে শ ন নে টও য়া র্ ক সি _ নএ র _ যা নে ল _ ভিঅ্ যা লে নে র স _ গেএ কইআই নে যৌ থ ভা বেঅ ভি যু ক্ ত হ য়ে ছেএ ম ন কি টে লি ক মিউ নি কে শ নআই _ রঅ ধী _
অ্ _ লে _ কে গ্ রে _ তা র ক রা র প রে _ কে ব্ যা থা র কা র _ হা _ পা তা লে _ র্ তি হ য়ে _
তা _ খ নও ম্ _ জি স্ ট্ রে টে র সা ম _ নি য়ে _ য়া বা _ বং সে টি _ রা রআ গে প র্ _ ন্ ত জা মি ন _ বে না
পো র্ টঅ ফ _ পে _ র সি সিএ নএ _ ফি সেআ গে _ ব ছ র দু _ র পু _ শ গে _ টে প খুঁ _ তে
কো _ টে নাও ঠা প র্ য ন্ ত তা কে জা মি _ না দেও _ র সি _ ধা ন্ তে র স মা লো চ না ক রেঅ্ যা _ ন ত্ রি _ দা দএ ক্ স প্ রে সেএ ক টি বা র্ _ দি য়ে ছে _
_ নি ব _ ন পু _ শে র ত র _ টি ভী ষ _ ক টি দুঃ _ জ ন _ ঘ _ না
আ মিএ ম ন _ ক রে _ যে তা রা ম নে ক র _ মা _ শু ধু মা ত্ রএ ক জ ন ম্ যা জি _ ট্ রে টে র সা ম _ নি _ গি য়ে জা _ ন দেও য়া যা য়
রা জু লাই তে হও য়া প্ রে সি ডে ন্ ট নি র্ বা চ নে বি শা ল জা লি য়া তি হ য়ে ছেএই দা বী কে মে ক্ সি কো র _ র্ বা চ _ কো র্ ট স র্ ব স ম্ ম ত ভা বে প্ _ ত্ যা খ্ যা ন ক রেএ বং রি পো র্ ট _ রে ছে ন যেআ গে _ মা সে র শে ষেআ দে শ ক রাআং শি ক পু নঃ _ ণ না মূ ল ফ লা ফ লে র প রি ব র্ ত ন ঘ টা য় নি যা তে ন্ যা শ না লঅ্ যা ক শ ন পা র্ টি র পিএএ ন র ক্ ষ ণ শী ল প্ রা _ থী ফে লি পে ক্ যা ল্ ডে র নঅ ল্ প কি _ ভো টে জি তে যা ন
বা _ প ন্ _ ডে ম ক্ রা টি ক রে ভ লিউ শ _ পা র্ টি পিআ র ডিএ রআ ন্ দ্ _ স ম্ যা নু য়ে ল লো পে জঅ ব্ রে _ রএ টি জো _ দি য়ে ব ল তে থা কে ন যে নি র্ বা চ _ কা র চু পি ক রা _ য়ে ছেএ বংউ নি প্ র তি জ্ ঞা ক রে ছে ন যেএই ফ লা ফ লে র স ঙ্ গে যু দ্ ধ চা লি য়ে যা বে ন
লো পে _ ব্ রে ড রএই _ য় কেঅ স্ বী _ র _ রে ছে নএ _ প্ র _ তা ব রে খে ছে ন যে প্ র তি _ ব ন্ দ্ বী স মা ন্ ত রা ল স র কা র তৈ রি ক র _ ন
কো র্ টে র রা য়ে র বি রু দ্ ধেআ পী ল ক রা _ কো নওআই নি _ স্ _ নেই মে ক্ সি কো র সং বি ধা নে র _ মআ র্ টি ক লউ দ্ ধৃ তি ক র লে যে টি তে ব লে রা ষ্ ট্ রে র সা র্ _ ভৌ _ ত্ ব না গ রি ক দে _ প র _ র্ ভ র শী ল
না গ রি ক দে র স ব স ম য়এইঅ ধি কা রআ ছে তা _ র স র কা র _ প রি _ র্ ত নঅ _ বা সং শো ধ ন ক _ রএইআ র্ টি ক ল তু লে ধ রেআ ন্ _ রে স ম্ যা নু য়ে ল লো পে জঅ ব্ রে ড _ দা বী ক রে ছে _ জা তী য় গ ণ তা ন্ ত্ রি ক স ম্ মে ল ন ডা কা রঅ ধি কা র
এই সা ত জ _ বি চা র কে র শেঅ গা স্ _ প র্ য ন্ ত স ম য়আ ছে স ম _ তঅ ভি যো গ স _ ধা ন ক রা রএ বংই _ প্ টে ম্ ব রে র ম _ যেএ ক জ ন নি র্ _ চি ত প্ রে _ ডে ন্ ট ঘো ষ ণা ক রা রঅ থ বা নি র্ বা চ ন বা তি ল ক রা র
লো _ জঅ ব্ রে ড রআ গে র _ সে মে ক্ সি _ সি টি _ বি শা _ বি ক্ ষো ভ দে খি য়ে ছে নএ বংএ ক টি স _ পূ র্ ণ পু নঃ _ ণ না দা _ ক রে ছে ন
আ ম রা ক খ নই মে নে নে ব নাআ মা দে র দে শেএ ক টি বেআই নিএ বংঅ বৈ ধ স র কা রঅ _ ষি ক্ ত হ বেউ নি রা য় বে র হও য়া র প রে হা জা র হা জা _ স ম র্ থ ক দে র ব লে নএ _ তা দে র কে ব লে ন _ যা ল্ ডে র ন কে ক খ নই প্ _ সি ডে ন্ ট হি সা বে মে নে না নি তেএ বং নি র্ ধা র ণ ক র _ ব লে নউ নিএ ক _ স মা ন্ ত রা ল স র কা র গ ড়ে তু ল বে ন _ নাএ বংঅ থ বা দে শ জু ড়ে প্ র তি বা দ চা লা তে থা ক বে ন
ট্ রাই ব্ যু ন্ যা লে _ প্ রে সি ডে ন্ ট _ নে ল _ যা স্ টি _ ব লে ন লো _ জঅ ব্ রে ড রে র ব্ যা _ ক জা লি _ তি র দা বী দে খা গে ছে _ ম্ পূ র্ ণ ভি ত্ তি হী ন
লো পে জঅ ব্ রে ড রে র নি র্ বা _ নী দ ল ভো ট কে ন্ দ্ রেঅ ভি যো গ দা য়ে র _ রে ছে ন কি ন্ তু কো _ ট শু ধু মা ত্ র টি কে ন্ দ্ রে পু ন র্ গ _ না ক রা _ নি র্ দে শ দি য়ে ছে নঅ থ বা স ম স্ ত ভো টঅ ব _ থা ন গু লি রএ যা র প রে রা স্ _ য় বি শা ল _ র তি বা দ না মে
_ যা ল্ _ র _ প্ র থ ম ব্ যা ল ট গ ন না _ তে যা _ যা তেএ র _ ম মা র্ _ ন ছি _
এই ব ছ রে র জু নেই _ ক থে কে নি জে দে র সৈ ন্ য স _ য়ে নেও য়া র জ _ যঅ _ ট্ রে লি য়া নি _ স্ ব প রি ক ল্ প নঅ ব্ যা হ ত রা খ বে য দিও দে শে র প র রা ষ্ ট্ র ম ন্ ত্ রী ক থা দি য়ে ছে ন যে মা র্ _ ন যু ক্ ত রা ষ্ ট্ রে _ স ঙ্ গে তা দে র স ম্ প র্ কএই প দ ক্ ষে পে প্ র ভা বি ত _ বে না
_ র _ ষ্ ট্ র ম _ ত্ রী স্ টি ফে ন _ মি থ ব লে ন যেই রা কেঅ ব স্ _ তঅ ন্ যা ন্ য দে শ জা তি র _ তেঅ সু বি ধা যা হ য় তা র জ ন্ যএই _ র ত্ যা হা র _ শৃ ঙ্ খ ল ভা বে প রি চা লি ত হ বে
_ র্ বা চ নে র প রেএই প্ র থ ম মা _ কি ন যু _ ত রা ষ্ ট্ রে ভি জি টে রঅং শ হি সা বে যাও য়া নিউই য় র্ কে তি নি ব লে নআ ম রাএ ম ন ভা বেএ টি _ র তে চাই যা তে স ব চে য়ে ক ম ব্ যা ঘা ত ঘ টে যাআ মা দে রউ ভ য় মি _ র মা র্ কি ন যু ক্ ত _ ষ্ ট্ রএ বং যু ক্ ত রা জ্ যে র স ব চে _ ক মঅ সু বি _ সৃ ষ্ টি ক রে
স্ _ থ সো ম বা রে ক ন্ ডো লে জা _ সএ বংআ _ গা নি _ থা নেঅ ন্ যা ন্ য _ র স ঙ্ গে দে খা ক র বে নআ লো চ না ক রা র জ ন্ য যে _ নেঅ স্ ট্ _ লি য়া র সৈ ন্ য _ ছে
_ র্ _ মা নেএইঅ _ স্ _ য় _ খা _ চ্ _ তা _ র
মা র্ কি ন যু ক্ ত রা ষ্ ট্ _ র স ঙ্ গে স ম্ প র্ ক যা দ্ বি তী য় _ শ্ ব যু _ ধে র প র থে কে শ ক্ তি শা লীআ ছে সেই ব্ যা পা রে স্ _ থ ব লে নআ মা র ম নে হ য় নাএ টি ন তু ন স র কা রএ বংইউএ স _ র শা স নে র ম ধ্ যেআ জ প _ য ন্ ত থা কা ভা লো কা জে র _ ম্ প র্ ক কে কো ন ভা বে বি ঘ্ নি ত _ র বে
এ টিএ ক টি _ ষ _ শ ক্ _ শা লীআঁ তা তএ ম নএ ক টিআঁ তা _ যা স _ কা রে _ ম _ যে প রি ব র্ ত _ নি য়েআ সে
প্ র শা স নআ সে _ য় স র কা _ সে যা _ কি ন্ _ তা _ মা দে র দুই দে শে র ম ধ্ যেএ ক টি দী র্ ঘ কা লী ন _ থা য়ী মৌ লি ক স _ প র্ _
_ নি শ্ চি ত ক _ ন গু রু ত্ ব পূ র্ _ কা র _ স্ _ রে _ য়া ন ভে ম্ ব রে ন তু ন স র কা র _ ঠ ন _ তে দে খে ছে
প্ র ধা ন _ ন্ ত্ _ কে _ ন রা ড _ র ম র _ ষ ণ শী ল দে র প্ র ধা নএ বং _ রা _ ত ন প্ র ধা ন ম ন্ ত্ রী জ _ হাও য়া র্ ড কে হা রি য়ে ছে ন
হাও য়া র্ ডইউএ স _ রে সি ডে _ ট জ র্ _ ড ব্ লিউ বু _ বং তা র স র কা রে _ ক _ ন _ ম র্ থ _
_ ক্ র বা _ বা র্ লি নে ফি ফা বি শ্ ব কা পে র _ মি ফাই না লেএ ক _ স্ থা ন নি শ্ চি ত ক রা র _ ন্ য জা র্ মা নিআ র্ জে ন্ টি না _ পে _ ল্ টি তেএ হা রা _
উ ভ য় দি কেআ _ ম র ক্ _ মূ ল ক খে লা র জ _ যউ ভ য় দি _ র _ ন্ য খু বএ ক _ বে শী প রি স্ কা র সু _ গ ছা ড়া ম্ যা চ টিএ ড্ র হ _
প্ _ থ মে জা র্ _ নি নি শ্ চি ত _ তে পা র ছি ল না যে হে তুআ র্ জে _ টি না শ _ শ _ ল _ খ ন _ রে রে খে খে লাআ য় ত্ তে রে খে ছি ল
খে লা _ র্ ধাং শে র চা র মি নি ট প ড়ে র বা র্ _ য়া লা মি রো স্ লা ভ ক্ লো স কে ছা ড়ি _ গে লো হু য়া ন রি কে ল মে র ক র্ না রএ র স ঙ্ গে _ ল _ যাউ _ জে ন স লে ন ম্ যা নএ বং তা র কা _ কা ছি র পো স্ ট গা র্ ড ফি লি প লা মে র মা ঝ দি য়ে চা লি য়ে দি _ ন
দ্ বি তী য়া র্ ধে র প্ র থ _ দি কে র গো লএ ক টি বে শীউ ত্ তে জ না পূ র্ ণ _ যা চ তৈ _ ক রে যা প্ র থ _ র্ ধে বে শী _ ভা গউ ল্ লে খ _ গ্ য ঘ _ না বি হী ন ছি লো যা র ম ধ্ যে কো নও ত র ফইএ ক টি র বে শী শ ট নি তে পা _ নি
ই য় র্ গে ন _ লি ন _ ম্ যা ন কে হ _ তো বি ক ল্ প খে লো য়া _ প রি ব র্ ত _ দেও য়া হ য়ে ছে যাআং শি _ ভা বে _ র্ মা নি কেএ ক টি স মা _ ক রা র ম তো গো ল ক র তে সা হা য্ য ক রে
_ রু ত ডে ভি ডও ডো ঙ্ _ র _ য়া ন স _ নে র স ঙ্ গেএ বংআ র্ জে ন্ টি নি য়া ন বা ম ফ্ ল্ যা ঙ্ কে র স ঙ্ গে ঝা মে লা ক রে নএ বং জা _ মা নি কে বি রো ধী দ _ র পে না ল্ টিঅ ঞ্ চ লে র _ য়েএ গি য়ে নি য়ে যে তে স হা য় _ ক রে ন
আ র্ জে ন্ টাই ন _ যা নে জা রও হ য় তোএ ক টি কৌ শ ল গ ত ভু _ ক _ ছে নএ _ মু হূ র্ তে র খা রা প ভা গ্ য _ হ্ _ ক _ ছে _
বা লা কে রঅ সা ধা র ণ বা ম _ ঠে রআ ড়াআ ড়ি _ ট জা র্ মা _ গো _ স ম তাআ না _ গে র মি নি টে তা দে _ গো ল কি পা র কে পে শীআ ঘা তে র জ ন্ য স্ ট্ রে চা _ ক রে নি য়ে যে তে হ য়ে _ লো
হো সে পে কা র _ যা ন তা র কি পা রে র বি ক ল্ প কেঅ নু স র _ ক রে ন দু জ ন প্ র তি _ ক্ _ মূ ল ক দ্ _ রা _ জ ন শী ল মা ঝ মা ঠে র খে লো য়া ড় রি কে ল মেএ বং _ রও য়া র্ ড হা র্ না ন ক্ রে স্ পো কে তু লে নি _
লিও নে ল মে সিএ বং হা ভি _ র সা ভিও লা _ পু র স্ কা র বে ঞ্ চে রে _ দেও য়া হ _ ছি লো যে _ নে হু লিও ক্ রু জএ ক জ _ ব _ দি নে র _ ল রা খা ফ রও য়া র্ ড তা কেআ না হ য়ে ছি লো কা র্ লো স তে ভে জে র পা র্ ট না র হ তে
খা রা _ ভা গ্ _ বং প রি ব র্ _ ন জা _ মা নি _ যু দ্ ধ কৌ শ _ গ _ খে লা য় ম্ যা চে প্ _ থ ম বা র দা য়ি ত্ ব দি য়ে দে য়
ক্ রু জআ _ রএ ক _ নি ট _ রে পে কা র ম্ _ ন _ য় তো নি _ র সি _ ধা ন্ _ রঅ নু শো চ না ক রে ছি লে ন
স ম য় শে ষ হও য়া র দ শ মি নি টআ গে ক রা ক্ _ সে _ গো ল তা কে ফি ফা _ গো ল্ ডে ন বু ট লি ডা র বো র্ ডে র স র্ বো চ্ _ স্ থা নে পৌঁ ছে দে য়এই টু র্ না মে ন্ টে র স ব চে য়ে _ শী গো _ স্ কো _ ক রা র _ ন্ য
মি নি _ প্ র তি স্ _ পি ত ট ম বো রো স্ কি প রে তি নি বা লা _ রআ ড়াআ ড়ি শ _ কে ঘু রি য়ে নি য়ে লিও না র্ দো রো ফ্ রা _ কো রউ _ র দি য়ে _ ড ক রে তা র ল ক্ ষ্ _ পৌ ছে যা য়
এই _ লাএ _ ষ হ য়এ বংঅ তি রি ক্ ত স ম য়ে র দুইঅ র্ ধাং শ ম্ যা চে রঅ _ লি পি হ _ প্ র থ _ র্ ধাং শ ঘ _ না বি হী নএ বং দ্ বি তী _ র্ ধাং শআ ক্ র ম ণা ত্ ম _
ফ্ যা ব্ রি চিও ক ল চি নিএইঅ চ লঅ ব স্ থা ভা ঙ্ গা র স ব চে য়ে কা ছা কা _ সে ন য খ ন _ নিই য়া র্ _ দূ র থে কে ক্ র স _ র ল ক্ ষ্ য ক রে _ লে ন ম্ _ ন কে তা র গো ল _ নে র বাই রে ধ রা র চে ষ্ _ য়
না _ র্ মা নি _ র্ _ ন্ টি না _ ক খ _ বি শ্ ব কা পে _ না ল্ _ প্ _ তি যো গি তা হা রে নিউ ভ য় প ক্ ষ তি ন টি জি তে ছে
স ম স্ ত পে _ ল্ টি ল ক্ ষ্ যে পৌঁ ছে ছি লোএ বং ভা _ ম _ লে গে ছি ল _ ধু মা ত্ রআ য়া _ র টি ছা _ যি নিএ ক টি হা ল কা চে ষ্ _ ক রে ছি লে _ যা লে ন ম্ যা ন তা র বা দি কে বাঁ চি য়ে নে য়
লে ন ম্ যা নে র বা ম দি কে দেও য়া র _ যা ম বি য়া সো র চে ষ্ টা _ লো কা জে দি য়ে ছে কি ন্ _ কি পা _ ডা ন দি কে ঝাঁ পা নো রঅ নু মা ন ক _ র্ _ ন্ টি নিও দে র হৃ _ য় _ ঙ্ গে দে য়
মা ঠে হও _ দা _ গা য় ফি ফাএ ক _ ত দ ন্ ত চা লু ক রে ন _ শু রু হ য় _ না ল্ টি _ লি জা র্ মা _ র প _ ষে নি র্ ধা রি ত হও য়া শু রু হ লে
অ ব্ য ব হৃ তআ র্ জে _ টি নি য়া ন বি ক _ প লি য়া _ ড্ রো কু ফ্ রে জা র্ মা _ পা র মা র্ তে স্ যা কা রে রউ প _ হা ম লা _ রে নএ বং লু বো স মি চে _ দ্ বা রা রে ড _ র্ ড দে খে ন
জা র্ _ নি র ক্ যা প্ টে ন মাই _ ল _ লা কে র ম তেএই _ মে লা শু রু হ য় য খ নআ র জে _ টি নি য়া ন খে লো য়া _ রা জা র্ মা ন দ লে রউ প _ চেঁ চা য় শু টআউ টে _ স ম য়
য খ _ টি ম ব র স্ কি _ র্ মা নি র _ তু _ থ _ না ল্ টি পা নউ নিআ র্ জে ন্ টি নি য়া ন খে লো য়া _ দে র _ চু প ক রা রই শা _ ক রে ন
পে না ল্ টি কি কে র প ড়েআ _ জে ন্ টি নি য়া _ খে _ য়া ড় রা ব র স্ কি র কা ছে _ য়এ বং প্ র ধা ন ত ঠে লা ঠে লি ক রে ঝা মে লা শু রু হ য় যা তে ক য়ে _ ড _ ন খে লো য়া ড় রে ফা রি কো চএ বং বি _ ল্ প খে লো _ ড় রা জ ড়ি ত হ য়ে যা ন
ফি ফা ব লে ন টে _ ভি শ নে র ছ বি দে খা হ _ বং য _ য থা য থ হ য় জ _ মা নাঅ _ বা নি ষে ধা জ্ _ বি _ চ না _ রা হ বে
প্ র তি _ গি _ র প রে মা র্ কও য়ে বা রআ জ কে জা _ মা _ গ্ _ যা ন্ ড প্ রি ক্ _ তা রঅ ভি _ ক ফ র্ মু লা জ _ পে য়ে ছে ন
তা র রে ড বু ল দ _ র _ লো য়া ড় সে বা স্ _ য়া ন ভে ত্ তে ল দ্ বি তী য় _ য়ে _ ন ফে রা রি _ ফে লি পে মা _ তৃ তী য় _ থা নে
ও _ বা _ মে _ ব স্ _ ন _ কে শু _ ক রে ছি ল কি ন্ তুএ ক টি ধী র শু রু র প র থে কে রু বে ন বা রি চে লো কে ছুঁ য়ে যা _ শু রু র _ কে
ও না রএইঅ প _ ধে র জ ন্ যউ নিএ ক _ ড্ রাই ভ থ্ _ পে না ল্ টি পা ন যাউ নিও না _ চ তু র্ _ শ ত ম ল্ _ পে _ শে ষে জ রি _ না দে ন
_ র ফ লেইউ নি প্ _ তি যো _ তা য়আ _ র _ রে যো _ দা ন _ র তে _ রে ন
জে ন স ন বা ট ন _ যা ম্ _ য় ন শি পে প য়ে ন্ টে প্ র থ ম স্ _ নে থা কে _ যে খা নে _ ত্ তে লএ বংও য়ে বা র _ রি চে লো কে _ ড়ি য়ে যা য় য থা ক্ র মে দ্ বি তী য়এ বং তৃ তী _ স্ থা নে র জ ন্ য
জ য়ে র _ রেও য়ে _ র ব লে নআ মি শু রু তেই রু বে ন কে হা _ য়ে ছিআ মি ভে বে _ লা মও বা ম _ কে গে ছে কি ন্ তুও _ ন দি কে যা য়এ বংআ _ র স ঙ্ গে ধা ক্ কা লা _ য়ে ফে লি
আ _ রএ ক _ ড্ _ ভ থ্ _ ছি লএ বংআ _ রই _ জি নি য়া _ রাআ মা কে _ ন্ ত রে খে ছি ল
এ টিএ ক টি ভ য় ঙ্ _ র শী _ কা _ ছি ল _ বা স্ টি য়া ন দে খি য়ে ছি ল শী ত _ লে _ ড়ি প রী ক্ ষা ক র লে _ হ তে পা রে তাইআ মি নি জে র প্ রে _ না টি কি য়ে রা খিএ বংআ মা র প্ র চ ণ্ ড লা গ ছি ল
দ লআ মা র স ঙ্ _ ধৈ র্ য রে খে ছেঅ স্ ট্ রে _ য়া র _ বাইএ বং কি ছু মা নু ষ যা রাআ মা রউ প র স ন্ দে _ ক _ ছি ল তা রাও _ তা দে র কেও স বাই কে হ্ _ লো _ নাই
আ জ কে ব্ রি টে নে র স _ চে য়েউ ষ্ ণ রে ক _ ড কৃ _ জু _ মা সে _ দি _ ছি ল যে খা নেউ ষ্ _ তা সা রে রউই ন্ স লি তে সেঃ ফাঃএ _ য়ে ছে
উ _ সা গ রী য় প্ _ বা হ থে কে গ র ম হাও _ ষ্ ণ তা বা _ চ্ ছেএ বংএইউ ষ্ ণআ ব হাও য়া কি ছু স র কা _ স _ ক কে গ লা চ্ ছে _ তে _ ড়ে কাঁ ক র দি তে হ বে
কি ছু স্ _ ল বু ধ বা র ব _ ধ _ ল যে খা _ কি ছু স্ কু ল ম ধ্ যা হ্ ন _ জ নে _ স ম _ ব _ ধ হ য়ে ছি লো
জ _ গ _ কে _ লা হ য়ে ছে প্ র চু র প রি মা নে জ ল খে তে দু পু রে _ দে বে রো তে মা _ ক _ ছেএ বং ঘ র ঠা ণ্ ডা রা খা র জ _ য প র্ দা টে নে রা খ _ ব লে ছে
মা নু ষ কে ব লা _ য়ে _ স ব চে য়ে দু র্ _ ল মা নু ষ দে র দি _ ল ক্ ষ্ য রা খ তে যা রঅ ন্ ত র্ _ ত হ চ্ ছে _ য় স্ কঅ ল্ প ব _ সিএ বংঅ সু স্ থ মা _ ষে রা
দ্ যআ রএ স পি সিএ পো ষা _ ন্ তু র _ লি ক _ র _ লে ছে _ তা দে র পো _ জ ন্ তু দে _ ঠা ণ্ ডা র ম ধ্ যে _ খ তে
এই গ র _ র ঢেউউ ত্ ত _ ফ্ রা _ সএ বং নে দা র ল্ _ ন্ _ গি য়ে পৌঁ ছে ছে যে খা নে _ ন মা _ ষ কে _ ত ঘো ষ ণা ক রা হ য়ে ছে স র্ দি গ র্ মি তে
শে ট ল্ যা ন্ ড দ্ _ পে _ লা রউই _ ব র্ ত মা _ কু _ শা চ্ _ ন্ ন মে _ লা শু _ মা ত্ র সেঃ ফাঃ
আ ব হাও য়া র পূ র্ বা ভা ষ প্ র দা ন কা রী রা _ লে ছে ন যে যে খা নেউ ষ্ ণ তাআ র বৃ _ ধি পা বে নাএ টিআ রওআ র্ দ্ র হ বে যে হে তু স ন্ ধ্ যে র দি কে ক য়ে ক প শ লা বৃ ষ্ টিএ সে _ ছ চ্ ছে ল ন্ ড নএ বং কা র ডি ফে রা ত্ রে রউ _ ণ তা সেঃ হ বেএ ডি _ বা র্ গে _ হ _ বং ডা _ লি নে সেঃ হ বে
য খ নউই লি য়া মএ বং কে টে _ কেঅ প রে র বা গ _ ত্ ত হও য়া ঘো ষ ণা ক রা হ _ ত খ ন রা জ কু মা র হ্ যা রি ম ন্ ত ব্ _ ক রে নএই ব লে যে তা র মা নেআ মিএ ক টি _ ন পা বো _ মি _ ব স ম য় চাই তা মএ বং ব লে ন যে তি নি খু _
ব রে র _ গী রা নী র _ হ _ রী _ না মএ _ ন্ যা ন্ য প রি _ ল্ প নাওই _ ম ধ্ যে _ না নো হ য়ে ছে
_ নে র চা _ জ ন স খী র না ম ঘো ষ ণা ক রা হ _ ছে যা রা হ লে _ য়ে সে ক্ সে রআ র্ লএ বং কাউ ন্ টে সে র মে _ লে _ লুই সউই _ ড স ন যা র ব য়ে স _ ত
আ ট ব ছ র ব য় স্ ক মা র্ গা রি টাআ র্ _ স ট্ রং _ ন্ স যি নি লি ন লি র ভাই _ ন্ টএ _ ভাই কাউ ন্ টে সে র মে য়েএ বং তি ন _ ছ র ব য়ে সি গ্ রে স ভ্ যা ন কা ট _ ম হিউ ভ্ যা ন কা ট সে মে র মে য়ে যি নিউ ভ য়উই লি য়া _ বং কে টে র ভা _ ব ন্ ধু
ক _ নও য়া লে র _ চে _ র তি ন ব ছ র ব য়ে _ না _ নী চ _ র্ _ ত ম ক নে র স খী হ _
দু _ ন প ত্ _ বা হ ক _ লে নউই _ য়া ম লাউ দা র পি ঙ্ _ র টো নএ _ ট ম _ টি _ র
লাউ দা _ পি ঙ্ কা র ট নউই লি য়া মে র ব্ _ ক্ তি গ ত স _ কা রী র ছে লে যে _ নে পে টি ফা রউই লি য়া _ বং হ্ যা রি র _ রা ক্ ত নআ য়া টি গি _ গে বু র্ _ র ছে লে
য দিও ক নে র স খী দে র বি স্ তা _ ত বি _ র ণএ _ প ত্ _ বা হ ক দে রইউ নি ফ _ ম স বি য়ে _ দি নে রআ গে _ খা নো হ _ না
সি ক্ রে স্ _ ল্ যা ব রে ট রি থে কে ক্ যা না ডি য়া ন গ বে ষ _ রাআ বি স্ কা র _ রে ছে ন বো ত ল জা ত জ _ ক টিঅ _ বা ভা বি _ বে শী মা _ রা র ব্ যা ক টে _ য়া
_ বে ষ ক রা নি র্ _ ষ্ ট _ ন ব্ র্ _ ন্ ড কে দো ষ _ চ্ _ ন না সা ধা র _ ভা বে বো ত ল জা ত _ লে র ক থা ব ল ছে ন
এ ক টি য থে চ্ ছা কৃ তঅ ধ্ য য় _ থে কে পাও য়া গে ছে বো _ ল _ ত _ লেঅ স্ বা ভা বি কউ চ্ চ মা ত্ রা র হে _ রো ট্ র পি ক ব্ যা ক টে রি য়া সিএ ফইউএ র বে _ যা কা না ডা তে মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে র ফা র্ মা কো পি য়া দ্ বা রা নি _ দি ষ্ ট ক রা পা নী য় জ লেউ প স্ থি ত থা ক _ পা রেএ ম ন প রি মা ন ব্ যা ক টে রি য়া রআই ন তউ র্ ধ্ ব সী মা
বি ভি ন্ ন ব্ রা ন্ _ র বো ত ল _ ত জ লে র প রী ক্ _ ন মু না তেঅ স্ বা ভা বি কউ চ্ _ মা ত্ রা র _ যা ক টে রি য়াউ প স্ থি _ থা _ তে দে _ গে ছে
কি ছু কি ছু বো ত লে _ টে রো ট্ র পি ক ব্ যা _ টে রি য়া র সং খ্ যাঅ নু মো দি ত সী _ র গু ন বে শী র ম তো বি তৃ ষ্ ণা জ ন ক সং খ্ যা য় পাও য়া গে ছে ব লে ছে ন _ নি শআ জ মএ ক _ ন কা না ডি য়া ন গ বে ষ ক _ নিঅ ধ্ য য় নে যু ক্ ত ছি লে নএই প রি মা _ ব্ যা ক টে রি য়া ভী তি _ র দ যে নআ ম রাএ ক কা প কা ল চা র খা চ্ ছি
তি নি _ লে _ মাই ক্ রো বা _ ল জিঅ নু যা য়ী ব ল ছি বে শী র ভা গ বো ত _ র জ _ থে কে _ যা পে র জ লঅ _ ক বি শু দ্ _
এই ব্ যা ক টে রি য়াএ ক জ ন সা ধা র ণ মা নু _ র জ ন্ য তে ম নএ _ টা ক্ ষ তি ক র ন য় কি ন্ _ নে ক সং বে দ _ শী _ গ্ রু প যে _ ন বা _ চা রাঅ থ বা ব য় স্ ক রাএ টি থে _ সু স্ থ হ য়ে প ড় তে পা রে
পা নী য় জ লে হে টে রো ট্ র ফি ক ব্ যা ক টে রি য়া র সং খ্ যা সা ধা র ণ মা _ ষে _ কা ছেএ ক টি স্ বা স্ থ্ যে রউ দ্ বে গে র কা _ ন _ য়এ টি বি শ্ ব স্ বা স্ থ্ য সং স্ থা রএ ক টি সা ম্ প্ র তি কঅ _ য য় _ র শে ষ বি শ্ _ ষ ণ ছি _
রা শি য়া ন নৌ বা হি নী _ প্ র ধা নঅ্ যা ড মি রা ল _ লা দি _ র কু _ য়ে দ ভ _ ভ্ লা দি মি র _ তি ন _ ষ ম তা _ যু ত ক রে ছে ন
জ ন রা শি _ ন না বি কএ ক টি সা _ মে রি নেআ ট কে _ ড়া _ ঘ ট না রএ ক মা স প রেএই ঘ ট না টি ঘ টেএই না বি ক দে র _ দে শী সা হা য্ য দ্ বা _ দ্ ধা র ক র তে _ য়ে ছি _
_ র য়ে দ ভে রঅ _ সা _ ণে র কো ন কা র ন দেও য়া হ য় নি য দিও ম _ কো রে ডিও তেঅ্ যা ড মি রা লএ _ য়া র্ ড বা ল্ টি ন ধা র ণা ক _ ছে _ যেএ টি হ য় তো নৌ প্ র ধা নে র খা রা প _ বা স্ থ্ যে র কা র নে ঘ টে ছে
এ র কা র স্ ক বি প র্ য য়ে র স ম য়অ্ যা ড _ রা _ কু র য়ে দ _ নৌ বা হি নী র দা য়ি ত্ বে ছি _ ন _ তেএ ক টি _ ব মে রি ন ডু বে _ ন না _ ক মা রা যা ন
কু র য়ে দ ভে র জা য় গা নি চ্ ছে ন ভ্ লা দি মি র মা স রি _ যি নিআ গে রা শি য়া _ নৌ বা _ নী র চি _ ফ স্ _ ফ _ সা বে কা _ ক র ছি লে _
নে তৃ ত্ বে র প রি ব র্ ত নে _ ব্ যা _ রেএ বং মা স রি নে র ব্ যা _ রে পু তি ন যে ম ন্ ত _ য ক রে ছে ন তা তে তি নি ব লে ছে ন যে গু লি তেআ মিউ প স্ থি ত _ লা ম সে গু লি স হ _ ম্ প্ র _ ক ম হ ড়া গু লি দে খা _ যে নৌ বা হি নীউ ন্ ন য় ন শী লএ বং সে টিঅ নে কাং শে তো মা র যো গ্ য তা
পু তি নআ রও যো গ ক রে _ কই _ ম য়ে ক ঠি ন ঘ ট নাএ বং দুঃ খ জ ন ক ঘ ট না ছি ল কি ন্ তুআ মিআ _ র ক রে জো র _ তে চাই বো যেএই স ম স্ তঅ সু বি ধা গু লি স ত্ ত্ বেও স ম স্ ত দুঃ খ জ _ ক ঘ _ না স ত্ ত্ _ প্ র ধা ন _ যা পা র হ চ্ ছে নৌ বা হি নী পু ন রু জ্ জী ব ন লা ভ ক র ছে
মা _ রি ন _ গ ক রে ন যে নৌ সে না বি ভা গে _ হ _ থা কা কা লি নএ ক টি বি ষ য় প রি স্ কা র যেঅ _ স্ থা য়আ ম _ ছি তা _ কি ছু না ক রে চা লি য়ে যাও য়াএ ক দ মইঅ স _ ভ ব
আ মা _ দা _ ত্ ব দেও য়া হ _ ছে _ বা হি _ কেএই যে জ ন গ নে র ম _ ম ত না ড়ি _ দি চ্ ছেএইঅ ব স্ থা র প রি ব _ ত ন ক রা র ব্ যা পা রে
_ মি _ বা হি নী র প্ র _ ন নি যু _ ত হও _ তে তে ম _ র ম র _ কো _ ব্ যা পা রঅ নু ভ ব ক র ছি না
আ গ _ মাউ _ টঅ্ _ ল বা র্ টউ প নি র্ _ চ নে র _ ন্ য স র কা _ জু ন _ রি _ ঘো ষ ণা ক রে ছে
এইউ প নি র্ _ চ ন _ রা ক্ ত ন প্ র ধা ন ম _ ত্ রী হে লে ন ক্ লা র্ কে র _ তি _ ঘে _ ন্ ন য় ন মূ ল ক প্ রো _ রা মে নে তৃ ত্ ব দি তে যাও _ র জ ন্ য ঘ টে ছে
য দিওএ টি নি রা প দ লে বা র দ লে রআ _ ন _ সা বে _ নে _ রা হ _ প নি _ বা চ _ ব্ যা প ক প্ র তি দ্ ব ন্ দ্ বি তা র স _ মু খী ন হ বে ব লেআ শা ক রা হ চ্ ছে
এ খ নও প র্ য ন্ ত চা র জ ন প্ র তি দ্ ব ন্ _ বী তা দে র না ম দি _ ছেঅ ক ল্ যা ন্ ড সি টি র _ ন্ সে ল র গ্ লে ন্ _ ফ্ রে য়া র প্ রা ক্ ত ন প্ রা র্ থী হে মি শ ম্ যা ক ক্ র্ যা কে নঅ ক ল্ যা ন্ _ নি ভা র্ _ টি র রা জ নৈ তি কঅ ধ্ য য় নে র লে ক চা রা র মে গ বে ট সএ বং ক র্ ম সং স্ থা নআই ন জী বী _ লে ন হো _ ট
তা লি কা ভু ক্ ত সাং স দ ফি ল _ ড যা _ প্ র ভু ত ভা বেআ _ ক রা হ য়ে ছি ল যে মি স ক্ লা র্ _ র জা _ গা য় দে খা _ বে তি নিএ খ নও প _ য ন্ _ নি জে র না ম দে ন নি
_ যা শ না _ পা র্ টি তা দে _ স _ ভা ব্ য প্ রা র্ থী দে র ম ধ্ যে _ ত্ র দু জ নে _ মে _ ন তা লি কা ভু ক্ ত সাং স দ মে লি সা লিঅ থ বা সা লে র প _ জি ত প্ রা র্ থী রা ভি মু সু কু
এই সি _ ধা _ ত ঠা _ ক _ পা র্ টি র _ টিং য়ে নেও _ হ _ ছি _
_ য গ্ রি ন সএ বংএ সি টি নিউ _ ল্ যা ন্ ডউ ভ য়েইএইউ _ নি র্ _ চ নে প্ র তি দ্ _ ন্ _ বি তা ক র বে ন কি ন্ তুএ খ নও প _ য ন্ ত প্ রা র্ থী নি র্ দি ষ্ _ ক রে ন নি
গু ড ফ্ রাই ডে _ গ্ রী ক গোঁ _ স ন্ ন্ যা সীএ বংআ র ব ক্ রি স্ _ য়া ন _ র ম _ যে ঝা মে লা বেঁ ধেও ঠে কা র নআ র ব ক্ রি স্ টি য়া ন _ গোঁ ড়া _ ন্ ন্ যা সী _ র চা র্ চে র জ মিই হু দী বা সি ন্ দা দে র বি ক্ রি ক রা র প্ র তি বা দ ক রে ন
_ স রা _ লি পু লি শ _ বি ত্ র স মা _ র কা _ প্ র _ বা দ ভ _ গ _ রে দে ন
_ র তি বা দি দে র নে তৃ ত্ ব দেও _ ক জ ন _ ছ রে র ব য় সীও মা র হা রা নি টে লি গ্ রা ফ কে ব লে _ নআ ম রা ব ছ রআ গেএই জ মি চা র্ চ কে দি য়ে ছি লা ম দে খ _ লে র জ ন্ যএ বং ব ল তে থা কে ন তাইএ টি তা _ র _ ক্ রি ক রা _ জ মি ন য়
শ _ ধি ক ব ছ র ধ রেআ _ দে র _ রি স্ টি য়া ন দে র যা রা জ ন গ নে _ শু ধু মা ত্ র শ তাং _ ছি ল তা দে রউ প রঅ ত্ যা _ র ক রা হ য়ে ছেএ বংএই প বি ত্ র ভু মি থে কে তা ড়ি য়ে দেও য়া হ য়ে ছেএ বংএ খ নআ ম রাএ ক _ ছো ট্ _ সং খ্ যা ল ঘুঅং শ
কি ন্ _ ম রাএই বি _ রি ব ন্ ধ ক রা _ জ _ যআ _ দে র _ র _ বা দ জা _ বো
ই মা র্ চে _ রিই টা লি তে _ টিং _ রা র প রে রা শি য়া র রা ষ্ _ র প তি ভ্ লা দি _ র পু তি নএ বংই টা লি র _ খ্ য ম ন্ ত্ রী রো মা _ প্ র ডি তা দে রআ লো চ না র ফ লা ফ ল সং ক্ _ পি ত ক রেএ ক টি প্ রে স ক ন ফা রে ন্ স ক রে
যে _ র ধা ন ব্ যা পা রে দু _ ন নে তাএ ক ম ত তা হ লআ ফ গা নি স্ _ নই রা কএ বংই রা নে র _ তো দে শ গু লি র নিউ ক্ লি য়া র প্ রো গ্ রা মে র স ম স্ যা নি য়েআ ন্ _ র্ জা তি ক দ্ ব ন্ _ ব স মা ধা ন ক রা র জ ন্ য শু _ মা ত্ র কূ ট নৈ তি ক রা স্ তাই ব্ য ব হা র ক _ চিৎ
জ _ ব পু টি নএই ধ র নে _ ন্ ত র্ জা তি ক দ্ ব ন্ দ্ ব _ মা ধা _ ক রা র জ ন্ য কো নঅ স্ ত্ র ধা _ বা _ নী র ব্ য ব হা রে র ব্ যা পা রেআ বা _ নি জে র দৃ ষ্ টি ভ ঙ্ গি নি শ্ _ ত ক রে ন
এই বি ষ য়ে জ না _ প্ র ডি _ শি য়া _ রা ষ্ ট্ র প তি র স ঙ্ গেএ ক _ তএ বংএ টিও ব লে ছে ন যেএই ধ র নে র দ্ ব ন্ দ্ ব ব হু মা ত্ রি ক প দ্ ধ _ দ্ _ রা স মা ধা ন ক রাউ চিৎ যে খা নেএ কা ধি ক দে _ ল চ না য়অং শ _ র হ ন ক র বে
জ না _ প্ র ডি যো গ ক রে নএ র _ ঙ্ _ জা তি _ ঘে র _ র্ _ ত্ বে র _ ম্ ভা ব না ব্ য ব হা _ ক রাউ চিৎ
প্ _ ধা ন ম _ ত্ রী ব লে নইউএ ন নি _ প ত্ তা প _ ষ দেএ বং শ ক্ তি খা তে রা শি য়া র _ ঙ্ _ রও গ ভী র স হ যো _ তা রআ শা ক _ ছেই টা লি
উ নিআ রও _ গ ক রে নএ গু লিঅ র্ জ ন ক রা যা _ শু ধু মা _ র পু _ খা নু পু ঙ্ খ _ বে বা না নোঅং শি দা রি ত্ ব _ ক্ তি প ত্ র _ বা _
র বি বা রেঅ ন্ _ রিও প্ লে সে হও য়া প্ র থ ম বাৎ স রি ক ব্ _ যা _ প ট _ ডে শ তা ধি ক _ র্ যা ম্ প _ ন বা সি ন্ দা দে র ট র ন্ টো তে ম জা ক র তে দি য়ে _ য খ ন তা রা নি জ স্ ব কি ছু স _ প্ র দা য়ে র স ম্ মু খী ন হ চ্ ছে
স্ টে জে হও য়া ম নো র ঞ্ জ নে রঅ ন্ ত র্ _ ক্ ত ছি ল স্ থা নী য় র ক ব্ যা ন্ ড ফ্ রে ডআ লে ক্ সি স মা র্ টি নে জে র কিউ বা ন স ঙ্ গী ত গে লঅ্ যা ক র য়ে ডে র ব্ লু জঅ্ যা ন্ ড ফো ক্ স কা র মে ন স্ পা ডা র স্ মু _ জ্ যা জ _ ঞ্ জাএ বং পা ঞ্ জা বি _ স্ রাআ র্ টএ বং কা ল চা লা রঅ্ যা _ ডে মি র ভাং ড়া না চ ম্ যা নঅ ফ লা মা ঞ্ চা রএ ক টি ব্ র্ _ ম্ প _ ন থি য়ে টা র পা _ ফ র মে ন্ স
_ হু দ লএ বং সা _ র দা য়ি ক সং গ ঠ নএইঅ _ ষ্ ঠা নেউ প স্ থি ত ছি লে _ চা _ দে র বা জা র থে কে শু রু ক রে ব্ র্ যা ম্ প ট ন স্ _ যা লি য় ন ফু ট ব ল দ _ প র্ _ ন্ ত
ভি জু য়া লআ র্ _ ব্ র্ যা ম্ প _ ন বা _ চা দে র তা দে র স্ নে ল _ ল বি শ্ ব পো স্ ট _ র্ ডআ র্ ট শো র জ ন্ যআঁ কা তৈ রি ক রা র প্ র স্ তা ব দে য় যে খা নে ব্ র্ যা ম্ প _ নআ র্ ট স কাউ ন্ সি ল গো লা পি বা _ র বা ল তি দি তে থা কে রি জিও নঅ ফ পি ল জ লে র বো ত লে _ স ঙ্ গে
_ হ রে র ম্ _ স ক ট _ যা সি _ য স্ কুই রে _ কে _ য়ে ক চি কাঁ চা _ ল্ লে খ _ গ্ য ভা বে মু গ্ ধ হ য়েও ঠে
যে স ম স্ ত মা নু ষে রা _ হ র থে কে ব্ _ যা ম্ প ট ন ডে রঅ নু ষ্ ঠা নে র পা স কি নে ছে _ দে র কে নী ল ক ব _ ব ন্ ধ প র তেউ দ বু দ্ ধ _ রা হ চ্ ছি ল পা র্ কে র চা র পা শে যা তে পু র স্ কা _ জে তা র জ ন্ য তা দে র কে চি _ নি ত ক রা র সু যো _ পাও য়া যা য়
পু _ স্ কা রে র জ ন্ _ ক টি ড্ র ক রা হ য় _ পু র স্ কা র গু লি র ম ধ্ যে ছি ল পি _ ভি লে জ গ ল ফ কো র্ সে চা র জ নে র জ ন্ য গ্ রি ন ফি হে রি টে জ থি য়ে টা র _ কি টএ বং রে স্ টু র্ যা ন্ টে খা বা রউ _ হা _ স _ দ
_ স্ টি ভ্ যা ল স্ কো য়া রে র স ঙ্ গেঅ _ টা রিও _ কে র নৈ ক ট্ য কি _ সু বি ধা সৃ ষ্ টি ক _ বি শে ষ ত দ ক্ ষি ণে যে শি _ পী _ ল প্ র দ র্ শ ন ক র ছি ল _ দে র জ ন্ য
তাঁ _ গু লি তা দে র পা শে র দি কে হে লে _ ছি _ যা য _ র্ থই _ কা _ পা _ র _ জ ক র ছি ল
_ ভা _ য _ র মে কো নওঅ তি _ বা স্ বে চ্ ছা সে ব ক _ দু র্ ঘ ট না _ হ ত _ য় _
বিউআ র্ ট স ব্ _ যা ম্ প ট _ তাঁ _ তেএ ক টি _ স্ ক র্ যে র _ ঙ্ গে স ঞ্ চা _ তএ ক টি ছ বিএ ক টা _ ম কা বা তা সআ সা র প রেআ জ কে স _ লে ন ষ্ ট হ য়ে গি য়ে ছি ল
ট র _ টো দ্ বী _ বি মা ন ব ন্ দ _ লা _ য় _ ড় বা তা _ র গ তি বে গ হ চ্ ছে _ মি _
অ _ ট্ রে লি য়া _ ক জ _ ম _ লা _ ঙ্ গ রে রআ _ র ম _ মা রা _ ছে
এইআ ক্ _ ম ণ ঘ টে স _ ধ্ যে টা য় স্ থা _ য় স ম _ যা মি টি প য়ে ন্ _ রএ ক টু প রেউ ত্ ত র স্ ট্ র্ যা _ ব্ রু ক দ্ বী প ব্ রি স বে _ র পূ র্ ব _ ক্ ষি ণে
এই ম হি লা যা কে ব ছ র _ য় সী ব _ ব র্ ণি ত ক রা হ য়ে ছে ক নুই প র্ য _ তউ _ য় হা _ হা রি _ ফে লে ছে নএ বং তা র _ ড়এ বং পা য়ে ব হুআ ঘা ত পে য়ে _ ন
তা _ তা র ব ন্ ধু রা কূ ল প র্ য ন্ ত ব য়ে নি _ গে ছি ল _ র প রউ দ্ ধা র কা রী হে লি ক প্ টা রে ক রে তা কে ব্ রি স ব্ রে নে র প্ রি ন্ _ সআ লে ক জা _ দ্ রা হ স _ টা লঅ ব ধি _ য়ে যাও _ হ য়ে ছি লো
_ ম হি লাএ ক টি চা র্ চ ক্ যা ম্ _ র স ঙ্ গে ব্ রি স ব্ রে নে ছু _ কা টা চ্ _ লে নএ বং তা র প রি বা রে র স _ গে যো _ যো গ ক রা র _ ষ্ টা _ রা হ য়ে ছে
জ রু রী _ বাউ দ্ ধা র কা _ হে লি ক প্ টা রে _ ক্ রুঅ ফি সা র রো ড ম র গা _ ব লে ন ম হি _ টি র প্ _ চু র _ ক্ ত ক্ ষ _ ণ হ য়ে ছে
উ নি ব _ নউ নি ভী ষ _ ফ্ যা কা শে _ লে নআ মা দে র ত ক্ ষু নি পা ঠা _ হ য়ে ছি লোএ _ ম রা _ য়ে ক মি নি টে র ম ধ্ যে ঘ ট না স্ থ লে পৌঁ ছে গে ছি লা মএ বংএইআ _ র ম ণে রএ ক ঘ ন্ টা র ম ধ্ যে রো গী কে হা স পা তা লে নি য়েআ স তে _ ক্ ষ ম হ য়ে ছি লা ম
কুই ন স ল্ যা ন্ ডঅ্ যা ম্ বু লে ন্ স প্ যা রা _ ডি ক ল্ যা ক _ ন পা র্ কা র ব লে ন তা রআ ঘা _ ছি _ প্ রা ণ ঘা তী _ র প্ র চু র প রি মা নে র ক্ ত ক্ ষ র ণ হ য়ে _ লএ বং রো গী র যে টি কেআ ম রা ব লিএ ক টি _ রি ব র্ তি ত স্ ত রে র চে ত না ছি ল যে খা নে রো গী র স ঙ্ গে স রা স রি যো _ যো গ ক রা স ম্ ভ ব ছি লো না
এই ঘ ট না স্ _ লে প্ _ চু র সা _ ষী _ লএ বংএ খ ন তা দে র _ পু লি শঅ্ _ মি টি প য়ে ন্ _ জি জ্ ঞা সা _ দ ক র ছে
এ ক জ _ সা _ ষী যি নি প রি চ য় জা না _ স্ বী কা র ক রে ছে ন _ নি ব র্ _ না দে নআ হ _ ব্ য ক্ তি স মু দ্ রে সাঁ তা র কা ট ছি _ নও না র ব র্ ডা র ক লি র স ঙ্ _
য খ _ ক্ র ম _ হ _ কু _ র টি বা ড়ি র _ কে দৌ ড়া য় স বাই _ স ত র্ _ ক র _
সে যে খা নে ছি ল তা র থে কেআ মি রা স্ তা রউ ল্ _ দি কে ছি লা মএ বংআ মি দে _ লা ম কু কু র টা রা স্ তা দি য়ে ভি জেঅ ব স্ থা য় তী র বে গে দৌ _ লো কাঁ প _ কাঁ প তেএ বং কাঁ দ তে কাঁ দ তেউ নি ব লে ন তা র প রএ ক টা বা চ্ চা ছে লে দৌ _ তে দৌ ড়া তেএ _ বং ব ল ল _ য়ে টি তা র পা হা রি য়ে ফে লে ছেএ বং তা র হা তএ বং স বাই বা ড়ি থে কে বে রি য়ে স মু দ্ র ত টে র দি কে _ ড়ে গে লো
এ টাএ _ টা _ ট্ _ সা _ কা লো কু কু র কি ন্ তু _ টি পা গ লে র ম তোআ চ র _ ক র ছি লো তাই ত _ মি বা ড়ি র নী _ ট কে রা খি
অ ন্ যএ ক টি _ পো র্ ট _ বী ক রে যেএই ম হি লাঅ প রি স্ কা রঅ গ ভী _ জ লে স্ _ বা _ ভিং ক র ছি লো তী র থে _ প্ _ য় মি টা _ দূ রে
এই _ হি লা ব্ রি স ব্ _ নে ম্ _ ক ডো য়া ল থে কেএ _ ছে ব লে বি শ্ বা স _ রা _ য় কি ন্ তুএ খ নও প র্ য ন্ ত তা র না _ ব লা হ _ নি
অ্ যা মি টি প য়ে ন্ টে ব ছ র ধ রে ব _ বা স কা রী ব্ র্ যা ড র স ব লে নএইঅ _ চ লে প রি দ _ শ ন ক রা প র্ য ট ক _ র স ম্ ভা ব্ যআ ক্ র ম ণে র ব্ যা পা রে স ত র্ ক ক রা হ য়ে ছেএই _ র স রা স রি মি টা র জ লে র ম ধ্ যে প ড়েএ বং সে খা নে প্ _ চু র _ রি মা ণ বু ল হা ঙ্ গ _ ছে
মা নু ষ জা _ য খ ন তা রাও _ নে জ লে _ চ্ _ তা _ হা _ গ রে র _ স স্ থা নে পা _ খ ছে
_ দ্ _ পেঅ _ যা ন্ _ স _ দ্ র ত _ গু লি ড্ রা ম লাই _ দি _ র ক্ ষি ত
এই ম হি লা রআ ঘা তে র তী ব্ র তা দে খে কুই ন স ল্ যা ন্ ড স্ টে ট পু লি শই ন স্ পে ক্ ট র পি _ র হা র্ ডিং বি শ্ বা স ক রে ন যেউ নিএ ক দ _ বু ল হা ঙ্ গ _ রআ ক্ র ম ণে প ড়ে ছি লে ন যে প্ র জা তি ব _ রে রএই স _ য়ে তা দে রআ ক্ র ম _ ত্ ম ক ব্ য ব হা রে _ জ _ য প রি চি ত
জ ল পু লি শআ _ কে হা ঙ্ গ র গু লি _ খু জ _ বং _ লা ফ ল স্ ব রূ _ যা মি _ প য়ে ন্ টে র পূ র্ বএ বং প শ্ চি মে র স মু দ্ র ত _ ব ন্ ধ হ য়েআ _
_ লে রআ _ স্ _ মা _ থে কেএ _ লা কা য় প্ _ থ _ ক্ র _ ণ
স্ থা _ য় জ্ ঞা ন কু কু র কে সাঁ তা র কা টা র স _ দ্ র ত টে নি _ যাও য়া র বি রু দ্ ধে স _ র্ ক তা দে য়এই _ য়ে যেএ গু লো হা ঙ্ গ র দে রআ কৃ ষ্ ট ক রে স _ ভ ব ত কু কু রে র র ক্ তে থা কা মা ছি র থে কে জ ড়ো হও _ ব শি ষ্ টে র জ ন্ _
স্ নু কা র _ লো য়া ড়অ্ যা লে ক্ স হি গি ন্ স যা র ডা ক না ম হা _ কে ন _ র ডো নে গা ল রো ড বে ল ফা স্ টউ ত্ _ রআ য়া র ল্ যা ন্ ডে রআ পা র্ _ মে ন্ টে শ নি বা _ তা কে _ তঅ ব স্ থা য় পাও _ গে ছে
_ না র ব য়ে স হ _ ছি লএ বংউ _ সা ল হ তে গ _ র _ যা _ সা রে ভু গ _ লে _
মা র্ চ তে বে _ ফা স্ টে জ ন্ মা নো হি _ ন্ স _ লে ব ছ র ব _ সে বি শ্ ব _ নু _ র চ্ যা ম্ পি _ ন শি পে চ্ যা ম্ পি য় _ হ ন
হি গি _ সে _ ফাই _ ল টাই টে ল _ য় ছি ল সা লে _ রি শ _ র ফে _ না ল চ্ যা ম্ পি য় ন শি _
টু র্ না মে ন্ টে রএ ক _ ন ডি _ ক্ _ রে র স ঙ্ _ ঝা মে লা ক রা _ প রে সা লে _ স ম য়ও না কে জ রি _ না ক রা হ য়এ বং তি নি _ র্ না মে ন্ ট থে কে নি ষি দ্ ধ হ য়ে যা ন
তি নিআ রে ক জ ন স্ নু _ র খে লো য়া _ ডে নি স টে ল র কে গু _ ক র বে _ ব লে হু _ কি দি য়ে ছি লে ন _ লে তা কে সা লে র প রেআ রোএ ক ব ছ রে র জ ন্ য _ লা থে কে নি _ দ্ ধ ক রে দেও য়া হ য়ে ছি ল
ইউ কে র সি ঙ্ গ ল চা র্ _ তি হা সে র স ব চে _ ব ড় যু দ্ ধে রএ ক টি র প রে র ক ব্ _ ন্ ড রে জএ গে ন্ স ট _ য মে শি ন জোএ ল্ ডা র লি কে _ রি _ কে র _ রি স্ ট মা সে রআ নু ষ্ ঠা নি ক _ র থ ম হ য়
তা দে র গা _ কি _ ন দ্ য _ মএ ক্ _ ফ্ যা ক্ ট রে র বি জে তা র _ তু ন সি ঙ্ গ ল দ্ _ ক্ _ ম্ _ কে দ্ বি তী য় স্ থা নে ঠে লে দি য়ে ছে
এইআ মে রি কা ন _ যা ন্ ড কে স ম র্ _ ন ক রাএ ক টি ফে স বু _ ক্ যা ম্ পে নএ ক্ _ ফ্ যা ক্ ট _ র বি জে তা কেআ বা র ক রে ক্ রি স মা সে র প্ র থ ম _ থা নে পৌঁ ছা ন র থে কেআ ট কা নো র ল _ ষ্ য _ য়ে ছি ল
স ঙ্ গী তে র শ ক্ _ শা লী ব্ _ ক্ তি ত্ ত্ _ সাই ম ন কোও য়ে _ দ্ বা রা মা লি কা না প্ রা প্ তএই _ ভি ট্ যা লে ন্ ট শোএ র শি ল্ পী রা প র প র চা র ব ছ রউৎ স বে র স ম য়ে র স _ বো চ্ চ স্ থা ন দ খ ল _ রে _
জ নএ বং ট্ রে সি ম র্ টা র শু রু ক রা র প রেএই _ ল জ নে র _ শী স দ স্ য কেআ কৃ ষ্ ট _ রে ছে নএ _ সং _ দ _ ধ্ য মে র ব্ যা প _ ম নো যো গ পে য়ে _ ন
তা রাএই গ্ রু পে র ফে স বু ক পেই _ ব লে ছি লআ প নি কিআ রে ক টিএ ক্ _ ফ্ যা ক্ _ র ক্ রি স্ ট মা স প্ র থ _ ন ম্ ব রে র ব্ _ পা র নি য়ে বি র ক্ _ ম রাও তাইআ ম রাএ টি র ব্ যা পা রে কি ছুএ ক টা ক রা র _ ষ্ টা ক _ বো
তা রা সি _ ধা _ ত নে য় সা _ প্ র থ ম মু ক্ _ লা ভ ক _ কি লিংই _ দ্ য _ মএ _ রে যা বে
কোও য়ে লআ গেএই ক্ যা ম্ পে ন কে নি ন্ দা মু ল ক ব লে _ হ্ নি ত ক রে ছি লে ন কি ন্ তু _ নি বা র ম র্ টা র দে র স ঙ্ গে যো গা যো গ ক রে ন ক্ _ স্ _ মা _ রএ ক ন ম্ ব রে র প্ র তি যো গি তা কে খু বউ ত্ তে জ না পূ _ ণ বা _ নো র জ _ য তা দে র কেঅ ভি ন ন্ দ ন জা না তে
এই _ যা ম্ পে ন গৃ হ হী ন দে _ দা _ ব্ _ শ্ র য়ে র জ ন্ য পাউ ন্ _ র বে শীঅ _ থ _ লে _
রে _ জে ন্ স ট দ্ য মে _ নে র গি _ রি _ ট ট _ মো রে লো টুই টা _ ক্ যা ম্ _ ন কে স ম র্ থ _ ক রে ছে ন
উ নি ঘো _ ণা _ রে ছে ন যে ব্ _ ন্ ডইউ কে তেএ ক টি বি না মু _ যে র _ ক র বে জ য়ে র _ ন্ য য দি তা রাএ _ ন ম্ ব র _ য়
আ জ _ স _ ধ্ যে _ লাএই ফ _ ফ ল বি বি সি রে _ স্ ক ট মি ল _ ক র্ তৃ ক _ ষ ণা ক _ হ য়ে ছে
ম্ যা কএ ল্ _ র্ লি রএই _ তেআ সা র _ থা _ ল কি ন্ তু তি্ _ পৌঁ _ তে পা _ ন _
মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে র রি পা ব লি কা _ রা ষ্ ট্ র প তি প্ _ র্ থী জ ন ম্ যা ক কে নএ র সা ম্ প্ র তি ক _ ম বি _ ঞা প ন ডে _ ক্ র্ যা ট বা রা কও _ মা র প রি বা রে র সু যো গ সু বি ধা র ব্ যা পা রে প্ র _ ন তু _ ছে
_ ত স প্ তা হে বি বি সি খ ব রে জা নি য়ে ছে যে ম্ যা ক _ নে র প্ র চা র ণাএ _ টি বি জ্ ঞা প ন প্ র কা শ ক রে ছে যা তেও বা মা কেআ মে রি কা ন সে লি ব্ রি টি ব্ রি ট _ স্ _ য়া র্ সএ বং _ যা রি স হি ল্ ট নে র স ঙ্ গে তু ল না ক ড়া হ য়ে ছেও না কে পৃ _ বী র স ব চে য়ে _ ড় সে লি ব্ রি টি ব লে
ম্ যা ক কে _ র _ ব চে য়ে ন তু ন বি জ্ ঞা প ন যাএই স _ তা _ র _ রু _ দি কে _ ক্ তি _ য়ে ছেএইএ কই দি ক ব রা ব র চ ল তে থা কে
পৃ থি বী র স বে _ য়ে ব ড় সে লে ব্ রি টি কিআ প না র প রি _ র কে _ হা য্ য ক র তেই চ্ ছু ক ধা রা _ ষ্ _ কা র জি জ্ ঞা সা _ রে ন দ্ য ব স্ ট ন গ্ লো _ র ম তেএ বংএইও য়ে ব সাই টে প্ র _ র্ শি ত বি জ্ ঞা প নে র ভি ডিওএ র ম তে
প্ রে ক্ _ প টেউই ন্ ড টা র বাই নে র ছ বি র স ঙ্ গে _ রা ভা ষ্ য কা র _ লে নআ মা _ রঅ র্ থ নৈ তি ক _ পা ন্ ত রে র জ ন্ য পু ন র্ ন বী ক র ণ যো গ্ য শ ক্ _ চা ক রি সৃ ষ্ টি ক রাএ বং শ ক্ তি র স্ বা ধী ন তাআ নাএ টি হ চ্ ছে জ ন _ যা _ কে ন
দ্ য ব স্ ট ন গ্ লো ব রি পো র্ ট ক _ যে ম্ যা ক কে নে র সা ম্ প্ র তি ক বি জ্ ঞা প নএ টি স্ বী কা র ক রে না যেও বা মা _ র্ থ নৈ তি ক নী তি বি শে ষ ত ব র্ ত মা ন _ রে সি ডে ন্ ট জ র্ জ ড ব্ লিউ _ শে র মু ল ধ ন লা ভ ট্ যা ক্ _ ছা ড়ে র প্ র স্ তা বি ত রো ল ব্ যা ক প্ র ধা ন _ মে রি কা র স ব চে য়েউ চ্ চ বি ত্ ত শ্ রে ণী র মা নু _ দে _ প্ র ভা বি ত ক র বে ম ধ্ য বি ত্ ত দে র ন য়
ও বা মা বি বি সি _ পো র্ টে ম্ _ ক কে ন কে নি ন্ দু _ ম _ য়াএ বং _ ড় তে লে র _ কে টে ব লেউ দ্ _ ত _ রে ছে
স ব চে য়ে সা ম্ প্ র তি কও বা _ ভি ডিও যাইউএ _ টু ডেও য়ে ব সাই টে দে খা _ হ য়ে ছে ম্ যা ক কে _ কে ব লেএ কই জি নি সে _ রে ক টু বে শী রা _ নী তি যা জ র্ জ ড ব্ লিউ _ শ খা টি য়ে _
এই _ জ্ ঞা প ন দে খা _ মে তা রি খে ফ ক্ স নিউ জ চ্ যা নে লে দে খা নোএ ক টিই ন্ _ র ভিউ যে খা _ ম্ যা ক কে ন _ লে ন প্ রে সি ডে ন্ টএ _ মি বে শী র _ গ ব্ যা পা রেএ ক _ ত
এ ক _ সা ম্ প্ র _ কঅ ধ্ _ য় নে দে খি _ ছে _ মি প্ রে সি ডে ন্ _ র স _ গে ভো ট ক রে ছি _ তাং শ স ম য়ে
এই বি _ ঞা প ন তা র প র স মা লো _ না ক রে ম্ যা ক কে নে র _ যা ক্ _ ছা ড়ে রউ প র তে ল কো ম্ পা নি র জ _ য টা কা রউ _ রএ বং _ স ম স্ ত কো ম্ পা নি কা জ দে শা _ ত রে পা ঠা য় তা দে র টা ক্ স ছা ড়ে রউ প র ম্ যা ক কে নে র প লি সি র
ম্ যা ক কে ন _ ধ বা রও হা _ ফা র্ নি চা র প্ ল্ _ ন্ টে যাও য়া র জ ন্ য তৈ রি তা র সা ম্ প্ র তি ক ত ম বি জ্ ঞা প _ বা র্ তা গু _ শ _ তি শা _ ক রা র _ ন্ য
_ ম গ্ র পৃ থি বী তেআ মে রি কা _ দ্ বি তী য় স র্ বো চ্ _ ব্ য ব _ ক রআ ছে তি নি ব লা র _ রি ক _ প না ক রে ন _ যা ম্ পে নে র দ্ বা রাই স্ যু ক রা প্ _ স্ তু ত ম ন্ ত ব্ যঅ নু যা য়ী দ্ য বো স্ ট ন গ্ লো ব দ্ বা রা মু ক্ তি দেও য়া
এ টি কি _ নওআ শ্ চ _ য যে কা জ গু লি _ দে শে _ চ্ _ য খ নআ _ রা ট্ যা _ স দি য়ে তা দে র কে _ র ক রে দি চ্ ছি দে শ থে কে
দু র্ _ গ্ য ব শ ত সি নে ট রও বা মা র _ রি ক _ প না _ যা ব সা রউ _ রআ রও বে শী _ র বা ড়া _ হ _
উ _ প্ _ তি শ্ রু তি দি য়ে ছে নআ য়ে রউ প র ট্ _ ক্ স বৃ দ্ ধি ক রা _ নি _ শে রউ প র _ যা ক্ স _ দ্ ধি ক রা র ছো ট ব্ য ব সা য়ী দে রউ প র ট্ যা ক্ স বৃ _ ধি ক রা র
এ ক টি বা _ র্ থ নী তি _ ট্ যা _ স বা ড়া নো স ব _ য়ে খা রা প কা জ যা তু মি ক র তে _ রো কা _ নএ তেআ রও বে _ চা ক রী মা রা যা বে য খ নআ মা দে র যা দ র কা র তা হ চ্ ছে চা ক রি তৈ _ ক রা র নী তি
জ র্ জ _ ব্ লিউ বু শে র ক্ লা ন্ ত _ য র্ _ নী _ গু লি র স ব চে য়ে ব ড় প্ র ব ক্ তা কি _ রি _ র্ ত নআ _ তে _ রি
_ রে ক _ দি ন _ ন ম্ _ ক _ নে র _ কেআ _ ক টিঅ সৎআ _ র ম ণআ নে
যে খা নে সি নে _ র ম্ যা ক _ ন জা নে যে সে নে ট রও বা মা শ তাং শআ মে রি কা ন প রি বা রে র জ ন্ য ট্ যা ক্ স ক মা নো র প্ র স্ _ ব রে খে ছে নউ নিআ মা দে র যা ব ল ছে ন না _ হ চ্ ছেউ নি তে ল কো ম্ পা নি গু লি কে বি লি য় ন ড লা র টা ক্ স ছা ড় দি তে চা ন সেই _ ম স্ ত ক র্ প রে শ ন গু লি কে ট্ যা ক্ স ছা ড় দি তে চা ন যা রা _ দে শেআ মা দে র কা জ পা ঠি য়ে দে য়এ বং মি লি য় নে র বে শী ম ধ্ য বি ত্ ত ফ্ যা মি লি কে কো নও স রা _ রি ট্ যা ক্ স ছা ড় _ য় না
_ খ ন _ ম য়এ _ গে ছেএই স ম স্ ত _ রা _ নী তি কেঅ প সা র ণ _ রা রএ বংআ মে রি _ তে ন তু ন _ রি ব র্ ত নআ না র
বু _ বা র স্ থা নী য় স ম য় স _ ল তে মো সে নে র গো তে সং যু ক্ ত শ ক্ তি _ র ব রা হ ব্ য ব স্ থা ব্ য র্ _ হ য় যা র ফ _ শ হ রে _ স ম স্ _ লা _ য় বি দ্ যুৎ বি চ্ ছি ন্ ন হ য়ে যা য়
ম স্ _ র _ টি র নী চে র _ ছু লাই _ চা র ঘ ণ্ টা _ জ ন্ _ ব _ ধ _ য়ে যা য়
ট্ _ মএ _ ট্ র লি বা স গু _ ম স্ কো _ লও য়ে র _ দ্ যু তি _ ট্ রে নও _ ড়ি _ যা য়
আ লো রঅ সু বি ধা _ স ঙ্ _ বা ড়ি র মা লি কে রা তা দে _ জ লে র স র _ রা হ _ রি য়ে ফে _ যে _ তু মো স ভ ড কা না লে পা ম্ পিং স্ টে শ নেও বি দ্ যুৎ _ কে নাএই ব্ য র্ থ তা র জ ন্ য
টি ব _ শ হ রএ বং ম _ কো র _ হ র _ লী র পাঁ চ টিএ _ কা তু _ বং কা লু গা র কি _ লা কা বি দ্ যুৎ বি চ্ ছি ন্ ন _ য়ে গি য়ে ছি ল
দু পু র টা _ ক্ ষ তি গ্ _ স্ তএ _ কা য় খা বা রে _ দো _ ন গু লি ব _ ধ হ তে শু _ ক _
ট্ _ ন স্ টে _ নেআ ত ঙ্ _ ড়া তে মে গা ফো ন স হ ক র্ _ রা যা ত্ রী দে র জা নি য়ে দে ন _ রে নে _ যা তা য়া তে র _ যা পা _
প্ র ত্ য ক্ _ দ _ শী দে _ ম তে ব হু _ টে শ নএ _ তা দে র _ ধ্ য ব র্ তী স্ _ নে কো নও বৈ দ্ যু তি কআ লো ছি ল _
_ হ স্ প তি বা র স কা লে ম স্ _ র দ _ ষি ণঅং শে ট্ র লি বা _ গু লিএ _ ট্ রা ম গু লি _ খ নও কা জ _ র ছি _ না
_ রা ম তে র কা জ _ ত্ রে _ য়া স _ ত্ _ স ম স্ ত ট্ র লি বা _ বং ট্ রা _ লাই নে শ ক্ তিআ নাঅ _ ম্ ভ ব ছি ল না
স র্ ব _ ট টি _ রা _ বং _ ট্ র লি _ স রু _ কা _ ক র _ ল না
এ র স ঙ্ গে ম _ কো র দ ক্ ষি _ খ _ ব হুঅ্ যা পা র্ ট মে _ ট বা _ ছে যে _ নে বি _ যুৎ সং যো গ _
অ তি _ ড় মা পে _ গা ড়ি গু _ র ম স্ কো _ ঢো _ দু _ রে দু _ প র্ য ন্ ত সী মি ত থা _ বে
গ ত কা লএই সী মা ব দ্ ধ _ প্ র তি _ ঠা ক রা হ _ ছি লো _ র ন বি _ যুৎ ব্ য র্ থ _ র প রে _ স্ তা রঅ ব স্ _ ক ঠি ন হ য়ে প ড়ে
ই রা _ প্ রে সি ডে ন্ ট জা লা ল তা লা বা নিআ _ কেএ _ টি প্ রে স ক ন ফা রে ন্ সে রি পো _ টা র দে রএইউ দ্ ধৃ তি দি য়ে ছে ন যেঃউ নিআ গা _ দি নেআ রও _ স্ তা রি _ জা না বে _ ব লে প্ র তি শ্ রু তি দে ন
প্ রে সি ডে ন্ টে _ সং বা _ স ম্ _ ল _ টি শিই টে ক র্ ম ক র্ _ দে র দেও য়া রি পো র্ ট থে কেউ দ্ ঘা টি _ হও য়া _ ট না র প রি প্ রে ক্ ষি _ ছি ল
ও না রা শ নি বা র _ লে ন যে টি র ম তো শিই টে রা সু ন্ নি যো দ্ ধা দে র _ তে ব ন্ _ হ য়ে ছে নএ বং বা গ _ দে র কা ছে র _ হ _ ল মা দেই ন শ হ রে তা দে _ কে মৃ ত্ যু দ ণ্ ডে দ ণ্ ডি ত হও য়া র হু ম কি দেও য়া _ য়ে ছে
সো ম _ রএ _ টিই রা কি নি রা প ত্ তা বা _ নী _ ন প রি বা রে রএ ক টি শ হ _ হা ম _ ক রে কি ন্ তু ব ন্ দীঅ ব স্ থা র কো ন _ র _ ন পা য় নি
দ্ য শিই _ র ক র্ ম ক র্ তা রা প রে _ লে _ ন যে যে স ম স্ ত _ নু ষ কেঅ প হ র ন ক _ হ য়ে _ ব লে ম নে ক রা হ চ্ ছি ল তা দে র কে টাই গ্ _ স ন দী তে পাও য়া গে _
_ গ _ দে র _ মিউ ত্ ত রে হা দি থা তেএ ক টিআ লা দা _ ট না য় _ লি রআ জা র শো না র প রে রি পো র্ টা রএ বং বা সি _ দা রা _ ন মা নু ষে র মৃ ত দে _ পা ন বু ধ বা র ফু ট ব ল স্ টে ডি য়া মে
এ টি বি শ্ _ স ক রা হ য় যেএই গু লি _ দ্ ধ হও য়াই রা কি সে না যা রা স র কা র বি রো ধী যো _ ধা দে র _ বা রা নি হ ত হ য়ে ছে ন স্ ব রা ষ্ ট্ র ম ন্ ত্ র _ ল য়ে র ক র্ ম ক র্ তা দে _ নু যা য়ী য _ নি _ ত রা সে না দে র পো শা কে স জ্ জি ত ছি লো না
ম নে _ রা হ _ ছে য খ ন তা _ ন বী মো হা ম্ ম দে র _ ন্ ম দি নে ছু টি তে বা _ যা চ্ ছি ল ত খ ন _ দে র কে বি _ রো হী রাঅ প হ র _ ক রে
দু জ ন সে না নি হ ত _ য়া র _ ত্ র ঘ ণ্ টা প রেএ ক জ ন পু লি শঅ ফি সা রউ ত্ ত রআ য়া র _ যা ন্ ডে রআ র _ ঘ কাউ ন্ টি তে ক ন্ টি নিউই _ রএএ র _ ন্ দু ক _ রী দে র হা _ খু ন হ লে ন
ম _ ক রা হ চ্ ছে ভি ন্ ন ম _ ব ল _ বি রি পা ব লি কা ন রা শা ন্ তি _ র ক্ রি _ ভ ঙ্ গ ক র তেই মা র্ চ _ ত্ রি টা র _ কআ গে পি সি স্ টি ফে ন ক্ যা র ল কে মা থা য় গু লি ক রা _ য়ে ছে
_ ফি সা র টি যা কে ব ছ রে রঅ ভি জ্ ঞ তা স ম্ প ন্ নএ ক জ নঅ ভি জ্ ঞ ঝা নুঅ ফি সা র হি সা বে ব র্ ণ না ক _ হ চ্ ছে য খ ন _ কে গু লি ক রা হ য় সেই স ম য় তি _ ক্ রে গা ভ নে র লি _ মো র ম্ যা ন রএ স্ টে টে সা হা _ যে র জ ন্ যএ ক টি ক লে র জ _ বে গি _ ছি লে ন
প্ র কৃ ত ঘ ট না হি সা বে ব র্ _ তএ ক টি _ ট না য় জ _ গ নে র ম ধ্ যেএ ক জ ন ম হি লা সা হা য্ যে র জ ন্ _ ফো ন ক রে ছি _ নএই ব লে যে রা স্ তা রএ ক দ _ গু ন্ ডা তা _ র জা ন _ র কাঁ চ ভে ঙ্ গে ছে
এইঅ ঞ্ _ লেআ গে ঝা মে লা হও য়া র কা _ নে দু টি গা ড়ি র _ হ ল _ রি _ ঠা _ হ য়এই ঘ ট _ স্ থ _
এ টি যেঅ ত র্ কি ত হা ম _ ন য় _ নি শ্ চি ত ক রা র জ ন্ যএ ক টা যু ক্ _ যু ক্ ত স ম য়অ পে ক্ ষা ক রে _ ড়ি র স দ স্ য রাএই ঘ ট না র মো কা বি লা ক রা র জ ন্ য গা ড়ি থে কে না মে ন য খ ন দ্ বি তী _ গা ড়ি র স বাই প্ র তি র ক্ ষা ক রে ন দ্ বি _ য় গা ড়ি র প্ _ তি র ক্ ষা ক রা র স ম য় পি সি ক্ যা র লে রউ প র হা ম লা ক রা _ য়
_ সএ _ বি শ্ বা _ ক রে যেঅ ফি সা র টি র গা য়ে _ ন্ দু _ ধা রি র দু টি ছোঁ ড়া গু লি র _ ধ্ যেএ ক টি লা গে _ স্ টে টে র জ ঙ্ গ লে র ম ধ্ _ লু কি য়ে ছি ল
_ ক টিঅ স ম র্ _ ত _ পো র্ টআ ছে যে _ বি _ য়এ ক জ _ ফি সা _ হ ত হ _ ছে ন
_ ল _ যা স্ ট মি ডি _ তেএ ক টি সা _ কে তি ক মে সে জে র সা _ য্ _ গু লি বা জি র দা য়ি ত্ _ দা বী ক রে ছে ক ন্ টি নিউই টিআইআ রএএ রউ ত্ ত রআ র মা ঘ ব্ যা টে _ য়া ন
এই গু লি বা _ র ফ লেএ ক টিএ ক তাএ _ শা ন্ তি র ডা ক স মা জে রএ ক টি বি স্ তৃ তঅং শ থে কে তো লা হ য়ে ছে যাআ ল স্ টা রে র _ খ পা ত্ র যি নি ব লে _ নএই ব ন্ দু ক বা জ কে কো র্ টে র মা ধ্ য মে শা স্ তি দেও য়া হো ক তা কে থে কে শু রু ক রে সি ম ফি _ ন প র্ য ন্ ত _ নি তৎ ক্ ষ ণাৎ ব ন্ দু ক ধা রী র নি ন্ দা ক রে ছে নএ বং মৃ তঅ ফি সা রে _ প রি বা রে র _ ন্ য স ম বে দ না জা নি য়ে ছে ন
শ্ রে ণী বৈ ষ ম্ যে র জ ন্ য গ ত দ শ _ র ম ধ্ যেএই _ র থ ম কো নও পু লি শঅ ফি সা র _ রা গে লে ন ভি ন্ ন ম তা ব ল _ বী রা পু লি _ দে র মা রা _ ষ্ টা ক র _ গো য়ে ন্ দা বি ভা গ থে কেএই খ ব র জা না ন র ন য় মা স প রেএ টি ঘ _ লো
_ র্ কি ন যু _ ত রা ষ্ ট্ রে র রা ষ্ ট্ র প তি জ র্ _ ড ব্ _ বু শ শু _ র বা রে _ ন তা রি খে _ থ ল ন সি জ নে টি ব লএ র _ চ না ক রে ন
এ _ হো _ ট হাউ সে _ ব ল _ র ব _ ত _ র ষ _ ঠ ব _ র
খে লা য়উ প স্ থি ত ছি লে ন জে না রে ল পি টা র পে স চি ফঅ ফ স্ টা _ র যু গ্ ম স ভা প তি যি _ খে লা র ক মি শ না র হি সা বে ভূ মি কা নি _ ছে নএ বি সি স্ পো র্ ট সএ বং ড ব্ লিউ জেএ লএ টি ভিএ র টি ম ব্ রা ন্ ট যি নি খে লা র প্ র তি টি প দ ক্ ষে পে র ঘো ষ ণা কা রী হি সা বে কা জ ক র ছি লে ন মএ বং সা ত ব ছ র ব য়ে সি জে নএ লিংউ ড যি নিআ গে র ব ছ রআ মে রি কা স লি ট লে স্ ট _ রো _ প্ র তি ষ্ ঠা ক রে ছি _ ন নি _ রআ দি শ হ র কা ম্ বা র ল্ যা ন্ _ মে রি ল্ যা ন্ ডে
তা _ দ্ বো ধ নী ব ক্ _ তা য় _ শ পি তা _ তাএ বং _ দা দা দী দে রএইঐ তি _ সি ক _ ল পা _ কে স্ বা গ ত ম জা না ন
_ য়া _ ট _ ন্ _ শ না লে র পি চা র মাই কও _ ন রও _ লা য় _ লে _
স র্ দা র স _ ব র প্ র জে _ টে র প্ র তি বা দেঅ ন শ নে র ন _ ম _ নে ন র্ ম দা বাঁ চাওআ _ দো ল _ র ক র্ মী মে ধা _ ট কা র কে নিউ দি ল্ লী পু _ শ জো র ক রে হা স পা তা লে পা ঠা লে ন
অ ন শ নে র ন ব ম দি _ তি নিএ বংআ রও দু জ ন ক র্ মী ভা র তী য় স র কা _ র ন র্ _ দা ন দী রউ প র স র্ দা র _ রো ব রে রউ চ্ চ তা বৃ দ্ ধি ক রা র সি দ্ ধা ন্ তে রএ _ বাঁ ধে র প্ র জে ক্ টে র জ _ য স্ থা না ন্ ত রি ত হও য়া মা নু ষে র পু ন র্ বা স নে রঅ গ্ র গ তি রঅ ভা বে র প্ র তি বা _ ক রে _
পা ট কা র কেঅ লই ন্ ডি য়াই ন স্ _ টিউ _ ফ মে ডি ক্ যা ল সা য়ে ন্ সে সে নি য়ে _ য়া হ য়ে _ যে খা নে _ কে গ ভী র প র্ য _ ক্ ষ ণে রআও তা _ রা খা হ য়ে _
_ ক্ তা রে রা ব লে ছে ন _ নি _ জ্ _ নেআ ছে _ বং _ রঅ ব _ থা _ থি তি শী ল
পু লি শ সূ ত্ র _ ল ছে যে _ ট কা র কেএ খ নও _ র্ য ন্ তঅ্ যা রে স্ ট ক রা হ য় নি কি ন্ _ ত্ ম হ ত্ _ র চে স্ _ রঅ প রা ধেও না _ বি রু দ্ ধেএ ক টি প্ র _ ম ত থ্ য রি পো র্ ট দা য়ে র ক রা হ য়ে ছে
ন র্ _ দা বাঁ চাওআ _ দো ল _ র ক র্ মী রা _ ট কা র কে নি য়ে যে তে _ ধা দেও য়া র চে _ টা ক রে নএ বং তা দে র ম ধ্ যে কি _ জ ন দা ঙ্ গা রঅ ভি _ গে গ্ রে প্ তা র হ য়ে ছে ন
জ নে র বে শীঅ স্ ট্ রে লি _ নই হু দী যা র ম ধ্ _ দু _ ন লে খ কএ বংএ _ জ ন ফে ডা রা ল ম ন্ ত্ _ ছে ন গা জা স্ ট্ রি পেই স _ য়ে লে রআ ক্ র ম _ র নি ন্ _ ক রে ছে ন
এই জ _ স্ বা _ ষ র কা রী রা _ লে ন স্ বা ধী নঅ স্ ট্ রে লি য়া _ হু _ দে রআও য়া জআইএ জে _ না _ প রি চি তএ ক টি দ লে র স _ স্ য
দ লে _ প্ র তি ষ্ ঠা তাঅ্ যা ন্ ট নি লো য়ে ন স্ টি দ্ যএ জ _ ব লে ছে ন _ তি নি _ ব _ য়ে শ ক্ _ শা লীই হু দী দে র থে কে প্ _ তি বা দআ শা ক _ ছে ন
_ ন্ তুআইএ জে ভিঅ স্ ট্ _ লি য়া নই _ দী দে _ ক টি ব ড় সং _ যা ল _ দ ল তৈ রি ক রে ছে ন যা রা স্ বা ধী ন দৃ ষ্ টি ভ ঙ্ গি প ছ _ দ ক রেঅ ন্ ধ ভা বেই স রা য়ে লে র প ক্ ষে দাঁ ড়া _ র চাই তে
য দিও যে হে তু ফি _ স্ তি _ দে র ম ধ্ য প্ রা চ্ যে _ স ব চে য়ে শ _ তি শা লী সা ম রি ক _ ক্ তি র বি রু _ ধেআ ত্ _ র ক্ ষা _ কো নউ পা য় নেই
এই বি বৃ তি ব _ ম রা বি শে ষ তই স রা য়ে লে র স মা লো _ না ক রি গা জা র দু _ ব ল ফি লি স্ তি নি _ নু ষে রউ প রএই নি র্ ম _ ত্ যা চা রে রএ _ জা তি সং ঘে র নি রা প ত্ তা প রি ষ দে র ডা কা যু দ্ _ বি র তি তা দে র পু ন র্ বি বে চ না ক _ তে ব লি
এই বি বৃ _ রও যো _ ক রেই _ হা স দে খি য়ে ছে সা ম রি ক শা স্ _ ক খ নও মা নু ষে রই চ্ ছে _ ভা ঙ তে _ রে নাঅ থ বা শা ন্ _ ন তে _ রে না
এ টি শু _ মা ত্ রই হু _ বংই স রা য়ে লে _ প্ র তি _ ণাআ ন তে _ রেই স রা য়ে লে র মা নু ষে _ জী ব ন র ক্ ষা ক রা র জ _ য কি ছু ক র _ না
স র্ বো _ রিএ টি _ হু দি ন ধ রে _ ন্ তি প্ রি য় ফি লি স্ তি নি দে র স ঙ্ গে _ জ ক _ র প্ র চে ষ্ টা কে ন ষ্ ট ক র _ শু ধু মা _ র স মা _ ন
ক লি ন রু বে ন স্ টি নঅ স্ ট্ রে লি য়াই স _ য়ে লএ বংই হু দী বি _ য় ক কাউ ন্ _ লে র কা র্ য নি র্ বা হী প রি চা ল ক _ লে নএই বি বৃ তি জ না ব লো য়ে ন স্ টি নে _ সা ধা র ণ ফ র্ মে _ ম তই ছি ল প্ _ তি টি ঘ ট না র ব্ যা পা রে স ম্ পূ _ ণ ভু ল স ম্ পূ র্ ণ ভা র সা ম্ য হী নএ বংই স রা য়ে লি দে র স হ নে র প্ র তি স ম্ পূ র্ ণঅ সং বে দ ন শী ল
তি নি ব লে ন তা রা প্ র স্ তা ব দি চ্ ছে _ দ ক্ ষি ণই স রা য়ে লে _ জ ন সং খ্ যা যে নএই ক্ র মা গ _ র কে ট বো মা বা জি র ম ধ্ যেই বা স ক রেআ ত্ ম র _ ষা র _ ম স্ ত ব্ য ব হা রি ক প্ র চে ষ্ টা রঅ ধি কা র কা _ লা গা _ র চাই তে স্ বা ক্ ষ র কা রী রা ব ল ছে ন তা রা স্ বী কৃ তি দি চ্ ছে _
শু ক্ র বা র বি শ্ ব স্ বা স্ থ্ য সং স্ থা ড ব্ লিউএই চও ব লে ন মা র্ কি ন যু ক্ ত রা ষ্ ট্ রএ বং কা না ডা তে কি _ ফ্ লু ভাই রা সঅ্ যা ন্ টি ভাই রা লও ষু ধ ট্ যা মি ফ্ লুঅ সে ল্ _ মি ভি রএ র প্ র _ প্ র _ রো ধে র মা _ রা _ বৃ দ্ ধি দে _ চ্ _
ট্ যা মি _ লুএই মু হূ _ তে বা র্ _ ফ্ _ হও য়া মা নু ষ _ র ক্ ষে _ রে প্ র স্ তা বি ত চি কি ত সাএ বং সা রা বি শ্ ব জু _ স র কা র রাএইও ষু _ ম জু দ ক র ছে ন য দিএ ক টি ফ্ লু ম হা মা রী লা গে সেই ক্ ষে ত্ রে
এইও ষু ধে _ প্ র তি রো ধএই চএ ন বৈ ক ল্ পি ক _ বা রা _ মি ত ম নে হ চ্ _ যে খা নেএই চএ নঅ থ _ ন ফ্ লু য়ে ঞ্ জা _ প্ র জা তিএ বং _ যএই চএ ন প্ র জা তি যা বা র্ ড ফ্ লু সৃ ষ্ টি ক রে তা বৃ _ ধি প্ রা প্ ত প্ র তি রো ধ তৈ রি ক রে না
যে খা নে পূ র্ ব ব র্ তীঅ ধ্ য য় ন গু লি দে খি য়ে ছেএ র নী চে প্ র তি রো ধে র মা ত্ রা মা র্ কি ন যু ক্ ত রা _ ট্ রে র রো গ নি য় ন্ ত্ র _ বং প্ র তি রো ধ কে ন্ দ্ র _ বা রা _ রী ক্ ষা ক রা ন মু না গু লিএ খ নও প _ য ন্ ত প্ রা য় প্ র তি রো ধ দে খা য়এ বং _ ন _ না রএ ক টি _ না ডি য়া ন সা র্ ভে তে টি তে প্ র তি রো ধ দে খি য়ে ছে
রো _ প্ _ তি রো ধএ বং নি য় ন্ ত্ _ ণে রইউ রো পি _ ন কে ন্ দ্ রএ ম _ টি _ র তি রো ধে র ঘ ট না পে য়ে ছে ন গ ত ন ভে _ ব রে র টি ন মু _ থে কে
টি দে শ থে কে বি চ্ ছি ন্ _ ভা _ ক রা টিএই চএ ন _ মু _ রএ ক টি বি স্ তৃ তঅ ধ্ য য় নেইউ _ পি য়া ন সং স্ থা টি দে _ টি প্ _ তি রো ধ ন মু না দে _ ছে ন
_ পা নেঅ _ বা _ কংএ প্ _ তি রো _ বা _ তে দে _ যা _ নি
দ্ য ড ব্ লিউএই _ খ ন ফ্ _ প্ র তি রো ধে র ব্ যা পা রেআ রও _ থ্ যে _ জ _ য জা তী য় ক _ তৃ প _ ষে র স ঙ্ গে যো গা _ গ ক র ছে
_ রা স গু লিএ ম _ ক টি প রি ব্ য _ তিঅ র্ জ _ ক রে ছে যা তা দে র কে প্ র _ রো _ বা না য়এ বং ড ব্ লিউএই চওএ র বি _ তি ব লে যেএ ক টি প্ র তি রো ধী প্ র _ তি স ম্ ভ ব তআ প সেএ সে ছে
এই _ বৃ তিআ রও যো _ ক রে ন _ প রি ব্ য ক্ তি স ম্ ভ ব ত ট্ যা মি _ লু কে প্ র তি রো ধীএই চএ _ ভাই রা স দ্ বা রা সৃ ষ্ ট ফ্ লুএ _ চি কিৎ সা _ কা _ য ক র ক রে তু ল বে
দ্ য ড ব্ _ চওএ টাও ব _ ছে ন _ ঘ ট _ ফ্ লুএ র টি কা _ কা র্ য কা রি তা _ প্ _ ভা _ ত ক র বে না
প্ র তি রো ধী প্ র জা তিআ রও বে শী গু রু _ র রো _ সৃ ষ্ _ ক রা _ থ বাআ রও স _ জে _ ড়ি য়ে প ড়া র কো _ প্ র মা ন দে খা _ নি
লে বা র _ র্ টি র _ লে র নি র্ বা চ _ র ঘো ষ ণা য় ব লে ছেআ ম রা স্ বা ধী ন প র _ নু প্ র তি রো ধ _ রী ব জা য় রা খা র জ ন্ _ প্ র তি শ্ রু তি _ দ্ _
য দিওএ র ক ম রি _ র্ ট পাও য়া গে ছে যে প্ _ তি স্ থা প ন জা হা জে র প রি ক ল্ প _ বং ন ক শাএ বং নিউ ক্ লি _ র ট র্ পে ডো র ন তু ন ন ক শা বে শ _ ছু ব ছ র ধ রেএ _ চ্ ছেএইঅ ঙ্ গী কা র বি বে চ না ক রা র _ ন্ য প্ র থ ম ক্ যা বি নে ট _ টিংআ গা মী কা ল হ বে
মি টিংএ রআ _ কো নও ক্ যা বি নে ট পে _ র প্ _ চা _ ক রা _ য় নি যা তেএ টি ব লা _ য়ে _ যে সে খা নেএ ক টিএই স ম স্ যা নি য়ে _ র থ ম ক থা বা র্ তা হ বে
_ রওএ ক _ ক্ যা বি নে _ মি _ প্ র _ শ না রআ গে _ দা কা _ জে রা খা হ বে ক্ রি স মা সে র ঠি _ গে
নিউ ক্ লি য়া র বি রো ধী জি নি স রা খা র নী তি নি য়ে _ ট ক রা হ বে প রে র ব ছ র হাউ _ ফ ক ম ন সেএ বং য দিওএ টি লে বা র পা র্ টি কে ভে _ গে দি ত পা _ টি হ য় _ র ক্ _ ণ শী ল বি _ ধী দে _ স ম র্ থ নে ধ রে নেও য়া হ বে
এ টি _ না নো হ য়ে ছে যে কি ছু ক্ _ বি নে ট মি নি স্ টা _ র _ ক্ লি _ র বি রো ধী তা ব জা য় রা খা র দূ র দ র্ শি তাআ ছে যে খা নে স্ প ষ্ ট তই স ন্ ত্ রা _ বা _ বংআ ত্ ম ঘা তী বো মা বা জ দে _ থে কে হু ম কিআ ছে
তা _ র স ন্ _ হআ ছে তা দে র স্ ট কে নিউ ক্ লি য়া র _ র্ পে ডো রা খাআই ন ত স ঠি ক হ বে কি না কা র নএ টি নিউ ক্ লি য়া রঅ স ম্ প্ র _ র চু ক্ তি র বি প রী তএ বং যে _ বে _ বা র পা র্ টি র _ ঙ্ গেআ _ চ না না ক রেএই সি দ্ ধা ন্ ত নেও য়া হ চ্ ছে সেই ব্ যা পা রে
যা দে র স ন্ দে হআ _ তা দে র ম ধ্ যেআ ছে ন প র রা ষ্ ট্ র স _ চ মা র্ গা রে ট _ কে ট হি _ রি বে নআ ন্ ত র্ জা _ কউ ন্ ন য় নে র স্ ব রা ষ্ ট্ র ম ন্ ত্ রীএ বং পি টা _ হে নও য়ে ল সএ বংউ ত্ ত র দ্ বী প পু ঞ্ জে _ জ ন্ য স্ ব রা _ ট্ র স চি ব
নিউ _ লি য়া র ক্ ষ ম _ হ শু _ মা ত্ _ ন্ যএ ক _ দে _ হ ল _ রা _ স
প্ র ধা ন ম _ ত্ রী ব্ লে _ রএ বং _ যা ন্ সে ল র ব্ রাউ _ নিউ ক্ লি য়া র বি রো _ রা খা র প্ র য়ো _ নী য় তা নি য়ে স ম্ _ ত হ _ ছে ন
তা _ র কা র ণ গু _ রঅ ন্ _ র্ _ ত হ লআ ন্ ত র্ জা তি ক রা _ নী তি _ তা দে _ দে _ র স্ থা নউঁ চু রা খা
ত্ _ শূ ল _ ষে প ণা স্ ত্ র ব্ য ব স্ থা চা র টি নিউ ক্ _ য়া _ শ _ তি যু ক্ ত ভ্ যা ন গা র্ ড ক্ লা স সা ব মে রি নে ব হ ন ক রা হ _ যা _ প্ র থ ম টি সা লে রঅ গা স্ _ ছা ড়া হ য়ে ছি লো
ব র্ ত মা ন ত্ রি শু ল _ য ব স্ থা সা লে র দা মে চা লু ক র তেএ _ ব্ য য় বি লি য় ন পাউ ন্ ড যা ব জা য় রা খা র জ ন্ য _ র তি ব ছ _ মি _ য় ন _ ন্ ড প্ _ য়ো _ ন
ছো ট নিউ ক্ লি _ র শ _ তি যু _ তআ ক্ র ম _ কা রী সা ব মে রি নে র প্ র _ স্ থা প ন নি র্ মা _ র তএ বংএ টি ট মা হ ক ক্ ষে প ণা স্ ত্ র কৌ শ ল গ ত ক্ ষে প ণা স্ ত্ র ব্ য ব _ থা দ্ বা রা স জ্ জি ত _ বে
অ্ যা ল্ _ র মা স্ ট নে পা র মা ন বি কঅ স্ ত্ র সং _ থা নএ _ টি কৌ শ ল গ ত পা র মা ন বি কঅ স্ ত্ র _ রি ক র ছে ব লে রি _ র্ ট ক রা হ য় ট মা হ কে র ম তোএ কই _ র নে র ল ঞ্ চা র ব্ য ব হা র ক রে যে ত্ রি শু ল ছা ড়া হাই তা র থে কে ছো _ বং ক ম রে _ জে র
মা _ কি ন যু ক্ ত রা ষ্ ট্ রে র হাউ জঅ ফ রি প্ রে জে ন্ টে টি ভ বি লি য় ন মা র্ কি ন ড লা রে রঅ র্ থ নৈ তি কউ দ্ দী প না প্ যা কে জ _ স ক রে ছে যা মা র্ কি ন যু ক্ ত রা ষ্ _ রে র না গ রি ক দে রএ ক বা র ভ র্ তু কি দি বেএ ক জ ন ব্ য ক্ তি _ মা র্ কি ন ড লা রঅ থ _ দ ম্ প তি দে র মা র্ কি ন ড লা রএ বং তা র স _ গে প্ র তি জ ন শি _ র জ ন্ য _ র্ কি ন ড লা র
মা র্ কি ন ড লা রে র চে ক জ ন গ ণ কে পা ঠা নো হ বে যা রা ক ম _ জ গা র ক রে _ তা রঅ _ ত র্ গ ত হ চ্ ছে নঅ ব স র প্ রা প্ ত _ য ক্ তি রা যা রা সা মা জি ক নি রা _ ত্ তা য় র _ ছে যা প্ রে সি _ ন্ ট জ র্ জ ড ব্ লিউ বু শএ র স ম র্ থি ত _ ল বি লে ছি লো না
এই _ ল্ যা নে তা দে র জ ন্ য ভ র্ তু কি ক ম বে যে স ম স্ ত _ গ রি ক দে র ট্ _ ক্ স দেও য়া র ম _ য়আ ছেঅ র্ থাৎএ _ জ _ র জ ন্ য মা র্ কি _ ড লা রআ য়এ বং দ _ প তি র জ ন্ য মা র্ কি ন ড লা রআ য়
কো ষা গা র স বি চ _ ন রি _ ল স _ র ম তে মি _ য় নে রও বে শীআ মে _ কা _ র জ ন্ যএই _ ক গু লি যা _
দ্ য হাউ জ _ যা প ক ভা বেআ রও বি স্ তৃ ত সি নে ট সং শো ধি ত বি লঅ নু _ দ ন ক রে ন যা রঅ ন্ ত র্ গ _ প _ ল্ লি খি ত ক _ রো _ গা র গ্ রু পএ বং তা র স ঙ্ গে সেই প্ র ভি শ নআ ছে যে তা রাঅ বৈ ধ বি দে শী _ রএই রি বে ট _ ক পাও য়া থে কে রু খ বে
কি ছু কি ছু কং গ্ রে _ স _ স্ য যে _ ন ক্ যা লি ফ র্ নি য়া র ত ম কং গ্ রে স _ ল ডি স্ ট্ রি ক্ ট জ ন বি টি ক্ যা ম্ প বে ল _ বা রা কি ছু বি রো ধি তা স ত্ ত্ বেওএই প্ ল্ যা ন ব্ যা প ক ভা বে _ টে _ স _ রে যা য়
ক্ যা ম্ প বে লএই প্ ল্ যা ন _ কে ব লে ন স ম্ প দ পু ন র্ বি নি য়ো গএ বং চি হ্ নি ত ক রে নএই রি বে ট গু লি পাও য়া থে কে বেআই নি দে রআ ট কা নো _ কো নও সু র ক্ ষা ছি লো নাএ বংএ টিও দা বী ক _ ন যেএইউ দ্ দী প না প্ ল্ যা ন ঘা ট তি কেআ রও বা ড়ি য়ে তু _ বেএ বং ম _ ত ব্ য ক রে ন যেআ সা ম ন্ দা _ কা _ ন হ চ্ ছে ক্ রে ডি ট স ম _ যা
মা র্ কি ন যু ক্ _ রা ষ্ ট্ রে র সি নে টএই বি লে ব হু ঘ ন্ টাআ গেই ভো ট ক রে ছে যা _ নে ট ডে মো ক্ রা _ স দে র দ্ বা রাঅ _ ত র্ ভু ক্ ত ক রা কি ছুই ন সে ন টি ভ ছে ড়ে দেও য়া _ প রে সি নে টে পা স ক রে _ ছে ভো টে যা র জ ন্ যেএ _ গেএই বি ল ফে ল ক রে গে ছি _
রি পা ব লি কা ন স ম র্ _ ন পাও য়া র জ ন্ যআ প স ক রে কি ছুই ন সে ন টি ভ যা _ রি ক ল্ প না র বাই রে রে খে দেও য়া হ য়ে ছি লো সে গু লি দী র্ ঘ _ লী ন বে কা র শ্ র মি ক দে র সু যো গ সু _ ধা র জ ন্ য দা বীএ বংএ ম ন চু ক্ তি যা ক মআ য়ে র না গ রি ক দে র ঘ র গ র ম রা খা র _ ল দি তে দে বে বা ড়ি নি র্ মা _ দে র _ ত ট্ যা ক্ স ব ছ রে র বি রু দ্ ধে ব র্ ত মা ন ব ছ রে তা দে র ক্ ষ _ প রি শো ধ ক র তে দে বে
প্ রে সি ডে ন্ ট বু শএই প্ যা কে জ টিঅ নু মো দ ন ক রে নএ ক টি বি বৃ তি _ ব লে _ প রি ক ল্ _ না টি দৃ ঢ় প্ র শ স্ ত ভি _ জু _ ত স ম _ ম তোএ বংএ টি কা র্ য _ রী হ বেএই বি ল গ্ রা হ ক দে র ব্ য _ বা ড়া তেএ বং প্ র য়ো জ নী য় ব্ য ব সা বি নি য়ো গ কে দ্ রু ত ক র বে
তা রঅ প রা _ গু লি _ ম ধ্ যেআ ছে সা লে তা র চ তু র্ থ স্ ত্ রী কে মা র ধো র ক রাএ বং স মা জ সে বা রঅ নু রো ধ ক রা স ত্ ত্ বেও তা কে চা র মা স _ ল খা ট তে হ য়ে ছেএ ক _ ন ব ন্ ধু কে পি ছ ন থে _ পাঁ চই ঞ্ চি ছু রি নি _ ক্ র ম ণ _ রা র জ ন্ য তা র দুই ব ছ রে র স্ থ গি ত শা স্ তি হ য়ে ছেএ বংআ ক্ রা ন্ ত ব্ য ক্ তি হা স পা তা _ ভ র্ তি হ য়ে ছে ন
এ ছা ড়াও ম দ্ য পা _ ক _ র স ম য়এ ক জ ন ব ন্ ধু কে ছু রি মা _ রঅ প _ ধে তি নি তে রো মা স জে ল খে টে ছে নএ বং _ স্ তো রাঁ তেএ ক জ ন ব্ য ক্ তি কে ছু রি নি _ ক্ র ম ণ ক রা রঅ প রা ধে তাঁ _ বি রু দ্ ধে মা ম লা ক রা হ য় যে মা ম লা টি প্ র মা নে _ ভা বে ব ন্ ধ হ য়ে যা য়
_ যা টো রএ ক জ ন মু খ পা ত্ রে র ম তেএ ডে নউ প সা গ _ সো মা লি জ ল _ স্ যু দে _ ক টি ন রউই জি _ ন ট্ যা ঙ্ কা _ প হ র ণ _ রা র প্ র চে ষ্ টা ন্ যা _ বা হি নী রু খে দি য়ে ছে
দ্ _ ম ভি ফ্ র ন্ টআ র্ ডে নে স শ নি _ র স ন্ ধ্ যা ছ য় _ না গা দ _ ল দ স্ যু দে রআ ক্ র ম ণে _ মু খে প _ যা রাএ _ টি ছো ট নৌ কা _ সে ছি লো
জ ল যা ন টি কেউ দ্ ধা র ক _ জ ন্ য হে লি ক প্ টা _ যু দ্ ধ জা _ জ পা ঠা নো হ য়ে ছি লোএ বং প্ রা থ মি কঅ _ হ র নে র সা _ ঘ ন্ টা প রে _ ল দ স্ যু দে র গ্ রে প্ _ র ক _ হ য়
ক র্ ম ক র্ তা র _ লে _ জ ল দ স্ _ রাঅ ন্ ধ কা রে পা _ য়ে _ য়া র চে _ টা ক রে ছি ল _ ন্ তু কা না ডি য়া ন জ ল যা ন তা দে র ধ রে ফে _
_ ত _ ন ব _ দু ক ধা রী জ ল দ স্ যু _ স্ থা য়ী _ বেআ ট কে রা _ হ য়ে ছি লো কি ন্ _ প ড়ে _ ড়ে দেও য়া হ য়
ন্ যা টো র মু _ পা ত্ র লে ফ টে ন্ যা ন্ _ ক ম্ যা ন ডা _ লে ক্ সা ন্ দ্ _ সা ন্ তো স ফা র না ন্ দে জ ব লে _ ন যে যে হে তুএ _ ন কো ন কা না ডি য়া নআই ন নেই যা জ ল দ স্ যু দে র শা স্ তি দি তে পা রে তা দে _ কে ছে ড়ে _ তেই হ তো
জ ল দ স্ যু তাআ ফ্ রি কা র পূ র্ বউ _ কু লে _ দ্ য মা ন _ নি বা র সো মা লি _ ল দ স্ যু রাএ ক টি বে ল জি য়া ন জা হা জ দ্ যা প ম্ পেই কে দ শ জ ন না _ ক স হ দ _ জ ন না বি ক স হ দ খ ল ক রে ছি লো য খ নএ টি দ ক্ ষি ণে সে চি লি _ দ্ বী পে _ দি কে যা চ্ ছি ল
_ ত ব ছ রে _ শু রু থে কেএ খ _ প র্ য ন্ _ ষা ট টি রউ প _ জা হা জ জ ল দ স্ যু _ র দ্ বা রাঅ প _ ত হ য়ে _
ব _ ত মা নে জ ল দ স্ যু রা স তে _ টি _ হা জে র মো _ তি ন _ না বি _ কেআ ট কে _ খে ছে ন ব লে ম নে _ রা হ য়
অ ক্ _ ব রে র তা রি খ জু _ নিউ সাউ থও য়ে ল সে রঅ _ ম্ পি ক _ য়ে র কা ছে কি মি ঘ ন্ টাএ লা _ য় _ থও য়ে ল _ পু লি শ ফো র্ সে রএ ক জ ন ক র্ ত ব্ য র ত সু পা রি ন টে ন্ ডে ন্ টএ ক টিঅ চি হ্ নি ত পু লি শে র গা ড়ি কি মি ঘ ন্ টা বে _ চা লা নো রঅ প রা ধে ধ রা প ড়ে ন
_ পা রি ন টে ন্ ডে _ ট _ র্ যা ঙ্ ক গু ডই য়া র যি নি নি জে রও য়া গাও য়া গা লো কা লএ রি য়া ক মা ন্ ডে রঅ ফি সা র দে র দ্ বা রা ধৃ ত হ য়ে _ ন তা কে গ তি সী মা র থে কে _ ণ্ টা য় কি _ ঘ ন্ টা বে শী বে গে গা ড়ি চা লা নো রঅ প রা ধেঅ ভি যু ক্ ত _ রা হ য়ে ছেউ না র লাই সে ন্ স ছ য় মা সে র জ ন্ য বা তি ল ক রা হ য়ে ছেএ বংও না কে ড লা র জ রি মা _ ক রা হ য়ে ছে
নিউ সাউ থও _ ল স পু লি শ _ বা দ মা ধ্ যে মে বি বৃ তি দি য়ে ছে যে খা _ ধৃ ত পু লি শঅ ফি সা রে র না মউ ল্ লে খ ক রা হ য় _ তা র প রে সি ড নি রে ডিও স্ টে শ ন টু _ বি _ র _ বে দ ন ক রে ছে যে সে টি সু পা রি ন টে ন্ ডে ন্ ট ফ্ র্ যা ঙ্ ক গু ডই য়া র যা কে তা র নি জে রঅ ফি সা রে রাই বে শী গ তি তে গা ড়ি চা লা নো রঅ প রা ধে গ্ _ প্ তা র ক রে ছে
সু পা্ রি _ টে ন ডে _ ট ফ্ র্ যা ঙ্ ক _ ডই য়া রএ _ সি রে _ কে ব _ ছে নআ মিএই শা স্ তি _ নে _ য়ে ছি
আ মি মে নে নি চ্ ছিআ মি ভু ল ক রে ছিএ বং যে ম নআ মি ব লে ছিএ _ খ নও সি নি য় র পু লি শঅ _ সা র হি সা _ মা _ কা জ _ রা প দে গা ড়ি _ লা তেউৎ সা হি ত ক _ বংআ মা র ক র্ ম নি র্ বি শে ষেআ মি সে টি ক র তে থা _ বো
গ ত কা _ রো পি য়া ন _ মি শ _ সি লো ক সা নে চ লাইউ কেএ য়া র লাই নে র _ র্ তৃ ত্ ব গ্ র হ নঅ নু মো দ _ ক রে ছে _ ব্ রি _ শএ য়া র য়ে জে র বিএ মা লি কই ন্ টা র ন্ যা শ না রএ য়া র লাই ন গ্ রু পে _ জি লু ফ থা ন সা র কা ছ থে কে
আইএ জি কে _ ছু ছা ড় দি _ হ বেই সি _ টি _ লা র প রে যেএই _ ক্ তি প্ র তি যো _ তা _ রো ধী _ বে
এই চু _ তি ক র _ জি যা _ বে রি _ রও মা _ ক তা _ র খ র চ _ ড় বে মি _ য় ন
এই _ ল্ য ক মে যে তে পা _ যে হে তু বা জে ট ভ র্ তু কি লু ফ থা ন _ রে খে দি তে পা রেঅ থ বাঅ ন্ য কো থাও _ ক্ রি ক _ তে পা রেএ বংআইএ জি _ রা থ মি ক ভা বে প্ র ধা ন বিএ মআই _ য ব সা য়আ গ্ র হী ছি লো ব লে খ ব র _ য়া গে ছে
আইএ জিঅ _ জি ত _ ল ট ব্ য স্ ত তা য় ব্ য ব _ র ক র তেই চ্ ছু ক যা রা শু _ মা ত্ র ল ন্ ড নে প রি ষে বা প্ র দা ন ক রেএ বংএ শি _ তে তা দে _ নি জ স্ ব যা ত্ রা _ থ বি স্ তৃ ত _ র তেই চ্ ছু ক
ই সিএ _ প্ র _ জ নআইএ জি যা তে বি মা ন ব _ দ _ ক _ ক টি _ লাই ট স্ ল ট স ম র্ _ ন _ রে
_ যা গ ক রা _ ল ট গু লিঅ থ বা যে গু লো কে গ লী জ _ য়া র জ ন্ যউ প ল ব্ ধ ক রা হ _ ছে সে গু লি স্ ক ট ল্ যা ন্ ড ফ্ রা ন্ স মি শ র সৌ দিআ _ বএ বং রা শি য়া গ ন্ ত ব্ য স্ থ লে র জ ন্ য ব্ য _ হা _ ক _ হ য়
ই সিএ _ তেও জো _ দে ন যে প্ _ তি যো গী দে র _ থা না ন্ ত রআ স ন _ ন তেউ প ল ব্ ধ ক _ র জ ন্ য বিএ _ মআই _ লি ত যা ত্ রা প থউ প ল ব্ ধ ক রা হো ক
লু ফ _ ন সা বিএ মআই _ মআই ব _ ধ _ রা _ চে _ টা ক _ ব্ য র্ _ হ য়
আইএ _ ব সে রা ব লে নএই সে ল ব্ রি টে নে র _ ন্ য _ খ ব রএ র ফ _ ফ ল _ ক্ _ রা জ্ য র ব্ য ব সাএ _ যু ক্ ত রা _ য র গ্ রা হ ক দে র জ ন্ য ভা লো
ভা র জি _ ব সআ গেই ব _ ছি লে নএই প _ ক্ _ প বিএ কে স্ ক টি শ ফ্ লাই ট _ লি রউ _ রঅ _ য ধি ক ক র্ _ ত্ ব দি য়ে দে বে
অ ন্ য যে _ নও গ _ ত ব্ যে র থে কে স্ ক ট _ যা ন্ ডে _ জ ন্ য নি র্ দি ষ্ ট ক রাআ রও হি থ রো _ ল ট _ রি _ য ক্ _ হ য়ে ছে
রা _ নে য়া রএই সু _ গে দা _ ক _ ন যেএ য়া র লিং গা সে র জ ন্ য শু ধু মা ত্ র তা দে _ নি জ স্ ব _ কও ভা র নি লা মএ ক টি ব ড়ই সি _ র্ ঘ ট _
বিএএ র বিএ মআই কে না কে চু _ ন্ _ ক রাআ বা র ক রে দে খা য় যেই সিইউ _ পে র প তা কা লা গা নো প _ ব হ নে র ক্ ষে ত্ রেএ ক টি নি য় ম মে নে চ লে কি ন্ তু রা য়া _ য়া রে র ক্ ষে ত্ রেঅ ন্ _ নি _ ম _ য়া নএ য়া র নে তা ব লে ন
ন _ জ _ মা নু ষ দ ক্ ষি ণঅ _ ট্ রে লি _ রআ য়া _ পে নি ন সু লাঅ ঞ্ _ লে দা বা ন লে মা রা _ ছে _
_ গু ন টিএ খ নও প _ য ন্ ত হা জা র হে _ ট র ঝো প ঝা ড় জ ঙ্ গ লএ বং খা _ রে রউ প র ছ ড়ি _ গে ছেএ বংএ _ নও নি য় ন্ ত্ _ ণ হী ন ভা বে পু ড়ি য়ে _ লে ছে
_ য়ে ক শ দ ম ক ল ক র্ মীআ গু _ নে _ নো র চে ষ্ টা ক র ছে কি ন্ তু ঝ ড়ো _ য়া র জ ন্ যঅ _ স্ _ প্ র তি _ লএ বংউ ষ্ ণ তা ডি গ্ রি সে ল সি য়া সএ রউ প রেউ _ ছে
যে ন য় জ ন _ রা গে ছে ন তা _ ম ধ্ যেআ ট জ _ তা _ র গা _ তেএ গো তে _ কাআ গু ন থে কে _ লা বা র _ ষ্ টা ক র ছি লে ন
_ ছু গ্ রা মী ণ _ হ রে র স্ _ নী য় মা _ ষ _ মু দ্ রে র দি কে _ লি _ গে ছেআ গু ন থে কে _ চা র জ ন্ য
হা _ র হা _ র _ ড়াএ বং _ হ পা _ ত জ _ তুএইআ _ নে মা রা গে _
_ ডে লে ড হি লে র _ ন্ টঅ স _ ন্ ডএ বং ক্ লে ল্ যা _ ড ন্ যা শা _ ল পা র্ কে র চা র _ শেআ লা দাআ লা দা ভা _ গু ন জ্ ব _ ছে
অ স্ ট্ রে লি য়া তে জ ঙ্ _ লেআ গু ন লা গা বাৎ স রি ক ঘ ট না কি ন্ তু মৃ _ যু র ঘ ট না র _ রি প্ রে ক্ _ তেএইআ গু ন গু লিও য়ে ড নে স ডেএ শআ _ ন যা দ _ ষি ণঅ স্ ট্ রে লি য়া তে জ ন মা নু ষ কে মে রে ফে _ ছি ল তা র প র স ব চে _ বা জে
দু ব ছ _ গেঅ স্ ট্ রে _ য়া র _ জ ধা নী শ হ _ ক্ যা ন বে রা _ বা _ ঘ _ জ্ ব লে গি য়ে _ ল ব ন্ যআ গু নে
আ _ কে নি ন্ টে ন্ _ জা _ য়ে ছে যে পু র্ _ রে ভ লিউ শ ন _ ড না মে প রি চি _ ক ন সো ল টি রআ _ ল না ম হ _
এই _ মউ ন্ মো চ ন ক রা হ য়ে ছেআ মে _ কা র নি ন্ _ ন্ _ রআ নু _ ঠা নি কও য়ে ব সাই টে পো স্ ট ক রাএ ক টি মে _ জ _ কে যা নী চে দে খা নো _ য়ে ছে
এই ঘো ষ _ রঅ _ য ব হি ত প রে র প রি ণা মেএই না ম টি প্ _ চু র স মা লো চ না পে য়ে _ কা র নএ _ ক টিইং রা জিই ত _ শ ব্ _ র ম তো শো না য় যা রঅ র্ থ প্ _ স্ রা ব
এই না ম টিঅ _ শ্ য ফ _ সি ভা ষা _ হ্ যাঁএ _ জা পা _ ভা ষা _ ভা লো শ ব্ _ র ম তো শো _ য়
অ স্ ট্ রে লি য়া ন প্ র ধা ন _ ন্ ত্ রী জ ন হাও য়া র্ ড মা র্ কি ন _ ক্ ত রা ষ্ ট্ রে র প্ রে সি ডে ন্ ট প দ প্ রা র্ থী বা রা _ বা মা _ তাঁ র _ র্ _ র ম ধ্ যেই রা ক থে কেআ মে রি কা ন সে না স রি য়ে নেও য়া র জ ন্ য বি ল প্ র ব র্ _ ন ক রা রঅ ঙ্ গী কা _ নি য়েআ ক্ র ম ণ ক রে ন
_ বি বা রে প্ _ ধা _ ম _ ত্ রী হাও য়া র্ ড ব _ ছে নএই প দ ক্ _ পই রা কে _ দ্ রো হী দে র _ য়এ নে দে বে
আ মা _ ম নে হ য়এ টি শু ধু মা ত্ র _ দে র কেউৎ সা হি ত ক র বে যা রাই রা ক কে স ম্ পূ _ ণ ভা _ স্ থি তি _ লএ বং ধ্ বং স ক র তে চা য়এ বং জ _ গী দে র জ ন্ য বি শৃ ঙ্ খ লাএ _ জ য়এ নে দে বে তা রাঅ পে ক্ ষা ক র _ ক টিও বা মা র জ য়ে র জ ন্ য হাও য়া র্ ড ব লে ছে ন
_ দিআ মিই রা কেআ ল কা য় দা _ লা তা _ মি _ র্ চএ র চা র পা শে গো ল দা গ দি য়ে রা খ তা মএ বং প্ রা র্ থ না ক র _ ম য ত _ র স ম্ ভ বএ ক টি জ য় যা শু ধু মা ত্ রও বা মা র জ _ য ন য় ডে ম ক্ রা ট দে _ জ ন্ যও
ও বা মা _ য়া র্ ডে র _ ন্ ত _ য গু লি কে ফাঁ কাআ ড় ম্ ব র ব লেউ _ য়ে দে _ য দি _ না রআ রওঅ স্ ট্ রে লি _ ন কেই রা _ পা ঠা নো র থা কে
_ হ লেউ নি শো _ যা _ নি য দিই রা কে ভা _ যু _ ধ ল ড় তে চা নআ মি প্ র স্ তা ব রা খ বো যেউ নিআ রওঅ স্ ট্ রে লি য়া ন কেআ _ বা ন ক রু নএ বং _ দে র কেই রা কে পা _ ন
আ মিএ _ ব ল তে চাই বোআ মা দে রএ _ কা ছা কা ছি সে নাএই মু হূ র্ তে মা টি তে র য়ে _ বংআ _ টা বু ঝি যে জ না ব হাও য়া _ ড পা ঠি য়ে _ ন _ লে ন মিঃও বা _
অ _ ট্ রে লি য়া ন স _ কা র ব লে ছেই রা _ র যু দ্ ধে তা দে রঅ ব দা ন য থা _ থঅ স্ ট্ রে লি _ র জ ন সং খ্ যাএ বং মি লি টা রি র সং খ্ যা মা _ য় রে _ বংও বা মা রউ ত্ ত রআ স ল ব্ যা পা র টি রউ ত্ ত র দি তে পা _ নি
_ র রা ষ্ ট্ র _ ন্ ত্ রীঅ্ _ লে ক্ সা ন্ ডা র ডাউ না র _ লে _ সে না হ চ্ _ মা দে র _ না রঅ _ ধে ক
হাও য়া র্ ড যি নি মা র্ _ ন যু ক্ ত রা ষ্ ট্ র স র _ র কে কা ছে র স হ যো গী ম নে ক র তে ন তি নি মা র্ _ ন যু ক্ ত রা ষ্ ট্ রে র _ জ নী তি _ দ দে র থে _ ক্ র ম ণএ বং স _ র্ _ ন পে য়ে ছে ন
_ ম ক্ রা ট টে রি ম্ যা _ লি ফ _ লে ন প্ র থ _ ত প্ _ ধা ন ম _ ত্ রী জ _ জ বু শে রএ ক জ _ ম হা ন ব ন্ ধু ছি লে ন
ই রা _ রএই যু _ ধেউ নি প্ র থ ম দি ন _ কেও _ র স ঙ্ গে _ য়ে _ মি _ য়ে চ _ ছে ন
রি _ ব লি কা ন প্ রে সি ডে ন্ ট প দ প্ রা _ থী ডা ন কা ন হা ন্ টা র _ লে ন হাও য়া র্ ডও বা মা র নী তি নি য়ে ম ন্ ত ব্ য ক রা রঅ ধি কা রঅ র্ জ ন ক রে ছে নআ মা র ম নে হ য়অ স্ ট্ রে লি য়া ন রাএই প্ র চে ষ্ টা _ তা দে রঅং শী _ র কে নি _ বি শ্ বে র ম ঞ্ চে ম ন্ ত ব্ য ক রা রঅ ধি কা রঅ র্ জ ন ক রে ছে ন কা র ন তা রাই রা কেআ মা _ র পা শে থে কে _ ড়ে ছে ন ব লে ন হা ন্ টা র
এ বং তাই ম _ ক রি _ জ ন হাও য়া র্ ড য দিওএ টা খু বএ ক টা প্ র শং সা মূ ল ক বি _ তি ছি লো নাউ নি মু ল ত _ ত্ য প্ র কা শ ক র ছে _ বংআ ম রা সে নে টেও তাই ব লিএ বং _ স ফ্ লো রেও _ ব _ যা সা রা পৃ থি বী র দ র্ শ কে র কা ছে যা য়
এ বংএ টি রএ ক টি _ র ভা ব শু _ মা ত্ রআ _ দে র _ ঙ্ গী দে রউ প র _ মা দে র _ ত্ রু দে _ প _ ছে
র য় _ ডে নআ রে ক জ ন মা র্ কি ন ডে মো ক্ রা _ ব লে ন জ না ব হাও য়া _ ডে র ম ন্ ত্ র ব্ যউ দ্ ভ ট ছি লএ বংউ নি প্ র ধা ন ম ন্ ত্ _ কে মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে র রা জ নী তি র স ঙ্ গে হ স্ ত ক্ ষে প ক রা র ব্ যা পা _ ভি _ ক্ ত ক রে ন জ না ব হাও য়া র্ ডে র ম ন্ ত ব্ যে র ব্ যা পা রে _ ব চে য়ে দ য়া ক রে যা ব লা যা য় যা হ লউ দ্ _ ট
আ _ না রা জা নে নএই দে শেআ ম রা নি জে রা বি _ র ক _ নে বো নি র্ বা চ নে র ব্ যা _ রেএ বং বা রা কও বা মাএ ক _ ন দা রু ন _ লো স _ কা রী ক র্ _ চা রী
জ _ ব হাও য়া র্ ড কি ছু র ক্ ষ ণ শী ল রি _ ব লি কা নে র থে কে নি জে র স মা লো _ না গ্ র হ ন ক _ ছে নএ বং জ ন ক ন রি _ ব লে ন _ য়া র্ ডে রউ চিৎ মা র্ কি ন যু _ ত _ ষ্ ট্ রে র ঘ রো য়া রা জ নী তি থে কে দূ রে থা কা
অ স্ ট্ রে লি য়া র _ র ধা ন ম ন্ ত্ রীআ জ কে তাঁ র বি বৃ তি র প ক্ _ বা র সা _ দি য়েএই দা বী ক _ ন _ ব মা র প _ ক ল্ প নাঅ স্ ট্ রে লি _ র _ তী য় নি রা প ত্ তা কে বি প ন্ ন ক র ছে
্ তি নি ব লে ন য দি সা ম নে র ব _ রে _ গো ড়া র দি কে মা র্ কি ন যু ক্ ত রা ষ্ ট্ র _ র যু দ্ ধে রইউ নি টই রা _ থে কে _ রি য়ে নে য়এ টি শু ধু মা ত্ রই রা কে মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে র প রা জ _ হি _ বে _ র তি নি ধি ত্ ব ক রে
আ মি স ব চে য়ে দৃ ঢ় স ম্ ভা _ য ম ত রা খি যেআ মে রি কা রই _ কে _ রে যাও য়াএই দে শে র _ রা _ ত্ তা স্ বা _ থে র _ প _ ত
মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে _ স ঙ্ গেঅ _ ট্ রে লি য়া _ শ ক্ তি শা লী লি ঙ্ কএ বংই রা কে মা র্ কি ন যু ক্ ত রা ষ্ ট্ র _ লি ত যু দ্ ধে র জ ন্ য তাঁ র স ম র্ থ ন হ লএ _ শে ষে র দি কে হাও য়া র্ ডে র চ _ র্ থ _ রা স রি নি র্ বা চ ন জে তা র প্ র ধা ন _ র ন
অ স্ ট্ রে লি য়া তে _ রো ধী রাএই ম ন্ ত _ য গু লি কে স র _ র কেআ _ র ম ণ ক _ রএ ক টি সু যো _ হি সা বে ব্ য _ হা র ক রে _
বি রো ধী দ _ নে তা কে ভি ন রা _ ব লে ন হাও য়া র্ ডে রউ চিৎআ মে রি কা র রা জ _ তি তে কা রো প ক্ ষ না নেও য়া যে হে তুএ টিঅ স্ ট্ রে লি য়াইউএ স জো টে র জ ন্ য গু _ ত্ ব পূ র্ ণ যে নে _ রাএ কেঅ প রে _ স ঙ্ গে _ র বা র ক র তে পা রে ন তা দে র রা জ নৈ তি কঅ ন্ _ র্ ভু ক্ তি স ত্ ত্ বেও
আ নু মা _ কএ র বে শী মা _ ষ তা হ রি র স্ কো য়া রে গ ত কা ল মি শ রে র প্ রে সি ডে ন্ ট মো হা ম্ মে দ ম _ সি র _ রিএ ক টি সাং বি ধা _ ক ডি ক্ রি র বি রু দ্ _ প্ র তি _ দ _ রে ন
দা _ গা পু লি শ চা _ ন ভি ড় ছ ত্ _ ভ ঙ্ গ ক রা _ জ ন্ য য খ _ ল ড়াই শু রু _ য় ত _ ন কাঁ দা নে গ্ যা _ নি ক্ ষে প ক রে
ন ভে ম্ ব রএ _ হা ম্ মে _ ম র সি র বা না নোএই সাং বি _ নি ক ডি ক্ রি মি শ রে র সাং বি _ নি ক খ স ড়া সং স্ থা _ র ক্ ষা ক র বে বি লু প্ ত হও য়া থে _ বং নি র্ বা হী সি দ্ _ ন্ ত কে বা তি ল ক রা র থে কে র ক্ _ ক র বে
এই ডি ক্ রি র _ র তি বা দএ বং ধ র্ ম ঘ টে রআ গু ন _ বা _ য়ে তো লে যা সেই প্ র তি _ দ কে ম নে ক রা য় যাঅ ব শে ষে _ স _ য়ে র _ রে সি ডে ন্ _ হো স নি মু বা র ক কে গ দি চ্ যু ত ক রে
এ রআ গে চ _ তি ব ছ _ র সে _ টে ম্ ব রে মি _ রী য়আ দা _ ত মি শ রী _ সং স দ ভে ঙ্ গে দেও য়া র নি র্ দে _ জা _ ক রে
ম র সিএই সি _ ধা ন্ তে র বি রো ধি _ ক রে নএ বং ব লে নউ _ প দ ক্ ষে প _ বে _ কি ন্ তু প রেএই _ দ্ দা _ ত _ স ম্ মা ন জা না ন
মো হা ম্ _ দএ ল _ রা দেই ব _ ন _ র সি ন _ নএ র ম তোআ _ র ণ _ র _
_ ল _ রা দেইএও ব লে ছে _ যে সা ম্ প্ র তি _ ডি _ রি র কা র _ মি শ রেএ ক টি _ হ যু দ্ ধ লা গা র স ম্ _ ব না দে খা দি য়ে ছে
মু স লি ম ব্ রা দা র হু _ বং নু র পা র্ টি র সং গ _ ত প্ র _ বি ক্ ষো ভ বা _ ল ক _ হ য়আ রও স _ ভা ব্ য _ সাআ ট কা নো র জ ন্ _
বি জ্ ঞা নীএ বং চা ষি দে র ম তে গ ত _ ছ _ ধ রে টা _ ক _ সা র প _ মৌ মা ছি দে র _ খ্ যাউ _ ত রআ _ রি কা য় বৃ দ্ ধি পে য়ে ছে
_ ক _ তু ল না _ ল ক ন তু ন শ ব্ দ ক লো নি সং কো _ ন _ যা ধিএই প্ _ য় না বো ঝা ব্ _ পা র ব র্ ণ না ক _ র জ ন্ য ব্ য ব হা র ক রা হ য়
_ লো নি সং কো চ ন ব্ _ ধিঅ থ বা সি সি ডিএ _ টি ল ক্ _ ণ যা প্ র _ র মৃ ত্ যু র দ্ বা রা প্ _ মা নি ত হ য়ে ছে যা কী ট _ ত ঙ্ গে র স ম গ্ র জ ন সং খ্ যা কে _ র ভা বি ত ক রে
_ ল _ ষ _ র কা র নএ খ নও _ র্ য _ ত ভা _ ভা _ বো ঝা যা _ নি
সি সি ডি হ য় তো প _ জী বী কী টঅ থ বা _ শ্ _ ষ্ _ রো গঅ _ বাঅ জা না _ বা নু দ্ বা _ সৃ ষ্ ট হ তে পা _
সি সি ডি _ ম্ _ ব ত কী ট না শ কে র ব্ য ব হা রে র স ঙ্ গে _ যু ক্ ত য দিওএ কা ধি কঅ ধ্ য য় ন _ কে দে খা গে ছে স _ প র্ ক হী ন _ রা দু র্ ভা ব গু লি র ম ধ্ যে কো নও সা ধা _ ণ প _ বে শ গ ত কা র ন দে খা যা য় নি
পে ন সি ল ভ্ যা নি য়া রা জ্ য কৃ ষি বি ভা গে _ ক জ _ মৌ মা ছি বি শে _ জ্ ঞ ডে নি স ভ্ যা নএ ঞ্ জে _ স ড র্ পএ র ম _ ম _ মো টা মু টি নি শ্ চি ত কি ন্ তু সু নি শ্ চি ত _ যেএ টিএ ক _ ছোঁ য়া চে রো গ
মৌ মা ছি মা র্ কি ন যু _ ত রা ষ্ ট্ রে র প্ রা য়এ ক তৃ তী য়াং শ ফ স লে র প রা _ য় নে র জ ন্ য দা য়ী _ দে _ ম ধ্ _ ছে পী চ সো য়া _ নআ পে _ ন্ যা শ পা তি কু ম ড়ো শ সা চে রি র্ যা স্ প বে রি ব্ ল্ যা ক _ রিএ বং স্ ট্ র বে রি
থে কে প র্ য ন্ ত _ র্ কি ন _ ক্ ত _ ষ্ ট্ _ র _ রা য়অ র্ ধে ক _ মা ছিউ _ নি বে শ হা রি _ গে ছে
সা লেএই _ ষ য়ে র হা রএ ক টি ন _ নঅ নু _ তে পৌ _ য় যা _ হু চা ষিএ বং মৌ মা ছি _ জ্ _ নী দে র কা ছে ভী _ ক র ছি ল
অ ন্ ত ত _ ক্ ষেএ গা _ টিআ লা দা _ জ্ যেএ বং তা র _ ঙ্ গে কা না ডা র কি ছুঅ ঞ্ চ লও ক লো _ সং কো চ ন ব্ _ ধি তেআ ক্ রা _ ত হ _ ছে
এই _ যা ধি চি হ্ নি ত হ _ ছে ভৌ গ লি ক ভা বে বি _ ন্ ন ধ র নে র রা _ যে যা _ ন্ ত র্ গ ত হ চ্ ছে জ _ জি য়াও ক লা হো মা _ ন সি ল ভ্ যা নি য়াউই স ক ন সি নএ বং ক্ যা লি ফ র্ নি _
কি ছু কি ছু রা জ্ যে মৌ _ ছি ক _ নি র ক্ _ তি _ ম্ পূ র্ ণ জ ন সং খ্ যা রএ ম _ কি প র্ _ ন্ ত বে শী ব লেঅ _ মা ন ক _ হ য়ে ছে
_ ঘ ট না বি শে ষ ত ফ স লে র জ ন্ য গু রু ত্ ব _ র্ ণ যে ম ন ক্ যা লি ফ র্ নি য়া তে জ _ মা _ বা দা ম যে খা নে মৌ মা ছি প্ র ধা ন প রা গ ব হ ন কা রীএ _ ফ _ লে র মু ল্ য হ চ্ ছে বি লি _ ন মা _ কি ন ড লা র
স ম্ পূ র্ ণ মা র্ _ ন যু ক্ _ রা ষ্ ট্ র ফ স ল যা স ম্ পূ র্ ণ ভা বে _ মা ছি রউ প র নি র্ ভ র শী ল যা বি লি য় ন _ র্ _ ন ড লা রঅ _ ক্ র ম ক রে গে ছে _ লে _ না যা য়
জা নু য়া রীএএ ক টি স ম্ প র্ কি তউ ন্ ন য় নে মা র্ কি ন _ ক্ ত রা ষ্ ট্ রে _ প রি বে শ সু র ক্ ষা সং স্ থা হ ঠাৎ ক রে কি _ কী ট না শ কে র ব্ য _ হা রে র _ য় মঅ ত্ য ন্ ত ক ড়া ক রে ছে ন _ ব্ য ব হা র ক রা হ য়আ পে ল _ লু বে রিআ ঙ্ গু র পী চ ন্ যা শ পা তিএ বংঅ ন্ যা ন্ য ফ ল যে গু লো মৌ মা ছি র দ্ বা রা প রা _ বা হি ত হ য়
সা _ র ণ প রি _ শ সং র ক্ ষ ণএ বং খা মা রে কা জ ক রা র নি রা প _ তাউ দ্ ধৃ ত ক রেই পিএ স ম্ প্ র তি ঘো ষ _ ক রে ছেঅ ত্ য ন্ ত বি ষা ক্ ত কী ট না শ ক ফ স মে টএ বংঅ্ যা _ ন ফ স মি থাই লে র ব্ য ব হা র _ মি ত ক র _ থ বা ব ন্ ধ _ রে দি তে
এই প রি ব র্ তি ত নি য় ম গু লি রঅ ধী নেএইঅ র _ নো ফ _ ফে ট কী ট না _ ক গু লি কে পাঁ _ ব ছ র ধ রেঅ বি র ত ব্ _ ব _ র চা লি য়ে _ তেঅ নু ম তি দেও য়া হ বে কি ন্ তু কি ছু টা হ্ রা স _ রা প্ ত মা ত্ রা সী মা ব জা য় রে খে
অ্ যা জি ন ফ স মি থাই লএ ক _ বি প _ জ ন ক নিউ রো ট ক্ _ ন যা দ্ বি _ য় _ শ্ _ যু দ্ ধে _ স ম য় ব্ য ব হা র ক _ স্ না য়ুএ জে ন্ ট থে কেআ হ র ন ক রা
_ ড্ ড _ নে র মা ত্ র _ কে _ ড প রে দ ক্ ষি ণ কো রি য়া ন্ যা রো র কে টে _ স ঙ্ _ যো গা যো গ হা রি _ ফে লে _ ন
কো রি য়া ম হা কা শ _ বে ষ ণাই _ স _ টিউ ট কেএআ রআইএ বং খ্ রু নি _ ভ রা জ্ য গ বে ষ _ বংউৎ পা দ ন স্ থা ন কে ন্ দ্ রআ শা ক রে ছি লে ন ন্ যা রো ব্ য _ হা র ক _ তে পা র বে ন ব লে যা দ ক্ ষি ণ কো রি য়াএ র প্ র থ ম প রি ব _ ন র কে ট যাএ স টিএ সএ টি বিউ প গ্ র হউ ত্ তো ল ন ক র বে
দ ক্ ষি ণ _ রি _ বু _ বা রএই _ ঞ্ চ মু ল _ বী ক রে ন র কে টে রঅ গ্ নি নি র্ _ প ক ব্ য ব স্ _ য়অ সু _ ধা র জ ন্ য
বি জ্ ঞা _ ম ন্ ত্ _ না ল য়ে র মু খ পা ত্ _ পি য়ু ন _ য়ুং বা ম ব লে নআ ম রাআ শা ক র _ টিআ জ কেউ _ তো ল ন ক _ মু স্ কি _ হ বে
এই র কে ট _ হে য়ুংএ র ন্ যা রো _ হা _ শ কে _ দ্ র থে _ ছে ড়ে ছেআ জ টা _ গ্ _ নি চ _ ন টাই ম
এই র কে ত ছা ড়া র সে কে ন্ ডে র ম ধ্ যে বি স্ ফো র ণ হ য় য খ নএই যা _ র ম ধ্ যে থা কাএ ক টি ক্ _ মে রা _ জো রা লোআ _ দে খা যা য়এ বং স ম _ ত _ গা যো গ ছি ন্ _ হ _ যা য়
_ গা যো গ ছি ন্ ন হও _ ঘ টে য খ ন র _ ট _ লো মি _ র _ লউ চ্ চ তাঅ _ জ ন _ রে
টে লি ভি শ ন ক্ যা মে _ য়এ _ টি সা দা _ গ ধ রা প _ স ম্ ভ ব _ র কে টে রঅং শ যা স মু দ্ _ ভে _ গে প _ ছে
বি শ্ লে ষ _ রা ব লে ছ নে যেএই _ য র্ _ তা _ ক্ _ ণ কো _ য়াএ র _ ন্ যএ ক টি _ ধা
য দিএ টি স _ ল _ তো ক ক্ ষ প থে _ ছা নোএ টি প্ র _ ম ন্ _ রোএ র _ ফ _ ড্ ড য় ন _ তো
এইউ _ য় নে দ ক্ ষি ণ কো রি _ রআ _ মা নি ক মি লি য় ন _ র্ কি ন ড লা র খ র চ হ য়এ বং স ফ ল হ লেএ স _ সএ টি বি _ মে রএ ক _ প গ্ _ হ কে তা র ক ক্ ষ প থে ল ঞ্ চ ক র তো
_ প _ র হ টি কে তৈ রি ক _ হ য়ে ছি _ জ ল বা য়ু প _ ব র্ ত নএ _ তা র প্ র _ ব প _ ক্ ষা ক রা র জ ন্ য
এই ঘ ট না টি কে দ ক্ ষি ণ কো _ য়া _ স্ পে স প্ রো গ্ _ মেএ ক টি ব ড় _ ক্ কা হি সা বে _ খা হ চ্ _ যা রাউ প গ্ র হ ল ঞ্ চ ক রা র যো গ্ য তা স ম্ প ন্ ন বি শ্ বে ম দে শ হও য়া র ল ক্ ষ্ যে চ ল ছি লে নএ বং চ তু র্ _ শি য়া ন দে _ চি ন জা পা নএ বং ভা র তে র প রে
এ ক টি স ফ ল ল ঞ্ চ দ ক্ ষি ণ কো রি য়া কে সা হা _ য ক রে ছি ল বা নি জ্ যি ক _ হা কা শ ল ঞ্ চে র ক্ ষে ত্ রেএ ক জ ন খে _ য়া ড় তৈ রি ক র তোএ টিএ ম নএ ক টি শি ল্ প যা _ মু ল্ _ বি লি য় ন মা _ কি _ ড লা রে রআ শে _ শে
থে কে দ ক্ _ ণ কো রি _ টিউ প গ্ র হ ল ঞ্ চ ক রে ছে _ দে শে তৈ রি র কে টে _ সা হা _ যে বি দে _ ঞ্ চ _ থে _
এ ক টি শ ক্ তি শা লী ভু মি ক _ পঃইউ টি সি তে তাইও _ নে র দ ক্ ষি _ ঞ্ চ ল যে টিএ টি জা পা নে রআ ব হাও য়া _ জ্ ঞা ন _ স্ থা থে কেএ ক টি স ত র্ _ তা জা _ ক রা য় যেএ ক টি ফু ট _ না মি ফি লি পাই ন্ সে র বা স্ কো র দি কে চ লে ছে
য দিও ফি লি _ ন্ সে র ভু মি ক ম্ প _ র্ য _ ক্ ষ ণ সং স্ থা র প্ র _ ন জা পা নি সং _ থা রএই স _ র্ ক তা _ বি রো ধি তা ক _ ন
প র স্ প র বি রো ধী _ পো র্ _ গু লিএই ভু মি ক ম্ পে _ বি শা ল তা কে রি খ _ র স্ কে লেএ বংএ র ম ধ্ যে রা খে তাইও য়া ন কে ন্ দ্ রী য়আ ব _ য়া দ প্ _ রএ টি কে ব লে মা র্ কি ন যু ক্ ত রা ষ্ ট্ র জিও ল জি ক্ যা ল সা র্ ভেআ _ মা _ ক ব লে নএ বং জা পা নআ ব হাও য়া বি জ্ ঞা ন দ প্ ত রএ টি র বি শা ল তা রা খে তে
জা পা _ ব হাও _ বি জ্ ঞা _ সং স্ থা র ফি লি পাই ন্ সে সু না মি হও য়া র স ত র্ ক বা র্ তা স _ ত্ বেও রে না টো স _ ডা ম _ নিআ গ্ নে য় গি রি বি দ্ যাএ বং ভু ক ম্ প বি দ্ যা র ফি লি পাই নই ন্ স টি টিউ টে র প রি চা ল ক তি নিঅ স্ বী কা র ক রে ন যে কো নও সু না মি ফি লি পাই ন্ সে _ দি কেআ স ছেএই ব লে যে প্ যা সি ফি ক সু না মি স ত র্ ক তা কে ন্ দ্ র কো নও সু _ মি স ত র্ ক তা জা রি ক রে নি
তা স ত্ ত্ বেও স লি ডা _ ব লে ন যে _ লি _ ন্ সে নি চুএ লা কা য় থা কা বা সি ন্ দা _ র স ত র্ ক _ মূ ল _ ব্ য ব স্ থা _ সা বেউঁ চু জা য় গা য়উ ঠে যাও য়াউ _
এই ভু মি ক ম্ _ র প রি ণা মে সং বা দ সং _ থা গু লি _ ব র দি _ ছে ঘ র ভে ঙ্ গে প ড়ে ছে হো টে লে রঅ তি থি রাএ লি ভে _ রেআ _ কে প ড়ে ছেএ বং সা রা তাইও য়া _ জু ড়ে তা র ছিঁ ড়ে যাও য়া য় টে লি ফো _ ব ন্ ধ হ য়ে গে ছে
ভু _ ক ম্ পে র ফ লে _ মু দ্ _ র নী চ _ য়ে যাও য়া ছ য় টি ফাই বা রঅ প টি ক যো গা যো _ র তা র ক্ ষ তি গ্ র স্ ত হ য়ে ছে যাএ _ য়াএ বংঅ _ ট্ রে লি য়া তে লা খে লা খে মা নু ষে রই ন্ টা র নে টে র সু বি ধা সী মা ব দ্ ধ ক রে _ য়ে ছে
গৃ হে ব্ য _ হা র _ রী _ প্ র চ ণ্ ড যো _ যো গে রঅ সু বি ধাঅ নু ভ _ ক র _ যে খা নে মা ঝে মা _ ব ন্ ধ হ য়ে যাও য়া সা ধা র ণ _ য়ে গে ছে
ই ন্ _ র _ ট স্ ট র্ ম কে _ দ্ _ কি ছু কি ছু রাউ _ রে প্ যা _ ট ল স হ _ ছে ব লে _ না চ্ ছে
সি ঙ্ গা পু র থে কেউই _ নিউ জ _ র্ য ন্ তএ ক টি সা ধা _ ণ _ টে স্ ট গ ড়ে মি লি _ কে ন্ ডে র বৃ _ তা কা র ট্ রি পেএ বং প্ যা কে ট _ সেএ _ ছে
আ র্ থি _ বা _ রআ রও _ প দ জ ন কঅ ব স্ থা র স ম্ মু খী ন হ য়ে ছে যে খা _ সএ বংইউ রো _ থে কেআ _ স্ _ কে র কো টএ শি য়া ন বা জা _ পৌঁ ছা চ্ ছে না
এই _ ন _ লি _ রা ম ত ক রাএ _ দি নে র কা জ না ব লে ন হং সেওংই য়ংএই স ম স্ _ নি য়ে কা জ _ রা সাউ থ কো রি য়া র ম ন্ ত্ র _ র ক র্ ম _ র্ তা
তাইও য়া নে রই _ টা র নে ট ক্ ষ ম তাএ ক মে _ ছেএ _ ফ _ ফ ল স্ ব রূ প স _ স্ ত নে টও _ র্ _ ট _ গে ছে
প রি ষে বা প্ _ দা ন কা রী রা হ _ তোএই _ ন গু লি কেইউ রো পি য়া ন লাই _ র প ক্ ষেএই লাই ন গু লি বাই পা স ক র তে _ রে ন ব লে _ জা পা নি টে _ ক ম ফা র্ ম কে ডি ডিআই ক র্ পএ _ ক জ ন মু খ পা ত্ র সা তো রুই তো
সা লে র ভা র তী য় ম হা _ গ রে _ ভু মি ক ম্ প হও _ র ঠি ক দুই ব _ র প রেএই ভু মি ক ম্ প ঘ ট লো যা _ ক্ ষি ণএ _ য়া কে ধ্ বং স _ রে _ লো
সা লে র সেই ভু মি ক _ প বি শা ল তা র হি _ বে নি ব ন্ _ ভু ক্ ত হ য়ে ছি লোএ বংএ _ টি সু না _ সৃ _ টি ক _ ছি ল তা র ঢেউ ফু ট প র্ _ ন্ তউ চ্ চ তা য় পৌঁ ছে ছি লো
যে স ম স্ ত _ রু রঅ ধি বা সী পা র দ বে র নো _ স্ থা নে বা স ক র ছে তা রা মা র্ কি ন _ ক্ ত রা ষ্ ট্ রে র খ ন ন কা রী _ র তি ষ্ ঠা নে র বি রু দ্ ধে _ ম লা ক রা র প্ র স্ তু তি নি চ্ ছে গ ত শ নি বা রএই ঘো ষ ণা ক রে যে তা ড়া তা দে র মা ম লা ডে ন ভা _ রএ ক জ ন বি চা _ প _ রআ দা ল তে হা জি র ক র বে
জু ন _ লে পে রু _ কা জা মা _ কা প্ র দে শেএ ক টি _ রু ত র _ র্ ঘ ট না ব হু বা সি ন্ দা দে _ পা র দ দি য়ে বি ষ ক্ রি য়া _ টা _ যাএ ক টি তী ব্ র বি ষা ক্ ত ভা রী ধা তু
নিউ ম ন্ ট _ নিং কো ম্ _ নি রএ ক টি ট্ রা কএ ক টিআ ন্ ডি য়া ন হাইও য়ে র _ রে পা র দে র _ টি _ ত ব ক্ যা নে স্ _ রা ফে লে ন স্ যা ন হু য়া ন চো রো পা ম্ পাএ বং ম্ যা গ দা লে না _ স ম্ প্ র দা _
_ জ্ ঞা সু শ _ র বা সী বে শী র ভা গ শি _ রাএই রু পো _ বি _ দু গু লি কে তু লে নে য়এ ম ন _ বে শ কি _ জ ন _ য়েও নে য়
তা দে র ম ধ্ _ কি ছু যা রা পা র দে র সং স্ প র্ শেআ সে তা ড়াঅ ন্ ধ ত্ ব স হ্ য ক রেএ _ ক জ নে _ শ রী রেএ ক _ বে গু নী _ ঙে র _ স _ ড়ি _ খা যা য়
_ র বে _ মা _ ষ স রা স _ পা _ দ _ ষ ক্ রি য়া র ফ _ ফ _ ভো গ ক রে
যে খা ন থে _ পা র দউৎ পা দি ত হ _ ছে সেইই _ না কো চা _ নি র মা লি ক হি সা বে নিউ _ ন্ ট মাই নিংএ রও বে শী স্ থা নী য়অ ধি বা সী কে হা _ র মা র্ কি ন ড লা র প র্ য ন্ তঅ ফা র ক রে ছে কি ন্ তু _ রা য়অ ন্ যা _ য রাএ খ নো নিউ ম ন্ টে র স ঙ্ গেআই নি ল ড়াই তে জ ড়ি য়েআ ছে
আ জ কে র _ শ্ বঅ র্ থ নী তি তেঅ _ কআ ন্ ত র্ জা তি ক ব্ য ব সা দে শা ন্ ত রে দি কে ঝুঁ কে ছে তা _ র লা ভ ব জা য় রা খা র জ ন্ য কি _ তু প রি বে শ গ তআই ন _ রো ফে স র জে ম _ টো প রি বে শএ _ জ ন স্ বা স্ _ যে র মু ল্ য জি জ্ ঞা সা ক র ছে ন
তি নি _ লে ন যে কো নও কো ম্ পা নি যা রাআ ন্ ত র্ জা তি ক ভা বে খ _ ন ক র _ চা য় তা দে রএ খ ন শু ধু মা ত্ র _ ন ন _ রা রআই নিঅ ধি কা র থা ক লেই হ বে না কি ন্ _ প রি চা ল না ক _ র সা মা জি ক লাই সে ন্ _ থা ক বে
পৃ থি বী র স ব চে য়ে ব ড় সো না র খ নি র প্ র তি ষ্ ঠা ন ডে ন ভা র ভি ত্ তি ক নিউ ম _ ট মাই নিংএ র _ রু দ্ ধেআই _ ব্ য ব স্ থা _ য়ে পে রু রঅ ধি বা সী রা যে ভা বে তৈ রি হ য়এই গু রু ত্ ব পূ র্ ণ প্ র শ্ ন গু লি র কি ছু র _ য় তো _ ষ _ র্ য ন্ তউ ত্ ত র পাও য়া _ তে পা রে
জা নু য়া রি র তা রি _ নিউ ম ন্ টে র স ঙ্ গে ম ধ্ য স্ থ তা ক থা বা র্ তা _ চে ষ্ টা ভে ঙ্ গে যাও _ র প রে বা সি ন্ দা _ বং তা দে রআই ন জী বী রা নি _ চি ত _ রে ন তা রা ব ন্ ধ দ র জা _ পি ছ নেআ লো চ না ক র বে নাএ বং তা দে র কে স জ ন গ নে র সা ম নে _ য়ে যা বে
গ ত শ _ বা র মা র্ চ তা _ ঘো ষ ণা ক রে যে তা ড়া তা দে র মা _ লা ডে ন _ র _ স্ _ রি ক্ ট জা জ র _ র্ ট হা য়া তে র সা ম নেএ _ ছে
_ ম ন্ ট _ নিংএ _ সা থেউ দী য় মা ন তৃ তী য় বি শ্ ব প রি _ শআ _ দো ল নে র স ঙ্ _ স ম স্ যা হ য়ে ছে ব্ _ পা র টাএই প্ _ থ ম ন য়
স ম্ প্ র তিঅ গা স্ _ ক টি মি লি য় _ মা র্ _ ন ড লা রে র মা ম লা নিউ ম ন্ ট মাই নিংএ র বি রু দ্ _ ক রে _ ন্ দো নে শি য়া ন প রি বে শ _ ন্ ত্ র না ল য়এ বং স্ থা নী য় গ্ রা ম _ সী _
_ রা দা বী ক রে যে _ ম্ পা নি র খ ন ন কা জে র জ ন্ য তৈ রি হও য়া দূ ষ ণ গু _ ত রঅ সু _ থ তা র কা র ন হ য়ে _ লোএ বংঅ ন্ যা ন্ য স্ বা _ থ্ য স ম স্ যা তৈ রি ক রে ছে যা রঅ ন্ ত র্ গ ত হ ল ত্ ব কে র স ম স্ যা টিউ মা র জ ন্ _ ত্ রু টিএ বং মা ছে র সং খ্ যা য় ঘা ট তি যাএ ক টি প্ র ধা _ কা র ন
ই ন্ দো নে _ য়া তে নিউ ম ন্ ট মাই নিংএ র ঘ ন ঘ ন ব্ য ব হা র ক রাএ ক টি নি র্ দি _ ট খ ন _ প্ র থা ন হ ল সা ব মে রি ন টেই লিং স ব ন্ দো ব _ ত যা পা র দএ বংআ র _ নি কে র জ ন্ যএ ক টি ব র্ জ্ য নি স্ _ ত্ তি প দ্ ধ তি যা _ র্ কি ন যু ক্ ত রা ষ্ _ রে বেআই নি
এ ক _ নআ মে রি কা নএ বংএ ক জ নঅ স্ ট্ _ লি য়া ন স হঅ ন্ ত ত প ক্ ষে ছ য় জ ন নিউ ম ন্ ট মাই নিং ম্ যা নে জা রএই মা _ লা য় প রি বে শএ বং ক র্ পো রে টঅ _ রা ধে র জ ন্ য ব ছ র প র্ _ ন্ ত _ রা দ ন্ _ প্ _ প্ ত হ য়ে ছে ন
স্ থা নী য় পে রু রঅ ধি _ সী রাআ রও নি রা প _ খ নি র _ তিএ বং বি _ য মা ন _ ষ তিওআ ঘা তে র জ ন্ য _ ষ তি পূ র ণে র তা দে র ল ড়াই _ লি য়ে _ চ্ ছে ন
হা জা র হা জা র স্ _ নী য় মা নু ষ _ ত শ _ কা লেই য়া না কো চা খ _ র বি রু দ্ _ স্ থা নী _ পা নি স র _ রা হ ব্ য ব স্ থা র সু র ক্ ষা দা বী ক রে প্ র তি বা দ ক রে _ ল
নিউ ম ন্ _ মাই নিং ক র্ ম ক _ তা রা সা লে র _ নে র _ র দউ থ লে প ড়া র ঘ ট না য় ঠি কা _ র কে দো ষ দি চ্ ছে _ বংএই কে স টিআ মে রি কা _ কো র্ ট প দ্ ধ তিএ র বাই রে রা খা র ল ড়াই তে হে রে _ ছে ন
সো মা লি য়া ন স র কা র শ নি _ রআ ন্ ত র্ জা তি ক স ম্ প্ র দা য়ে র প্ র তিআ হ _ ন জা না য় _ দে র ভা র ত ম হা সা গ রে রউ প কূ ল থে কে হও য়া সা ম্ প্ র তি ক সা মু দ্ রি _ জ ল দ _ যু দে _ ক রা হা ম লা র ঢেউ থে কে বাঁ চ তে সা হা য্ য _ র _
ল ন্ ড _ ব স্ থি _ ন্ ত _ জা _ ক মে রি টাই ম ব্ যু রোআইএ _ বি গ _ কা ল রি পো র্ ট ক রে ন যেএ ক টি থাই বা ণি জ্ য ত রীএ বং তা র জ ন না বি ক তা দে র স _ দ্ র ত ট থে কে সো মা লি য়া ন _ ল দ স্ যু দে র দ্ বা রাঅ প হৃ ত হ য়ে ছে
এই থাই না বি _ গ ন প্ _ ধা _ ত ব ন্ দু কে র ন লে র মু খেঅ প হৃ _ হ য়ে ছে নএ বং তা দে র কে মু ক্ তি দেও _ র জ _ য মু ক্ _ প ন চাও য়া হ _ ছে
এই _ নি জ্ য জা হা জ তা _ প থে ব্ রা _ ল থে কেই য়ে _ ন প _ য ন্ ত _ নি ব _ ন ক রে _ য়ে যা চ্ ছি ল
জা তি সং ঘে র নি রা _ ত্ তা _ রি ষ দে র ত র _ থে _ সো মা লি য়া কে দেও য়াএ ক টি চি ঠি তে _ রা _ র কা র কেউ প _ শ দি _ ছে ন
সা লে প্ রা ক্ ত নএ _ না য় ক সি য়া ড বা র গ দি চ্ যু _ হও য়া র প _ থে কে সো মা _ য়াএ খ ন বে শী র ভা _ স্ _ নে ছো ট _ ট জা য় _ রে বি ভ ক্ ত হ য়ে গে ছে
গ ত _ প্ _ হা ন্ তেএ ক টিইউএ সঅ _ কৃ _ প্ র মো দ ত _ র কে ট ছোঁ ড়া _ রে নে ড দি য়েআ ক্ র ম _ ক রা _ য়ে ছি ল
এই স _ তা হেএ _ চ _ র্ _ নৌ _ যা কেআ _ র _ ণ ক রা _ ল
আইএ ম _ নু যা য়ীএই পূ র্ _ ফ্ রি কা _ দে শ টি থে _ মা _ চ থে কেউ _ কূ ল ব র্ তী পা নি তেআ রও টি জ ল দ স্ যু রআ _ র ম ণ _ য়ে ছে
_ বা মা প্ র শা স ন ক ল ম্ বি য়া ন সাং বা দি ক হ ল _ যা ন ম রি সে র মা র্ কি ন যু ক্ ত _ ষ্ ট্ রে প্ র বে শা ধি কা রএই _ লেঅ স্ বী _ র ক রে যেউ নি মা র্ কি ন যু ক্ ত _ ষ্ ট্ রে র দে শ ভ ক্ তআই নে র জ ঙ্ গি বা _ কা র্ য ক লা _ ধা রা ভ ঙ্ গ ক রে ছে ন
ম রি _ হা _ ভা র্ ডইউ নি ভা র্ সি টি র নি ম্ যা ন প্ রো গ্ রা ম যা সাং বা দি ক দে র জ _ যএ _ টি ফে লো শি প তা _ শ গ্ র _ ন ক রা র জ ন্ য ভি সা পাও য়া র চে ষ্ টা _ র ছি লে _
এই সাং বা দি ক দৃ ষ্ টিআ ক র্ ষ ণ _ রে ছে ন প্ র স্ থা ন র ত ক ল ম্ বি _ ন প্ রে সি _ ন্ টআ _ ভা রোউ রি বেএ বং যু দ্ ধ বি _ ব স্ ত দ ক্ ষি ণআ মে রি কা ন দে শে র দ _ ষি ণ প ন্ থী সা ম রি ক দ লে র ম ধ্ _ রআঁ তা _ র প্ র তি
মা ন বা ধি _ র ক র্ মী রা ম নে _ র ছে ন যেউ রি বে হ য় তো _ সাঅ স্ বী কা র ক রা র সি দ্ ধা _ ত কে _ র _ বি ত _ রে _ ন
ম রি সে র ফো ন ট্ যা প ক রে ছি ল ক ল ম্ বি য়া ন রা ষ্ _ রী _ নি _ প ত্ তা সং স্ _ ডিএএ _ যা ক ল ম্ বি _ র সিআইএ _ র তি রূ _
য দিও ম _ সে র ভি সাঅ স্ _ কা র ক রা র প্ র কৃ ত কা র _ নি _ চি ত ন য় য খ _ ম রি _ চা র জ ন ক ল ম্ বি য়া ন নি রা প ত্ তা র ক্ _ বা হি নী র স দ স্ যে রএ ফএআ র সি বি দ্ রো হী দে র দ্ বা রা মু ক্ তি র খ ব র জো গা ড় ক র তে যা নউ _ বেএই সাং বা দি ক কে ব লে নএ ক জ ন স ন্ ত্ রা সে র স হ যো গী
ভি য়ে ত না মে র থু য়া থি য়ে ন হু য়ে প্ র দে শে রএ র ঘ _ ব র্ _ ণ ব না ঞ্ _ লেঅ ন্ ত ত _ ক্ ষে _ ন তু ন প্ র জা তি র জী বআ বি ষ্ কৃ ত হ য়ে _ জ ঙ্ গ লে রএ ম নএ ক টিঅ ঞ্ চ লে যা কে _ র্ ণ না ক রা হ য় স বু জ _ রা ন্ দা হি সা বে
ও _ র্ ল্ ডও য়াই ড _ ন্ ড ফ _ নে _ র ড ব্ _ ড ব্ লিউএ ফএ _ গ বে _ ক রাএইআ বি স্ _ র ক রে ন
এই _ তু ন প্ _ জা তি গু লি র ম ধ্ _ ছে পাঁ _ টিঅ র্ কি ডএ বংঅ ন্ ত ত প ক্ ষে তি ন টিঅ _ যা ন্ য প্ র জা _ র গা ছ দু টি প্ র _ প তিএ _ ক টি সা প
অ ন্ ত ত প ক্ ষে দ _ টি প্ র জা তি র গা _ পাও _ গে _ যা দে র কে ন তু ন প্ র জা তি ব লে _ নে ক _ হ চ্ ছে কি ন্ তুএ _ নও তা দে র কে নি য়েআ রোঅ ধ্ য য় ন ক র তে হ _
শু ধু মা ত্ র খু ব বি শে ষ জা য় গা য়এ ক _ ঙ্ গেএ ত গু _ ন তু ন প্ _ জা তিআ বি _ কা র _ রা যা য়এ বংএই স বু _ বা রা ন্ দা হ চ্ ছে তা দে র ম ধ্ _ ক _
এ কই জ ঙ্ গ লেএ র দ শ _ ক য়ে ক টি ব ড় স্ ত ন্ য পা য়ী _ র জা তিআ বি _ কা র ক রা হ য়ে ছি লো তা র মা নে হ চ্ _ যেএই সা ম্ প্ র তি কআ বি স্ কা র গু লি হি ম শৈ লে র চু ড়া হ তে পা রে ভি য়ে _ না মে ড _ লিউ ড ব্ লিউএ ফএ রএ ক জ ন প্ র _ ক্ তি গ তউ প দে ষ্ টা ক্ রি স ডি কি _ স ন ব লে ন
_ ন তু ন প্ র জা তি র জী ব গু লি শু _ মা ত্ _ থু য়া _ য়ে ন হু য়ে প্ _ দে শে র _ ন বৃ ষ্ টি ব না ঞ্ চ লে _ য়া _ য়
ন তু ন সা প টি যে টি সে ন্ টি মি _ র প র্ য ন্ ত ল ম্ বা হ তে _ রেএ টি র না ম দেও য়া হ য়ে ছে সা দা ঠোঁ টে র জ ল দা ড়া সা প কা র নএ টি র মা থা রউ প র হ _ দ সা দাএ ক টা ল _ বা দা _ ছেএ বংএ টি ছো ট ন দী বা জ _ রউৎ সে র কা ছে নি জে র বা স _ থা ন বা _ য়এ বং ছো ট জা নো য়া র বা ব্ যা ঙ খা য়
ন তু ন প্ র জা তি র প্ _ জা প তি হ ল _ যা _ রি _ প্ র জা _ র বং শ শা খাএ বংঅ ন্ _ প্ _ জা তি টি হ ল স্ _ পা র প্ র জা প তি
অ র্ কি ড গু লি যে গু _ র স ব গু লি কে খু _ বি র ল _ লে ম নে ক রা হ য় কা র ন দে খা যা য়এই গা ছ গু লি _ কো নও পা _ নেইও _ ম _ জি নি সে জ ন্ মা য় যা প চ ছেএ বংও দে র _ ধ্ যে কো নও ক্ লো রো ফি ল নেই
অ ন্ যা _ য _ টি গা ছে _ প্ র _ তি হ _ রু _ বংআ _ পি দি স _ রা
ড ব্ লিউ ড ব্ _ ফউ দ্ বি _ ন _ সা ধা র ণ মা নু ষ হ য় তোএই ঘ ন বৃ ষ্ টি _ না ঞ্ চ লে রআ _ কা ছে চ লেআ স বেএই ন তু ন প্ র জা তি দে র বা স স্ থা ন ধ্ বং স ক রে দে বে কি ন্ তু থু য়া থি য়ে ন হু য়ে প্ র _ শে র স র কা র ব লে ন যে তা রাএ টি দে খা _ জ ন্ য নি বে _ ত যে তা রা সু র ক্ ষি ত থা কে ঘ ন বৃ ষ্ টি ব না ঞ্ চ লে র স ঙ্ গে
এইঅ ঞ্ চ ল টি সং র ক্ _ ণে র জ ন্ য প্ র চ ণ্ _ গু রু ত্ ব পূ র্ ণএ বং প্ র দে শও তা দে র প রি বে শ _ ত প রি ষে বাএই জ ঙ্ গ _ র _ ষা ক র _ চা য়এ বং তা র স ঙ্ গেউ ন্ ন য় ন ব জা য় রা খ তেওঅ ব দা ন ক র তে চা য় ব লে ন _ য়াং ন গ ক খা ন হ প্ র দে _ র প্ রা দে শি ক ব ন সং র ক্ ষ ণ বি ভা গে র প রি চা ল ক
এই _ র জা _ গু লি কে ঘ _ বৃ ষ্ টি _ না ঞ্ চ _ পাও _ গি য়ে _ লএ _ সা লে
হা _ কে ন পা লো মা যা কে মা _ কি _ যু ক্ ত রা _ ট্ রে র ন্ যা শ না ল হা রি কে ন সে ন্ টা র গ ত কা লঅ ত্ য ন্ ত বি _ দ জ্ জ ন _ খ্ যা দি য়ে ছি ল তা স ম্ প্ র _ কিউ বা _ হা না দি য়ে ছে
এ টি _ প্ র স্ তু তি তে গ ত কা লইউ টি _ কিউ বা _ প্ র দে শ _ রা ন মাএ _ হ ল গুই নে স র কা _ হা রি কে নে র বি _ দ স _ কে ত জা রি ক রে
আ প _ টে ড পূ র্ বা ভা ষে _ কা র ণে স্ যা ঙ্ ক _ স্ পি _ টা স প্ _ দে শ থে কে বি প দ স ঙ্ কে ত _ রি _ নে য়া হ _ ছে
কা মা গু য়ে _ র দে _ নি ম্ ন স্ থা ন গু _ থে কে মা নু _ কে _ রি য়ে নেও য়া হ য়ে ছেঅ ন্ য দি কে লা স টু না স প্ _ দে শ থে _ মা নু ষ কে _ রি য়ে নে য়া হ য়ে ছে
হা রি _ ন টিএ খ ন দু র্ ব ল _ চ্ ছে য দিওএ নওএএএ র _ ক্ _ ব্ যঅ নু সা রে প র ব র্ তীএ কঅ থ বা দু দি _ ধ রেএ _ ক্ র মা গ ত দু র্ ব ল হ তে থা ক বেএ ম ন কি পা লো মা কিউ বা রউ প _ লে চ লে _ লেও
এ নওএএআ _ ব লে _ যে পা _ মা র জ ন্ য পূ র্ ব কিউ _ য়অ তি রি _ ত থে কেই ঞ্ চি বৃ _ টি পা তে রআ শ ঙ্ _ ক রা _ চ্ ছে
কে ন্ _ রী য় বা হা মা য় থে কেই ঞ্ _ র _ ষ্ টি _ ত হও _ র _ ম্ ভা _ না র _ ছে
এ _ যা ট লা _ টি ক হা রি _ নঋ তু মৌ সু _ পা লো মা স _ রো ত _ ক্ রা ন্ _ য় হা _ কে ন
_ ন ভে ম্ _ র পা লো মা হ ন্ দু রা সে রউ ত্ ত রউ _ কূ লে র কা ছ থে কেএ ক টি শ ক্ তি _ লী ক্ রা _ তী য় হা রি _ ন থে কে জ _ ম নে _
এই নি _ ন চা প তা র _ রএ _ টি গ্ রী ষ্ ম কা লী ন ঝ _ রু পা ন্ ত রি _ হ _ যা থে কে প রে হা _ কে ন সৃ ষ্ _ হ য়
গ ত কা ল রা ত্ রে ল ন্ ড _ রঅ লি _ পি ক গে মে শৈ ল্ পি ক জি ম না স্ টি কে ছে লে _ র _ লে র _ না লএ ক _ ত্ তে জ না পূ র্ ণউ প _ হা রে _ ছা য়
জা _ ন প য়ে _ টে রু পো নি য়ে যা য়এ _ গ্ রে ট ব্ _ টে ন প য়ে _ টে _ রো _ জ নি _ যা য়
জা পা নি জি ম না _ টি ক শি ল্ _ ক হেইউ চি মু _ প মে ল ঘো ড়া _ কে প ড়ে যাও য়া র প রে প্ রা থ _ ক ভা বে ব্ রি টে ন রু _ জি ত বে ব লে _ নে ক রা হ য়ে ছি _
উ চি মু রাঅ _ র ত্ যা _ ত _ বে ঘো ড়া থে কে প ড়ে যা য় কি _ তু সা ম লে নি তে _ ক্ ষ ম হ _ বং নি জে র পা য়েউ প _ ব ত র _ ক রে
আ পি লে রআ গেউ _ মু রা র স্ কো র জা _ ন কে চ তু র্ থ _ থা নে _ য়ে গি য়ে ছি ল যে খা নে ব্ রি টে ন _ পো নি চ্ ছি লএ বংইউ _ রে ন প _ ন্ টে ব্ রো ঞ্ জ নি চ্ ছি _
_ চা র _ রাউ _ মু রা রআ পি ল _ র হ ণ ক রে নএ বং জা পা _ রঅ ন্ তি ম _ কো র প য়ে ন্ টে বৃ দ্ ধি ক রে _ যা গ্ রে ট ব্ রি টে ন কে প য়ে ন্ টে ছা ড়ি য়ে যা _
ব্ রি টি শ জি ম না স্ টি ক শি ল্ পী লুই স স্ মি থ ব্ রি টে নে র ব্ রো _ জউ দ যা প ন ক রে নএ টি ক্ _ ড়া র জ ন্ যএ _ টি সু ন্ _ র দি _ বং ব্ _ টি শ জি ম না _ টি _ শি ল্ পী দে র জ ন্ যও
স্ মি থ ব্ রি _ নে রউ দ্ য মী পু রু ষ জি ম না _ টি ক শি ল্ পী দে র ত র ফ থে কে দা রু _ কি ছু প্ _ তি শ্ রু তি দে ন প্ র তি _ রু তি দে ন যেও না র দ লে _ স ঙ্ গী স্ _ মও ল্ ড হ্ যা মএ বং ম্ যা ক্ স _ ট ল ক প রে র রিওঅ লি ম্ পি কেউ ন্ ন তি ক র বে ন
স্ মি থ জু নি _ র স্ কো য়া ডে _ ব্ _ পা রেও ম _ ত _ য ক রে ন যে স ম স্ ত জু নি য়া রে রাআ স _ ম রা শে ষ ছ য় ব ছ র ধ _ জু নি য়া রেইউ রো পি য়া ন চ্ যা ম্ পি য় নএ খা নেঅ নে ক গ ভী র _
মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে র দ ল কো য়া লি ফাই _ ন্ ডে প্ র থ _ হ য়ে ছি লো তা রা ফাই _ লে প ঞ্ চ ম স্ _ নঅ _ কা র ক _ র ফ লে জ নও _ ঞ্ জো র চো খে জ ল দে খা যা _
মা _ কি ন যু _ ত রা _ ট্ রে র _ লএ ক ক প্ র তি যো _ তা _ ল ড় বে ব লে প্ র _ জ্ _ ক রে
মা _ কি ন যু ক্ ত রা ষ্ ট্ রে র জি ম না স্ টি কে র স্ টি ভ পে _ রি পো র্ টা র দে র ব লে নআ মা দে _ ছে লে রা _ নে তা রা প ঞ্ চ ম স্ থা নে র _ কে ভা লোএ বং তা রা _ টা বা কি প্ র তি _ গি তা র ম ধ্ _ দে খা নো র চে ষ্ টা ক র বে
_ য়া ন্ ডাএ _ গ ন প্ র জা তা ন্ ত্ রি ক ক ঙ্ _ তে জো ড়া ভু _ ক ম্ পেঅ ন্ _ ত প _ ষে জ _ মা নু ষ মা রা _ ছে ন
ডে পু টি রো _ ন্ ডা _ পু _ শ ক র্ তা মে রি গা হো ন জা য়া র কি গা লি তে র য় টা _ সে _ স ঙ্ গে ক থা ব লে ছে ন ব লে ছে ন যে থে কে প র্ য ন্ ত বি শা ল _ র ভু _ ক ম্ প যাএ খা নে হ য়ে ছে ভু মি ক ম্ প থে কে মৃ তে র সং খ্ যাএ খ ন বে ড়েএএ সে ছে রোও য়া ন্ ডা _
দু শো মা নু ষ _ রু ত র _ বেআ হ ত হ য়ে ছে ন য খ ন বা র্ না র্ _ য়া তু না কা ন জা দ ক্ ষি ণ কি ভু র বু কা ভুঅ ঞ্ চ লে র কা র্ য _ র্ বা হী _ ভ র্ ন র ব লে _ খ নও প র্ য ন্ ত পাঁ চ জ ন মা রা গে ছে নএ বং জ ন গু রু _ র ভা বেআ _ ত
_ র _ লে মৃ _ র _ খ্ _ বে _ বংআ _ তে র সং খ্ যা বৃ দ্ ধি _ য়েএ দাঁ ড়া য়
রে ডিও রু য়া ন্ ডা র খ ব রঅ নু যা য়ী চা র্ _ ভে ঙে প ড়া য় তাৎ _ ষ ণি ক ভা বেই দ _ জ _ রু য়া ন্ _ র _ গ _ ক _ রা যা য়
এএ ফ _ রি পো র্ _ ক রে যে রোও য়া ন্ ডা নঅ্ যা ম্ বু _ ন্ স সা _ ভি সএ তো হ তা হ তে র ঘ ট না মো কা বে লা ক র _ পা _ ছে নাএ বং স র _ রি বা স _ য ব হা র ক রা হ য়ে ছে
খু ব কা ছেই বু রু _ ডি _ ভু মি _ ম্ পঅ নু ভ ব _ রা গে _ কি ন্ তু _ নো _ তা ত হ বা ভাং চু রে র সং বা দ পাও য়া _ য় নি
তু র্ কীআ ন্ তো লি য়া ন সং বা দ সং স্ থা রি পো র্ ট ক রে যেএ ক টি কা ম _ গ্ নি নি র্ _ প ক হে লি _ প্ টা _ টি র জ লে র ট্ যা ঙ্ ক ভ র্ তি _ রা র _ ম য় _ ঙ্ গে প ড়ে গে _
ম ধ্ যঅ গা স্ ট থে কে দা বা ন লে _ র্ _ র দ ক্ ষি ণঅং _ পু ড়ে গে _ যা রঅ ন্ ত র্ গ ত হ চ্ ছে জ ন প্ _ য় প _ য ট ন গ ন্ ত _ য স্ থ ল যে ম ন ব ড্ রু মএ বংআ ন্ _ লি য়া ক্ যা স
প র ব র্ _ কা লে ব _ দ প্ ত রে র ডাই রে ক্ ট রে ট জে না রে ল বা র্ তা পা ঠি য়ে ছে ন জ ন গ নে র কা ছে তু র্ কীঅ পা রে ট র দে র মা ধ্ _ মে ছো ট টে ক্ স ট মে সে _ র _ হা য্ _ যা তে তা রা _ বা ন _ থে কে সা ব ধা ন থা কে
এই _ ব _ ন বা নী র মা ঝ খা নে _ সেআ _ ক টিআ _ ন শু রু _ য় স প্ তা হা ন্ _ র ম ধ্ _
কা মো _ টাই পএ ক _ হে লি ক প্ টা র বি দ্ ধ স্ ত হ লে নি ক ব র্ তী লে ক _ কে পা নিএ নেএ _ টিঅ গ্ নি নি র্ বা _ ক হে _ ক _ টা র দি য়েআ গু ন নি য় ন্ ত্ র _ না হ য়
এই দ লে র তি ন জ ন _ শি য়া ন না গ রি কএ ক জ ন _ র্ কী _ ল _ বংএ ক জ ন তু র্ _ ঞ্ জি নি য়া র ঠি কআ ছে নএ বং গো ম্ বি স্ বা স্ থ্ য কে ন্ দ্ রে _ লোঅ ব স্ থা য়আ ছে ন _ লে জা না নো হ _ ছে
ই রা নি য়া ন সং বা দ _ স্ থাআইআ রএ নএ _ পো র্ ট _ রে ছে যেই রা নে র বি চা র ম ন্ ত্ রী গো লা _ হো সে নএ ল হা মঅ নু রো ধ ক রে ছে ন যে ডা চ রা জ নী তি বি দ গা র্ টও _ ল্ ডা রে র ফি ত না না ম _ কু রআ ন সি নে _ ডা চ স র কা র _ বা রা নি ষি দ্ ধ ক রা হো ক
এ ল হা ম তা র ডা চ স হ ক র্ মীআ র্ _ স্ ট হা র্ স চ বা লি ন কেএ ক টি চি ঠি তে _ খে _ ন _ মা ন বা ধি কা রে _ রো পি য়া ন স ম্ _ ল নে রউ প র ভি ত্ তি _ রেএই শ য় তা নিএ বং ষ ড় _ ন্ ত্ র মু ল কআ ন্ দো ল নে র প দ্ ধ তিআ প নি ব ন্ ধ ক র তে পা রে ন
তা _ ব লে ন বা ক স্ বা _ ন তাএই চ ল _ চি ত্ র টি কেঅ _ ম _ দেও _ র কা _ ন হ তে পা _ না
আ ম রাও বা ক স্ বা ধী ন _ র স ম্ মা _ ক রি কি ন্ তু প বি ত্ রএ বং _ তি _ মূ ল্ য বো ধে রএইঅ প মা নএ _ দ মই গ্ র _ ণ যো _ য ন য়এ ল হা ম লি খে _ ন
এই নি _ দা জ ন _ চ ল চ্ চি ত্ রে র দ্ বা _ সা রা পৃ থি বী তে মু _ লি _ দে রঅ ধি কা র ভ ঙ্ _ ক _ হ চ্ _
সা _ পৃ থি _ তে প্ রা য় বি _ য় ন মু _ লি মে _ জ ন্ _ কু রআ নএ ক _ প _ ত্ র বই
ও য়াই ল্ ডা র _ রএই _ স্ _ য় ক _ চ ল চ্ _ ত্ রএ র মা র্ চে _ রি হ য়ে _ বে ব লে ঘো ষ ণা ক _ ছে ন
নিউই য় র্ ক _ ফে _ র সি টি হ ল ভ ব _ টি _ গু নে রঅ্ যা লা র্ _ স ক্ _ য় হও য়া র প র তা খা লি ক _ দেও য়া হ য়ে _ ল
_ য়া চি হ্ নি _ কা _ মে শি _ ত _ বং ত ম _ লা _ চা _ হ য়ে যা য়
অ ন্ যা _ য জি নি সে র _ ধ্ যেআ ম রা _ ল্ ডিংএ র _ রে স ম স্ _ যো _ যো _ হা রি _ ফে লি
_ ছুএ ক টা যো গা যো _ ব ন্ ধ ক রে দি য়ে ছি লএইঅ্ যা লা র্ ম গু লি কে চা লু _ রে ছি লএ বংএ লি ভে ট রে র পাও _ র ব ন্ ধ ক রে দি য়ে _ ল মাই ক ল ম্ বা র্ _ ব _ ছি ল বা ফে লো র দ _ ক ল ক মি শ না র
পু _ শএ বং দ ম _ ল বা হি নী ঘ ট না স্ থ লে পৌঁ ছে ত ম ত লা য়এ ক টি পাও য়া র সা র্ _ বি স্ কা র ক রে ন যা প্ রা য় দু _ ন্ টা র জ ন্ য শ হ রে র পু লি শএ _ গ্ নি দ প্ ত রে র সা থে স ম _ ত যো গা _ গ ব ন্ ধ ক _ দে য়
দ ম ক ল বা _ নী কে জ রু রীঅ ব ত র ণ সিঁ ড়ি ব্ য ব হা র ক রে বি ল্ ডি ঙেআ গু ন প রী ক্ ষা ক _ তে হ য়ে ছেএ বং _ ব ন _ র লি _ ট গু লো _ জ না ক রা য় ত লাএই ভ _ নে র স ব বা সি ন্ দা দে র জ রু রীঅ ব স্ থা র সিঁ ড়ি দি য়ে নি চে না মি _ না হ য়
