ল ম্ বা র্ ডো র _ তে দে খে _ নে হ চ্ _ কো নআ গু ন নেই _ ল্ ডিংএ বং দ ম ক ল ক র্ মী কে দু পু র টা _ প _ কা জে ফি _ যা বা রঅ নু ম তি দে য়া _ য়
আ ম রা জি নি স প ত্ _ রি _ ট ক র তে স ম র্ থ হ য়ে ছিআ ম রা ভী ষ _ ত্ _ বি _ বা সী যেএ খা নেআ র _ নঅ সু বি ধা নেই ল ম্ _ র্ ডো _ গ ক রে ন
পো লি শ প্ রে সি ডে ন্ ট লে ক _ যা ক জি _ স্ কি কেও _ য়ে ল দু র্ গে _ ব র দেও য়া র _ রি _ ল্ প না র বি রু _ ধে হা জা _ হা জা র মা নু ষ ক্ রা কো র প থে নে মে ছে ন
ক্ _ ক জি ন স্ কিএ _ তা _ স্ ত্ রী _ র বি _ রে ক _ র দেও য়া হ বে ব _ ঠি ক ক _ হ য়ে ছে
ও য়াও য়ে ল দু _ গে _ ক ব র স্ থা ন টি _ ধা _ ণ ত পো লি শ রা _ বং বী _ দে _ জ ন্ _ সং র ক্ ষি ত থা কে
মৃ ত প্ রে সি ডে ন্ ট কে ক ব র দেও য়া র স্ _ নে র ব্ যা পা রে নি জে _ ম তা ম ত ব্ য ক্ ত ক রে প লি শ _ নে মা প রি চা ল কআ _ দ্ রে জও য়া জ দা _ লে ছে ন লে ক ক্ যা ক _ ন স্ কিএ ক জ ন সা ধা র নএ বং ভা লো মা নু ষ ছি লে ন কি ন্ তুও না কেও য়াও য়ে লে পো ল্ যা ন্ ডে র রা জা দে রএ বং মা র্ শা _ জো সে ফ পি ল সা ড স্ কি রআ ধু নি ক পো ল্ যা ন্ ডে র প্ র তি ষ্ ঠা তা স ঙ্ গে _ য়ি ত ক রা র কো ন কা র ন নেই
উ নিআ _ ব _ ন _ সি দ্ ধা _ ত ভু _ স্ _ নে _ য়া হ _ ছে
বি শ্ বে র ব _ নে তাএ বং বি শি ষ্ ট জ নে রা প্ রে সি ডে ন্ টে রঅ ন্ তি ম সং _ কা রেউ _ স্ _ ত থা ক বে ন যা দে র ম ধ্ যেআ _ ন _ র্ কি ন যু ক্ ত রা ষ্ ট্ রে র রা ষ্ ট্ র প তি বা রা কও বা মাএ _ রা শি য়া ন নে তা দি মি _ রি মে ড ভে ডে ভ
স্ থা নী _ ব্ রি টি শ _ ন্ সে ল র _ রি পো র্ ট _ রে ছে ন যে ল ন্ ড নইং ল্ যা ন্ ড ব্ রি টে নেঅ ব স্ _ তএ ক টি দো কা _ থে কে মা নু ষে র বু কে র দু ধে র থে কে তৈ রি হও য়াআই স ক্ রি ম বি ক্ রি হ _ তা বা জে য়া প্ ত ক রে _ ন
ও _ স্ ট মি ন _ টা র সি টি কাউ ন্ সি লে র ম হি লা মু খ পা _ র ব্ যা খ্ যা _ রে _ ন যে দু জ ন সা ধা র ণ মা নু ষে র থে কেআ সাঅ ভি যো গে রউ প রে ভি ত্ তি ক রেউ _ ত র _ ন্ সি ল _ চ্ ছে ন
বে বি গা গা না মে প্ র চ লি তএই _ স্ টা ন্ নে র সা থে জ ড়ি _ স ক্ রি ম প্ র স্ তু ত কা র _ বা জা র জা ত _ র ণ কো ম্ পা নিএই মু হূ র্ তে প রী ক্ ষা চ লা _ লী ন ক র্ ম ক র্ তা রা তা দে র _ ঙ্ গে স ম্ _ র্ ণ _ হ যো গি তা ক র ছে ন
অ _ লাই নে _ ক _ ফো রা _ বি জ্ ঞা প ন দে খে প্ র তিউ ত্ ত রে _ নে রো জ ন _ হি লাএই স্ ত ন _ গ্ _ দি য়ে ছে ন
কো ম্ পা নি র ম তে _ ম স্ তু দু ধ স র্ বো চ্ চএ বং _ ব চে য়ে নি রা প _ মা নে র জ ন্ য বা ছাই ক _ যা র প রেএ টি কে পা স্ তু রাই জ ড ক _ হ য়এ বং মা নু _ র খাও য়া _ জ ন্ _ তৈ রি ক রা হ য়
এ _ প রেএ র _ থে লে _ র _ সাএ বং ভ্ যা _ লা দা না _ ঙ্ _ মে শা _ হ য়
ম্ যা টও ক ন র যি নিএইআই স ক্ রি মে র প্ র তি _ ঠা তা তি নি ব লে _ য _ দূ রআ ম _ জা নি স্ ত ন _ গ্ ধ থে কে বা না নো কো নআই _ ক্ রি ম _ ক্ রি ক রাআ ট কা নো _ কো নআই ন নেই
_ নি _ বী ক রে ন য দিএ টিআ মা দে র শি শু দে র জ ন্ য ভা _ হ য়এ টিআ মা দে র বা কি মা নু ষ দে র জ ন্ যেও ভা লোএ বং কি ছু মা _ ষএ _ র ব্ যা পা রে শু ন বেএ _ য়া ক থু ব ল বে কি ন্ _ স লেএ টি বি শু দ্ ধ জৈ ব ফ্ রি রে ঞ্ জএ বং স ম্ পূ র্ ণ _ রা কৃ তি ক
ব্ রি টে নে র ক ন জা র ভে টি _ পা র্ টি রএ ক জ ন _ দ স্ য ব্ রা য়া ন ক নে ল বি শ্ বা _ ক রে _ যে স্ থা নী য় ক র্ _ প ক্ ষ হি সা বেআ ম রা ছো ট ব্ য ব সা কে স ম র্ থ ন ক র বোএ বং যে খা নে স ম্ ভ বউ দ্ _ ব নী ধা র ণা কে হা ত তা লি _ বো কি ন্ তু ক্ রে তা দে র স্ বা স্ থ্ য র ক্ _ ক রাও জ রু রী
সো ম বা র ক্ র্ যা ন বে রা _ স্ ট্ রে লি য়া স র কা র তা দে র বাৎ _ রি ক বা জে ট ঘো ষ ণা ক রে যাএই ব ছ রে বি লি য় নঅ _ ট্ রে লী য় ড লা রউ দ্ বৃ ত্ ত থা কা র প্ র _ শ্ রু _ দি য়ে ছি ল _ ন্ তু খে লা ধু লা রও প র বা জে টে র স ম্ ভা ব্ য প্ র ভা _ র ব্ যা পা রে প্ রা য় কি ছুই ব লা হ য় নিএ ম নএ ক টিঅ লি ম্ পি ক _ ছ রে য খ নঅ স্ ট্ রে লি য়া র সা লে রআ ট লা ন্ টাঅ লি ম্ পি কে র প র থে কে স ব চে য়ে ক ম মে ডে ল পাও য়া র স ম্ ভা ব নাআ ছে
এই বা জে _ স্ _ রে লি য়া _ ক্ _ ড়া _ ষে _ রে তে _ ন কো নো চ ম ক _ লো না
_ ন লাই _ পাও য়া ত থ্ য দা _ ক রে যে মি লি য় নঅ স্ ট্ রে লী য় ড লা র খ র _ ক রা হ য়ে ছে সা লে রঅ _ ম্ _ ক গে ম সে র প্ র _ তু _ র জ ন্ য
ক্ _ ন বে রাইউ নি ভা র্ সি টি র ন্ যা শ না লই ন্ স টি টিউ টঅ ব স্ পো _ ট _ স্ টা ডি জএ র প রি চা ল ক কি থ লা য় ন্ সে র ম তে খে _ ধু লাঅ স্ ট্ রে লি য়া র সং স্ কৃ তি রএ _ টি গু রু ত্ ব পূ র্ ণঅং শএ বং ক্ রী _ র বি কা শে দ্ বি পা ক্ ষি ক স হা য় তা প্ _ য়ো জ _
খে লা র _ জে ট দি য়েঅ ব _ ঠা _ ন্ ন য় নএ _ খে লা _ মা ঠ পু _ নি _ মা _ ক রা হ য়
দ্ যএ ক টি ভআ _ টা র স্ কু ল বি নি য়ো গে র মা _ য মে শা রী _ ক শ্ র মএ বং খে লা ধু _ য়অং শ গ্ _ হ _ ক রা র হও য়া র স ম্ ভা _ না সৃ ষ্ _ ক রে
অ স্ ট্ রে লি য়া ন প্ যা রা লি ম্ পি ক ক মি টি _ ট _ না র কে য খ ন তা _ সং স্ থা র প্ র চে ষ্ _ রউ প র বা জে টে র প্ র ভা বে র স ম্ ব ন্ ধে জি জ্ ঞা সা _ লে তি নি ব লে ন ব লা র ম তো তে ম ন কি ছু _ কা র ন সে খা নেআ গে থে কেঅ ঘো ষি ত খু _ ক মইউ দ্ যো গ ছি লো প্ রো গ্ রা মে বি নি য়ো গ ছি লো ব র্ ত মা ন বি নি য়ো গ চ ক্ রে র স ঙ্ গে _ ক্ ত ছি ল
সু যো গ সু বি ধা বৃ দ্ _ র জ ন্ যএই বা _ ট সা লে র ক্ রি _ ট বি শ্ ব কা পএ বং সা _ রএ শি য়া ন ফু ট ব ল _ পে র জ _ য ক্ রি কে টএ বং ফু ট ব লে র জ ন্ যঅ র্ থ ব রা দ্ দে র প্ র তি শ্ _ তি দে _
সি ড নি ক্ রি কে _ গ্ _ ন্ ডউ ন্ ন তি ক ল্ পেঅ্ _ ডে লেই ডও ভা লউ ন্ ন তি ক ল্ পেএ বং বে লা _ ভও ভা লই ন হো বা র্ টউ _ ন _ ক _ পে মি লি য় নঅ স্ ট্ _ লি য়া ন ড লা র ব্ যা য় ক রা হ বে
_ সাউ থও য়ে ল স স র কা র সি ড _ ক্ রি কে টও স্ পো র্ ট স গ্ রাউ ন্ ড ট্ রা স্ টএ বং স র কা রে র ম ধ্ যেএ ক টিঅং _ দা রি ত্ বে র মা ধ্ _ মেঅ তি রি ক্ ত _ র চ ব হ ন ক র বে _ দ্ বা রা সি ড _ ক্ রি কে ট মা ঠে র স ঙ্ গে জ ড়ি ত স ব কা জ সা লে র ম ধ্ _ শে ষ হ বে
_ থা নী য় ক্ রী ড়া প রি কা ঠা মো গু লো _ ন্ ন য় নেএই বা জে ট থে কে মি লি য় ন মে ল বো র্ নে রঅ _ ম্ পি ক পা র্ ক প্ রি সি _ ক টউ ন্ ন তি ক রা র _ ন্ য মি লি য় ন প শ্ _ ম সি ড নি তে ফু ট ব লে রউ ন্ _ য় নে মি লি য় নএ বং নিউ সাউ থও য়ে ল সেএ ক টা ফু ট ব ল হে ড কো য়া র্ টা র বা না নো র জ ন্ য মি লি য় নঅ স্ ট্ রে লি য়া ন _ লা র ব রা দ্ দ দেও য়া হ বে
এই বা জে ট পি তা মা তা দে _ সা হা য্ যে র প্ র তি শ্ রু _ দে য় যা তে বা চ্ চা দে র পা ঠ্ য ক্ র ম ব হি র্ ভূ ত ক র্ ম _ ণ্ ডে র খ র চ ক _ স বেএ বংএ টি দি য়েএ ডু _ শ ন _ যা ক্ স রি ফা ন্ _ প্ র তি স্ থা প _ ক রা যা বে
অ্ যা ক টি ভআ ফ টা র _ কু ল ক মিউ নি টি জ স্ কু ল ভি ত্ তি ক বা চ্ চা দে র খে লা র স হা য় _ র জ ন্ য মি লি _ নঅ স্ _ রে লি য়া ন ড _ র দেও য়া হ য়ে ছেএ প্ রো গ্ _ ম টি বা চ্ চা কে স্ কু লে _ খে লা য়অং শ গ্ র হ ণ ক রা র জ ন্ যউ _ বু দ্ ধ ক রে
বা চ্ _ দে র পা নি তে _ বে মৃ ত্ যু র ঘ ট _ হ্ রা স ক রা র জ ন্ য জ _ প থে র নি রা প ত্ তা ব্ য ব স্ থা বৃ _ ধি ক রা রএ ক টিউ দ্ যো গ শু রু ক রা _ য়ে ছে যাএ ক দ ম ছো _ বা চ্ _ দে র শৈ শ ব কে ন্ দ্ র থে কে চা লা নো হ বে
এ বং সা লেএ কই র ক ম ব রা _ দে র প্ র _ শ্ রু তি তেঅ স্ ট্ রে লি য়া _ স্ পো র্ ট স ক মি _ নেঅ্ যা ক টি ভআ ফ টা র স্ কু ল ক মিউ নি টি জ কা র্ _ ক্ _ ম চা লু রা খ তে মি লি য় নঅ স্ ট্ রে লি য়া ন ড লা _ বৃ দ্ ধি _ রা হ য়ে ছে
এই ত _ বি ল থে _ বি দ্ যা _ য়এ বং _ হি স্ থ বি _ যা ল _ কা র্ য ক্ _ ম সু বি ধা _ বে
ক _ নি টি স্ ট্ রি ট স কা র কে সা _ র জ ন্ য _ লি য় নএ বং সা লে র জ ন্ য মি লি য় _ স্ _ রে লি য়া ন ড লা র ব _ দ্ দ দেও _ হ য়ে _
গৃ হ হী নএ _ বে কা র দে _ ফু ট ব লেঅং শ _ য়া র কা _ য ক্ র মেঅ ন্ ত _ ভু ক্ ত ক রা _ মা ধ্ য মে রি ক্ লিং কঅ স্ ট্ রে লি য়া কে তা দে _ কা র্ _ ক্ র ম বা স্ ত বা য় ন ক রা র জ ন্ য ব রা দ্ দ দেও য়া হ বে
স্ পো র্ টং চা ন্ স প্ রো গ্ রা মে _ মা _ য মে স্ থা নী য় ক্ রী ড়া _ ন্ ন তিএ _ ভি ক্ টো রি য়া কুই ন্ স ল্ যা ন্ ডউ ত্ ত _ ঞ্ চ ল প শ্ চি মা ঞ্ চ লে রআ দি বা সী মে য়ে দে র খে লা ধু লা য়উৎ সা হ দেও য়া র জ ন্ য নিউ সাউ থও য়ে ল সে র ক্ লো _ টা র্ ফ ফাউ _ ডে শ ন কে মি লি য় নঅ স্ ট্ রে লি য়া ন ড লা র ব রা দ্ দ দেও _ হ য়ে ছে
ক্ র্ _ ন বে রা র শ ত ব _ ষউ দ যা প _ র ক _ ফে ডা রে ল বা জে টেউ ল্ লে খ ক _ হ য়ে ছে যে খা নে র _ ন্ য মি লি য় ন র জ ন্ য মি লি য় নএ বং র জ ন্ য মি লি _ নঅ _ ট্ রে লি য়া ন ড লা র ব রা দ্ দ রা খা হ য়ে ছে
এইউ _ যা _ নে রঅং শ হি সে _ কি _ টা _ খে _ র ব্ যা _ রে _ বে
স্ থা নী য় স র কা র কে দেও য়া টা _ থে কে রা জা প ঞ্ চ ম _ র্ জ স্ পো র্ ট সঅ্ _ ন্ ড ক মিউ নি টি প্ রি সি _ ক টএ র পু নঃউ ন্ ন য় ন ক _ তে ফে ডা রে ল স র কা র তা স মা নি য়া র গ্ লে নো র কি তে মি লি য় _ স্ _ রে লি য়া ন ড লা র _ নি য়ো গ ক র ছে
স ম স্ ত টা _ খে লা র _ ন্ _ নি র্ _ ষ্ _ ন য় কি ছু টা কাঅ ভি _ সী সং স্ থা ন কে ন্ দ্ রে রঅ _ সএ র _ ন্ য দেও য়া হ চ্ ছে
সা লে য ত খ র চ _ রা _ য় তা _ থে কেঅ স্ ট্ _ লি য়া ন _ লা র ক ম বা _ ট ক রা হ _ ছি _
ক্ রী _ বি দ দে র মা দ ক প রী ক্ _ র ধ র ণ প _ ব র্ ত ন হও য়া য় স র _ রআ শা _ র ছেআ গা মী চা র _ ছ রে _ লি য় নঅ স্ ট্ রে লি য়া ন ড লা র জ মা থা ক _
বা জে ট ব _ ষে রি জিও না লঅ স্ ট্ রে লি য়া _ থা নী য় _ র _ রএ বং বি শে _ ধ র নে র শি ল্ পএ বং ক্ রী ড়া _ মি লি য় _ স্ ট্ রে লি য়া ন ড লা র খ র চ ক রা _ য়ে ছি লো
এই বি _ গে র স ম _ ত টা কা স্ _ নী য় স র _ রআ র্ থি ক সা হা য্ যআই _ নু যা _ ব রা দ্ _ ক রা _ য়ে ছে
খে লা ধু লাএ বং বি নো দ ন ক্ ষে ত্ _ প্ র ধা ন ম ন্ ত্ _ র বি ভা গএ বং ম _ ত্ রী প _ ষ দে রঅ নু মো দ ন বা জে _ থে কেএই বা _ ট ব র্ ষে _ গ দ টা কা স র ব রা হএ বং ব্ যা লা ন্ স শু রু হ য়ে ছি লোঅ স্ ট্ রে লি য়া ন ড লা র দি য়েএ বং র সি দ _ য়ে ছেঅ স্ ট্ রে লি য়া ন ড লা রএ র
আ ঞ্ চ লি কঅ স্ ট্ রে লি য়া বি ভা গে স্ থা নী য় স র কা _ শি _ পএ বং ক্ রী ড়াউ প যো জ _ বা জে ট খে লা ধু লোএ বং বি শে _ বি _ দ _ যা কাউ ন্ টে শু রু রঅ র্ থ ছি লোঅ স্ ট্ _ লি য়া _ ড লা র
সা লে রঅ স্ ট্ রে লি য়া ন ড লা _ র প্ র কৃ ত র সি দ থে _ সা লে র র সি _ বে ড়েআ নু _ নি ক মি লি য় নঅ স্ _ রে লি য়া ন ড _ র _ য়ে _
অ স্ _ রে লি য়া ন স্ পো র্ ট স ক মি শ ন সা লে তা দে র প্ _ থ ম _ জে ট বি ভা গেঅ স্ ট্ রে লি _ ন ড লা র খ র চ ক রেএ _ সা লেএ কই বি ভা _ র জ ন্ যঅ স্ ট্ রে লি য়া ন ড লা রে রএ ক টি ছো ট _ জে ট _ রা দ্ দআ ছে
সা লে বা জে টে র _ বি তী য় বি _ গে _ রাঅ স্ ট্ _ লি য়া ন _ লা র খ র চ _ রে যে খা _ সা লে বা _ ট বে ড়ে দাঁ ড়া য়অ স্ ট্ রে লি য়া ন ড লা রে
স _ পূ র্ ণ হি _ ব _ র লে প্ র থ _ ঞ্ চ _ স র্ ব মো ট ক _ ছেঅ স্ ট্ রে লি য়া _ ড লা রএ বং দ্ _ তী য়এ লা কা য় বে ড়ে ছে স র্ ব মো টঅ স্ ট্ রে লি য়া ন ড লা র
গ বা দি প শুএ বং হ রি ণ _ র চা র ণএ বং ঘু মা নো র নি দ র্ শ ন প রী ক্ _ ক রে প্ র _ ডিং সঅ ব দ্ য ন্ যা শা না লঅ্ যা কা ডে মিঅ ব সা য়ে ন্ সে সএ রএই স প্ তা হে _ র কা শি তএ ক _ রি _ র্ টে জা র্ মা নি র বি জ্ ঞা নী রাএই সি দ্ _ ন্ তে পৌঁ ছা ন যে প শু দে রএ ক টা ব ড় স ড় পা লে র হ য় তো পৃ _ বী র চৌ ম্ ব ক ক্ ষে ত্ র স না ক্ ত ক রা র ক্ ষ ম তাআ ছে
প শু দে র ম ধ্ যে পৃ থি বী র চৌ ম্ _ কী য় মে _ র দি কেউ _ ত _ দ ক্ _ নে মু খ ক রে _ কা র প্ র _ ণ _ র য়ে ছে
জা র্ _ নি র _ স বা র্ গএ _ নইউ নি ভা র্ সি টি র হাই নে _ বা র্ _ সেই দ লে র নে তৃ ত্ ব দি চ্ ছি লে ন যাএইঅ স ম র্ থি _ নি রী ক্ ষা র ফ _ ফ ল ঘো ষ ণা _ রে ন
বা র্ ডাএ বং _ র দ ল গু গ _ র্ থই মে জে র বি _ লে ষ _ ক রে গ _ দি প শু দে র _ থ্ যএ ক ত্ রি _ ক রে _ লে ন
বাই রে ক্ যা ম্ প ক রা মা নু ষ দে র স্ লি পিং ব্ যা গে _ ভি মু খ প র্ য বে ক্ ষ _ ক রেএই দ লে র মূ লউ দ্ দে শ্ য _ ল স ম্ ভা ব্ য মা ন _ চৌ ম্ ব ক ক্ ষে ত্ র স না ক্ ত ক র ণ কি _ তুএই ত থ্ য পাও য়া ক ঠি ন প্ _ মা নি ত _ ল কা র ণ মা নু ষে রা সা ধা _ ণ ত তাঁ বু র ভি ত রে শো য়
গ বা দি প শু কে নি রী ক্ ষ _ ক রাঅ নে ক স হ জ ছি লোএ বং _ স্ _ নে টি গ বা দি প শু _ জে দে _ শ রী র কে পৃ থি বী র চৌ ম্ ব কী য় ক্ ষে ত্ রে _ স ঙ্ গেএ কই দি কে রা _ তেএ ক টি শ ক্ তি শা লী প্ র _ ণ তা প্ র দ র্ শ ন ক রে
_ ন্ যা ন্ য স ম্ ভা ব্ _ কা র ণ _ লি যে _ ন বা তা _ বা সূ র্ যা লো _ র দি কএইআ _ র ণে রএ _ টি ভা লো ব্ যা খ্ যা দি তে পা রে নি
দ্ বি তী য়এ _ টি ব ড় প্ র জা তি র স ঙ্ গে তু ল না ক র তে বা র্ ডাএ বং তা র দ লআ লো ক চি ত্ রে র _ ধ্ য মে স রা স রিএ বং _ র ফে _ ছা প প র্ য _ ক্ ষ ণ ক রে টি _ রি নে র ত _ য বি শ্ লে ষ ণ ক _ ছে
ন্ _ শ না _ পা ব লি ক রে _ র রি পো র্ টঅ _ যা য়ী বা র্ ডা ব লে নআ মা র ম নে হ য় স ব চে য়েআ শ্ চ র্ য জ ন ক ব্ যা পা র হ লো শি কা রি _ রা খা লে রাএ বং চা ষি রাএ _ ল _ ষ্ য ক রে ন _
কিং স্ _ নে রো ডআই ল্ যা ন্ ডইউ নি ভা র্ সি টি র পি টা রঅ গা স্ ট ম ন্ ত ব্ _ ক রে ন _ রা বা হি ক ভা _ ত্ _ র মু খী হ রি _ বং গ রু _ খেআ মি স ত্ যিইঅ বা _ হ য়ে ছি
_ নও স্ বা ধী ন প _ য বে ক্ ষ ণএ খ নও _ র্ য ন্ ত ডুই _ বা র্ গএ _ ন দ লে _ বি ষ্ _ ত ত থ্ _ নি শ্ চি ত ক রে নি
_ টি _ র থ ম গ বে _ ণা যা ব ড় স্ _ ন্ _ পা য়ী প্ রা ণী দে _ চৌ ম্ ব কী _ ক্ ষে ত্ র স না ক্ ত _ র ণ চি হ্ নি ত ক রে
বা র্ ডা র পু র্ ব ব _ তী গ _ ষ ণা ছি লো ন গ্ ন ছুঁ _ দু র নি য়েএই ছো টঅ _ ধ স্ ত ন্ য পা য়ী প্ _ জা তি র ব্ য _ হা রঅ ভ্ য ন্ ত রী _ চৌ ম্ ব ক ক ম্ পা _ নি র্ দে শ ক রে
এ মএ সএ ন বি সি র _ রে মি হ সু রএ ক টি প্ র তি বে দ নঅ নু যা য়ী গে র গ বে ষ ণা দে খি য়ে ছে যে পা খি ক চ্ ছ পএ বং স্ যা ম ন মা ছে র ম তো প্ _ ণী রা চৌ ম্ ব _ য়অ ভি মু খে রঅ _ ভু তি ব্ য ব হা র ক _ প রি যা ন ক _ বং ছো ট স্ ত ন্ য পা য়ী প্ রা _ যে ম নইঁ দু র জা তী য় প্ রা ণীএ বংএ ক ধ র নে র বা দু ড়ে র প্ র জা তি রওএ ক টি চৌ ম্ _ ক ক ম্ পা সআ ছে
_ স্ _ রি য়া _ রা জ ধা নী ভি য়ে না তে শু _ হও য়া ছা ত্ _ ন্ _ ল _ সা রাইউ _ প ব্ যা পী ছ ড়ি য়ে প ড় ছে
এ টি শু রু হ য়ে ছে শেঅ ক্ টো ব রএএ বংইঅ ক্ টো ব _ জা _ মা নি _ শি ক্ _ সং স্ কৃ তি ম ন্ _ র ণা _ য়ে র স ম্ _ ল নে র _ রেআ লো চ না য়এ সে ছে
ম ঙ্ গ ল বা _ ন ভে _ ব রআ ন্ ত র্ _ তি ক ছা _ র দি ব সে র ত ম _ র্ ষি কী তে জা র্ মা নি তে দে শ ব্ যা পী _ ক্ ষা ধ র্ _ ঘ _ ঘো ষ ণা ক রা হ য়ে ছি ল
_ ক র্ ম _ চী র মু খ পা ত্ র ব লে ন ছা ত্ _ ছা ত্ _ রাঅ _ যো গ ক র ছে ন যে _ শ্ _ বি দ্ যা ল _ গু লি ত হ বি লএ বং ক র্ মী রঅ ভা বে ভু গ ছে
ছা ত্ র _ ত্ _ দে র প্ র তি বা _ র _ র ণ গু _ হ _ ব ল নি য়া সং স্ _ রএ _ বে ত ন
বু ধ বা রই ন ভে ম্ ব র প্ রা য় ছা ত্ _ ছা ত্ রী বা র্ লি নে র মু ক্ ত _ শ্ ব বি দ্ _ ল য়ে ক লা বি ভা গে র কে _ দ্ _ য় বি ল্ _ র স ব চে য়ে _ ড়অ ডি টো রি য়া ম দ খ _ ক রে ছে দা হ লে মে র শ হ র ত লী তে
তা র প র _ বি _ জে _ মিউ নি _ বং _ যা সে লেএ কই ঘ ট না ঘ টে _ র তি ক্ ষে ত্ রেএ _ শো রউ প রঅং শ _ র হ ণ কা রী ছি ল
ড্ রে স ডে _ টিইউ র দ্ য প ট হ ফ বি ল্ ডিংএ রএ ক টি _ ক _ র _ ল সো ম বা _ ন ভে _ ব র _ কে দ খ ল _ য়েআ ছে
উ ত্ রে খ _ রি ন রো ম লু _ লি ন ল ন্ ড নএ _ বা র্ মিং হ্ যা মেও _ র্ য ক্ র _ স _ চা _ ত _ য়ে ছে
_ কাঅ গ্ _ কা ণ্ ড ক্ যা _ ফ _ নি য়া রই তি হা সে দ্ বি তী য় স র্ ব বৃ হৎ দা বা ন ল _ রু _ রা রঅ প রা ধে দু জ ন _ য ক্ তি কেঅ ভি যু ক্ ত _ রা হ য়ে ছে
এইআ _ ন ল স পা দ্ রে স ন্ যা _ না ল _ রে স্ টেএ খ নও জ্ ব লে চ লে ছেএ বং জু লাইআ গু ন লা গা _ প র _ কে স ব মি লি য়েএ _ র জা য় গা _ ষ্ _ ক রে ছে
_ দিওএইঅ গ্ নি কা ণ্ ডএ খ নআ য় ত্ _ বেএ সে গে _ বং _ প্ টে ম্ ব রে র ম _ যেএ টি কে নি ভি য়ে ফে _ যা বে ব _ ম নে ক রা হ _ ছে
স্ যা ন্ টাই য়ে নে জে র হো সে জে সা স ক্ যা _ রে _ স্ যা ন্ টা মা রি য়া র _ যা ন্ টি য়া গোই _ গে জ সা র ভা ন্ তে জএ বং রা ঞ্ চো লা লা গু না র কো ম্ পা নি যা র জ ন্ য তা রা কা জ ক র তো তা দে র স বাই কেএইআ _ ন শু রু ক রা র স ঙ্ গে _ ম্ প র্ কি ত ছ য় টি গু রু ত রঅ _ রা ধেঅ ভি যু ক্ ত _ রা হ য়ে ছে
তি ন টিঅ ভি যো গ হ ল বে _ রো য়া ভা বেঅ গ্ _ কা ন্ ড _ টা নো র জ ন্ _ যা প্ র চু র _ ষ তি _ কা র ণ _ য়ে দাঁ _ য়ে ছে
দুই দ ফাঅ ভি যো গআ গু _ নে ভা _ র চে ষ্ টা য় থা _ হে লি ক প্ টা _ বি দ্ ধ স্ ত হও য়া _ দু _ নএ বংএ বংআ রে ক টিআ লা দা ঘ ট না য় তৃ তী _ ক জ ন দ ম ক ল _ র্ মীআ গু ন নে ভা তে গি য়ে গু রু ত র ভা বেআ হ ত হ ন
_ কি _ ন দ ফাঅ ভি যো গ হ ল বে প রো য়া ভা বেঅ ব _ ঠা মো বা জ ঙ্ গ লেআ _ ন লা গা নো জ্ ব ল ন্ ত জি নি স নি য়ে _ খে য়া লএ _ গ্ নি কা ণ্ ড ঘ টা তে পা রেএ র ক ম য ন্ ত্ র নি য়ে কা জ ক রা _ প্ র য়ো _ নী য়অ নু ম তি না থা কা
এ ক টিআ ট কে থা কা পা নি র লাই নেএই _ ন্ _ র টি ব্ য ব _ র ক র তে গি য়ে স্ ফু লি ঙ্ গ _ রি হ লেঅ গ্ _ কা ণ্ ডে _ সূ _ র পা ত হ _
স ব মি _ য়েএইআ গু _ জ ন দ _ ক ল _ র্ মীআ হ _ হ য়ে ছে ন য _ মা রা যাও য়া র _ তো কো নওআ _ ত পা য় নি
ব _ ত _ নে জ ন মা নু ষএইআ গু _ মো কা বে লা _ রা র চে ষ্ টা ক রে ছে _ যা স ব মি লি য়ে মি লি য় _ মা র্ কি ন ড লা _ ক্ ষ তি ক _ ছে
_ ব্ য ক্ তি _ র জ _ যএ ক জ নআই ন জী বী ব লে ন যে তি _ ম নে _ রে ন প রি স্ _ তি বি _ চ না ক রেএইঅ ভি যো গ গু লিঅ তি রি _ ত
অ্ যা _ র্ নি র বা র্ ট স্ _ ঙ্ গা র ব লে নআ মা দে র কা ছে ক য়ে ক জ ন প রি শ্ র মী লো ক জ নআ ছে যা রাএ ক টি জ লে র পাই প ঠি ক ক র তে গি য়ে ছি ল কিং বা _ ছু গ বা দি প _ র দে খ ভা ল ক র ছি লো চ তু র্ থ জু লাই য়ে র প্ র চ ণ্ _ গ র ম দি নেএ বং তা রা স ত র্ ক তা গ্ র হ ন ক রে _ লএ বং সেই স ত র্ ক তা গ্ র হ ন _ রা স ত্ ত্ বেওএ ক টি দু র্ ঘ ট না ঘ টেএ বংআ গু ন লা _
_ দি দো _ সা _ য _ ত হ য়এই _ য ক্ _ রা ন _ ব ছ র _ র্ য ন্ ত কা রা দ ণ্ ড পে তে পা রে ন
জ রি মা _ বংঅ গ্ _ কা ণ্ ডে _ ফ লে হও য়া ক্ ষ তি র _ ষ _ পূ _ ণে র _ যা পা _ র য়ে ছে
কি _ না র ক _ স্ টো _ রাই ডি _ ন্ টা রিও _ রা দে শি ক নি র্ বা চ নে ল্ যা রি স্ টি ভে ন্ স _ বা র টে রি য়া ন পা র্ টি র _ ন্ য নি র্ বা চ নে দাঁ ড়া _ ছে
উই _ নিউ জে _ নি ক ম রিউ তা কে তা _ মূ ল্ য বো ধ তা রঅ _ জ্ _ তাএ বং তা _ ক্ যা ম্ পে _ র জ ন্ য সা ক্ ষাৎ _ র নে ন
আ রও সা ক্ ষাৎ কা রে র _ ন্ য টিউ ন ক _ থা কু ন স ম _ ত পা র্ _ র স ম স্ ত প্ রা _ থীউ প যু ক্ তএ বং তা _ র স ঙ্ গে _ গা যো গ ক _ হ বে
লি বা _ লউ ন্ ন য় ন মূ ল ক র ক্ ষ ণ শী ল ন তু ন ডে ম ক্ রা টি ক পা র্ টি র স দ স্ য _ র স ঙ্ গেই ন্ টা র ভিউআ শা ক র তে পা রে নঅ ন্ টা রিও গ্ রি ন সএ _ ন কি ফ্ যা মি লি কো য়া লি শ ন ফ্ রি ড ম ক মিউ _ স্ ট লি বা _ টে রি য়া নএ বং ক ন ফে ডা রে টঅ ফ রি জি য় ন পা র্ টি র থে কেও স দ স্ য _ ম ন _ বা ধী ন স দ স্ য দে রওআ শা ক _ তে পা রে ন
স _ প্ র তিআ ন্ ত র্ জা তি ক ক মি টিঅ ফ স্ পো র্ ট সআই সিএ স _ ব ধি র ক্ রী ড়া বি দ দে র কৃ তি _ বেআ রোউৎ সা হি ত ক রা র জ ন্ য সা লে রও য়াই _ ক্ স _ রু ষ ক্ রী ড়া বি দএ বং ম হি লা ক্ রী ড়া বি দ পু র স্ কা রএ _ জ ন্ _ স র্ বো _ চ জ ন ফাই না লি স্ টে র না ম ঘো ষ ণা ক রে ন
ইং ল্ যা ন্ ডে _ ক ভে ন্ ট্ রিএ _ সিএ স ডিঅ নু _ য়ী সা লে ক্ যা রি য়া র শু রু ক রা বা গা সা ম্ প্ র তি ক ব্ যা ড মি ন্ ট ন ম্ _ চ গু লো তে দা রু _ ভা বে খে লে ছে ন তি নি তাঁ রআ ন্ ত র্ জা _ ক ক্ যা রি য়া রেএ খ নঅ ব্ _ ক খ নো গু রু ত্ ব পূ র্ ণ ম্ যা চে হা রে _ নি
তি নি ভা লো খে _ য়া ড় _ সা বে বে শ প রি চি ত বে ফা রি র _ চা রে য থা র্ থ তা নি _ বি শে ষে _ নি স _ স ম য় বি চা র মে নে _ য়ে _ ন
স ম্ প্ র তি জা র্ _ নি তেঅ নু ষ্ _ ত দ্ বি তী য় বি শ্ ব ব ধি র ব্ যা ড মি ন্ ট ন চ্ যা ম্ পি য় ন শি পে বা _ তাঁ র প্ রা _ ত ন লি থু য়া নি য়া ন দ লী য় স ঙ্ গীআ ন্ দ্ রি য়া _ জা ঙ্ কা সে র স ড় ক দু র্ _ ট না য় ম র্ মা ন্ তি ক মৃ _ যু র সং বা দে র প রে পু রু ষ দে রএ ক কে জে তা নি জে র রৌ প্ য প দ ক _ ড়ে দি তে চা ন
ব _ রও স _ ষ ম _ ব মা নু _ র হৃ দ য় ছুঁ _ যা _ দৃ _ য _
এ কই দি নে _ ব _ য়ে দ ক্ ষ ম হি লা ক্ রী ড়া বি _ ডি ভা তাইও য়া নে বি শ্ ব ব ধি র _ তা র চ্ যা ম্ পি য় ন শি পেঅং শ গ্ র হ _ ক রে _ ন টি বি _ ব রে ক _ ড ভা ঙে ন
গ ত বৃ হ স্ প তি বা রআ ল কা য় দাএ ক টিও য়ে ব বি বৃ তি _ ব লে ছে ন তা রাই _ কে মি শ র দু তা বা _ র স র্ বো চ্ চউ চ্ চ _ দ স্ _ কু ট নৈ তি _ দূ _ হা বআ ল শে রি ফ কে মে রে ফে লে _
ই স _ মি জ ঙ্ _ বা দী গো _ ঠীএ _ টি ভি ডিও প্ র _ শ ক রে _ যে খা নেআ ল শে রি ফ কে চো খ বাঁ ধাঅ ব স্ থা য় চি হ্ নি ত ক রা গে ছে ত _ তে তাঁ র মৃ ত্ যু _ খা য় নি
মি শ রে র প্ রে সি ডে ন্ ট _ সে নি মু বা র ক _ র তি বে দ ন গু লো র স ত্ য তা র ব্ যা পা রে নি শ্ চি ত ক রে ছে _ কি ন্ তু স র কা র কি ভা বেআ ল কা _ দা র _ বি র স ত্ য _ যা চাই _ রে ছে তা স্ প _ ট ক রে ব লে নি
শ্ রী মা _ ল শে _ ফ জু নে র _ র _ ম _ কে বা গ দা দে প্ র _ ন কূ ট নৈ তি _ দূ তে র দা য়ি ত্ ব নে ন প্ র ত্ য ক্ ষ দ র্ শী রা জা ন ন গ ত রা জু লাই খ ব _ র কা গ জ কি ন তে বে র হ য়ে তি নিঅ প হৃ ত হ য়ে ছে ন
_ স _ য়ে _ র _ থে কো _ নি রা _ ত্ তা _ ক্ ষী ছি লো _
বি শে ষ _ ঞ দে র ম _ ম না র্ ক প্ র জা প তি র দা _ স প্ লে ক্ সি _ স সং খ্ যাএই ব ছ রে থে কে ক মে যে তে পা রে গ তএ ক ব ছ রে _ ক্ সি কো রঅ শা ন্ তআ _ হাও _ বংএ দে র বা স _ থা ন ধ্ বং স হও য়া র কা র ণে
মে ক্ সি কো সি _ রউ ত্ ত _ প শ্ _ মঅ ঞ্ চ লে প্ র জা প তি দে _ ক ত্ _ ত হ বা র স্ থা নেএ ব ছ র _ ত কা _ ব হাও য়া প্ র চ ণ্ ড খা রা প হও য়া য়এ লা _ টী ক্ ষ তি গ্ র স্ থ হ য়ে ছেএইআ ব হাও য়া র কা র ণেএইঅ ঞ্ চ লে জ ন মা নু ষ মা রা গে ছে
_ র্ জি নি য়া র সুই _ ব্ _ য়া র ক লে _ র বি _ ষ জ্ ঞ লি _ ক ন ব্ রাউ য়া রে র ম _ ব স্ থা য থে _ ট খা রা প
দ ক্ _ ণেআ সাঅ ভি প্ রা _ ণ ক রা প্ র জা প তি র সং খ্ যাই তি হা সে র স ব চে য়ে ক ম _ লো রে ক র্ _ ক রা হ য়ে ছে ধ্ বং সা ত্ ম কএই _ তে র _ র ণে হ য় তোএই প্ র জা _ তি প্ র জা তি রঅ র্ ধে কঅং শ মা _ গে ছে
ক্ যা _ সা স ল রে ন্ স _ শ্ ব বি দ্ যা ল য়ে র প ত _ গ বি জ্ ঞা নে রঅ ধ্ যা প ক চি প টে ল র ব লে _ তা _ মা নে টে ক্ সা সে যাও _ প্ র জা প তি র সং _ যা _ ম যা বে
উ _ বি শ্ বা _ ক _ ন ম না র্ ক দে _ বা _ সং খ্ যা বৃ দ্ _ ক র _ ক য়ে ক ব ছ র লে গে _ বে
টে ল রআ রো ব লে নআ ম রাঅ তি শী তঅ ঞ্ চ লে রউ ল্ লে খ যো গ্ যঅ ব ন তি র ক থা ব ল _ মা র্ কি _ যু _ ত রা ষ্ ট্ রএ বং কা _ ডা _ বা স স্ _ নে র ক্ ষ তিএ বং মে ক্ সি কো তে জ ল বা য়ু _ প রি ব র্ ত _
যাআ গে ক খ নো হ য় নি _ ম রা _ ত দ _ কে দে _ ছি তি _ টি _ রা ত্ _ ক শী ত ঝ _
আ ম _ খা নে ন তু ন কি ছু নি _ প জী ব্ য _ র _ বংএ টি জ ল বা _ র প রি ব র্ ত নে র স _ গে স _ গ তি পূ র্ _
মে ক্ সি কো তে _ নি ব স _ সএ _ ম ধ্ য প _ চি ম মা র্ কি ন _ ক্ ত রা ষ্ ট্ রে ডি ম পা ড়া র জ ন্ য প র্ যা প্ ত মি _ কউই ডে রঅ _ বও ম না র্ কে র জ ন সং খ্ যা য় জ ন্ যএ ক টি ক্ ষ তি র কা র ন হ _ দাঁ ড়ি য়ে ছে
প্ র সি ডিং সঅ ফ দ্ য ন্ যা শ না _ যা কা ডে মিঅ ফ সা য়ে ন্ সে স পিএ _ সএ র জা র্ না লে _ র কা শি তএ _ গ বে ষ ণা য় প্ র স্ তা ব ক রে ন পু রু ষে র যৌ নআ বে দ নএ _ গ র্ _ র প রি স্ থি তি _ ম ধ্ যে স _ স রি যো গ সূ ত্ রআ ছে
অ ন্ টা রিও র ব্ র কইউ _ ভা র্ _ টি র ডঃঅ্ যা ন্ থ নিএ ফ বো _ র্ টএ বং তাঁ র স হ যো গী রা প্ রা থ মি ক গ বে ষ ণা প্ র _ শ ক _ যেএ ক জ ন ছে লে র য ত গু লো ব ড় ভাইআ _ বং তা র স ম কা মী হও য়া র স ম্ ভা ব না র ম _ যে স ম্ ভা ব্ য যো গ সূ ত্ _ ছে
য দিওএই পা র স্ _ রি ক স _ প র্ ক গ র্ ভে র জ _ ম পূ র্ ব প্ _ ভা বে _ জ ন্ য হ য় স্ ব ভা বে র ম ধ্ যে স ঞ্ চা রি ত হ য় না কিঅ নে ক জ ন ব ড় ভাই _ র স ঙ্ গে ব ড় হ _ ঠা র ম নো সা মা জি ক প্ র ভা বে হ য় তা য _ প রি স্ কা র র য়ে ছে
বো গা র্ ট _ র গ বে _ ণাআ রোএ _ য়ে নে য়া _ জ ন্ য জ নঅ সু ম কা মীএ _ স ম _ মী _ রু ষ দে রঅ ধ্ য্ য ন _ রে ন
হ য়এই পু _ ষে রা বা _ ল _ ক্ যা _ ভাইএ বংএ কই মা য়ে র থে কে জ _ মে _ থ বা দ ত্ _ কে র কা র ণে ন ন বা য়ো ল জি ক্ যা _ ভাই কিং বা সৎ ভাই
বো গা র্ ট যু ক্ _ হি স _ দে খা _ স ম কা মী _ বং ব ড় ভাই থা কা র ম _ যে স ম্ প র্ ক য দি পা রি _ রি ক প রি _ শে র প্ র তি পা ল ন ক রে তো লা র প্ র ভা বে র জ ন্ য হ তো তা হ লেএ টি কো নও বা য়ো ল জি ক্ যা ল স ম্ প র্ ক _ ড়াই দে খা যে ত
য দিওঅ _ য য় _ টি তে দে _ যা য় যেএই স ম্ প র্ ক শু ধু _ ত্ র বা য়ো _ জি ক্ যা _ ভাই দে র ক্ _ ত্ রেই দে খা _ ছে
এ ক জ ন মা নু ষ ব ড় _ য়েও ঠা র স ম য় ক ত খা _ স _ য় তা র ব ড় ভাই য়ে র স ঙ্ গে কা টি য়ে ছে সে টি _ কো নও প্ র ভা ব তা র যৌ ন প্ র বৃ ত্ তি রউ প র নেইএ কই স ম্ প র্ ক পাও _ গে ছে সেই স ম স্ ত _ দে র ম ধ্ যে যা রাআ লা দাআ _ দা _ বে মা নু ষ হ য়ে ছে
বো গা র্ টএই মা সে র পিএ নএএ সএ লি খে ছে _ ফ লা ফ ল গু লি _ লে দে র যৌ ন প্ র বৃ ত্ তিউ ন্ ন য় নে জ ন্ ম পূ র্ বউৎ স কে স ম র্ থ ন ক রেএ বংই ঙ্ গি ত ক রে যে ভ্ রা _ ত্ ব জ ন্ ম ক্ র ম প্ র ভা ব স ম্ ভ ব ত মা য়ে র পু _ র _ ন্ তা ন _ র ণঅ থ বা জ ন্ ম দেও য়া র স্ মৃ তি র ফ _ ফ _
উ নি ম নে ক রা ন যে প্ র তি টি পু _ ষ ভ্ রূ ণ মা য়ে _ শ রী রে কা র্ য ক্ _ মে _ ক্ তি _ লীঅ না ক্ র ম্ য প্ _ তি ক্ _ য়া _ না য়
এই _ র তি ক্ রি য়া তে যেঅ্ _ ন্ টি _ ডি তৈ রি হ _ তা ম স্ _ স্ কে যৌ ন পৃ _ কী ক র ণে র _ র ন হ তে _ রে
_ ক টি স হ জা ত প্ র ব ন্ ধে মি শি গা ন স্ টে টইউ নি _ র্ সি টি র বি জ্ ঞা নী রা _ গ ক রে নএই ত থ্ যএই _ র না কে ব ল ব ত ক রে যে বা য়ো ল জি ক্ _ ল ভাই দে র ম ধ্ যে _ নি সা ধা র ণ ডে ন মি না ট র মা তি নিএ ক টি জ ন্ ম পূ _ ব প রি বে শ প্ র দা ন ক রে ন যা ক নি ষ্ ঠ স ন্ _ নে র ম ধ্ যে স ম কা মী তা ফু টি য়ে তো লে
ক্ র ম ব র্ ধ মা ন ভা বে বি শ্ বা স যো গ্ য প্ র মা নই ঙ্ গি ত ক _ ছে যে স ম কা _ হও য়া _ নে টি _ যা লি নি র্ _ রি ত ত থা ক থি ত জী ব _ যা ত্ রা _ নি র্ বা _ ন হও য়া র চাই তে
অ্ যা ন্ ডি ফ রে স্ ট স্ টো নও য়া লে স ম কা মীঅ ধি কা র দ লে _ জ _ যএ ক জ ন মু খ পা ত্ র ব লে নএ টিএই বি _ র্ কেআ রও জো র দে য় যে স মা জে ম হি লা স ম কা মীএ বং পু রু ষ _ ম কা মী র দে র স _ গে স মা ন ভা বে ব্ য ব হা র ক _ চিৎএ বংএ ম ন কি ছু র জ ন্ য তা _ র কে বৈ ষ ম্ য _ রাউ চিৎ ন য় যা গা য়ে র র ঙে র ম তই স হ জা ত
য দিও ডঃ বো গা _ টে র _ বে ষ ণা টি _ হি লা _ ম _ মী _ বে রউৎ সে র কো _ ব্ যা খ্ যা _ ন নি
র _ বা র রো মা নি য়া ন শি ক্ ষা ক _ তৃ _ ক্ ষে র প্ র কা শি ত ফ লা ফ লঅ নু যা য়ী গ ত স প্ তা হে _ বা কা লাউ রি য়ে ট প রী ক্ _ য় মা ত্ র _ তাং _ রো মা নি য়া ন _ স্ কু ল ছা ত্ র ছা ত্ রী রা পা শ ক রে ছে
রো মা নি য়া তে বা কা লাউ রি য়ে ট প রী ক্ ষা হ চ্ _ মা ধ্ য মি ক বি দ্ যা _ য় শি ক্ ষা গ ত যো গ্ য _ প রী ক্ _ বংএই প রী ক্ ষা য় পা স ক র লেএ টি প্ র ত্ য য় ন ক রা হ য় যে ছা ত্ _ ছা ত্ রী রা হাই স্ কু _ স্ না ত ক হ য়ে ছে নএ _ তা রা বি শ্ ব বি দ্ যা ল য়ে ভ র্ তি _ তে পা র বে
এ _ না ট কী য় _ বেআ _ র ব ছ রে _ শ তাং শএ বং সা _ র শ তাং _ থে কেঅ _ ক _ ম
রো মা নি য়া তেএই প রী ক্ _ শু রু হ বা র প রেএই _ র থ ম র বি বা রে র পা শে র _ রএ ক টি ন তু ন স র্ ব নি _ ম রে ক র্ ড ক রে ছেএ বংএ টি ন তু ন জা লি য়া তি বি রো ধী নী তি _ কা _ ণে হ য়ে চে যা তে ছা ত্ র ছা ত্ রী দে র প্ র তা র ণা ক রা র _ র _ মে যা য়
এ _ ম ধ্ যেঅ ন্ ত র্ ভু ক্ তআ ছে প _ ক্ ষা কে ন্ দ্ রে ক্ যা মে রা লা _ নোএ বং বে শী ন ম্ ব র পাও য়া _ জ ন্ য _ ত্ র ছা ত্ _ দে র শি ক্ _ ক কে ঘু ষ _ য়া বা র ন ক রা
এই প রী ক্ ষা য় জ ন হাই স্ কু ল ছা ত্ র ছা ত্ রী কে জা লি য়া তি _ র তে _ রা _ য়ে ছে যাআ গে র ব ছ রে র চে _ দ্ বি _ নএ বংএ ক টি হাই স্ কু লেএ টি পাও য়া গে ছে যে প রী ক্ ষা রআ গে জ ন _ ত্ র ছা ত্ _ কেউ ত্ ত _ দি য়ে দেও য়া হ য়ে ছি লো
কা রা স সে ভে রিং কাউ ন্ টি রি পো র্ ট ক রে ছে _ ব _ য়ে ক ম হা _ র স্ _ ত ক _ তাং শএ _ সু চি য়া _ রি _ র্ ট ক রে ছে স ব চে য়ে বে শী শ তাং শ যা সা লে র শ তাং শে র থে কে ক ম
বু _ রে স্ _ হা র হ _ ছে শ তাং _ যাএ _ বি দ্ রো হে র প _ থে _ স ব চে _ ক ম
এই ফ লা ফ ল প্ র কা শে র প রএ ক টি জা তী য় বি ত র্ কে র সৃ ষ্ টি ক রে ছে প্ রা প্ ত ন ম্ ব রেএ র ক মআ _ স্ মি ক প ত নে র স ম্ ভা ব্ য কা র ণ গু লো র ম ধ্ _ পি তা মা তা রঅং শ গ্ র হ _ ব্ য র্ থ তা থে কে শু রু ক _ শি ক্ ষ ক দে র ক ম _ ত নও ভা তা সু বি ধা হও য়া ছা ত্ র ছা ত্ রী দে রঅ _ হও য়াএ বংঅ _ প্ রে _ ণা রঅ ভা ব স বএ সে ছে
স মা লো চ ক রা ব ল ছে ন শি ক্ ষা ব্ য _ স্ থা মু খ _ ত বি দ্ যা _ প র চ ল ছেএ বং ছা _ র ছা ত্ রী দে র স্ বা ধী _ ভা বে ভা _ তে শে _ নো হ চ্ ছে _
সো ম বা রেএ _ টি _ বা দ স _ মে _ নে শি ক্ ষা ম ন্ _ রী ড্ যা নি য়ে ল ফু নে রিউ ব লে নএই _ লা _ ল হ চ্ ছেআ মা দে র স মা জে _ ক টিআ য় না
_ মা _ য়াএ _ ন _ মা _ য় দাঁ _ য়েআ _
জা তি রউ চিৎএ ম _ মা নু ষ দে র বে _ সা হি ত ক রা _ রা _ জ ক র তে প _ ন্ দ ক রে নএ ম ন দে র ন য় যা _ প্ র তা র ণা _ র তে প ছ ন্ _ ক রে
বু খা রে স্ টে র প্ _ ধা _ শি ক্ ষাই ন্ স পে ক্ ট _ ক্ রি স্ টি য়া নআ লে ক্ সা ন্ দ্ রে স্ _ ত র্ ক ক _ ন যে ছা ত্ র ছা ত্ রী রা প রী ক্ ষা টি গু রু ত্ ব পূ র্ ণ ভা বে নে য় নিএ বংএই ফ লা ফ ল প্ র মা ন ক রেএ ক জ _ ছা ত্ র প্ র চে ষ্ টা ছা _ ডি প্ লো মা _ তে পা রে না
স ত্ যি র মু হূ _ তএ সে _ ছে লি লি য়া না রো মা ন সি য়া _ ত্ ত র পূ _ ব রো মা নি _ তেএ ক জ ন স্ _ লই ন্ স পে ক্ ট র মি ডি য়া ফ্ যা ক্ _ কে _ লে ন
স্ কাই টি ভি _ কি _ দ র্ শ কে র _ র্ বে _ ছু নি র্ দি _ ট চ্ যা নে _ টিউ _ ক র তে স ম স্ _ হ চ্ ছি লো
এ টি স্ ট্ _ ম _ নিং _ ম _ যা র কা র _ হ চ্ ছি লো যা স্ _ টে লাই টে _ স ম _ যা র কা র ণে ন য়
_ সু বি ধা র _ ষ্ টি হ য়ে ছি ল ব লে নি ম্ ন লি খি ত চ্ যা নে ল গু লি দে খা যা চ্ _ লো _ স্ কাই মু ভি জ জে কা র্ _ ন নে টও য়া র্ ক স্ কাই নিউ জ প্ র তি দে খা য় প য় সা সি নে মা র _ যা নে ল গু লি রে ডিও চ্ যা নে ল গু লি রঅ ন্ _ র্ গ ত হ ল ন্ যা শ না ল রে ডিও ক ন্ সা _ টএ ফএ মএ বং জ র্ জএ ফএ ম
বি না মু ল্ যে স ম্ প্ র চা রি _ বে _ র ভা গ চ্ যা _ ল গু লি _ জ ক র ছি ল খে লা র চ্ যা নে ল _ লি স হ য দিও কি ছু চ্ যা নে লে _ বি পি ক্ সে লে শ _ স ম স্ যা দে খা যা _
ব্ রি টি _ লে খ ক জে ম _ গ্ _ হা ম _ লা র্ ড যি _ জে জি বা লা র্ ড _ সা বে প রি চি _ তি নি ব ছ র ব য় _ মা রা গে ছে ন
_ র স্ টে ট ক্ যা ন্ _ রে র _ ঙ্ গে দী র্ ঘ যু _ ধে র _ রে _ লা র্ ড র বি _ র মা _ যা ন
বা লা র্ ডে র মু খ পা ত্ র জা না _ বা লা র্ _ ব হু ব ছ _ ধ _ সু _ থ ছি লে _ বংও না র মৃ ত্ যু র খ ব _ ত্ য ন্ ত দুঃ খে র স ঙ্ গে ঘো ষ ণা _ রা হ চ্ ছে
বা লা র্ ড সা লে প্ র _ শি ত ক্ র্ যা শএ বং সা লে প্ র কা শি তএ ম্ পা য়া _ ফ দ্ য সা ন লে খা র জ ন্ য স ব চে য়ে প রি চি তএ _ পা য়া রঅ ফ দ্ যা সা নে র _ র _ নি জে ম স টে ট ব্ ল্ _ ক স্ মৃ তি পু _ স্ কা র জি তে _ লে ন
উ _ সাং হাই _ ব _ হ য়ে _ নএ _ না র খু _ ভা লোআ _ র _ ছি ল
_ য টাই _ স কে তাঁ র ব ন্ ধুএ বং লে _ কই য়াই ন সি ন _ লে য়া র ব লে নউ নি ভী ষ ণউ দা রএ বং ভ দ্ র ছি লে নএ বং খু ব নি য় ন্ _ রি ত ন _ র ক ম কি ছু ক রা র জ ন্ _ গেও না রঅ নে ক স ম য় _ গ তো
বা লা _ ড সা লে সাং _ ন্ ত _ জা তি কউ _ নি বে _ সাং হাই চী _ জ ন্ মে _ লে _
দ্ বি তী য় বি শ্ ব যু দ্ ধএ র স ম য়উ নি য _ ন ব ছ রে _ ছি _ ন _ খ ন তাঁ কেও _ র প রি বা _ কে জা পা নি সে _ প রি চা লি তএ ক টি ক্ যা ম্ পে থা ক তে বা _ য হ য়ে ছি লে ন
বা লা র্ ড ব লে _ ক্ যা ম্ পেও না _ ভি জ্ ঞ _ র ব্ যা _ রেউ _ ভা লো কি ছু ব ল বে ন না কি ন্ তুঅ প্ রী _ ক র _ ছুও ব _ বে ন না
বি বি সি নিউ জে _ স ঙ্ গেএ ক টি সা ক্ ষাৎ কা রে বা লা র্ ড _ লে নআ মা র ম নেআ ছে ক্ যা ম্ _ নে ক _ মি ত্ তি ক নি ষ্ _ র তাএ বং মা র ধো র যা _ ল তো কি ন্ তুএ কই স ম য়েআ ম রা বা চ্ চা রাএ ক শোএ ক টা খে লা _ ল তা ম _ ব স ম য়
_ লেউ _ ব্ রি টে নেও _ র বো _ বং মা _ র স ঙ্ _ চ লেআ সে ন ত খ ন থে _ নি লি খ তে শু _ ক রে ন
কু ড়ি _ ছ র প রেএ _ দ _ কেউ নি নি _ কে _ রো স ম য়ে র _ খ ক হি _ বে কা জে লা গা _
_ লেও না র প্ _ থ মউ প ন্ যা _ প্ র কা শ ক রে _ যা _ শি রো না ম ছি ল দ্ যউই ন্ ড ফ্ র ম নো হো য়া রএ বং ঠি কএ _ ব _ র প রে _ য ড্ রাউ ন্ ডও য়া র্ ল্ ড
আ য়া র ল্ যা ন্ ডে র স র _ র _ যাং _ বআ য়া _ ল্ যা _ ডএ বং স হ যো গীআই রি শ ব্ যাং ক গু লো র প্ _ তি টি _ বি লি য় নইউ _ ক রে দেও য়া র প রি ক ল্ প না হা তে নি চ্ ছে
অ না দা _ ণেঅ র্ _ ল গ্ _ ক রা র _ ন্ যএ ক টি _ মাও গ ঠ ন _ রা হ বেএ বং ব্ যাং ক তা দে র শে য়া র হো ল্ _ র দে র থে কে বি লি য় নইউ রো তো _ র চে ষ্ টা ক র বে
দু টি _ যাং কে ব হু স _ তা হ যা ব ত _ ন _ বি _ য়ো _ র প্ র য়ো জ ন দে খা _ য়ে _
এই কা র বা রে র ফ _ দে খা যা বে স র _ র ব্ যাং কে র দেও য়া _ লি য় _ রো _ র্ য _ ত ঝুঁ কি পূ র্ ণ স ম্ প ত্ তিঋ ণ _ য়ে নি _ ছে
স র _ রই _ ম ধ্ _ দে শে র তৃ তী _ বৃ হ ত্ ত ম ব্ যাং কঅ্ যাং _ রি শ কে রা ষ্ ট্ _ য় ত্ ত্ ব _ রা _ দি কেএ গি য়ে ছে
সা _ প্ র তি ঘ টে _ য়া ক্ _ কে _ সি রি জ টি তে ভা _ ত ফাই _ ল ম্ যা _ জি _ ছে
ব্ যা টিং _ হা য় ক পি _ যু ব রা _ সিংঅ প রা জি ত রা _ ব ল রা _ ক রে ভা র ত কে রা ন তা ড়া ক _ তে সা _ য্ য ক রে ন যা _ ভা র ত ব ল বা কি থা ক তেই জ য় লা ভ ক রে
ম _ ন্ দ্ র সিং _ নিও ন টআউ ট ব _ ভা র তে রই নিং _ গু _ ত্ ব _ র্ _ ব দা _ রা খে ন
পে সা র _ ফ তে কা _ ঞ্ জু মে র দা রু ণএ ক স্ পে ল _ দ দি লে _ কি স্ তা নে র _ লিংআ ক্ র ম ন কেএ ক _ মই _ ব র্ _ দে খি য়ে ছে
_ নে র মা _ য় শো য়ে ব মা _ কে _ হা _ যু _ রা _ প রা স্ _ হ ন
টে ন্ ডু ল কা রে র _ নি টা _ র দৃ শ্ যই ব _ দে _ যে ত _ ণওঅ ভি জ্ ঞ দে র মি শে লে ভা র তএ ক টি দ ল _ সে বেআ ত্ ম প্ র _ শ _ রে ছে
টে ন্ ডু ল _ রে _ ব র্ ত মা নে রা হু _ দ্ রা বি _ গৌ _ ম গ ম্ ভী রে র স ঙ্ _ নিং স _ রু ক _ ন
বাঁ হা তি _ ম্ ভী _ লে গ সাই ডে ক য়ে ক _ দু র্ _ ন্ ত _ ট খে লে নএ তে _ ঝা যা য় যে _ কি স্ তা _ র পে সা র রা ঠি ক লাই নে ব ল ক র ছি লো না
মো হা ম্ ম দআ সি ফএ ক দি নে রআ ন্ _ র্ _ তি ক ম্ যা চে _ শে ষঅ _ দা ন রা খ তে পা রে ন নি কা র ণ বি কে _ র দি কে _ রে _ দি কে বে রি _ যাও য়া ব লঅ স্ ত্ র হি সে বে মো টেই শ ক্ তি শা লী কি ছু ন য়
তা র দু দি _ ব _ ঘো _ তে _ রা _ দ ক্ ষ তাই তা কে টে স্ _ তো বি প দ _ ন ক ক রে _ লে ছে
শু রু তেই গ ম্ _ রআ বা রএ ক _ সু _ গ ন ষ্ _ ক র _ কি ন্ _ শু রু _ জু টি গু রু ত্ ব পূ র্ ণ ভা বে রা ন তু লে নে _
দ্ রা বি ড়ে র হ _ তো _ ব ল _ য়ে ছে কি ন্ তুএ _ চূ ড়া ন্ তআ ক্ র ম _ রআ গে ভা র তে _ হা তে য থে ষ্ টউই কে ট যে ন থা কে _ নি শ্ _ ত ক রে ছে
জ হি র খা নএ বংঅ জি তআ _ র কা র ন তু _ ব ল হা তে পাও য়া রআ _ স কা লে শ্ রী শা ন্ ত পা কি _ তা _ র ব্ যা টিং _ নে _ ব _ নে
কে রা লা রএই _ সা র যি নি বে শ দ্ রু ত _ খ ছে নউই _ ট থে কে কো নো সা হা _ য পা _ ন না বু ঝ তে _ রে ব লে র গ _ ক মি _ নে ন
তি _ তি ন বা _ ঘা ত হা _ নএ বং পা কি স্ তা নে _ স্ কো _ বি নাউই কে টে থে কে _ নউই _ টে হ য়ে যা _
এই _ যা চে _ ক্ ষে ত্ _ শ্ রী শা ন্ _ র স্ _ ল খু বই গু রু ত্ _ পূ _ ণ _ ল
_ ম রা ন ফা র হা তএ বং কা _ রা নআ ক মো লএ ক সা থে ক রা র প _ পু ল শ ট খে ল তে গি য়েআউ ট হ নএ বং শো য়ে ব মা লি ক গা লি তে থা _ সু রে শ রা য় না _ হা _ স _ স রি ধ রা _ ড়ে ন
শ্ রী _ ন্ তে র রা নআ _ বংঅ্ যা ক _ নে র ম ধ্ যেএ ক টিএ ক _ সা _ লী ল তাআ ছে যাউ পে ক্ ষা ক _ ক ঠি নএ বং ডা ন হা তি _ যা ট স ম্ যা ন দে র বি প ক্ ষে ব ল দা রু ণ সুইং ব ল ক _ ছে ন
এ বং ক্ র _ বি প দ জ ন ক হ য়েও ঠাই ন জা মা ম সুই প খে ল তে গি য়েঅ ফ স্ _ না র র মে শ পাও য়া রে র ব লেএ ল বি ড ব্ লিউ হ নএই _ লি ভা রি _ ফ স্ ট্ যা ম্ পে র _ রে র দি ক থে কে ডা ন হা তি ব্ যা ট স ম্ যা নে র দি কে স রে _ য়ে সো জা ভে ত রে _ কে যা _ যা য়
এই _ ন্ _ শ নেআ গ্ _ সী ফি _ ডিংএ র সা হা য্ যে বো লা র রাএ ক _ ভা _ যা কা জ ক _ দে খা _
প্ র চ ণ্ _ ঝ ড়এ বং দা রু ণ বৃ ষ্ টি _ জ ন মা নু _ নি হ তএ বং সি য়া _ লও য়া শিং ট নএ লা কা রঅ নে ক খা _ বৈ দ্ যু তি _ শ ক্ _ বি হী _
ক য়ে ক টি ব ড় গা _ প _ গে ছেএ _ প্ র চ ণ্ ড _ ষ্ টি শ হ রে র ব হুএ _ কা য় _ ট খা টো _ ন্ যাঅ ব স্ থা সৃ ষ্ _ ক রে ছে
প্ র _ ম দি কে পাও য়া খ ব রঅ _ যা য়ী মি লি য় নে _ ম তো _ নু _ বংএ কা ধি ক ব ড় সং স্ থা যে ম _ মাই _ রো স ফ টএই স কা লেই লে ক্ ট্ রি সি টি _ ড়াআ ছে
ব ন্ _ ঝ ড়এ বং ঝ ড়ো হাও য়া র জ ন্ যআ গে র রা ত্ রে ন জ র রা খা হ য়ে ছি লো য _ নএ _ টি বি র ল ব জ্ র বি দ্ যু ত স হ বৃ ষ্ টি পা ত _ যা সি ফি কউ ত্ ত _ প শ্ চি ম দি য়ে যা য় সি য়া টে ল থে কে পো _ ট ল্ যা ন্ ড প র্ _ ন্ ত ঝ ড়ো _ য়াএ বং ভা রী ব র্ ষ ণ দে খা যা য়
জ ল দাঁ ড়ি _ যাও য়া র জ ন্ _ সি য়া _ লে র _ ধ্ য দি য়েই _ টা র স্ টে ট ব ন্ _ ক রে দেও য়া হ _ ছি লো মা র্ সা র _ ট্ রি টে র স ঙ্ গে তা র ছে দ বি ন্ দু তে
স্ টে ট রু _ ভা স ন্ ত সে তু যা লে কও য়া শিং ট নে র _ ধ্ যে দি য়ে প্ _ যু ক্ তি স মৃ দ্ ধ পূ র্ ব দি কে যা চ্ ছেএ ম নএ ক টি প্ র ধা _ জ ল প _ টি ব ন্ ধ ছি লোএ বংএ টি র ড্ র _ প্ যা ন খু লএ দেও য়া হ য়ে ছি লো শু ক্ র বা রএ টি কে ঝ ড়ে _ ক্ ষ তি থে কে র ক্ ষা ক রা র _ ন্ য
এইঅ ঞ্ চ _ জু ড়ে স্ থা নী য় রা _ তা গু লি _ বং সা ব শে ষে _ র্ তি _ য়ে ছি ল বি শে ষ _ চি র স বু জ ডা _ পা লাএ _ পা তা
_ ক্ র বা রেএই ঝ ড়ে র _ ঙ্ গে স ম্ ম ন্ _ ত চা র _ মৃ ত্ _ র _ ব _ পাও য়া গে ছি _
সি য়া টে লে রএ ক _ ন ম _ লা তা র বা ড়ি র বে স মে ন্ টে মা রা _ ন ব ন্ যা _ জ ল বে স মে _ টে র দ র জা _ ব ন্ _ ক _ ট কে দেও য়া র প রে
প্ র ত্ য ন্ _ ঞ্ চ লেআ রও দু জ ন মা রা যা নউঁ চুউ ত্ ত র প শ্ চি _ র _ র স বু জ বৃ _ ষ গু লি তা _ র গা ড়ি রউ প র প ড়া র প রেএ বং প্ যা সি ফি ক কো স্ টে র কা ছে গ্ রে স হা _ বা রেএ ক জ ন মা নু ষ ঘু _ র ম ধ্ যে মা রা যা ন তা র চ ল মা ন বা ড়ি রউ প রএ ক টি _ ছ প ড়া র প রে
কেওএ মও _ জ রি _ র্ ট _ রে নএ _ জ ন ক লা _ র যা র বা ড়ি তেএ ক টি ফু ট চি র স বু _ বৃ ক্ _ প ড়ে _
প শ্ চি মও _ শিং ট ন _ রেউ ল _ প _ গা ছএ _ ঝ ড়ো হাও য়া বি দ্ _ তে র লাই ন _ ড়ে দে _
সি য়া ট লে র _ টি লাই ট শ হ রে র _ ন্ য পৌ র বি দ্ যুৎ সং স্ থা জা নি য়ে ছে ন স র্ বা _ ক জ ন ক্ রে তা বি দ্ যুৎ বি হী ন _ শী র ভা গ শ হ রে রউ ত্ ত রএ বং দ ক্ _ ণ দি কে _ হ রে র পূ র্ ব _ কে _ ঞ্ চ লএ বং গ্ রী ন লে কএ লা কা তেও
সি য়া ট ল মে _ রোএ _ কা র _ শী র ভা গঅ ঞ্ চ লে র বি দ্ যুৎ স র ব রা হ কা রী পিউ গে _ সাউ ন্ ডএ না র্ জি খ ব র দি য়ে ছে ন ক্ রে তাএ র বে শী বি দ্ যুৎ বি হী নঅ ব স্ থা য় র য়ে ছে ন যে খা নে সি _ টে লে রআ শে পা শে রঅ ঞ্ চ ল স ব চে _ বা জে ভা বে ক্ _ তি গ্ র স্ ত হ য়ে _
পিএ সই যা রাই তি ম ধ্ যেই পা শে র রা জ্ য থে কেঅ তি রি ক্ _ পাও _ র লাই _ ক র্ _ তা লি কা ভু ক্ ত ক রে _ ঝ ড়ো হাও য়া _ ল তে থা কা র দ রু ন শু ক্ র বা র দি নে র মা ঝ খা _ ব ধি লো ক _ ন পা ঠা য় নি
শ ক্ তি _ ন রু _ ধা _ র জ ন্ যআ _ মা নি ক স ম য় ক য়ে ক দি ন থে কেএ ক _ প্ তা _ র বে শী প _ য ন্ ত _ রা হ য়ে ছে
পিউ _ ট _ ন্ ডে _ মু _ ল্ _ ন্ ড কাউ ন্ টি স ম্ _ র্ ণ ক্ _ ম _ ছা ড়া ছি ল
সি য়া টে লেএ বংএ টি র শ _ র ত লী জু _ স্ কু _ গু লি শু ক্ র বা র ব ন্ _ ছি লঅ নে _ গু লি বি _ যুৎ _ ন্ ধ থা কা র _ ন্ য
মা _ সা র দ্ বী _ র শ হ _ যা শু ধু মা ত্ রই ন্ টা র _ টে ট _ বা রা প্ র ধা _ ভু খ ন্ ডে র স ঙ্ গে _ ক্ তএই মু _ র্ তেঅ গ ম্ য
দ্ য সি য়া টে ল পো স্ টই ন্ _ লি _ ন্ সা র _ র কা _ ত হ তে পা রে _ ছা পা _ না য় _ দ্ যুৎ না থা কা র জ ন্ য যা দে রঅ তি রি ক্ ত বি দ্ যুৎ ব্ য ব স্ থা ছি লউ ভ য় সি য়া টে লইউ টি লি তিএ _ পিএ সই থে কে
_ ছ _ প্ _ থ _ কা _ জ _ পা _ য় _
দ্ য সি _ টে ল টাই ম স যৌ থ প রি চা ল না র _ ক্ তি রঅ ন্ ত র্ _ তএ ক টি প্ র তি যো গী খ ব র কা গ জ শু ধু মা ত্ _ ক পি ছা প তে স _ র্ থ হ য় যে _ নেএ _ র প্ র তি দি নে র প্ র _ জ ন প্ রা য়এ র বে শী
এই খ ব _ র কা গ জ বি ক ল্ প ব্ য ব _ থা দ্ বা _ তা দে র শ নি _ রে র কা গ জে রএ _ টি হ্ রা স প্ রা প্ ত সং স্ ক র ণ ছা পা নএ _ তা দে র যু গ্ ম র বি _ রে র সং স্ ক র _ ক ম বে ব লেআ শা ক রা যা য়
_ ট্ যা _ বি মা ন ব _ দ _ ঝ ড়ে র জ _ য তি ন _ প্ রা _ ত ব ন্ _ ক রা ছি ল
ক ন কো র্ _ বং দ _ ষি ণউ প গ্ র হ _ রা ন্ তি ক শ ক্ তি _ রি য়ে ফে লে ছি _ বংএ ক টি ভে ঙ্ গে প ড়া জা না লা ক ন _ র্ _ সি কেও ব ন্ ধ ক রে দি _ বা ধ্ য ক রে
শু ক্ _ বা র দি নে র _ ধ্ _ ভা _ প র্ _ ন্ ত স ম _ ত টা র্ মি না ল গু _ বা র কা র্ য _ তঅ ব স্ থা য় ফি রেআ সে
এ কই ভা বেঅ রে গ নে _ র্ ট ল্ _ ন্ ডআ _ ত র্ জা তি ক বি মা _ ব ন্ দ র রি পো র্ ট ক রে যেঅ ন্ ত _ প ক্ ষে টি ফ্ _ ট ক্ _ ন সে ল _ য়ে গে ছে
সি য়া _ লে র বো য়িং ফি ল্ _ হাও য়া য়এ ক টি ব্ য ক্ তি গ ত বি মা _ ল টে _ য় _ রে ক _ বি মা নে র স ঙ্ গে ধা _ কা _ য়
দ্ য সি য়া _ ল _ হ ক ব না _ সা ন ফ্ _ ন সি স্ _ র ফু ট _ ল খে লা মি নি _ দে রি তে শু রু হ _ ছি লো
এ ক টি খে লা পূ র্ ব ব র্ তী _ দ্ যু তি ক _ সা ম য়ি ক ভা বে কো _ স্ ট _ ল্ _ র _ ডিওঅ ফ লাই ন নি য়ে _ য়ে _ ল
দ্ য _ রি ডি র ন জ মা জ লেঅ সু _ ধা য় প ড়ে _ ল _ টে ডি য়া মে র লাউ ড স্ _ কা র _ লে কে বৃ ষ্ _ ব ন্ _ ক র বে খে লা শু রু হও য়া রএ ক টুআ গে
বৃ হ স্ প তি _ র রা ত্ রে র ঝ ড়এই স প্ _ হে র শু রু র দি কে সি _ টে লঅ ঞ্ চ লেআ সাএ ক টিআ ঞ্ চ লি ক ঝ ড়ে র প রেএ সে ছি ল সেই ঝ ড়ে ক য়ে ক টি সি _ টে ল শ হ _ ত লী তে গা ছ প ড়ে যা য় রা স্ তা বৈ _ যু তি ক লাই নএ _ স্ কু _ বাঁ শে রউ প র
এই ঘ _ না গু লি তে _ হ ত হ য় _ বং সে _ নেআ রও ক _ ক _ বি দ্ যুৎ _ ভ্ রা _ র ঘ ট না ঘ টে
এ টি থ্ যাং ক্ স গি ভিংএ র প _ ত্ _ র প শ্ চি মেআ সা দ্ _ তী _ গু রু ত র ঝ ড় ন ভে ম্ ব রে র শে ষে র দি কে রে ক র্ ড ক রা র ম তো তু ষা র পা _ ঞ্ চ লেঅ নু রূ প জী ব ন যা _ রা ব্ য _ ত ক রা র _ তো প্ র ভা ব ফে লে
ব্ রি টি শ ট্ যা ব _ য়ে ড ডে লি মি র রআ জ কে ব লে ছে ন যে ল ন্ ড ন ব ম্ বা র রা হ য় তোআ ত্ ম হ ত্ যা _ সাই ড ক রা র প্ _ যা ন ক রে ন নি যে _ নে স্ ক _ ল্ যা ন্ ডই য়া র্ ডে র মু খ পা ত্ র ব লে ছে ন তা রাএ টি কে স ন্ দে হা তী ত _ বে নি শ্ চি ত ক র _ পা রে ন নি যেএই চা র জ ন মা নু ষে র মৃ ত্ যু রই চ্ ছে ছি ল য খ ন তা রাএই হা ম লা চা লা _
_ য ডেই লি মি র র দা বি ক রে _ ব _ বা _ রা লু ট নে ফে র _ যাও য়া র টি কি ট কে টে _ লে নএ বং তা রা গা ড়ি _ র্ ক ক রা র প্ র দা ন _ রু নএ বং দে খা ন টি কি ট কি নে ছি লে ন লু ট ন স্ টে শ নে ট্ রে নেও ঠা রআ গে
ট্ _ ব ল য়ে _ প ত্ রি কা য় ব লা হ য় হা ম লা র স ম য় হা ম লা _ স ম য় বো মা রু _ র _ দে র ব্ য ক্ তি গ ত সা ম গ্ রী _ ম ন ব্ য ক্ তি গ ত বা ব্ য ক্ _ গ ত জি নি স _ ত্ র যে ম নও য়া লে ট ড্ রাই ভিং লাই সে ন্ সএ বং ব্ যাং ক কা র্ ড ছি ল
এ টিআ রও ব লে যে যে _ নআ ত্ ম হ ত্ যা _ রি _ ম্ বা _ দে র থে কেআ শা ক রা হ য় সেই ভা বে গা য়ে _ ম _ যে বি স্ ফো র _ বাঁ ধা র চাই তে তা রা ব ড় রু ক _ যা ক নি য়ে চ ল ছি ল যা তা রা স হ জেই ফে লে দি তে পা র তো
বো মা রু _ রি বা রে _ দি ক থে কেওএ র প্ _ মা ণ পাও য়া _ য় যে _ নে দু _ নে র _ র্ _ ব তী স্ ত্ রী ছি লো
এই _ মু না _ কে _ ব রে র _ গ জএই সি দ্ ধা ন্ তে পৌ ছা _ যেএই চা র জ ন কে ব লা হ য় নি যে বো মা ত ক্ _ নি ফে _ যা বেএ বংএ রা ভে বে ছি লঅ না হ তঅ _ স্ থা য় পা লি য়ে যে তে পা র বে
খ ব রে _ কা _ জঅ নু যা য়ীএ টি স ম্ ভ ব ত তা _ র শী র্ ষ নে তা র প রি চ য় গো প ন ক রা _ জ ন্ য ক রা হ _ ছে যে হে _ বো মা রু দে _ ধ রা প ড়া রউ চ্ চ স ম্ ভা ব না ছি _
_ ত কা _ ব্ যা ঙ্ ক কেএ ক গু চ্ ছ স র কা র বি রো ধী প্ র তি বা দে র ফ লেঅ ন্ _ ত প ক্ ষেএ ক টি মৃ ত্ _ সং _ যঅ ন্ যা ন্ যআ হ তএ বং থাই ল্ যা _ ডেএ কা ধি ক বি দে শী দু _ বা _ স্ থা য়ী ভা বে ব ন্ ধ হ য়ে গে ছে
ফি লি প ক্ রাউ লি মা র্ কি ন যু ক্ ত _ ষ্ _ রে র স্ _ রা ষ্ ট্ র বি ভা গে র _ খ পা ত্ র বৃ হ স্ প তি বা রঅ নে ক স কা লে _ ষ ণা ক রে ন যে মা র্ কি ন যু ক্ ত রা _ ট্ রে র দু তা বা স জ ন গ নে র কা ছে ব ন্ ধ থা _ বেএ টি রঅ ব স্ থা ন _ সা র কা ছা কা ছি হও য়া র জ ন্ য
দু তা বা _ ক ম সং _ য ক ক _ মী _ স ঙ্ গে কা জ _ লা বেএ বংএই দ্ ব ন্ _ ব স মা ধা ন না হও য়া প র্ _ ন্ তআ মে রি কা র _ গ রি ক প রি ষে বা প্ র দা ন ক র বে না
থাই ল্ যা ন্ _ র _ রি টি শএ বং ডা চ _ তা বা সও তা _ র কা জ থা মি _ দি য়ে ছে _ স র _ রএইএ লা কা ব ন্ ধ ক রে দেও য়া র ক থা ব _ র প রে
এই প্ র _ বা দে র না য় ক _ লে ন ফে রা রি মে _ র জে না রে ল খা ত্ তি য়া স্ বা স দি পো ল জ _ গি লা ল শা র্ _ ন্ _ ল নে র _ ল বা দী নে _
বি _ শী সাং বা _ ক দে _ স _ গেই ন্ টা র ভিউ দেও _ র স ম য় সাওা _ দি পো ল কে মা থা য় গু লি ক রা _ য়ে ছে ব লে ম নে ক _ হ য়
তা কে তা _ প রএ ক টি স্ থা নী য় হা স পা তা লে _ রু রী _ কিৎ _ র জ ন্ _ নি _ যাও য়া _ য়ে ছি _
_ রে _ জ ন প্ র _ বা দী ব ছ র ব য় স্ ক চা র্ ত চাই বু য়া _ ঘ ট _ য় মা রা _ ছি _ কি ন্ তুএ টিএ খ নওঅ প রি স্ কা _ কেএই গু লি চা লা নো র জ ন্ য দা য়ী
থাই সা ম রি ক বা হি নী তা ড়া তা ড়ি ঘ ট না স্ থ লে চ লেআ সেএই গু লি চ লা র ঘ _ না র প রে প্ র তি বা দী দে র দ ম ন ক র _ বি রো ধীআ ন্ দো ল ন ব ন্ _ ক _ তেএ বংএ প্ রি লে _ শু _ র থে কে তা রা যেঅ ঞ্ চ লে নি জে _ র কে ব্ যা রি কে ড ক _ রে খে ছি ল সেইঅ ঞ্ চ ল কে নি রা প দ ক র তে
এই বি _ ষো _ র জ বা বে _ স র কা র টি _ র দে শে র ম _ যে টি তে জ রু রীঅ _ স্ থা _ ষ ণা ক _ ছে
প্ র তি বা _ কা রীএ বং থাই _ র কা রে র ম ধ্ _ চ ল তে থা কা প _ প র হিং সা ত্ ম ক ঘ ট না _ ম ধ্ _ টিই সা ম্ প্ র তি ক _ ম _ ট না
প্ _ ধা ন ম ন্ ত্ রীআ ভি সি _ ভে জ্ জা _ ভাঅ বৈ ধ ভা বে থাই মি লি টা রি র সা হা র্ নি য়ে _ ষ ম _ য়এ সে ছে নএ _ ন ধা র ণা র প্ রে ক্ ষি তে প্ র তি বা দ _ রী দে র স ঙ্ গে স হিং স তা র সৃ ষ্ টি _ য়
বা থা র্ স্ _ নিউ সাউ থও য়ে ল সঅ স্ ট্ রে লি য়া র সে ন্ ট স্ ট্ _ নি স ল স ক লে জে ত দ ন্ তএ গো ন _ প রেউই কি নিউ জএ ক টি পু লি শে র বি বৃ তি প্ রা প্ ত _ রে ছেএ ক জ নঅ ভি যু _ ত ঘ ট না র স্ বী কা রে র কা ছ থে কে যা সা লে যা জ ক ব্ রা য়া ন _ সে ফ স্ পি লে নএ র বি _ দ্ ধে _ লা হ য়ে ছি ল
এ টি বি শ্ বা স ক _ হ _ যে বা থ রা স্ ট ডি টে ক টি ভ রা স্ _ রাই ক _ র্ স হে ডা র সে _ প _ রে ছি লআ গে র ব ছ র সে ন্ ট স্ টা নি স ল _ ছা ত্ র ছা ত্ রী দে র থে কেএ ক টিঅ ভি যো _ পাও য়া র প রে
এইঅ ভি যো গ পু লি শে র ন জ রেএ সে ছি ল তি নি বা থ _ স্ টেএ সে প্ র চা _ প ত্ র বি ত র ণে র প রে যা _ স্ কু লে র _ ধ্ যে ক থি ত নি র্ যা ত নে র _ ট না লি পি ব দ্ ধ ক রা হ য়ে _ ব নও না র তৈ রি ক রাও য়ে ব সাই টে _ লি ঙ্ _ দেও য়া হ য়ে ছে
_ ন্ ট স্ ট্ যা নি _ ল _ ক লে জ পু লি শে র স ঙ্ গে _ গা যো গ ক _ ছেএ বং _ দে _ কে ত দ ন্ ত ক র তে ব _ ছে
পু লি শঅ ভি যু ক্ তঅ _ রা ধে র শি কা র ব্ য ক্ _ র স _ গে যো _ যো গ ক _ ছেএ বং তা কে জি জ্ ঞা _ ক রে ছে যে সে _ নঅ ভি যো গ _ য়ে র ক র তে চা য় কি না
উই কি নিউ _ র পাও য়া খ ব রেএইএ কই ব্ য ক্ তি প শ্ চি মঅ স্ ট্ রে লি য়া র কা ল গু র্ লি তে গো _ ন্ _ দে র কা ছে সে ন্ ট স্ ট্ যা নি স ল _ স্ পি _ নে _ ত্ _ চা রে র ব্ যা পা রেঅ ভি যো গ ক রে _ লে ন
তা র স _ ত্ র _ বৃ তি তে ঘ _ না র _ ন্ দ্ র বি ন্ দু তে থা কাওই যা জ কে রঅ ত্ যা চা _ রঅ ভি _ গ ক রে ন যা কি না _ কা র খে লা র প _ শু রু হ য়
বি _ তি র _ ন্ য যো গা যো গ ক রা _ লেআ _ কে বা _ রা _ ট পু লি শ ম ন্ ত ব্ য _ র তেঅ স্ বী কা র ক _
_ ভি যু ক্ ত মা দ ক বি ক্ রে তা লুই জ ফা র না _ ডো ডি ক স্ টা যি নি ফা র না ন্ ডো বেই _ মা র না মেও প রি চি তএ _ দু জ _ কি _ র বি _ র _ ভে ম্ ব র ব্ রা জি লে র রিও ডি জে নি রো রএ ক টি রে স্ তো রাঁ থে কে গ্ রে প্ তা র হ য়ে ছে ন
তা দে _ প র ব্ _ জি _ র ফে _ রা ল পু লি শঅ ফি সা _ দে র _ ষ _ য়া রঅ ভি যো গ র _ ছে
লুই জ ফা র না ন্ ডো ডা _ স্ টা যি নি ফা _ না ন্ ডো বেই রা মা রঅ থ বা ফা র্ না ন্ দি ন হো _ রা _ র হি সা বেও প _ চি ত পু লি শে র ত থ্ যঅ নু যা _ লা তি নআ মে রি কা _ স ব চে য়ে ব ড় মা দ ক বি _ রে তা দে রঅ ন্ য ত ম
সা লে রএ প্ রি লে _ রা মা র ক ল ম্ বি য়া ন সে _ র হা তে ক ল ম্ বি য়াএ বং ভে নে জু য়ে লা র কা ছেএ ক টি _ ঙ্ গ লেঅ ব স্ _ ত ফা র্ ক্ যা ম্ _ গ্ রে প্ তা র হ নএ বং সে খা ন থে কে ব্ রা জি লে স্ থা না ন্ ত রি ত হ ন যে খা নে _ নিএ খ নও প র্ য _ ত _ লেআ ছে ন
জ র্ ডা নে র রা জা রা জাআ ব দু ল্ লা ম ঙ্ _ ল বা র দে শে র সং _ দ _ ঙ্ গে দি য়ে ছে _ না র চা _ ব ছ রে র _ জ ত্ ব কা লে র মা ঝে প থেএ বং নি র্ ধা রি ত স ম য়ে র _ রা য় দুই ব ছ রআ গেএ ক টি সা ধা র ন নি র্ বা _ ন ডা কা হ য়ে ছে
রা জাএই প দ ক্ _ পে র কো ন কা র নঅ বি ল ম্ বে প্ র দা ন ক _ ন নি য দিও স ম্ প্ র তি সং স দে _ প রঅ _ যো গউ _ ছি ল যে তা রাআই ন কা নু নঅ দ ক্ ষ ভা বে প রি চা ল না ক র ছে নএ বংএ ম ন _ তা রা দু র্ নী তি গ্ র স্ _ ম নঅ _ যো গও পাও য়া গে ছে
রা জা র ফ _ মা ন নি র্ দে শ ক রে যে স র কা রি চা কু রে রা স দ _ য _ শি ষ্ ট সং স দ প্ র তি স্ থা প ন _ রা র জ ন্ _ ন তু _ নি র্ বা চ নে রআ য়ো জ ন ক _ ন য দিও ভো টে র স ঠি ক তা রি খএ খ নও প র্ য ন্ ত ব লা হ য় _
সং স দে র স মা _ চ না কা রী রা ব _ ন যেএ র স দ স্ _ রা বে _ র ত্ বএ বং দা রি _ র্ যে র ম তো স ম স্ _ গু লি য থা _ থ ভা বে স মা ধা _ ক রে ন নি
বি _ ধী দ _ য দিও ব _ ছে যে সং স দ ভে ঙ্ গে _ য়া হ য়ে ছে যা তে স _ কা র জ রু _ ন ব্ য ব হা র ক _ ন গু _ পা স ক র তে পা রে ন
সা লে ক্ ষ ম তা _ সা _ প র থে কে রা জাআ _ দু _ লা হএই নি _ দ্ বি তী _ বা র সং স দ _ ঙ্ গে দি _ ন
প্ রা য় টা য় বু ধ _ র মা র্ _ ব্ রি টি শ ক লো ম্ বি য়া ফে রীএ ম ভি কুই নঅ ফ দ্ _ ন র্ থ কা না ডা র _ রি টি শ ক ল ম্ বি য়া রউ প কূ _ থে কে রাই ট সাউ ন্ ডে র গি ল দ্ বী পেএ ক টি পা থ রে ধা ক্ কা খে য়ে ছে _ প্ রি ন্ স রু পা র্ ট থে কে শু রু ক রে ভ্ যা ঙ্ কু _ র দ্ বী পে রউ _ ত র দি কে পো র্ ট হা র্ ডি প র্ য ন্ ত নি র্ ধা রি ত যা ত্ রা প থে র থে কে দূ রে
জা _ জ টি যা _ রা প থে র _ রি ব র _ ন মি _ ক রেএ বং গি ল _ বী পে _ কা ছে ধা ক্ _ খা য়
জা _ জ টি _ ব তে প্ রা য়এ ক ঘ _ টা _ ম য় লা গে যা যা ত্ রী দে _ বে রি _ সা র স ম য় _ য়ে _
_ জ ল _ ন _ ন যা _ রীএ বং না বি ক ব হ ন _ র ছি ল তা দে র ম ধ্ _ জ _ ছে ড়েঅ বাই _ পাও য়া গে ছে
হা র্ ট লি _ র _ ছে গ্ রা ম্ য মৎ স্ য জী বীআ দি _ সীএ বং সি সি জিএ স স্ যা রউই ফ ল _ ড _ রি য়ে র _ ধ ন্ য বা দ তা দে র দ্ রু ত প্ _ তি ক্ রি য় র _ ন্ য
_ চে থা _ মা নু ষ দে র _ ল দি কুই নঅ ফ ন র্ থে র লাই ফ বো ট থে কে নি য়েআ সা হ য়ে ছি লো হা র্ ট লি বে তেএ বং তা দে র _ কো স্ ট গা র্ ড দে র জা হা _ তো _ হ য়ে ছি লোএ বংঅ ব _ ষে স্ যা রউই ল ফ _ ড ল রি য় রে ক রে প্ রি ন্ স রু পা র্ টে ফি রি য়েআ না হ য়ে ছি লো
_ থু _ বি চা রে দ্ য কুই নঅ ফ ন র্ থ হ চ্ _ ক টি প্ রা য় ট নও জ নে র _ ট র _ লি _ জ ল যা ন যা _ লে জা র্ মা নি _ তৈ রি হ য়ে ছি লো
দ্ য কুই নঅ ফ দ্ _ ন র্ থ সা লে র _ মা সে র শে ষ দি ন থে _ ন টি ক্ যা ল মাই ল _ ন্ _ র ফে রী যা _ য়া ত _ রেআ _ ছে
গ্ রী ষ্ ম _ লেএ বং ত্ রা নে র _ জে _ ষু _ র ত র জা হা _ দ্ _ কুই নঅ ফ প্ রি ন্ স _ পা র্ টওএই প _ যা তা য়া ত ক রে
প্ রা ক্ _ ন রা শি য়া ন পা র মা ন বি ক শ _ তি _ ষ _ ক ম ন্ ত্ রীই য়ে _ জে নিআ _ ম ভ সো ম বা র সুই স ক র্ তৃ প ক্ _ র হা তে _ রে প্ তা র হ ন
এই গ্ রে প্ তা র মা _ কি _ যু ক্ ত রা ষ্ ট্ রে র ক র্ ম _ র্ তা দে রঅ নু রো ধে ঘ টে ছে যা রা _ বী ক র ছে নউ নি রা শি য়া র নিউ ক্ লি য়া র নি রা প ত্ তা বৃ _ ধি _ জ ন্ যও য়া শিং ট নে _ দেও য়াএ ক মি লি য় ন ড লা রে রও বে শী _ কা চু রি ক রে ছে ন
সুই জা র ল্ _ ন্ ডে রআই ন ম ন্ _ র ণা ল য় _ লে _ যেআ _ ম ভ _ মা র্ কি ন _ ক্ ত রা ষ্ ট্ রে র _ ছে হ স্ তা ন্ ত র ক রা হ বে
যে গ্ রে প্ তা রি প রো য়া না য়এ টি স ম্ ভ _ হ য়ে ছে তা _ লে যে _ নি মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে রএ না _ বি ভা গ _ কে তা র নি _ র নি য় ন্ ত্ র ণে থা কাএ কা ধি ক কো ম্ _ নি তে টা কা স রি _ ছে ন
আ ডা ম ভে র প্ র ধা নআই _ জী বীএইঅ _ যো _ কে ভি ত্ _ হী _ দা বি ক রে ব লে ন যে তি নি হ স্ _ ন্ ত রে _ প রো য়া না র _ রু দ্ ধে ল ড় বে ন
আ ডা ম ভ বে শ ক য়ে _ বা রআ র্ থি ক লে ন দে নে _ জ ন্ য মা _ কি ন যু ক্ ত রা ষ্ ট্ রে রএ _ রা শি য়া র ত দ ন্ তে র স্ বী কা র হ য়ে ছে ন তি নি ব লে ন যে _ নিই রা নে নিউ ক্ লি য়া র প্ _ যা ন্ ট তৈ রি তে সা হা য্ যে র জ ন্ য _ স্ তি _ চ্ ছে ন
মা র্ কি _ যু ক্ _ রা ষ্ ট্ রে র কা ছে দি ন স ম য়আ _ নু _ ঠা _ কঅ নু রো ধ ক র তে যা র _ রে সুই স _ র্ টএ ক _ রা য় দে বে
_ স ক র্ ম ক র্ তা রা _ লে নএই প দ্ ধ _ র _ ন্ য ক য়ে ক _ স স _ য় লা গা স্ _ ভা _ ক
আ _ ম ভে র মা র্ _ ন যু ক্ ত রা ষ্ ট্ রে রআই _ জী বী ল রি ব্ রু র ব লে নআ ডা ম _ স্ বী কা র ক রে ছে ন টা কা নি _ র ব্ য ক্ তি গ তঅ্ যা কাউ ন্ টে জ মা ক রা র ক থা কি _ তু তা র প র তি নিওইঅ্ যা কাউ ন্ ট ব্ য ব হা র ক রে টা কা রা শি য়া _ সং স্ থাএ বং নিউ ক্ লি _ র বি জ্ ঞা নী দে র ম ধ্ যে বি ত র ণ ক রে ছে ন
ব্ রু র _ লে নঅ ত্ য ধি ক _ রএ ড়া _ র জ _ যএ _ রা _ য়া তেএ ক টি সা ধা র _ প দ্ _ তি
_ য়ে _ জে নিআ ডা ম ভ ব রি সই য়ে ল ত সি _ র স র _ রেএ ক জ ন ম ন্ ত্ রী ছি লে ন কি ন্ তু দু র্ নী তি দূ র ক রা _ প্ র _ ষ্ টা _ ভ্ লা দি মি র _ তি নে র দ্ বা রা ক্ ষ ম তা চ্ যু ত হ য়ে ছি লে ন
_ ডা ম ভ বা _ নে _ র মে য়ে র ব্ যাং কঅ্ _ কাউ ন্ টে রও প _ ব রো ধ মু _ ত ক _ র প্ র _ ষ্ টা য় ছি লে ন
গ _ ত ন্ ত্ রে র স্ ব প ক্ ষ _ তা মা য়া ন মা রে রআং সাং সু চি _ স দী য়উ প নি র্ বা চ নে গ ত কা ল প্ _ র্ _ হি সা বে _ ব _ ধি ত হ য়ে ছে _
এ প্ রি লে _ সে নি র্ ধা রি _ ভো টে র টিআ স _ র ম ধ্ যে কাউ মু _ জ ন্ য তা র পা র্ টি _ যা শ না ল লী গ ফ র ডে _ ক্ _ সিএ নএ ল ডিএ র হ য়েউ নি ল ড় _ ন
_ চি _ র থ _ বা _ ভো _ ল _ বে _
_ র পা র্ টি _ লে _ নি র্ বা চ ন জি _ ছি _ কি ন্ তু _ খ ন _ নি গৃ হ ব ন্ দী ছি লে _
সেই নি র্ বা চ নে সা _ রি কএ ক _ য় ক ত _ ত্ _ নএ ল ডিএ _ সং খ্ _ গু রু _ ব মে _ নে য় নি
এ নএ _ ডি নি র্ বা _ নীআই নে র বি রু দ্ ধে _ র _ বা দ _ না য়এ বং সা লে র নি র্ বা _ ন _ য় _ ট ক রে
দ ক্ ষি ণ _ শ্ চি ম মা য়া ন মা _ রএ ক _ ম _ স্ ব ল শ হ র হ চ্ ছে _ মু যে খা নে সা লে সাই ক্ _ ন না র্ গি _ ঘা ত _ নে ছি লো
_ কি র _ র্ টি রএ _ ন _ ছু _ ষ _ তা পা বে _ ম ন কি য দিএ রা টি সি টে র স ব গু লোও _ তে নে ন
ত বুও তা র যো গ দা ন মা _ ন মা _ সং _ ধি ত গ ণ তা _ ত্ _ ক _ র জ ন্ যএ ক টি প _ ক্ _
জা তী _ যা ন্ _ হে ল প্ _ গ্ রা ম টি সা লে চা লু ক _ হ য়ে _ লএ _ সা লেএ টি চূ ড়া _ ত ক _ হ বে
_ টি দে _ র সেইএ লা _ গু লি র র ক্ ষা _ রা র প্ র তি ন জ র দে য় _ শি লা বৃ _ টি র _ বা রা স র্ বা _ ক ভা বে প্ র ভা বি ত
প্ র ক ল্ প টি র স ম _ ব য় কা _ স্ ট্ যা ন কু সা মো লা ব লে ন প্ র ক ল্ প টি তে মি লি য় ন ন তু ন লেই মি লি য় _ রো বি নি য়ো গে র _ র য়ো জ ন যা রঅ _ ধে কই _ ম ধ্ _ ব রা দ্ দ ক রা _ য়ে ছে
কা র্ ল হে _ রি ক স্ বা ন বা র্ গএ রি ক স নএ _ সিইওআ জ স কা লে মা র কো নি র _ ছুইউ _ পী য় সাই টে র জ ন্ যএ ক _ স _ রআ র ম্ ভ _ রে ন যা ক ভে ন্ ট্ রি থে কে শু রুএ _ বি কে লে বী স্ ট নে যা বে
বু ধ _ রএ _ বৃ হ স্ _ তি _ রে জে _ য়াএ বং _ যা ক _ প _ দ র্ শ ন ক রা হ বে
মা র কো _ ক র্ পো রে শ _ র সিইও মাই ক পা _ ট ন স ম _ তঅং শী দা র দে র জ ন্ _ সু খ ব র স ম্ প র্ কে জা না নএ বং ক ভে ন্ ট্ রি নিউ সে ঞ্ চু রি পা র্ কে রঅ ধি কাং শ ক র্ মী দে র কা ছ থে কে সা ধু বা দে রআ হ্ বা ন জা না ন স্ বা ন বা র্ গে র প্ র তি যে _ কে ক ভে ন্ ট্ রি নিউ হ রি জে ন পা র্ কে রআ রও ক র্ মী গ ণ শু নে ছি লে নএ ক টি ক ন ফা রে _ স _ ল লাই নে র মা ধ্ য মে
স ফ রে _ দ্ দে শ্ য মা র কো নি র ক র্ ম চা রী দে র প্ রা য়আ শি শ _ শে _ স ঙ্ _ যো গা যো গ ঘ টা নোএ বং তা দে রএ রি ক স নে র দ্ বা রা প্ র স্ তা বি ত স ম্ _ দ ক্ র য়ে _ স ম্ _ র্ কে _ র শ্ ন জি জ্ ঞা সা ক র তেঅ নু ম তি দেও য়া
ডা চঅ ভি _ ত্ _ রা ল ফ _ জ ন প্ র শা ন্ ত ম হা সা গ _ বি না কো নও সা হা য্ যে নৌ কা চা লি য়ে _ র হও য়া র ম তো প্ র থ ম ব্ য ক্ তি হও _ র চে ষ্ টা য়অ র্ ধে ক রা _ তা _ ছে গে ছে ন
কি লো মি টা রে র যা ত্ রা পে রু রউ প কূ ল থে কেঅ স্ ট্ রে লি য়া _ ব্ রি স বে নে রউ প কূ _ প র্ য ন্ ত যা প্ র শা ন্ ত ম হা সা গ রী য়অ _ চ লে র বি স্ তৃ তঅং শ ক খ নওএ ক টি নৌ চা ল কে র দ্ বা রাএ কে বা রে বি না _ হা য্ যে পা র ক রা যা য় নাএ বং _ জ ন ব লে ছে ন যেএ টি স হা য় তা র স _ গে মা ত্ র _ য় জ ন লো _ পা র ক র তে পে রে ছে
পে রু থে _ মা র্ _ রও না দেও য়া র থে কে দি ন প র তুই _ ন তাঁ র ক্ র সিং য়ে র কে _ দ্ রী _ বি ন্ দু _ পৌঁ ছে ছে ন _ স মু দ্ রে র _ লে রএ ক টিঅ র্ থ হী ন বি ন্ দু
তি নি _ ল ভা _ গ্ র স র _ চ্ ছে _ বংএ র _ লে ব্ _ স বে নে তাঁ রআ গ ম _ রআ নু মা নি কএ _ মা সে র স ম য় ক মি য়ে ফে লে ছে ন
এই ডা চ পু রু ষ টি যি নিএ খ ন তাঁ র গ ন্ ত _ যেআ গা মী শেঅ ক্ টো ব রে পোঁ ছা ন রআ শা ক র ছে ন তাঁ দে র স ঙ্ গে যো গা যো গ রে _ ছে ন যাঁ রা তাঁ র ল্ যা প ট প ক ম্ পিউ টা রে _ মা ধ্ য মে ক রাই ন্ টা র নে ট পো _ টি ঙে র দ্ _ রা _ কে ট্ র্ যা ক _ র _ ন তাঁ র বৌউই নি স মে ত
তাঁ র নৌ কা _ ম্ যা ন _ যা _ ঞ্ জা _ ক টি _ ত মি টা রে র কা _ ট ম প্ লাইউ ডে _ দ্ বা রা তৈ রি ক রা _ হা জ
অ র্ ধে ক _ স্ তা _ ছা নো _ জ ন্ য তুই জ ন _ ভি _ ন বা _ তি ক্ র _ ক রে _ ন
_ নি হা ঙ্ গ _ গু লি র ক্ র মা গ ত _ নো যো _ ভো গ ক রে থা কে ন যা রা প্ রা য়ই তাঁ র নৌ কা য় ধা ক্ কা দে _ বং তাঁ র ঘু মা _ র _ ষ্ টা ব্ যা হ _ ক রে
এ ক টি বি শে ষ হা ঙ্ গ র _ তুই জ নে _ দ্ বা রা গ _ ল্ কা না মে _ রি চি ত ব র্ ধি ত স ম য়ে র জ ন্ যঅ ভি _ ত্ রী _ র নৌ কা র পি ছু _ র _
ক ফি তৈ _ ক _ র স ম য় তাঁ র _ জে র পা য়ে গ র _ জ ল প ড়ে যাও য়া র _ লে তি নিআ হ ত হ য়ে ছে ন যা _ ল তএ _ টি হা ঙ্ গ রে _ ধা ক্ কা থে কে ঘ টে ছে
এ _ ন কি তাঁ কে _ জে র থে কে _ ল পা ম্ প ক রা র জ ন্ য বা ধ্ য হ তে হ _ ছে তাঁ রঅ টো ম্ যা টি ক পা ম্ প খা _ প হও য়া র প রে যা তাঁ র যা ত্ _ র ম্ _ হও য়া র কি ছু স _ য়ে র প রে ঘ টে
তাঁ র নৌ কো র কো নও _ ল বা মো ট _ নেই যে কা _ ণে _ শু _ শা রী রি ক _ বে দাঁ _ টা না র মা ধ্ য _ চ লে
তাঁ র ল্ যা _ ট পএ ক টি টে লি _ নএ বংএ ক টি _ লো বা ল প জি _ নিং সি _ টে মে র জ ন্ য _ ক্ _ স র ব রা হ ক রা র জ ন্ যএ ক টি সৌ র বি দ্ যুৎ সি _ টে ম র য়ে ছে
তুই _ ন যি নি _ র তে মু ম্ বাই য়ে রএ ক টি শি _ সং স্ থা র জ ন্ য টা কা তু _ ছে ন প্ র তি দি ন হি সে বে গ _ কি লো মি টা রে র গ তি তে _ কো _ লা চ্ _ ন
মা ন সি ক ভা বে বি র ক্ তি ভো গ _ রা র স ত্ _ বেও তাঁ র খা দ্ যে র ম ধ্ যে র _ ছে ফ্ রী জ শু ক নো খা _ রএ বং মা ছ যা _ কে শা রী রি _ ভা বে _ লঅ _ স্ থা য় রা খে
তি নিআ ট লা ন্ টি ক _ হা সা গ রে রওউ ত্ ত র _ গ র নৌ কো চা লি _ পা র ক রা র পা শা _ শি রা _ য়াএ বং গ্ রী ন _ যা ন্ ডে র ব র ফে র ভূ খ ণ্ ড জু ড়ে _ কে ল চা লা নো র মা ধ্ য মে পা র _ রে ছে ন
রা শি য়া র রা ষ্ _ র প তি দি মি ত্ _ মে দ ভে _ ভ জ র্ জি _ র প্ রে সি ডে ন্ ট মি খাই _ সা কা শ ভি লি রঅ নু স র ণ ক র লে নএ বং শ নি বা রে _ দ্ _ বি র তি চু ক্ তি স্ বা ক্ ষ _ ক রে ন
শা ন্ তি প রি ক ল্ প না ন থি _ ল ত ফ্ রা ন্ সে র প্ রে সি ডে ন্ _ নি _ লা স সা র কো _ র _ বা _ খ স _ ক রা হ য়ে ছি _
_ দ ভে দে ভ _ শি _ র নি _ প ত্ তা প রি ষ _ রএ ক টি স ভা _ ঘো ষ _ ক রে ন যে তি _ ন থি টি সই ক রে ছে ন
মা _ কি ন সে ক্ রে টা রিঅ ফ স্ টে ট ক ন ডো _ জা রাই _ র সা _ বৈ ঠ কে র প রে শু _ র বা রে সা কা শ ভি লিএই _ ক্ _ টি স্ বা ক্ ষ রি ত ক রে _
বৈ _ ক শে ষেএ _ টি সং বা _ স ম্ মে ল নঅ নু ষ্ ঠি ত হ _ যা _ ম ধ্ যে সা কা শ ভি _ ব লে ন _ তি নিএই চু ক্ তি টি _ বা ক্ ষ র ক রে ছে ন
কি ন্ _ তি নিউ ল্ _ খ ক রে _ যেএ টিএ _ টি _ ম্ _ র্ _ চু ক্ তি _ য়
_ বি _ য তেএই _ র নে রআ _ র _ কে বি _ ত রা খা _ জ ন্ যআ মা দে র য থা সা ধ্ য চে ষ্ টা ক র _ হ বে
চু ক্ তি তে স্ বা _ ষ র ক _ দুই _ ক্ _ স ম্ মি লি ত প ন্ থা য় তা _ র বা হি নী _ পূ র্ বা ব স্ থা য় ফি রি য়েআ ন তে _ ম্ ম _ হ ন
চু _ তি টি জ র্ _ য়াও রা শি য়া দুই _ ক্ ষ কে _ শে ষ _ ড়ে _ নু মো _ ন _ য়
প্ _ থ মি ক _ বে মে দ ভে _ ভ ব লে _ লে ন যে তি নিইআ _ স্ টে জ র্ _ য়া ত্ যা গ ক রা র জ ন্ য রা শি য়া ন সৈ _ য দে রআ দে শ দি য়ে ছি _ ন
ত বে রা শি _ ন প র রা ষ্ ট্ র ম ন্ ত্ রী সে র্ গেই লা ভ র ভ জ র্ জি য়া র গ ভী রে থা কা রা _ য়া র সে না দ _ প্ র ত্ যা হা র ক রা র প্ _ তিএ ক টি _ ম য় সূ চী দি তেঅ স্ বী কা র ক _ নএ বং জা না ন _ তা দে র প্ র স্ থা _ তি রি ক্ ত নি রা প ত্ তা ব্ য ব স্ থা স্ থা প নে রউ প র ভি ত্ তি ক রে
ল্ যা ভ র ভআ রও _ লে ন যে দ ক্ ষি _ সে টি য়া তে রা _ য়া তা র _ হি _ কে শ ক্ তি _ লী _ র _
সা কা শ ভি লি কেএ ক _ চি ঠি তে নি কো লা স সা র কো জি নি শ্ চি ত ক রে ছে ন যে স্ বা ক্ ষ রি ত শা ন্ তি প রি ক ল্ প না র ক থাঅ নু যা য়ী দ স্ তা বে _ টি তেউ _ লি খি তঅ তি রি ক্ ত _ রা প _ তা ব্ য ব স্ থা র _ ত্ ত্ বেও স ম স্ ত প্ র ধা _ জ র্ জি য়া র শ হ র থে কে রা শি য়া র সে না দ ল প্ র ত্ যা হা র _ র তে বা ধ্ য
সা র কো _ র _ তেএইঅ _ রি ক্ ত ব্ য ব _ থা _ ব ল মা ত্ র সী মা ন্ _ লা _ র জ ন্ যউ ল্ _ খ্ য
এ কই স ম য়ে _ র্ জি য়া রঅ ভ্ য ন্ ত রী ণ ম ন্ ত্ র ণা ল য় রি পো র্ ট ক রে ছে যে রা শি য়া র সে না দ লআ ব খা জি _ র _ র শা স নি ক _ মা না প রি ব _ ত _ ক _ ছেএ বংএ লা কা টি তে জ র্ জি য়া _ বি দ্ যুৎ কে ন্ দ্ র গু লি র ম ধ্ যেএ ক টি ক ব জা ক রে ছে
এ _ জা না গে ছে যে রা শি য়া _ সে না _ ল কা স পি তে কৌ শ _ গ ত _ র্ জি য়া ন রে _ সে _ ধ্ _ স ক রে ছে
ল্ যা ভ _ ভে র ম তে ড কু মে ন্ ট যা _ কা শ _ লি স্ বা ক্ ষ র ক রে ছে ন সে টি মে দ ভে দে _ র _ বা রা স্ বা ক্ _ রি ত ক রা চু ক্ _ টি র থে কেআ লা দা যা তেএই প রি চা য় কঅং শে রঅ ভা _ র য়ে ছে
স মা জ তা ন্ ত্ রি ক জ _ প রি ষ দে র _ শা লি স্ ট পি প ল স কাউ _ সি ল _ ভা প তি জু গ _ কি শো র রাই বী র প শ্ _ ম ব ঙ্ গে র জ ল পাই গু ড়ি র স দ র হা স পা তা লেই ন ভে ম্ ব র তা রি খে _ যা ন্ সা রে র সা থে তি ন মা সে র ল _ য়ে র প র মা রা যা ন
_ য় বী র যি নিএ ক জ ন _ ক্ ষ _ য় স মা জ ক _ মী _ লে ন বু ধ বা র _ ন্ _ যা য় তাঁ র শে ষ কৃ ত্ _ নু ষ্ ঠি ত হ য়
তাঁ র মৃ ত্ যু র ক থা স্ ম _ ণ ক রে প শ্ চি _ ব ঙ্ গে র রা জ্ য পা ল গো পা ল কৃ ষ্ ণ গা ন্ ধী ব লে ন _ তি _ ভা _ কা টা _ মা নু ষ দে র _ ন্ য স ম র্ পি _ ছি লে ন
ন র্ ম দা বাঁ চাওআ _ দো ল নে র নে _ মে ধা পা ট _ র স হ দে শে র বি ভি ন্ নঅং শে র নে তা রাএ বং ব্ য _ তি ত্ ব রা তাঁ র মৃ ত্ _ র প্ র তি _ খ _ র কা শ ক _ ছে ন
কি _ রে র বা _ স ম তা সে ন্ টা রে হা জা র হা জা র মা নু _ জ ড়ো হ ন বি শে ষ ক রে কৃ ষ কএ বং চা বা গা ন _ র _ ক রা যাঁ দে র ম _ যে _ নি _ ব জ ন প্ রি য় ছি লে ন
ভা র তী য় রা _ নী তি জু ড়ে _ ভি ন্ ন _ তা _ ণ জু গ ল কি শো _ রাই বী র কে পু _ প শো ভি ত _ র দ্ ধা জা না _
বি নো দ প্ র সা দ সিং যো গে ন্ দ্ র যা দ ব শি ব পু জে ন _ সো ম না _ ত্ রি পা _ বি শ্ ব না থ বা গি র ম _ সি নি য় র স মা জ তা ন্ ত্ রি ক নে তা রাএ বং হা জা র হা জা র _ কে রা তাঁ _ র স্ র দ্ ধা _ না নো র জ ন্ য স ম তা সে _ টা র দ র্ শ ন ক রে ন
_ র্ _ ন যু ক্ ত রা ষ্ ট্ রে র টা র _ যা ন্ ড স ব্ ল কে ডএ র _ থে জ ড়ি ত থা কা দুই বি ক্ ষো _ কা রী কে গ্ রে ফ তা র ক রা হ _ টে ক্ সা সে রউই নো না তেঅ _ স্ থি ত টে ক্ সা সে র কী _ টো নঅ য়ে ল পাই প লাই নে রএ ক টিঅং শে র ভি ত রে নি জে দে র কেআ ট ক ক রা র প রে
প্ র তি বা দ শু _ হও য়া র প র পাই _ লাই নে র মা _ ক ট্ রা _ স কা _ ডা নি _ মা ণ _ ন্ ধ ক রে _ য়
ম্ যা টঅ্ যা ল ম ন্ টে বি ক্ ষো ভ কা রী দে রএ ক জ _ যি নি পাই প লাই নে র ভে ত রে ছি লে ন জা না ন যে ট্ রা ন্ স কা না ডা ক র্ পো রে শ নএইআ শ পা শে র লো কে দে র জি জ্ ঞা সা ক র তে প্ _ য়ো জ _ বো ধ ক রে নি য দি তা রা ল ক্ ষ ল ক্ ষ গ্ যা ল ন বি ষা ক্ ত টা র স্ _ ন্ ড তা দে রএ লা _ র ম ধ্ যে থে _ পা ম্ প হ তে দেও য়া র প্ র তি কে _ ন বো ধ ক রে ন যাওই দ লে রও য়ে ব সাই _ পো স্ ট ক রা হ য়
এই মা _ টি ন্ যা শ না ল _ র্ পো রে শ ন জ মি র মা লি ক দে র বি র ক্ ত _ রে _ বং স্ থা য়ী বা ড়ি গু লি কেউৎ ক্ ষে প ণ ক রে _ নি জে দে র লা ভ _ ড়া নো র জ ন্ য _ গ ক রে নঅ্ যা ল ম _ ট
দ্ বি তী য় বি ক্ ষো _ কা রী গ্ লে ন ক লি ন্ স ব লে ন যেআ মিআ জএই পাই প টা র স্ যা ন্ ড স ব্ _ কে ডে র সা থেঅ ব রো ধ ক র ছি যা তেআ মি জো র গ লা য় _ না তে পা রিএ _ স ট্ রা _ শ ন শি ল্ প দে _ যেআ _ দে র স ম্ প দওআ মা দে র স ম্ প্ র _ য় কে স ম পা র্ শ্ বি ক ক্ ষ তি হি সে বে ধ রা যা বে না
তা _ রও য়ে ব সাই টঅ নু _ য়ীআ _ ম ন্ টএ বং ক _ ন্ স _ থা নী য় স ম _ প্ রা য় স কা ল না _ দ পাই প লাই নে _ র বে শ ক রে ছি ল
তাঁ রা পাই _ লাই নে র ম ধ্ _ ফু ট ভে ত রে গি য়ে ছি লে নএ বং তাঁ দে _ স ঙ্ _ সি মে ন্ ট দি য়ে ভ রা দু টো ব্ যা রে ল নি য়ে ছি লে ন প্ র তি টি _ ন্ ডে রও জ নে রএ বং তাঁ রা নি জে _ র সে টা র ম ধ্ যে দি য়ে নি _ দে রআ _ দ্ ধ ক রে নে ন
প্ রা য় _ পু রে _ দি কে _ স্ থা ন _ র _ লি শে রা পাই পে রঅং শে প্ র বে _ ক রে _ বে ক য়ে _ মি নি ট প রে বি ক্ ষো ভ কা রী দে র ছা ড়া বে রো ন
টা য়এ ক টিঅ্ _ ম্ বু লে _ স স্ থা নেএ সে পৌঁ ছা নো _ প রে _ লি শআ _ র পাই পে প্ র _ শ _ রেএ বংএ _ টি ব্ যা রে ল ধ রে টা না শু রু ক রে
সে _ লি স ফ _ ভা বে স _ নো হ য়ে ছেএ বংঅ্ _ ল ম ন্ টেএ বং ক লি ন্ _ দু জ _ কেই গ্ রে ফ _ র _ রা হ য়
প রেঅ ল্ প _ ম য়ে র ম ধ্ যেএ ক টি তৃ তী _ বি ক্ ষো ভ _ রী কে গ্ _ প্ তা র ক রা _ য় যি নিই সা বে লই ন্ _ গো _ রু _ স হি সা বে চি হ্ নি ত হ ন
উই কি নিউ জ কেএ ক টি বি বৃ তি তে ট্ রা ন্ স কা না ডা র _ খ পা ত্ র হি সে _ গ্ র্ যা ডি সি মে ন্ সএই ঘ ট না টি কে দু র্ ভা গ্ য জ ন ক ব লে জা নি য়ে ছে নএই ব লে যেএই প্ র ক ল্ প টি মা র্ কি নও কা না ডি য়া ন রি ফাই না _ তে তে ল স র ব রা হ ক রা রউ দ্ দে শ্ যে বা না নো বি দে শী শা স ক দে র কা ছ থে কেআ রো বে শি দা মে কাঁ চা তে ল স র ব রা হ থে কে বি র ত হও য়া রউ দ্ দে শ্ যে যা রা মা র্ কি _ যু ক্ ত রা ষ্ _ রে র স্ বা ধী ন তা র মূ ল্ য বো ধএ বং সা ধা র ণ জ্ ঞা ন কে স _ র্ থ ন ক রে না লি বি য়া ভে নি জু _ লাএ _ ম ধ্ য প্ রা চ্ য
এ টা দু র্ ভা গ্ _ জ ন ক যেএই বি ক্ ষো ভ কা রী রা হা জা র হা জা র মা র্ কি _ বা সি ন্ দা দে র তাঁ _ র চা _ রি থে কে বি র ত রা খা র চে ষ্ টা ক র ছে ন যা রউ প র নি র্ ভ র ক রে তাঁ রা নি জে _ প রি _ রে র ভ র _ পো ষ _ ক রে ন
_ প্ র ক ল্ প টি হা জা র হা জা র শ্ র মি কে র জ ন্ _ কে ব ল ন য় ব রং সা ধা র _ ভা _ মা র্ _ ন বা সী _ র জ ন্ যেও _ রু ত্ _ পূ র্ ণ সি মে ন্ স যো গ ক রে ন
জা নু য়া রি তে পাই _ লাই ন টি র নি র্ মা ণ _ থ গি ত ক রা হ য়ে ছি ল য _ ন _ য়াই ট হাউ সএ র স মা প্ তি _ জ _ য পা র মি ট থে কে প্ র ত্ যা _ যা _ ক রে ছি ল
রা ষ্ ট্ র প তি বা রা কও বা মা জা নু য়া রি তে জা না ন যেএই ঘো ষ ণা টি পাই _ লাই নে র গু ণা গু ণে রও প রে ক রা বি চা রে র প্ র তি ন য় ত বেএ ক টি নি _ ধা রি ত স ম য় সী মা যা স্ ব রা ষ্ ট্ র বি ভা _ কে _ র _ ল্ _ রঅ নু মো দ _ ক রা র জ ন্ য প্ র য়ো জ নী _ ত থ্ য সং গ্ র হ ক রা রএ বং মা র্ কি ন বা সি ন্ দা দে র র ক্ ষা ক রা রউ দ্ দে শ্ যে
বি ক্ ষো ভ কা রী দে র _ বা রা প্ র ভা বি ত পাই প লাই ন টি রঅং শউ প সা গ রী য় কো স্ ট পাই প লাই ন প্ র জে ক্ টএ রঅং শ যা প্ রা য় মাই _ ল ম্ বা হ _ বংএ ক টিই ঞ্ চিঅ শো ধি ত তে ল _ প লাই ন হ বে যা _ শিংও ক লা হো মা থে কেআ র ম্ _ হ বেএ বং দ ক্ ষি ণে নে ডা র ল্ যা ন্ ড টে ক্ সা স প র্ য ন্ ত বি স্ তৃ ত হ _ ট্ রা ন্ স কা না ডা জা না য় তা দে রও _ ব সাই টে
ব্ রি টি শ স্ থ প _ ন র্ মা ন ফ স্ টা রএ বংএ ফ সি বা র্ সে লো না র প্ রে সি ডে ন্ ট _ য়া _ লা প র্ টাআ জ বা র্ _ লো না য় দ ল টি _ স্ টে ডি য়া মে র জ ন্ য পু ন র্ বা স ন প্ র ক ল্ _ রউ প স্ থা প _ ক রে ছে ন ক্ যা ম্ _ নু যা সা লে নি র্ মি ত
কা তা _ ন ক্ লা বআ শা ক রে যেএই ন তু ন ন ক শা টি স্ টে ডি য়া ম টি কে ন গ রী র ল্ যা ন্ ড মা র্ কে প রি ণ ত ক _ বেএ বং স্ টে ডি _ মে র বাই রে রই মে জ টিএ ফ সি _ র জ ন্ যএ ক _ স্ বী _ ত _ র্ যা ন্ ড ক রে _ ল বে
ন তু ন স্ টে ডি _ ম টি র ঙি ন মো _ কে র মা ধ্ য মেআ বৃ ত থা ক বে যা দ ল টি র রং নী লএ বং লা লএ বং ক্ _ টা লা ন প _ কা র _ লও হ লু দ _ ঙ হ বেএ বং গৌ ডি র শৈ _ স্ ম র ণ ক রি য়ে _ বে
টাই ল সএ বং লাই টে _ স রী সৃ পে র _ ত ক ভা র স্ টে ডি য়া ম টি কে দি _ র স ম য়ে রঅ নু যা য়ী নি জে _ বংঅ _ ষ্ ঠা ন গু _ কে রূ _ ন্ ত র ক র তেঅ _ ম তি দে বে
এই _ র ক _ পে র ম ধ্ যেএ _ টি _ ট্ র্ যা ক্ টে বা _ ছা দ _ র্ মা _ ক রাওঅ _ ত র্ ভু ক্ ত র য়ে ছে
ক্ লা বে র ম _ পু ন র্ নি র্ মা ণে র স্ টে _ য়া ম টিএ ম ন ভা বে ডি _ ন ক রা হ য়ে ছে যা তেএ ফ সি বি র স্ বা ভা _ ক ফু ট ব লে র _ র্ য ক লা প _ লি ন্ যূ _ ত ম বি র তি র সা থে নি র্ মা ণ _ রা যে তে পা রে
মা র্ কি _ যু ক্ ত রা _ ট্ রে র প্ র থ ম প্ র ধা ন শী ত কা লী ন তু ষা র _ ড় নিউইং _ যা ন্ ডঅ ঞ্ চ লে র বে শি র ভা _ শ _ র _ চ্ ছা _ ত ক রে ফে লে ছে
ভা র্ জি নি য়া থে কে মেই ন _ র্ য _ ত জু ড়েএই _ ড় টি প্ র তি ঘ _ টা য় মাই ল কি লো মি টা রে _ বে গে বে গে ঝো ড়ো হাও য়া নি য়ে _ ছুএ লা কা য় দু ফু টে _ বে শি _ ষা র পা ত ক রে ছে
বা সি ন্ দা রা _ শ কি ছু স ম য়ে র _ ধ্ যে _ ব চে য়ে খা রা _ ন _ স্ _ রএ র জ ন্ _ প্ র স্ তু তি _ চ্ ছে ন
ঝ ড় _ ক টি _ ভা গ হা _ কে _ রঅ নু রূ পঅ ব _ থা _ র _ ক _ ছি ল
ও _ ল ফ্ লী _ ম্ যা _ চু সে ট স প্ _ তি ঘ ন্ টা য় মাই ল প্ র তি ঘ ন্ টা য় ঝো _ হাও য়া _ খে ছে যা স ম স্ _ ঝ ড় জু ড়ে রে ক র্ ড ক রা স ব চে য়ে শ ক্ তি শা লী ছি _
কা নে টি কা _ নিউই য় র্ কএ বং মেই ন প্ র _ ঘ _ টা _ মাই লে রও বে শি জো রে ঝো ড়ো হাও য়া রে ক র্ ড ক রে _ বং ঘ ন্ টা য় মাই ল _ গে ঝো ড়ো _ য়া কে প ক ডউ ড়ি য়ে _
_ হও য়ে তে _ র্ _ মো টেই ঞ্ চি সে ন্ টি মি টা রএ র তু ষা র পা ত _ য়ে ছে যা ঝ ড়ে র _ থে স ব চে য়ে ক ঠি নআ ঘা ত প্ রা প্ _ প্ র _ শে রঅং শে র ম _ যে প ড়ে
নিউ জা র্ সি র _ শি র _ গ শ হ রেএ ক ফু টে রউ প রে তু ষা র পা ত হ _ কা নে _ টি কা ট ডে লাও য়্ যা _ মেই নএ বং মে রি _ যা _ ডে ব র ফে র মো ট প রি মা ণ ছি ল ফু ট সে ন্ টি মি টা র যা র স ঙ্ গে ম্ যা সা চু সে ট সে দে ড় ফু টঅ ব্ _ ব র ফ পাও য়া যা য়
সো ম বা রে ভ্ র ম ণ ক ষ্ ট _ র ব _ প্ র মা ণি _ হ ল _ লা ডে ল ফি য়া নিউআ র্ ক নিউই য় র্ ক শ হ _ হা র্ ট ফো র্ ড ব স্ ট ন পো র্ ট ল্ যা _ ডএ বংও য়া শিং ট ন ডি সি থে কে ফ্ লাই ট গু লি বা তি _ হও য়া র _ ধ্ য মে
স ড় কে র _ স্ তা গু লি _ দু র্ ঘ ট নাঅ প রি হা র্ য হ য়েউ ঠে ছি ল যে কা র ণে _ ল কে _ প্ র ধা ন ম হা স _ কে স _ স্ _ র মু _ মু খি হ ন
জা পা নী _ ণ মা ধ্ য ম জা _ য় যে _ র ধা ন ম ন্ ত্ রী জু _ চি রো কৈ জু মি গ ত কা ল প্ র স্ তা ব দি য়ে _ ন যে স _ কা রআ গা মী _ ছ _ র ম ধ্ যেই ম পে রি য়া ল হাউ স হো ল্ ডঅ্ যা ক্ টে র পু ন র্ লি খ ন ক রা র জ ন্ য ডাই ট কেএ ক টি খ স ড়া জ মা দে বে
এ টিউ ত্ ত রা _ কা _ র স ম স্ যা ত দ ন্ ত ক র ছে ন যে _ শে ষ জ্ ঞ _ র্ _ তা দে _ প্ _ তি ক্ রি য়া _
প্ র ধা ন ম ন্ ত্ রী ক র্ তৃ ক ব্ য ক্ তি _ ত ভা বে নি যু ক্ ত ক রাই ম্ পি রি য়া ল হাউ স হো ল্ _ যা ক্ টে র বি শে ষ জ্ ঞ _ স ম স্ _ নি য়েএ ক টি চু ক্ _ তে পৌঁ _ ছে ন যে কো ন রা জ কু _ রী কে গ্ র হ ণ _ রাউ চি ত
_ দে র প্ র স্ তা ব _ বা স্ ত বা য় নে জা পা _ স মা জে _ স র্ বো চ্ _ প _ ত্ ত রা ধি কা রী নি _ ক্ ত হ বে _ ঙ্ গ বৈ ষ ম্ য ছা ড়াই
ব র্ ত _ নে ব ছ র ব য় সে র _ চে জা পা নী সা ম্ _ জ্ যে র কো ন _ রু ষ স দ স্ য নেই ব র্ ত মা নআই _ শু ধু মা ত্ র পু রু ষ বং শ _ র দে _ খ্ রা সা ন্ থে _ ম থ্ রো নেউ ঠ তেঅ নু ম তি দে য়
প্ র স্ তা বি ত স মা ধা ন রা জ কু মা রীআই কো যি নি ভা বী রা জ কু মা _ না রু হি তোএ বং ভা _ রা জ কু মা রী মা সা কো রএ ক মা ত্ র স ন্ তা ন কে রা জ ক ন্ যা রঅ _ স্ থা নেউ ত্ ত রা ধি কা রী র জ ন্ য স ব চে য়ে _ ম্ ভ ব ত রা ণী হি সে বে দাঁ ড় ক রা বে যাঁ কেঅ নু স _ ণ ক র বে ন রা জ কু মা রী সা য়া কো যি নি তাঁ র _ ধা র ণএ ক জ না র স ঙ্ গে প রি ক ল্ পি ত বি বা _ র কা র ণেই ম্ পে রি য়া ল প রি বা র ত্ যা গ _ র বে ন
জা _ নে র ব র্ ত মা নআই ন পু রু ষ স ন্ তা ন দে র _ ক্ ষেউ _ ত রা ধি কা _ ব লে নি র্ ধা র ণ ক রে সা লে দে শ টি র শে ষ রা ণী র _ ম য় ছি ল য খ ন স ম্ রা জ্ ঞী _ সা কু রা মা চী তাঁ র ভা গ্ নে কে _ হা স ন ত্ যা গ ক _ ন
এ ক টি রা ণী র জ ন্ য পূ র্ _ ব র্ তী স ম য়ে রউ দা হ র ণ স্ ব রূ প থা কা স ত্ ত্ বেও কি _ জ্ ঞা নী গ ণ প রি বা রে র স দ স্ যে রএ ম ন কি _ ব্ য ক্ তি দে র _ র _ দা _ র ণ দি য়ে ছে যা রা দ্ বি তী য় বি শ্ ব যু দ্ ধ শে ষে র প র থে কে _ র্ বে স্ বী কৃ ত রা জ _ য় প রি বা রে র স ঙ্ গে স ম্ প র্ ক ভে ঙ্ গে দি য়ে ছে যা প্ রা র্ থী দে র প রি মা ণআ রো বৃ দ্ ধি ক রে
এই স মা ধা ন প্ র স্ তা _ ক রা প ণ্ ডি ত _ র দ _ তা _ র স মা ধা নে জো র ক রে ছেএইউ _ দে শ্ যে যা তেএ ক _ পু রু ষউ ত্ ত রা ধি কা রী রঐ তি _ য ব জা য় রা _ যা য়
শু ক্ র বা রে মা ত্ রা র ভূ _ ক ম্ পে র প রেআ সা সু না মি র প রে র ফ ল শ্ রু _ তে জা পা _ র প্ র ধা ন ম ন্ ত্ রী নাও তো কা ন দা বি ক রে ছে ন যে সা লে দ্ _ তী য় বি শ্ ব যু দ্ ধ শে ষ _ য়া _ প র থে কেই দে শ টি _ ব চে য়ে ব ড় স ম স্ _ র স ম্ মু খী ন হ চ্ ছে
_ ন _ না ন যে ফু কু _ মা প্ রি ফে ক _ রেঅ ব স্ থি তএ ক টি পা র মা ণ বি ক বি দ্ যুৎ প্ লা ন্ ট স হঅ সং _ য বি _ যুৎ কে ন্ দ্ র _ ন্ ধ ক রা র কা র ণে বি দ্ যু তে র সী মা ব দ্ ধ _ র ব রা হ ছি ল
জা _ নে রএ _ টি স ম্ _ র চা _ সং স্ থাএ নএই চ কেএ রঅ নু যা য়ী _ রা য় জ ন ব্ য ক্ তি দে রআ শ্ র য়ে নি রা প দে পৌঁ _ নো হ _ ছে যে খা নে বি ভি ন্ ন ক্ ষে ত্ রেই বি দ্ যু _ নেই
জা পা নে _ স র কা রএ ক হা _ র লো কে _ মৃ ত্ _ র খ ব র দি য়ে ছে য দিও হা জা র হা জা রঅ ন্ _ দে র _ বে চ না য় _ য়া হ _ নি
পু লি শে দা বি ক রে ছে যে _ মি ক _ পএ বং সু না মি র ফ লে মি য়া _ প্ _ ফে ক চা রে মৃ ত্ _ র সং _ যা দ শ হা জা রে রও _ শি _ তে পা রে
_ ন সে না যা _ শে র স শ স্ ত্ র বা _ নী র প্ রা য়এ র স ম তু _ য ক থি ত ভা বে দু র্ যো গে _ বি ত দে র _ হা য় তা _ জ ন্ য প্ র তি শ্ রু তি ব দ্ ধ ক _ হ য়ে ছে
জা পা নে র পা র মা ণ বি কএ জে ন্ সি ফু কু শি মা পা র মা ণ বি ক _ দ্ যুৎ কে ন্ দ্ রে রঅ ব _ থা কেআ ন্ ত _ জা তি ক স্ _ রে র পা র মা ণ বি ক ঘ _ না স্ কে _ স্ ত র হি সা _ বি বে চ না ক রে যা স্ থা নী য় প রি ণ তি র স ঙ্ গেএ ক টি _ র্ ঘ ট না
_ বি সি নিউ জঅ ন লাই _ নু যা য়ীএ ধ র নে র _ ট না য় সা ধা র _ ত বি কি র _ সং ক্ রা ন্ ত কা র _ গু লি র জ ন্ যএ _ টি _ য ক্ তি মা রা যা য়
_ দ্ যুৎ কে _ দ্ _ থে _ কো ন _ য ক্ তি _ মৃ ত্ যু র _ পো র্ ট পাও _ যা য় নি
এ নএই চএ লে বা ফা লো সে বা র্ স বৃ হ স্ _ তি বা র রা _ নিউই য় র্ _ য়া র ল্ যা ন্ ডা র দে র গো লে হা রা য়এ _ চএ লএ সি জ নে র স ব _ য়ে সে রাআ র _ ভে র রে _ র্ ড কে টাই ক রা র জ ন্ _
আ মি ম নে _ রিআ ম রাএ ত দূ _ প _ য ন্ ত যা _ ভ ক রে ছি _ রউ প রেআ _ রা _ বাই গ _ বি ত
সে বা র দে র _ হঅ ধি না য় ক ড্ যা নি য়ে _ ব্ রি য়ে র _ লে ন যে _ ন্ তু দি নে র শে ষেআ ম _ যা ল ক্ _ য রা খ ছি তা রা স্ তা র মা ঝ _ নে _ য়
আ _ রা _ লেঅ ফে _ ম ধ্ _ ধ র নে র খে _ প্ _ দ _ শ ন ক _ তে চাই
আ মি ম নে ক রিএ টা ভ বি ষ্ য তেআ _ দে র _ ল প রি বে শ ন ক র বে কি _ তুএই মু হূ র্ তেআ মা দে র শু _ মা ত্ র প _ ন্ ট প্ র য়ো জ ন রা য়া ন মি লা _ সে বা রে র গো ল _ ক্ ষ ক দে রএ ক _ ন ব লে ন
ব _ ত মা _ বা _ লো _ ছেএ বং ব র্ _ মা নেএ _ চএ লএ _ শী র্ ষ দ _ ছে
তা রাআ ট _ ন্ টা থ্ _ শা র্ স দে র বি রু দ্ ধে খে _ বে _ নি বা র শেঅ ক্ _ ব রে যা রা কে ব ল মা ত্ র প য়ে ন্ টে র ব্ য ব ধা নেএ নএই _ লএ র ম ধ্ যে সে বা র্ স কেঅ _ স র _ ক র ছে
গ ত মৌ সু _ র _ ষে রআ র ম্ ভ _ সে _ র্ স _ ক টি _ রি _ টা গে _ জি তে ছে
মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে র হাউ সঅ ফ রি প্ রে জে ন্ টে টি _ সএই বি কে লেইউএ সএ বং মে ক্ সি কো র ম ধ্ যে মি টা রে র দ্ বি স্ _ রী য় বে ড়া নি র্ মা ণে _ নু মো দ ন দে য়এ টিএ _ ব ছ রে র ম ধ্ যে দ্ বি তী য় বা র ছি ল যেএই স ম স্ যা টি কং গ্ রে সে _ কা ছে রা খা হ য়ে ছি লএ বং বি ল টি ভো টে _ দ্ বা রা পা স ক _ হ য়ে ছি _
মাই _ দী _ ঘ _ মা _ তে ব _ ত মা নে _ ল বে _ দেও _ ছে
বি ল টি মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে র হো ম ল্ যা ন্ _ সি কিউ রি _ ডি পা র্ ট মে ন্ ট কে মা সে র ম ধ্ যে সী মা ন্ _ নি _ ন্ ত্ র ণ গ্ র হ _ ক রা রআ দে শ দে _ বং পা লি য়ে _ য়া গা ড়ি গু লো কেআ ট কা তে সী মা না রএ জে ন্ ট দে র ন তু ন ক্ _ ম তা দে য়
কা না ডী য় সী মা না র পা শেঅ ত্ যা ধু _ ক বা ধা ব্ _ ব _ থা র নি র্ মা ণে র প্ র য়ো জ নী য় তাএ _ স ম্ ভা ব্ _ তা স ম্ প র্ কেএ ক টিঅ ধ্ য য় _ প রি চা ল না ক রা র জ ন্ য হো ম ল্ যা _ ড সি কিউ রি টি র সে ক্ রে টা রি মাই কে ল চে রো টও ফ কেআ দে _ দে য়
শু ক্ র বা _ তে লে র দা ম ছ _ মা সে রউ চ্ চ _ য় পৌঁ ছে ছে ন তু ন ল ক্ ষ ণ গু লিউ প রে যে মা র্ কি ন যু ক্ _ রা ষ্ ট্ রে রঅ র্ থ নী তি দ্ রু ত চু ক্ তি ব দ্ ধ ক _ তে পা র ছে না যে ম ন _ বি _ বা স ক রা হ চ্ _ ল
মা র্ কি ন _ চা তে লে র দা _ মা র্ কি ন ড লা _ প্ র _ ব্ যা রে লে পৌঁ ছে ছেএ _ টি স্ ত র _ গ ত ন _ ম্ ব র থে কে দে _ যা য় নি
ব্ রে ন্ টউ ত্ ত র সা গ রঅ শো ধি ত _ ল ড লা র থে কে ড লা র বে _ ছে গ _ স প্ তা হে র শে ষে _ ড লা _ দাঁ ড়ি য়ে ছে ন _ ম্ _ র থে _ যা স র্ বো চ্ চ প র্ যা য়েআ ছে
ইউএ স _ মা র্ স ডি পা র্ ট মে ন্ ট _ র্ তৃ ক প্ র কা শি _ ক টি প্ র তি বে দ ন প্ র কা শে র প র _ ঘ্ রইএ টি দে খা _ য় যে মা র্ কি _ যু ক্ ত রা _ ট্ রে র জি ডি পি ক মে ছে যা প্ র কৃ ত ত থ্ যে র থে _ পু ন প রী ক্ ষা ক রা
বি শ্ লে ষ _ রা ভ বি ষ্ য দ্ বা ণী ক রে ন যে তে _ র দা মআ রওই _ বা চ কঅ র্ থ নৈ তি ক সং বা দ _ লি র ম ধ্ যে বা ড় তে থা ক বে বি শে ষ ক রেঅ র্ থ নৈ তি _ ম হা য় যে ম _ ভা র তও জা পা _ থে _
তে _ বা _ রেঅং শ গ্ র হ _ কা রী র ম তে ম ন্ দা র স ব চে য়ে খা রা পঅ ব স্ থা চ লে গে ছেএ বং চা হি দাও পু _ রু দ্ _ রে র ক্ ষে ত্ রে ভা র তে প্ র ত্ যা শি ত প্ র থ ম চ তু র্ থাং শে র রা তা রা তি হও য়া প্ র বৃ _ ধিএ বং জা পা নে রএ প্ রি লে র শি ল্ পউৎ পা দ নে র চ ম ক দেও য়াউ চ্ ছ্ বা সে র মা ধ্ য মে বো ঝা যা য় জা না নএ মএ ফ গ্ ল বা _ জ ন কি ল ড _
আ _ রাআ গে র তু ল _ য়অ র্ _ নৈ তি ক দৃ ষ্ টি কো _ স _ প র্ কেঅ _ ক _ শিআ শা _ দী হ য়েউ ঠে ছি
অ স্ ট্ রে লি য়া র _ মো ডি টিও য়া রে ন্ টএ রএ ক _ ন বি শ্ _ ষ _ টো বি হা সা লে _ ম তে ব ছ রে র শে ষ না গা দ বা জা র চা _ দাও _ ন রু দ্ ধা রে র দি কে ল ক্ ষ্ _ রা খ ছে
সা ন ডে _ ম সইউ কে স র কা রে র সূ ত্ _ কেউ দ্ ধৃ ত ক রে ব _ ছে যে ব্ রি টে নে র _ ন্ য রা _ স রা থে কেঅ ক্ টো _ রে রআ _ ম্ ভ থে কে ফি রেআ স _ পা র বে
এইঅ ভি যো গে গ র্ ড ন ব্ রাউ ন সং স দে ফি রেআ _ র _ ম _ ক টি বি বৃ তি তেএ _ টি সৈ ন্ _ প্ র ত্ যা হা র ঘো _ ণা _ র _ পা র বে ন
এই স _ তা হা ন্ _ মা _ কি ন সা ম রি ক ম ন্ _ ব্ য _ রী দে র কা ছ থে কেএই স মা _ চ না র _ ড়উ ঠে _
জে না _ ল জ্ যা ক _ ন ব লে ছি লে _ যেএই প্ _ ত্ যা হা র টিই রা কে প রি স্ থি তি _ তু ল না য়ইউ কেএ _ জ ন্ য _ রা _ চ্ ছে
আ মে রি _ রএ ন্ টা র প্ রাই জই ন স্ টি টিউ টএ _ ফ্ রে ডা রি ক _ যা গা ন ব লে ন _ প্ র ত্ যা শি ত প্ র ত্ যা হা র ব্ রি টি শএ বং মা র্ কি _ প _ ধ _ র ম ধ্ _ ক্ র ম ব র্ ধ মা ন বি ঘ্ ন কে তু লে ধ রে
_ ত্ র _ ত কা লই প্ রা ক্ ত ন ম হা স চি ব স্ যা র মাই ক জ্ যা _ স নই রা কে মা র্ কি ন যু _ ত রা ষ্ ট্ রে রউ _ স্ _ তি _ ডো না ল্ _ রা ম স ফি ল্ ডে রউ পা য়ে র স ম্ প র্ কে বু দ্ ধি বৃ ত্ তি র দেউ লি য়া ব লেঅ ভি হি ত ক রে ছে ন
ব্ রি টে _ র _ র তি র ক্ ষা ম ন্ ত্ র ণা ল য়ে রএ ক টিঅ ফি সি য়া ল তা র বি বৃ তি _ ব লে ছে যে দ ক্ ষি ণীই রা কি প্ র দে শে র সে না দে র সং খ্ যা স ম্ _ র্ _ সি দ্ _ ন্ ত গু লিই রা কিও মা র্ কি ন স র _ রে রঅ ব স্ থা ন বি বে চ না _ র বে
ম ন্ ত্ র ণা ল য়এ টাও ব _ ছে যেএ ক টিউ _ যু ক্ তই রা কি নি রা প ত্ তা বা হি _ র প রি _ র্ তে তা দে র স্ থা না ন্ ত রি ত ক র বে _ র থে কে _ ছু সৈ ন্ য ব _ রাএ লা কা য় থা ক তে _ রে
এ _ ন _ র্ _ ন্ ত গ র্ ড _ ব্ রাউ ন ক্ র মা _ ত _ রি য়েআ না র জ ন্ যএ ক টি নি র্ ধা _ ত স ম য় স্ থা প ন ক _ তেঅ স্ বী কা র ক রে ছে ন
সা বে ক কি র গি জ সং স দে রঊ র্ ধ্ ব ত নঅ ধি বে শ নে ঘো _ ণা ক রা হ য়ে ছে যেএ টিএ ক টি স্ থা য়ী স মা ধা নে র _ ন্ য প রি স্ থি _ স্ থি তি শী ল ক র _ বং বি রো ধে র স ঙ্ গে _ ড়াই ক র তে নি জে র কা জ ব ন্ ধ ক র _ যে ম ন টা নি ম্ নে র _ স ক রে ছি লআ গে _ দি নেই
এই সি _ ধা ন্ ত টি স দ _ য _ র টি _ পু টি র ম _ যে থে কে জ _ র দ্ বা _ স্ বা ক্ ষ র ক রা হ য়ে _ ল
আ ম রা ম নে ক _ যেআ _ রা য ত _ স ম্ _ বআ মা দে র কা জ পূ _ ণ ক রে ছি বি শে ষ _ রে বি _ রে _ স ম য়ে তাঁ রা ব লে ন
রা ষ্ ট্ র ব্ _ ব স্ থা রএ ক _ বি শা লঅং _ নি র্ বা _ ন প্ র ক্ রি য়া _ প্ _ তিঅ নু _ ত _ ল
এ টা গো প ন ন য়
নি _ বা _ নে _ খ ন নি র্ বা হী শা খাঅং _ নে _ ত _ ন কী ঘ টে তাআ ম রা _ বাই দে খে _
_ মি ম _ ক রিআ _ রাএ _ ন _ র ম _ যে _ ক বো _
আ মি ম নে _ রি যে _ ক র্ _ দে রএ খ ন _ জে ফি রে _ য়াউ _ ত _ নি ব লে _
যে কেউআ মা র স্ টা ফেআ ছে য দিআ মি শু ন তে পাই _ তা _ র্ থে র জ ন্ য বা কা রো রআ ত্ মী য় হ য় ব _ থ বা তা রা বি শে ষ গো ষ্ ঠী রঅ ন্ ত র্ গ ত ব লে প দো ন্ ন তি পে _ ছে _ হ লেএই ব্ _ ক্ তি টি কেঅ বি ল ম্ বেঅ _ সা র ণ ক রা _ বে
তি নি _ লে নআ _ রা _ ন সা ধা র ণে র জ ন্ _ হ ট লাই ন স্ থা প ন ক র _ যা তে _ কে দু র্ নী তি র বি রু দ্ ধেঅ ভি _ গ ক র তে পা _
এ দি কে প দ চ্ যু ত রা ষ্ ট্ র _ তিআ _ কা রআ কা য়ে ভে র স ম র্ থ ক রা _ ষ ণা ক রে _ তা রাএ ক টি দ _ গ _ ন _ র বেএ বং রা ষ্ ট্ র প তি নি র্ বা চ নে প্ রা র্ _ দাঁ ড় ক রা বে
প্ র ত্ যা হা রে র জ রু রিঅ ব স্ থা র ম ন্ ত্ রী টি মি র বে কআ খ মা তা লি য়ে ভএ বংঅ ন্ ত র্ দে শী য় ম ন্ ত্ রী _ শে ন বে ক দিউ শে ন বা য়ে ভ ব লে ছি _ ন _ রাআ কি য়া ত ন্ _ য্ য তা _ জ _ তি ক _ ল গ ঠ _ ক র ছে ন
রো টা রু _ ন্ টা র ন্ _ শ না _ স্ টে ডি য়া মে _ বাই _ দু র্ ঘ ট না য় জ ড়ি ত থা কা র প র রো _ রু য়া তেএ ক জ ন ব্ য _ তি গু _ বি দ্ ধ হ য়
প্ র _ য _ ষ দ র্ শী _ জা না ন যেএ _ টি ব্ _ ক্ তিএ ক টি হা ত ব ন্ দু ক _ নে বা র ক রেএ বংঅ ন্ যএ ক টি লো ক _ গু _ ক রে
সা ক্ _ ল বি কিং ব লে ন যেআ মিএই _ ড়এ ক টি গা ড়ি দু র্ ঘ ট না র _ ব্ দ শু ন তে পে লা _ বংআ ম রাএ ক ঝ ল ক দে খ লা _ বং দু জ _ মা রা মা রি ক র ছি _ বংএ ক জ ন মা থা র পি ছ নেঅ ন্ য কে _ লি ক রে
গু লি বি দ্ ধ হও য়া ব্ _ ক্ তি টি বেঁ _ গে ছেএ বং _ স _ তা লে গু _ ত র _ ন্ তু স্ থি তি _ লঅ ব স্ থা য় র _ ছে
_ লি শ ব ল ছে তা রা গু _ চা ল না _ সা থে জ ড়ি ত ব ছ _ ব য় সীএ _ জ ন কে ব্ য ক্ তি _ গ্ রে ফ তা র ক রে ছে য়ে দৃ শ্ য টি র _ কে পা লি য়ে যা য় যা কেএ ক _ রা স্ তা য় পাও য়া যা য়
_ টি _ নও গো _ ঠী স ম্ প র্ _ ত ঘ ট _ কি না তা নি য়ে পু _ শ কো নও ম _ ত ব্ য ক _ বে না
ই সে প্ _ ম্ ব রে র ফে ডা রে ল নি র্ বা চ নে রঅ নু স্ ম র ণে _ নে তা রাই শ র ণা র্ থী নী তি _ প র ম নো যো গ দি _ ছি লে নএ বং পূ র্ ব ব র্ তী লি বা রে ল স র কা রে র দ্ _ রা _ রি চা লি ত সী মা না র সু র ক্ _ চু ক্ তি কে বি চ্ ছি ন্ ন ক রা র মা ধ্ য মে দে শে র সী মা না র ক্ ষা ক র তে ব্ য র্ থ হও য়া র কা র ণেঅ্ যা বো ট রু ড কেআ _ র ম ণ ক র ছি লে ন
যে হে তু শ্ রী রু _ স _ ব ন্ ধ ক রে _ য়ে ছি _ ন তাইএ খ নএ রওঅ ধি কঅ বৈ ধআ গ ম _ ঘ _ ছেঅ্ _ ব ট দা বি ক রে _
টি রও _ শি নৌ কা _ য়া গে ছে বা জে টে বি লি য় ন _ লা রে _ ঘা ট তিএ বং দুঃ খ _ ন ক ভা বে স মু দ্ _ রও _ শি মৃ ত্ যু _ টে ছে
রু ড দা বি ক রে ন যে তাঁ র দেও য়া নী তি র পি ছ নেএ ক টি সা ধা র ণ ন্ যা য় র য়ে ছে যেআ প নি য দিএ ক জ ন মা নু ষ পা চা র কা রী হ ন যেঅ স্ ট্ রে _ য়া য় কাউ _ নি য়েআ স ছেএ বংআ প নিঅ _ ট্ _ লি য়া য় তা দে র ব স _ স _ রা ন র চে ষ্ টা ক র ছে ন ত বেআ ম রা _ হ তে দে _ না
তা দে র পা _ য়া নিউ গি _ তে _ র ক্ _ য়া ক _ ণে _ জ ন্ য _ ঠা নো _ বে
রু ডএ ছা ড়াও বি _ র্ _ টি ব্ _ ব হা _ ক রে ন স ম কা মী _ বা _ রউ প _ দৃ ঢ়অ ব স্ _ ন নি তে
প্ র তি শ্ রু তি ক রে যা রঅ নু যা য়ী _ নে র ম ধ্ যে স ম কা মী _ বা হ বৈ ধ ক রা র জ ন্ য _ ল টি _ লু ক রা হ বে রু ড _ র্ ণ বি বে ক বা হি ত ভো টএ রঅ নু ম তি দেও য়া র প্ র তি প্ র তি _ রু তি দে ন _ দি তি নি পু ন রা য় নি র্ বা _ ত হ ন
রু ড বি রো ধী দ _ কেএ কই র ক _ ক _ তেআ হ্ বা ন জা না নএ _ কে ন্ _ য় প রা য় ণ তা র চি হ্ ন হি সা বে _ র্ ণ না ক রেএ বংএই _ লে ন যে জ _ গ ণে চা য় যেএ টা হো ক
অ্ যা ব টঅ ব শ্ যএ ক ম ত হ লে ন যেএ _ লি ঙ্ গে র বি _ ক টি গু রু ত্ ব _ র্ ণ _ ষ য় ছি _ য দিও বাঅ র্ থ নী তিআ রও বে _ গু রু ত্ _ পূ র্ ণ বি ষ য় ছি _
নাই _ নে টও য়া র্ ক _ রি প্ যা কা রে _ মৃ ত্ যু র ঘো _ ণা ক রে ছে যি নি ব ছ র ব য়ে সে র ছি লে নএ বংঅ স্ ট্ _ লি য়া র স _ চে য়ে ধ নী পু রু ষে রএ ক _ ন ছি _ ন
প্ _ কা শ ক রি চা র্ ডউই ল _ ন্ _ টু ডে শো তে ব লে ছে ন _ তাঁ কে ব _ র ব য় সী শ্ রী প্ যা কা রে র মৃ _ যু রঅ ফি সি য়া _ নি শ্ চি ত ক র ণ টি _ স্ তা ন্ ত র ক রা হ য়ে ছে
তি নি _ নি _ চি নাই ন সং বা দে _ প্ র ধা ন থে কেএ ক টি বি বৃ তি তে জা না ন যে _ সে স কে রি প্ যা কা রএ বং তাঁ র স ন্ তা ন জে ম সএ বং গ্ রে টে ল দুঃ খে _ সা _ তাঁ র স্ বা মী _ বং তা দে র _ বা কে রি র গ ত স ন্ ধ্ যা য় জী ব নঅ ব সা নে র সং বা দ জা না ন
_ নি বি ছা না তে তাঁ র প _ বা রে _ পা _ শু _ থা কা কা লী ন বা _ তে শা ন্ তি পূ র্ ণ _ বে মা রা _ ন
প্ যা _ র ছি লে ন পা ব লি শিংএ _ ব্ র ড কা স্ টিং _ মি টে ড পি _ লএ র প্ _ ধা ন শে য়া র হো ল্ ডা র যা নাই ন টে লি ভি শ ন নে টও য়া র্ কে রএ বংঅ স্ ট্ রে লি য়া ন কো _ স লি ডে টে ড প্ রে সে র _ লি ক তা র স ঙ্ গেঅ নে _ স্ ট্ রে লি য়া নও নিউ জি ল্ যা ন্ ড প ত্ রি কা র প্ র যো জ ক
প্ যা কা রএ ছা _ জু _ বং _ র্ _ ট ন শি ল্ পে জ ড়ি ত _ লে _ বং মে ল বো র্ নে ক্ রাউ ন ক্ _ সি _ র মা লি কা না ধা র ণ ক র তে ন
এ র দ শ কে তাঁ রও য়া র্ ল্ ড সি রি জ ক্ _ কে ট ক্ রি কে টে _ প্ ল বি ক তা সৃ ষ্ টি ক _ ক দি নে র ক্ _ কে ট কে যাআ রও তু লে ধ রে র ঙি _ নি ফ _ ম সা দা ব লএ বং দি ন রা ত খে লা _ ম তো বি ষ য় গু লিউ প স্ থা প ন _ রা র মা ধ্ য মে
বি জ নে স _ ভিউ সা প্ তা _ ক প ত্ রি কা সা লে প্ যা কা _ র _ ট মূ ল্ যআ _ মা নি ক বি লি _ নঅ স্ ট্ _ লি য়া ন ড লা র ব লে ঘো ষ _ ক রে
অ স্ ট্ রে লি য়া _ না গ রি ক ত্ ব হ য় তো হা রি য়ে ফে লাঅ ন্ যআ _ ক টি বি খ্ যা _ স্ ট্ রে লী য় প্ র _ র _ ধ্ য মে র ব্ য _ তি হ _ ন রু _ র্ ট মা র্ ড ক
পা রা মা স নিউ জা র্ সি র ভ র্ না _ রি য়্ যা ল _ ট্ রা স্ ট মি লি য় ন ব র্ গ ফু ট বি ল্ ডিংএ সং খ্ যা গ রি ষ্ ঠ স্ বা _ থ গ্ র হ ণ ক রা র _ ন্ যএ ক টি চু ক্ তি স ম্ প ন্ ন ক রে ছে যা সা ন ফ্ রা ন সি স্ কোএ র ক্ যা লি ফো র্ নি য়া স্ ট্ রী টেঅ ব স্ থি ত যাএ ছা ড়াও ব্ যাং কঅ _ যা মে রি কা হি সে _ প রি চি তএ বং মি _ য় ন ব র্ গ ফু ট বি ল্ ডিংএ যাএ ভে নিউঅ ফ দিঅ্ যা মে রি কা সএঅ ব স্ থি ত _ য় র্ ক শ হ রে র ম ধ্ যে
বি লি য় ন ড _ রে রএ ক টি ঘো ষি ত চু ক্ _ তে ন তু ন বি নি য়ো গ কা রী দে রউ ভ য় টাও য়া রে শ তাং শ স্ বা র্ _ প্ র দা ন ক রেএ বং ব র্ ত মা ন মা লি ক দে র হাউ স নও য়া টা র ফ্ র _ টঅ্ যা _ সি য়ে ট স কে ডো না ল্ ড ট্ রা ম্ পে র দ্ বা রা ক রা যে কো _ স ম্ ভা ব্ য মা ম লা র _ য়ি ত্ ব থে _ মু ক্ ত ক রে
সা লে নি র্ মি ত ক্ যা লি ফো র্ নি য়াএ সএ ফএ র বৃ হ ত্ ত মঅ ফি স টাও য়া র ফু টে রউ চ্ চ তা নি য়ে যা দ্ বি তী য় স র্ বো চ্ _ ভ _ ন ট্ রা ন্ স্ যা মে রি কা পি রা মি ডে র _ কে মা ত্ র ক য়ে ক ফু ট ছো ট যা সা লে _ ম্ পূ র্ ণ হ য় ফু _ রউ চ্ চ _ নি য়ে যা _ টি ত _ র য়ে ছে
এ সএ _ ভ ব ন টি যা র _ র্ ত মা ন চু _ তিআ নু মা নি _ মূ ল্ য প্ র তি ব র্ গ ফু টএ মূ ল্ যা য় ন ক রে গ ত ব ছ রে নি জে র থে কেই বি লি য় ন ড লা র প্ র তি ব র্ গ ফু ট মু ল্ যে বি ক্ রি ক রা হ য় য খ ন স ম্ প ত্ তি ম্ যা গ নে টও য়া ল্ টা র শো রে ন স্ টাই নএ টা কে হে ন রি চেংও ভি ন সে ন্ ট লোএ র হং কং ভি ত্ তি ক হা ড স নও য়া _ র ফ্ র ন্ টঅ্ যা সো _ য়ে ট স কে বে চে দে য়এ ক টি শ হ _ য় স ম্ প ত্ তি র _ ন্ য যাএ ক টি রে ক র্ ড
সা লে রআ গে ক্ যা _ ফো র্ নি য়া ব্ যাং কঅ ফআ মে রি কা র বি _ ব মু খ্ য শা খা ছি ল কি _ তু সেইঅ ব স্ থা স মা প্ ত হ য়ে গে ল য খ নউ ত্ _ র ক্ যা রো লি না ভি ত্ তি ক নে শা ন স ব্ যা ঙ্ কএ পি গি য়া নি নিএ রও য়ে স্ ট _ স্ ট ব্ যাং কিংউ ত্ ত রা ধি কা র কে _ য়ে ছি লএ বং বিঅ ফএএ র না ম _ র ক্ _ ক রে ছি ল কি ন্ তু শা র্ লো টএ ন সি তে মু খ্ য শা খা ক রা হ ল
ক্ _ লি ফো র্ নি য়াএ র ত ম ত লা য় র য়ে ছে জ ন প্ রি য় কা র্ নে লি য়া ন _ ম যা ব্ যা ঙ্ কা _ দা লা লআই ন জী বীও প র্ য ট ক দে র সু _ ধা র জ ন্ য স ম য় কা টা নো _ জা য় গা যা কি না মি সি সি পি রএ ক স ম য়ে থা কা স ব চে য়েউঁ চু ত ম কা ঠা মো র থে _ স ব থে কে দা রু ণ দৃ শ্ য দি তো যা ব র্ ত মা নে ম স _ বো চ্ চ প শ্ চি মউ প কূ লী য় বি ল্ ডিং হ _ দাঁ ড়ি য়ে ছে কি ন্ তুএ খ নও চি ত্ তা ক র্ ষ ক
উ চ্ চ তাএ _ সূ ক্ ষ্ _ ডাই _ র জ ন্ য বি ল থে কে ভ য় পা ন _ রা ত লা য় তাঁ _ র জ ন্ যএ _ টি স্ _ বা ক্ স র য়ে _
ইং ল্ যা ন্ ডে _ ল ন্ ড নে র কে ন্ দ্ রী য়অং শেঅ ব স্ _ ত স্ ক ট _ যা ন্ _ য়া র্ ডে র কা ছে ভি ক্ টো রি য়া স্ ট্ রি টে র ক্ _ পি টা গ্ রু প প্ লে সএ র বি _ ডিং য়েএ ক টি চি ঠি বো মা বি স্ ফো র ণে ক ম প ক্ ষেএ ক জ _ ম হি _ হ ত হ ন
ম হি লা টি _ মা ধ রে ছি লে _ য _ নএ টি _ টে যা য়এ বং _ র পে টও হা _ ঘা _ ভো _ ক রে ন
স্ ক ট ল্ _ ন্ _ য়া র্ ডে রএ ক মু খ পা ত্ র জা _ ন যে ভি _ টো রি য়া স্ _ রি টেএ ক টি ব্ য ব _ র ঠি কা না য়এ ক টি স ন্ দে হ ভা জ _ প্ যা কে জে র রি পো র্ টেআ মা দে র _ কা ল টা মি নি টেআ হ্ বা ন ক রা হ য়
ভি ক্ টো রি য়া স্ ট্ রি ট কেও য়ে স্ ট মি ন স্ টা রঅ্ যা বে থে কে স্ ক ট ল্ যা ন্ ডই _ র্ ড প র্ য ন্ _ ব ন্ ধ ক রা _ য়ে ছে য ত ক্ ষ _ পু লি শওউ দ্ ধা র _ রী রা ঘ _ না _ র _ দ ন্ ত ক র ছে
পু লি শে রঅ _ যএ ক মু খ পা ত্ র ব _ ন যে স _ র্ ক তা হি _ বে ঘ ট না স্ থ লে র চা র পা _ ক টি ফি তে _ য়ে ঘে _ হ য়ে _
_ মা টিএ ক টি জি ফি ব্ _ গএ র ভি _ রে ছি _ যা তেএ _ টি প্ যা ডে ড খা মে _ ভি _ রেঅ ন্ ত র্ ভু _ ত চি ঠি টি ছি ল
আ _ ত _ য ক্ _ টি _ ক্ ষ্ _ ব _ তু ব _ বি বে চি ত _ য় নি
_ ঠি টি কা _ দ্ দে শ ক _ পা _ নো হ _ ছি ল _ লি _ তা ব _ বে না
_ প র্ _ ন্ _ ন্ যা ন্ য _ নআ হ ত বা নি হ _ র _ ন _ পো র্ _ নেই
আ ম রাএই প র্ যা _ কেএ র জ ন্ য দা _ বা _ য়ী _ য় তা _ স ম্ _ র্ কেআ লো _ না ক র তে পা র বো না পু লি শ জা না _
পূ র্ ব তি _ রে _ স হিং স তা ঠে _ তে প্ রে _ ডে _ ট যা না না গু স মাও বি শে _ নি রা _ ত্ তা ক্ ষ ম তা _ র হ ণ ক রে ছে ন
স হিং স তা রো _ ক _ বংআ রো প্ রা ণ না শ থে কে বাঁ _ তেএ বং জ ন সা ধা র ণে র শৃ ঙ্ খ লা দ্ রু ত _ ন র্ নি _ মা ণ ক রা রউ পা য় স্ ব রূ প _ রু _ শা স ন ধা র্ য ক রা হ য় যা র মে য়া দ দি ন প র্ য ন্ _ থা ক বে
অ ন্ ত ত জ ন নি হ ত _ য়ে ছে _ প রা ধ জ ড়ি ত _ গ জ প ত্ র _ রি _ রা হ য়ে ছেএ বং পূ র্ ব তি মু রএ _ রা জ ধা নী দি লি তে ব্ _ প _ ভা বে লু ট পা ট চ ল ছে ব র্ ত মা নঅ স্ থি র তা র স ম য়ে
পূ র্ ব তি মু রেঅ ব _ থি তঅ স্ ট্ রে লি য়া ন সা _ রি ক ক মা ন্ ডা _ ব্ রি গে ডি _ র মাই কে ল স্ লে টা রএইউ চ্ ছৃ ঙ্ খ ল _ ল গু _ কে ভী ত গু ণ্ ডা ব লে না _ দি _ ছে
সা লে র মা _ চ মা _ স র কা র সি দ্ ধা ন্ ত _ য় _ ন সে না কে ব র খা স্ ত ক রা র জ ন্ য যে হে তু তাঁ রা কা জ ক র তেঅ স্ বী কা র ক রে ন বৈ ষ ম্ য মূ ল কঅ _ যো গে র কা র ণে যাঅ নু স র ণ ক রেএই দা ঙ্ গা লা গেএ বং শ্ রীআ ল কা টি রি _ ব ন্ ধ ক _ তে ব্ য র্ _ হ ন
এ প্ রি লও মে মা সে _ শৃ ঙ্ খ লা _ ড়ে যাও য়া _ কা র ণে পূ _ ব _ মু রআ ন্ ত র্ _ তি ক স _ য় তা র _ ন্ যআ বে দ ন ক রে
আই ন ম ন্ ত্ রী ড মিং _ সা র্ মে ন্ _ ব লে ন _ প _ তু _ ল স প্ তা হা _ তে _ ম ধ্ যে পূ র্ ব তি মু র কে জ ন নি রা প ত্ তা ক র্ মী স _ ব রা হ ক রা র প্ র স্ তা ব দে য়
শু ক্ র বা র ঠা সে প্ টে _ ব _ স্ ক ট ল্ যা ন্ ডে রউ ত্ ত র পূ র্ বা ঞ্ _ লী য়এ _ কা য় প্ _ ব _ বৃ ষ্ টি পা তে র কা র ণেউ ল্ লে খ যো গ্ য ব ন্ যা হ য় যা র জ ন্ যএ _ টি প রি ষ্ কা র প্ _ চে ষ্ টা চা লা নো হ য়
স্ ক টি শএ ন ভা য় র ন মে ন্ ট প্ _ টে ক শ নএ জে _ সিএ _ পিএ _ না য় যেআ গা মী দি ন গু _ তেআ ব হাও য়াউ ন্ ন ত হ বে _ নও ভা রী বৃ ষ্ টি পা ত ছা ড়াই যা পূ র্ বা ভা স _ রা হ _ ছে
স্ পেইএ বং ল স সি ন দী গু লি র _ র ভে সে গে _ মো রে থে _ প্ রা য় টি বা _ ঘ র _ রি ত্ যা _ ক র _ হ _
_ ল্ _ নএ _ কা থে _ টি _ র বা ড়িএ _ রও টি ফো চা বা র্ সএ লা কা _ কে প রি ত্ _ গ ক রা হ য়
_ ন্ যা ন্ য যে স বএ লা কা _ ষ তি গ্ _ স্ _ হ য়ে ছে তা হ লোঅ্ _ বা র্ ডী ন ডাই স ল স সি মাউ থএ _ র থে স যে খা নে টি ঘ র বা ড়ি প রি ত্ যা গ ক র _ হ _
গ্ রা ম্ পী য় পু লি _ বং তে সাই ড পু লি শ বা সি ন্ দা দে রউ প দে শ দে য় যে _ ড়ি না _ লা তে য _ ক্ _ ণ নাএ কে বা _ প্ _ য়ো জ নী _
কি _ জা য় গা য় মা _ র ঘ ন্ _ র ম ধ্ যেএ ক _ সে _ ম _ বৃ _ টি _ ত হ য়
অ্ যা _ র্ ডী নে প্ রা য় _ লি _ টা র _ ষ্ টি পা ত হ য়ে ছে _ প্ রা _ গ ড়েএ ক মা সে র _ ষ্ টি পা তে _ স ম তু ল্ য
ল স সি _ থে বৃ ষ্ টি পা _ হ য়ে _ ল মি লি মি _ র _ প্ র _ মা সে র গ ড় প রি মা ণে র চে _ মি লি মি টা _ বে শি
প _ চ্ ছ ন্ ন তা প্ _ চে ষ্ টা যে ম _ গো চ্ _ মো রে কাউ ন্ সি _ র প্ র ধা _ কা র্ য নি র্ বা হীঅ্ যা লি স্ টে র কে ডি জা না ন যেঅ ধি বা সী দে র র ক্ ষা ক রা র জ ন্ _ য তো টা স ম্ ভ ব তা স ব কি ছুই ক রা হ _ ছে
য দিও _ স্ থা নী _ লা কা র _ ছু _ সি ন্ _ রা তা র _ র তি নি শ্ _ ত _ ন
ফো চা বা র্ সে র ব ছ র _ য় সী ম্ যা রি ক্ যা ম্ প বে _ টাই ম সঅ _ লাই _ কে জা না ন যে তি নি স ন্ _ যা টা _ কে সা হা য্ যে র জ ন্ য ডা ক ছি লে ন কি ন্ _ মা ঝ রা ত প র্ য ন্ ত কেউইআ _ নি
_ দী _ সেই _ ম _ শু _ বে _ যা _ ছি _
_ রা _ লি র _ স্ _ নি _ সে ছি ল কি ন্ তু ত খ ন _ ব _ রি হ য়ে _ ছে
মো রেএ রঅ্ _ ঙ্ গা স র _ র্ ট স নএ ম পিএ র জ ন্ যএ _ স পি জা না ন যে জ লে র স্ ত রঅ নে ক বে শি ছি ল যাআ মিআ গে ক _ নও দে খি নিএ বং স ম্ প্ র দা _ র মা নু _ রা র্ যা লি ক র ছে ন তা দে র স ম র্ থ ন _ র তে যা দে র ঘ র বা ড়িএ বং ব্ য ব সা ব ন্ যা য় ক্ ষ তি গ্ র স্ ত হ _ ছে
উ দ্ _ শ্ য টাএ খ নঅ ব _ যই হও য়াউ চি ত _ স বাই কে মো রে তেআ সা স _ চে য়ে চ র ম ব ন্ যা য় _ ষ তি গ্ র স্ ত মা নু ষ দে র প্ র তি সা হা য্ য ক রা যা তে তা রা _ দে র জী ব ন পু নঃ নি _ মা ণ ক র তে পা রেএ বং য ত দ্ রু ত স ম্ ভ ব সা ধা র ণঅ ব স্ থা _ ফি রেআ স তে পা রে
এই সা ম্ প্ র তি ক দু _ যো গে র থে কে শে খা ক ঠি ন পা ঠে র ম ধ্ _ কি ছু হ ল স্ থা নী য় সং স্ থা _ প্ র য়ো জ ন ব ন্ যা র প্ _ তি রো _ ব্ য ব স্ থা জ ন্ য তা দে র প্ র চে ষ্ টা কে দ্ _ গু ণ ক রাএ বং জ ল বা _ প রি ব র্ ত নএ ভ বি ষ্ য তেআ রও ব ন্ যা হ তে পা রে ব _ স্ বী কা র ক রা
প্ র ধা ন ম _ ত্ রী হে লে ন ক্ লা র্ ক _ পা ঠা নোএ _ চি ঠি র কা র ণে নিউ জি ল্ যা ন্ ড স র কা র কা জ ক র তে বা ধ্ _ হ য়ে ছে যা দা বি ক রে ছে যেও য়াই হে _ দ্ বী পে ফু টও মাউ থ _ ম ক রো গ টি কেই চ্ ছা কৃ _ ভা বে ছ ড়া নো _ চ্ ছে
চি ঠি টি যাএ _ টি প্ _ তা র ণা ব লে ম নে _ রা হ য়ে _ ল তা _ নিউ জি _ যা ন্ ডএ র মাং _ শি ল্ _ রউ প রএ ক টি ব ড় প্ র ভা ব হ তে পা র তো
কৃ ষি ম _ ত্ রী জি ম সা _ নএই ব ক্ ত ব্ যেএ _ দূ র _ য়ে ছি লে ন ব _ তে যে কি ছু দে শ থে কে _ সে র র প্ তা নি স্ থ গি ত হও য়াএ ক টি বা স্ ত ব _ ম্ _ ব না ছি ল
ফু টও মাউ থ রো গ _ র ল _ ষ ণে র মে য়া দ হ _ ম ন যে _ দি প শু রা সং ক্ _ মি ত হ য় _ বে দ শ দি নে র ম _ যেই তা র ল ক্ ষ ণ গু লো স্ প _ ট হও য়াউ চি ত
এ দি কে _ ষিএ বং ব ন বি _ যা র বি শে ষ জ্ ঞ গ ণও প _ চি কিৎ স ক ম ন্ ত্ র ণা ল য় সা ম্ প্ র তি ক _ রি টে নে র _ রা দু র্ ভা বেঅ ভি _ ঞ তাঅ র্ জ ন ক রে দ্ বী _ র স ন্ দে _ জ ন ক প্ রা ণী দে র নি বি ড় প র্ য বে ক্ ষ ণ প রি চা ল না ক র ছে ন
স ম স্ _ ভে ড়াএ _ গ বা দি প _ গু লো _ প্ র তি ঘ _ টা য় পৃ থ _ ভা বে প রী ক্ ষা ক _ হ চ্ _
_ ন্ য দি কে গ বা দি প _ রআ সা _ য়া রউ প র নি _ ধা জ্ ঞা জা রি ক রা হ য়ে ছে যা তে খু বঅ স ম্ ভা _ য ঘ ট না য়এই রো গ টি মু ক্ তি পে লেও প্ র _ ব _ লি সী _ ব দ্ ধ ক রা যা য়
ভী তি র _ রু _ রা চি _ রউৎ _ ত্ তি বে র _ রা র জ ন্ _ পু লি শে র _ র চে _ টা চ ল ছে
মে ক্ সি কো র স র কা র ব লে ছে যেএ _ টিঅ্ যা রো মে ক্ সি কো বো য়িং ক্ যা ন্ কু নে র ফ্ লাই ট _ জ্ যা ক _ রা হ য়ে ছি ল যা নি রা প দেঅ ব _ র ণ ক _ ছে মে ক্ সি কো _ হ _ রআ ন্ ত র্ জা তি ক বি মা _ ব ন্ দ রে
ঘ ট না টি _ স মা প্ তি হ _ কো নও ক্ ষ তি ছা ড়াইএ বং বি মা _ র স ম _ ত যা ত্ রী গ ণও _ র্ _ রা বি _ ন টি থে কে নি রা প দে চ লে _ তে স ক্ ষ ম হ য়
মে ক্ সি কা _ নি রা প ত্ তা _ হি নী প্ লে নে _ র বে শ ক _ র _ রে _ ম স্ তঅ প হ র _ কা রী দে র গ্ রে প্ তা র ক রা হ য়ে ছি _
ঘ _ না টি দু পু র টা র সি ডি টি প রেআ _ ম্ ভ হ য় _ খ নএ ক টি _ য ক্ তি প্ লে ন টি _ নি য় ন্ ত্ র ণ নি য়ে নে য়এ _ মে _ সি কো র রা ষ্ ট্ র প তি ফি লি প ক্ যা ল্ ডা _ নএ র সা থে ক থা ব ল তে দা বি ক রে
_ জ্ যা _ র টি _ লে যে য দি তা র চা _ দা পূ র ণ _ ক রা হ য় ত বে সে _ মা ন টি কেউ ড়ি _ দে _
এ দি কে _ মা নে বি স্ ফো _ ক ছি _ ব লে জা না _ য়ে _ ল কি ন্ _ তা _ য়া যা য় _
_ ল্ _ স _ য়ে র _ ধ্ যেই গ্ রে ফ তা _ কৃ ত _ র ম ধ্ যে থে কে জ ন কে কো নআ রো প ক _ ছা ড়াই _ ক্ তি দেও য়া হ য়
ক র্ তৃ প ক্ ষএ ক ক হাই জ্ যা _ র _ চি হ্ নি ত ক রে ছে _ সে মা র ফ্ _ রে স না মে যা _ ব য়ে স যা কেএ ক টি _ দ্ য প মা দ কা _ ক্ ত ধ র্ মা ন্ ধ হি সা বে ব র্ ণ না ক রা হ _ ছে
সে _ বি ক রে _ দে শে ভূ মি ক ম্ _ হ বে ব _ সে মে _ সি কো কে স ত র্ ক _ রা র _ ন্ _ ক টি মি শ নে ছি ল
ফ্ _ রে স ব লে যে তা রি _ র তাৎ প _ যএ র _ প রী _ যে কা র _ সে বি _ ন টি কে হাই জ্ যা _ ক রে ছি ল
প্ র তি _ দ নে জা না যা য় যে সেএ ক _ বা ক্ স নি য়ে যা চ্ ছি ল যা সেএ ক টি বো মা ব লে ব র্ ণ না দে য়এ বং তা র বি _ ফো র ণ _ ঘ টা বে য দি ভূ মি ক ম্ প স _ প র্ কে ক _ ডা র নে _ স ঙ্ গে তা র _ থা ব লা র দা বি পূ র ণ ক রা না হ য়
বি _ ন _ তে জ ন যা _ রী ছি লে ন কি ন্ _ বি মা নে র _ ব _ ত্ রীও _ র্ মী নি রা প দে চ _ গে ছে
এ _ টি জ রু রী রা নও য়ে তে বি _ ন _ ব্ য ব স্ থা _ রা কা লী _ বি মা ন _ ন্ দ _ টি খো লা ছি _
ক _ ডে র ন বি মা ন ব ন্ দ _ র রা _ ট্ র প তি হ্ যা ঙ্ গা রে র ভি _ রে _ লে নঅ ন্ য _ র যাও য়া _ পে ক্ ষা য় য খ ন বি _ ন টি না মে
মা র্ গা _ টউই _ স ন কে হাউ _ ফ রি প্ রে _ ন্ টে টি ভ _ র স্ পি কা র হি সে বে _ যু _ ত ক _ হ য়
_ জি ল্ যা ন্ ডে তি নি _ র _ ম _ হি লা যি নি হাউ সে স্ _ কা _ হি সে _ নি যু ক্ ত _ লে ন
তি নিএ ছা ড়াও নিউ জি ল্ যা ন্ ডে _ রী দে র দ্ বা রা প্ _ প্ ত শী র্ ষ স্ _ নী _ স্ থা ন _ লোও _ র ণ _ রে ছে _
গ ভ র্ ন র জে না _ ল প্ র ধা ন ম ন্ ত্ রী প্ র ধা ন _ চা র প তিএ বং _ স স্ _ কা _ চা র টি _ দই ম হি লা দে _ দ্ বা রা _ লি ত
ক্ লে _ সি _ ক জা _ য়এ ম _ টিএ বংএ সি টিএ _ পি কে ন শা _ লি পে _ ছে ন _ চ টি ভো ট
সা ধা র ণ তএই প _ নি য়ো গ ক রা হ য় বা ধা হী ন ভা বে ত বেঅ ন্ য দুই _ রা _ থী প্ র ধা _ ম ন্ ত্ রী হে _ ন ক্ লা র্ কে র প রা ম র্ শ না নেও _ রঅ _ বে র প্ র তি বা দে দাঁ _ য়ে ছি লে ন
উই ল স ন জো না থ ন হা ন্ টে র কা ছ থে _ দা য়ি _ ব _ র হ ণ ক রে ন যি _ ল ন্ ড _ নিউ জি ল্ যা ন্ ডে র হাই ক মি শ না র হও য়া র _ ন্ য _ না দে _ ন
হা ন্ _ গা মী _ সে রআ র ম্ _ প _ য _ ত ব্ যা _ বে ঞ্ চে র ম ধ্ _ থা ক বে _
উই ল _ নআ গে ছি লে নঅ্ যা _ র্ নি জে না রে _ ক টি প দ _ ডে _ টি _ র ধা ন ম ন্ _ রী ডঃ মাই কে ল কা লে নএ খ _ ধা র ণ ক রে ন
_ স লি ফি স্ ট স ব চে য়ে স ফ _ শি ল্ পী ছি লে ন যা জু নোঅ্ যাও য়া র্ ড স রো ব বা র _ যা ল গা _ ল _ র্ _ য় _ ক্ ষি প্ _ সা র ক রে
আ _ ত র্ _ তি ক ভা বে স ফ ল সি ঙ্ গে লঅ ভি নে তা টি পাঁ _ টি বি ভা গে জি তে ছে নঅ্ যা ল বা মঅ ফ দ্ যই _ র প পঅ্ যা ল বা মঅ ফ _ যই য়া _ সি ঙ্ গে লঅ ফ দ্ যই য়া রআ র্ টি স্ _ ফ _ যই য়া রএ বং সং রাই টা রঅ ফ দিই য়া র
কিং ব দ _ তী _ ল ব্ লু রো ডিও _ ন টি বি ভা গে জি তে ছে গ্ রু _ ফ দ্ যই য়া রঅ্ যা ডা _ টঅ ল্ টা র্ নে টি ভঅ্ যা ল বা মঅ ফ _ যই য়া _ বং ভি ডিওঅ ফ _ যই য়া র
কা _ ডি য়া ন মিউ জি ক হ লঅ ফ ফে _ তা রঅ না র রো লে _ র বী ণ কা না ডি য়া ন র ক _ যা ন্ _ ট্ রা _ ম্ ফএ _ যো গ দা ন _ রে ছে
_ ম্ যা নি টি য়া রি য়া নঅ্ _ য়া র্ ড দে _ রঅ ভি নে তা প _ ব্ র্ যা _ ড ট কেউ প স্ থা প ন ক রা হ য়এ বং সি টি টি ভিও মা চ মিউ জি কএ র _ র তি ষ্ ঠা তা মো সে স নাই মা র _ য়া ল্ ট গ্ _ য়া লি জ বি শে ষ পু র স্ কা র প্ র দা ন ক রা হ য়
জু নো পু _ স্ কা র _ লেআ র ম্ _ হ য়ে ছি _ প্ রা থ মি ক ভা বে যা গো ল্ ড লি ফ পু র স্ কা র হি সা _ প রি চি ত ছি লএ বং কা না ডা র স ব চে য়েউ ল্ _ খ যো গ্ _ বা র্ ষি ক স _ গী ত স ম্ মা ন
কা _ ডা য় _ ল থে _ জা তী _ পু র _ কা র _ প্ র চা _ ত হ _ ছে
প র ব _ তী ব _ রএ রঅ নু ষ্ _ ন গু লি ভ্ যা _ কু ভা র ব্ রি টি _ ক লো ম্ _ য়া তেঅ _ ষ্ ঠি _ হ বে
এ ক মা সে র বে শি _ ম _ ধ রে ব ন্ _ থা কা _ প্ যা নি শ _ বি ক দে র প রি বা _ স্ পে নী য় স র কা _ কে তা দে র মু ক্ তি র জ ন্ য সো মা _ জ ল দ স্ যু দে র সা থেআ লো চ না র জ ন্ যআ পি ল ক রে
স্ প্ যা নি শ বা হি নী র সা থেএ ক টি _ রো ধ হও _ র _ রেঅ _ হ র ণ _ রী রা _ ন টি _ না ট্ র লা রে র ক র্ মী দে _ খু ন ক রা র হু ম কি দি য়ে ছে
তা রা স্ পে নে ব ন্ দী _ কা দুই সো মা লী য় দে র মু ক্ তি দেও য়া র জ ন্ য স _ কা _ কেআ হ্ বা ন জা _ য় যা রা না বি ক স হআ লা ক্ রা _ রআ ট ক _ রা র সা থে জ ড়ি ত _ সে বে স _ দে হ ভা জ ন
_ ন রাই ভা _ ক টি ব্ _ টি _ য়া টএ র ক্ _ ত্ রে যে ম _ প হ র ণ কা রী রা তা _ র মু ক্ তি র দা বি ক রে ছি _
ট্ র লা রে রঅ ধি না য় ক রি কা র্ ডো ব্ ল্ যা ক যি নি জ ল দ স্ _ দে র দ্ বা রাআ ট _ হ য়ে ছি লে ন ফো নে র মা ধ্ য মেআ ত্ _ য় দে র স ত র্ ক ক রে ন যে তা রা তি ন টি ক র্ মী স দ স্ য দে র হ ত্ যা ক র তে চা য় যা দে র বৃ হ স্ প তি _ র ট্ _ লা র থে কে স রা নো হ য়এ বং _ ক্ র বা রে ফি রি য়ে দেও য়া হ য় স্ পে নী _ স র কা রে রউ প রে চা প সৃ ষ্ টি ক রা র _ ন্ য য দি তা দে র দা বি পূ র ণ ক রা না হ য়
তি নি ব লে ন যে তা রাআ মা _ র ব লে ছে যে য _ তি ন দি নে র ম ধ্ যে স্ পে নে র প ক্ ষ থে কেওই দু জ নে র প্ র তি কো নো প রি _ র্ ত ন না _ খা যা য় ত বে তা রা _ ন জ ন কেএ বং _ র প রআ রও তি ন _ ন কে হ ত্ যা ক _ বেএ বং তা র প রআ রও বে শি
স্ প্ যা _ শ স র _ রএ টা কে বা দ দি য়ে ছে কি ন্ তু কে নি য়া র ম তোএ ক _ ফ্ রি কী য় দে শে র _ ছেওই দু জ ন কে হ স্ তা _ ত _ ক র তেই চ্ ছু ক যে ম ন _ মে মা সে _ টে ছে
ডে পু টি প্ _ ধা ন ম ন্ ত্ রী মা রি য়া _ রে সা ফা র্ না ন্ দে জ দে লা ভে গা সা ন জ সাং বা দি ক দে র জা না ন যেএ টিআ দা ল তে র সি দ্ ধা ন্ তে রএ _ টি _ ষ য় যো গ ক রে যেএই প্ র যু ক্ তি গ ত বি ষ য় _ নী ভা বেঅ ত্ য ন্ _ জ টি ল নি য়ে ক থা ঝুঁ _ পূ র্ ণ _ ল
স্ _ যা নি শ প র রা ষ্ ট্ র ম ন্ ত্ রী মি গু য়ে লএ ঞ্ জে ল মো রা তি ন _ তি ন টিআ ট ক থে কা ব্ _ ক্ তি দে র _ র ত্ যা হা রএ বং ফি রি য়েআ না র জ ন্ যএই চা পে র ম ধ্ _ শা ন্ _ র প্ র য়ো জ নী _ তা রও প র জো _ দি য়ে ছে ন
এ টা র মা নে কি
এ _ রঅ _ থআ _ দে র _ ন্ ত _ ক তে _ বে
_ প হ _ ণ _ টি ল প _ স্ থি তিও _ প ড়া র সা থে _ রা খু বই ক _ নএ বং চা _ র কা র ণ
_ বেআ মা দে রঅ ব শ্ যইআ ত্ _ বি _ বা সীও শা ন্ ত _ ক _ হ _ তি _ ক সং বা দ স ম্ মে ল নে ব _ ন
য দিআ ম রা শা ন্ তএ বংআ ত্ ম বি শ্ বা সী থা কি ত বেআ _ নি শ্ চি ত যে স ব স্ _ যা নি য়া র্ ড _ যা চা ন প রি বা র _ চা য় স র কা র _ চা য় ব ন্ দী রা তা _ র বা ড়ি _ লি তে নি রা প দেও সু স্ থ স ব ল ফি রেআ স তে পা রেএ বংএইঅ প হ _ ণ স ন্ তো ষ জ ন ক ভা বে শে ষ হ য়
প _ বা _ গ _ ব ল _ ন _ ক্ রু দে র কা ছেঅ _ প পা নী য় জ _ বা _ বা রআ ছে
তা _ স্ প্ যা নি শ ক র্ তৃ প ক্ ষ কেঅ বি ল ম্ _ কি ছু _ রা র জ _ যআ হ্ বা ন _ না য়এ বং জ ন জে লে _ র বা ড়ি _ রি _ ন তে
আ ম রা দা বি ক রি যে স ক ল দ লএ কই নি র্ দে _ না তে কা জ _ রেএ বংঅ নু রো ধ ক রে যে _ পে নি _ স _ কা র ক্ র ম ব র্ ধ মা _ পা য়ে _ প দ গ্ র স্ ত দে র জী ব ন কে ঝুঁ কি র মু খে _ লে দেও য়া র চে য়েআ লো চ না বে ছে নে য়
_ ল দ স্ যু রা য়অ ক্ _ ব রে নৌ _ টি _ খ ল ক রেএ বং মু ক্ তি প ণে _ লি য় _ মা র্ কি ন ড লা রএ বং ব ন্ দী কৃ ত সো মা লি _ র মু _ তি র জ ন্ যও দা বি ক রে
ক্ রু তে _ ন _ প্ যা _ য়া র্ _ র য়ে ছে তা _ ড়া ক্ রু টি তেআ ট জ _ ন্ দো নে শি য়া নএ বং _ নাআই ভ রি কো স্ ট মা দা _ স্ কা র সে নে গা লএ বং সি সে ল স থে কেও স দ স্ য র য়ে ছে
স্ পে নী য় সা _ রি ক বা _ নী দু টি স ন্ দে _ ভা জ ন জ ল দ স্ যু _ র ধ _ ফে _ য খ ন তা রাএ ক টি ছো ট নৌ কা ক রে _ র লা র টি _ থে কে চ লেআ সে
শু _ র বা রে স্ পে নে র প্ র তি _ ক্ ষা স চি ব ক ন্ স ট্ যা _ টি নো মে ন ডে জ জো _ দে _ যে তা দে র মু ক্ _ বি নি _ য় যো গ্ য _ য়
_ নি স্ পে নী য় ন্ যা শ _ ল রে ডিও তে ঘো ষ ণা ক _ ন _ ব ন্ দি রা ভা ল স্ বা স্ থ্ যেআ ছেএ বংঅ _ হ র ণ কা রী রাএই _ রি স্ থি তি _ না ট্ য রূ প দি চ্ ছেআ লো চ না কৌ _ ল হি সা বে
_ টি স্ প্ যা _ শ মা ঝ রিআ কা রে র যু _ ধ জা হা _ সো মা লিউ প কূ লে প রি _ থি তি _ প _ য বে ক্ ষ ণ _ র ছে
কুই ন্ স ল্ যা ন্ _ স্ ট্ রে লি য়া র স্ যা র জো হ জে ল _ পি টা _ সে ন _ নিএ ক জ ন বি ত র্ ক মূ ল ক ব্ য ক্ তি ছি লে ন যে ব ছ র ধ রে রা ষ্ ট্ রী য় প্ র ধা নে র দা য়ি ত্ _ ছি লে নএ বং সেই স র কা রে রউ প রে শা স ন ক রে ন যা প র ব _ তী তে ফি ট স জে রে ল্ ড ত দ ন্ তে র _ ষ য় হ য়েও ঠে ব ছ র ব য় _ কি ঙ্ গা র য় হা স পা তা লে মা রা যা ন
অ স্ ট্ রে লি _ র গ ভ র্ ন র জে না রে ল মে জ র জে না রে ল জে ফ রিএ ক টি বি বৃ তি তে ব লে ন যে যে কো ন প রি মা পে র মা ধ্ য মে স্ যা র জো হএ ক টি ব্ য তি ক্ র মী _ ষ্ ট্ র গ ঠ ন _ রী ব্ য ক্ তি ছি লে ন যি নি কুই _ স _ যা ন্ ড _ স্ থা য়ী ভা বে স র্ ব _ র _ ম রে খে ছে ন যা র জ ন্ য তাঁ কে স্ ম র ণ ক রা হ বে
অ স্ ট্ রে লি য়া র প্ _ ধা ন ম ন্ _ রী জ ন হাও য়া র্ ড তি _ ব শ্ যইএ ক জ ন _ ক্ তি শা লী রা জ নৈ তি ক ব্ য ক্ তি ত্ ব ছি লে নএ বংআ মি তাঁ র _ ত্ রীও তাঁ র প রি বা রে র প্ র তিআ মা র _ ম _ দ না ব্ য ক্ ত ক _ ছি
_ ন্ _ স ক ল ব ক্ ত _ য স হা নু ভূ তি _ ল ছি ল নাউ দা হ র ণ স্ ব রূ প _ ন্ স ল্ যা ন্ ডে রআ দি বা সীঅ্ যা ক্ টি ভি স্ ট স্ যা মও য়া ট স নউ দা হ র ণ স্ ব _ প ব _ ন যেআ দি বা সী লো কে রা স ব স ম য় তা _ ব র্ ণ বা দী নি ষ্ ঠু রএ বংউৎ পী ড় ক হি সে বে স্ ম র ণ ক র বে ন
কি ছু স প্ তা হে র জ ন্ য গু রু ত রঅ সু স্ থ তা ভো গ ক রেএ বং বে শ ক য়ে ক ব ছ র ধ রে _ র স্ বা স্ থ্ য ক্ র ম শ _ রা প হও য়া য় স্ যা র জো হঅ স্ ট্ রে _ য় পূ র্ ব স ম য় _ রা য় _ ন্ ধ্ _ টা র _ ছা কা ছি মা রা _ ন
তি নি তাঁ র প রি বা রে _ স _ গে _ লে ন যা দে র গ _ কা ল লে ডি ফ্ লো তাঁ র _ ত্ রীএ বংএ ক স ম য়ে র সে নে ট রএ র দ্ _ রাআ হ্ বা ন ক _ হ য় শে ষ বি দা য় জা না নো র জ _ য
_ প নি _ স ম্ _ র্ কে চি ন্ তা ক _ বে ন নাএ _ ধা র্ মি ক তাআ মা _ দ য়া ক রএ র ম তো বা ক্ যাং শ _ লি গোঁ ড়া মি মু ক্ ত নে তা টি র ট্ রে ড মা র্ ক ক থা _ ল
অ নে কে _ কা _ জো হি _ বে প রি _ ত _ নি প্ রে স ক ন ফা রে ন্ _ গু লি কে চু ক কে খাও য়া নো হি সা বে বি _ যা ত ভা বে ব র্ ণ না ক র তে _
কি ঙ্ গা র য় স্ থা নী য় রাঅ _ ক্ ষা ক রা প্ রে স কে তো _ রা _ ক্ স তো ম রা _ ক্ স হা হা থে _ শ কু ন রা তো ম রা বা ড়ি যাও ব লে _ কেএ বং কি ছুঅ স ভ্ য তা ক রে ব্ রি স বে নে র _ রি য়া র মে ল রি পো র্ ট ক _
র দ শ কে র শে ষে র দি ক থে কে তাঁ র ক্ ষ ম তা য়অ ব ত র ণ বি ত র্ কে র ম ধ্ যে ঘি রে ছি ল রা _ ট্ র টি দু _ নী তি র ফ লা ফ লে র সা থে যা তে _ র দ প্ ত রে র ডে পু _ প র্ যা য় প র্ য ন্ ত _ ড়ি ত ছি লএ বং জে লে ক পি টা র _ নে রঅ জ্ ঞ তা র দা বি গু _ মি থ্ যা সা ক্ _ যে র চ্ যা লে ঞ্ জে র স ম্ মু খী ন হ য়
এ ক টি বি ত র্ কি ত বাঁ ধা জু রি র কা র ণেএই মা ম লা টি ক _ নও শু না _ হ য় নি জু রি র ফা য়া র ম্ _ ন লূ ক শই য়াং ন্ যা শা না ল সএ রএ ক জ নঅ ফি স কে রা নী ছি লে ন জে ল _ পি টা র সে নে র ন্ যা শ না ল পা _ টি রএ ক টি দ _ ক টি _ রু পে র স দ স্ যও যা রা নি জে দে র না ম জোএ র ব ন্ _ দি য়ে ছি ল
দূ র ত র কি ঙ্ গা র য়ে রএ ক টি চি না বা দা ম কৃ _ ক হি সা বে জী ব নআ র ম্ _ ক _ র প র সা বে _ প্ রি মি য়া র শে ষ প র্ য ন্ ত ফি ট ছি লে ন কি ন্ তু পা ল সি রো গ তাঁ _ পে শীএ বংঅ ঙ্ গ গু লিঅ ব শ ক রে _ চ্ ছি ল যা _ ফ লে তি নিঅ ব শে ষে মা _ যা ন
সা _ জী ব ন কা লে স্ যা র জোএ ক বি শা _ শ ক্ তি দৃ ষ্ টিএ বং ক ঠো র প _ শ্ র ম যো গ ক _ ক টিঅ সা ধা র ণ দ ক্ ষ তা ধা র ণ ক রে ছে ন বি শে ষ ক রে কুই ন্ _ ল্ _ ন্ ডে র প্ রি মি য়া র হি সে বে তাঁ র ব ছ রএ র মে য়া দে গ ভ র্ _ র জে না _ ল ব লে ন
জোএ র স র কা রে র প্ রা ক্ ত ন ম ন্ ত্ রী _ ব ক্ যা টা র _ নি স্ যা র জো কে কুই ন্ স ল্ যা ন্ ড ক য় লাঅ্ যা লু মি নি য়া মএ বং প _ য ট _ শি ল্ পে র সূ চ না র জ ন্ য স্ বী কৃ তি প্ র দা ন ক রে ন ব লে ছে নআ _ দে _ যা দে খে ম নে হ য়ে ছি ল খু ব ব ড় ঝুঁ কিআ গা _ স ম য়ে দে খা যা _ যে সে গু লি জা তি গ ঠ নে প রি ণ ত হ ল
তাঁ কে রা ষ্ ট্ রে _ ব হু সং খ্ য কইউ নি য় ন ভে _ গে _ লা র স ম্ প র্ কেএ বং নি য় ন্ ত্ র ণে র কি ছু টা স র্ ব দ _ য়ও ক ঠি ন হা তে প রি _ ল না র স্ টাই লে র _ ন্ যও _ ম র _ ক রা হ য়
জোএ রঅ ধী নে রা স্ তা য় বি ক্ ষো _ নি ষি দ্ ধ ক রা হ _ বং বি শে ষ শা খা র ব্ যা প ক ভা বে নি রী ক্ ষ ণ ক রা হ তো যা দে রএই ক র্ তৃ ত্ ব বা দী নে তা বি ধ্ বং সী হি সে বে দে খ তে নএ ম _ ব্ য ব স্ থা যা কুই ন্ স ল্ যা ন্ ডা রঅ স্ ট্ _ লি য়া ন সি ভি ল লি বা র্ টি স _ ন্ সি ল টে রিও গ্ র র মা ন কে ম ন্ ত ব্ য ক রা র জ ন্ য স্ ম র ন ক _ য় যে স্ যা র জো স ব চে য়ে ভী তি ক র প্ রি মি য়া র যা কুই ন্ স ল্ যা ন্ ড ক খ নও _ য়ে ছে না গ _ ক স্ বা ধী ন তাও মা ন বা ধি কা রে র প র্ যা য়ে
সা _ তৎ কা লী ন প্ র ধা _ ম ন্ ত্ রী র গ হ হুই ট ল্ যা মে _ ব র _ স্ ত গ ভ র্ ন র জে না রে লে র _ বা _ র বি খ্ যা ত মা ম লা _ জো প্ র ভা ব শা লী ছি _ ন
প্ রি মি য়া র হি সা _ তাঁ র শে ষ ব _ র গু _ তে তি নি জো ফ র পিএ ম প্ _ চা রা ভি যা নে জা তি র রা _ ধা নী তে তা রউ _ দে স্ _ টি নি য়ে যা _
কি ন্ তুএই ঘ ট না টি কে তাঁ র স র _ রে র প _ ন ঘ টা নো র জ ন্ য কৃ তি ত্ ব দেও য়া হ য়ে ছে শে ষ _ র্ য ন্ ত তা _ স্ ট্ যা ন্ ডই ন বি ল গা নএ র দ্ বা রা প রি চা _ ত দু র্ নী তি ত দ ন্ ত _ য়া _ কা র _
লু থা _ যা নএ বি শ্ বা সী স্ _ র জোএ _ শ রী র _ ঙ্ গা র য়ে র কা ছে তাঁ দে র _ রি বা রি ক স _ প ত্ তি বে থা নি _ স মা _ ত ক রা হ বে
ফি _ ল্ যা ন্ ডএ _ ন _ রাও কে গা নে র দী _ ঘ ত ম ন _ স্ ট প রাউ ন্ ডে র জ ন্ য বি _ ব _ ক র্ _ র মা লি ক
দে শ _ ম নি _ যে কো নও _ ম য়ে কা রাও কে গা য় _ দে র স _ বো _ চ সং খ্ যা র বে শি রে ক র্ _ ধা র ণ ক _
পূ _ ব ব _ তী রে ক র্ ড _ ল ঘ _ টা _ যা চী নে র দ্ বা রা _ র ণ ক _ হ য়ে _ ল
য _ বা কু ভো লা _ ফি ন ল্ যা ন্ ডে র দ ক্ _ ণউ প কূ লে রএ ক _ ছো ট্ ট শ হ _ বু ধ বা _ রে ক র্ ড _ তি ক্ র ম ক রা হ য় স র্ বো চ্ চ ল ক্ ষ্ য টি ঘ ন্ টা _ ন স্ ট প ক রে
ফি ন ল্ যা ন্ ড _ সী রাএইই _ ন্ টেঅং শ গ্ র হ ণ ক রা র জ ন্ য দী র্ ঘ দূ _ ত্ বঅ তি ক্ _ ম ক রে ছে ন যাই ন্ টা _ নে _ স রা স _ স ম্ প্ র চা _ ত হ য়ে ছি ল
রে ক _ ড টি কা _ কেএ র জ ন্ য ফি ন ল্ _ ন্ _ রঅ ন্ য _ ক র্ ডে _ পা শা পা শি যা _ যা হ ল যে কো নও স ম য়ে স র্ বো চ্ চ সং খ্ যা _ ক সা থে গা ন গাও য়া
এ টি ফি নি শ হা র্ ড র ক ব্ যা ন্ ড ল র ডিএ র জ ন ভ ক্ তে র দ্ _ রাঅ নু ষ্ _ ত হ য় যা রা হে ল সিং কি তে মি লি ত _ য়ে ছি ল ব্ যা ন্ ড টি র জ ন্ যএ ক টি সং ক্ ষি প্ ত বি না মূ ল্ যে ক ন সা _ ট ক রা _ জ _ যইউ রো _ শা নএ সে _ ছ রে তা দে র জ য়উ দ যা প ন ক রা রউ দ্ দে শ্ যে
এই শো টি তে বি জ _ গা ন হা র্ ড _ ক হ্ _ লে লু জাএ _ ব্ _ ন্ _ টি র _ থে যু ক্ ত স _ ল মা নু ষে র সা থে গাও য়া হ য়
হ কা রঅ স্ ট্ রে লি য়া র ক্ যা পি টা ল টে _ ট রিআ জ রা তেঅ _ ট্ রে লি য়া র ক্ যা পি টা ল টে রি ট রিএ সি টি স ফ্ ট ব ল দ ল কে _ লে প রা জি ত ক _ দু টি খে লা র টু র্ না _ ন্ টে র প্ র থ ম রাউ ন্ ডে জা _ নঅ স্ ট্ _ লি য়া র _ তী য় দ লে র স ঙ্ গে তি ন টি টে স্ টে র সি রি জ খে লা রআ গে
জা _ ন তা _ রঅ স্ ট্ রে _ য়া ন ট্ যু রএ র জ _ য ক্ যা ন _ রা তে পাঁ _ টি _ চা রআ _
গ _ লি _ পি কে র প র _ কে জা পা নএ _ টি পু ন র্ _ র্ _ ণে র মে য়া _ ছি _
দি _ টি ত রু ণএ _ তা দে র _ রা খে _ য়া ড় দে রঅ _ কেইআ ন্ ত র্ জা _ কঅ _ জ্ ঞ তা _ য় নি
তা দে র সে _ পি চা র দে _ থে কেএ ক _ নে র শু ধু মা _ রউ নি _ ব _ র _ য় _
এ সি টিঅং শেঅ ন্ ত র্ _ ক্ ত ছি লে নঅ স্ _ রে লি য়া ন জা তী য় দ লে র স দ স্ যএই মি মু র্ চএ বং ক্ লে য়া রও য়া _ কঅ লি ম্ পি ক ব্ রো ঞ্ জ মে ডে ল জ য়ী ব্ রে _ ডা ডে ব্ লেই স ভি ক্ টো রি য়া ন স্ টে ট টি ম প্ র তি নি ধি _ তী য় দ লে র স _ স্ যএ বংঅ লি ম্ পি ক ব্ রো ঞ্ _ মে ডে ল জ য়ী জা স্ টি ন স্ _ থা র্ স্ টএ বং ক্ লে য়া র কিউ রি যি নি জা তী য় দ লে র জ ন্ য খা নি ক টা র জ ন্ য ভা গ নি তে পা র লে ন না
ডি ব্ লা _ সএ _ টিআ ঘা তে র স _ গে _ র _ ম শী _ ষ শু _ ক _ ন
_ র্ চ _ র থ মে নী চে থে _ শু _ ক _ তেএ সি _ র জ ন্ _ পি চিং ক _ ছি ল
জা পা নে র জ _ য ন ম্ ব র _ পে ন ক র _ ক টি সি ঙ্ _ লে _ সা থেএ বংআ রে ক টিএ ক টি সি ঙ্ গে লে র সা থে _ তী য় স্ থা _ র্ জ ন _ র লো
তাঁ কে ট্ যা _ ট ক রা হ য় য খ _ তি _ ক টি রা _ র্ জ ন ক রা র চে ষ্ টা _ র ছি লে ন তা র _ হ খে _ য়া ড়ে র থে কেএ ক টি প পআ প ক ট যাএ ক _ সি টিএ র কে ন্ দ্ র ফি ল্ ডা রে র দ্ বা রা ধ রা হ য়
জা পা নে রএ ক মা _ র _ ন _ য় য খ ন _ ম্ _ রেএ _ টি _ ব ল _ রে
দ্ _ তী য় _ শী র্ ষএ সি _ রও খে লো য়া ড়ে _ ট্ _ গআউ ট দে খ ল য _ ন তা রাই _ ফি ল্ ডে মা _
নি চে থে কে দ্ বি তী য়অ ব স্ থা _ দে খা গে ল ন ম্ ব রএ _ টিএ র তৃ তী য় বে সা ম্ যা নে র মা ধ্ _ মেএ ক টি ফ্ লাই বাই ধ রা র ফ লেএ ক টি ফাউ ল _ লএ বংও ন ম্ ব র ব লে _ মা রে যাএ সি টিএ র সে ন্ টা র ফি ল্ ডা রে র ধ রা _ ড়া র _ লেআওউ _ হ য়ে যা য়
তৃ তী য়ই _ সে র শী _ ষে _ খা _ লও ন ম্ _ র _ গ্ _ ন্ ডআউ _ হ তে
তৃ তী য়এ র নি চে দে খা গে ল জা পা নে _ প্ র থ ম _ যা টা র টি গ্ রাউ ন্ ডআউ ট হ য়ে যা _ ন ম্ ব রেএ ক টিই ন ফি ল্ _ হি টে সি ঙ্ গে ল পা য়আ রে ক টি খে _ তে গি য়েআউ ট হ _ যা য়এ বং ন _ ব রেএ ক টিই ন ফি ল্ ড গ্ রাউ ন্ ডআউ _ মা রে
খে লা _ বা _ শ _ কই _ যা _ র্ নঅ _ স _ ণ _ রে
_ টি খে লো _ ড়এ ক টিএ সি টি প্ লে _ রএ বংঅ _ য টি জা পা নি ব লে র মা ধ্ য মেআ হ _ হ নএ _ প্ _ য়ো জ ন প রে যে প্ র শি ক্ ষ ক রা তা দে _ দে খে ন
স্ _ থ _ স্ টএ সে ছি _ নএ বং ত্ রা ণ জ _ ক ভা _ ক _ কই নিং স _ চ ক রে _
প ঞ্ চ মএ বং ষ ষ্ ঠই নিং সে র ম ধ্ _ খে _ রএ ক টি ছো ট বি ল ম্ ব ঘ টে ছি ল য খ _ স্ _ রে লি য়া র পু রু ষ দে _ জা তী য় _ ফ্ ট ব ল দ লে র খে লো য়া ড়অ্ যা ডা ম ফা ল কা র্ ডে র স্ ট্ রে চা র _ মেএ ক টি কু কু রই _ ফি ল্ ডে চ লে যা য়
খে লা র শে ষে র দি _ ক টি ঘো ষ ণা ক রা হ _ যেআ _ মী _ লে র ম্ যা চ _ স ন্ ধ্ যা টা র বি জ্ _ পি ত সূ চ _ স ম য়ে র _ য়ে মি নি টআ গেআ র ম্ ভ হ বে
পে ন্ টা গ ন নি শ্ চি ত ক রে ছে যে সো ম বা র সো মা লি য়া য় _ র্ কি ন বা হি নীএ ক টি _ মা ন হা _ লা চা _ নো শু _ ক রেএ বংএই হা ম লা গু লিএ ক টিই স লা মী জ ঙ্ গি দে র প্ _ তি ল ক্ ষ্ য _ স্ তুওঅ ব্ যা হ _
সো মা লি য়া র রা ষ্ ট্ র প তিআ গেই ব লে ছে ন যে মা র্ কি ন যু _ ত রা ষ্ _ রএ র মা _ কি ন _ ক্ ত _ ষ্ ট্ র দূ তা বা সে র বো মা _ জী _ ঘ ট না র স ন্ দে হ ভা জ _ দে র প্ র তিঅ ভি যা ন চা লা চ্ ছি ল
_ টা বি _ বা _ ক রা _ য় যে জ ঙ্ গি _ স _ দে হ _ জ ন দে রআ শ্ র য় দি চ্ ছে _
কে নি য়া ন সী মা ন্ _ র নি ক ট ব র্ তীএ ক টি দূ র _ র্ তী দ্ বী প রা শ _ ম্ বো নিঅ ভি শ প্ ত _ শ টি র প্ র থ ম মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে রঅং শ গ্ র হ ণে র প্ _ তি নি ধি ত্ ব ক রে যে হে তু সা লে রঅ পা রে শ নে র ফ লে প্ রা য় সো মা লি _ ঙ্ _ বং বে সা ম রি ক ব্ য ক্ _ দে র মৃ ত্ যু হ য়
সো মা লি প্ র _ র ক্ ষা ম ন্ _ রা ল য়ে র ক র্ ম ক র্ তাঅ তি রি ক্ ত প্ র তি বে দ নে জা নি য়ে ছে ন যেআ মে রি কা র হে লি ক প্ টা র গু লি কে নি য়া র সী মা _ তে র কা ছেঅ ব স্ থি তআ ফ মা _ না ম কএ ক টি শ হ রেআই সিইউএ র _ রু দ্ ধেআ ক্ র ম ণ শু রু ক রে ছে _ মো গা _ শু থে কে _ লো মি টা র দ ক্ ষি ণ প শ্ চি মে
এ _ ব _ দু ক বা হী বি মা নে _ হা ম লা য়এ ক _ জা না সং খ্ যা ল ঘু বে _ ম রি ক লো কে দে র নি _ ত _ রে ছে যা র রি পো র্ ট বি ক _ প ভা বে বা হি সা বে পাও য়া গে ছে
মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে র ল সঅ্ যা ঞ্ জে লে সও সা _ তা ক্ লা রি টা ক্ যা লি ফো র্ নি য়া র _ ধ্ য ব র্ তী স্ থা নে নিউ হ ল পা সই ন্ _ র স্ টে টএএ ক টি সু ড় ঙ্ গে দু টি সে মি ট্ রা কে র সং ঘ র্ ষেএ _ র্ য ন্ তএ ক টি শি শু স _ তি ন জ ন নি হ ত হ য়ে ছে নএ বংঅ ন্ ত ত দ শ জ নআ হ ত হ য়ে ছে নঅ ক্ টো ব র তা রি খে গ _ র স ন্ ধ্ যা য় যাএ ক _ পা র্ শ্ ব প্ র তি ক্ রি য়া র মু ক্ তি দে য় যাএ বং টি সে মি ট্ _ কএ বংএ ক টি যা ত্ রী গা ড়ি র জ ড়ো হ য়ে যাও য়া য় প রি ণ ত হ য়
ধ্ বং স স্ তু _ ছ য় _ ন্ _ র _ ন্ য জ্ ব লে _ য়াএ ক টি বৃ হ _ য় ত নআ গু নে র সৃ _ টি _ রে
এ _ পূ র্ _ বি শ্ বা _ ক রা হ _ যে শু _ মা _ র টি সে মি ট্ রা _ জ _ ত ছি ল
আ গু ন টা প্ রা য় চা র _ ন্ টা ধ রেএ _ টি খু ব তী _ রঅ ব স্ থা য় পু ড়ে যে তে _ কেএ বং মূ ল ত যা কি ছু জ্ বা _ নী _ গ্ য ছি ল তা স ব গ্ রা স ক রে জা না নএ লএএ র _ ন্ টি র জ ন্ য ফা য়া _ চি ফ জ ন ট্ রি প
দু র্ _ ট _ র ফ লে _ যা লি ফো র্ নি য়া র গ ভ র্ ন রআ র্ _ ল্ ড শো য়া র্ _ নে গা র ল সঅ্ _ ঞ্ জে _ স কাউ _ টি র জ ন্ যএ ক টি জ রু রীঅ ব স্ থা র ঘো ষ ণা জা রি ক রে ন
_ বং সা _ শে ষঅ প সা র ণ ক রা হ য়ে ছেএ বং ক র্ ম ক র্ _ রা ব ল _ ন যে সু ড় ঙ্ _ রউ প _ ক টি _ র্ ণ প রি দ র্ শ ন ক রা হ বে তা ব্ য ব হা র হও য়া রআ গে কা র ণ _ ড় ঙ্ গে র কা ঠা মো বি প দ গ্ র স্ ত হ য়ে ছে
রি বা রে র কো _ টিই গ লে _ ছে _ লে বাএই স ম _ ক্ ষ তি গ্ র _ ত _ য়ে ছে ব _ দে _ চ্ ছে না
কি ন্ তুএ টি স ম্ পূ র্ ণ ভা বে বি ভি ন্ নএ লা কা য় দে য়া ল থে কেআ লা দা হ য়ে গে ছে যে কা _ ণেআ ম _ ল্ ল ম্ ব স ম র্ থ ন হা রা তে পা রি ক্ যা লি ফো র্ নি য়া ডি _ র্ ট মে ন্ টঅ ফ ট্ _ ন্ স পো র্ _ শ নে _ ফি _ র ড _ ফেই লিং ব লে ছি লে ন
_ রি প যো গ ক রে ন যেআ _ মৃ ত _ হ ধ্ বং স স্ তূ পে র নি চে থা _ তে পা _ তা _ স _ গে ব লে ন যেআ _ দে রএ ক টি খু ব প দ্ ধ তি গ তঅ নু স ন্ ধা ন ক র তে হ বে
দু _ ভা _ য ব _ তঃআ রও লো ক _ ক _ পা _ যা রা পা _ তে পা রে _
এ _ নও প _ য ন্ _ ক র্ তৃ _ ক্ ষে নি _ ত হও য়া তি ন জ ন _ নু _ দে র চি _ নি ত ক র তে পা রে নি
এ ক টি _ ম্ _ র্ ণ _ দ _ ত _ ল ছে যে সং ঘ র্ _ কি _ র ণে সৃ ষ্ ট হ য়ে _ ল
পা কি স্ তা নে র রা ষ্ ট্ র প তি পা র _ জ _ শা র র ফও য়া শিং ট ন পো স্ টেএ ক _ সা ক্ ষাৎ কা রে _ যা প ক বি ত র্ কে _ সৃ ষ্ টি _ রে ছে ন ধ র্ ষ ণে র শি কা র দে রও ধ র্ ষ ণে _ স ম্ _ র্ কে কি ছুঅ প্ র ত্ যা শি ত ম ন্ ত ব্ য ক রে
মো শা র ফ কে তাঁ র ব ক্ ত _ য স ম্ প র্ কেউ দ্ ধৃ তি দি য়ে ব _ হ য় যে ধ র্ ষ ণএ _ টিঅ _ থ তৈ _ রউ দ্ বে গে র বি ষ য় হ য়ে দাঁ ড়ি য়ে ছেএ বং তি নি প্ র স্ তা _ ক রে ন যে ধ র্ ষ ণ হও য়া যে _ পা শ্ চা ত্ য দে শ গু লি র থে কে ভি সা পাও য়া রএ ক টি প দ্ ধ তি হ য়ে _ ছে
উ _ চ প্ _ ফাই ল ধ র্ ষ ণে _ শি কা র মু খ _ র মাইএই ধা _ ণা টি খা রি জ ক রে নএই জা নি য়ে যে কো নও ম হি লা নি জে কেঅ র্ _ র জ _ যএই র ক ম ব্ য ব হা র ক রা রঅ নু ম তি দি _ পা রে না
তাঁ র মা ম লা ব্ যা প কআ ন্ _ র্ জা তি _ মি ডি য়া _ নো যো গআ কৃ ষ্ ট ক রে ছেএইঅ ভি যো গে যে _ থা নী য় প ঞ্ চা _ ত শ হ _ প রি ষ দএ র দ্ বা রা তাঁ র ধ _ ষ ণে রআ দে শ দেও য়া _ য়ে ছি ল
জা তি সং ঘে র মা _ বা ধি কা র ক মি শ না _ স প্ তা হেঅ স্ ট্ রে লি য়া র ক _ নআ শ্ র য় _ ন্ দ্ _ স ন্ ধা নী র নী তি র স ম্ প র্ কে প্ র শ্ ন ক রে ছে নএই ব ক্ ত ব্ য রে খে _ স্ ট্ রে লি য়া র বা ধ্ _ তা মূ ল কআ ট ক শা স ন ব্ য ব স্ থা তা র মা ন বা ধি কা র রে ক র্ _ রউ প র ছা য়া ফে লে দি য়ে ছে
_ তি _ ঘে র মা ন _ ধি কা র র ক্ ষা ক ব চ ন বি _ ল্ লাই _ শে ষ ক রে প্ র ধা ন ম ন্ ত্ রী জু লি য়া গি লা র্ ডে র মা ল য়ে শি য়া র সা থেআ শ্ র _ স _ ধা নী ব্ য ব সা য়ে র স মা লো চ না ক _ ছি লে ন
_ দ্ বি পা _ ষি _ চু ক্ তি য দি স্ বা ক্ ষ রি _ হ য় ত খ ন দে খা যা বেঅ স্ ট্ রে লি য়া য়আ সা নৌ কো _ মা _ য মে জ ন শ র _ র্ থী কেঅ বি ল _ বে মা ল য়ে শি য়া য় পৌঁ ছে দেও য়া হ বে
প রি _ র্ তেঅ স্ ট্ রে লি _ চা র ব _ রে _ ক টি _ য়া দ ধ রে মা ল য়ে শি য়া র থে কে জ ন প্ র কৃ ত শ র ণা _ থী কে গ্ র হ _ ক র _
ত বে মা ল _ শি _ খ নওআ ন্ ত র্ জা _ ক রে ফিউ জি ক ন _ ন _ ন বা নি র্ _ ত নে _ বি রু দ্ ধে ক _ ভে ন শ নে স্ বা ক্ ষ র প্ র দা ন ক রে নি
এ বি সি র কা ছেএ ক টি সা ক্ ষাৎ কা রে _ রী পি _ লাইএই বি ষ য়েউ দ্ বে গ প্ র কা শ ক রে ছে নএইউ _ লে খ ক রে যেঅ _ ট্ রে লি য়া শ র ণা র্ _ দে রআই ন ল ঙ্ ঘ ন ক র তে _ রে য দি তা রাআ শ্ র য় প্ রা র্ থী দে র কেএ ম ন _ শে পা ঠা য় _ খা নে শ র ণা র্ থীআই নে র ল ঙ্ ঘ ন হ লে তা দে র র ক্ ষা ক রা র জ ন্ য কো নআই ন নেই
দ ক্ ষি ণআ ফ্ রি কা র প্ রা ক্ ত ন ব র্ ণ বা দ বি রো ধী বি ক্ ষো ভ কা রী পি ল্ লাইএইআ শ্ র য় প্ রা র্ থী দে র রা জ নৈ তি ক তা র বি ষ য় টি কে ভ য় ঙ্ ক র ব লে স র্ বা ত্ ম ক সং শ য় প্ র কা শ ক রে ছে _ ক্ র ম শ রা জ নৈ তি ক সং শ য় যা ঘ ট ছে কা র ণঅ স্ ট্ রে লি য়া ক্ র ম শ মা ন ব ব ন্ যা য় ভ রে যা চ্ ছে _ দে র থে কে যা রা কিউ জা _ পা র যা র ফ লে জ ন _ ণে রএ _ টি স ম গ্ _ গো ষ্ ঠী তে _ ষা র ণ ধ রে ছে যাএই বি ষ য়েঅ গ্ রা হ্ য যে তা রা কো থা _ কেএ সে ছে বা কো ন বি প দ প লা য় ন হ য়ে ছে
অ স্ ট্ রে লি য়া য় তা র _ য় দি _ র স ফ রে জা তি সং ঘে র মা ন বা _ কা _ ক মি শ না র _ টিআ ট ক কে ন্ দ্ র প রি দ র্ _ ন ক রে নএ বংআ শ্ র য় স ন্ ধা নী দে র নি দা রু ণ হ তা শা নি য়ে গ ভী র ভা বেউ দ্ বি গ্ ন হ য়েও ঠে যা দে রঅ ধি কাং শই _ দে র মা ম লা র মূ ল্ যা য় ন হও য়া র জ ন্ য মা স ধ রেঅ পে ক্ ষা ক রেআ ছে _
শ র ণা র্ থী দে র _ র তিঅ _ ব্ য ব হা রআ জএ ক টিঅ স্ ট্ রে লী য়অ ধি কা র ক মি শ নে র প্ র তি বে _ ন প্ র কা শে র স ঙ্ _ শ ক্ তি শা লী হ য়েও ঠে যা সি ড নি তে ভি লাউ ড ডি টে ন শ ন সে ন্ টা রএ ব ন্ _ দে র ম ধ্ যেআ ত্ ম ঘা তএ বং বি ষ ণ্ ন তা _ ব্ _ প ক স ম স্ যা প্ র কা _ ত ক রে
মা র্ কি ন যু ক্ ত রা _ ট্ র রা ষ্ ট্ রী য় প রি _ দ স ম কা মী বি _ হ _ ষি _ ধ হি সে বে প্ র _ তা বি ত সাং _ ধা নি ক _ শো ধ নী কে প রা জি ত ক রে ছে ন
বি _ থে কেএ প রা _ ত হ য়এ বং টি ন্ _ ন ত _ সং _ যা র ভো ট পা য় নি যা বি ল টি কে পূ র্ _ সে নে টে নি য়ে যাও _ র জ ন্ য প্ র _ জ নী য়
_ ল টিঅ নু মো দ নে _ জ ন্ _ প্ র _ জ নী য় টি ভো _ র থে _ টি _ ম _ ল
বি ল টি মা র্ কি ন সং বি ধা নে রঅং শ হও য়া র জ ন্ যএই বি ল _ কে সে নে টএ বং হাউ সঅ ফ রি প্ রে জে ন্ টে টি ভ সউ ভ _ প ক্ ষে র থে কে দুই তৃ তী য়াং শে র থে কেঅ নু ম দ ন _ তে হ তো _ র প _ তি ন চ তু র্ থাং শে _ র্ থাৎ রা জ্ য গু লি র _ ধা ন স ভা থে কেঅ নু মো দ ন পে তে হ _
_ দিও _ সি নে ট র ডে ভি ড _ টা রআ রএ লএ যি নি বি ল _ রএ ক টি স ম র্ থ _ ব লে ছি লে ন _ ম রা ভো _ ধি কা র ক র _
জ ন ম্ _ ক কেই নআ রএ জে _ যি নি বি ল টি র বি _ ধি তা ক রে ছি লে ন ব লে ন বে শি র ভা গ মা র্ কি ন _ গ রি _ রাএ খ নও বি শ্ বা স ক রে না যে তা দে র _ র্ বা চি ত _ র তি নি ধি বা বি চা র বি ভা গে বি য়ে _ সং জ্ ঞা সং ক্ ষে পে প্ র সা রি ত ক র বে স ম কা মী দ ম্ প তি দে র দি কে
এ _ প্ _ তিএ ক টি ভো ট হ বেএ ক টি বি রো ধি তা ভো ট সি ভি লইউ নি য় ন গু লি র বি রু _ ধে গা র্ হ স্ থ্ যঅং _ দা রি ত্ বে র বি রু দ্ ধে যু ক্ ত রা _ ট্ রে র সে স ম _ ত প্ র চে ষ্ টা র বি রু দ্ ধে যা গেও লে স বি য়া ন দে র প্ র তি স _ নআ চ র ণ লা গু ক রা র জ ন্ য ক রা হ য়ে ছে ম্ যা সা চু সে ট সে র _ নে ট রএ ডও য়া র্ ড কে নে ডি ব লে ন
বি _ টিএ ক জ ন _ রু ষওএ ক জ ন ম হি লা র ম _ যে বি _ কে সং জ্ ঞা য়ি _ ক র বেএ বং স ম কা মি তা র _ য়ে _ নু ষ্ ঠা নি _ স্ বী কৃ তি দে বে না
বি _ টি জু লাই মা সে সে _ টে _ র ত্ _ হা র ক _ হ বে _ লেআ _ ক রা _ চ্ ছে
যু _ ত রা ষ্ ট্ রে _ বি ধা ন ক _ তা রা স র কা র ব ন্ ধ হ _ যাও য়া রএ ক _ ঘ ট নাএ ড়া নো র জ ন্ যএ ক টি শে _ মু হূ র্ ত _ ক্ তি তে পৌঁ ছে ছে ন যা শ নি _ র টাই ডি টিইউ টি সিএ শু রু হ য়ে যে তো
_ ক্ তি টি ব ন্ ধ হও য়া র _ ত্ রএ ক _ ন্ টাআ গে _ ষ ণা ক রা হ য় যা তেঅ ন্ _ র্ ভু ক্ ত _ জে টে মা র্ কি ন _ লি য় ন ড লা _ র হ্ রা স
এ রআ গে শু ক্ _ বা রে মা র্ কি ন বি ধা ন ক র্ তা _ ম _ য রা তে র চু ক্ তি টি র স ম্ প র্ কে দা বি _ রি জ _ রে ছে _ ত বে রি পা ব্ লি কা ন পা র্ টি র সূ ত্ র প রে রি পো র্ ট ক রে ন যেএ _ টি চু ক্ তি হও য়া র স ম্ ভা ব না _ য়ে ছে
প্ ল্ যা ন্ ড প্ যা রে ন্ ট হু ডএ _ ম তো সং স্ _ র জ ন্ য স র কা রী ত _ বি লে _ প র বি _ র্ কে র _ স্ প _ তি র প রেএই চু ক্ তি _ স্ প ষ্ ট তই ক রা হ য়ে ছি ল
বো য়ে না র ব লে নউ _ য় প ক্ ষই ছ য় দি নে র প্ র সা র ণ বা _ র কা রে র ত হ বি _ র ব্ রি জ যা সা লে রঅ র্ থ ব ছ _ রঅ ব শি ষ্ টঅং শে র চূ ড়া ন্ ত স মা ধা _ বে র ক _ র জ _ য কং গ্ রে স কেঅ নু মো দ ন দে বে যা সে _ টে ম্ ব রে শে ষ হ বে
_ য়ে _ রে র ম তে প রে _ স প্ তা হে কো নও স ম য়ে _ লি _ চু _ তি র জ ন্ য ভো ট গ্ র _ ণ _ বে
শে ষ স ম্ পূ _ ণ মা র্ কি ন স র কা রে র শা _ ডাউ ন সা লে _ টে ছি ল যা বি ল ক্ লি ন ট নে র প্ _ শা স নে র স ম য় হ য়ে ছি ল _ পাঁ চ দি ন _ রে স্ থা য়ী ছি _ টিএ ক টি দি নে রআং শি ক শা ট ডাউ নে র _ ধ্ য মেএ গি য়ে ছি ল
এ ক টি স _ কা রী শা ট ডাউ ন _ য়া র _ ম য়েঅ প রি হা র্ য ফে ডা রে ল ক র্ ম চা _ দে র তাও কা জ ক র তে হ _ কি ন্ তুঅঅ _ রি হা র্ য ক র্ মী দে _ বৈ ত নি ক ছু টি তে রা খা _ য়
অ _ রি হা র্ য ক র্ মী দে র _ ধ্ যে র য়ে ছে সা ম রি _ ক র্ ম চা রীএ য়া _ ট্ রা _ ক ক ন্ ট্ রো লা র জ রু রী _ র্ _ ক র্ তা রাএ বং গো য়ে _ দা ক র্ ম ক র্ তা রা
ফি লি পাই নে লি বা রে ল পা _ টি র রা ষ্ ট্ র প তি প্ _ র্ থী বে নি গ্ নো সি মেও ন ক জু _ ঙ্ _ যা কুই নো তৃ তী য় সা ধা র ণ ত ন য় ন য় না _ প রি চি তআ নু ষ্ ঠা নি ক ভা বে তে রা _ ট্ র প তি নি র্ _ চ নে ফি লি পাই _ র প রে র রা ষ্ ট্ র প তি হি সা বে নি র্ বা চি ত হ ন
তি নি দু র্ নী তিএ বং দা রি দ্ র্ যে রঅ ব সা ন ঘ টা তে _ র _ র ক রে ছি লে নএ বং ব লে _ ন যে তি নি দু র্ নী তি গ্ র স্ ত _ র্ ম ক র্ তা দে _ বি চা রে র জ _ যঅ _ রা ধি কা র প্ র _ ন ক র বে ন
ন _ ন য় কো টি _ ক্ ষ ভো ট পা ন _ তাঁ _ নি ক ট ত ম প্ র তি দ্ ব ন্ দ্ বী জো সে ফএ স্ _ রে _ র চে য়ে প্ রা _ ল ক্ ষ ভো _ র ব্ য ব ধা নে বে শি
ন _ ন য়এ ক টি সা ক্ ষাৎ কা রে _ লে নআ _ দা হ _ ণ দি _ নে তৃ _ ব ক _ তে _
_ মিএ _ টি _ র্ ব জ _ নঅ ঙ্ _ কা র ক _ ছি যেআ _ ক খ নও চু রি ক _ বো না
সে নে _ স ভা প তি জু য়া _ প ন্ সএ ন _ ল গ ণ ভো টে র _ রেএ ক টি জ মা য়ে _ ব লে _ ম রা ফি লি _ নো জ ন _ ণে র জ ন্ যএ টি ক রে ছি
তি নি ব ছ র ব য় সীএ ক জ _ কু মা র পু রু ষএ ক জ _ র্ থ নী তি র স্ না ত কএ ক জ ন সে নে _ রএ বং প্ রা ক্ ত ন রা ষ্ ট্ র প তি কো রা জো নঅ্ _ কুই নোএ বং সা বে ক সে নে ট র _ নি গ নোঅ্ যা কুই নো _ নি য় রে রএ ক _ ত্ _ পু ত্ র
ন য় ন য়এ র বা বা গু লি বি দ্ ধ হ য়ে মা রা যা ন স্ _ র শা স ক ফা র্ দি না ন্ দ মা র _ সএ র শা স ন _ লে সা ম রি ক হে ফা জ তে থা কা কা লী ন যা র প রে তাঁ র মা _ রা জো নঅ্ যা কুই নো র _ তৃ _ ব দে ন পি প ল পাও _ র রে ভ লিউ শ ন কে যা সা লে মা র কো স কে শা স _ থে কে ফে লে দে য়
ফি লি পাই নে রা ষ্ ট্ র প তিওউ প রা ষ্ ট্ র প তিআ লা দা ভা _ নি র্ বা চি ত হ ন _ য়ে _ সাএ ন জি মা সাং পি লি পি _ পা র্ _ রউ প রা ষ্ ট্ র প তি র প দ প্ রা র্ থী জে জ মা র কা বাউ তা ন বি _ য় দে শে রউ _ রা ষ্ _ র প তি হ বে ন
ন য় ন য় নি র্ বা চি _ রা ষ্ _ র প তি যে খা নে ব র্ _ মা ন দা য়ি ত্ ব _ রা প্ ত গ্ লো রি _ ম্ যা কা পা _ লঅ্ _ রোইও _ হি র্ মু খী
শে জু ন _ নিআ _ ষ্ ঠা নি ক ভা বে ফি _ পাই নে _ প ঞ্ চ _ শ রা _ ট্ র প _ হ _ ন
সা _ র রা গ বি _ শ্ ব _ পে নিউ জি _ যা ন্ ড _ র্ না মে ন্ টে র ন তু ন _ লো য়া ড় প র্ তু _ ল কে স মা চ্ ছ ন্ ন ক রে ছি _
ও ল ব্ _ যা ক স প য়ে ন্ _ রও বে _ স্ কো র ক রেএ বং জ য়ে র ম _ যে টি ট্ _ স _ য় _ দে রঅ _ স্ থা ন পু ল সিএ র শী র্ ষে ধ রে রা খ তে
অ _ ট্ রে লি য়া র দ্ বা রাএ _ টি _ র ভা _ শা লী প্ র থ মা _ ধে তা দে র দ্ _ রা কা র্ ডি ফেও য়ে ল _ র _ রা জ য় দে খা যা য়
ও য়ে ল _ র দ্ বা রাএ ক টি শ ক্ তি শা লী ফি নি _ য়া লা বি স দে _ রো ধ _ র তে য থে ষ্ ট ছি ল না যা রা পু _ বিএ নে _ ত্ বা ধী নএ র জ য়এ বংএ ক _ বো না স প য়ে ন্ ট _ ভ ক রে
_ ল ডি তেআ য়া র্ _ যা _ ডএ ক টি শ ক্ তি শা লী জ _ জি য়া র দ ল কে গো লে _ রা _ ত ক রে _ ছ ন থে কেএ গি _ সে ছে
জ র্ জি য়া দ্ বি তী য়া র্ ধেএ গি য়ে ছি লএ বং দে রী _ ম্ যা চে স্ কো র ক রা _ হু ম কি _ র দ র্ শ ন ক র ছি ল _ ন্ তুআ য়া র ল্ যা ন্ ডে _ ডি ফে ন্ স চা _ প য়ে ন্ টে র বি জ _ সু র _ ষি ত রা খে
নিউ জি _ যা ন্ ড টু র্ _ মে _ টে রএ ক টি ফে ভা _ ট প র্ তু _ ল কে _ য়ে ন্ _ হা রা _
জো রো কো কো কো নিউ _ ল্ যা ন্ ডে র জ _ য স্ _ রিং _ লা র _ ন্ য _ টি _ রাই স _ ভ ক রে
_ জাই য়া তো _ ভাআ লীউই লি য়া ম সঅ্ যা র ন ম গা র জে _ ক লি _ স ক্ রি স মা সোএ বংঅ্ যা ন্ ড্ রু হো রে প্ র ত্ যে কেই ট্ রাই স _ গ ক রে ছে _ যে হে তু নিউ জি ল্ যা ন্ ডঅ র্ _ কে স ম য়েই ধ _ গো লেএ গি য়ে ছি ল
রুই ক র্ ডি রো পু ন _ য় খে লা _ লু হও য়া _ খা _ ক ক্ ষ ণ প রে প র্ তু গা লে রএ ক মা ত্ র ট্ রাই ক রে ন _ ডু য়া র্ টে কা _ ডো সো পি _ টোএ র দ্ বা রা রূ পা ন্ ত _ ত ক রা হ য়
ত বে ব্ রে ন্ ড ন লিও না র্ ড নি _ ভা _ সঅ্ যা ন্ ড্ রুএ লি স _ ন ম্ যা ক ডো _ ল্ ড কা র্ ল হে ম্ যা _ বং ক ন রা ড স্ মি _ র থে কে দু টি ট্ রাই স ক রে _ র মা ধ্ য মে নিউ জি ল্ যা ন্ ডে র _ য় লা ভ স ম্ প ন্ ন হ য়
_ ম মি _ টে প র্ তু গা লে _ ডু _ র্ টে _ র্ ডো _ পি ন্ টোএ ক টি পে _ ল্ টি যো গ ক _ ন
নিউ জি ল্ যা ন্ _ র প ক্ ষে নি কিএ ভা ন্ স মো ট _ য়ে ন্ _ ক রে যা টি ট্ রাই সএ রু পা ন্ ত রি ত হ _ বং নি _ রএ ক টি _ কো _ ক রে _
নিউ জি ল্ যা ন্ ড দ শ প _ ন্ টে _ স ঙ্ _ পু ল _ র শী _ ষে স্ ক ট ল্ যা ন্ ডে রআ _ যা রা _ য়ে ন্ টএ বংই তা লি প য়ে ন্ টে র _ ঙ্ গে
স্ টা র্ লিং ম র্ ট ল কে র কা ছ থে কে দ্ বি তী য় মি নি টে র পে না ল্ টি র _ রইঅ স্ ট্ রে লি _ রএ গি _ যা _ কি ন্ তুও য়ে ল স তা স মা ন্ ত _ ল _ রে দে _ স্ টি ফে ন জো ন্ সে র মা ধ্ _ মে
অ _ ট্ রে লি য়া প্ র থ মা র্ _ ধি প ত্ য বি স্ তা র _ রেএ বং ব্ য ব ধা নেঅ র্ ধ _ ম _ গি য়ে থা কে ম্ যা ট গি টেও স্ টা র্ _ ম র্ ট ল কএ বং ক্ রি স ল্ যা থা মও বে রি ক বা র্ ন সে র _ কেএ ক টি গো _ ড্ র পে র প র থে কে
জ না _ ন থ মা সএ ক টি ট্ রাই স্ _ র ক রে নএ বং জে ম স হু ক রূ পা _ ত রওএ ক টি _ না ল্ _ ক রে ব প য়ে ন্ টে র _ ট তি টা বা _ দেও য়া র _ ন্ য
ত _ ক্ রি স ল্ যা থা ম তাঁ র দ্ বি তী _ ট্ রাই স্ কো র _ রে নএই ম্ যা চেএ বংঅ স্ ট্ _ লি য়া র চ তু র্ থএই খে লা য় তা দে রঅ ধি _ ত্ য _ রে রা খা র জ ন্ যএ বংএ ক টি বো না _ প য়ে _ ট নি শ্ চি ত ক রা র জ ন্ য
ত ম মি নি টে শে নউই লি য়া ম সএ _ টি ট্ রাই _ কো র ক রে _ য়ে ল _ রএ ক টি দৃ ঢ় ফি _ সে _ প রে কি ন্ তুএ টি খু ব দে রী তেআ সেএ বংঅ স্ ট্ রে লি _ বা রো প য়ে ন্ টে জি _ যা য়
ও য়ে ল স পাঁ চ _ য়ে ন্ টে র সা থে দ্ বি _ য় স্ থা নে প য়ে ন্ ট পা র্ থ ক্ _ ফি জি র থে কেএ _ য়ে _ পা নএ ক প য়ে ন্ টেএ বং কা না ডা _ ন প য়ে ন্ ট _ নি য়ে গ্ _ পে নি ম্ ন স্ থা নে র য়ে ছে
ত ম মি নি টে র রি বে স্ ট প্ _ থ মা _ ধে রএ ক মা ত্ র গো _ টি _ রে _ র না নও গা _ রূ পা ন্ ত _ ত _ রে
মে রা ব ভি রি কা শ ভি লি জ _ জি য়া র _ ন্ য প্ _ থ মা র্ _ র খে লা _ প রে র দি কে পে না ল্ টি _ রেঅ _ ধে ক স ম য় যা স্ কো র টা কে শু _ মা ত্ র ক রে
জ র্ জি য়া _ বি তী _ র্ ধে র প্ র থ _ র দি কেএ ক টি শ ক লি _ নে য় য খ ন জিও র গি শ _ নি ন _ ম মি নি টেএ _ টি ট্ _ ক রে
গি _ ভ্ যা ন _ ম্ _ সিআ য়া র _ যা ন্ ডে রআ বা র শী র্ ষ স্ থা ন ধ রে রা খেএ বংআ রে ক টি রো _ নও গা রাএ _ ক ন ভা র্ _ নেএ স্ কো _ টিআ নে
জ র্ জি য়া রআ য়া _ ল্ যা ন্ _ র বি প ক্ _ খে লা র শে ষ প র্ যা য় প _ য ন্ ত চা প ধ রে রা খেআ য়া র ল্ যা _ ডে র _ রাই লাই নে দু বা র পৌঁ ছে কি ন্ _ তা রাএ গো তে পা রে নিএ বংআ য়া র ল্ যা ন্ ড চা র প য়ে ন্ টে _ ব্ য ব ধা নে জি তে গে ল
আ য়া _ ল্ যা _ ডএ খ নআ ট প য়ে ন্ টে র স ঙ্ গে পু ল ডিএ দ্ বি _ য় স্ _ নেআ র্ জে ন্ টি না _ প রে যা রা প _ ন্ _ গি য়েআ _
ফ্ _ ন্ স তা দে রএ _ টি ম্ যা চে র থে কেএ _ প য়ে ন্ টে র _ থে তৃ তী য় স্ থা নে র _ ছে যে দি কে জ র্ জি য়া র দু টি প রা জ য়ে _ থে কেএ ক _ য়ে ন্ ট পে _ ছে
ন্ যা _ র সং বা দঅ নু যা য়ী কা বু লে র দ ক্ ষি ণ প শ্ চি মা ঞ্ _ লী য়ও য়া র্ ডে ক প্ র _ শেআ ফ গা _ স্ তা নে রএ _ টিআ ফ গা নি দো ভা ষী র _ বা রা দু জ ন মা _ কি ন _ নি ক গু লি বি দ্ ধ হ য়ে মা রা যা য়
এ ক জ ন _ র্ ম ক র্ তা ব লে ন নি জেঅ _ যা ন্ য সৈ _ য দে র হা তে গু _ হও য়া র পূ র্ _ নু বা দ ক টি তাঁ দে র পূ র্ বআ _ গা নি স্ তা নে রএ ক টি _ কি তে গু লি ক _
এ টিএ খ নও স্ প ষ্ ট ন _ যে কে নঅ নু বা দ ক টি _ লি চা লা নোআ র ম্ ভ ক রে ত _ ক জ ন মা র্ কি ন সে _ ক র্ ম ক র্ তা র _ তেআ ক্ র ম ণ কা রী টিএ ক টিঅ স ন্ তু ষ্ ট ক র্ _ চা রী ব লে _ নে ক রা _ য়
অ নু বা দ কঅ নু মা _ নু সা রে বে _ নও ব্ য ব হা _ স ম্ প র্ কি ত _ ত র্ কে জ ড়ি য়ে গি য়ে ছি ল সৈ নি ক দে _ স ঙ্ _ গু _ চা _ নো রআ গে
ন্ যা টো _ ল _ গ ত কা ল _ ধু _ ত্ রএ ক _ স মা লো চ না মূ ল ক বি বৃ তি প্ র _ শ ক রেএই ব লে যে দু জ ন _ নি কএ বংএ ক টি বে সা ম রি ক নি _ ত হ য়
ও য়া _ ডে ক প্ র দে শে রঅ _ য _ য় গা য় কো য়া লি শ ন বা হি নী রএ ক টি বি _ ন হা ম লা য় চা র জ নআ _ গা ন সৈ _ ক _ রা যা _
_ টা ম নে _ য় _ যে _ টি ঘ ট _ স _ প _ কি তআ _
ন্ যা টো মৃ _ যু গু _ কে দুঃ _ জ ন _ ব _ বংএ ক _ ত _ ন্ ত চা _ বে
আ ফ গা নি স্ তা নে _ প্ র _ র _ ষা ম ন্ ত্ রা ল য় বি মা ন হা ম লা র জ ন্ য দা য়ী _ নী দে র জ _ য _ স্ _ দা বি _ র ছে
অ স্ ট্ রে লি _ ন ফে ডা রে লএ বং নিউ _ থও য়ে ল সএ র স র কা _ গু লি স্ _ হাই ড্ রো লি মি টে ড স্ নো য়ী _ ন্ টে ন্ স হাই ড্ রোই লে ক _ রি ক স্ কি মে র _ লি কএ বংঅ পা রে ট রএ তা দে র শে য়া র বি ক্ রি ক র _ না
স্ নো য়ী হাই ড্ রো লি _ টে ডএ র প্ র _ ন শে য়া _ হো _ ডা রএ নএ স _ ব্ লিউএ র _ র _ র যা শ তাং _ শে য়া র ধা র ণ ক রে
ভি ক্ টো _ য়া ন স র কা র _ তাং শে র _ লি কা না _ র ণ _ রেএ বং ফে ডা রে ল স র কা রে _ শ তাং শ শে য়া _ র য়ে _
এ নএ স ড ব্ _ র প্ রি মি য়া র ম রি সই মে মা সা লে র ডি সে ম্ ব রে ঘো ষ ণা ক রে ছি লে _ যে তি নি স্ _ য়ী হাই ড্ রো তে রা ষ্ ট্ রী _ শে র শে য়া র বি ক্ রি ক র _ চে য়ে ছি লে ন যে কা _ ণে ফে ডা রে লএ বং ভি ক্ টো রি য়া ন স র কা র গু _ কেঅ নু স র ণ _ রে
প্ র স্ তা _ ত বি _ র য় টি বি পু ল স মা লো চ না র মু খো মু খি ফে লে ছি ল তা দে র _ ধ্ য মে যা রা বি শ্ বা স ক রে যে স্ নো য়ী ন দী র পা শে প রি বে শও জ ল স র ব রা হে রউ প র বি ক্ _ য় টি প্ র ভা ব ফে ল বে _ গ ত কা লেআ রও দৃ ঢ় হ য়েও ঠে য খ ন _ ন বি খ্ যা তঅ স্ ট্ রে _ য়া ন রা বি ক্ রি ক রা র বি রো _ তা ক রে স র কা রে র কা ছেএ ক টিআ বে দ ন পে শ ক রে
প্ র _ ন ম ন্ ত্ রী জ ন _ য়া র্ ডআ জ ঘো ষ ণা ক রে ছে _ যে _ ডা রে ল স র কা র স্ নো য়ী হাই _ রো র _ তাং শ শে য়া র বি _ রি ক র বে না যে টা কে তি নি না ম দে ন স _ প্ র দা য়ে র তী ব্ র প্ র তি ক্ রি য়া
এ ক টি _ বৃ তি তে মি স্ টা র হাও য়া র্ ড ব _ ন যে স্ নো _ হাই ড্ রো বি ক্ রি ক রা রএই _ দ্ ধা _ ত টিঅ _ ট্ রে লি য়া ন স ম্ প্ _ দা য় জু ড়ে নি রা ন ন্ দউ দ্ বে গএ বংঅ _ থি র তা সৃ ষ্ টি ক রে ছে
শ্ _ হাও য়া র্ ড ব লে ন যে বি ক্ র য় টি _ র স র _ র দ্ বা _ ক টি নি র্ বা চ ন প্ র তি শ্ রু তি ছি ল নাএ বং যে ফে ডা _ ল স র কা র বি ক্ র য়ে _ থে কে কো _ দী র্ ঘ মে য়া দীউ _ কা র দে খ তে পা রে নি
তি নিএও ব লে ন যে স র কা _ কেঅ স্ ট্ রে লি য়া _ ক্ য ব দ্ ধ জ ল স ম্ প দে রউ _ র নি র্ ভ র শী ল স _ লে র _ বা র্ থ র ক্ _ ক _ প্ র _ জ ন
ফে _ রে ল স র _ র য দিও বি _ তি _ য়ে ছে যে স্ নো য়ী হাই ড্ রো তে তা র শে য়া র বি ক্ _ ক র তেঅ স্ বী কৃ তি র স ত্ _ বেওএ _ স ড ব্ _ বং ভি ক্ টো রি য়া তা দে র শে য়া র বি ক্ রি র ক র লেঅ তি রি ক্ ত শে য়া র ক্ র য় ক র বে না
ম্ যা কোও য়ে রি _ ডিও _ স কা লেই তা র স র কা র বি ক্ র য় নি য়েএ গি য়ে যাও য়া র ঘো ষ ণা ক রা র পা শা পা _ ব লে ছে যেএ টাএ নএ স ড ব্ লিউ র স্ বা র্ থে ক রা হ চ্ ছে প্ রি মি য়া র লে ম্ মা শ্ রী হাও য়া র্ ডে র মু ক্ তি র প _ শী ঘ্ রই ঘো _ ণা ক রে ছে ন যেএ নএ _ ড _ লিউ স র কা র বি ক্ র য় থে কে তা র শে য়া র _ র ত্ যা হা র ক র বে
শ্ _ লে ম্ মা স্ বী কা র _ রে ন যে বি ক্ _ থে কে ফে ডা রে ল স র কা র তা _ শ তাং শ প্ র ত্ যা হা র _ রা র ফ লে বি ক্ রি ক রাঅ _ য ন্ ত ক _ ন _ য়ে দাঁ ড়া বে
প্ র _ ন ম _ ত্ রী _ ক্ রি _ থে কে প্ _ ত্ যা হা র _ রে ছে ন শ্ _ লে ম্ মা জা _ ন
ক ম নও য়ে _ থে র সি দ্ ধা ন্ তএ নএ স ড _ লিউ কেএ গি য়ে যাও য়া র জ ন্ যএ _ ত্ _ ন্ ত ক _ ন _ রে তো লে তি নি _ বী কা র ক রে _
ভি ক্ _ রি য়াএ খ নও বি _ রি থে কে তা র শে _ র প্ _ ত্ যা _ র ক _ বে কি না তা _ ষ ণা ক রা _ কি
না সা র সুই ফ ট _ যা টে লাই _ বংঅ ন্ যা ন্ য টে লি স্ কো পে র সা হা য্ _ বি জ্ _ নী রাঅ্ যা রি সে র ন _ ষ ত্ র পু ঞ্ জে নি ক ট ব _ তী স _ য়েএ ক টি সু পা র নো ভা দে খে _ ন
বি স্ _ র ণ _ বি জ্ ঞা নী দে র প রি চি ত স ব চে য়ে শ ক্ তি শা লী বি _ ফো র ণ ব লে ম নে _ রা হ য় _ ক টি গা মা রে বি স্ ফো _ ণঅ থ বাএ ক্ স রে বি স্ _ র ণে র দ্ বা রা গ _ ত
বি _ ঞা নী রা ব ল _ ন যে বি স্ ফো _ ণেএ ক টি তা _ র মৃ ত্ _ র প্ _ র ম্ _ ক সং কে _ দে য়
সুই ফ ট প্ র থ মেই ফে ব্ রু য়া রি তেএই _ স্ ফো র ণ টি শ না ক্ ত ক রেএ টা কেএ ক _ পা _ দেও য়া হ য় _ হ ল যা টে লি স্ কো পও স্ যা টে লাই টে _ মা ধ্ _ মে ঘ ট না টি ঘ টা কা লী ন দে খা রঅ নু মো দ ন প্ র দা _ ক রে _ ল
_ স্ ফো র _ টি সে _ ন্ _ র বে শি _ নি টএ র জ _ য স্ _ য়ী ছি _
এ টিআ মা দে র নি ক টে র ম হা বি শ্ বে রএ ক ধ র নে রঅ না কা ঙ্ ক্ _ ত ঘ ট না যাআ ম রাআ _ ক রে ছি লা ম যে _ ফ্ ট টি ধ _ তে পা র বে গ্ রী ন বে লা ট মে রি ল্ যা ন্ ডে _ না সা র গ ড ডা র স্ পে স _ লাই ট সে ন্ টা রে র সুই ফ্ ট প্ _ ন্ সি পা লঅ নু স ন্ ধা নী নী ল গ্ রে হে ল _ জা না ন
এই প র্ য বে ক্ ষ ণ গু লি সেই স ম য় টি ধ রে য খ ন তা রা টি নি _ র ম ধ্ যেই ধ সে যা য় তা র _ রে রঅং শ বাই রে ঠে লে দে য়এ বং তা র স র্ বা ধি _ ব _ তু বে র ক _ দে য়ও যা বেঁ চে থা _ তা হ লোএ ক _ খু _ খ ণ্ ডঅ ব শি ষ্ টাং শ
_ র্ _ ল নে চা রে র _ খ ক _ লে ছে ন যেএ বংআ ম রা ম নে _ রি যেএইঅ খ ণ্ ডঅ ব শি ষ্ _ শ টিএ ক টি নিউ ট্ _ ন স্ টা র যা তেএই রি পো র্ ট _ হ স্ প তি বা র প্ র কা শি ত হ বে
ঘ ট _ রআ রও _ বি পে তেএ ক টি চে ষ্ টা র ম ধ্ যে বি জ্ ঞা নী রা হা ব ল স্ পে স টে লি স্ _ পএ বং চ _ দ্ রএ ক্ _ রে প র্ _ বে ক্ ষ ণা গা র ব্ য ব হা র ক রা র প রি ক _ প না _ র ছে
_ থি _ থে কে তা _ কা _ ন্ _ ত মি লি য় _ লো ক ব _ ষ দূ _
ক্ যা লি _ র্ নি য়া র পা সা _ নে ক্ যা ল টে কে র স্ না ত ক ছা ত্ রীঅ্ _ লি সি য়া সা দা র বা র্ গএ বংই তা লী য় ন্ যা শ না লই ন স্ টি টিউ ট ফ রঅ্ যা স্ ট্ রো ফি সি ক্ সএ র স্ যা র জিও _ যা _ পা না র নে তৃ _ বে বি _ ঞা নী দে র _ ল টি প রি চা ল না ক রা হ য়
হা ব ল স্ পে স টে লি স্ কো পে র প্ রা থ মি _ ক্ যা মে _ টি ব ন্ _ হ য়ে গে ছেএ বং ন্ যা শ না _ রি ন টি ক্ সঅ্ যা _ ড স্ পে সঅ্ যা ড মি নি স্ ট্ রে শ ন না সাএ র রি পো _ টঅ নু যা য়ী শু ধু মা ত্ রআং শি ক কা র্ য কা রি তা পু ন _ দ্ ধা রে র স ম্ ভা ব না র য়ে _
টে লি স্ কো পে _ ক্ যা মে রা যাঅ্ যা ড ভা _ স ড ক্ যা মে রা ফ র সা র্ ভে _ বাএ সিএ স হি সা বে প রি চি ত পু ন রা য় স ক্ রি য় ক রা যে তে পা রে কি ন্ তু তা রঅ পা _ টিং _ ষ _ তা র মা ত্ রএ ক তৃ তী য়াং শে পু ন _ দ্ ধা র _ রা হ বে
ক্ যা _ রা টি স প্ তা হা ন্ তে ব ন্ ধ হ য়ে গে _ স _ ভ ব ত পাও _ র সা প্ _ ব্ যা কআ পএ _ ব্ য র্ থ তা র _ র _
গ ত _ যা লে _ ডা র _ ছ _ ক্ যা মে _ টি রএই তৃ তী _ শা ট _ ন ছি _
শে জু ন থে কে ক্ যা মে রা টি তা র ব্ যা কআ প পাও য়া রে প রি চা ল না ক র ছি ল য খ _ প্ _ কৌ শ লী রাএ ক _ ত্ রু টি র কা র ণে প্ রা থ _ ক বি _ যুৎ _ র _ রা হ সাই ডএ থে কে ব্ যা কআ প সাই ড বিএ পা ল _ দে য়
স _ স্ ত বি ক ল্ প মূ ল্ যা য় _ বংএ ক টি ক র্ ম _ রি ক ল্ প না নি র্ ধা র ণে র জ _ য জা _ য়া রি _ ক টি প র্ যা লো চ না বো র্ _ হ্ বা ন ক রা _ য়ে ছি ল
তা দে র _ ন্ ধা ন গু _ য় মা _ চ তা রি _ না _ র কা _ রি পো র্ _ ক _ হ বে
_ সিএ স যা _ র টিআ মে _ কা ন সং স্ _ র দ্ _ রা যৌ থ ভা বে তৈ রি _ রা হ য় সা লে র মা _ চ মা সে _ র তি ষ্ ঠি ত হ য়ে ছি ল
_ টি তি ন _ ক্ যা মে রা ফি ল্ টা _ বং ডি স পা র্ সা রে রএ ক টি সি স্ টে ম যা নি ক টই ন ফ্ রা _ ড থে কেআ ল্ ট্ রা ভা য় লে ট প র্ য ন্ ত সী মি ত প রি মা _ ত র ঙ্ গ দৈ _ ঘ্ য স না ক্ ত ক _ তে কা জ ক _
হা ব ল স্ পে স টে লি স্ কো পে র স _ কা রী ডি রে ক্ ট রএ বং প্ _ গ্ রা ম ম্ যা নে _ র প্ র স্ ট _ বা র্ কে রঅ নু যা য়ীএ _ ক টি সি স্ টে ম যা পাঁ চ ব ছ র দৈ র্ ঘ্ _ র স _ গে তৈ রি ক রা _ য়ে ছি ল
না সাএ টি নি র্ _ শ _ রে যে টে লি স্ কো পে রঅ ন্ যা ন্ য চা র _ প্ র _ ন _ স্ টে মঅ প্ র ভা _ তএ বং স্ বা ভা বি ক _ বে কা র্ য ক রীআ _
সা _ ক টি নি র্ ধা রি ত ম হা _ শঅ ভি যা ন স্ _ স টে লি স্ কো প টি র ক্ _ ম তাআ _ ন্ ন য় _ র জ ন্ য য ন্ ত্ র _ র ব রা হ ক র বে ব লেআ শা _ রা হ চ্ ছে
_ র্ _ রি _ মি শ _ সিএ _ ব্ য র্ থ তা র কি প্ র _ ব হ বে _ জা না _ য় নি
বা র্ ক _ সা র প্ র ধা নও য়ে ব সাই টে পো স্ ট ক রাএ ক টি সং বা দ বি জ্ ঞ প্ তি তে জা না ন যেএ টা গু রু ত্ ব পূ র্ ণ যে প র্ যা লো চ না বো র্ ডএ ক টি পু ঙ্ খা নু পু ঙ্ খ ত _ ন্ তআ য়ো জ ন _ রে যাআ মা দে র নি র্ ধা র ণ ক র তে সা হা য্ য ক র বে য দি ন _ নউ প _ র ণ যাআ স ন্ ন সা র্ ভি সিং মি শ নএই ন স্ ট ল ক রা হ বে তা তে কো ন প রি ব _ ত ন প্ র _ জ নআ ছে কি _ যা তেআ ম রা টে লি স্ কো পে র বৈ জ্ ঞা নি কআউ ট পু ট স র্ বো চ্ চ মা ত্ রা য় নি শ্ চি ত ক র তে পা রি
আ _ রা সা র্ ভি সিং _ শ নে র জ ন্ _ মা দে _ প্ র স্ তু _ তে চ মৎ কা রঅ গ্ র গ তি _ র তে থা ক ছি যা ব র্ _ মা নে সে প্ টে ম্ ব _ সা লে ল ক্ ষ্ য ক রা হ য়
ফ্ রা ন্ সেই স লা _ প র্ দা র নি ষে ধা জ্ ঞা জা রি ক রা রএ ক _ ন প র যা মু খ ঢে _ রা খেএ ক টি নি কা ব বাএ ক টি _ র খা ফ _ সি পু লি শ দুই প র্ দা _ শি ন না রী কে সং _ ষি প্ তআ ট _ ক রে
পু লি শে প রে দা বি ক রে যে না _ দে _ ক _ ন নু মো দি ত প্ র তি বা দেঅং _ নেও য়া র জ ন্ য গ্ রে _ তা র ক রা হ _ বংএই কা র ণে ন য় যে তা রা _ র্ দা প রে ছি _
ম হি লা দে র প্ যা রি সে র বি খ্ যা ত নো ট্ রে ডে ম ক্ যা থি ড্ রা লে র বাই রে গ্ রে ফ তা র ক রা হ য়এ _ খ নআই নঅ নু _ য়ী তা দে র মা র্ কি ন ড লা রইউ রো র _ র্ য _ ত জ _ মা না দি তে হ তে পা রে ক মিউ _ টি সা র্ ভি _ বংঅ থ বা না _ রি ক ত্ বে র কো র্ স ক র তে হ তে পা রে
নি ষে _ জ্ _ ক _ কে বো র খাএ বং _ কা ব কেঅ _ ত র্ ভু ক্ ত ক রেঅ _ র প ক্ _ হি জা _ বা চা দ র কেঅ ন্ ত র্ ভু ক্ ত ক রে না
হি _ বএ ক টি প র্ দা যা চু লএ বং ঘা _ ঢে কে রা খে মু খ _ দৃ শ্ _ মা ন রে খেএ বং চা _ র শু ধু মা _ র শ _ র _ কা দে য়
ফ্ রা ন্ সএ _ সা রা _ শ্ ব _ ড়েআই ন টিঅ _ ক _ ত র্ _ তৈ _ ক _ ছে
যা রা ন তু নআই ন কে বি রো ধি তা _ রে ব লে যে তা রা ধ র্ মী য় স্ বা ধী _ তাএ বং ধ র্ মে র স্ বা ধী ন তা কে _ মি ত ক রে ছে স ম র্ থ ক রা দা _ ক রে যে না রী দে র _ র্ দা রআ ড়া ল ক রে ভ্ _ ষ্ ট ক রা হ য়এ বংআই ন _ না রী র ক্ ষ ম তা য় নে রউ দ্ দে শ্ যেই তৈ রি ক রা হ য়ে ছে পা শা পা শি জ ন সা ধা র ণে র নি রা প ত্ তা বৃ _ ধি ক রা র জ ন্ য
_ রা সী স র কা র নি ষে ধা জ্ ঞা র _ ক্ ষা য় ব লে ছি ল যেএ টি প্ র য়ো জ নী য় ছি ল কা র ণ ফ্ _ ন্ সে র বা সি ন্ দা দে র প _ স্ থি তিঅ নু যা য়ী প র্ দা তা দে রঅ নে ক নি ম্ ন ক রে তো লেএ বংএ ম নএ ক টি দে শে যে খা নে স বাই স মা ন ব _ বি বে চি ত হ য় _ খা নে না রী দে _ নি কৃ ষ্ ট ক _ দে খা য়
ফ্ রা _ সে _ প্ র ধা _ ম ন্ ত্ রী ফ্ _ ঙ্ কোই স _ ল ন ব লে _ ন যে নি ষে ধা জ্ ঞা টি ফ্ রা ন্ সে র জা তী য় মূ ল্ য _ ধে র _ থে সা ম ঞ্ জ স্ য পূ র্ ণ
স র কা রী সং বা _ প ত্ _ প্ র কা শি তএ ক টি বি বৃ তি _ তি নি জা না ন যে ফ _ সী _ র জা ত ন্ _ র ন গ্ _ ম স্ ত ক ভা বে থা _
ই তো ম ধ্ যেই ফ রা _ স র কা রই স লা মে রউ প স্ থি তি নি _ ক টি কাউ ন্ সি ল প্ _ তি ষ্ ঠা স হ দে শে র মু স ল মা ন দে র _ ম ন্ ব য় _ ধ ন ক রা র চে ষ্ টা ক রে ছে য দিও বাএ কঅ ধ্ যা প কআ মে র সা হা রএ র ক থাঅ নু যা য়ী যি নি বি _ য় টি রঅ ধ্ য _ ন ক রে ন ব লে ন যে দে শে র _ ছু মু স ল মা ন ম নে ক রে ন যে তাঁ রা স র কা রে র দ্ বা রাআ ক্ রা ন্ ত হ চ্ ছে ন
_ নি _ লে _ যে কি _ লো কে ক্ ষু ব্ ধএই ঘ ট না র _ র তি যে তাঁ রা _ স ল মা নএ বং _ রা সিউ ভ য় _ তেঅ নু ম দি ত ন ন
ফ রা সী _ র কা র _ রী দে রএ বং _ দে _ স ন্ তা ন দে র _ য়েউ _ বি গ্ ন যা দে র প র্ দা য় থা ক তে _ র ক রা _ য়
এ _ ব লা হ য়ে _ যেএই ধ র নে রএ ক _ প দ _ ষে প হ ল _ স ত্ বে রএ ক টি ন তু ন রূ প যা প্ র _ ত ন্ _ র তা র মা টি তে গ্ র হ ণ _ র তে পা রে না
আই ন শৃ ঙ্ খ লা রঅ ধী নে _ নও গ্ রে ফ তা _ হও য়া না রী র জ _ য জ রি মা না প্ র দা ন ক _ র জ ন্ য স ক্ রি য় _ বা দী র শি দ নে ক _ য তাঁ রএ ক টি বা _ নি লা _ ক রে ছে ন
আ _ প্ রে সি ডে ন্ ট নি কো লা _ সা র _ জি _ স্ প ষ্ _ বা র্ তা পা ঠা তে চাই যেআ ম _ যা _ তা ক _ তে পা রি
তি নি _ লে ন _ মা _ রএ ক টি সং বি ধা _ র য়ে ছেএ বং যা _ র ত্ যে কে রই স _ মা _ ক রাউ চি _
ফ্ _ ন্ সে র সাং বি ধা নি ক প রি ষ দে র ম তেআই ন টি _ বি ধা নে _ সা থে সা ম ঞ্ জ স্ য _ র্ ণ কা র ণএ টি ধ র্ _ র স্ বা ধী ন তা সী মি ত _ রে না বাউ পা স না স্ থ লেএইঅ ধি কা র প্ র য়ো গে র জ ন্ য জ ন গ ণ কেঅ তি রি ক্ ত ভা _ শা স্ তি দে য় _
এ _ টি বি _ র্ কি _ পে টে _ ট _ র্ দে শি কা ব্ যা প _ ভো টে নি ক্ ষি প্ _ হ য়ে _
টি ভো টে র _ ধ্ যে টিএ মই পিআ জ ভো ট দি য়েইউএ স বি লে রঅ নু রূ পইউ রো পে র _ নআ ন য় ন ক রা _ ল ক্ ষ্ _ প্ _ স্ তা ব টি _ র _ যা খ্ _ ন ক রে ছে
এ টি তা _ র জ ন্ যএ ক টি ম _ ন জ য় যা রাইউ রো পী _ দ্ ভা ব নএ _ প্ র তি যো গি তা মূ ল _ স ফ্ টও য়্ যা র কা র্ য কা রি তাও ব্ য ব _ য়ি _ প দ্ ধ তি গু লি কেএ ক চে টি য়াঅ ধি কা র থে কে সু র ক্ ষি ত রা খা জ ন্ _ প্ র চা র ণা চা লা য়
ফাউ ন্ ডে শ ন ফ রএ _ রিই ন ফ র মে শ নই ন _ রা স্ ট্ রা ক চা র নি র্ দে শি কা _ র _ রো ধি তা ক রে জা না য়ইউ রো পী য় ক মি শ নএ বং স র কা রি পে টে ন্ ট ক র্ ম ক র্ তা দে র থে কেইউ রো পী য় পে টে ন্ টঅ ফি সে রই _ র দ্ বা রা রা জ্ য গু লি রউ প রে _ ষ তি _ র কওআই না নু গআ চ র ণ বি ধি ল ঙ্ ঘ ন ক রা রএ ক টি চে ষ্ টা র স _ প্ তি ঘ টা য়
পে টে ন্ ট নি র্ দে শে র বি _ ধী রা দা বি ক রে ন _ রো _ বু দ্ ধি বৃ ত্ তি ক স ম্ _ ত্ তিআই পিআ চ্ ছা দি ত ক রাএ ক টি বি লউ দ্ ভা ব ন কে ব ন্ ধ ক রে দে _ কা র ণএ টি স ফ টও য়্ যা রে র ম _ যে বা স্ ত বা _ নে র পে টে ন্ টিংঅ নু মো দ _ ক রে
অ নে ক _ রো ধী পে _ ন্ ট ক র্ মী রা ব ল ছে ন যে য দি বি ল টি পা স ক রা হ তো ত বে ছো ট _ য ব সাএ বং শৌ খি ন _ কে রা ক র্ পো রে শ নে র থে কে মা _ লাএ বং তা দে র বি _ তৃ ত পে টে ন্ ট _ র্ ট ফো লিও থে কে বি প দে র স ম্ মু _ ন হ তো
মা র্ কি _ যু ক্ ত রা ষ্ ট্ রে র রা ষ্ ট্ র প তি বা রা কও বা _ ফ গা নি _ তা নে র যু দ্ ধ _ কেএ _ টি বু দ্ ধি গ ম্ _ প্ _ স্ থা ন কৌ শ ল খুঁ জ ছে _
মি নি টে রএ _ টি সা ক্ _ কা রে _ স ম _ বা মা ব লে ছি লে _ ক টি _ র _ থা ন কৌ _ ল থা ক তেই হ বে
এ _ ক টি _ র স্ থা _ প্ র _ হ না ক রা _ ক টি ধা _ ণা স্ থা প ন _ র তে হ _
ও বা _ ব লে ন যেআ ফ _ নি স্ তা নে _ তা য়ে ন _ রাআ মে রি কা ন _ ন্ য রা ছা ড়া ফে ব্ রু য়া রি তেআ রও সে না পা ঠা _ হ বেআ গ স্ ট _ সে র নি র্ _ চ নে র পূ র্ বে
ও বা মা ব লে ছি লে ন যেআ ফ গা _ স্ তা নে যু ক্ ত রা ষ্ ট্ রে র মি শ _ নি শ্ চি _ ক রে যেআ ল কা য় দা _ ক্ ত রা ষ্ ট্ রে _ স্ ব দে শএ বং মা র্ কি ন স্ বা র্ থওআ _ দে র মি ত্ র দে _ ক্ র ম ণ ক র _ না পা রে
কৌ শ _ গ ত বি ক ল্ পেঅ ন্ _ র্ ভু ক্ ত র য়ে ছেআ ফ গা _ স্ তা ন _ কি স্ তা নে র স ম্ প র্ ক পু নঃ নি _ ধা র ণ ক রা তা র _ ঙ্ গেআ _ গা নি স্ তা নে রঅ র্ থ _ তি পু ন র্ নি র্ মা ণ ক রা
আ ফ গা নি স্ তা নও পা কি স্ তা নে র মা র্ কি ন বি _ ষ প্ র তি _ ধি রি চা র্ ড হো ল _ রু ক ব লে নআ মিআ মা দে র ন্ _ টো মি ত্ রএ বংঅ ন্ যা ন্ _ সে না স _ যো গী দে শও মা র্ কি ন যু ক্ ত রা ষ্ _ রে র ম ধ্ যে ম তা ম তে রএ ক টিঅ ত্ _ ন্ তউৎ সা হ মূ ল ক স ম ঝো তা খুঁ জে পে য়ে ছি
অ তী তে মা র্ কি ন যু ক্ ত _ ষ্ _ র স র কা র স্ _ ভ পাই প ক রে ছি ল _ দে রএ ক _ ফ _ ন নী তিএ বংএ ক _ পা _ স্ তা ন নী তি ছি ল
হো ল ব্ রু ক _ লে ন _ মা দে র দু _ ন _ ক ত্ রি ত ক র তে হ বেএ বংআ মিআ শা _ রি বি শ্ বে র _ কিঅং শআ মা _ র _ প্ র চে ষ্ টা য় যো গ দে বে
ও বা মাআ রও ব লে ছি _ ন _ ফ _ নি স্ তা নে র জ টি ল তা _ সা থে স ম ক ক্ ষ হ য়ে _ ছেএ ম _ কিঅ র্ থ নৈ তি কঅ ব স্ থা র _ টি ল তা _ কা র ণে ক্ ষু দ্ র হ য়ে যে তে পা রে
আ ফ গা নি স্ তা _ থে কে _ র ত্ যা হা রএ বংঅ _ থ নৈ তি ক প্ র বৃ দ্ ধি _ প র _ জ _ রা খা র _ ন্ যএ ক টিউ পা য় থা ক তে _ বে
আ মা দে র ব হ ন ক _ র জ ন্ যএ _ টিআ _ ঞ্ চ _ ক _ দে শী দু ত যু _ ত প দ ক্ ষে প নেও য়া র _ র য়ো জ ন _ তে পা রে
_ মা দে র নি জে _ স হ যো গী দে _ স _ গেএ ক টিআ রো কা র্ য ক র _ ম _ ব য় _ র তে হ _
_ ন্ _ মা দে র _ জে র কে ন্ দ্ রী য় মি _ নে র _ র _ ম নো _ গ হা রা লে _ ল বে না
ইউ _ পী য় _ ত্ র রা ব লে ছে যে তা _ র প র ব _ তী তি ন থে কে চা র ব ছ রে র ম _ যে প্ র _ থা নে র প রি ক _ প নাআ _
আ ফ গা ন রা _ ট্ র _ তি হা মি দ কা র জাই _ লে ছে ন যে য দিও তি নিএই ধা র ণা র স ম র্ থ ন _ রে ন তি নি _ লে ন _ দ্ রু ত সং শো ধ নএ র জ ন্ য _ নও প্ র _ জ ন নেই
মা র্ কি ন যু ক্ _ রা ষ্ ট্ রেই স লা মি স ন্ ত্ রা সী দে র দ্ _ রা পা র মা ণ বি ক হা ম লা র ঘ ট না র স ম্ ভা _ না র _ ম্ প র্ কে প্ র তি নি ধি ট ম টা ন _ রেওআ _ সিও তা রআ গে র বি বৃ তি টি র ব্ যা খ্ যা দি য়ে ছে ন যেআ প নি তা দে র প _ ত্ র স্ থা ন গু লি ন _ ট ক র তে পা রে ন
প্ র তি _ ধি ট্ _ ন ক্ _ ডো কো নও ক্ _ মা প্ _ র্ থ না ক রা র স ম্ প র্ কেঅ স্ বী কা র ক রে ছে নএই ব লে _ য খ নআ ম রা হি রো শি মা তে _ মা বি স্ ফো র ণ ক রে ছি _ ম য খ নআ ম রা ড্ রে স ডে ন কে বো মা মে রে ছি লা মআ ম রাঅ নে ক লো ক কে শা স্ তি দি য়ে ছি যা রাঅ ব ধা রি ত দো ষী ছি ল না
_ র _ যে _ জা _ মা নি _ সী নাৎ _ দ লে _ স দ স্ য ছি লে ন _
য দিও বা ট্ যা _ ক্ রে ডো জো র দি য়ে ছি _ ন যে তি নি ক ল্ প না স্ _ রূ প ক থা ব _ ছি লে নএ _ গ ত্ যা _ তি প্ র স্ তা _ ক রা ন _
ই জু লাইএ ক রা রে ডিও সা ক্ ষাৎ কা রে _ ফ্ লো রি ডা রঅ র ল্ যা ন্ ডো তে ডা ব্ লুএ _ লএ র প্ যা ট ক্ যা ম্ প বে ল ক র্ তৃ কআ য়ো জি ত ছি লউ _ ত র পূ _ বা ঞ্ চ লী য় গো য়ে ন্ দা নে টও য়া র্ কএ বং ফ্ রি রি পা ব লি কে র ম তো র ক্ ষ ণ শী ল দ ল গু লি থে কে স ম র্ থ ন পে য়ে ছেএ বংআ মে রি কা র মু স লি ম স ম্ প্ র দা _ কে _ ক্ ষু _ ধ ক রে _
গ ত কা ল হো য়াই ট হাউ সএ রঅ ভি জ্ ঞ সাং বা দি _ হে লে ন _ মা স ব য় _ বি ত র্ কি ত ম ন্ ত ব্ যে রউ প র স মা লো চ _ র ম ধ্ য দি য়ে তা র প ঞ্ চা শ ব ছ রে র ক _ ম জী ব নে _ ব সা ন ঘো ষ ণা _ রে ন _ ত্ ক্ ষ ণি ক প্ র ভা বে র স ঙ্ গে
থ মা স প _ চা শ ব ছ রে _ বে শি স ম য় ধ রেএ _ টি _ বা দ দা তা ছি লে নএ বং জ নএ ফ _ নে ডি থে কেও বা মা র প _ য ন্ ত প্ র ত্ যে ক _ রে সি ডে ন্ ট কেআ খ্ যা য়ি ত ক রে _ ন
_ বা ন নে রঅ ভি বা সী দে _ ক ন্ যা থ মা স যা রা মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে র রা জ নী তি তে ম হি লা সাং বা দি ক দে রঅ ভি যা ন প রি চা _ না ক রে ন তি নি তা র ক _ ম জী ব নে র স মা প্ তি ঘ টা ন ফি লি স্ তি নে র থে কেই স রা য়ে ল কে বে রি য়ে যাও য়া র তা _ ব ক্ ত _ যে র জ ন্ য ক্ _ মা প্ রা র্ থ না ক রা র প _
অ ব স _ গ্ র হ ণে র স ম য় থ _ স _ লে _ লে ন যেআ _ গ ত স প্ তা _ স রা য়ে লও ফি _ স্ তি নি দে র ব্ যা পা রেআ মা র ম ন্ ত ব্ যে র প্ র তি গ ভী র ভা বেঅ নু _ প ক রি
তা _ মা র _ দ য়অ নু _ ত বি _ বা স প্ র _ ফ লি ত ক _ নি যে শা ন্ তি ম ধ্ য প্ রা চ্ যেআ স বে য খ ন স ম স্ ত দ লই পা র স্ _ রি ক স ম্ মা নও স হ ন শী ল তা র প্ র _ জ ন স্ বী কা র ক র বে
হে র স্ ট সং বা _ প ত্ _ র ক লা মি স্ _ হি সে বে তা র প্ র স্ থা ন ঘো _ ণা _ রা হ য় _ কে ভি ডিও টি তেএই ব _ তে ধ রা র _ র ম নে রা খ বে ন যেএই লো কে রাআ গে থে কে ব স বা স ক র ছে নএ বংএ টি তা দে র জা য় গা
এ টা জা র্ মা নি ন _ টি পো ল্ যা ন্ ডও ন য়এ _ স রা _ লি দে র প্ যা _ স্ টাই নে র বাই রে বে রি য়ে _ য়াউ চি _ বং পো ল্ যা ন্ ড জা র্ মা নি যু ক্ ত রা ষ্ ট্ _ বংঅ ন্ যা _ য জা য় গা য় তা দে র কে বা ড়ি ফি রে যাও য়াউ চি ত
র বি ডে ভি ড ন্ যে _ ন ফএ ক জ ন _ বা ধী ন চ ল চ্ চি ত্ র নি র্ মা তা ব লে _ যে তি _ শে _ হু দিঐ তি হ্ _ দি ব সে হো য়াই ট হাউ _ র বাই রে থ মা সে _ সা থে ক থা ব লে ন
তাঁ র বি ত র্ কি ত ম ন্ ত ব্ যে র ভি ডিও টি ব্ যা প ক ভা বে তাঁ _ য়ে ব সাই টএ র _ বা রাই ন্ _ র নে টে প্ র চা রি ত হ _ যা গ ত স প্ তা হে পু _ রা য় চা _ ক _ হ য়ে ছি _
তি নি তাঁ র _ ণ বা র্ তা সং স্ থা র দ্ _ রা বা দ হ য়ে গি য়ে ছি _ নএ বংএ ক টিউ চ্ চ বি দ্ যা ল য়আ র _ ভে রঅ নু ষ্ ঠা _ থে কে তাঁ কে বা তি _ ক _ হ য়ে ছি _
হো য়াই ট হাউ স প্ _ স _ চি ব র বা _ ট _ ব সে তাঁ _ ম ন্ ত ব্ যআ গ্ রা সীএ বং নি ন্ দ নী য় ব _ র প _ হে র স্ টে র বি বৃ _ সে
থ মা স সা তা ন্ ন ব ছ র ধ রেএ ক জ ন প্ র তি নি ধি ছি লে ন তি নিইউ _ টে ড প্ রে _ ন্ টা র ন্ যা শ না লে র জ ন্ য হো য়াই ট হাউ সএ _ ক সং বা দ দা তা _ সে বে ক য়ে ক দ শ ক ধ রে কা জ ক রে ছে _ বং _ ম্ প্ র তি ক ব ছ র গু লো তে হে র _ ট সং বা দ প ত্ র চেই নে র জ ন্ _ ক জ ন ক লা মি স্ ট হি সে বে কা জ ক রে ছে ন
তি নি জা তী য় প্ রে স ক্ _ বে _ প্ র _ ম ম _ লা ক র্ ম ক র্ তা প্ র থ ম ম হি লা স দ স্ _ বং হো য়াই ট হাউ স প্ র তি নি ধি দে র প্ র থ ম ম হি লা স ভা _ তি ছি লে নএ _ সা _ গ্ রি ডি র ন ক্ লা বে র প্ র থ ম ম হি লা স দ স্ য ছি লে ন
থ মা স তা র দৃ ষ্ টি ভ ঙ্ গি গো প ন ক র তে সা মা ন্ যই ক রে ছে _ তা র প্ _ শ্ নে র সা থে রা ষ্ ট্ র _ তি জ র্ জ ড ব্ লু বু শও বা রা কও বা মাএ বং _ দে র প্ রে স স চি ব দে র কা _ প্ রা য়ই ম ধ্ _ প্ _ চ্ যে যু দ্ ধে র _ ষ য়ে জি জ্ ঞে স ক রে
_ স _ তা হআ _ তি নিও _ মা কে জি জ্ ঞে স ক রে ছি _ ন শ্ রী রা _ ট্ র প তি ক খ নআ _ নিআ ফ গা নি স্ তা ন থে কে বে র হ বে _
_ নআ প নি হ _ যাএ _ সে _ নে _ ত্ _ তেঅ _ র _ ছে ন
_ স্ _ বঅ _ হা _ কি
এ _ মা দে র কেএ টি _ ল বে ন _ যেএ টা বু শ বা দ য দিআ ম রা সে _ নে না যাই _ বে _ রা স _ খা নেআ _ বে
কে নে _ প্ র শা স নে র স ম _ হে লে নএ ক টি স্ বা ক্ ষ র স হ স ক ল রা ষ্ ট্ র প তি প্ রে স ক ন ফা রে _ স _ ষ ক র তে ন ধ ন্ য বা দ শ্ রী রা ষ্ ট্ র প তিএ বং স ব স ম য় তা র কা জ স ম্ প র্ কেএ _ টি স ত _ ক তা জা রি ক র তে নআ মা র ক র্ ম জী ব নেআ প নি শু ধু মা ত্ রআ প _ র শে ষ ব ক্ ত ব্ যে র ম তোই _ ল
_ স্ ট্ _ য়া র পু লি শে রি পো র্ ট ক রে _ যে দুই দ শ কে রও _ শি স ম _ ধ রে সে লা রে ব ন্ _ থা কা মা নু ষ যে খা _ তা দে র বেআই নি ভা বে ব ন্ _ রা খা হ তো সে টা দ ম ন মূ ল ক
_ রাএও _ লে ছে _ তা রাএ ক ঘ ন্ _ র বে শি _ ম য় _ লা রে থা _ তে পা র _ না
_ পি _ না _ যেএ _ কা _ ণ হ ল সে লা রে নি _ নঅ ক্ সি জে নে _ স্ _ র
অ স্ ট্ রি য়া ন শ হ রঅ্ _ ম স্ টে টি নএ র পু লি শে ব ছ র ব _ সীএ ক ব্ য ক্ তি _ গ্ রে ফ তা র ক রে যি নি শেআ গ স্ ট তা রি খ থে কেঅ্ যা _ স্ _ টি নে _ র বা ড়ি র সে লা রে তাঁ র ব ছ র ব য় সী মে য়ে কেআ ট কে _ খে ছে ন ব লেঅ ভি যো গ পাও য়া যা য় যা র প রেএই ঘো ষ ণা টি পু লি শে র দ্ বা রা ক _ হ য়
লো ক টি কে জো সে ফ ফ্ রেৎ সে ল না মে পু লি শে র দ্ বা রা চি হ্ নি ত _ রা হ য় যি _ তাঁ র _ ন্ যা যাঁ র না মএ _ সা বে থ ফ্ রেৎ _ লএ র প্ র তি যৌ ন নি র্ যা ত ন ক রাআ র ম্ ভ ক রে ন য খ ন তাঁ র ব য় _ গা রো ব ছ রএ বং প _ ব র্ তী কা লে তাঁ র মা ধ্ য মে সা _ টি স ন্ তা নে র জ ন্ ম দে ন
সা _ জ ন্ ম _ র হ _ কা রীএ ক টি স ন্ তা নএ ক টি য ম জ জো ড়া র স ন্ তা ন জ ন্ মে _ ল্ প ক্ ষ ণ প রেইঅ ব _ লা র কা র _ মা রা যা _ বং তা _ শ রী র টি পি তা র দ্ বা রা পু ড়ি য়ে দেও য়া হ য়
ছ য় টি _ শু _ ন টি _ লেও তি ন টি মে য়ে _ বি তঅ ব স্ _ য়আ _ ব _ ত মা নে যা দে _ ব য় স থে কে ব ছ রে র ম ধ্ যে
জো সে ফএ ফএ র দো র গো _ য় তি ন টি স ন্ তা ন ছে ড়ে দেও য়া হ য় মা বা কি ছি লএ বং প র ব র্ তী তে জো _ ফএ ফএ বং তা র স্ ত্ রী রো জা ম্ যা রি র _ ত্ ত ক স ন্ তা ন হি সা বে ব _ হ য়অ ন্ য তি _ টি ছে লে মে য়ে মা য়ে র কা ছে থে কে যা য়এ বং য ত ক্ ষ ণ নাআ বি ষ্ _ র ক রা হ য় ত ত ক্ ষ ণ প র্ য ন্ _ তা রা ক খ নও দি নে রআ লোও দে খ তে পা _ না
_ জা ম্ যা রিএ ফ তা র স্ বা মী র কা র্ _ ক লা পে _ ব্ যা _ রেঅ _ ঞে য় _ লে _ নে _ রা হ য়
পু লি শে স ন্ দে হ _ রে য খ ন ব ছ র ব য়ে সী কা র্ স্ টী ন না ম _ ক টি মে য়ে কেএ ক টি র হ স্ য জ ন _ জী _ ন সং শ য় কা রীঅ সু স্ _ তা স হ হা স পা তা লে নি য়ে গে লে তা প রি _ রে চি কিৎ সা র রে ক র্ _ চে _ ক রা হ য়
পু লি শ ব ল ছে যেএ _ জা বে থএ ফ ম ন স্ তা _ ত্ বি ক ভা বে প্ র চ ণ্ ড ভা বে বি চ লি _ বং ক র্ তৃ প ক্ ষে তাঁ কে তাঁ র _ তা র সা থে যো গা যো গ ক র তে হ বে না ব লেআ শ্ ব স্ ত ক রা র প রএ বং যে তাঁ র _ ন্ তা _ দে র য ত্ ন নেও য়া হ _ ব _ র প র কে ব ল মা ত্ র তি নি ক থা ব লা র জ ন্ য স ম্ ম ত হ ন
_ থা নী য় ক র্ তৃ প ক্ ষে স ম্ প্ _ তিএই _ ট না গু লি র বি ষ য়েএ ক টি বি _ তি _ র কা শ ক রে ছে যা রএ ক টিআং শি কইং রে জিঅ নু বা দ _ চে দেও _ হ য়ে _
এই সং _ দ টিঅ _ ট্ রি য়া কে ম র্ মা হ ত ক রে ছে যে _ তুএ টা _ টা স চা কা ম্ পা স চএ র মা ম লা র স _ গেঅ নু রূ প যা কে ব ছ র ব য় _ প হ র ণ ক রা হ য়ে ছি লএ বং সা লেআ ট ব _ র ধ রেঅ ন্ ধ কূ পএ থা কা র _ র পা লি য়ে যা য়
ন তু নইউ কেআ ন্ ত র্ জা _ কঅ প রা ধআ দা ল তে রআই নে র প্ র _ ম _ র্ _ সা ত টি ব্ রি টি শ সৈ _ ক দে র বি রু _ ধেআ _ হ _ ছে
অ ভি যো গ গু লি হ ল _ সা ম রি ক দে র প্ র তি _ র্ ব্ য ব হা _ বং বা হা মো সাএ _ সা লে মৃ ত্ যু যি _ বা স্ রা _ ক টি _ টে ল রি সে প _ নি স্ ট ছি লে ন
অ ভি যো গ _ লি হ লো হ ত্ যা ক _ মা ন বি কআ _ র _ প্ র _ ত _ রী রি ক ক্ ষ তি ক _ বংই রা কি না গ রি ক দে র সা ধা র _ ক্ র ম ণ
ব্ রি টে নে র গো য়ে ন্ দা সং স্ থা রএ ক জ _ য়া রে _ টঅ ফি সা রএ বং মে জ রও রা নী র ল্ যা ঙ্ কা শা য়া র রে জি মে ন্ _ র প্ রা ক্ ত ন ক মা ন্ ডা র ছি লে নএ খ ন _ যা ন ক্ যা স্ টা র রে জি মে ন্ টে র ডিউ ক তা দে র কেঅ ব হে লা ক রে দা য়ি ত্ ব পা ল ন ক _ রঅ ভি _ গেঅ ভি যু ক্ ত _ রা _ য়
প্ র থ ম ব্ রি টি শ সৈ নি ক যি নি প্ র _ ণ দি য়ে ছে ন তি _ রএএ ফএ রএ ক জ ন সি _ য় রএ য়া র ক্ রা ফ ট ম্ যা ন যি নি সা ক্ ষ্ য দি য়ে _ ন যে তি নি দে খে ছে ন যে ব ন্ দী _ র কে তা দে র মা থা রউ প র ব্ যা গ দি য়ে _ থি _ রা হ চ্ ছেএ বং মৌ খি ক ভা বে গা লা গা ল দেও য়া _ চ্ ছে
তি _ ব লে _ যেআ গে ক _ নোএ _ ন হ তে দে _ নিএ বং কি _ র _ হ বে তা জা _ তে ন না
তি _ হ _ ত ক্ ষে প ক রে _ নি কা র ণ তা _ সৈ ন্ য রাআ মা র চে _ ব ড় ছি _ বংআ মি তা দে রআ দে _ গু লি _ ন তা ম না
_ ম রি কআ দা ল ত _ ন্ দ্ _ বু ল ফো র্ ড _ যা ম্ পউই ল্ ট শা _ রে র কো র্ _ মা র্ শা লঅ বি র _ র _ ছে
বু _ বা _ ফ গা নি স্ তা নে দু টি ব্ রি টি শ সৈ _ য নি হ ত হ য় _ র ম ধ্ যে থে কেএ ক _ ন ব ছ _ নি হ ত _ য়া স র্ বো চ্ চ ব্ রি টি শ ক র্ ম ক _ তা
লে ফ টে ন্ যা ন্ ট ক র্ নে _ রু পা র্ ট থ র্ নে লো প্ র থ ম _ যা _ লি য় নে রও য়ে ল শ গা র্ ডে র ক মা ন্ ডিংঅ ফি সা রএ _ শ্ বা রো হী সৈ নি ক জ শু য়া হ্ যা ম ন্ ড দ্ বি তী _ ট্ যা ঙ্ ক রে জি মে ন্ টে র _ হ ত হ য় য _ নএ ক টি বো মা তা দে র _ কিংআ র মা র্ ড গা ড়ি র ত লা য় বি স্ ফো র ণ ঘ টা য়
তা রা হে ল মা ন্ দ প্ র দে শে র ল স্ ক _ গা হে র কা ছা কা ছি _ মা লা ন খা লে র পা শে ভ্ র ম ণ ক র ছি ল ব র্ ত _ নে তা লে বা ন দে র বি রু দ্ ধেএ ক টিঅ ভি _ নে _ জ ন্ য তা রা পু _ স র ব রা হ দি তে _ চ্ ছি _
_ না রে ল স্ যা র রি _ র্ ড ড্ যা নে ট যু ক্ ত রা _ যে র জে না রে ল স্ টা ফে র প্ র ধা ন জা না ন যে থ র্ ন লোএ _ জ নঅ _ ধা _ ণ ক মা _ ডিংঅ ফি সা _ ছি লে ন
প্ র তি _ ক্ ষা ম ন্ ত্ র কএ মও ডিএ রএ ক বি বৃ তি তে ড্ যা নে ট ব লে ন _ গ ত ব ছ রে রঅ ক্ টো ব র থে কে ম ব্ যা টে লি য় নও য়ে _ শ গা র্ ডে র থ র্ ন লোএ র দ্ বা রা সা হ সী চি ন্ তা _ ল নে তৃ ত্ বেআ ফ গা নি স্ তা নে র _ বি র জ ন্ য তা দে র চ _ কা র ভা বে প্ _ স্ তু ত হ য়ে ছে ন সে টা তা দে র পে শা গ ত দ ক্ ষ তা হো ক বা তা দে রএ ক টি দ ল _ সা বে দৃ ঢ় তাউ ভ য় ত
ট্ রো _ র হ্ যা ম ন্ ডে র স ম্ প র্ কেএ মও ডি বি বৃ তি তে ড্ যা নে ট ব লে ন তি নিএ ক টি প্ র থ ম শ্ রে ণী র ট্ যা ঙ্ ক ক্ রু ম্ যা _ ছি লে ন যি নি র য়্ _ লআ র্ মা র্ ড ক র্ প স সৈ ন্ য দে র _ র ত্ যা শি তঅ _ রে _ নে র জ ন্ যআ ত্ _ বি শ্ বা সীও নি র্ _ রি ত প দ্ ধ তি র প থ দে খে দি তে ন
লে ফ টে ন্ যা ন্ ট _ র্ নে ল _ র্ নে _ তাঁ র স্ ত্ রী স্ যা লিএ বং _ য়ে হা _ নাও সো _ র মা ধ্ _ মে বেঁ _ ছে ন
কে ম ব্ রি জেঅ ব স্ _ তআই বিএ মএ র টি জেও _ ট স ন রি সা র্ চ সে ন্ টা র শে _ র্ চে হি স্ টো রি ফ্ লো না ম কএ ক টি বি না মু ল্ য টু লে র _ ক্ তি দে য় যা ড _ মে ন্ টে র প রি ব র্ ত ন বা ড কু মে ন্ টে র ডাই রে ক্ _ রি র প রি ব র্ ত ন _ খা _ পা য় দে য়
টু ল টি ড কু মে _ টে রই তি হা সে র বি _ ন্ ন _ শ্ য প্ র দা _ ক রে যা _ ম ধ্ যে _ র তি টি পু ন র্ বি বে চ না _ স মা ন গু রু ত্ ব দেও য়া হ য়এ বংএ ক টি স ম য় রে খা ভিউ থা কে যা প্ র তি টি _ ন র্ বি বে চ না কে স মা ন ভা বে দে খা য় যেএ টি ক ত ক্ ষ ণ স্ থা য়ী ছি ল
প্ র তি টি পৃ থ ক স ম্ পা দ _ যা _ নি ব ন্ ধে প রি ব র্ ত ন ক রে থা কে তা দে _ ক টি নি _ দি ষ্ ট র _ র য়ে ছে যা স ম্ _ দ কে র পা ঠ্ য কে স ম _ র সা থে সা থে ট্ র্ _ ক ক রা রঅ নু ম তি দে য়
এই টু _ টি _ লেএ মআই টি মি ডি _ ল্ যা বে র ফা র্ _ যা ন্ ডা বি ভি গা সএ বং মা র্ টি নও _ টে ন বা র্ গে রওআই বিএ মে র কু শা ল ডে ভে র ম ধ্ যে স _ যো গি _ র মা _ য মে প্ র থ ম বা র তৈ রি ক রা হ য়ে ছি ল
এ টি প্ রা থ মি ক ভা বেউই কি _ ডি য়া য়এ ক টি ব ড় প রি মা ণে _ সা _ সে ট _ জে রউ প _ প রী ক্ ষা ক রা হ য় যাএ ক টি বি না মূ ল্ যেঅ ন _ নএ ন সাই ক্ লো পি _ য়া প্ রো জে ক্ ট যা প্ র তি টি নি ব ন্ ধে র প্ র তি প রি _ র্ ত ন কে সং র ক্ ষ ণ ক রে
ফ ল স্ ব _ প প ত্ র টি সা লে র শী ত কা লে খ _ ড়া ক রা _ য়ে ছি লএ বং সা লে রএ প্ রি ল মা সেএ ক টি স ম্ মে ল নেউ প স্ থা পি ত হ _ ছি লএ টিএ ক টি স ক্ রি য়উই কি স ম্ প্ র দা য়ে র নি ব _ ধে র জী _ ন চ ক্ রে র স র্ বা ধি ক বি স্ _ ত প রি দ র্ শ ন হি সে _ গ ণ্ য
এ ক ব ছ _ প র _ স্ _ রি ফ্ লো প _ র টিএ খ _ কি পি ডি য়া তে ভা ঙ চু রে র বি ষ য়ে প রি সং খ্ যা নে _ স র্ বা ধি কউ _ ধৃ তউৎ _
ব র্ ত মা ন টু ল টিআই বিএ মে র _ র্ _ নও _ টে _ বা র্ গএ বং জ না _ ন ফেই ন _ র্ _ র দ্ বা রা প রি _ লি ত হ য়
_ টি ব্ য _ হা _ কা রী দে র যে কো নও মোই ন মোই নউই কি র বি _ য় ব স্ তু গু লি র পা _ যএ বংই তি হা স ডাউ ন লো ড ক র তে _ ন থি তে স ম্ পূ র্ ণ ড কু _ ন্ টে র বি ষ য় ব স্ তু দে _ তে স ক্ ষ ম ক রে
টু ল ডাউ _ লো ডএ বং ব্ _ ব _ র ক র তে বি না _ ল্ য কি ন্ তু _ র কো ড _ পে ন _ র্ স _ য়
_ ন মোই নউই কিএ র জ ন্ য স ম র্ থ নএ ক টি প্ _ গই নএ র মা ধ্ য মেআ সে যা তে _ বি _ য তেঅ ন্ যা ন্ যউই কিই ঞ্ জি নে র _ ন্ য স্ থা নী য়ই ন্ টা র _ স গু লি _ সা হা য্ যে টু ল টিএ ক্ স টে ন _ ন যো গ্ য হ তে পা রে
_ ভা র পু _ রএ _ ট্ রি _ স কো _ সে _ ল ভা র বা র্ ক সা লে গ্ র্ যা ন্ ড _ যা শ _ ল জি তে ছে
র বি পাও য়া রে র দ্ _ রা চা লি _ বং গ _ ড নএ লি য় টে র দ্ বা রা প্ র শি ক্ ষি ত ব হি _ মু খী মাই ল _ র্ লং কি মি দৈ র্ ঘ্ যে র রে স _ ন _ তু র্ থাং শে জি তে ছে যা তা কে গ ত ব ছ রে র ম ধ্ যে ষ ষ্ ঠআই রি শ বি জ য়ী _ রে তো লে
_ লি ম পি কিং স চূ ড়া _ ত বে ড়া তে _ তৃ _ থা নী য় হ _ শে ষ লা ফে _ ল ভা র বা র্ কে র দ্ _ রা _ রা জি ত হ য়
সি ল _ র বা র্ ক তা _ প রএ ক টি দে রি ক রে ধ রে রা খা _ যা ক _ ল ভীএ _ দ্ বা রা প্ র তি যো গি _ মূ ল ক নি ক ট ফি _ শ _ য়
ম্ যা _ কে _ ভী দ্ বি তী য় স্ থা _ সে ব্ য ব ধা নে প রা জি _ হ য়ে _ খ ন স্ _ ম পি কিং স ব্ য ব ধা _ তৃ তী য় স্ থা নেএ বং ফি _ স ন রা ন চ তু র্ থ স্ থা নেএ
সা লে র _ সএ র বি _ য়ী সং খ্ _ ভ্ যা ল ভা র্ ড ষ ষ্ ঠ স্ থা নেআ সে যে দি কে _ লে র বি জ য়ী হে ঝ _ ন্ _ র ন ব ম স্ থা _ র্ জ ন _ রে
_ গ্ ম প ছ ন্ দ সই প _ ন্ ট ব্ _ রো জো সএ জএ _ ম _ কা _ হো স্ টি _ শে ষ ক র তে ব্ য র্ থ হ য়ে ছে প য়ে ন্ ট ব্ যা রো প্ র থ ম বে ড়া তে প ড়ে _ য়া য়
আ ধি প ত্ _ ধা র _ ক রা সা ন _ ন কো স্ ট স্ কু ল ব য়ে স প্ রি মি য়া র ম চ্ যা ম্ পি য় ন _ ধ বা র না _ ব র _ গ বি ক্ লা _ না ম্ ব র ক্ রি শ্ চি য়ে ন ক লে জ কেঅ তি ক্ র ম ক রে ছে সা ত প য়ে ন্ টে থে কে পাঁ _ প য়ে ন্ টে
রাউ _ ডে রআ _ তা _ সে _ ফাই _ লে _ জ _ য যো গ্ য হ য়ে _ ল
সা ম্ প্ র তি ক ভে জাআ ব _ য়া র কা _ ণে বি _ ব বি দ্ যা ল য়ে র গ্ রাউ ন্ ড _ কে জ ল জ মা র কা র _ তা র থে কে স্ থা _ ন্ _ র _ রা হ য়
প্ র _ মা র্ ধে রঅ _ ধে ক _ স্ তা _ গ্ র্ যা মা _ ক টি রূ _ ন্ _ রি ত _ রাই স্ কো র ক রে
দ্ বি তী _ দ _ মি _ টে না _ ব র ব্ যা প ক ভা _ রা ন ক র তে স ক্ ষ ম হ য় কি ন্ _ তা রূ পা ন্ ত র _ র তে ব্ _ র্ থ হ য়
_ রা প র ব র্ তী _ শে ক ঠো র প রি _ র ম ক রে কি ন্ তু _ দে র দ্ বা রা _ রি ক রা সু যো গে _ ড়া _ ব্ য র্ থ হ য়এ বং গ্ র্ যা মা _ র ভু লে র কা র ণে
_ রা মা রএ খ ন _ ন র প্ রি মি য়া র খে লে মাউ ন্ টে ন ক্ _ ক স্ টে ট হাই _ কু ল যা তা দে রএ রএ ক টি রি _ যা চ যে দি কে সি য়ে না ক্ যা থ লি ক ক লে _ ন্ য সে মি তে ম্ যা থিউ ফ্ লি ন্ ডা র সএ্ যা ঞ্ জে _ ক্ যা ন ক লে জে রআ য়ো জ ন _ র বে
মা র্ কি ন _ ক্ ত _ ষ্ _ র রা ষ্ ট্ র প _ র জ ন্ য রি পা ব _ কা ন প্ রা র্ থী নিউ ট গিং রি চএ বং রি ক পে রি ভা র্ _ নি য়া র প্ রা থ মি ক নি র্ বা চ নে র জ ন্ যই মা র্ চ সু পা র টুই জ ডে তে নি র্ ধা রি _ ভো টে র জ ন্ য যো গ্ য তাঅ র্ জ নে ব্ _ র্ থ হ য়ে ছে ন
ভা র্ জি নি য়া রি পা ব্ লি কা ন পা র্ টি রঅ নু যা য়ী গিং রি চ যি নি মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে র হাউ জঅ ফ রি প্ রে জে ন্ টে টি ভে র প্ রা ক্ ত ন স্ পি কা রএ বং টে ক্ সা সে র গ ভ র্ ন র পে রি রা জ্ যে র টি _ গ্ রে স না ল ডি স্ ট্ রি ক্ টএ প্ র তি টি থে কে ক ম প ক্ ষে টি ক রে সই _ প্ _ য়ো জ নী য় টি সই রা _ যে র নি র্ বা চ নী বো র্ ডে স _ ধ্ যা _ রআ গে জ মা দে ন নি _ ত বৃ হ স্ প তি বা রে যা প্ র য়ো জ ন ব্ যা ল টঅ্ _ ক্ সে সঅ র্ জ ন ক র তে
গিং _ চএ _ পে রিএ র প্ র চা _ ভি যা _ র য _ ক্ র মেএ বং স্ বা _ ষ র _ ল যা প্ র য়ো _ নে র থে কেঅ ধি ক
স্ বে চ্ _ সে ব ক রা গ ত রা তে জ মা দেও য়াআ _ দ ন প _ র প র্ যা লো চ নাএ বং স্ বা ক্ _ র _ চাই ক _ র জ ন্ _ ব্ য _ ত ছি লে ন
রি পো র্ টঅ নু _ য়ী রি ক পে _ মূ ল্ যা য় নে রএ ক _ পি _ র জ _ য _ বে _ না ক _ ছে ন
সা লে র রি পা ব্ লি কা ন _ রে সি ডে ন্ _ প দ প্ _ র্ থী রঅ ন্ যা ন্ য প্ র ধা ন প্ রা র্ থী দে র _ ধ্ যে ম্ যা সা চু সে ট সে র সা বে ক গ _ র্ ন র মি ট র ম নিএ বং টে ক্ সা সে র কং গ্ রে স ম্ যা ন র ন প ল প্ র _ জ নী য়আ _ দ ন জ মা দে নএ বং ব্ যা ল ট পাও য়া র যো গ্ য _ ন
বৃ হ স্ প _ বা রএ টি প্ র কা শ ক রা হ য় যে _ রা র্ থী মি শে ল _ যা _ ম্ যা নএ বং রি _ সা ন্ ত _ ম ব্ যা ল টএ ক্ সে _ লা _ ক র তে ব্ য র্ থ হ য়ে ছে ন
গিং রি চ প্ র চা রা ভি যা নে র ম্ যা নে জা র মাই কে _ ক্ _ লে রঅ নু যা য়ী সা _ ক হাউ _ স্ পি কা র ভা র্ জি _ য়া _ প্ রা থ মি ক ভা বে প্ র তি যো গি তা ক রা র প রি ক ল্ প না ক র ছে ন ব্ যা ল টঅ্ যা ক্ _ সঅ র্ জ ন না ক রেও রাই টই ন _ রা র্ থী হি সে বে
ব্ যা ল টঅ্ যা _ সে সে রঅ যো _ য তা র জ _ য ক্ র ল প্ র চা রা ভি যা নে রএ _ টি _ য র্ থ _ স্ টে ম _ দা য়ী _ রে ন
রি ক পে রিএ র _ র চা রা ভি যা ন ম্ যা নে _ র ব _ ন তি নি _ যা ল _ র জ ন্ য যো গ্ য তাঅ র্ জ নে র জ ন্ য _ র চা রা ভি যা _ র ব্ য র্ থ তা র দ্ _ রা হ তা শ হ য়ে ছে ন
কুই নিই _ য়া কইউ _ ভা র্ সি টি র _ বা রাএ ক টি সা ম্ _ র তি ক জ রি পঅ নু যা য়ী জ ন রি পা ব্ লি কা ন ভো টা রে র থে কে গিং রি চ _ জ্ যেএ গি য়ে স ম র্ থ _ মি ট র ম নিএ _ র _ প ল ভো টে
রি _ ব্ লি কা ন ন্ যা শ না ল ক ন ভে ন শ ন থে কে ভা র্ জি _ য়া র প্ র তি নি ধি রাএ ক টি বি জ য়ীউ প ভো গে _ ভি ত্ তি তে পু র স্ কৃ _ হ য় না যে হে তু রা ষ্ ট্ রে র প্ _ থ মি ক বি _ য়ী দে _ ছা ড়াঅ ন্ য প্ রা র্ থী রাও রা _ য থে কে প্ র তি নি ধি ত্ ব লা ভ ক র তে পা রে ন
উ ত্ ত র কো রি য়াএ রআ ধি কা রি ক সং বা _ সং স্ থা রি পো র্ ট ক র ছে _ দে শ _ তা র স ম _ ত খ র চ ক রা পা র মা ণ _ ক জ্ বা লা নি র ডঅ প সা _ ণ ক রে ছে যাএ রও বে শিই য়ং বি য় নএ র প্ র ধা ন পা র মা _ বি ক বি _ যুৎ কে ন্ দ্ রে র থে কে
অ স্ ত্ র স্ ত রে র প্ লু টো নি য়া _ বে ড় ক রা র জ ন্ _ বে _ ক য়ে ক মা স ধ রে র ড _ লি পু নঃ _ র ক্ রি য়া _ র _ ক রা যে তে _ রে
ক র্ ম _ র্ তা রা _ ল ছে ন যে দুই টি পা র মা ণ বি ক বো মা তৈ রি ক রা র জ ন্ য _ থে ষ্ ট প্ লু _ নি য়া ম _ র ব রা হ ক র তে _ ক্ ষ _ হ তে পা _
_ টি _ ম্ ভ ব _ সং কে _ দি তে পা রে যেউ _ ত র কো রি য়া পা র _ ণ বি _ স্ ত্ র প রী ক্ ষা ক রা র জ ন্ য প্ র স্ তু তি নি চ্ _
_ ত্ ত র কো _ য়াএ র কা ছেই তি ম ধ্ যে ছ টি _ র _ ণ _ ক _ মা ক র তে য থে _ টউ প ক র ণ থা ক _ পা রে
উ ত্ ত _ কো রি য়াএ _ ড়াওই য়ং বাইও _ সং স্ থা _ প রি চা _ না প রি ক ল্ প না র পা শা পা শিএ ক টি বৃ হৎ রি য়া _ ট রে র _ র্ মা ণআ র ম্ ভ ক রা র প রি _ ল্ প না ঘো ষ ণা ক রে ছে
বৃ _ ত্ _ র গ্ রা হ ক চা হি দা _ কা র _ ব্ রি টি শএ য়া রও য়ে জ গ ত কা ল ঘো ষ _ ক রে ছে _ তা রা বু খা রে স্ ট হে _ রি কো ন্ ডাই ন্ টা র ন্ যা শ না ল _ কে ল ন্ ড ন গ্ যা টউই ক রু টে সা প্ তা হি কআ রও তি ন টি ফ্ লাই ট প রি চা ল না ক র বে
বু খা _ স্ _ ল ন্ ড ন ফ্ লাই _ গু লি সো ম বা র বৃ হ স্ _ তি বা রও শ নি বা _ চা লা নো হ _ যে দি কে বু _ বা র শু ক্ র বা রএ বং র বি বা রে ফে র ত _ লাই ট গু লি চ ল বে
অ তি রি ক্ ত _ লাই _ রঅ র্ থ _ ব্ রি টি শএ য়া _ য়ে জএ খ ন বু খা রে স্ ট থে কে ল ন্ ড ন প র্ য ন্ তএ _ ফে র ত স প্ তা _ দ _ বা র _ র বে
রে ন _ ট _ রাই ভা র ফা র্ না ন্ দোঅ্ যা লো ন সো সু জু কাই ন্ টা র _ যা _ না ল _ সিং কো র্ সেএ ফআইএ ফ র্ মু লা ফু জি টে _ ভি শ ন জা পা নি গ্ র্ যা ন্ ড _ রি ক্ স জি তে ছে _
য দিও ফে রা রি র _ রাই ভা র ফি লী _ মা সাএ বং মাই কে ল শু মা _ র প্ র থ ম _ রি র থে কে রে স _ রু ক রে ছি _ ন ত বেঅ্ যা লো ন সোউ ভ য় ট য়ো টা গু লো কেএ _ পি ট স্ ট পে র প রে মা সা কে পা _ ক র তে স ক্ ষ ম হ য়ে ছি লে ন
তা _ প রঅ্ যা লো _ সো মাই _ ল শু মে কা রে র দি কেএ গো _ শু রু ক রে নএ _ ফাঁ ক টি প্ রা য় সে কে _ ডে র ব্ য _ ধা নেএ _ দে ন
এ _ টিই ঞ্ _ নে র _ য র্ থ তা শু _ কা _ কে তা র টা নে লে র প রে ন ম্ ব র ল্ যা পে গা ড়ি টি পা র্ ক ক _ তে বা _ য ক রেএ বং স্ প্ যা নি য়া _ ডএই মৌ সু মে তাঁ র স প্ ত ম বি জ য় লা ভ ক রে ন
গি _ নো কা র্ লো ফি স চে লা _ র্ না ন্ দো র দ লে র স ঙ্ _ ক টি _ রা পআ র _ ভ ক রে ছি লে ন কি _ তু ট য়ো টা র থে কেএ গি য়ে যা নএ বং দ্ বি _ য়অ ব _ থা নে থা কা ফে লি প ম্ যা সা র পি ছ নে শে ষ ক রে ন
ট য়ো টা ড্ রাই ভা র জা রা নো ট্ রু লিএ বং রা ল্ ফ শু মা কা _ রও বে শিঅ ব স্ _ ন হা রি য়ে ফে লে ন য খ ন হ ন্ ডা ড্ রাই ভা র হে ন স _ বা ট নএ বং ম্ যা ক লা রে ন মা র্ সে ডি জ ড্ রাই ভা র _ মি রাই _ ক নে ন _ দে র সা ম নে চ লেআ সেএ বং য থা ক্ র মে র্ থএ বং ম স্ থা _ শে _ ক রে ন
এই _ প্ তা হে র _ ষে র দি কে টি প য়ে ন্ _ হে _ যাও য়া শু _ কা রে র জ ন্ য ড্ রাই ভা র্ স চ্ যা ম্ পি _ ন শি পে প রি স্ থি তি টি প্ রা য় গু _ ত র _ য়েও ঠে
শু মা কা রে র জ _ যএ ক মা ত্ র সু যো গ হ ল তাঁ রঅ ষ্ ট ম চ্ যা ম্ পি য় _ শি রো পা জে তা য দি তি নি ফাই না _ ব্ রা জি লি য়া ন গ্ র্ _ ন্ ড _ রি ক্ স জ য় ক রেএ বংআ লো _ সো _ ন _ য়ে ন্ ট স্ কো র না ক রে ন
_ মা কা রে র প্ র _ ক্ রি য়া _ লআ মি স্ প ষ্ ট তই _ ল _ চাই যেআ মিএ _ ন চ্ যা ম্ পি য় ন শি পে _ শ্ বা স ক রি _
ড্ রাই ভা র চ্ যা ম্ _ য় ন শি _ তৃ তী _ স্ থা নে _ জ ন্ যএ ক _ যু _ ধঅ ব শে ষআ ছে যে খা নে ম্ যা সাএ ক টি প _ ন্ _ গি য়েআ ছে
_ ন স্ _ রা ক ট র চ্ যা ম্ _ য় _ শি পে _ ন ল্ _ ফে রা রি র থে _ প য়ে ন্ টেএ গি য়েআ _
র বি বা _ রা তেএ ক _ সা র্ কা স হা তি সুই জা র ল্ যা ন্ ডে র জু রি খ শ হ রে তা র হ্ যা _ ড লা রে _ থে কে পা লি য়ে যা য় স্ থা নী য় পু লি _ বং সা র্ কা স প শু _ যা ন্ ড লা র দে র _ বা _ পু ন রা য় ধ রা প রা রআ গে
ব _ র ব য়ে সী মে _ হা তি _ সা বু _ মে সুই জা র ল্ যা _ ডে _ জি _ কা _ নাই থে কে
এ ক টি ট্ রে লা রে র ম ধ্ _ রা খা রআ গে সে পা লা _ স ক্ ষ _ হ য়ে _ ল _ খ ন তা _ র ক্ ষ ক ম নো যো _ দি চ্ _ ল না
স্ থা _ য় স ম য় স _ ধ্ যা টা য় স ন্ ধ্ যাইউ টি সি সা বু _ জু _ খে র লে কে দে খা গি _ ছি ল শ হ রে _ রা স্ _ য় যাও _ রআ গে
জু রি খ পু লি শ ব ল ছে যে সা বু জু রি খে র বা _ ন হ ফ স্ ট্ র্ যা _ ভি _ তে ঘু রে বে _ চ্ ছি ল যা শ হ রে র স ব _ য়েএ ক্ স ক্ _ সি ভ শ পিং রা স্ তা _ সে বে _ রি চি ত
সেএ ছা ড়াও জু রি খে র হা প্ বা হা ন _ ফ শ হ র টি র প্ র ধা ন _ ল স্ _ শ নএ বং _ রা দে প্ লে য বা হ ন হ ফ স্ _ রা সে রএ ক টি স্ ক য়া র থে _ পা _ ক রে ছি ল যে খা নে ক্ রে ডি ট সুই স গ্ রু পএ জিএ বংইউ বিএ সএ জিএ র স দ র _ ফ ত রঅ ব স্ থি ত
প্ রা য়এ ক ঘ _ টা র জ ন্ য _ রি খে র পু লি শ শ হ রে র _ র পা শে র _ তি _ কে তা ড়া ক রে ছি ল যা র প রে সে তা ল স্ ট্ রা সেএ র বি ভা _ শা _ তি পূ _ ন ভা বে ধ রা দে য়
_ র্ কা স ক র্ ম ক র্ তা রাএ বং পু লি শে সা _ রঅ নু স র ণ ক রে কি _ তুএ ক টি সা র্ কা _ মু খ পা ত্ র ব লে ন যে _ তা দে র ডা _ র প্ র _ ক্ _ য়া দে য় না
_ না গে _ যে _ বুএ ত দ্ রু ত _ চ্ ছি ল _ পু লি শে তা _ সা থে _ ক তে পা র ছি _ না
প্ রা য় রা ত টা স্ থা নী য় _ ম য়ে স ন্ ধ্ যা টাইউ টি সিএ ক টি র ক্ ষ ক প্ রা ণী টি কে _ য় ন্ ত্ র ণ ক র তে স ক্ _ ম _ লএ বং তা কেএ _ টিউই ন্ টা র হা রএ নি য়ে যাও য়া র জ ন্ য ট্ রে লা রে _ ল তে স _ ষ ম হ য় যে খা নেঅ ন্ যা ন্ য সা র্ কা স প _ রা ছি ল
ঘ ট না র স ম য় কো _ ক্ ষ তি বাআ ঘা _ র _ ন _ পো র্ ট পাও য়া যা য় নিএ বং য দিও _ লি শে প র্ _ বে ক্ ষ ক দে রআ ট কে _ খে ছি লঅ ন্ ত তএ ক জ ন ঘ ট না টি র ভি ডিও ক র তে পে _ ছে
সা র্ _ স জা না য় যে জু রি খে _ কা ছা কা ছি ঝ ড়ে র দ্ বা রা _ য় পে _ সা _ প _ য় _ হ _ ছি ল
সা র্ কা সে ফি রে _ য়া _ প _ তা কে ক্ লা _ ত কি ন্ তু ফি _ সা র জ ন্ _ খু _ ব _ ম নে হ য়
ও য়ে ল শ _ বি ড্ যা নিঅ্ যা ব সেএ বং তাঁ র স্ ত্ রী জো য়া নএ ক টি গা ড়ি দু র্ _ ট না য় জ ড়ি _ ছি _ ন য খ _ তাঁ রা সাউ থও য়ে ল সএ র গো ল্ ডা র্ স গ্ রি নে র তাঁ দে রও গ মো _ বাই সি তে তা দে র হ লি ডে হো ম থে কে _ ড়ি চা লি য়ে ফি _ ছি লে ন
মি _ সঅ্ যা ব _ বি _ ম্ বে মা রা যা ন মিঃঅ্ যা _ সে _ ক _ পাঁ জ র _ ঙা যা _
দ ম্ প তি _ ক টি ক _ তাঅ ধ্ যা _ ন থে _ ফি _ ছি _ ন যা তা রা দু জ নেই _ রে ছি _ ন
ড্ যা নিঅ্ _ ব সেএ ক _ ন স _ মা নি তই হু দী লে _ ক _ নি সাউ থও য়ে ল সে র গ্ _ যা ম র্ গা ন _ ব স বা স ক _ ন
_ য়া _ যা _ সে তাঁ র _ ত্ রীএ _ টি শি ল্ _ তি হা স বি _ লে _ ক ছি লে ন
এ _ জ _ ক বিএ _ ক টি মে _ কে ল _ ক্ তা র হও য়া র জ _ য ড্ যা নিঅ্ যা ব সে _ খ্ যা _
ত _ প রি _ রি শ _ ছ র ধ _ ক টি চে স্ ট _ লি নি কে র _ শে _ জ্ ঞ ছি _ ন
কি ন্ তুঅ্ _ ব _ তাঁ র লে খা র জ ন্ য স র্ ব _ র থ ম বি খ্ যা _ বংঅ নে ক _ হি ত্ যি ক পু র _ কা রও ফে লো শি _ পে _ ছে ন
সা লে _ নিও য়ে ল সে _ বি শ্ _ বি দ্ _ ল _ থে কে স _ মা ন সূ চ ক ড _ ট রে _ পে য়ে ছি লে ন
দ ম্ _ তি টিএ _ স ঙ্ গেএ _ দ শ _ দু টি _ স _ পা _ না ক _ ক সা থে কা জ ক রে ন
জো _ নঅ্ _ ব সে _ র স্ বা মীএ ক টি _ ত্ _ বং দু টি ক _ যা পি ছ _ ফে লে _ খে যা ন
ফি লি _ তি নি _ র ম প ন্ _ দ ল হা মা স কে দ ক্ _ ণআ ফ্ রি কা র স র কা রে _ প্ _ তি নি ধি দে র সা থে দে _ ক _ র জ ন্ যআ ম ন্ ত্ র ণ জা না নো হ য়ে ছে
হা মা স জু ন সা লে ফি লি স্ তি নিআই ন প রি ষ দে _ নি র্ বা _ নে বি পু ল ভো টে জ য় লা ভ ক রেএ বংএ খ নএ _ ক টি স র কা রএ বংইউ রো _ য়ইউ নি য় নও মা র্ কি ন _ ক্ ত রা ষ্ ট্ রে র চা পে র স ম্ প _ ক _ রি র মু খো মু খি যা রাএ টি কেআ ত্ ম ঘা তী হা ম লা র জ ন্ য দা য়ীএ ক টি স ন্ _ রা স বা দী সং স্ থা হি সে বে শ্ রে ণী ব দ্ ধ ক রে
দ ক্ ষি ণআ ফ্ রি কা র ডে পু টি প র রা ষ্ ট্ র ম ন্ ত্ _ জি জ পা হা দ বৃ হ স্ _ তি বা র নি শ্ চি _ ক রে ছে _ যেএই দে শ টি _ ত _ কি ত দ ল টি র সা থেএ ক টি বৈ ঠ কে র _ র _ তু তি নি চ্ ছে
ফি লি _ তি নওই _ রা য়ে _ র _ থে দ ক্ ষি ণআ ফ্ রি কা তা র ব র্ ণ বা দ যু গে র থে _ গ ণ ত ন্ ত্ রে রঅ _ জ্ ঞ তা _ গা ভা গি ক _ তেই চ্ ছু ক
দ _ ষি _ ফ্ _ কাএ ছা ড়াওএ টি ম ধ্ য প্ রা চ্ যে শা ন্ _ নু স ন্ ধা নে র জ ন্ য হা মা সে র সা থে যো গা যো গ রা খা গু রু _ ব পূ _ ণ ম _ ক _
সা মিআ বু _ হ রী হা মা সে রএ _ জ ন _ খ পা ত্ র ব লে ন যে দ ক্ _ ণআ _ রি কা র সা থেআ লো _ না _ রা র কো ন _ রি খ ঠি ক হ য় নি
রা শি _ লো চ _ র জ ন্ য হা মা _ র _ তা দে _ ম ন্ ত্ র ণ জা নি য়ে ছে _ শু _ র বা রে শু রু _ বে
জা নু য়া _ সা লে র _ র্ _ চ _ র _ রে রা শি য়া _ ম ন্ ত্ র ণ _ প্ র থ ম _ ল
ত _ স রা য়ে ল কে চি _ তেএ বং _ হিং _ তা _ যা গ ক _ তে রা শি _ চা প দি _ ছে হা মা স কে
হা মা সে র নে তা দে রএ বং তু র স্ কে র প র রা ষ্ ট্ র _ ন্ ত্ রীআ _ দু ল্ লা হ _ লে র ম ধ্ যেআ _ চ _ হও _ র _ থা শো না গে _
_ স রা য়ে লি বি দে শ ম ন্ _ র কে র মু খ পা ত্ র তাঁ র ম ন্ ত্ র ণা _ য়ে রউ দ্ বে গ _ লে ধ রে ছে ন যেএ ক টিঅ প রি ব র্ ত নী য় হা মা স কে বৈ ধ তা প্ র দা ন ক রাআ _ দো ল _ কেএ ক টি স ন্ ত্ রা স বা দী সং _ থা থে কেএ ক টি রা জ নৈ _ ক দ লে প রি ব র্ ত ন ক র তে পা রে
এ _ চএ লএ র _ মি শ না র গ্ যা _ বে ট _ যা নআ জ ঘো ষ ণা ক রে ছে _ যে জা তী য় হ কি লি গে _ র মৌ সু ম বা তি ল ক _ হ _ ছে
গ ত ক _ ক _ নে _ ন্ মু ক্ ত জ ল্ _ না _ প স্ থি _ র কা র ণে স ম্ ভ ব তএই ঘো ষ ণা টি সা ধা র ণ ভা বেএ ক টিআ নু ষ্ ঠা নি কঅ নু মো দ নে _ ম তো কা জ ক _
বি ত র্ ক _ প্ লে য়া র পে ক্ _ প গু লো কে _ ন্ দ্ র ক রে যা _ লো য়া ড়ে র দ্ _ রা _ ঠো _ ভা বে _ রো ধি তা ক রা হ য়
এ নএই চএ ল _ লা ব গু লি র _ খ্ যা গ রি ষ্ ঠ রাই গ ত পাঁ চ ব ছ রে তাঁ দে রঅ _ থ হা রি _ ফে লে ছে নএ _ ফ ল _ ব রূ প ক্ লা বএ ক টি নি র্ ধা রি ত প রি মা ণে বে _ ন প্ র দা ন ক র তে চে য়ে _ ল
ক্ লা _ র মা লি ক রা কো নও _ লা বে র জ _ য _ লি য় ন ড লা রে রও _ রে যে তে চাই ছি লে ন _ যে দি কে খে লো য়া ড় রা মি লি য় ন ড _ রে র নি চে যে তেঅ স্ বী _ তি জা না ন
বা তি ল স ম্ প র্ কে জা নি য়ে গ্ যা রি _ ট ম্ যা ন ব লে ন যেএ _ ল জ্ জা র বি ষ য় _ ল যেআ _ দে _ ভ _ ত _ রআ রো ভা _ পাও য়াউ চি ত
সা ল থে _ প্ র থ ম ব _ র _ বে যে স্ ট্ যা _ লি কা পএ নএই চএ লএ _ শী _ ষ পু র স্ কা _ প্ _ দা ন ক রা হ বে না
সেই ব _ রেএ _ টি _ হা মা _ খে লা _ ন্ ধ _ র তে _ ধ্ য ক রে _ ল
মাই কে ল জ্ যা ক স নে _ দি সই সই ট বি শ্ ব বি খ্ যা ত গা য় ক মাই কে ল জ্ যা ক _ নে রউ প র ভি ত্ তি ক রেএ ক টি ড কু মে ন্ টা রী ফি ল্ ম তাঁ রঅ কা লে মৃ ত্ যু _ গে তাঁ র শে ষ স ফ রে র প্ র তি স ম র্ পি _ সা রা বি শ্ ব জু ড়ে _ হ র গু _ তে যাঅ ন্ ত ত টি সি নে _ সেএ ক যো গে _ খা নো হ বে
শেএ _ শেঅ _ টো ব রে _ ল চ্ চি _ র _ প্ রি _ য়া _ ক রা _ বে
বি _ বে র শ হ র গু লি র বি ভি _ ন তা রি _ র সা থে ভি ন্ ন স ম য়অ ঞ্ চ লে থা ক তে পা রে কি ন্ তু তা রা স _ ঠি কএ _ স ম য়ে ফি ল্ _ র প্ _ মি য়া র ক র _
এ ম নএ _ ধ র _ র প্ রি মি য়া র হও য়া রঅ _ স্ থা ন হ _ ল _ যা ঞ্ জে লে স যা মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে র ক্ যা লি ফো র্ নি য়া রা জ্ যেঅ ব স্ থি ত যা _ ন্ _ যা টা পি টি থে কেএই চ ল চ্ চি ত্ র টি শু রু ক _ বে
অ ন্ যএ ক টি স _ কা লী ন _ লইং _ যা _ ডে _ ল ন্ ড নেও ডি য় ন _ সে স্ টা র স্ কো য়ে র সি নে মা যা শেঅ ক্ টো ব _ রা ত টা য় জিএ ম টি স ম _ র ম্ ভ ক র বে
অ ন্ যা ন্ য স ম কা লী ন ভা বে প্ রি মি য়া র ক _ স্ থা নে _ য়ে ছে দ ক্ ষি ণআ ফ্ রি কা র শ হ র জো হা নে স বা র্ গ নিউই য় র্ কে র _ য় র্ ক শ হ র _ র্ মা ন রা জ ধা নী বা র্ লি ন রা শি য়া ন রা জ ধা নী ম স্ কো জা পা নি রা জ ধা নী টো কিওঅ স্ ট্ _ লি য়া তে সি ড নি ফ রা সি রা _ ধা নী প্ যা রি _ দ ক্ ষি ণ কো রি য়া র শ হ র সিও লএ বং রিও ডি জে নে রিও যা ব্ রা জি _ রএ ক টি ব ড় শ হ র
হৃ দ রো গেআ ক্ _ ন্ _ হও য়া র প র মাই _ ল জ্ যা ক স _ ব ছ র ব _ সে শে _ ন সা _ মা রা _ ন
সি _ মা টি _ তাঁ র _ ত্ যু _ ক য়ে ক স _ তা হআ _ তৈ রি ক রা রি হা র্ _ লে র ফু টে জ কি _ টা দে খা নো হ বে
_ ম গ্ রি ক ভা বে ক ম _ ক্ ষে টি _ নে মা য় _ ল চ্ চি ত্ _ টি দে _ নো হ বে কি ন্ তু স ব ক টা য়এ _ যো গে _ ক্ তি পা বে না
_ নি পি ক চা র স ফি _ ম টি র _ র যো জ ক সং স্ থাএ খ নও _ র্ য ন্ তঅ ন্ যা ন্ য শ হ র _ লি র স ম্ প _ কে ঘো ষ ণা _ রে _
_ বি _ র _ ন্ য টি কি ট র বি বা র শে _ প্ _ ম্ ব র থে কে ক্ _ য় ক _ র _ ন্ যউ প ল ব্ ধ হ বে
ফি ল্ ম টি _ নিঅ র্ টে গা _ দ্ বা রা প রি চা _ ত যি নি পূ র্ বে স ম স্ ত _ স্ _ ল _ জি কা ল ফি ল্ _ র নি _ দে শ না ক রে ছে ন
তি নি _ ছু _ রু ত্ ব পূ র্ _ মাই _ ল জ্ যা ক স নই ভে ন্ টে রও _ রি চা ল না ক রে ছে ন যে ম ন দি সই সই _ ক ন সা র্ টএ বং জ্ যা ক _ নে র _ মৃ তি সৌ ধ
জে ফ ব্ লে _ বি শ্ ব ব্ যা পী বি প ণ নও স নি ছ বি _ ডি স্ ট্ রি বিউ শ নে র চে য়া র _ যা ন ব লে ন মাই কে ল জ্ যা ক স _ র স ম র্ থ ক দে র বা হি নী বি শ্ ব জু ড়ে স র্ ব ত্ র র য়ে ছেআ ম রা দ র্ শ ক দে র মাই কে ল জ্ যা ক _ নে রঅ বি স্ ম র ণী য় ক র্ _ জী ব নে রউ দ যা প নেএ ক সা থে যো গ _ য়া রএ ক টিঅ বি শ্ বা স্ য সু যো _ দি চ্ ছি
জা মাই কা _ স্ ট ন সা বি _ পা র্ কেআ য়া র _ যা ন্ _ র বি প _ ষে বি শ্ ব কা পে _ বি তী য় গ্ রু প ডিএ র ম্ যা চে জি ম্ বা বু য়ে স্ কো র টাই ক _ দি _ ছে
_ যা পা রা জি র চা র জ ন পু রু _ স দ স্ য দে র _ রে ফ তা _ ক রা হ য়এ বং বু ধ বা রেঅ ভি যু ক্ ত _ রা হ য় মি শ _ হি ল স ক্ যা লি ফো র্ নি য়া য় বা জে ভা বে গা ড়ি চা লা নো রঅ _ যো গে ব্ রি ট নি স্ পি য়া _ স কে তাঁ র ম্ যা ন শ নঅ ব ধিঅ নু স র ণ ক রা র প রে
ক ম প _ ষেআ _ চা র জ ন কেও পু _ শ _ র্ তৃ কআ ট ক ক রা হ য় কি ন্ _ গ্ রে ফ তা _ ক রা _ য় _
রি পো র্ টঅ নু যা য়ী _ লি শ পু রো ঘ ট না র সা ক্ ষী হি সে বে ব লে ছে যে রা ত _ স টিইউ টি সিএ প্ যা পা রা জিএ রএ ক টি দ্ রু ত গ _ র গা ড়ি র দ ল _ পি য়া র্ _ কেঅ নু _ র ণ _ র _ ল
তা রাএও ব লে _ তা রা খু ব ঘ _ ষ্ ঠ _ বে তাঁ কেঅ নু স র ণ ক রেএ বং তা _ নু স র ণ ক _ র জ ন্ _ নি রা প দ _ ন প রি ব _ ত ন ক রে
পু লি শে ব ল ছে যে _ পি _ র্ স যি নি নি জেই তাঁ র গা ড়ি চা লা চ্ ছি লে ন ক _ প ক্ ষেএ ক টি গা ড়ি তা কে রা _ তা র থে কে না মা নো র চে ষ্ টা ক রে ছি ল কি ন্ তু তি নি গা ড়ি র বা _ র চা ল ক _ চি হ্ নি _ ক র তে স _ ষ ম হ ন নি
_ র তি বে দ নে জা না যা _ যে তা রা _ র _ রি _ য় _ চাই ক _ বং তাঁ কে মু ক্ _ দে য়
রি _ র্ ট ক রে যে পু _ শে _ চাই ক র _ ল যে তাঁ র লাই সে ন্ স বৈ ধ _ ল কি নাএ বং _ ছি ল _ খে বি _ মি ত হ য়
স্ পি _ র্ সএ র বি _ দ্ ধে কো নওঅ _ যো গ ক রা হ _ নিএ বং _ যা পা রা _ র বি শৃ ঙ্ খ লা স _ ত্ বেও স্ _ য়া র্ স চা ন নি যে পু রু ষ দে র গ্ রে প্ তা র ক রা হো ক
ল সঅ্ যা ঞ্ জে লে স পু লি শ ডি পা র্ ট মে ন্ টে র _ খ পা ত্ র সা রা ফা ডে ন ব লে ন যে ব্ রি _ নি _ পি য়া র্ স _ ল টি রঅং _ ছি ল কি ন্ _ বা _ ভা বে গা ড়ি চা _ চ্ ছি ল না
আই পি _ ল্ পাই ন বি শ্ _ চ্ _ ম্ পি য় ন শি _ গ ত কা _ লা ম লি না তে _ মা প্ ত হ ল যা তেঅ স্ ট্ রি য়া র দ্ বা রা জ য় ক রাএ ক টি _ ন্ ধু ত্ ব পূ র্ ণঅ _ দ ক গ ণ্ যই ভে ন্ টে স্ পে নে র স ঙ্ গে
বি জ য়ী দ লে রউ প রএ ক টি দৃ ষ্ টি শ ক্ তি হী ন স্ কি চা ল _ হি সে বে ক রা স ব চে _ দ্ রু ত গা _ গো লে র মা ধ্ য মে _ র _ কা র প্ _ দা ন ক রা হ য় দ লে রএ _ টি ম হি _ স্ কি চা ল কএ বং দ লে রএ ক টি পু রু ষ স্ কি চা ল ক
অ _ ট্ _ য়া ন দ লে ছি _ ন মা র্ কু স সা ল চা র রো মা _ রা ব্ ল ক্ লাউ দি য়া লোএ স চ গ ণ্ য বা রে জ _ য স ঙ্ গে ফি লি প বো না ডি ম্ যা ন থ মা স গ্ রো _ রএ _ মা র্ টি নউউা র্ জও যো গ দি _ ছে ন
ই _ ন্ ট টিআ ট টি দে শে _ প্ র তি নি ধি ত্ ব কা _ টি দ ল কেঅ ন্ ত র্ ভু ক্ ত ক রে ছে যা র ম _ যে মা র্ কি _ যু ক্ ত রা ষ্ ট্ রও কা না ডা র প্ র ত্ _ কে র দু টি _ রে দ লএ বং টি স্ _ চা ল কে র প্ র তি যো গি তা
মা র্ _ ন যু ক্ ত _ ষ্ ট্ রী য় দ ল _ টি ম টি দ্ বি তী য়আ সে যা তে ছি লে ন টাই লা রও য়া কা র মা র্ ক বা থা মএ বংঅ্ যা লা না নি কো _ স গ ণ্ য বা _ বং হী থ ক্ যা ল হুং রা _ ফ গ্ রী নএ বংঅ্ যা লি স ন জো ন্ সও দ লে রঅ _ য ত _
রা শি য়া _ তী য়আ সেই য়া ন ফ্ রা ন্ ট সে ভাআ লে ক _ ন্ ড রআ _ য়া বাই য়ে ভএ _ মা রি _ প্ যা পু লো ভা র স্ কো র _ ণ না _ য়া র সা _
_ ম ন্ ত্ র _ ক র্ তা স্ _ নে র _ ন সা ন্ টা কা নাও _ কা রএ স্ পা লা র গা সএ বংউ র সু লা পুএইও তা দে র বা র গ ণ্ য হও য়া র স ঙ্ গে স্ প্ যা নি শ দ লে র স দ স্ য দে র ম ধ্ যে গ্ যা ব্ রি য়ে ল গো _ সএ বং না থা লি কা র পে ডোও ছি লে ন _ দিও বা _ ল টিঅ ন্ তি ম স্ থা নেআ সে
সা _ র শী ত কা লী ন প্ যা রা লি ম্ পি ক্ সে র সা ম নে প র _ র্ তী _ র ধা ন প্ _ তি যো গি তাএই ব ছ _ র মা র্ চ মা সে রা শি য়া তে সো চি তে _ স্ টই _ ন্ টে _ রূ পেআ ছে
চি লি র শ হ র পি _ লে মু শ হ রে ব স বা স র তএ ক _ প রি বা রে র র বি বা র স কা লে র দি কে তাঁ দে র _ ড়ি তে ক থি তই চ্ ছা _ ত ভা বেআ গু ন লা গা র _ রে চা র জ ন প্ রা প্ ত ব য় স্ _ ক টি না বা _ কএ র মৃ ত্ যু র _ ব র পাও য়া গে ছে
এ টি পাই চি _ মি নি য়া নে র _ ন্ যএ ক টি _ র্ _ ন্ ত দুঃ খ _ ন ক বি ষ য়এ বংঅ _ ক্ ষি _ থা কে _
পু _ শ তাঁ _ র _ শ্ লি ষ্ টআ ত্ মী য় _ র _ থে যো _ যো গ ক _ তে _ রে নি
র বি বা র দু পু _ র _ রে _ ড়া বা _ র বাই _ নে ক _ কে _ ড়ো হ য়ে _ ল
এ টি _ শ্ বা _ ক রা হ য় যে _ ম প ক্ _ রও পাঁ চ _ বা _ ঘ রআ গু নে _ জ ন্ য ক্ _ তি গ্ র স্ ত হ য়
নিউ জি ল্ যা ন্ ডঅ স্ ট্ রে লি য়াওইং ল্ যা _ ড য থা ক্ র মেই তা লি জা পা নও মা র্ কি ন যু ক্ ত রা ষ্ _ রে রও প _ জ য় লা _ র _ থে তা দে র রা _ বি বি শ্ ব কা পে র প্ র চা রা ভি যা _ শু রু ক রে _
অ স্ ট্ রে লি য়াএ বং টু র্ _ মে ন্ টে র _ রি য় দ ল নিউ জি ল্ যা ন্ ড ব্ যা প ক ভা বে তা দে _ প্ র _ দ্ ব ন্ দ্ _ দে র প রা জি ত ক রে যে দি কে র ক্ ষা ক রা চ্ _ ম্ পি য় নইং ল্ যা ন্ ডে তু ল না য়আ মে রি কা র টি ম কে প রা স্ _ ক রা রঅ প্ র ত্ যা শি ত _ র দ র্ শ ন ক রে
_ র্ না মে ন্ টে র সে রা _ লো য়া ড় নিউ জি _ যা ন্ ডই তা _ র _ রু দ্ ধে _ দে রউ দ্ বো ধ নী ম্ যা চেআ _ প ত্ য ব জা য় রা _
রি _ ম্ যা _ কো _ ত্ _ সে কে _ ডে র প রেই স্ কো রিংআ র ম্ ভ ক রে নএ বং স প্ ত ম _ নি _ বা _ গো ল ক রে ন
ড গ হাও লে ট মি _ স মু লি য়া নাএ বং সি টি _ নি শি ভি ভা তু র কা ছ থে কে দু টি _ রে ট্ রাই ক _ ল ব্ ল্ যা _ র চ _ ত্ কা র নে তৃ _ ব _ দ্ ধি ক রে
অ র্ ধে _ স ম য়ে র ঠি কআ গে মা র্ কো স্ ট্ যা নো _ ভি কেএ ক টি _ রাই _ কো র _ রে _ টা লি কে ব্ য ব ধা নে _ য়ে _ য়
ই ন্ টা র্ ভা _ র _ রে নিউ জি ল্ যা ন্ ডআ রও পাঁ চ টি _ রাই ক রে লাউ লে টও জে রি ক লি ন্ সে র থে কে দু _ ক রেএ বং ক্ _ স জ্ যা কে র থে কেএ ক টিও ল ব্ ল্ _ ক্ সে র ফ্ লাই হা ফ ড্ যা নি _ ল কা র্ টা রএই ম্ যা চে স তে রো প য়ে ন্ _ কি ক ক রা র স ঙ্ গে
মি নি _ তা লি _ মা _ কো স্ টা নো জে ভি _ ক টি _ ন্ ত্ _ না র ট্ রাই _ কো _ ক রে ন
অ স্ ট্ _ লি য়া র _ র থ ম _ যা চে জা _ নে _ বি রু দ্ _ তে রো _ ট্ রাই স্ কো র ক _
নে থা ন শ র্ পে র _ ছ থে _ ক টি চে ষ্ টাএ বং র _ ল সা মে র থে কেএ ক টি হ্ যা ট ট্ রি কঅ র্ ধে ক স ম য়ে র _ ধ্ _ ব্ য ব ধা নেও য়া লা _ স _ রএ গি _ রা খে
_ স্ ট্ রে লি য়া দ্ বি _ য়া _ ধে জা _ ন _ চ্ ছা দ ন ক রে কো নওউ ত্ ত র ছা ড়াই _ য় _ ট্ রাই স্ কো র _ রে
ক্ রি স ল্ যা থা ম _ রি ক বা _ ন সও ড্ রু মি চে ল _ টি _ রে _ রাই দা বি _ রে নএ বংঅ্ যা ডা মঅ্ যা শ লি কু পা র জ র্ জ স্ মি থএ বংঅ্ যা ডা ম ফ্ রাই য়া রঅ _ ট্ রে লি _ র বি জ য় কে পূ র্ ণ ক রে
_ পা নে রএ ক মা ত্ র প য়ে ন্ _ র্ ধে ক স ম য়েআ গে ক সীও নোএ র পে না ল্ _ থে কেআ সে যে দি কে স্ _ র্ লিং ম র্ ট ল _ স্ ট্ রে লি য়া _ জ ন্ য প _ ন্ ট জি _ নে য়
দি নে রআ গে র ম্ যা চে র প্ র _ তু _ না য়ইং ল্ যা ন্ ড দ ল টি মা _ রআ ঠা রো প _ ন্ _ মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে _ প রে জ য় _ ভ _ রে
_ নি টে র _ রে থে কে প য়ে ন্ ট _ ল যা _ স ম স্ ত প য়ে _ ট _ লি পে না _ টি থে কেএ সে _ ল
ত বে জে স ন _ বি ন স _ লি বা _ ক লীইং ল্ যা _ ডে র প্ র থ মা র্ ধে দা রু ণ ভা বে _ রাই স্ কো র ক _ যাঅ র্ ধে ক স ম য়ে ব্ _ ব ধা _ দা ড়া য়
_ র তি _ ন য় মি নি ট প রে ট _ রী সইং ল্ যা ন্ ডে র তৃ তী য় _ রাই স্ কো _ ক রে _ কি ন্ তু তা রাআ বা রও স্ _ র ক র তে _ ক্ ষ ম হ য় নি
ত ম _ নি টে মা টে কি _ ঙ্ _ মো _ য়া কিও লা _ র্ কি ন দ _ র জ _ য গো ল ক রে _
ব্ রি টে নে _ বে _ ফো র্ ডে র হ্ যা ন্ সএ বং জো সি _ যা ফা র স ম্ ভ ব _ বি শ্ বে _ রে ক র্ _ ধা রীএ খ ন যে হে তু তাঁ দে _ মো ট টি _ তি না ত নিএ বং পু তিআ ছে
পে ন শ _ ভো গী রা _ রি _ মা সেউ প হা র কে _ র জ ন্ য ব ছ রে _ ধি _ শআ _ স _ চ য় ক র তে ন
_ দে রএ গা রো _ স _ তা _ তা _ র টি না ত নিএ _ টি পু _ দি _ ছে ন
শি শু _ শু ধুআ স তেই থা ক লোএ বং তা র প র তা দে র বা _ চা রা _ ধুআ স তে থা ক _ জো _ জা না ন _ ন _ বা দ প ত্ _ কে
স্ বা মী _ ন্ স দ্ বি তী য় _ শ্ ব _ দ্ ধে _ ব ন্ দী _ লে নএ বং জো সী র প রি বা রে র জ ন্ যএ ক জ _ কৃ ষ _ হি সা বে কা _ ক র তে ন
গি নে সে র ম ধ্ যে কো নও বি দ্ য মা ন রে ক র্ ড নেই স ব চে য়ে বে শি _ তি না ত নি দে র স ঙ্ গে জী বি ত দ _ প তি দে র জ ন্ য গি নে সও য়া র্ ল্ ড রে ক র্ ড স ক র্ তৃ প _ ষ ব ল _ যে দ ম্ _ তি রা হ য় তো _ ক _ ড টি ধ রে রা খ তে পা রে _
_ লা স গো র বা সি ন্ দা মা _ গা _ ট ম্ _ ক মি লা _ র _ না ত নী ছি ল কি ন্ তু গ ত ব ছ _ ব য় সে তাঁ র মৃ ত্ যু হ _
তাঁ রঅ ন্ _ যে ষ্ টি ক্ রি য়া প _ য ন্ ত সং খ্ যা টি _ যো _ দি ল _ পু _ র স ন্ _ ন যা প রি বা _ র দ্ বা রা প্ র তি ষ্ ঠি ত হ য়
গ _ র্ ন র জ _ ক র্ _ নএ ক _ বি ল ঘো ষ ণা ক রে ন যা মি লি _ ন প্ র দা ন ক র বে স্ _ ম সে _ গ বে ষ ণা _
তি নি ঘো ষ ণা _ রে নআ মি নিউ জা র্ _ কে স্ টে _ সে ল গ বে ষ ণা য় রা জ্ যে র ভি ড়ে যো গ _ তে চাই নাআ _ চাই নিউ জা র্ সিএ টা _ নে তৃ _ ব প্ র দা ন _ রু ক
বি _ নে সউই ক রি পো র্ _ ক রে ছে ক র্ জাই ন _ ষ ণা টি ক রে ছে ন যেআ গা মী ব ছ রে র ম _ যে গ বে ষ ণা কে রা ষ্ ট্ র _ লি য় নে রঅ নু দা ন দেও য়া র ঘো ষ ণা ক রা র দু দি নে র প রেই যা র ম _ যে থে _ মি লি য় ন ড লা র যা বে স্ টে ম সে ল _ বে ষ ণা র জ ন্ য
ব ছ র ব য় সীএ ক টি বা ল ক _ স্ ট্ রে লি য়া র মে ল বো র্ _ থে কেএ _ টি ট্ রা ম চু রি ক রে মি নি টে _ জ ন্ য চা লা য়এ বং প্ যা সে ঞ্ জা র তো _ না মা নো ক রে _ রা ম ড্ রাই ভা র হি সে বে কা জ ক রা রঅ নু ম তিও পে তে পা রে য দিওএই ঘ ট না র সা থে _ ড়ি ত ন য় টিঅ ভি যো গে র স _ ত্ বেও
আ মা দে রএ ক টি ভা ল নি য়ো গে র নী তিআ ছেএ বং কেউ যেআ মা দে র নি য়ো _ র নী তি মা _ পা স ক রেআ ম রা তা কেএ ক টি চা ক রি র প্ র স্ তা ব দি _ পে রে খু _ হ ব য _ তি নি ড্ রাই ভা র লাই সে ন্ সে _ জ ন্ য য থে ষ্ ট ব য় স্ ক হ নই য় র্ রা ট্ রা ম সে র _ পু টি চি ফএ ক্ সি কিউ টি ভ ডে নি স _ লি চ জা না ন সো ম বা রেঅ স্ ট্ রে লি য়া নঅ্ যা সো সিএ টে ড প্ রে স কে
ভি ক্ টো রি য়া _ লি _ র গো য়ে ন্ দা বি _ গে র সি নি য় র ক ন স্ টে ব ল ব্ যা রি হি _ স ব লে ন ছে লে টি _ স ম্ প র্ _ যে _ ক টি ভা _ ছে লে সেএ ক টি ভা ল ছে লে
আ মি _ নে _ রি তা র প্ _ বৃ _ তি শু ধু _ র _ ল _ পে _ ছে
অ ফি সি য়া লই য় র্ _ ট্ রা ম সইউ _ ফ র্ মে র ম তএ _ টি জ্ যা কে _ প রা হি সা বেউ ল্ লি খি ত র বি বা র রা তে পু লি সে র দ্ _ রা পূ র্ ব সা বা র্ বা নে র কিউএ ছে লে টা কে ধ রা হ য় যা ট্ রা ম চু রি হ য়ে যাও য়া র কি লো মি টা র দূ রেএ ক্ স হি ল _ খ ন রু ট টি র বি দ্ যুৎ _ ন্ ধ ক রে দেও _ হ য়
সে শু _ র বা র রা তে _ ক্ ষি ণ মে ল _ র্ ন _ পো থে কেএ _ টি _ রা ম চু রি ক রা র জ ন্ _ ভি যু _ তআ ছে
