จ ก คำ พู ด ข อ งเ ห มื อ น กั บไ _ มีไ ฟไ ห ม้ ห รื _ อไ ร ทั้ ง สิ้ นใ น ตึ ก นั้ นแ ล มี ก ร อ นุ ญ ตใ ห้ พ นั ก ง นใ น ตึ ก ก ว่ ค นเ ลิ _ ง น ก่ อ นเ ว ล ห ลั ง น
เ _ ริ ม ว่ พ _ กเ ร ส ม ร ถ ค ว บ คุ ม ส ถ น ก ร ณใ ห้เ ป็ น ป ก ติไ ด้แ ล้ วแ ล มั่ นใ จ _ มั นไ ม่ มี ปั ญ ห อื่ นๆ
ป ร ช ช น ก ว่ พั น ค นไ ด้ อ อ ก มเ ดิ นไ ป ต ม ถ น นเ มื อ ง จุ _ ป ร ส ง คเ พื่ อ ร่ ว ม ว งแ ผ น _ ร ฝั ง ศ พ ข _ ง ป ร ธ น ธิ บ ดีโ ปแ ล น ด ที่
พิ ธี ฝั ง ศ พแ _ ภ ร ร ย _ จั ด ขึ้ นใ น _ น อ ทิ ต ย
ส ถ น ที่ ฝั _ ศ พ ที่ ป ร ส ท นั้ นโ ด ย ป _ ติ ส ง ว นไ ว้ สำ ห รั บ ฝั ง ศ พเ ห ล่ ก _ ต ริ ยโ ปแ ล น ดแ ลเ ห ล่ วี ร บุ รุ ษ
ผู้ กำ กั บ ภ พ ย น ต ร ช _ ปแ ล น ดแ ส ด ง ค ว ม คิ ดเ ห็ นเ รื่ อ งแ ผ น ก ร ฝั ง ศ พ ข อ ง ป ร ธ น ธิ _ ดี ค น ล่ สุ ดโ ด ย ก ล่ ว ว่เ ป็ น ส มั ญ ช นแ ลเ ป็ น ค น ดีแ ต่ไ ม่ _ ห ตุ ผ ล อไ ร ที่เ ข จ ท อ ด ก ย อ ยู่ใ น ท่ ม ก ล งเ ห ล่ ก ษั ต ริ ย ข อ งโ ปแ ล น ดแ ล น ย พ ล ผู้ ก่ อ ตั้ ง ช ติโ ปแ ล น ด ส มั ยใ ห ม่
เ ข ยั ง ก ล่ ว ต่ อไ ป อี ก ว่ ก ร ตั _ สิ นใ จ นี้ มั น ผิ ด ที่ _ ด ท _
ผู้ นำ สำ คั ญ ข อ งโ ล กแ ล ผู้ มี อำ น จ ห ล ย _ น จ ม ร่ ว ม พิ ธี ศ _ ข อ ง ป ร ธ น ธิ บ ดี ท่ น นี้ ร ว ม ถึ ง ป ร ธ น ธิ บ ดีแ _ ผู้ นำ รั สเ ซี ย
ส ม ชิ ก ส ภ ท้ _ ง ถิ่ น อั ง ก ฤ ษไ ด้ ร ย ง น ว่ พ ว กเ ขไ ด้ ทำ ก ร ยึ ดไ อ ศ ก _ ม ที่ ผ ลิ ต ม จ ก น้ำ น ม ม นุ ษ ย ที่ ว ง จำ ห น่ ยใ น ร้ น ค้ ที่ ก รุ ง อั ง ก ฤ ษ ส ห ร ช อ ณ จั ก _
โ _ ษ ก ส ภเ มื อ ง อ ธิ บ ย ว่ มี ก ร ร้ อ งเ รี ย นเ _ ม จ ก ส ม ชิ ก ส ภ ส อ ง _ นแ ล มี ก ร ต อ บ รั บโ ด ย ส ภ
บ ริ ษั ท ก ร ต ล ด ที่ มี ส่ ว นเ กี่ ย ว ข้ อ ง กั บ ข _ ม ห ว _ ชื่ อไ ด้ใ ห้ ค ว ม ร่ ว _ มื อ กั บเ จ้ ห น้ ที่ อ ย่ งเ ต็ ม ที่ใ น ก ร ท ด ส อ บ สิ น ค้ ที่ กำ ลั ง ว ง ข ย อ ยู่
น้ำ น ม ดั ง ก ล่ ว ม จ ก ก ร _ ริ _ ค _ อ ง ส ต รี สิ บ ห้ ค น ที่ ส น อ ง ต อ บโ ฆ ษ ณ อ อ นไ ล น ที่ มุ่ งเ น้ น ก ลุ่ ม คุ ณแ ม่
อ้ ง อิ ง จ ก บ ริ ษั ท ที่ ก ล่ ว ว่ น้ำ น ม ทั้ ง ห ม ดไ ด้ ผ่ น ก ร ต ร ว จ ส อ บโ ด _ ม ต ร ฐ น ที่ สู ง ที่ สุ ดแ ล ป ล อ ด ภั ย ที่ สุ ด ก่ อ น ที่ จ พ สเ _ อไ ร ซแ ล จั ดเ ต รี ย มใ ห้ พ ร้ อ ม สำ ห รั บ _ ร บ ริโ ภ ค
_ ก นั้ นใ ห้ ผ _ ม _ น วแ ลเ ม ล็ ด ว นิ ล ล
ผู้ ก่ อ ตั้ ง ก ล่ ว ว่เ ท่ ที่เ ร ท ร บ ต อ น นี้ไ ม่ มี ก ฏ ห้ ม _ จ ก ร ห รื อ ข้ อ จำ กั _ น ก ร จำ ห น่ ยไ อ ศ ก รี ม น้ำ น ม ม นุ _ ย
เ ข อ้ ง ว่ ถ้ มั น มี ป รโ ย ช น ต่ อ ลู กๆ ข _ ง พ ว กเ ร นั่ นแ ส ด ง ว่ มั น ก็ ต้ _ ง มี ป รโ ย ช น ต่ อ พ ว กเ ร ที่เ ห ลื อ ด้ ว ยแ ล บ ง ค น ที่ไ ด้ รู้ ว่ มั น ผ ลิ ต ม จ ก อไ รแ ล้ ว อ จ จ รู้ สึ กแ ห ย งแ ต่ ที่ จ ริ งแ ล้ ว มั นเ ป็ น อิ น ท รี ย ธ ร ร ม ช ติ ล้ ว นๆ ต ม _ ร ร ม ช ติ ทั้ ง นั้ น
ส ม ชิ ก พ ร ร ค อ นุ รั ก ษ นิ ย มใ น อั ง ก ฤ ษเ ชื่ อ ว่ใ น ฐ น ท ง ก ร ท้ อ ง ถิ่ น พ _ กเ ร จ ส นั บ ส นุ น ธุ ร กิ จ ข น ดเ ล็ กแ _ ข อ ชื่ น ช มใ น ค ว ม คิ ด ส ร้ ง ส ร ร คเ ท่ ที่เ ป็ นไ ด้แ ต่ ต้ อ ง ป ก ป้ อ ง สุ ข ภ พ ข อ ง ผู้ _ ริโ ภ ค ด้ ว ย
ใ นเ มื อ งเ มื่ _ วั น จั น ท ร รั ฐ บ ล อ อ สเ ต รเ ลี ยไ ด้แ ส ด ง ง บ ป ร ม ณ ป ร จำ ปี ข อ ง พ ว กเ ข ซึ่ ง มี ก ร สั ญ ญ ว่ จ มี ส่ ว _ พิ่ มเ ข้ ม อี ก พั น ล้ นแ ต่ มี บ ง ก ลุ่ ม ที่ไ ด้ พู ด ถึ ง ผ ล ก ร ท บ ต่ อ ศั ก ย ภ พใ น ด้ น ก ร กี ฬ ข อ ง อ อ สเ ต รเ ลี ยใ น กี ฬโ อ ลิ ม ปิ ก ซึ่ ง ดูเ ห มื อ น ว่ อ อ สเ ต รเ ลี ย จ ส ม ร ถ ค ว้เ ห รี ย ญ ร ง วั ลไ ด้ น้ อ ย ที่ สุ ด ตั้ งแ ต่ _ ที่เ มื อ ง
ไ ม่ มี _ ร ที่ น่แ ป ล กใ จเ กี่ _ ว กั บ ง บ ป ร ม ณ ที่ใ ห้ กั _ ก ร กี ฬ ข อ ง อ อ สเ ต รเ ลี ยใ น ง บ ป ร ม ณ ค รั้ ง นี้
จ ก _ ร ป ร ก _ ง บ ป ร ม ณ ผ่ น ท งเ ว็ บไ ซ ต ง บ ป ร ม ณ ล้ น ถู ก จ่ ย อ อ กไ ปเ พื่ อเ ต รี _ ม ตั ว สำ ห รั บโ อ ลิ ม ปิ ก ปี
อ้ ง อิ ง จ ก น ย ผู้ อำ น ว ย _ ร ส _ บั นแ ห่ ง ช ติ ก ร กี ฬ จ ก ม ห วิ ท ย ลั ย กี ฬเ ป็ น ส่ ว _ สำ คั ญ ข อ ง วั ฒ น ธ ร ร ม อ อ สเ ต รเ ลี ยแ ล พั ฒ น ก ร ข อ ง กี ฬ ก็ ต้ อ งไ ด้ สิ ท ธิ ส นั บ ส นุ น จ ก ส อ ง ฝ่ ย
_ ห รั บ กี ฬ ง บ ป ร ม ณ _ ช่ ว ย ส นั บ ส นุ น ก ร พั _ น ร บ บ พื้ น ฐ นแ ล ส ท้ อ นไ ป ถึ ง ก ร ต่ อ อ ยุ ข อ ง ห น่ ว ย ง น ก ร กี ฬ อ อ สเ ต รเ ลี ย
ก ร ล ง ทุ น กั _ ส ท้ อ น คำ สั ญ ญ ที่ จ ส _ บ ส นุ น ผู้ ที่เ ข้ ร่ ว มแ ล มี ส่ ว นเ กี่ ย ว ข้ อ ง กั บ กิ จ _ ร ร มเ ส ริ ม ส ร้ ง ร่ ง ก ยแ ล ก ร กี ฬ
เ มื่ อ น ย ค ณ ก ร ร ม ก ร พ ร ลิ ม ปิ ก ข อ ง อ อ สเ ต รเ ลี ยไ ด้ ถู ก _ ม คำ ถ มเ กี่ ย ว กั บ ผ ล ก ร ท _ จ ก ง บ ป ร ม ณ ที่ มี ต่ อ อ ง ค ก ร ข อ งเ ขเ ขไ ด้ ก ล่ ว ว่ มั น มี ผ ล น้ อ ย ม กเ นื่ อ ง จ ก _ อ น ห น้ นี้เ ร ก็ไ ด้ รั บใ น จำ น ว น ที่ น้ อ ย ม ก กิ จ ก ร ร ม จั ด หเ งิ น ทุ น ทั้ ง ห ม ด ยั ง ร อ อ ยู่ใ นแ ผ น ก รใ น ปี สุ ด ท้ ย ข อ ง ง บ ป ร ม ณ นี้
ง บ ป ร ม ณ จใ ช้ไ ปเ พื่ อ กี ฬโ ด ยเ ฉ พใ น ก รแ ข่ งแ ล ซ อ คเ ก อ ร ฟุ ต บ อ ลใ น ร _ ก รโ ด ย จเ น้ นไ ป ที่ ก ร พั _ น _ ง อำ น ว ย ค ว ม ส ด ว ก ต่ งๆ
เ งิ น จำ _ ว น ล้ น จใ ช้เ พื่ อ ก ร ป _ บ ป รุ ง ส น _ อี ก ล้ นใ ช้เ พื่ อ ป รั บ ป รุ งแ ล ล้ นเ พื่ อ ป รั บ ป รุ งใ นเ มื อ ง
จ ก ค ว ม ร่ ว ม มื อ _ น ร ห ว่ ง รั ฐ บ ล รั ฐ บ ล ท้ อ ง ถิ่ นแ ลแ ล จ ส ม ร ถ ค ร อ บ ค ลุ มใ น _ ว น ค่ใ ช้ จ่ ยเ _ มเ ติ ม ที่เ กี่ ย ว กั บ ก ร ทำ ที่ สำเ ร็ จใ น ปี
สิ่ ง พื้ น ฐ น ต่ งๆใ น ด้ น ก ร กี ฬ จไ ด้เ งิ น ส นั บ ส นุ น ล้ นโ ด _ ล้ นเ พื่ อใ ช้ ป รั บ ป รุ ง อี ก ล้ นเ พื่ อ _ นั บ ส นุ น กี ฬ ฟุ ต บ อ ลใ น ภ ค ต วั น ต ก ข อ งแ ล ล้ นเ พื่ อ ส นั บ ส นุ น ที ม ฟุ ต บ อ ลใ น ก ร ก่ อ ส ร้ ง สำ นั ก ง นใ ห ญ่แ ห่ งใ ห _
ง บ ป ร ม ณ นี้ จใ ห้เ งิ น ช่ ว ยเ ห ลื อ พ่ อแ ม่ใ น ส่ ว น ข อ ง ค่ใ ช้ จ่ ย ที่เ กิ ด จ ก กิ จ ก ร ร ม น อ กเ ว ล ร ว มไ ป ถึ ง ก รเ _ น กี ฬ ข อ ง บุ ต ร ห ล นโ _ ย จใ ห้ใ น รู ปแ บ บ ข อ ง ซึ่ ง จ มแ ท น ที่ นโ ย บ ย คื นเ งิ น ภ ษี ค่เ ล่เ รี ย _
สำ ห รั บเ งิ น ช่ ว ยเ ห ลื อ ก ร กี ฬใ นโ ร งเ รี ย น นั้ น จไ _ ง บ ป ร ม ณ ล้ นเ พื่ อ ส นั บ ส นุ น กิ จ ก ร ร ม ห ลั งเ ลิ กเ รี ย น ซึ่ ง มี นั กเ รี ย นเ ข้ ร่ ว ม ก ว่ ค น ซึ่ งเ _ น ตั ว ก ร สำ คั ญ ที่ ส่ งเ ส ริ มใ ห้ พ ว กเ ขเ ข้ ร่ ว มใ น กิ จ ก ร ร ม _ ฬ ข อ งโ ร งเ รี ย น
ใ น ค ว ม พ ย ย ม ที่ จ ล ด อั ต ร ก รเ สี ย ชี วิ ต ข อ งเ ด็ ก จ ก ก ร จ ม น้ำ มี ก ร อ อ ก ม ต _ ก รเ พิ่ ม ค ว ม ป ล อ ด ภั ย ท _ น้ำโ ด _ จเ ริ่ ม ผ่ น ศู น ยเ ด็ ก ป ฐ ม วั ย ก่ อ นใ นเ บื้ อ ง ต้ น
เ งิ น ทุ น ล้ นไ ด้ ถู ก จ่ ยใ ห้ ค ณ ก ร ร ม ธิ ก _ ก ร กี ฬ อ อ สเ ต รเ _ ยเ พื่ อ ก ร ดำเ นิ น กิ จ ก ร ร มใ น ปี ถึ ง ด้ ว ยเ งิ น _ นเ ท่ กั นใ น ปี ถึ ง
โ ร งเ รี ย น ก ว่แ ห่ งแ ลโ ร งเ รี ย _ น อ ก ร บ บ อี ก ก ว่แ _ ง จไ ด้ รั บ _ รโ ย ช น จ กเ งิ น ทุ น นี้
_ ด้ รั บเ งิ น ทุ น ล้ นเ มื่ อ ปี ถึ งแ _ ล้ นใ น ปี _ ง
มี ค ว ม ค ด ห วั งใ ห้ ผู้ไ _ บ้ นแ ล ป ร _ ช น ที่ ว่ ง ง นไ ด้เ ข้ ร่ ว ม กิ จ ก ร ร ม ผ่ น ท ง กี ฬ ฟุ ต บ อ ล จไ ด้ รั บเ งิ น ทุ นเ พื่ อ จั ด ทำโ ค ร ง _ ร ดั ง ก ล่ ว
เ งิ น จำ น ว น ล้ น จ ถู _ บ่ งใ ห้ กั บ มู ล นิ ธิใ น รั ฐเ พื่ อ ส นั บ ส นุ น กี ฬ ท้ อ ง ถิ่ นแ ลใ ช้ _ รโ ย ช น อื่ นๆใ น ก ร ส่ งเ ส ริ มใ ห้เ ด็ ก ห ญิ ง ช นเ ผ่ พื้ นเ มื อ งเ ข้ ร่ ว ม ก ร กี ฬใ น รั _ รั ฐ รั ฐแ ล รั ฐ ผ่ นโ ค ร ง ก ร
มี _ ร จั ด ส ร ร ง บ ป ร ม ณใ ห้ กั บ ก รเ ฉ ลิ ม ฉ ล อ ง ค ร บ ร อ บ ห นึ่ ง ร้ อ ย ปีโ ด ยใ น ปี ถึ ง จไ ด้ ล้ นโ ด ย ล้ น สำ ห รั บ ปี ถึ งแ ล ล้ น สำ ห รั _ ปี _ ง
ซึ่ งเ งิ _ บ ง ส่ ว น จ นำไ ปใ ช้ใ _ ด้ น ก ร กี ฬใ น ฐ น ส่ ว น ห นึ่ ง ข อ ง ก รเ ฉ ลิ _ ฉ ล อ ง นี้
รั ฐ บ ล ก ล ง กำ ลั ง ม ล ง ทุ นใ นเ มื _ ง รั ฐโ ด ยใ ห้ _ บ ป ร ม ณ ล้ นเ พื่ อ พั ฒ น ก รแ ข่ ง กี ฬแ ลเ ข ต ชุ ม ช น ด้ ว ยเ งิ น ทุ น ที่ใ ห้แ ก่ อ ง ค ก ร ป _ ค ร อ ง ท้ อ ง ถิ่ น
เ งิ น ทุ น ทั้ ง ห ม ดไ ม่ไ _ บ่ งใ ห้ _ บ ก ร กี ฬเ พี ย ง _ ย่ งเ ดี ย ว ยั ง มี ก รแ บ่ ง ง บ ป ร ม ณใ ห้ กั บ ห น่ ว ย ง นเ ฉ พ อ ย่ ง
โ ด ยไ ด้ รั บ _ บ ป ร ม ณ น้ อ _ ล ง ก _ จ ก ที่เ ค ยไ ด้ รั บใ น ปี ถึ ง
รั ฐ บ ล ค ด ห วั ง ที่ จ ป ร ห ยั ด ง บ ป ร ม ณ ล ง ล้ นใ น อี ก _ ปี ข้ ง ห _ นื่ อ ง จ ก ก รเ _ ลี่ ย นแ ป ล ง ม ต ร ฐ นใ น ก ร ต ร ว จ ส ร ก ร ตุ้ น นั ก กี ฬ
ใ น ปี ง บ ป ร ม ณ ถึ ง ง บ ป ร ม ณ จำ น ว น ถู กแ บ่ งไ ป _ งโ ด ย จ ก ก ร จ ก _ ดแ บ่ ง ง บ ป ร ม ณ พิเ _ ษ
ง บ ป ร ม ณ _ ง _ ม ด ถู กแ บ่ ง อ อ กไ ป ต มเ ก _ ฑ ที่ บั ญ ญั ติไ ว้ใ น ปี
ใ น _ ว น ข อ ง ง บ ป ร ม ณ พิเ ศ ษ ที่ ก ร กี ฬแ ล สั น ท น ก รไ ด้ _ บ จ ก สำ นั ก น ย ก รั ฐ ม น ต รีแ ล ส ภ นั้ น มี ง บ ก รแ สเ งิ น ส ดแ ล ย อ ดเ งิ นเ _ ด ง บ ป ร ม ณ ที่แ ลไ ด้ รั บ จ ริ ง
ใ น ส่ ว น ง บ ป ร ม ณ พิเ ศ ษ ข อ ง ห น่ ว _ ง น ภ ค รั ฐ ข อ ง อ อ สเ ต รเ ลี ย อ ง ค ก ร ท้ อ ง ถิ่ น ศิ _ ปแ _ ก ร กี ฬ ก ร กี ฬแ ล สั น ท น ก ร นั้ น มี ย อ ดเ งิ น ที่
ป ร ม _ ก ร รั บ ง บ ป ร ม ณ จ ริ ง ข อ ง ห น่ ว ย ง นใ น ปี ถึ ง คื _ พิ่ ม ขึ้ น จ ก ง บ ป ร ม _ รั บ จ ริ งใ น ปี ถึ ง จำ น ว น
ค ณ ก ร ร ม ธิ ก ร ก ร กี ฬ อ อ สเ ต รเ ลี ยไ ด้ใ ช้ _ บ ป ร ม ณไ ปใ น ปี ถึ งใ น ขั้ นแ ร ก ข อ ง ง บ ป ร ม ณแ ลไ ด้ ง บ ป ร ม ณ น้ อ ย ล ง ด้ _ ย จำ น ว นใ น ปี ถึ งใ น ลำ ดั บ ขั้ น ง บ ป ร ม _ ดี ย ว กั น
_ น ขั้ น ที่ ส อ ง ข อ ง ง บ ป ร ม ณ พ ว กเ ขไ ด้ใ ช้ ง บ ป ร ม ณไ ปใ น ปี ถึ งแ _ ด้ ง บ ป ร ม _ พิ่ มใ น ปี ถึ งเ ป็ น จำ น ว น
สำ ห รั บ ง บ ป ร ม ณ ที่ไ ด้ รั บ ก ร จั ด ส ร ร ทั้ ง ห ม ดใ น ห ม ว ด ห _ ร _ นั้ _ ล ด ล งไ ปแ ลใ น ห ม ว ด ห มู่ ที่ ส อ งไ ด้ รั บเ พิ่ ม ม ก ขึ้ น
จ ก ก ร วิ จั ย อ ย่ ง ต่ อเ นื่ อ ง ข อ ง ส ถ บั น วิ ท ย ศ ส ต รแ ห่ ง ช ติ นั ก วิ ท ย ศ ส ต รใ น ป รเ ท ศเ _ อ ร มั น ส รุ ปเ นื้ อ ห ตี พิ ม พใ น สั ป ด ห นี้ ว่ ฝู ง สั ต ว ข น ดใ ห ญ่ อ จ มี ค ว ม ส _ ร ถใ น ก ร ต ร ว จ จั บ ส น มแ ม่เ ห ล็ ก ข อ งโ ล ก ห ลั ง จ ก วิ จั ย ก รเ ลี้ ย ง วั วแ ล ก ว งแ บ บ ป ศุ สั ต วแ ล รู ปแ บ บ ก ร น อ น ข อ _ มั น
สั ต ว มีแ น วโ น้ ม _ จ มุ่ ง ห น้ไ ป ท ง ทิ ศ ต วั น ต กเ ฉี ย งใ ต้ ซึ่ _ ป็ นแ ก _ ส น มแ ม่เ ห ล็ ก ข อ งโ ล ก
จ ก _ ห วิ ท ย ลั ยใ นเ ย _ ร ม นี ป ร ก ศ ผ ล ก ร วิ จั ย ที่ ยั งไ ม่ไ ด้ รั บ ก ร ยื น ยั น กั บ ที ม ง _
แ ล ที ม ง น _ ว บ ร ว ม ข้ อ มู ล ข อ ง วั ว _ น ก _ วิเ ค ร ห ภ พ จ ก
เ ดิ ม ที ที ม ง น ตั้ งใ จ จ ท ด ส อ บ ค ว มเ ป็ นไ ปไ ด้ ข อ ง ก ร ต ร ว จ จั บ _ น มแ _ ห ล็ ก กั บ ม นุ ษ ยโ ด ย ศึ ก ษ จ ก ทิ ศ ท ง ก ร น อ นใ น ถุ ง น อ น ร ห ว่ ง ตั้ งแ ค ม ป ก ล งแ จ้ งแ ต่เ ป็ นไ ปไ ด้ _ ก ที่ จไ ด้ ข้ อ มู ลเ พ ร ม นุ ษ ย มั ก จ น อ น ข้ งใ นเ ต็ น ท
วั วเ ป็ น สั ต ว ที่ สั งเ ก ตไ ด้ ง่ ยแ ล วั ว ตั ว จ กแ ห่ ง ก็แ ส ด งใ ห้เ ห็ น ถึ งแ น วโ น้ ม ที่เ ป็ _ ปไ ด้ ว่ วั ว มั ก จ ป รั บเ ป ลี่ ย น พ ฤ ติ ก ร ร มใ ห้ ส อ ด _ ล้ อ ง กั _ ทิ ศ ท ง ข อ ง ส น มแ ม่เ ห ล็ กโ ล ก
ปั จ จั ย ที่เ ป็ นไ _ ด้ _ นๆเ ช่ น ล ม ห รื อ ทิ _ ท งแ ส งแ ด ดไ ม่ใ ช่เ ห ตุ ผ ล ที่ ดี ที่ สุ ดใ น ก ร ป รั บเ ป ลี่ ย น พ ฤ ติ ก ร ร ม
เ พื่ อ ที่ จเ ป รี ย บเ ที ย บ พ ฤ ติ ก ร ร ม ข อ ง สั ต _ ส อ ง ช นิ ดแ ล ที ม ง น วิเ ค ร ห ข้ อ มู ล _ ก ก ว ง ตั วโ ด ย _ ก ษ ผ่ น ก ร ถ่ ย ภ พ สั ต ว ก ร สั งเ ก ตโ ด ย ต ร งแ ล ร อ ย ป ร ทั บ บ น หิ ม
ผ ม รู้ สึ กแ ป ล กใ จ ม ก ว่ ทำไ ม นั ก ล่ สั ต ว ค นเ ลี้ ย งแ ลเ จ้ ข อ ง ฟ ร ม จึ งไ ม่ สั งเ _ ตเ ห็ น พ _ ติ ก ร ร มเ ห ล่ นี้ ก ล่ ว ถึ ง ผ ล ก _ วิ จั ยใ น
จ ก ม ห วิ ท ย ลั ย รั ฐ ก ล่ ว ว่เ รื่ อ ง _ น มแ ม่เ ห ล็ ก กั บ พ ว ก สั ต วเ ป็ _ สิ่ ง ที่ _ ทึ่ ง ทุ ก ค รั้ ง พ ว ก มั น จ หั นไ ป ท ง ทิ ศเ ห นื อไ ด้ อ ย่ งแ ม่ น ยำ
ยั งไ ม่ มี ข้ อ _ ล จ กแ ห ล่ ง _ น ม ยื น ยั นเ กี่ ย ว กั บ ก ร _ จั ย ข อ ง ที ม ง น จ ก ม ห วิ ท ย ลั ย
ค รั้ ง นี้ คื อ ก _ วิ จั ย ค รั้ งแ ร ก ที่ ค้ น พ บ _ ส _ มแ ม่เ ห ล็ ก มี ผ ล ต่ อ สั ต วเ ลี้ ย ง ลู ก ด้ ว ย น ม ข น ดใ ห ญ่
ง น วิ จั ย ก่ อ น ห น้ นี้ ข อ งเ ป็ น ง น วิ จั ยเ กี่ ย ว กั บ ตั ว ตุ่ น ซึ่ งเ ป็ น สั ต วเ ลี้ ย ง ลู _ ด้ ว ย น ม ข _ ดเ ล็ ก ที่ ต บ อ ดแ ล พ ฤ ติ ก ร ร ม ข อ ง มั น ก็ ส อ ด ค ล้ อ _ กั บ ทิ ศ ท ง ข อ งเ ข็ ม ทิ ศ
ต ม ร ย ง น ข อ ง จ ก ก ล่ ว ว่ ก ร วิ จั ย ก่ อ น ห น้ นี้แ ส ด งใ ห้เ ห็ น ว่ สั ต ว จำ _ ว ก น กเ ต่แ ล ป ลแ ซ ล ม อ น ย้ ย ถิ่ น ฐ นโ ด ย ก ร ต ร ว จ จั บ ทิ ศ ท ง ข อ ง ส น มแ ม่เ ห ล็ ก อี ก ทั้ ง สั ต วเ ลี้ ย ง _ ก ด้ ว ย น ม ข น ดเ ล็ กเ ช่ น ห นูแ ล ค้ ง ค ว ส ย พั น ธุ ห นึ่ ง ก็ ยั ง ต ร ว _ จั บ ทิ ศ ท ง จ กเ ข็ ม ทิ ศ ด้ ว ยเ ช่ น กั น
ก ร ชุ ม นุ ม ข อ ง นั ก ศึ ก ษ ยุโ ร ป ที่เ ริ่ ม _ น ขึ้ น ที่ _ รุ งเ วี ย _ น ป รเ ท ศ อ อ สเ ต รี ยเ ริ่ ม ข ย ยเ ป็ น ว ง ก ว้ ง
ก ร ชุ ม นุ มเ ริ่ ม ขึ้ นเ มื่ อ วั น ที่ ตุ _ ค ม สื บเ นื่ อ ง ม จ ก ก ร _ ภิ ป ร ย ข อ ง รั ฐ ม น ต รีเ พื่ อ ก ร ศึ ก ษแ ล วั ฒ น ธ ร ร มใ น ป รเ ท ศเ ย อ ร ม นีเ _ อ วั น ที่ ตุ ล ค ม
วั น อั ง ค ร ที่ พ ฤ ศ จิ ก ย นเ ป็ น วั น ค ร บ ร อ บ ปี ข อ ง วั _ นั กเ _ ย น น น ช ติ ซึ่ ง ป รเ ท ศเ ย อ ร _ นี ป ร ก ศใ ห้ วั น นี้เ ป็ น วั น ห ยุ ด ข อ งโ ร งเ รี ย น ทั่ ว ป รเ ท ศ
ตั วแ ท น ก ร ชุ ม นุ _ ก ล่ ว ว่ นั ก ศึ ก ษ _ น กั น ว่ ม ห วิ ท ย ลั ยไ ด้ รั บ ง บ ป ร ม ณ น้ อ ยแ ล ยั ง มี บุ ค ล ก รไ _ พี ย ง พ อ อี ก ด้ ว ย
ก ร ชุุ ม นุ ม ข อ ง นั _ ศึ ก ษเ กี่ ย ว กั บ ก ร ป ฏิ รู ปแ _ ค่เ _ รี ย น
เ มื่ อ วั น พุ ธ ที่ พ ฤ ศ จิ ก ย น นั ก ศึ ก ษ _ วๆ _ น ข อ ง ยึ ด ห อ ป ร ชุ ม ที่ใ ห ญ่ ที่ สุ ด ข อ ง อ ค ร ก ล ง ค ณ ม นุ ษ ย ศ ส ต ร ที่ อ ยู่ใ น ย่ น ช นเ มื _ ง
ห ลั ง จ ก นั้ น ก ร ชุ ม นุ ม ถู ก จั ด ขึ้ น ที่เ มื อ งเ มื อ งแ ลเ _ อ ง ซึ่ ง มี ผู้เ ข้ ร่ ว ม ก _ ชุ ม นุ _ ห ล ย ร้ อ ย ค น
ห้ อ ง บ ร ร ย ย ข อ ง ม _ วิ ท ย ลั ยใ น อ ค ร ถู _ ยึ ด ตั้ งแ ต่ วั น จั น ท ร _ พ ฤ ศ จิ ก ย น
ก ร ชุ ม นุุ _ ยั ง ข _ ยไ ป ที่แ ล อี _ ด้ ว ย
ช _ ส อ ง ค น ถู ก ฟ้ อ งเ รี ย ก ค่เ สี ย ห ยเ นื่ อ ง จ กเ ป็ น ต้ นเ ห ตุ ข อ ง ก รเ กิ ดไ ฟ ป่ ที่ใ ห ญ่ ที่ สุ ดเ ป็ น ลำ ดั บ ส _ งใ น ป ร วั ติ ศ ส ต ร ข อ ง รั ฐแ ค ลิ ฟ อ _ นี ย
ไ ฟเ ริ่ มไ ห ม้เ มื่ อ วั น ที่ ก ร _ ฎ ค _ ที่ ป่ ส ง ว นแ ห่ ง ช ติ ค ร อ บ ค ลุ ม พื้ น ที่ _ ว่เ อเ ค อ ร
อ ย่ งไ ร ก็ ต ม ข ณ _ พ ลิ งไ ห ม้ อ ยู่ ภ ยใ ต้ ก ร ค _ บ คุ มแ ล ค ด ว่ จ ค ว บ คุ มเ พ ลิ งไ ด้ไ ม่เ กิ น วั น _ กั น ย ย น
จ ก วั ย ปี จ ก วั ย ปีแ ล บ ริ ษั ท _ ก ฟ้ อ งเ รี ย ก ค่เ สี ย ห ยใ น ห ก _ อ ห ข อ _ ค ว ม ผิ ด ท ง อ ญ ที่เ กี่ ย ว กั บเ ห ตุเ พ ลิ งไ ห ม้
ส ม _ ว น ข อ ง ค่เ สี ย ห ย สำ _ รั บ ก ร ก ร ทำ อั น ป ร ม ท ที่ ทำใ ห้เ กิ ดเ พ ลิ งไ ห ม้แ ล มี ผู้ไ ด้ รั บ _ ดเ จ็ บ
ส อ ง ส่ ว นใ ช้เ พื่ อ ซ่ อ มแ ซ มเ ฮ ลิ ค อ ปเ ต อ ร ที่ไ ด้ รั บ ค ว มเ สี ย ห ย ข ณ ป ฏิ บั ติ ภ ร กิ จแ ล สำ ห รั บ นั ก ดั บเ พ ลิ ง ค น ที่ _ มไ ด้ รั _ บ ดเ จ็ บ ข ณ ค ว บ คุ มเ พ ลิ _
อี ก ส ม _ ว น สำ ห รั บ ค ว ม ป ร ม ท ที่ ก่ อใ ห้เ กิ ด ค _ มเ สี ย ห ย ห รื อไ ฟ ป่ ค ว มไ ม่ ร มั ด ร วั งเ มื่ อใ ช้ อุ ป ก ร ณ ข อ งเ ห ล ว ที่ จุ ด ติ ดไ ฟแ ลไ ม่ มีใ บ อ _ ญ ตใ ช้ อุ ป ก ร ณ ที่ ส ม ร ถ ก่ อใ ห้เ กิ ดเ พ ลิ งไ ห ม้
สเ ห ตุ ข อ งเ พ ลิ _ ห ม้ คื อ อุ ป ก ร ณ ที่ใ ช้ใ _ ท่ อ _ ง น้ำเ กิ ด ป ร ก ยไ ฟ
นั ก ดั บเ พ ลิ ง ค นไ ด้ รั บ บ ดเ จ็ บ จ _ ป ล วไ ฟ ถึ งแ ม้ จไ ม่ไ ด้ รั บ บ ดเ จ็ บ จ _ ถึ งแ ก่ _ วิ ต ก็ ต ม
ใ น ข ณ นี้ ป ร ช ช น ค น มี ส่ ว น ร่ ว มใ น ค ว ม พ ย ย ม ที่ จ ดั บเ พ ลิ ง ซึ่ ง _ ดเ ป็ น ค่เ สี ย ห _ ทั้ ง ห ม ด ร ว ม ล้ _
ท น ย ค ว ม _ อ ง ช ย _ อ ง ค น อ้ ง ว่เ มื่ อ พิ จ ร _ ต ม ส ถ น ก ร ณแ ล้ ว ค่เ สี ย ห ย ม กเ กิ นไ ป
ใ น ช่ ว ง วั _ ที่ สี่ ข อ งเ ดื อ น ก ร ก ฎ ค ม ซึ่ งเ ป็ น วั น ที่ ร้ อ น ม กแ ต่ พ ว กเ ข ทั้ ง คู่ ก็ ยั ง ทำ ง น ห นั กเ พื่ อ ซ่ อ มแ ซ มแ ล ดูแ ล ท่ อ ส่ _ น้ำ ห รื อ ป ศุ สั ต ว พ ว กเ ข ทำ ก ร ป้ อ _ กั นแ ล้ วแ ล ถึ งแ ม้ ว่ จ มี ค ว ม ร วั ด ร วั ง ม กเ พี ย งใ ดแ ต่ อุ บั ติเ ห ตุ ก็เ กิ ด ขึ้ นแ ลไ ฟ ก็เ ริ่ มไ ห ม้ อั ย ก ร ก ล่ ว
พ ว _ ข ถู ก ตั ด _ นโ ท ษ จำ คุ _ ถึ งเ ก้ ปี
แ ล _ ง มี ค ว มเ ป็ นไ _ ด้ ที่ จ ต้ อ ง ช ดใ ช้ ค่เ สี ย ห ยใ น _ ร ดั บเ พ ลิ ง ค รั้ ง นี้
เ ป็ น ตั วแ _ น พ ร ร คใ น ก รเ ลื อ ก ตั้ ง ข _ ง รั ฐเ มื _ ง
จ ก สำ นั ก ข่ ว สั ม _ ษ ณเ กี่ ย ว กั บ ทิ ศ ท ง ป ร _ บ ก ร ณแ ล ก ร _ สี ย ง ข อ งเ ข
โ ป ร ด ติ ด ต ม ค _ ม คื บ ห น้เ กี่ ย ว กั บ ก ร สั ม ภ ษ ณ ต่ อไ ป ผู้ ล ง ส มั ค รเ ลื อ ก ตั้ ง ทุ ก พ ร ร ค _ สิ ท ธิ ที่ จไ ด้ รั บเ ลื อ กแ ลไ ด้ รั บ _ ร ติ ด ต่ อไ ป
ค ด ว่ ก ร สั ม ภ ษ ณ จ ก พ ร ร ค พ _ ร ค _ ร ร ค พ ร ร ค ต ล อ ด _ น ส ม ชิ ก จ ก ก ลุ่ ม ก ลุ่ ม ก ลุ่ ม ก ลุ่ มแ ล ส ม พั น ธ ข อ ง ฝ่ ย ภู มิ ภ ค ที่ไ ม่ ขึ้ น กั บ ฝ่ ยใ ด
ค ณ ก ร ร _ ก ร กี ฬ สำ ห รั บ ค น หู ห น ว ก ร ห ว่ ง ป รเ ท ศ ป ร ก ศ ร ย ชื่ อ อั น ดั บ สำ ห รั บ ร ง วั ลเ พื่ อเ ป็ น _ ร ส นั _ ส นุ น นั ก กี ฬ หู ห น ว ก
จ ก ป รเ ท ศ อั ง ก ฤ ษแ ลเ ผ _ ว่ใ น ก รแ ข่ ง ขั น ชิ งแ ช ม ปแ บ ด มิ น ตั น ร ห ว่ ง ป รเ ท ศ ซึ่ งเ ริ่ ม ต้ นใ น ปีแ ส ด ง ก รเ ล่ น ที่ ย อ ดเ ยี่ ย มใ น _ ห ว่ ง ก รแ ข่ ง ขั นแ ลไ ม่เ ค ยแ พ้ใ น ก _ ข่ ง ขั น ที่ สำ คั ญเ ล ย สั ก ค รั้ ง
_ ขเ ป็ น ที่ รู้ จั กใ น ฐ น นั ก กี ฬ ช ย ที่ ย อ ดเ ยี่ ย มเ ข ย อ ม รั บ ก ร ตั _ สิ น ข อ ง ค ณ ก ร ร ม ก รเ ส ม อแ ม้ จเ ป็ น ก ร ตั ด สิ น _ ม่ ยุ ติ ธ ร ร ม ก็ ต ม
เ มื่ อเ ร็ วๆ นี้ไ ด้ อั น ดั บใ น ก รแ ข่ ง ขั นแ บ _ มิ น ตั น ชิ งแ ช _ ปโ ล ก ข อ ง ค น หู ห น ว ก ที่ ป รเ ท ศเ ย อ ร มั นเ ขไ ด้ รั บเ ห รี ย ญเ งิ นใ น ก รแ ข่ ง ขั น ป รเ ภ ท ช ยเ ดี่ ย ว ห ลั ง จ ก มี ข่ ว _ ศ ร้ อ อ ก ม ว่ อ ดี ตเ พื่ อ น ร่ ว ม ที ม ช ว ลิ ทั วเ นี ยเ สี ย ชี วิ ต จ ก อุ บั ติเ ห ตุ ท ง ร ถ ย น ต
เ รื่ อ ง นี้ ทำใ ห้ ผู้ ค น จำ น ว น ม ก ป ร ทั บใ จไ ม่ ว่ จเ ป็ _ ค น หู _ น ว กแ ล _ น ป ก ติ
ร ง วั ล นั ก กี _ ห ญิ ง ย อ ดเ ยี่ _ มเ ป็ น ข อ ง ซึ่ _ ข้ ร่ ว ม ที่ ป รเ ท ศไ ต้ ห วั นแ ล ทำ ล ย ส ถิ ติโ ล ก ส ถิ ติ ภ ยใ น วั นเ ดี ย ว
เ มื่ อ _ น พ ฤ หั ส บ ดีเ ผ ยใ นเ ว็ บไ ซ ต ว่ นั ก ก ร ทู _ มื อ ห นึ่ ง ข อ ง อี ยิ _ ต ถู ก สั ง ห รใ น อิ รั ก
ก ลุ่ ม อิ ส ล ม หั ว รุ นแ ร งเ ผ ยแ พ ร่ ภ พ วิ ดีโ อ _ ถู ก ปิ ด ตแ ต่ไ ม่ไ ด้เ ปิ ดเ ผ ย ภ พ ช่ ว งเ ว _ ที่เ ขเ สี _ ชี วิ ต
ป ร ธ น ธิ บ ดี อี ยิ ป ต ยื น ยั น ข่ _ ดั ง ก _ วแ ต่ไ ม่ไ ด้ พู ด _ ง ข้ อเ รี ย ก ร้ อ ง ข อ ง ที่เ ส น อ ต่ อ รั ฐ บ ล
น ย วั ย ปีเ ป็ น ทู ต ป ร จำ ก รุ งแ บ กแ ด ด ตั้ งแ ต่ ต้ นเ ดื อ น มิ ถุ น ย นเ ข ถู ก ลั ก พ ตั วไ ปเ มื่ อ วั น ที่ ก ร ก ฎ ค ม ข ณ กำ ลั ง อ อ กไ ป ซื้ อ _ นั ง สื อ พิ ม พ พ ย น ผู้เ ห็ นเ ห ตุ ก _ ณ _ ล่ ว
ใ นเ _ ล นั้ _ ขไ ม่ไ ด้ อ ยู่ กั บ บ อ ดี ก ร _
ส ภ _ อ ก ศ ที่แ ป ร ป ร ว น ข อ งเ ม็ ก ซิโ กใ น ห นึ่ ง ปี ที่ ผ่ น ม ทำ ล ยแ ห ล่ ง ที่ อ ยู่ อ ศั ย ข อ ง ผีเ สื้ อแ ล อ จ ทำใ ห้ _ นี้ ป ร ช ก ร ผีเ สื้ อ ล ด ล ง ม ก ถึ ง ร้ อ ย ล ถึ ง _ ชี่ ย ว ช ญ ก ล่ ว
แ ห ล่ ง ที่ อ ยู่ อ ศั ย ข อ ง ผีเ สื้ อ ที่ อ ยู่ ท ง ทิ ศ ต วั น ต กเ ฉี ย งเ ห _ อ ข อ งเ มื อ งเ ม็ ก ซิโ ก ซิ ตี้ไ ด้ รั บ ผ ล ก ร ท บ อ ย่ ง ห นั กโ ด ยเ ฉ พ ช่ ว ง ส ภ พ อ ก ศ ที่ _ นแ ร _ น ฤ ดู ห น ว ที่ ทำใ ห้ มี ผู้เ สี ย ชี วิ ต ค น
ผู้เ ชี่ ย ว ช ญเ รื่ อ ง ผีเ สื้ อ จ กใ นเ ว อ ร จิเ นี ยใ _ ค _ มเ ห็ น ว่เ รื่ อ ง นี้ ค่ อ น ข้ _ ย่
ก ร ย้ ย ถิ่ น _ นไ ป ท งใ _ ข อ ง ป ร ช ก ร ผีเ สื้ อ มี จำ น ว น น้ อ ย ก ว่ใ น ป ร วั ติ _ ส ต ร ที่ ถู ก บั น ทึ กไ ว้แ ลใ น ช่ ว ง ฤ ดู ห น ว ที่โ ห ด ร้ ย ทำใ ห้ ป ร ช ก ร ผีเ สื้ อ ช นิ ด นี้ ล ด ล งไ ป ก ว่ ค รึ่ ง
มั น _ ม ย ถึ ง ว่ จำ น ว น ป ร ช ก ร ผีเ สื้ อใ น รั ฐเ _ ก ซั ส จ ล ด ล ง ด้ ว ย ศ ส ต ร จ ร ย ด้ น กี ฏ วิ ท ย ข _ ง ม ห วิ ท ย ลั ย ก ล่ ว
เ ขเ ชื่ อ ว่ อ จ ต้ อ งใ ช้เ ว ล ห ล ย _ น ก _ ฟื้ น ฟูแ ห ล่ ง ที่ อ ยู่ อ ศั ย ข อ ง ผีเ สื้ _
ยั ง ก ล่ ว อี ก ว่เ ร กำ ลั ง พู ด คุ ย กั นเ _ ย ว กั บ ตั วแ ป ร สำ คั ญใ น ช่ ว ง ร _ ว่ ง ฤ ดู ห น ว ที่ ทำใ ห้ _ สื้ อ สู ญเ สี ย ถิ่ น ฐ นใ น ส ห รั ฐ อเ ม ริ กแ ค น ดแ ล พื้ น ที่ ที่ มี ส ภ พ อ ก ศแ ป ร ป ร ว น อ ย่ งเ ม็ ก ซิโ ก
เ รเ ผ ชิ ญ กั บ พ ยุ ฤ ดู ห _ ว ที่ ค ร่ ชี _ ต ผู้ ค น ม ก ม ย ถึ ง ส ม ค รั้ งใ น _ อ บ ท ศ ว ร ร ษ
เ ร _ ลั ง รั บ สิ่ งใ _ ม่ๆเ ข้ มแ ล ก ล ยเ ป็ น สเ ห ตุ ห นึ่ ง ที่ ทำใ ห้ ส ภ _ อ ก ศแ ป ร ป ร ว น
ก ร _ ก ล อ บ ตั ดไ ม้ใ นเ ม็ ก ซิโ กแ ล ก ร สู ญเ _ ย ต้ น ย งใ นเ ข ต พื้ น ที่ ต วั น ต ก ข อ ง ส ห รั ฐ ซึ่ งเ ป็ น พื้ น ที่ ที่เ ห ม สำ ห รั บ ก ร ว งไ ข่ ข อ ง ผีเ สื้ อเ ป็ น ส่ ว น ห นึ่ ง ที่ ทำใ ห้ จำ น _ น ป ร ช ก ร ผีเ สื้ อ ล ด ล ง
ก ร วิ จั ย ที่ ตี พิ ม _ น นิ ต ย ส ร กิ จ _ ร ส ถ บั น ก ร ศึ ก ษ ด้ น วิ ท ย ศ ส ต รแ ห่ ง ช ติแ น นำ ถึ _ ค ว มเ กี่ ย ว ข้ อ ง ร ห ว่ ง ค ว ม ต้ อ ง ก ร ท งเ พ ศใ น ช ยแ ล ส ภ วแ ว ด ล้ อ มใ น ม ด ลู ก
ก ร วิ _ ยเ บื้ อ ง ต้ นโ ด ย ด รแ ล ผู้ ร่ ว ม ง น ที่ ม ห วิ ท ย ลั ย รั ฐเ ปิ ดเ ผ ย ค ว มเ กี่ ย ว ข้ อ ง ร ห ว่ ง จำ น ว น ข อ ง _ ช ย ที่เ ด็ ก ช ย ค _ ห นึ่ ง มีแ ล ค ว มเ ป็ นไ ปไ ด้ ที่เ ข จเ ป็ นเ ก ย
ไ ม่ ว่ ค _ ม สั ม พั น ธ นี้ จเ ป็ น คุ ณ ลั ก ษ ณ ท ง ธ ร ร ม ช ติ ผ่ น ปั จ จั ยใ น ช่ ว ง ก่ อ น ค ล อ ด ห รื อ พั ฒ น ผ่ น ปั จ จั ย ท ง ด้ น จิ ต วิ ท ย จ ก ก ร ที่ ค นๆ ห นึ่ งเ ติ บโ ต ขึ้ น ม พ ร้ _ ม กั บ พี่ น้ อ ง ที่โ ต ก _ อ ย่ งไ ร ก็ ต ม มั น ยั งไ ม่เ ป็ น ที่แ น่ ชั ด
เ พื่ อ ข ย ย ก ร วิ จั ย ท ด ส อ บ ช ย _ น ทั้ ง ค น ที่ ช อ บ _ น ต่ งเ พ ศแ _ พ ศเ ดี ย ว กั น
ช ยเ ห ล่ นั้ นเ ป็ _ พี่ น้ อ ง ท ง ส ยเ _ อ ดแ ล มี ม ร ดเ ดี ย ว กั น ห รื อ พี่ น้ อ งไ ม่เ กี่ ย ว ผั น ท ง ส ยเ ลื อ ด จ ก ก ร รั บ อุ ป ก ร ห รื อ พี่ น้ อ ง _ ง บิ ด ม ร ด ห รื อ พี่ น้ อ ง ท ง ก ฎ ห ม ย
ใ ห้เ ห ตุ ผ ล ว่ ถ้ ค ว มเ กี่ ย ว ข้ อ ง ข อ ง ปั ญ ห ก ร รั ก ร่ ว มเ พ ศ กั บ พี่ ช ย ที่โ ต ก ว่เ ป็ นเ ห ตุ จ _ ส ภ พแ ว ด ล้ อ มใ น ก ร ดูแ ล ข อ ง ค ร _ บ ค รั ว มั น น่ จเ กิ ด ขึ้ นไ ม่ ว่ จเ กี่ ย ว _ อ ง ท ง ส ยเ ลื อ ด ห รื อไ ม่ ก็ ต ม
ก ร ศึ ก ษ พ _ ว่ อ ย่ งไ ร ก็ ต ม ค ว มเ กี่ ย _ ข้ อ ง พ บเ ฉ พ พี่ _ อ ง ท ง ส ยเ ลื อ ดเ ท่ นั้ น
ก รใ ช้เ ว ล ร่ ว ม กั น ข อ ง _ ค ค ลๆ ห นึ่ ง กั บ _ ช ย ที่โ ต ก ว่ไ ม่ ทำใ ห้เ กิ ด ก รเ ป ลี่ ย นแ ป ล ง ท งเ พ ศ ค ว ม สั ม พั น _ นี้ มั ก พ บใ น พี่ น้ อ ง ที่ ถู กเ ลี้ ย ง ดูแ ย ก จ ก กั น
เ ขี ย นใ นเ ดื อ น นี้ ว่ ผ ล ส รุ ปเ ห ล่ นี้ ส นั บ ส นุ น ต้ น กำเ นิ ด ข อ ง ก _ ป ลี่ ย นแ ป ล ง พั ฒ น ก ร ท งเ พ ศ ช่ ว ง ก่ อ น ค ล อ ด ข อ ง ผู้ ช ยแ ลแ ส ด ง ว่ ลำ ดั บ ก รเ กิ ด ข อ ง พี่ น้ _ ง มี ผ ลเ กี่ ย ว กั บ ค ว ม ท ร ง จำใ น ค ร ร ภ ข อ ง ม ร ดเ กี่ ย ว กั บ ก ร ตั้ ง ค _ ร ภ ห รื อ ก รใ ห้ กำเ นิ ด
เ ข ยั ง ชี้ ว่ ตั ว _ อ นเ พ ศ ช ยใ น ค ร ร ภ มี ป ฏิ กิ ริ ย ต่ อ ต้ น ที่แ ข็ _ ร งแ ล ร ว ดเ ร็ วใ น ร่ ง ก _ ข อ ง ม ร ด
แ อ น ติ บ อ ดี ที่ ผ ลิ ต _ ก ป ฏิ ก _ ย นี้ อ จเ ป็ นเ ห ตุ ที่ ทำใ ห้เ กิ ด ก รเ ป ลี่ ย นแ ป ล ง ด้ น พั _ น ก ร ท งเ พ ศ
นั ก วิ ท ย ศ ส ต ร จ ก _ ห วิ ท ย ลั ย รั ฐเ พิ่ มเ ติ มใ น บ ท ค ว มเ ส ริ ม ข้ อ มู ลเ ส ริ ม ค ว ม คิ ด ที่ ว่ ลั ก ษ ณ ร่ ว ม ทั่ วไ ป ร ห ว่ ง พี่ น้ _ ง ช ย ท ง ส ยเ ลื อ ด ม ร ดใ ห้ ส ภ พแ ว ด ล้ อ ม ก รเ ลี้ ย ง ดู ที่ มี ผ ลเ ส _ ม ค ว ม รั กใ นเ พ ศเ ดี ย ว กั น ข อ ง ลู ก ช ย ค นเ ล็ ก
มี ห ลั ก ฐ น ที่ น่เ ชื่ อ ถื _ พิ่ ม ขึ้ น อ ย่ ง ม ก ที่ ป ร _ ฏ ว่ ก รเ ป็ นเ ก ยเ ป็ น ผ ล จ ก พั น ธุ ก ร ร ม กำ ห น ด ม ก ก ว่ _ รเ กิ ด จ ก วิ ถี ก รใ ช้ ชี วิ ต
แ ลเ พื่ อเ พิ่ ม น้ำ ห นั กใ น ก ร ถ กเ ถี ย ง ว่ ช วเ ล _ บี้ ย นแ ลเ ก ย ค ว รไ ด้ รั บ ก ร _ ฏิ บั ติ อ ย่ งเ ส ม อ ภ คใ น สั ง ค มแ ลไ ม่ มี อ ค ติ ต่ อ สิ่ ง ที่เ ป็ น ธ ร ร ม ช ติ อ ย่ งเ ช่ น ผิ ว สีโ ฆ ษ ก _ ลุ่ ม สิ ท ธิ ผู้ รั ก ร่ ว มเ พ ศแ ห่ ง ก ล่ ว
อ ย่ งไ _ ก็ ต ม ก ร ศึ ก ษ ข อ ง ด _ ม่ไ ด้ใ ห้ คำ อ ธิ บ ยเ _ ย ว กั บ ค ว มเ ป็ น ม ข อ ง ก ร รั ก ร่ ว มเ พ ศ
เ พี ย ง ข _ ง นั กเ รี ย น มั ธ ย ม ช วโ ร มเ นี ย ผ่ น ก ร ส อ บ ป ร จำ ปีเ มื่ อ สั ป ด ห ที่ ผ่ _ ม จ ก ผ ล ที่ ถู กเ ปิ ดเ ผ ยโ ด ยเ จ้ ห น้ ที่ ก ร ศึ ก ษ ช วโ ร มเ _ ย
ก ร ส อ บใ นโ ร มเ นี ยเ ป็ น ก ร ส อ บ ค รั้ ง ที่ ส อ ง ข อ ง ก ร วั ด ร ดั บ ก ร ศึ ก ษใ _ ร งเ รี ย นแ ล ก ร ผ่ น ก ร ส อ บ ยื น ยั น ว่ นั กเ รี ย น จ บ ก ร ศึ ก ษ ร ดั บ มั ธ ย มแ ล ส ม ร ถเ ข้เ รี ย น ต่ อใ น _ ดั บ ม ห _ ท ย ลั ย
นี่เ ป็ น ตั วเ ล ข ที่แ ต ก ต่ ง อ _ ง สิ้ _ ชิ ง จ กเ มื่ อ ปี ที่แ ล้ วแ ลใ _ ปี
ผู้ ส อ บ ผ่ นใ น วั น อ ทิ ต ย มี จำ น ว น น้ อ ย ที่ สุ ด ตั้ งแ ต่ ก ร ส อ บ _ ขึ้ นใ นโ ร มเ นี ยแ ล ห ลั ง จ _ มี ก ฎ ป้ อ ง _ น ก รโ ก ง ข้ อ ส อ บ ข อ ง นั กเ รี ย นแ บ บใ ห ม่
นั่ น ร ว ม ถึ ง ก ร ติ ด ตั้ ง ก ล้ อ งใ น ศู น ย ก _ ส อ บแ ล ห้ ม นั กเ รี ย น _ ยเ งิ นใ ห้ อ จ ร ยเ พื่ อแ ล ก กั บ คแ น น ที่ สู ง _ น
ก ร ส อ บ นี้ _ กเ รี ย น มั ธ ย ม ค น ถู ก จั บไ ด้ ว่โ ก ง คิ _ ป็ น ส อ งเ ท่ ข อ ง ปี ที่แ ล้ วแ ลใ นโ ร งเ รี ย น มั ธ ย มแ ห่ ง ห นึ่ ง พ บ ว่ คำ ต อ บ ข อ ง ข้ อ ส อ บ ถู กแ จ ก จ่ ยใ ห้ นั กเ รี ย น ค น ก่ _ น ก ร ส อ บ
เ _ ต มี จำ น ว น ผู้ ส อ บ ผ่ น ต่ำ _ สุ ด คื อ จ ก จำ น ว น ผู้ จ บ ก ร _ ก ษแ ลเ ข ต ร ย ง น ผู้ ส อ บ ผ่ น สู ง สุ ด ต ก ล ง จ กเ มื่ อ ปี
ใ นเ มื อ ง อ ยู่ ที่ ต่ำ ที่ สุ ด ตั้ _ ต่ _ ร ป _ วั ติใ น ปี
ก รเ ผ ย ผ ล ก ร ส อ บ ทำใ ห้เ กิ ด ก ร จั ด อ ภิ ป ร ยแ ห่ ง ช ติ ขึ้ นเ พื่ อ ร บุ ปั ญ ห ที่ ทำใ ห้ อั ต ร คแ น น ต่ำ ล ง จ ก ค ว ม ผิ ด พ ล ดใ น ก รเ ลี้ ย ง ดู ข อ ง ผู้ ป ก ค ร อ ง อ จ ร ย ผู้ ส _ น _ ร ยไ ด้ น้ อ ย ร ว ม ถึ ง นั กเ รี ย น ที่ไ ม่ใ ส่ใ จแ ลไ ม่ มี ค ว ม _ ร ตื อ รื อ ร้ น
ผู้ วิ จ _ ณ ก ล่ ว ว่เ ป็ นเ พ ร ร บ _ ก ร ศึ ก ษ ที่ พึ่ ง ก รเ รี ย นแ บ _ ท่ อ ง จำแ ล นั กเ รี ย นไ ม่ไ ด้ ถู ก ส อ นใ ห้ ตั ด สิ นใ จ ด้ ว ย ต นเ อ ง
ก รแ ถ _ ง ข่ วใ น วั น จั น ท ร รั ฐ ม น ต รี ก ร ท _ ว ง ศึ ก ษ ธิ ก ร ก ล่ ว ว่ ผ ล ส _ บ นี้ ส ท้ อ น ถึ ง ส ภ พ สั ง ค ม ข อ งเ ร
โ ร _ นี ย กำ ลั _ อ ยู่ บ _ ท งแ ย ก
ป รเ ท ศ _ ว _ ลื อ ก _ จ ส่ งเ ส ริ ม ป ร ช ช น ที่ จ ทำ ง น ม ก ก ว่ พ ว ก ที่เ ลื อ ก ที่ จโ ก ง
น _ หั ว ห น้ ผู้ ต ร ว จ ส อ บ ก ร ศึ ก ษ ข อ งเ มื อ งแ ย้ ง ว่ ก ร ส อ บไ ม่ไ ด้ รั บ ก รใ ส่ใ จ _ ก นั กเ รี ย น ม ก นั กแ ล ผ ล ส อ บ ยื _ ยั น ว่ นั กเ รี ย น จไ ม่ไ ด้ใ บ จ บ ก ร ศึ ก ษ ห กไ ม่ ตั้ งใ จ
ค ว ม จ ริ ง ถู กเ ปิ ดเ ผ ยแ ล้ ว น ง ผู้ ต ร ว จ ส อ บโ ร _ รี ย น ท _ ต วั น อ อ กเ ฉี ย งเ ห นื อ ข อ งโ ร มเ นี ย _ ล่ ว กั บ
ช่ อ งไ ด้ ป ร ส บ ปั ญ หไ ม่ _ น ม นี้เ กี่ ย ว กั บเ รื่ อ ง ที่ ผู้ ช _ บ ง ร ยไ _ ส ม ร ถ ป รั บ ช ม ช่ อ ง ร ย ก ร บ ง ช่ อ งไ ด้
_ ญ หเ กิ ด จ ก ก ร ก ร จ่ ย สั ญ ญ ณ ซึ่ งไ ม่เ กี่ ย ว กั บ ปั ญ ห ข อ _ จ น ด วเ ที _ ม
ปั ญ ห ที่เ กิ ด _ ห้ ช่ อ ง ร ย ก _ ต่ _ ป นี้ไ ม่ ส ม ร ถ รั บ ช มไ ด้ ร ว มไ ป ถึ ง ช่ อ ง วิ ท ยุแ ห่ ง ช ติแ ล
ทั้ ง นี้ ช่ อ ง ร ย ก ร อ อ _ อ ก ศ ฟ รี _ ว น ม ก ยั ง ส ม ร ถ รั บ ช มไ ด้ พ ร้ อ ม กั บ ช่ อ ง ร ย ก ร กี ฬ อ ย่ งไ ร ก็ _ ม ช่ อ ง ร ย ก ร บ ง ช่ อ ง ป ร ส บ ปั ญ ห ภ พแ ต ก
นั กเ ขี ย น ช ว อั _ ก ฤ ษ ที่ รู้ จั ก กั _ น น มเ สี ย ชี วิ ต ด้ ว _ วั ย ปี
เ สี ย ชี _ ตใ น วั น อ ทิ ต ย ห ลั ง จ ก _ ร ต่ อ สู้ อ ย่ ง ห นั ก _ บ มเ ร็ ง ต่ อ ม ลู ก ห ม ก
จ ก คำ ก ล่ ว ข อ _ ฆ ษ ก น ยไ ด้ _ ว ย มเ ป็ นเ ว ล _ นแ ล นี่เ ป็ น ค ว มเ สี ยใ จ อ ย่ ง ม ก ที่ ต้ อ ง ป ร ก ศ ก รเ สี ย ชี วิ ต ข อ งเ ข
น ยเ ป็ น ที่ รู้ _ ก จ ก ก _ ขี ย น นิ ย ยใ น ปีแ ลใ น ปี ซึ่ ง _ น ร ง วั ล
เ _ ติ บโ ตใ นแ ลเ ป็ น ค _ ที่ มี ม ร ย ท _
เ ขเ อื้ อเ ฟื้ อแ _ สุ ภ พ ม กแ ลใ ช้เ ว ล น น ม ก ก ว่เ ข จ _ อไ ร ที่ไ ม่ไ ด้ กำ ห น ดไ ว้ ซึ่ งเ ป็ นเ พื่ อ นแ _ ป็ น นั กเ ขี ย นใ น ก ล่ ว
เ กิ _ น ป รเ ท ศ จี นใ น ค่ _ ผู้ อ _ ย พ น น ช ติ ข อ งใ น ปี
เ มื่ อเ ข อ _ ด้ ปีเ ขแ ล _ ร อ บ ค รั วไ ด้ ถู ก บั ง คั บใ ห้ใ ช้ ชี วิ ต อ ยู่ใ น ค่ ย ที่ ค ว บ คุ มโ ด ย ก อ ง กำ ลั ง ญี่ ปุ่ น ร ห ว่ ง ส ง ค ร มโ ล ก ค รั้ ง ที่ _ อ ง
น ย ก ล่ ว ว่เ ข จไ _ พู ด ถึ งเ รื่ อ ง _ กี่ ย ว กั บ ป ร ส บ ก ร _ น ค่ ยแ ต่ ก็ไ ม่ มีเ รื่ อ งไ ม่ ดีเ ช่ น กั น
ใ น ก ร สั ม ภ ษ ณ กั บ สำ นั ก ข่ ว น ย ก ล่ ว ผ ม จำ ค ว ม รุ นแ ร งแ ล ก ร ทุ บ ตี จำ น ว น ม ก ที่เ พิ่ ม ขึ้ นไ ด้แ ต่ใ น ข _ ดี ย ว กั น พ ว _ รเ ด็ กๆ ก็เ ล่ น กั น ต ล อ ดเ _ ล
ใ น _ ข ย้ ยไ ป ที่ ป รเ ท ศ อั ง ก ฤ ษ กั บ น้ อ ง ส วแ ล ม ร ด ที่ ซึ่ _ ขเ ริ่ ม ชี วิ ต นั กเ ขี _ น
ยี่ สิ บ ปี ต่ อ _ น ปีเ ข _ ด้เ ป็ _ นั กเ ขี ย นเ ต็ ม ตั ว
เ ข ผ _ ต ผ ล ง น นิ ย ยเ ล่ _ ร กใ _ ปี ชื่ อ ว่แ ลใ น ปี ถั ด ม
รั ฐ บ ล ป รเ ท ศไ อ รแ ล น ด ว งแ ผ น อั ด ฉี ดเ งิ น _ น ล้ นไ ป ที่ ธ น ค รแ ห่ ง ช ติไ _ รแ ล _ ดแ ล ธ น ค ร
โ ค ร ง ก ร ป ร กั น ภั ย ที่ จ รั บ ป ร กั น ห นี้เ สี ย ยั งไ ด้ ถู ก _ ด ขึ้ นแ ล ธ น ค ร จ ทำ ก ร ร ว _ ร ว มเ งิ น จำ น ว น พั น ล้ _ จ ก ผู้ ถื อ หุ้ น
ธ น ค ร ทั้ ง ส อ งแ ห่ ง อ ยู่ใ น ช่ ว ง ต้ อ ง ก รเ _ ม ทุ น มเ ป็ นเ ว ล ห ล ย _ ป ด _
ข้ อ ต ก ล ง ทำใ ห้ รั ฐ บ ล ต้ อ งแ บ ก ภ ร ห นี้ ถึ ง _ น _ น จ ก ก ร พิ จ ร ณใ ห้ _ นเ ชื่ อ กั บ ธ น ค ร
_ ฐ บ _ จึ งไ ด้ ทำ ก ร ป รั บใ ห้ ธ น ค ร ที่ใ ห ญ่เ ป็ น อั น ดั บ ส ม ข _ ง ป รเ ท ศเ ป็ น ธ น ค รแ ห่ ง ช ติเ รี ย บ ร้ อ ยแ ล้ ว คื อ ธ น ค ร
อิ นเ ดี ย ช น ก _ ข่ ง ค ริ กเ ก ต ร อ บ สุ ด ท้ ยใ _ ป รแ ก ร ม ล่ สุ _
น ย ทำ คแ น น อ ย่ งไ ม่ มีใ ค ร สู้ไ _ ที่ ช่ ว ย อิ นเ ดี ยไ ล่ ต ม ทำแ ต้ ม ค รั้ ง ที่เ _ ลื _ ด้ ว ย ดี บ น
ไ _ อ อ กเ ป็ น อี ก ห นึ่ ง ค น ที่ ส ร้ _ อ ก สใ ห้ อิ น นิ่ ง ข _ ง อิ นเ ดี ย
ก ร ข ว้ ง ลู _ ข อ ง ที ม ป กี _ ถ น นั้ น น _ ก จ ก ก ร ส่ ง ลู ก ที่ ลเ อี ย ด อ่ อ น ข อ งแ ล้ ว ก็ ถู ก ทำใ ห้ ดู ธ ร ร ม ดไ ป
เ _ อ ถึ ง คแ น น ที่ น ยไ ด้ ถู กเ ป ลี่ ย น _ วโ _ ย
น ย _ อเ ค รื่ _ ง ดื่ มแ ส ด ง ถึ ง ป ร _ บ ก ร ณ ข อ ง ฝั่ ง อิ นเ ดี ยแ ล ค ว ม อ่ อ นเ ย ว ห ล อ ม ร ว ม กั นเ ป็ น ห นึ่ ง
ใ น _ ว ง ที่ไ ม่ ล ง ส น ม น ยเ ปิ ด ร _ บ อิ น นิ่ _ กั บ
_ ถ นั ด ซ้ ยเ ริ่ ม ด้ ว ย ก ร ตี ลู ก ส่ งไ ม่ กี่ ลู ก บ ริเ ว ณ ข นี่แ ส ด ง ถึ งเ พ สแ ม น ข อ ง ที ม ป กี ส ถ นไ ม่ไ ด้ ข ว้ ง ลู ก จ กเ ส้ _ ด้ น ข _
น ยไ ม่ไ ด้เ ป็ น ส่ ว น สำ คั ญใ นเ นื่ อ ง จ ก ก ร ตี ลู ก ห นีเ ป็ น อ วุ ธ _ ช้ไ ม่ ค่ อ ยไ ด้ใ น ก รแ ข่ ง ที่ ห ล ก _ ล _ ด ยเ ฉ พ ถ้ ที ม ต้ อ งเ ป็ น ฝ่ ย ข ว้ งใ น ช่ ว ง บ่ ย
มั นเ _ น ก รเ ค ลื่ อ นไ ห วแ บ บ ส อ _ ท ง ที่ ทำใ ห้เ ขเ ป็ น อั น ต ร ย ม กใ น ก ร ท ด ส อ _
เ ป็ น อี ก ค รั้ ง ห นึ่ ง ที่ น ยเ สี ยโ อ ก ส ช่ ว งเ ริ่ ม _ นแ ต่ใ น ช่ ว งเ ปิ ด คู่ ส ม ร ถ ทำ คแ น _ ห _ กไ ป ที่
ข _ ง น ย อ _ ช้ ก ร ส่ _ ป ถึ ง ค รั้ งแ ต่เ ข ยื น ยั น ว่ใ น ช่ ว ง ที่ไ ม่ มีแ ล ที ม อิ นเ ดี ย มี ผู้ รั ก ษ ป ร ตูเ พี ย ง พ อ ที่ จเ ข้ สู่ ร อ บ สุ ด ท้ ยไ ด้
น ย ผู้่ ล ด ค ว _ มั่ นใ จ ข อ ง ป กี _ ถ น ล งเ มื่ อเ ช้ นี้ ห ลั ง น ยแ ลไ ด้ ทำ ก _ ช ร ลู กใ ห ม่
เ พ สแ ม น ข อ ง ที ม ที่เ รี ย น รู้ _ ย่ ง ร ว ดเ ร็ ว ห ยุ ด ก ร ส่ ง ลู ก ข อ งเ ขเ มื่ อ รู้ ตั _ ว่ไ ม่ไ ด้ รั บ ก ร ช่ ว ยเ ห ลื อ จ ก ผู้ รั ก ษ ป ร ตู อ ย่ งเ _ ย ง พ อ
เ ข ทำ สไ ต ร _ ส ม ค รั้ งแ ล ป กี ส ถ _ ก็ ต กไ ป ที่ ต่ อ _ ม จ ก ที่ไ ม่เ สี ยเ ล ย
ส รุ ป ก รแ _ ง ขั น คแ น _ ข อ ง ถึ ง พ ริ ก ถึ ง ขิ _ ม ก
_ งแ ล ห ลั ง จ ก ร่ ว ม กั น ทำ คแ น น พ ล ด ที่ จ ดึ ง ลู กแ ล คุ มไ ป ท ง ข ว สู่ มื อ ข อ ง _ ตำแ ห น่ _
ค ว ม _ ล่ อ งแ ค ล่ วใ น ก ร วิ่ ง ข อ งแ ล ก รเ ค ลื่ อ นไ ห ว ที่ ย ก จ ลเ ล ยไ ด้แ ลเ ข ข ว้ ง ลู กไ ด้ อ ย่ ง _ ก ร ทั่ ง ถึ ง ที่ สุ ด นำ ลู ก ส่ งไ ป ยั ง นั กเ ล่ น _ นั ด ข ว
แ ล นั ก วิ่ ง ร อ บ น อ กเ อ ช น ด้ ว _ ก ร ตั ด สิ นใ จ ต่ อ ต้ น กั บ ล ง สั ง ห ร ณ ที่แ ส ด ง อ อ ก ม ต อ นเ ก็ บ ฐ น ก ร ส่ งเ ป ลี่ ย นไ ป _ ง ผู้เ ล่ น ถ นั ด ข ว จ ก ด้ น น อ กแ _ จึ ง ก ลั บ ม ท ง ต ร ง
ทั้ ง ที่ มี ก ร ป้ อ _ กั น ที่แ ข็ งแ ก ร่ งแ ต่ นั ก ข ว้ ง ก็ ส ม _ ถ ทำ ผ ล ง นไ ด้ ค่ อ น ข้ ง ดี ทั้ งๆ ที่ ส ถ น ก ร ณไ ม่ อำ น _ ย
ส ภ พ อ _ ศ ที่ ล มแ ร งแ ล ฝ น ต ก ห นั ก ทำใ ห้ มี ผู้เ สี ย ชี วิ ต ร ยแ ล ทำใ ห้ พื้ _ ที่ _ ว นใ ห ญ่ ข อ ง รั ฐแ ลไ ม่ มีไ ฟ ฟ้ใ ช้
ต้ นไ ม้ใ ห ญ่ จำ น ว น ม ก _ กโ ค่ นแ ล ฝ _ ต ก ห นั _ ยั ง ทำใ ห้เ กิ ด น้ำ ท่ ว มใ น ห ล ย พื้ น ที่ ข อ งเ มื อ ง
จ ก ร ย ง _ ร ก ร บุ ว่ ผู้ ค น ก ว่ ล้ น ร ยแ ล บ ริ ษั ท ร ยใ ห ญ่ _ น ว น ม กเ ช่ น จไ ม่ _ ฟ ฟ้ใ ช้ใ นเ ช้ นี้
ก ร ต ร ว จ ต ร น้ำ ท่ ว ม พ ยุแ ล ล มแ ร งไ ด้ มี ขึ้ นเ มื่ อ คื นเ มื่ อ _ พ ยุ ฝ น ฟ้ ค น อ ง ที่ ห ย กเ ค ลื่ อ น ที่เ ข้ สู่ ภู มิ ภ ค ท ง ต วั น ต กเ ฉี ย งเ ห นื อ ข อ _ ม ห ส มุ ท รแ ป ซิ ฟิ กเ ข้ ป ท พื้ น ที่ ตั้ งแ _ ถึ ง ด้ ว ย ล มแ ร งแ ล ฝ น ต ก ห นั ก
เ ส้ น ท ง ห ล ว ง ที่ ถึ งไ ด้ ถู ก ปิ ด _ ก _ ด สี่แ ย ก ถ น นเ นื่ อ ง จ ก น้ำ ที่เ พิ่ ม _ ง ขึ้ น
เ ส้ น ท ง ส พ น ข้ _ ส้ น ที่เ ป็ น จุ ดเ ชื่ อ ม ข้ _ ทเ ล ส บไ ป สู่เ ข ตเ ท คโ นโ ล ยี ท ง ต วั น อ อ ก ถู ก ปิ ด ก ร จ ร จ รแ ลเ ปิ ด ขึ้ นเ พื่ อ ป้ อ ง กั น ตั ว ส พ _ จ ก ค ว มเ สี ย ห ย จ ก พ ยุใ น วั น ศุ ก ร
ถ น น ท้ อ ง ถิ่ น ทั่ ว ภู มิ ภ คเ ต็ _ ป ด้ ว ยเ ศ ษ สิ่ ง ข อ _ ซึ่ งโ ด ย ม ก จเ ป็ น _ งไ ม้แ ลใ บไ ม้
มี ร ย ง น ผู้เ สี ย _ วิ ต สี่ ร ย ค ว _ คู่ไ ป _ บ พ ยุใ น วั น ศุ ก ร
ห ญิ ง _ วเ _ ย ชี วิ _ ที่ ห้ อ งใ ต้ ถุ นใ น บ้ น ข อ งเ ธ อ ห ลั ง จ ก น้ำ ท่ ว ม ทำใ ห้ ป ร ตูใ ต้ ถุ น ล็ อ กแ ลเ ปิ ดไ ม่ไ ด้
ผู้เ สี ย ชี วิ ต อี _ ส อ ง ร ยเ สี ย ชี วิ ตใ น พื้ น ที่ ห่ งไ ก ล ห ลั ง จ ก ต้ นไ ม้ใ ห ญ่ ทั บใ ส่ พ ห น ที่ พ ว กเ ข อ ยู่แ ล ช ยใ นใ _ ล้ ช ย ฝั่ ง ม ห ส มุ ท รแ ป ซิ ฟิ กเ สี ย ชี วิ ต ร ห ว่ ง ที่ น _ น อ ยู่เ มื่ อ ต้ นไ ม้ ล้ ม ทั บ ร ถ บ้ น ข อ งเ ข
สำ นั _ ข่ _ ร ย ง น ว่ มี ก รแ จ้ ง ว่ มี ต้ นไ ม้ สู ง _ ต ล้ ม ทั บ บ้ น ข อ งเ ข
ต้ นไ ม้ ที่ ล้ มแ ล ล มแ ร ง ยั ง ทำ ล ย _ ยไ ฟ ทั่ ว ภู มิ ภ _ ท ง ต วั น ต ก _ อ ง
ผู้ใ ห้ บ ริ ก รไ ฟ ฟ้ สำ ห รั _ มื อ ง ร บุ ว่ มี ป ร ช ช น ม ก ถึ ง ร ย ที่ไ ม่ มีไ ฟ ฟ้ใ ช้ ส่ ว น _ ก อ ยู่ ท ง ต อ นเ ห นื อแ ลใ ต้ สุ ด ข อ งเ มื อ งเ ช่ นเ ดี ย _ กั บ ส่ ว น น อ ก ข อ งเ มื อ งแ ล พื้ น ที่ ทเ ล ส บ
ผู้ใ ห้ บ ริ ก รไ ฟ ฟ้แ ก่เ ข ตเ มื อ งใ ห ญ่ _ อ ง ร ย ง น _ ผู้ ค น ร ย ก _ ม่ มีไ ฟ ฟ้ใ ช้โ ด ย พื้ น ที่ ร อ บ นั้ นเ จ อ ผ ล ก ร ท บ ห นั ก ที่ สุ ด
ที่ไ ด้ ร ด ม ค น ง _ ส ยไ ฟ _ ก รั ฐใ ก ล้เ คี ย งแ ต่ไ ม่ไ ด้ ส่ ง บุ ค ล ก ร อ อ กไ ป จ น ก _ ทั่ ง ช่ ว งเ ช้ วั น ศุ ก รเ นื่ อ ง จ ก ล ม ที่แ ร ง อ ย่ ง ต่ อเ นื่ อ ง
ค ด ว่ ก ร _ ก ร กู้ ร บ บไ ฟ ฟ้ จใ ช้เ ว ล ภ ยใ นไ ม่ กี่ วั น ห รื อ ม ก ก ว่ ห _ ง สั ป _ ห
ที่ อ _ ก ล้ไ _ มีไ ฟ _ ช้เ ล ย
โ ร งเ รี ย นใ นแ ล ต ล อ ด ช นเ _ อ ง ปิ ด ทำ ก ร วั _ ศุ ก รเ นื่ อ ง จ กไ _ ฟ้ไ ม่ พ อใ ช้
เ ก ที่เ ชื่ อ ม ต่ อ กั บแ ผ่ _ ดิ _ ห ญ่ ด้ ว ยเ ส้ น ท ง ห ล ว งเ ส้ _ ด้ รั บ ร ย ง น ว่ไ ม่ ส ม ร ถเ ข้ ถึ งไ ด้
สำ นั ก พิ ม พไ ม่ ส ม ร ถ ผ ลิ ต ห นั ง สื อ พิ ม พไ ด้เ นื่ อ ง จ ก ร บ บไ ฟ ฟ้ ล้ มเ _ ล วใ นโ ร ง พิ ม พ ซึ่ งโ _ ง พิ ม พ ดั ง ก ล่ วใ _ พ ลั ง ง น จ ก ทั้ งแ ล
_ ป็ น ค รั้ _ ร กใ น ร อ บ ปี ที่ไ ม่ ส ม ร _ ผ ลิ ต ห นั ง สื อ พิ ม พไ ด้
ห นั ง สื อ พิ ม พ คู่แ ข่ _ น สั ญ _ ร่ ว ม มื อ ส ม ร ถ ผ ลิ _ ด้เ พี ย ง ฉ บั บ จ ก ป ก ติ ฉ บั บ
ห _ ง สื อ พิ ม พไ ด้ ถ อ ดเ นื้ อ ห บ ง ส่ ว น อ อ กเ พื่ อ ตี พิ ม พ ฉ บั บ ย่ อ วั นเ ส รแ ล ฉ บั บ วั น อ ทิ ต ย ก็ ค ด ว่ อ _ จ มี ก ร ล ดเ นื้ อ ห ล งเ ช่ น กั _
ที่ ส น ม บิ นเ ท อ ร มิ นั ล _ มแ ห่ _ ต้ อ ง ปิ ด ล งเ มื่ อ คื นเ _ อ ง จ ก พ ยุ
แ ลไ ม่ มีไ ฟ ฟ้แ ลเ _ ร ก ร จ กแ ต ก ทำใ ห้ ต้ อ ง ปิ ด ด้ _ ยเ ช่ น _ น
เ ท อ ร มิ นั _ ทั้ ง ห ม _ ก ลั บ มใ ช้ ก รไ ด้เ _ อ ช่ ว ง ก ล ง วั น ข อ ง วั น ศุ ก ร
เ _ นเ ดี ย ว กั นใ น รั ฐ ส น ม บิ น ร ย ง น ว่ ส ย ก ร บิ น ก ว่ ส ยไ ด้ ถู ก _ กเ ลิ _
ที่ ส น ม บิ น ข อ ง ล มไ ด้ พั ดเ ค รื่ อ ง บิ น ส่ ว น บุ ค ค ลไ _ ช _ กั บเ ค รื่ อ ง _ น ลำ อื่ น
ก รแ ข่ ง ขั น ฟุ ต บ อ ล ร _ ว่ งแ ล ต้ อ งเ _ อ นไ ป ก _ น ที
ช่ ว ง ต้ นเ ก มไ ฟ ฟ้เ กิ ด รั่ ว ทำใ ห้ วิ ดีโ อ ถ่ ย ท อ ด ข _ ง ส น มไ ม่ _ ม ร ถใ ช้ ก รไ ด้ ชั่ ว ข _
ไ ด้ รั บ _ ล _ ร ท บ จ กแ อ่ ง น้ำ ขั งใ น ข ณ ที่ ลำโ พ งใ น ส _ ม กี ฬเ ล่ นเ พ ล งไ ม่ น น ห ลั ง จ กเ ริ่ ม ก รแ ข่ ง ขั น
พ ยุ ช่ ว ง คื น วั น พ ฤ หั ส บ ดีเ ข้ ห ลั ง จ _ พ ยุ ป ร จำ ภู มิ ภ คใ _ พื้ น ที่ ผ่ น พ้ นไ ปใ น ช่ ว ง ต้ น สั ป ด ห ทำใ ห้ ต้ นไ ม้ บ ง ส่ ว นใ น พื้ น ที่ ช นเ มื อ _ ข อ ง ล้ ม ทั บเ ส้ น ท ง ถ น น ส ยไ ฟแ ล ร ถโ ร งเ รี ย น ส อ ง คั น
_ ม่ มี ผู้ บ ดเ จ็ บใ _ ห ตุ ก ร ณ ค รั้ ง นี้แ ล มี ร ย ง _ ฟ ฟ้ ดั บไ ม่ ม ก นั ก
นี่เ ป็ น ค รั้ ง ที่ ส อ ง ที่ พ ยุ รุ นแ ร งเ ข้โ จ ม ตี พื้ น ที่ ท ง ต วั น ต กเ ฉี ย งเ ห นื อ ตั้ งแ ต่เ ท ศ ก _ น ช่ ว ง ป ล ยเ ดื อ น พ ฤ ศ จิ ก ย น ร ย ง น ร บุ ว่ หิ ม _ ต ก ม ก อ ย่ งไ ม่เ ค ย มี ม ก่ อ นไ ด้ ส ร้ ง ผ ล ก ร ท บ ค ล้ ย กั นใ น ภู มิ ภ ค ดั ง _ ล่ ว
ห นั ง สื _ พิ ม พแ ท็ บ ล อ ย ด ข อ ง อั ง ก ฤ ษ วั น นี้ ชี้ ว่ ผู้ ว ง รเ บิ ดใ น ก รุ ง ล อ น ด อ น อ จไ ม่ไ ด้ _ งแ ผ น ที่ จ ฆ่ ตั ว ต ย ข ณ ที่โ ฆ ษ ก ก ล่ ว ว่ พ ว กเ ข _ งไ ม่ ยื น ยั นแ น่ น อ น ว่ ช ย สี่ ค น คิ ด จ ต ยเ มื่ อ พ ว กเ ข ทำ ก รโ จ ม ตี
อ้ ง ว่ มื อ รเ บิ _ พ ก ตั๋ ว ร ถไ ฟ ข ก ลั บไ ปแ ล พ _ กเ ข ซื้ อ ตั๋ ว จ อ ด ร ถ ก่ อ น ที่ จ _ น ร ถไ ฟ ที่ ส ถ นี
ห นั ง สื อ พิ ม พแ ท็ บ ล อ ย ด ยั ง ก ล่ ว อี ก ว่ มื อ รเ บิ ด มี สิ่ ง ข อ ง ส่ ว น ตั ว ติ ด ตั ว ต ล อ ดเ ว ลใ น _ ว ง ก รโ จ ม ตีเ _ น _ รเ ป๋ ส ต ง คใ บ ขั บ ขี่แ ล บั ต รเ ค ร ดิ ต
มั น ยั ง ก ล่ ว อี ก ว่ พ ว กเ ขไ ด้ พ ก ก รเ ป๋ ส พ ย ห ลั ง ข น ดใ _ ญ่ ส ม ร ถ _ ล ด ทิ้ งไ ด้ ง่ ยแ ท น ที่ จเ ป็ น ก ร นำ รเ บิ _ พั น ตั วเ อไ ว้เ ห มื อ น ที่ มื อ รเ บิ ด พ ลี ชี พ มั ก ทำ
ห ลั ก ฐ น จ ก ค ร อ บ ค รั ว ข อ ง มื อ รเ บิ ด ยั ง ส นั บ ส นุ น ข้ อ สั น นิ ษ ฐ น ดั ง ก ล่ วโ ด ย ที่ มื อ รเ บิ ด _ อ ง ค นใ น ก ลุ่ _ ดั ง ก ล่ ว มี ภ ร ร ย ซึ่ ง _ ลั ง ตั้ ง ค ร ร ภ
จ ก ห ลั ก ฐ น นี้ ท ง ห นั ง สื อ พิ ม _ ด้ ส รุ ป ว่ ช ย ทั้ ง สี่ ค นไ ม่ไ ด้ รั บ ก ร บ อ ก ว่ รเ บิ ด จ ทำ ก ร จุ _ ช น ว น ทั น ทีแ ล ช _ ห ล่ นั้ น คิ ด ว่ จ ส ม ร ถ ห ล บ ห นีไ ปไ ด้โ ด ยไ ม่ไ ด้ รั บ บ ดเ จ็ บ
_ ง นี้ ท ง ห นั ง สื อ พิ ม พ ชี้ ว่ อ จเ พื่ อเ ป็ น ก ร ป ก ป้ อ ง ส ถ น ข อ _ ตั ว ผู้ อ ยู่เ บื้ อ ง ห ลั งเ พ ร มี ค ว มเ ป็ นไ ปไ ด้ สู ง ที่ มื อ รเ บิ ด อ จ ถู ก จั บ ห _ พ ว กเ ข ยั ง มี ชี วิ ต อ ยู่
ก ร ชุ ม นุ ม ต่ อ ต้ น รั ฐ บ ลใ น ก รุ งเ ท พเ มื่ อ ว น ส่ ง ผ ลใ ห้ มี ผู้เ สี ย ชี วิ ต _ ย่ ง น้ _ ย ห นึ่ ง ร ย บ ดเ จ็ บ ห ล ย ร ย ร ว ม ถึ ง ก ร สั่ ง ปิ ด ส ถ น _ ต ต่ ง ป รเ ท ศ ชั่ ว ค ร ว ห ล ยแ ห่ งใ น ป รเ ท ศไ ท ย
โ ฆ ษ ก ก ร ท ร ว ง ก ร ต่ ง ป _ ท ศ ส _ รั ฐ อเ ม ริ กแ ถ _ ง ก ร ณเ มื่ อเ ช้ วั น พ ฤ หั ส บ ดี ว่ ส ถ น ทู ต อเ ม ริ ก จ ปิ ดใ ห้ ทำ ก รเ นื่ อ ง จ ก ตั้ ง อ ยู่ใ ก ล้ จุ ด ที่เ กิ ด ค ว ม รุ นแ ร ง
ส ถ น ทู ต จเ ปิ ด ทำ _ ร ด้ ว ย จำ น ว นเ _ ห น้ ที่ ที่ น้ อ ย ล งแ ล จไ ม่ใ ห้ บ ริ ก ร ป ร ช ช น จ _ ก ว่ ค ว ม ขั ดแ ย้ ง จ ค ลี่ ค ล ย
ส ถ น ทู ต อั _ ก ฤ ษแ ล ดั ต ชใ น ป รเ ท ศ ก็ไ ด้ ยุ ติ ก รใ ห้ บ ริ ก _ ห ลั ง จ ก _ ฐ บ ลไ ท ย ก ล่ ว ว่ จ ทำ ก ร ปิ ด พื้ น ที่
หั ว ห น้ ก _ ม ผู้ ป ร ท้ ว ง คื อ ผู้ ที่ กำ ลั ง ห _ บ ห นี ก _ จั บ กุ ม พ ล ต รี หั ว ห น้ ข อ ง ก ลุ่ มเ ค ลื่ อ นไ ห ว หั ว รุ นแ ร งเ สื้ อแ ด ง
ร ห ว่ ง ก รใ ห้ สั ม ภ ษ ณ _ บ นั _ ข่ ว ต่ ง ช ติ น ย ถู ก ยิ งเ ข้ ที ศี _ ษโ ด ย พ ล ซุ่ ม ยิ ง
ภ ย ห ลั งเ ขไ ด้ ถู ก นำ ส่ _ ร ง พ ย บ ลใ น พื้ น ที่เ _ อ ก ร รั ก ษ _ กเ ฉิ น
ห นึ่ งใ น ผู้ ป ร ท้ ว ง น ย _ ยุ ปีไ ด้ ถู _ ฆ่ใ นเ ห ตุ ก ร ณแ ต่ ยั งไ ม่เ ป็ น ที่แ น่ ชั _ ว่ใ ค รเ ป็ น ผู้ อ ยู่เ บื้ อ ง ห ลั ง ก ร ยิ งใ น ค รั้ ง นี้
ก อ ง กำ ลั ง ท ห รไ ด้เ ข้ไ ปใ น พื้ น ที่เ พื่ อ ป ร บ ป ร ม ก ลุ่ ม ผู้ ชุ ม นุ มไ ม่ น น ห ลั ง จ _ ก ร ยิ ง กั นเ ป้ ห ม ย คื อเ พื่ อ ห ยุ ด ก รเ ค ลื่ อ นไ ห ว _ อ ต้ นแ ลเ ข้ รั ก ษ ค ว ม ส ง บใ ห้ พื้ น ที่ ที่ ก ลุ่ ม _ ชุ ม นุ มไ ด้ ตั้ ง สิ่ ง กี ด ข ว งไ ว้ ตั้ งแ ต่ ช่ ว ง ต้ นเ ดื อ นเ ม ษ ย น
รั _ บ ลไ ท ย ป ร ก ศ ส ถ น ก ร ณ ฉุ กเ ฉิ นใ น สิ บเ จ็ ด จั ง ห วั ด จ ก ทั้ ง ห ม ด จั ง ห วั ด ทั่ _ ป รเ ท ศ ห ลั งเ กิ ด ก ร ป ร ท้ _ ง
เ _ ตุ ก ร ณ นี้เ ป็ นเ ห ตุ ล่ สุ ด _ อ ง ค ว ม รุ นแ ร ง ที่เ กิ ด ขึ้ น ต่ อเ นื่ อ ง ร ห ว่ ง ผู้ ชุ ม นุ มแ ล รั ฐ บ ลไ _ ย
ค ว ม รุ นแ ร งเ ป็ น ผ ล ม จ ก ค ว มเ ชื่ อ ที่ ว่ น ย ก รั ฐ _ น ต รี น ยไ ด้เ ข้ รั _ ตำแ ห น่ ง ผ่ น ช่ อ ง ท ง ที่ ผิ ด ก ฎ ห _ ย ด้ ว ย ก ร ส นั บ ส นุ น จ ก ก อ ง ทั พไ ท ย
จ ก ก ร สื บ ส ว นใ น วิ ท ย ลั ยใ นเ มื อ ง รั ฐ ป รเ ท ศ อ อ สเ ต รเ ลี ยเ ว็ บไ ซ ตไ ด้ รั บ คำใ ห้ ก ร ต่ อ ตำ ร _ จ จ กเ ห ยื่ อ ที่ ถู ก ก ล่ ว อ้ งใ น ปีเ กี่ ย ว กั บ บ ท ห _ ว _
เ ชื่ อ ว่ นั ก _ บเ มื อ งไ _ จั ด ตั้ ง ห น่ ว ย สื บ ส ว น ห ลั งไ ด้ รั บ คำ ร้ อ งเ รี ย น จ ก อ ดี ต นั กเ _ ย นเ มื่ อ ปี ที่แ ล้ ว
คำ ร้ อ งเ รี ย น นี้ไ ด้ รั บ ค ว ม ส นใ จ จ กเ จ้ ห น้ ที่ ตำ ร ว จ ห ลั งเ ข ม ที่เ พื่ อแ จ กใ บ ป ลิ ว _ ล่ ว ห ก รใ ช้ ค ว ม รุ _ ร งใ นโ ร งเ รี ย นแ ลเ ผ ยแ พ ร่ ลิ ง ค ที่เ ชื่ อ ม ต่ อไ ป ยั งเ _ บไ ซ ต ที่เ ขไ ด้ ตั้ ง ขึ้ น
วิ ท ย ลั ยไ ด้ ติ _ ต่ อ ตำ ร ว จแ ลไ ด้ ข _ ห้ พ ว กเ ข ทำ ก ร สื บ ส _ น
ตำ ร ว จไ ด้ ติ ด ต่ อ กั บเ ห ยื่ อ ที่ ถู ก _ ล่ ว อ้ งแ ล ถ มเ ข ว่เ ข ต้ อ ง _ ร ยื่ นเ รื่ อ ง ร้ อ _ ทุ ก ข ห รื อไ ม่
จ ก _ ท สั ม ภ ษ ณ ที่ไ ด้ รั บ ช _ ค นเ ดี ย ว กั น ร้ อ ง ทุ ก ข กั บ นั ก สื บ ที่เ มื อ ง รั ฐเ กี่ ย _ กั บ ค ว ม รุ นแ ร ง ที่ น ย ก ร ทำ ที่
ใ น บ ท สั ม ภ ษ ณ ดิ จิ ทั ลเ ขไ ด้ อ ธิ บ ย ถึ ง ค ว ม รุ นแ _ ง ที่เ ริ่ ม จ กเ ก มโ ป๊ กเ ก อ ร กั บ บ ท ห _ ว _
ตำ _ ว จไ ด้ ป ฏิเ _ ธ ที่ จใ ห้ ค ว มเ ห็ นเ มื่ อ พู ด ถึ ง คำใ ห้ _ รใ น วั น นี้
ท น ย ค ว ม ส อ ง ค น ข อ ง ผู้ ค้ ยเ ส พ ติ ด ห รื อ ที่ _ จั ก กั นใ น น มไ ด้ ถู ก จั บ กุ มเ มื่ อ วั น อ ทิ ต ย ที่ _ ฤ ศ จิ ก ย นใ น _ ต ต ค รแ ห่ ง ห นึ่ ง ที่ ก รุ ง ป รเ ท ศ บ ร ซิ ล
พ ว กเ ขไ ด้ ถู ก ตั้ ง ข้ อ ห ติ ด สิ น บ นเ จ้ _ น้ ที่ ตำ _ ว จ บ ร ซิ _
จ ก ก ร อ้ ง อิ ง จ กเ จ้ ห น้ ที่ ตำ ร ว จ _ จั ก กั นใ น น ม ห รื อเ ป็ น ห นึ่ งใ น ผู้ ค้ ยเ ส พ ติ ด _ ยใ ห ญ่ ที่ สุ ดใ น ภู มิ ภ ค ล _ น อเ ม ริ ก
ถู ก จั บ กุ มโ ด ย ก อ ง ทั พโ _ ลั มเ บี ยใ นเ ดื อ นเ ม ษ ย น ร ห ว่ ง วั น ที่ใ น ปี ที่ ค่ ย ที่ ตั้ ง อ ยู่ใ น ป่ ร ห ว่ ง ป รเ ท ศโ ค ลั มเ บี ยแ ลเ วเ น ซูเ อ ลแ ลไ ด้ ถู ก ค ว บ คุ ม ตั _ ป ที่ ป รเ ท ศ บ ร ซิ ล ที่ ที่เ ข ถู ก คุ ม _ งใ น คุ ก จ น ถึ ง ปั จ จุ บั น
_ ษั ต ริ ยแ ห่ ง จ อ รแ ด น ร ชไ ด้ สั่ ง ยุ บ ส ภ ข อ ง ป รเ ท ศใ น วั น อั ง ค ร ซึ่ ง _ ห น้ ที่ มไ ด้ ค รึ่ ง ท ง ข อ ง ว ร ห น้ ที่ สี่ ปีแ ล สั่ ง ก รใ ห้ มี ก รเ ลื อ ก ตั้ ง ส มั ญ ก่ อ น ห น้ ต ร ง ที่ กำ ห น ดไ ว้ ส อ ง _
ก ษั ต ริ ยไ ม่ไ ด้ใ ห้เ ห ตุ ผ ล ข อ ง ก ร ก ร ทำ ค รั้ ง นี้ ทั น ที อ ย่ งไ ร ก็ ต มไ ม่ น น นี้ไ ด้ มี ร _ ง น ก ร ก _ ว ห รั ฐ ส ภ ว่ มี ก ร ยื่ น ร่ ง ก ฏ ห ม ย อ ย่ งไ ม่ ส ม ค ว รแ ล มี _ ร ค อ ร รั ป ชั่ นเ กิ ด ขึ้ น
พ ร ร ช ก ฤ ษ ฎี ก _ ง ก รใ ห้เ จ้ ห น้ ที่ รั ฐ ทำ ก รเ ลื อ ก ตั้ งใ ห ม่เ พื่ อ ท _ ท น ส ม ชิ ก ส ภ ค นแ ม้ ว่ วั นเ ว ล ที่แ น่ น _ น สำ ห รั บ ก ร ล ง คแ น น ยั งไ ม่ไ ด้ มี ก ร ร บุ
มี คำ _ จ ร ณ ถึ ง รั ฐ ส ภ ว่ ส ม ชิ ก ส ภไ ม่ไ ด้ ย ก ปั ญ หเ ช่ น ปั ญ _ ก ร จ้ ง ง น ห รื อ ค ว ม ย ก จ น ขึ้ _ มแ ก้ไ ข
อ ย่ งไ ร ก็ ต ม ฝ่ ย ค้ น _ น ยั น ว่ ก ร ยุ _ ส ภ นั้ น ทำเ พื่ อใ ห้ รั ฐ บ ล ส ม _ ถใ ช้ ก ฏ ห ม ย ฉุ กเ ฉิ นเ พื่ อใ ห้ ก ร ยื่ น ก ฏ ห ม ย ผ่ นไ ด้
ร ชไ ด้ ยุ บ _ ภ มแ ล้ ว ส อ ง ค รั้ ง _ งแ _ พ ร อ ง ค ขึ้ น ค ร อ ง ร ช ยใ น ปี
เ ว ล ป ร ม ณ น ฬิ กใ น วั น พุ ธ ที่ มี น ค มเ รื อ ข้ ม ฟ ก _ ริ ติ ชโ ค ลั มเ บี ยไ _ ช นเ ข้ กั บโ ข ด หิ นใ ก ล้ กั บเ กใ น ห่ ง จ ก ช ย ฝั่ ง บ ริ ติ ชโ ค ลั มเ บี ย ป รเ ท ศแ ค น ด จ ก จุ ดเ ริ่ มเ ดิ นเ รื อ ต มแ ผ น ก รเ ดิ น ท ง จ กไ ป ที่ ท่เ รื อ ท ง ต อ นเ ห นื อ _ ด ข อ งเ ก
เ รื อไ ด้ ห ลุ ด _ อ ก จ กเ ส้ น ท งเ ดิ _ ล วิ่ _ ปเ ก ย ตื้ น ที่เ ก
มั นใ ช้เ ว ล ร ว ห นึ่ ง ชั่ วโ ม ง ก ว่เ รื อ ข้ ม ฟ ก จ จ ม ทำใ ห้ ผู้โ ด ย ส ร มีเ ว ลใ น ก ร _ พ ย พ อ อ _ จ กเ รื _
เ รื อไ _ บ ร ร ทุ ก ผู้โ ด ย ส รแ ล ลู _ รื อ ร ยแ ล ทุ ก ร ย ย กเ ว้ _ ร ยไ ด้ รั บ ก ร ร ย ง น
ต้ อ ง ข อ บ คุ ณ ก ร ช่ ว ยเ ห ลื อ ที่ ร ว ดเ ร็ ว _ อ ง ช ว ป ร ม งเ ผ่ ที่ อ ศั ย บ _ ว ณ อ่ วแ ลเ รื อ ล ด ต รเ ว น _ ร ว จ ช ย ฝั่ ง
ผู้ ร อ ด ชี วิ ตไ ด้ ถู ก นำ ขึ้ นเ รื อ ชู ชี พ ข อ งแ ล ถู ก พไ ป ที่ อ่ วแ _ ขึ้ นเ รื อ ข อ ง ตำ ร ว จ ช ย ฝั่ ง ท้ ย ที่ สุ ด พ ว กเ _ ก็ไ _ ถึ งโ ด ยโ ด ย ส รไ ป กั บ
เ รื อ มี น้ำ ห นั ก ร ว ม ร ว ตั _ ขั บเ ค ลื่ _ น ด้ ว ยเ ค รื่ อ ง ย น ต ส ร้ ง ที่ _ รเ ท ศเ ย อ ร ม นีใ น ปี
ไ ด้ ทำ _ น้ ที่เ ป็ นเ รื อ ข้ ม ฟ ก ม ชั่ วโ ม _ ม ล ทเ ล ตั้ งแ ต่เ ดื อ _ พ ฤ ศ ภ ค ม ปี
ใ _ ฤ ดู ร้ อ นแ ล ต อ น ถู ก พั ก ก รใ ช้ ง นเ รื อ _ ร อ ง ซึ่ งเ _ นเ รื อ น้ อ ง ข อ งเ ธ อ จ ทำ ห น้ ที่เ ดิ นเ รื อแ ท น
อ ดึ ต รั ฐ ม น ต รี _ ก ร ก ร ท ร _ ง พ ลั ง ง น นิ วเ ค ลี ย รไ ด้ ถู ก จั บ กุ มเ มื่ อ วั น จั น ท รโ ด ยเ จ้ ห น้ ที่ ส วิ สเ ซ อ รแ _ น ด
ก ร _ บ กุ มไ ด้ ถู ก ข อ ร้ อ งโ ด ยเ จ้ ห น้ ที่ ส ห รั ฐ อเ ม ริ ก ที่ อ้ ง _ น ยไ ด้ ขโ ม ยเ _ น ก ว่เ ก้ ล้ น ด อ ล ล่ ร ที่ รั ฐ อ นุ มั ติใ ห้เ พื่ อ พั ฒ น ค ว ม ป ล อ ด ภั ย ข อ ง พ ลั ง ง น นิ วเ ค ลี ย ร รั สเ ซี ย
ก ร ท ร ว ง ยุ ติ _ ร ร มใ น ส วิ สเ ซ อ รแ _ น ด ก ล่ _ ว่ น ย จ ถู ก ส่ งไ ป ส ห รั ฐ อเ ม ริ กใ น ฐ น ผู้ ร้ ย ข้ มแ ด น
ใ _ ห ม ย จั บ อ ธิ บ ย ว่เ ขไ ด้ ถู ก ฟ้ อ ง ร้ อ ง ข้ อ หโ อ นเ งิ น จ ก ก ร ท ร ว ง พ ลั ง ง น ส ห รั ฐ อเ ม ริ กไ ป ที่ บ ริ ษั ท ห ล ยแ _ ง ที่เ _ ค ว บ คุ ม อ ยู่
ท น ย ส่ ว น ตั ว ข อ ง น ย ก ล่ ว ว่เ ข จ _ ห ม ย จั บ ผู้ ร้ ย ข้ มแ ด นแ _ บ อ ก ว่ ก ร ก ล่ ว อ้ ง ดั ง ก ล่ _ ม่ มี มู ล ค ว ม จ ริ ง
น ยไ ด้ ถู ก ต ร ว จ ส อ บ ม ห ล ย ค รั้ งโ ด ย ส ห รั ฐ อเ ม ริ กแ ล รั สเ _ ยเ ข ก ล่ ว ว่เ ข ถู _ ล งโ ท ษ จ _ ก ร ที่เ ขใ ห้ ค ว ม ช่ ว ยเ ห ลื อ ก่ อ ส ร้ งโ ร ง ง น พ ลั ง ง น นิ วเ ค ลี ย รใ น อิ ห ร่ น
ท _ ส ห รั ฐ อเ ม ริ ก มีเ ว ล วั นใ น ก ร ยื่ น คำ ร้ อ ง อ ย่ งเ ป็ น ท ง ก ร ห ลั ง จ ก นั้ _ ท ง ศ _ ข อ ง ส วิ สเ ซ อ รแ ล น ด จ ทำ ก ร ตั ด สิ น
เ จ้ ห _ ที่ ส วิ สเ ซ อ รแ ล น _ ก ล่ ว ว่เ ป็ นเ รื่ อ ง ธ ร ร ม ด ที่ ขั้ น ต อ น นี้ อ จใ ช้เ ว ล ห ล _ ดื อ น
ท น ย ค ว ม ช ว อเ ม ริ กั น ข อ ง น ย น ย ก ล่ ว ว่ น ย ย อ ม รั บ ว่ไ ด้เ ก็ บเ งิ นไ ว้ใ น บั ญ ชี ส่ ว น ตั วแ ต่เ ขใ _ บั ญ ชี นั้ นเ พื่ อแ จ ก จ่ ยเ _ นใ ห้ ห น่ ว ย ง น ข อ ง รั สเ ซี _ ล นั ก วิ จั ย นิ วเ ค ลี ย ร
น ย ก ล่ ว ว่ ขั้ น ต อ น นี้เ ป็ นเ _ อ ง ป ก ติใ น _ สเ ซี ยเ พื่ อ ห ลี กเ ลี่ ย ง ก รเ ก็ บ _ ษี ป ริ ม ณ ม ก
_ ป็ น รั ฐ ม น _ รีใ น รั ฐ บ ล ข อ งแ ต่ ถู ก ถ อ ด อ อ ก จ ก ตำแ ห น่ งโ ด ย น ยใ น ค ว ม พ ย ย ม ที่ จ _ ง ก ร ค อ ร รั ป ชั่ น
น ย อ ยู่ ที่ ข ณ ที่ พ ย ย ม จ ป ล ด _ อ ค บั ญ ชี ธ น ค ร ที่เ ป็ _ ข อ ง ลู ก _ วเ ข
น _ ผู้ นำ ก ลุ่ ม ส นั บ ส นุ น ป ร ช ธิ ปไ ต ย ข อ ง พ ม่ไ ด้ ล _ ส มั ค ร ตำแ ห น่ งใ น รั _ ส ภ ด้ ว ย ก รเ ลื อ ก ตั้ งเ มื่ อ ว น นี้
เ ธ อไ ด้ ต่ อ สู้เ พื่ อ พ ร ร ค พั น ธ มิ ต รเ พื่ อ ป ร ช ธิ ปไ ต ยแ ห่ ง ช ติใ นเ ข ตเ มื อ ง จ ก ทั้ ง ห ม ด ที่ _ ง _ กำ ห น ด จ มี ก รเ _ อ ก ตั้ งใ นเ ดื อ นเ ม ษ ย น
น งไ _ ล ง ต่ อ _ น ก รเ ลื อ ก ตั้ งเ ป็ น ค _ งแ ร ก
พ ร ร ค ข _ งเ ธ อ ช น ก รเ ลื อ ก ตั้ งใ น ปีแ ต่เ ธ อ อ ยู่ใ _ ช่ ว ง กั ก บ ริเ ว ณใ น บ้ _ พั ก
รั ฐ บ ล ท ห ร พ ม่ไ ม่ ย อ _ รั บเ _ ย ง ส่ ว นใ ห ญ่ ข อ ง พ ร ร _ น ก รเ ลื อ ก ตั้ ง ค รั้ ง นั้ น
พ ร ร ค _ ฏิเ ส ธ ก ฏ ห ม ยเ _ อ ก ตั้ งแ ล _ ว่ำ บ ต ร ก รเ ลื อ ก ตั้ งใ น ปี
เ ป็ นเ มื อ ง ช น บ ท ท ง ต วั น ต กเ ฉี _ งใ ต้ ข อ ง พ ม่ ที่ ถู กโ จ ม _ ด ย พ ยุไ ซโ ค ล นใ น _
พ ร ร ค ข อ ง _ งไ ม่ไ ด้ รั บ _ น จ ม ก นั กแ _ ว่ จ ช น ที่ นั่ ง ทั้ ง ห ม ด ที่ใ น ก รเ ลื อ ก ตั้ ง
ทั้ ง นี้ ก รเ ข้ ร่ ว ม ข อ งเ ธ อ ถื อเ ป็ น ก ร ท ด ส อ บ ก _ ป ฏิ รู ป ก ร ป ก ค ร อ _ พื่ อ _ บ อ บ ป ร ช ธิ ปไ ต ย ข อ ง พ ม่
โ ค ร ง _ ร ต่ อ ต้ _ ลู กเ ห็ บแ ห่ ง ช ติไ ด้เ ริ่ ม ขึ้ นใ น ปีแ ล ว งแ ผ น ว่ จเ ส _ จ สิ้ นใ น ปี
โ ค _ ง ก รไ ด้เ ส ห วิ ธี ก ร ป้ อ ง กั น พื้ น ที่ ข อ ง ป รเ ท ศ ที่ ถู ก ร บ ก ว น อ ย่ _ ม กโ ด _ ลู กเ ห็ บ
โ ค ร ง ก ร ต้ อ ง ก รเ งิ น ล ง ทุ น ที่ ล้ น รี ล ล้ น ยูโ ร ด อ ล ล่ ร ค รึ่ _ ห นึ่ ง ข อ งเ งิ นไ ด้ นำไ ป จั _ ส ร รแ ล้ วโ ด ย อ้ ง อิ ง จ _ น ย ผู้ ป ร ส น ง นโ ค ร ง ก ร
ผู้ บ ริ ห ร สู ง สุ ด ข อ ง บ _ ษั ทเ ริ่ _ ก ร ทั ศ น จ ร ที่ ตั้ ง ส ข ยุโ ร ป ข อ ง บ ริ ษั ทเ ริ่ ม จ กเ มื อ งแ ลเ ดิ น ท งไ ป ที่เ มื อ งใ _ ก ร ป ร ชุ ม ช่ ว ง บ่ ย
แ ล จไ ปเ มื _ งแ _ น วั น พุ ธแ ล พ ฤ หั _ บ ดี
ผู้ บ ริ ห ร สู ง สุ _ ข อ ง บ ริ ษั ท ก ล่ ว ถึ ง ข่ ว ดี กั บ ผู้ ถื อ หุ้ น ทุ ก ค นแ ลแ น นำ น ย กั บ พ นั ก ง น ส่ _ นใ ห ญ่ ที่ใ ห้ ค ว ม ต้ อ น รั บเ ข อ ย่ ง ดี ที่ ส ว น ข ณ ที่ พ นั ก ง น อี ก จำ น _ น ม ก จ ก รั บ ฟั ง ผ่ น วิ ดีโ อ ค อ นเ ฟ อเ ร น ซ
จุ ด ป ร ส ง ค ข อ ง ก ร ทั ศ น จ ร ค รั้ ง นี้ คื อเ พื่ อ สื่ อ ส ร กั บ พ นั _ ง น บ ริ ษั ทแ ป ด สิ บเ ป อ รเ ซ็ นแ ล อ นุ _ ตใ ห้ พ ว กเ ขไ ด้ ซั ก ถ มเ กี่ ย ว กั บ ก ร ซื้ อ กิ จ ก รโ ด ย บ ริ _ ท
นั ก ผ จ ญ _ ย _ ว ดั ต ชไ ด้ ผ่ น ค รึ่ ง ท ง ข อ ง ค ว ม พ ย ย มใ น ก รเ ป็ น บุ ค ค ลแ ร ก ที่ พ ยเ รื อ ผ่ น ม ห ส มุ ท _ ป ซิ ฟิ กโ ด ยไ ม่ มี ค ว ม ช่ ว ยเ ห ลื อใ ดๆ
ก รเ ดิ น ท ง กิโ _ ม ต ร จ ก ช ย ฝั่ งเ ป รู สู่เ มื อ ง ท่ อ อ สเ ต รเ ลี ย ช่ ว ง ที่ ก ว้ ง ที่ สุ ด ข อ งแ ป ซิ ฟิ กไ _ ค ย สำเ ร็ จ ม ก่ อ น ด้ ว _ ก ร พ ยเ รื อโ ด ยไ ม่ไ ด้ รั บ ก ร ช่ ว ยเ ห ลื อแ ล ก ล่ ว ว่ มีเ พี ย งเ ก้ ค นเ ท่ นั้ น ที่เ ค ย พ ยเ รื อ ทั้ ง ที่ มี ก ร ช่ ว ยเ ห ลื อ
ม ถึ _ ก ล งเ ส้ น ท ง ที่เ ข ต้ อ ง ผ่ น จุ ดเ ล็ กๆ ข อ ง ม ห ส มุ _ ร วั น ห ลั ง _ อ กเ ดิ น ท ง จ กเ ป รูใ นเ ดื อ น มี น ค ม
ทุ ก _ ย่ ง คื บ ห น้ไ ปไ ด้ ด้ ว ย ดีแ ลเ ว ลใ น ก รเ ดิ น ท ง ถึ ง _ ก ล ดไ ป ร วๆ ห นึ่ งเ _ อ น
ช _ ช ว ดั ต ช ที่ ต อ น นี้ ค ด ว่ จเ ดิ น ท ง ถึ ง จุ ด ห ม ยใ น วั _ ที่ ตุ ล ค มไ ด้ ค อ ย ติ ด ต่ อ ผู้ ที่ ติ ด ต ม ก รเ ดิ น ท ง ข อ งเ ข ผ่ น อิ นเ ท อ รเ น็ ต ทุ ก วั น ร ว ม ถึ ง ภ ร ร ย ข อ งเ ข ด้ ว ย ค อ ม พิ วเ ต อ รแ ล็ ป ท็ อ ป ข อ _ ข
เ รื อ ข อ งเ ขเ ป็ _ รื อไ ม้ อั ด ข น ดเ _ ดเ ม ต ร ที่ _ อ ง
ไ ด้เ อ ช น อุ ป ส ร _ ค ต่ งๆเ _ อไ ปใ _ ถึ ง จุ ด ก ล ง ท ง
เ ข ต้ อ ง รั บ มื อ กั บ ฉ ล ม ที่ พ ย ย มเ ข้ มใ ก ล้เ รื อ อ ยู่เ ส _ อโ ด ย มั น _ ช นเ รื อ ข อ งเ ขแ ล ก่ อ ก _ นเ ว ลเ ข น อ น
ฉ _ ม _ ว ห นึ่ ง ถู กเ รี ย ก ว่ มั นไ ด้เ ดิ น ท ง ร่ ว ม _ บเ รื อ ข อ ง นั ก ผ จ ญ ภั ยเ ป็ น ร ยเ ว ล ห นึ่ ง
เ ข _ ง ป ร ส บ อุ บั ติเ ห ตุ น้ำ ร้ อ น ล ว ก _ วเ อ งเ มื่ อเ ข ทำ น้ำ ร้ อ น ห กใ ส่เ ท้ ต อ น ที่ จ ทำ กแ ฟเ ท่ ที่ ท ร บเ กิ ด จ ก ฉ ล ม ก รแ _ ก
เ ข ยั ง ต้ _ ง สู บ น้ำ ด้ ว ย มื อ สำ ห รั บ ก ร ดื่ มแ ล ทำ อ ห รเ นื่ อ ง จ กเ ค รื่ อ ง สู บ น้ำ อั ตโ น มั ติใ _ ก รไ ม่ไ ด้ ห ลั ง จ ก อ อ กเ _ น ท งไ ด้ไ ม่ น น
เ รื อ ข อ งเ _ ม่ มีเ ค รื่ อ ง ย น ต ห รื อใ บเ รื _ ต่ พึ่ ง ก รใ ช้แ ร งใ บ พ ยใ น ก _ ค ลื่ อ น ที่
เ รื อ อ อ กแ บ บใ ห้ _ ซ ล รเ ซ ล ลเ พื่ อใ ช้ กั _ ล็ ป ท็ อ ปโ ท ร ศั พ ทแ ล ร _ บ
ซึ่ ง กำ ลั _ หเ งิ น สำ ห รั บ บ้ นเ ลี้ ย งเ ด็ กใ นเ _ อ ง ป รเ ท ศ อิ นเ ดี ยไ ด้ พ ยไ ป ด้ ว ย ค ว มเ ร็ วเ ฉ ลี่ ย ที่ กิโ ลเ ม ต ร _ อ วั น
มื้ อ ห นึ่ ง ข อ _ ข ป ร ก อ บ ด้ ว ย อ ห ร อ บแ ห้ งแ ล ป ล ที่ ทำใ ห้เ ข ค ง ร่ _ ก ย ที่แ ข็ งแ ร ง ทั้ ง ที่ ส ภ พ จิ ตใ จ อ่ _ น ล้
เ ข พ ย ข้ ม ผ่ น ม ห ส มุ ท รแ อ ตแ ล น ติ กแ ล ทเ ลเ ห _ อ ร ว ม ถึ ง ว น ผ่ น รั สเ ซี ยแ ล ทุ่ ง น้ำแ ข็ ง ข อ ง ก _ นแ ล _ ด
ป ร ธ น ธิ บ ดี _ สเ ซี ยแ ล ป ร ธ น _ บ ดี จ อ รเ จี ย ล ง น มใ น สั ญ ญ ห ยุ _ ยิ งใ น วั นเ ส ร
แ ผ นเ พื่ อ สั น ติ ภ พ นี้แ ต่เ ดิ ม _ ก _ งโ ด ย น ย ป ร ธ น ธิ บ ดี ป _ ท ศ ฝ รั่ งเ ศ ส
ป ร ก ศ ร ห _ ง ก ร ป ร ชุ ม ข อ ง ส ภ _ ว ม มั่ น ค งแ ห่ ง รั สเ ซี ย ว่เ ขไ ด้ ล ง น มใ น สั _ ญ นี้
ก ร พั ก ร บ นี้ ล ง น มโ ด ยใ น วั น _ ก ร ห ลั _ จ ก ก ร พ บ ป กั บเ ล ข ธิ ก ร ป รเ _ ศ ส ห รั ฐ อเ ม ริ ก
ห ลั ง ก ร ป ร ชุ ม ก รใ ห้ สั ม ภ ษ _ ด้ ถู ก จั ด ขึ้ นโ _ ย ที่ ก ล่ ว ว่เ ขไ ด้ ล ง _ ม ยิ น ย อ ม
แ ต่เ _ ชี้ ว่ ข้ อ ต ก ล ง นี้ ยั งไ _ สิ้ น _ ด
_ ร _ ทำ อ _ งเ ต็ ม ที่เ พื่ อ ยั บ ยั้ ง พ ฤ ติ ก ร ร มเ ช่ น นี้ใ น อ น ค ต
ใ น ก ร ล ง น ม ส น ธิ สั ญ ญ _ ง ส อ ง ฝ่ ย _ ก ล ง ถ อ น ทั พไ ป ที่ จุ ด ก่ อ นเ กิ ด ค ว ม _ ดแ ย้ ง
ข้ อ ต ก ล ง ทำใ ห้เ กิ ด ผ ล ป รโ _ ช น บ ง ส่ _ นแ ก่ ทั้ _ จ อ รเ จี ยแ ล รั สเ ซี ย
ก ล่ ว ว่เ ขไ ด้ สั่ _ ห้ ก อ ง กำ ลั ง รั สเ ซี ยเ ริ่ ม ถ อ น กำ ลั ง _ อ ก จ ก _ อ รเ จี ยใ น วั น ที่ สิ ง ห ค ม
อ ย่ งไ ร ก็ ต ม รั ฐ ม น ต รี ว่ ก ร ก ร ท ร ว ง ก ร _ ง ป รเ ท ศ ข อ ง รั สเ ซี ย ป ฏิเ ส ธ ที่ จใ ห้ ต ร งเ ว ลใ น ก ร ถ อ น กำ ลั ง ข อ ง ก อ ง กำ ลั ง รั สเ ซี ย จ กเ ข ตแ ด นใ น จ อ รเ จี ยแ ล ก ล่ ว _ ก ร ถ อ น กำ ลั ง ขึ้ น อ ยู่ กั บ ก ร รั ก ษ ค ว _ ป ล อ ด ภั ย
ยั ง ก _ ว ว่ รั สเ ซี ย จเ _ ริ ม ค ว _ สั ม พั น ธ กั บ
ใ น จ ด ห ม ย ถึ ง น ย น ย ยื น ยั น ว่ จ กแ ผ น ก ร ล ง น ม สั ญ ญ สั น ติ ภ พ ก อ ง กำ ลั ง รั สเ ซี ยไ ด้ ย อ ม ที่ จ ถ อ น กำ ลั ง อ อ ก จ ก พื้ น ที่เ มื อ ง _ ว นใ ห ญ่ ข อ ง จ อ รเ จี ยโ ด ยไ ม่ คำ นึ ง ถึ ง ขั้ น ต อ น ก _ รั ก ษ ค ว ม ป ล อ ด ภั ยเ พิ่ มเ ติ ม _ ก ล่ ว ถึ งใ นเ อ ก ส ร
ต ม ที่ น ย อ้ ง ขั้ น ต อ _ พิ่ มเ ติ ม นี้ _ ล่ ว ถึ งแ ค่ พื้ น ที่ บ ริเ ว ณ _ ยแ ด นเ ท่ นั้ น
ใ _ ข ณเ ดี ย ว กั น ก ร ท ร ว ง ม ห ดไ ท ย ร ย ง _ ว่ ก อ ง กำ ลั ง รั สเ ซี ยเ ป ลี่ ย น ก _ จั ด ก ร ช ยแ ด น ข อ งเ ข ต ป ก ค ร อ งแ ล ยึ ดโ ร ง ง นไ ฟ ฟ้แ ห่ ง ห นึ่ ง ข อ ง จ อ รเ จี ยใ น บ ริเ ว ณ นั้ น
มี ร ย ง น ว่ ก อ ง กำ ลั ง _ สเ ซี ยไ ด้ ทำ ล ย ส พ น _ ถไ ฟ ที่เ ป็ น จุ ด ยุ ท ธ ศ ส ต _ ข อ ง จ อ รเ จี ยใ น
จ ก คำ ก ล่ ว _ อ ง น ยเ อ ก ส ร ที่ ล ง น มแ ต ก ต่ _ จ กเ อ ก ส ร ที่ น ย ล ง น มโ ด ย ข ด ส่ ว น ที่เ ป็ น _ ท นำไ ป
ป ร ธ น ข อ งไ ด้เ สี _ ชี วิ ต ที่โ _ ง พ ย บ ลใ นเ มื อ ง รั ฐใ น วั น อั ง ค ร ที่ พ ฤ ศ จิ ก ย น ปี ห ลั ง จ ก ต่ อ สู้ กั บโ ร ค มเ ร็ ง มเ ป็ นเ ว ล ส มเ ดื อ _
ง น ศ พ ข อ ง ผู้ ซึ่ งเ ป็ น ผู้ นำ กิ _ ก ร ร ม ท ง สั ง ค ม ที่โ ด ดเ ด่ นไ ด้ จั ด ขึ้ นใ น _ อ นเ ย็ น ข อ ง วั น พุ _
น ย ผู้ ว่ ร ช ก รแ ห่ ง ก _ ว อ ย่ งโ ศ กเ ศ ร้ ว่ น ยไ ด้ อุ _ ศ ต นเ พื่ อ ค น อื่ _ ม ม ก
ผู้ นำแ ล ผู้ มี ชื่ อเ สี ย ง จ ก ทั่ ว ป รเ ท ศ ร ว _ ป ถึ ง ผู้ นำ ก ลุ่ มเ ค _ อ นไ ห วแ ส ด ง ค ว มโ ศ กเ ศ ร้ ถึ ง ก ร สู ญเ สี ย _ ช่ น กั น
ผู้ ค น _ บ พั น ม ร ว ม _ น ที่ ล น ถิ่ น ที่ อ ยู่ ข อ งโ ด ย ส ถ น ที่ นี้เ ป็ น ที่ นิ ย มใ น ก ลุ่ ม ช _ ร่แ ล ค น ง นไ ร่ใ บ ช
ผู้ นำ ท ง _ รเ มื อ ง จ ก ทุ _ ที่ไ ด้ ส่ ง ด อ กไ ม้ มเ พื่ _ ส ด ง ค ว มเ สี ยใ จ จ ก ก ร จ กไ ป ข อ ง
ผู้ อ วุโ ส ก _ มเ ค ลื่ อ นไ ห ว ท ง สั ง ค ม อ ย่ งแ ล ผู้ ค _ นั บ พั นไ ด้ ม ที่ ล นเ พื่ อแ ส _ ง ค ว มเ ค ร พ
ส อ ง ผู้ ป ร ท้ _ งใ น ส ห รั ฐ ที่ มี ค ว มเ กี่ ย ว ข้ อ ง กั บ ถู ก จั บ กุ มเ มื่ อ วั น จั น ท ร ที่ ผ่ น ม ห ลั ง จ ก ที่ พ ว กเ ข ขั ง ตั _ อ ง อ ยู่ใ น ท่ อ น้ำ มั น ที่ กำ ลั _ ก่ อ ส ร้ ง ที่เ มื อ ง รั ฐ
ซึ่ งเ ป็ น บ ริ ษั ท ก่ อ ส ร้ ง ท่ _ ด้ _ ยุ ด ก ร ก่ อ _ ร้ งไ ป ก่ อ น ห น้ นี้แ ล้ วเ มื่ อ ก ร ป ร ท้ ว งเ ริ่ ม ขึ้ น
ไ ม่เ ค ย ถ ม ว่ พ ว กเ ร ต้ _ ง ก รใ ห้ มี ก ร ปั๊ _ น้ำ มั น ที่ มี พิ ษเ ป็ น ล้ นๆแ ก ล ล อ นเ ห ล่ นี้ ผ่ น ท ง ห ลั ง บ้ น ห รื อไ ม่ ห นึ่ งใ น ผู้ ป ร ท้ ว ง ที่ อ ยู่ใ น ท่ อไ ด้เ ขี _ น ข้ อ ค ว ม ล งใ นเ ว็ บไ ซ ต ข อ ง ก ลุ่ ม
บ ริ ษั ท ข้ _ ช ติ นี้ไ ด้ ร ร นเ จ้ ข อ ง ที่ ดิ นแ ล ยึ ด บ้ น _ อ ง ค น ที่ไ ม่ มี ท ง _ ส ริ ม
ผู้ ป ร ท้ ว ง ค น ที่ ส อ ง ก ล่ ว ว่ ที่ ผ _ ม ขั ด ข ว งแ ล ปิ ดใ น วั น นี้เ พื่ อ ต้ อ ง ก ร ค ว ม ชั ดเ จ น ว่ อุ ต ส ห ก ร ร ม นี้ จไ ม่ ส ร้ ง ค ว มเ สี _ ห ยใ ห้ กั บ ชุ ม ช นแ ล ท รั พ ย ก ร ที่ จำเ ป็ น ต่ อ ก ร ดำ ร ง ชี _ ต ข อ ง พ ว กเ ร
ต ม ที่เ ว็ บไ ซ _ ข อ ง พ ว กเ ขเ ผ ยแ ลเ ข้ไ ปใ น ท่ อเ มื่ อเ ว ล ป ร ม _ น ต มเ ว ล ท้ อ _ ถิ่ น
พ ว กเ ขเ ดิ นเ ข้ไ ปใ น ท่ อ ป ร ม ณ ฟุ ต นำ ถั _ บ ร ร จุ ปู น ซีเ _ น ต น้ำ ห นั ก ร ว ป อ น ดแ ล ขั ง ตั วเ อ ง อ _ ร ห ว่ ง ถั ง นั้ น
เ มื่ อเ ว _ ป ร ม ณเ ที่ ย ง วั น ตำ ร ว จ ม ถึ ง _ กิ ดเ ห ตุแ ลเ ข้ไ ปใ น ท่ อแ ล ก ลั บ อ อ ก มใ น อี กไ ม่ กี่ น ที ต่ อ มโ ด ยไ ร้เ _ ผู้ ป ร ท้ ว ง
เ ว ล น ห ลั ง จ ก ร ถ พ ย บ ล ม ถึ ง ที่เ กิ ดเ ห ตุ ตำ ร ว จไ ด้ ก ลั บเ ข้ไ ปใ _ ท่ อ อี ก ค รั้ งแ ลเ ริ่ ม ต้ นเ ค ลื่ _ น ย้ _ ถั ง
พ ว _ ข ป _ ส บ ค ว ม สำเ ร็ จใ _ ก รเ ค ลื่ อ น ย้ ย ถั งแ ล จั บ กุ ม ตั วแ ล
ห ลั ง จ ก นั้ นไ ม่ น น ผู้ ป ร ท้ _ ง ค น ที่ ส ม ต ม ร บุ คื อ _ ก _ บ กุ ม
จ ก คำแ ถ ล ง ต่ อโ ฆ ษ ก ข อ งเ รี ย กเ ห ตุ ก ร ณ ที่เ กิ ด นี้ ว่เ ค ร ห ร้ ยแ ล ก ล่ ว ว่โ ค ร ง ก ร นี้เ ป็ นโ ค ร ง ก ร จั _ ห น้ำ มั น ข อ งแ ค น ดแ ล อเ ม ริ ก ข อ งโ ร ง ก ลั่ น น้ำ มั น ส ห รั ฐ ผ ลั ก ดั น น้ำ มั น ดิ บ ที่ มี ร คแ พ ง จ ก ต่ ง ช ติใ ห้ อ อ กไ ป ซึ่ ง ก ลุ่ มเ ห ล่ นี้ไ ม่ไ ด้ _ นั บ ส นุ นเ ส รี ภ พแ ล อุ ด ม ก ร ณ ข อ ง อเ ม ริ กไ ด้แ ก่ ลิเ บี ยเ วเ น ซุเ อ ลแ ล ต วั น _ อ ก ก ล ง
เ ค ร ห ร้ ย ที่ _ ป ร ท้ ว งเ ห ล่ นี้ พ ย ย ม ป ก ป้ อ _ ค น ห ล ย _ น ค น จ ก ง น ที่ จ ส ร้ ง ร ยไ ด้ใ ห้ กั บ ค ร อ บ ค รั ว ข อ ง พ ว กเ ข
โ ค ร ง ก ร นี้ไ ม่เ พี ย ง สำ คั ญ ต่ อ ค น _ น ม ก ก ว่ พั น ค นเ ท่ นั้ นแ ต่ ยั ง สำ คั ญ กั บ ช ว อเ ม ริ กั น ทั่ วไ ป อี ก ด้ ว _ ก ล่ _ ส ริ ม
ก ร ก่ อ ส ร้ _ ท่ อไ ด้ ห ยุ ดใ นเ ดื อ น ม ก ร ค มเ นื่ อ ง จ ก _ นี ย บ ข ว ร งั บโ ค ร ง ก ร ก่ อ น _ จ ส ร้ งเ ส ร็ จ
ป ร ก ศ นี้ไ ม่ไ ด้ ตั ด สิ น จ ก ป รโ ย ช น ที่ จไ ด้ จ ก ท่ อแ ต่ ก ร ท ร ว ง ต่ ง ป รเ ท ศ ต้ อ ง ก รเ ว ลเ พื่ อ ร ว บ ร ว ม ข้ อ มู ล ที่ จำเ ป็ นใ น ก ร ข อ อ นุ มั _ ค ร ง ก _ ลเ พื่ อ ป ก ป้ อ ง ช ว อเ ม ริ กั น ป ร ธ น ธิ บ ดี ก ล่ วเ มื่ อเ ดื อ น ม ก ร ค _
ส่ ว น ที่ไ ด้ รั _ ผ ล ก ร ท บ จ ก ผู้ ป ร ท้ ว ง คื อ ส่ ว น ข อ ง ซึ่ ง มี ค ว ม ย ว _ ร ม ณไ ม ลแ ล ป ร ก อ บ ด้ ว ย ท่ อ ส่ ง น้ำ มั น ข น ด นิ้ วเ ริ่ ม ต้ น จ กเ มื อ ง รั ฐแ ล ข ย ยไ ป ท ง ทิ ศใ ต้ ข อ งเ มื อ ง รั ฐเ ขี ย น ล งใ นเ ว็ บไ ซ _ ข อ ง พ ว กเ ข
_ ถ ป นิ ก ช ว อั ง ก ฤ ษแ ล ป ร ธ นเ ส น อโ ค ร ง ก ร ป รั บ ป รุ ง ส น ม กี ฬ ข อ ง ที ม ซึ่ ง ส ร้ ง _ งแ ต่ ปี ที่เ มื อ ง วั น _
สโ ม ส ร ค ด ว่ ก ร อ อ กแ บ บใ _ ม่ ค รั้ ง นี้ จ _ ห้ ส น มเ ป็ น _ ถ น ที่ สำ คั ญแ ห่ งใ ห ม่ ข อ งเ มื อ งแ ล ก ล่ ว ว่ ด้ ว ย ภ พ ลั ก ษ ณ ภ ย น อ ก ข อ ง ส น ม กี ฬ นี้ จ ทำใ ห้เ ป็ น ที่ น่ จ ด จำ
ส น ม กี ฬใ ห ม่ นี้ จ ค ลุ ม _ ว ย ก รเ บื้ อ งโ _ ส ก สี สั น ส ดใ ส อั นเ _ น สี ป ร จำ ที ม น้ำเ งิ นแ ลแ ด งแ ล ธ ง ข อ งแ ด งแ ลเ ห ลื อ ง ช ว นใ ห้ นึ ก ถึ ง สไ ต ล ข อ ง
ด้ ว ย ตั ว ตเ ข็ บ _ อ ง ก รเ บื้ อ งแ ลไ ฟ จ ทำใ _ ส น ม ส ม ร ถเ ป ลี่ ย นแ ป ล ง สี สั นไ ด้ ต มเ ว ล ข อ _ วั น ห รื อ ต ม ง น ต่ งๆ ที่ จั ด ขึ้ น
โ ค ร ง ก ร นี้ ยั ง ร _ ม ถึ ง ก ร ส ร้ ง ห ลั ง ค _ ส ม ร ถ พั บเ ก็ _ ด้
จ ก คำ _ ล่ ว สโ ม ส _ ก ร ป รั บ ป รุ ง ส น ม กี ฬ ค รั้ ง นี้ ถื อ ว่เ ป็ น ก ร อ อ กแ บ บใ ห้ ป รั บ ป รุ _ ส น ม กี ฬใ ห้ มี ค ว ม ยุ่ ง ย ก น้ อ ย ที่ สุ ดแ ล ส ม ร ถ จั ด กิ จ ก ร ร ม ฟุ ต บ อ ล ต ม ป ก ติไ ด้
พ ยุ หิ มแ ร ก ข อ ง ส ห รั ฐใ _ ช่ ว ง ฤ ดู ห _ ว _ ห้ บ ริเ ว ณแ ถ บ ถู ก ป ก ค ลุ มไ ป ด้ ว ย หิ ม
พ ยุเ ค ลื่ อ น จ ก รั ฐเ ว อ ร จิเ นี ยเ ข้ สู่ รั ฐ ด้ ว ย ค ว มเ ร็ ว ล มไ ม ล ต่ อ _ วโ ม ง กิโ ลเ ม ต ร ต่ อ ชั่ วโ ม ง บ ง พื้ น ที่ มี หิ ม _ บ ถ ม สู ง ม ก ก _ ส อ ง ฟุ ต
ใ น บ ง ค รั้ ง พ ลเ มื อ งไ ด้เ ต รี ย _ พ ร้ อ ม ที่ จ รั บ มื _ กั บ ค ว มเ ล ว ร้ ย ข อ _ พ ยุ
พ ยุ _ ก นี้ ถู ก จั ดใ ห้ อ _ น ห ม ว ดเ ฮ อ ริเ _ น ร ดั บ
เ มื อ _ รั ฐไ ด้ ถู ก บั น ทึ กไ ว้ ว่เ ป็ นเ มื อ ง ที่ มี _ ว มเ ร็ ว ล ม ข อ ง พ ยุ ม ก ที่ _ ด ถึ งไ ม ล ต่ อ ชั่ วโ ม ง
รั ฐ รั ฐแ ล _ ฐ ถู ก บั น ทึ ก ว่ มี ค ว มเ ร็ ว ล ม ข _ ง _ ยุ ม ก ก ว่ไ ม ล ต่ อ ชั่ วโ ม งแ ล ที่ไ ม ล ต่ อ ชั่ วโ ม ง ซึ่ งไ ด้ ส ร้ ง ค ว มเ สี ย ห ย อ ย่ ง ห นั กใ ห้ กั บ
มี หิ ม ทั บ ถ ม สู _ ถึ ง นิ้ วเ ซ็ น ติเ ม ต ร ที่เ มื อ ง นั บ ว่เ ป็ น ส่ ว น ห นึ่ ง ที่เ ล ว ร้ ย ที่ _ ด ข อ ง ก รเ กิ ด พ _ หิ ม
ห ล ยเ มื อ งใ น รั ฐ มี หิ ม ทั _ ถ ม สู ง ม ก ก ว่ ฟุ ตใ น ข ณ ที่ รั ฐ รั ฐ รั ฐแ ล รั ฐ มี หิ ม ป ก ค ลุ ม ป ร ม _ ฟุ ตเ ซ็ น ติเ ม ต รแ ล รั ฐ มี หิ _ ทั บ ถ ม สู ง ฟุ ต ค รึ่ ง
ด้ ว ย ส ภ พ อ ก ศ ที่ไ ม่เ อื้ อ อำ น ว ย ทำใ ห้เ ที่ ย ว บิ น จ ก ฟิ ลเ ด ลเ ฟี ย นิ ว ย อ ร ค ซิ ตี้ บ อ ส ตั น พ _ ร ตแ ล น ดแ ล ว อ ชิ ง ตั น ดี ซี _ ก ย กเ ลิ กใ _ วั น จั น ท ร
ค น _ บ ร ถ พ _ ปั ญ หใ น ก รใ ช้ ถ น น ท ง ห ล ว _ นื่ อ ง จ ก อุ บั ติเ ห ตุ ที่ ห ลี กเ ลี่ ย งไ ม่ไ ด้ บ น ถ น น ลื่ น
สื่ อ ญี่ ปุ่ น ร ย ง น ว่ น ย ก รั _ ม น _ รี ก ล่ วเ มื่ อ ว น นี้ ว่ รั ฐ บ ล จเ ส น อแ บ บ ร่ ง _ ฏ ห ม ยเ กี่ ย ว กั บ พ ร ม ห ก ษั ต ริ ย ที่เ ขี ย น ขึ้ นใ ห ม่ ต่ อ รั ฐ ส ภใ น ปี ถั ดไ ป
นี่ คื อ ก ร ต อ บ ส น _ ง ต่ อ ค ณ _ ร ร ม ก ร ผู้เ ชี่ ย ว ช ญ ที่ไ ด้ รั บ ก ร ต ร ว จ ส อ บ ปั ญ ห อ ย่ ง ต่ _ นื่ อ ง
ค ณ ก ร ร _ ก ร ท ง ด้ น ก ฏ ห ม ยเ กี่ ย ว กั บ พ ร ม ห ก ษั ต ริ ย ถู กแ ต่ ง ตั้ งโ _ ย น ย ก รั ฐ ม น ต รี ซึ่ _ ร บุ ถึ ง พ ร ร ช อำ น จแ ล พ ร ร ช ภ ร กิ จ ข อ ง พ ร ม ห ก ษั ต ริ ย
ข้ อ ก ฎ ห ม ย ข อ งแ บ บ ร่ ง ข อ ง พ ว กเ ข คื อ ก ร สื บ ท อ ด พ ร ร ช บั ล ลั ง _ จ ต้ อ งเ กิ ด ขึ้ นโ ด ยไ ม่ _ อ _ ติ ท งเ พ ศ
ใ น ปั จ จุ บั น ส ถ บั น ก ษั ต ริ ย ข อ ง ญี่ ปุ่ นไ ม่ มี ส _ ชิ ก ผู้ ช ย ที่ มี _ ยุ ต่ำ ก ว่ ปี ซึ่ ง ต ม ก ฎ ห ม ย ปั จ จุ บั นไ ด้ กำ ห _ ดใ ห้ มีเ พี ย ง พ ร ร ชโ อ ร สเ ท่ นั้ น ที่ มี สิ ท ธิ ที่ จ สื บ พ ร ร ช บั ล ลั ง กเ บ ญ จ ม ศ
แ บ บ ร่ ง ก ฎ ห ม _ นี้ จ ช่ ว ย ส นั บ ส นุ นเ จ้ ห ญิ ง ซึ่ งเ ป็ น พ ร ร ช ธิ ดใ น ม กุ ฎ ร ช กุ _ รแ ล ม กุ ฎ ร ช กุ ม รี ซึ่ ง มีแ น วโ น้ ม ว่ มี สิ ท ธิ สื บ พ ร ร ช บั ล ลั ง ก ม ก ที่ สุ ด ห ลั ง จ กเ จ้ ห ญิ ง ต้ อ ง ส ล ฐ นั น ด ร ศั _ ดิเ นื่ อ ง จ ก ส ม ร ส กั บ ส มั ญ ช น
ก ฎ ห ม ย ปั จ จุ บั น ข อ ง ญี่ ปุ่ น กำ ห น ด ก _ สื บ พ ร ร _ บั ล ลั ง ก ว่ จเ ชิ ด ชู พ ร ร ชโ อ ร ส จเ ห็ นไ ด้ จ กเ รื่ อ ง ร ว ข อ ง จั ก ร พ ร ร ดิ นี พ ร อ ง ค สุ ด ท้ ยใ น ปีเ มื่ อ จั ก ร พ ร ร ดิ นี ท ร ง ส ล ร ช ส ม บั ติใ ห่แ ก่ พ ร นั ด ด ข อ ง พ ร อ _ ค
แ ม้ จ มี ข้ อเ ท็ จ จ ริ งเ กี่ ย ว กั บ จั ก ร พ ร ร ดิ นี นั ก วิ ช ก ร บ ง ค นไ ด้ นำเ ส น อ ว่ ตำแ ห น่ ง จั ก ร พ ร ร ดิ นี อ จ จเ ป็ น ส ม ชิ ก _ ช ว ง ศ ที่เ ค ย ห ย่ ร้ งไ ปเ มื่ อ ห ลั ง จ ก ก ร สิ้ น สุ ด ข อ ง ส ง ค ร มโ ล ก ค รั้ ง ที่ ส อ ง ส ม ร ถเ ส น อ ชื่ อ ผู้ ที่ ค ว ร _ ด้ รั บ ก ร พิ _ ร ณ ที่ จ สื บ พ ร ร ช บั ล ลั ง กไ ด้
นั ก วิ ช ก ร บ ง _ ลุ่ ม ก็เ ห็ น ขั ดแ ย้ ง ว่ ค ว ร จ รั ก ษ ก ฎเ ดิ มไ ว้ ที่ใ ห้ _ ช ท ย ท ผู้ ช ยเ ท่ นั้ น ที่ มี สิ ท ธิ สื บ พ ร ร ช บั _ ลั ง ก
สึ น มิ ที่เ กิ ด ขึ้ น ห ลั ง จ กเ กิ ดเ ห ตุ ก ร ณแ ผ่ น ดิ นไ ห ว ข น ด ค ว ม รุ นแ ร ง นั้ น น ย ก รั ฐ ม น ต รี ข อ ง ญี่ ปุ่ น ก ล่ ว ว่เ ป็ นเ ห ตุ ก ร ณ ที่ ส ร้ ง ค ว มเ สี ย _ ยใ ห้ กั บ ป รเ ท ศ _ ก ที่ สุ ด นั บ ตั้ งแ ต่ สิ้ น สุ ด ส ง ค ร มโ ล ก ค รั้ _ ที่ ส อ งใ น ปี
ร ย ง น ว่ มีไ ฟ ฟ้ใ ห้ใ ช้ อ ย่ _ จำ กั ดเ นื่ อ ง จ ก ก ร ปิ ด ตั ว ข อ ง ส ถ นีไ ฟ ฟ้ ห ล ยแ ห่ ง ร ว ม ถึ งโ ร งไ ฟ ฟ้ นิ วเ _ ลี ย ร _ จั ง ห วั ด ด้ ว ย
ต _ ที่ อ ง ค ก ร ก ร จ ยเ สี ย _ น ป รเ ท ศ ญี่ ปุ่ น ร ย ง น ป ร ช ก ร ร วๆ ค น ถู กเ ค ลื่ อ น ย้ ยใ ห้ไ ป _ ยู่ใ น ส ถ น ที่ ที่ ป ล อ ด ภั ย ต ม ที่ ต่ งๆแ ลไ ม่ มีไ ฟ ฟ้ใ ช้
รั ฐ บ ล ร ย ง น ว่ มี ผู้เ สี ย ชี วิ _ จ กเ ห ตุ _ ร ณ _ ห นึ่ ง พั น ค นแ ล อี ก ห ล ย พั น ค น ยั ง ค ง ห ย ส บ สู ญ
ท ง ด้ น _ ร ว จไ ด้ ร ย ง น ว่ ย อ ด ผู้เ สี ย ชี วิ ต จ กเ ห _ ก ร ณแ ผ่ น ดิ นไ ห วแ ล สึ น มิใ น จั ง ห วั _ อ จ จเ กิ น ห นึ่ ง ห มื่ น ค น
ท ห ร น ย คิ ดเ ป็ น ร้ อ ย _ ข อ ง ก อ ง กำ ลั ง ท ห ร ทั้ ง ป รเ ท ศ ก ล่ ว ว่ พ ว กเ ข มุ่ _ มั่ น _ จ ค้ น ห ผู้ ที่ ร อ ด ชี วิ ต จ ก ภั ย พิ บั ติใ น ค รั้ ง นี้
ห น่ ว ย ง นเ กี่ ย ว กั บ พ ลั ง ง น นิ วเ ค ลี ย ร ข อ ง ญี่ ปุ่ นไ ด้ จั ด ร ดั บ ค ว ม รุ นแ ร ง ข อ งเ ห ตุ ก ร ณโ ร งไ ฟ ฟ้ พ ลั ง ง น นิ วเ ค ลี ย _ ห ม ยเ ล ข ห นึ่ งใ ห้ อ ยู่ใ น ร ดั บ ซึ่ ง ก็ คื อเ ป็ น อุ บั _ ห ตุ ที่ _ ผ ล ก ร ท บ ต่ อ บ ริเ ว ณโ ด ย ร อ บ
ต ม ร ย ง น _ บั ติเ ห ตุ นี้ อ จ ทำใ ห้ มี _ สี ย ชี วิ ต จ ก ก รไ ด้ รั บ ส ร กั ม มั น ต รั _ สี
_ ม่ มี ร ย ง น ว่ มี บุ ค ค ล _ กโ ร งไ ฟ ฟ้เ สี ย _ วิ ต
ใ น ก รแ ข่ ง ขั น ที่ ที มเ อ ช น ที มไ ป ด้ ว ย คแ น น ต่ อเ มื่ อ คื น วั น พ _ หั ส บ ดี ที่ ผ่ น _ นั้ น ถู ก บั น ทึ ก ว่เ ป็ น ก รเ ริ่ ม ต้ น ที่ ดี ที่ สุ ดใ น ฤ ดู ก _
ผ _ คิ ด ว่ พ ว กเ ร ทุ ก _ น ภ ค _ มิใ จ กั บ ชั ย ช นใ น ค รั้ ง นี้
ถึ งแ ม้ ก รแ ข่ ง วั น นี้ จ จ บ ล งแ ล้ ว มั _ ก็ ยั งไ ม่ใ ช่ ทั้ ง ห ม ด ข อ ง สิ่ ง ที่ พ _ กเ ร _ วั ง ร อ ง กั ป ตั น ที ม ก ล่ ว
พ _ กเ ร ต้ อ ง ก ร จไ ปใ ห้ ถึ งใ น _ อ บ ชิ _ ช นเ ลิ ศ
ผ ม คิ ด ว่ มั นเ ป็ น สิ่ ง ที่ จ ทำใ ห้เ ร ภ ค ภู มิใ จใ น อ น ค ตแ ต่ ต อ น นี้ _ ว กเ ร ต้ อ ง ก รแ ค่เ ก็ บ _ น น ห นึ่ งใ น ผู้ รั ก _ ป ร ตู ที ม ก ล่ ว
ปั จ จุ บั น ที ม มี คแ น น _ ยู่ ที่ ต่ อ ต่ อแ ลเ ป็ น ที ม ที่ มี คแ น น นำใ น _ รแ ข่ _
พ ว กเ ข จแ ข่ _ กั บ ที ม ซึ่ ง มี คแ น น ห่ ง จ ก ที มเ พี ย งแ ค่ คแ น นใ น ก รแ ข่ ง ก รแ ข่ ง จ มี ขึ้ นใ น วั _ ส ร ที่ ตุ ล ค _
นั บ จ กเ ริ่ ม ต้ น จ น ถึ งใ น _ อ น _ ย ข _ ง ฤ ดู ก ล ที ม ช น ก รแ ข่ ง ขั น มแ ล้ ว ทั้ ง ห ม ด นั ด
ส ภ ผู้แ ท น ร ษ ฎ ร ข อ ง ส ห รั ฐไ ด้ รั บ ก ร อ นุ มั ติใ น ก ร ส ร้ ง รั้ ว ส อ ง ชั้ นเ ป็ _ ร ย ท งไ ม ล ร ห ว่ ง _ ห รั ฐแ ลเ ม็ ก ซิโ กใ น ช่ ว ง บ่ ย วั น นี้ นั บเ ป็ น ค รั้ ง ที่ ส อ งใ น ปี นี้ กั บ ก ร ข อ อ นุ มั ติ ง บ ป ร ม ณ ส่ ว น นี้ _ อ น ที่ ส ภ ค อ งเ ก ร สแ ล ส ภ ร่ ง ก ฎ ห ม ย จใ ห้ ผ่ น ด้ ว ย คแ น นโ ห ว ต ต่ อ
ช _ ด น ย วไ ม ลใ _ ข ณ นี้ _ รั้ วไ ม ล
ส ภ ร่ ง ก ฎ ห ม ย ยั ง สั่ งใ ห้ ก ร ท ร ว ง ค ว ม มั่ น ค งแ ห่ ง ม ตุ ภู มิ ส ห รั ฐ ทำ ห น้ ที่ ค ว บ คุ ม บ ริเ ว ณ ช ยแ ด นไ ป อี กเ ดื อ นแ ล อ นุ ญ ตใ ห้ _ อำ น จใ น ก ร ห ยุ ด ร ถ _ จ ทำ ก ร ห ล บ ห นีไ _
น อ ก จ ก นี้ ยั ง มี คำ สั่ งใ ห้ รั ฐ ม น ต รี ว่ ก ร ก ร ท ร ว ง ค _ ม มั่ น ค งแ ห่ ง ม ตุ ภู มิ ต ร ว จ ส อ บ ค ว ม จำเ ป็ นแ ล ค ว มเ ป็ นไ ปไ ด้ ข อ ง ก ร ก่ อ ส ร้ ง ต มแ น ว ช ยแ ด _ ข อ ง ป รเ ท ศแ ค _ ด
ร _ น้ำ มั นเ พิ่ ม สู ง สุ ดใ น ร อ บ ห กเ ดื อ นเ มื่ _ วั น ศุ ก ร ที่ ผ่ น ม ซึ่ งเ ป็ น สั ญ _ ณ ว่เ ศ ร ษ ฐ กิ จ ส ห รั ฐ จไ ม่ ฟื้ น ตั วใ นเ ร็ วๆ นี้
ร ค _ มั น ดิ บ ส ห _ ฐ อ ยู่ ที่ ต่ อ บ รเ ร ล ซึ่ งเ ป็ น ร ค ที่ไ ม่เ ค ย พ บ ม ก่ อ น ตั้ งแ ต่เ ดื อ น พ ฤ ศ จิ _ ย น
น้ำ มั น ดิ บ มี ร ค ถึ งใ น ช่ ว ง ท้ _ ข อ _ สั ป ด ห ห ลั ง จ ก มี ร ค สู ง ถึ ง นั บเ ป็ น ร ค ที่ _ ง ที่ สุ ด ตั้ งแ ต่เ ดื อ น พ ฤ ศ จิ ก ย น
เ มื่ อเ ร็ วๆ นี้ ร ย ง น จ ก ก ร ท ร ว ง พ ณิ _ ย ส _ รั ฐแ ส ด งใ ห้เ ห็ น ว่ ค่ ส _ รั ฐ ล ด ล ง ร้ อ ย ล ซึ่ ง ล ด ล ง จ กเ ดิ ม ที่ อ ยู่ ที่ ร้ อ ย ล
นั ก วิเ ค ร ห ค ด ก ร ณ ว่ ร ค น้ำ มั น จ ยั ง ค งเ พิ่ ม สู ง ขึ้ น ท่ ม ก ล ง ข่ ว ก ร ข ย ย ตั ว ข อ งเ ศ ร ษ ฐ กิ จโ ด ยเ ฉ พ อ ย่ ง ยิ่ ง จ _ ยั ก ษใ ห ญ่ _ ง ด้ นเ ศ ร _ ฐ กิ จ อ ย่ ง อิ นเ ดี ยแ ล ญี่ ปุ่ น
ค ว ม คิ ดเ ห็ น นั ก _ ง ทุ นใ น ต ล ด น้ำ มั น ม อ ง ว่ ช่ ว งเ ว ล ที่เ ล ว ร้ ย ที่ สุ ด ข อ ง ภ วเ ศ ร ษ ฐ กิ จ ถ ด ถ อ ยไ ด้ ผ่ นไ ปแ ล้ วแ ล จ ฟื้ น ตั วใ น ร ยเ ว ล อั น สั้ นเ พื่ อ ต อ บ ส น อ ง ค ว _ ต้ อ ง ก ร ข อ ง ป ร ช ก ร ค ด ว่ จเ ติ บโ ต ม ก ก ว่ ที่ คิ ดไ ว้ใ นไ ต ร ม สแ ร ก ข อ ง อิ นเ ดี ยแ ลเ ติ บโ ตแ บ บ ก้ ว ก _ ด ดใ น อุ ต ส ห ก ร ร ม ก ร ผ ลิ ตใ น ช่ ว งเ ดื อ นเ ม ษ ย น ข อ ง ญี่ ปุ่ น จ ก ก ล่ ว
เ ร ม อ ง ว่แ น วโ น้ ม _ งเ ศ ร ษ ฐ กิ จ _ ริ่ _ ต้ น ดี ขึ้ น
ต ล ด หุ้ น ก็ จ ฟื้ น ตั ว ดี _ น ต ม ภ ยใ น สิ้ น ปี นี้ _ ก วิเ ค ร ห จ _ ก ล่ ว
อ้ ง อิ ง จ ก ข้ อ มู ล ข อ ง รั ฐ บ ล อั ง ก ฤ _ ที่ ก ล่ ว ว่ _ ห ร อั ง ก ฤ ษ จ ถ อ น กำ ลั ง _ อ ก จ กใ น ช่ ว ง ต้ นเ ดื อ น ตุ ล ค ม
ก ร ป ร ก ศ ก ร ถ อ น ท ห รใ น ค รั้ ง นี้ ป ร ก ศ _ ลั ง จ ก ก ร _ ร ชุ ม ส ม ชิ ก ส ภเ ส _ จ สิ้ น
ค ว ม คิ ด นี้ไ ด้ ถู ก วิ พ ก ษ วิ จ ร ณ จ ก ท ห ร ส _ รั _ น สั ป ด _ นี้
น ย พ ล ก ล่ ว ถึ ง ก ร ถ อ น กำ ลั ง ค _ ง นี้ ว่ อั ง ก ฤ ษ น่ จ ทำไ _ ดี ก ว่ นี้ กั บ ส _ น ก ร ณใ น อิ รั ก
รั ฐ วิ ส ห กิ จ อเ ม ริ กั _ ค ด ก ร ณ ถึ ง ก _ ถ อ น กำ ลั _ ว่แ ส ด งใ ห้เ ห็ น ถึ ง ค ว มแ ต ก ต่ ง ข อ ง วิ ธี ก ร ร ห ว่ ง อั ง ก ฤ ษ กั บ อเ ม ริ ก
ว น นี้ อ ดี ต น ย พ ลเ รี ย ก วิ ธี ก ร ข อ ง ก ร ป _ ก ฏ _ ว ข อ ง ข อ ง ส ห รั ฐใ น อิ รั _ ว่ ล้ ม ล ล ย ท ง ส ติ ปั ญ ญ
แ ถ ล _ ก ร ณ อ ย่ งเ ป็ น ท ง ก ร จ ก ก ร ท ร ว ง ก ลโ ห ม อั ง _ ฤ ษ ก ล่ ว ว่ ท ห ร ที่ ถ อ น กำ ลั ง อ อ ก _ ก จั ง ห วั ด ท ง ภ คใ ต้ ข อ ง อิ รั ก จ ถู กแ ท น ที่ ด้ ว ย ท ห ร จ ก รั ฐ บ ล อิ รั กแ ล รั ฐ บ ล ส ห รั ฐ
ก ร _ ร ว ง ยั ง ก ล่ ว อี ก ว่ ถึ งแ ม้ จ มี ก อ ง กำ ลั ง รั ก ษ ค ว ม ป ล อ ด ภั ย ข อ ง อิ รั ก มแ ท น ที่แ ต่ ก็ จ มี ท ห ร บ ง ค น _ ง ค ง ป ร จำ ก _ อ ยู่ใ น
จ น ถึ ง ข ณ นี้ ยั ง ค งไ ม่ พู ด ถึ ง กำ ห น ดเ ว ล ที่แ น่ น อ นใ น ก _ ถ อ _ กำ ลั ง ท ห ร _ ลั บ
ส ภ สู ง ข อ ง อ ดี ต รั ฐ ส ภไ ด้ ป ร ก ศ ยุ บ ส ภเ _ อ ค ว บ คุ ม ส ถ น ก ร ณแ ลเ ห ตุ ก ร ณ ค ว ม ขั ดแ ย้ งใ น วั น อั ง ค ร ห ลั ง _ ก ก ร ป ร ชุ ม ส _ ชิ ก ส ภ ก่ อ น ห น้ นี้
เ ป็ น ก ร ตั ด สิ นใ จ _ ก ก ร ล ง น ม ข อ งเ จ้ _ น้ ที่เ สี _ ง จ กเ สี ย ง
_ ว กเ รไ ด้ ป ฏิ _ ติ ต ม ห น้ ที่ ข อ งเ รเ ท่ ที่ จ ทำไ ด้แ ล้ วโ ด ยเ ฉ พ _ ย่ ง ยิ่ งใ น ช่ ว งเ ว ลแ บ บ นี้ พ ว กเ ข ก ล่ ว
_ ว น ที่ สำ _ ญ ที่ สุ ด ข อ _ ร บ บ รั ฐ คื อ ก ร บ ว น ก รเ ลื อ ก ตั้ ง
_ นไ ม่ใ ช่ ค _ ม ลั _
พ ว กเ รเ ห็ น สิ่ ง ที่เ กิ ด ขึ้ น ทุ ก อ ย่ งเ มื่ _ มี ผู้ _ ริ ห รไ ด้ รั บ _ รเ ลื อ ก ตั้ งเ ข้ ม
ผ ม คิ ด ว่ ถึ ง จ _ ง ทำไ _ ด้ใ น ต _ น นี้
ผ ม _ ด ว่เ ร ค ว รเ ลื อ ก ส ม ชิ ก ส _ ก ลั บเ ข้ ม ทำ ง นเ _ ก ล่ ว
ใ ค ร ก็ ต ม ที่เ ป็ น ส ม ชิ ก ข อ ง ผ ม ถ้ ผ มไ ด้ ยิ น ว่ พ ว กเ ข _ ย ก ม ทำ ห น้ ที่เ พี ย งเ พ ร อ ย ก ร่ำ ร ว ย ห รื อเ พ รเ ป็ น ญ ติ ข อ งใ ค ร บ ง ค น ห รื อเ พื่ อ ผ ล ป รโ ย ช น ข อ ง ต ร กู _ พ ว กเ ข บุ ค ค ล ผู้ นั้ น จ ถู ก ป ล ด จ ก ตำแ ห น่ ง ทั น ทีเ _ ก ล่ วเ ส ริ ม
เ ร จ ติ ด ตั้ ง ร บ บ ส ย ด่ ว น ส ธ ร ณเ พื่ อใ ห้ ป ร _ ช น ส _ ร ถ ร้ อ งเ รี ย น ต่ อ ก _ ทุ จ ริ ต ค อ รั ป ชั่ นเ ข ก ล่ ว ต่ อ
ใ น ข ณเ ดี ย ว กั น ก ลุ่ ม ผู้ ส นั บ _ นุ น ป ร ธ น ธิ บ ดี ผู้ ถู ก ป ล ด ก ล่ ว ว่ พ ว ก ต น _ จั ด ตั้ ง พ ร ร ค ขึ้ น มแ ล จ ล ง ส มั ค _ น ก รเ ลื อ ก ตั้ ง ป ร ธ น ธิ บ ดี
รั ฐ ม น _ รี ชั่ ว ค ร ว ภ ว ฉุ กเ ฉิ นแ ล รั ฐ ม น ต รี ก ร ท ร ว ง ม ห ดไ ท ย ก ล่ ว ว่ พ ว กเ ข กำ ลั ง ก่ _ ตั้ ง พ ร ร _ ค ว มเ ป็ น ธ ร ร ม อ ยู่
วั น นี้ ช ย ค น ห นึ่ งใ นเ มื อ ง ถู ก _ ง ห ลั ง จ ก ทเ ล วิ ว ท จ กเ ห ตุ ร ถ ช น _ น น อ ก ส น ม กี ฬแ ห่ _ ช ติ
พ ย _ ผู้เ ห็ นเ ห ตุ ก ร _ ล่ ว่ ช ย ค น ห นึ่ _ ดึ ง ปื น พ ก อ อ ก มแ ล ยิ ง ช ย อี ก ค น ห นึ่ ง ที่ ศี ร ษ
พ ย น ก ล่ ว ว่ ผ มไ ด้ ยิ นเ สี ย ง ร ถ _ นแ ล พ ว กเ ร ก็เ _ น ช ย ส อ ง ค น ทเ ล กั นแ ล ห นึ่ งใ น นั้ _ ก็ ถู ก ยิ ง ที่ ข้ ง ห ลั ง ศี ร ษ
ช ย ที่ ถู ก ยิ ง ร อ ด ชี _ ตแ ต่ ยั งไ ม่ พ้ น ขี ด อั น ต ร ยแ ล ยั ง ค ง รั _ ษ _ ว อ ยู่ ที่โ ร ง พ ย บ ล
ตำ ร ว จ ก ล่ ว ว่ พ ว กเ ข _ บ กุ ม ตั ว ช ย ผู้ ต้ อ ง ส ง สั ย วั ย ปีไ ด้แ ล้ ว ซึ่ ง ช ย ค น _ ง ก ล่ ว อ ยู่ ที่ ถ น นใ ก ล้ๆ กั น ห ลั ง จ ก _ ล บ ห นี จ ก ที่เ กิ ดเ ห ตุ
ตำ ร ว จไ ม่ไ ด้แ ส ด ง ค ว ม คิ ดเ _ นเ กี่ ย ว กั บเ ห ตุ ก ร _ ที่เ กิ ด ขึ้ น _ กี่ ย ว ข้ อ ง กั บ ก ลุ่ มใ ด
ใ น ก รเ ลื อ ก ตั้ ง ร ดั บ ช ติ ที่ จเ กิ ด ขึ้ นใ น วั น ที่ กั น ย ย น ผู้ นำ ทั้ ง ส อ ง มุ่ งเ น้ นไ ป _ นโ ย บ ยเ กี่ ย ว กั บ ผู้ ลี้ ภั ย ซึ่ งไ ด้โ จ ม ตี ว่เ ข ล้ มเ ห ล วใ น ก ร _ ก ป้ _ ง ช ยแ ด น ข อ ง ป รเ ท ศโ ด ย ก ร ทำ ข้ อ ต ก ล ง ป ก ป้ อ ง ช ยแ ด น ที่ ดำเ นิ น ก รโ ด ย รั ฐ บ ลเ ส รี นิ ย ม ก่ อ น ห น้ นี้
มั นเ ป็ นเ พ ร น ย ย กเ ลิ ก ทุ ก อ ย่ ง ทั้ ง ห _ ดเ ล ย ทำใ ห้ มี ค น ที่เ ข้ ม อ ย่ ง ผิ ด ก _ ห ม _ ม ก ก ว่ ค น ก ล่ ว
มีเ รื อเ ข้ ม ม ก ก ว่ ลำ ง _ ป ร ม ณ ก ว่ พั น ล้ น ด อ ล ล รใ _ ก _ ขั บไ ล่แ ล ล งโ ท ษแ ล มี ม ก ก ว่ ค น ที่เ สี ย ชี วิ ตใ น ทเ ล
อ้ ง ว่ นโ ย บ ยเ ป็ น นโ ย บ ย ร ย ย วเ ป็ น ห นึ่ งใ น ห ลั ก ก ร ง่ ยๆ ที่ _ ยู่เ บื้ อ ง ห ลั ง ถ้ คุ ณเ ป็ น ค น ที่ ลั ก ล อ บ พ ค นเ ข้ มใ น อ อ สเ ต รเ ลี ยแ ล จั ด ห ที่ อ ยู่ใ ห้ _ บ พ ว กเ ขใ น อ อ สเ ต รเ ลี ยแ น่ น อ น พ ว _ ร จไ ม่ ย อ มใ ห้เ ป็ นแ บ บ นั้ น
พ ว กเ ข จ _ ก ส่ ง ก ลั บไ ป ป _ ว นิ _ กิ นี
ยั ง อ _ ป ร ย ถึ ง ก ฎ _ ม ย ก รแ ต่ ง ง น ข อ _ ค นเ พ ศเ ดี ย ว กั น
โ ด ยใ ห้ คำ มั่ น ว่เ ข จ ผ ลั ก ดั น ร่ _ ก ฎ ห ม ยเ กี่ ย ว กั บ ก รแ ต่ ง ง น ข อ ง ค นเ พ ศเ ดี ย ว กั นใ ห้เ ส ร็ จ ภ ยใ น วั น ห ลั ง จ _ ตั้ ง รั ฐ บ ล สั ญ ญ ว่ ทุ ก ค นใ น รั ฐ ส ภ จเ _ น ด้ ว ย ถ้เ ขไ ด้ รั บเ ลื อ ก ตั้ งใ ห ม่ อี ก ค รั้ ง
ยัั งเ รี ย ก ร้ อ งใ ห้ ฝ่ ย ค้ น ทำเ ช่ นเ _ ย ว กั น นี้โ _ ย อ ธิ บ ย _ มั นเ ป็ นเ รื่ อ ง ที่เ ห ม ส มแ ล ร บุ ว่ ป ร ช ช น ย่ อ ม อ ย กใ ห้ มั นเ กิ ด ขึ้ น
อ ย่ งไ ร ก็ ดีเ _ น ด้ ว ย กั บ นโ _ บ ย ก รแ ต่ ง ง น ข อ ง ค นเ พ ศเ ดี ย ว กั น ว่เ ป็ น ป รเ ด็ น ที่ สำ คั ญ ม ก ก ว่ ป รเ ด็ น _ งเ ศ ร ษ ฐ กิ จ
สื่ อไ ด้ ป ร ก ศ ถึ ง ก _ สี ย ชี _ ต ข อ ง ห นึ่ งใ น ช ย ผู้ ที่ ร่ำ ร ว ย ที่ สุ _ น อ อ สเ ต รเ ลี ย วั ย ปี
ผู้ ป ร ก ศ ข่ ว ก ล่ ว ว่เ ขเ พิ่ _ ด้ รั บ ก ร ยื น ยั น อ ย่ งเ ป็ น ท ง ก ร ข อ ง ก รเ สี ย ชี วิ _ ข อ ง น ย _ ย ปี
เ ข อ้ ง ถึ ง คำ พู ด _ ก หั ว ห น้ ฝ่ ย ข่ ว ข อ _ ที่ ก ล่ ว ว่ น งแ ล บุ ต ร ข อ งเ ธ อแ ล กำ ลั งเ สี ยใ จเ กี่ ย ว กั บ ก ร จ กไ ป ข อ ง ส มีแ ล บิ ด ข อ ง พ ว กเ ขเ มื่ อ _ ว งเ ย็ น ที่ ผ่ น ม
_ ขเ สี ย ชี วิ ต อ ย่ ง ส _ บ ที่ บ้ น พ ร้ อ ม กั บ มี ค ร อ บ ค รั ว ข อ งเ ข นั่ งเ ฝ้ อ ยู่ ที่ ข้ งเ ตี ย _
เ _ น ผู้ ถื อ หุ้ น ห ลั ก ข อ ง บ ริ ษั ท ซึ่ งเ ป็ นเ จ้ ข อ _ ค รื อ ข่ ยโ ท ร ทั ศ นแ ล _ ง ผ ลิ ต นิ ต ย ส ร อ อ ก ม ม ก ม ย ทั้ ง ข อ ง อ อ สเ ต รเ ลี ยแ ล นิ ว ซีแ ล น ด
_ ง มี ธุ ร กิ จเ กี่ ย ว ข้ อ ง กั บ ก ร พ นั นแ ล อุ ต ส _ ก ร ร ม ก ร ท่ อ งเ ที่ ย วแ ล ยั งเ ป็ นเ _ ข อ ง ที่เ ม ลเ บิ ร น ด้ ว ย
ใ น ปีเ ข จั ด ก รแ ข่ ง ขั น ซึ่ งเ พี ย งแ ค่ วั นเ ดี ย วเ ขไ ด้ ทำใ ห้ _ ฬ ค ริ กเ ก็ ตเ ป็ น ที่ รู้ จั ก ข อ ง ค น _ วไ ปไ ม่ ว่ จเ ป็ น สี ข อ งเ ค รื่ อ งแ ต่ _ ก ย ลู ก บ อ ล สี ข วแ ล ก รแ ข่ ง ขั น ทั้ ง ก ล ง วั นแ ล ก ล ง คื น
นิ ต ย ส รไ ด้ ป รเ มิ น _ ล ค่ ท รั พ ย สิ น ข อ ง _ มี ถึ ง พั _ ล้ นใ น ปี
_ ก บุ ค ค ล ที่ ร่ำ ร ว ย ที่ มี ชื่ อเ สี ย ง ซึ่ งเ _ น ผู้ มี อิ ท ธิ พ ล ข อ ง สื่ อใ น อ อ สเ ต รเ ลี ยแ ต่ไ ม่ไ ด้ ถื อ สั ญ ช ติ _ อ สเ ต รเ ลี ย คื อ
ที่ใ นเ มื อ งไ ด้ ป _ ส บ ค ว ม สำเ ร็ จใ น ก รเ ข้ ค ร อ บ ค ร _ ง พื้ น ที่ ส่ ว นใ ห ญ่ใ น อ ค ร ข _ ด ล้ น ต ร ง ฟุ ต ที่ใ น ซ น ฟ ร น ซิ สโ กแ ล อ ค ร ข น ด ล้ น ต ร ง ฟุ ต ที่ ตั้ ง อ ยู่ ที่ใ น นิ ว ย อ ร ก
ใ น ก รแ ถ ล ง ข่ ว ก ร ทำ สั ญ ญ มู ล ค่ พั น ล้ นโ ด ย ก _ ม นั ก ล ง ทุ น _ ลุ่ มใ ห _ ด้ ถื อ สิ ท ธิ ก ว่เ ป อ รเ ซ็ น ตใ น อ ค ร ทั้ ง ส อ ง ม ก ก ว่เ จ้ ข อ ง อ ค รเ ดิ ม ทั้ ง นี้ไ ด้ ยื่ น ข อ ก ร ร ม สิ ท ธิ จ ก พ ว กเ ขโ ด ย
อ ค ร ส ร้ ง ขึ้ นใ น ปี ถื อเ ป็ น อ ค ร สำ นั ก ง น ที่ใ ห ญ่ ที่ สุ ดใ น ซ น ฟ ร น ซิ สโ กแ ล สู ง สุ ดเ ป็ น อั น ดั บ ด้ ว ย ค ว ม สู _ ฟุ ต ห่ งเ พี ย งไ ม่ กี่ ฟุ ต จ ก ตึ ก ชั้ _ ที่ มี ค ว ม สู ง ฟุ ต ซึ่ ง _ ร้ งแ ล้ วเ ส ร็ จเ มื่ อ ปี
สิ่ ง ก่ อ ส ร้ งเ มื อ ง ซ น ฟ ร น ซิ สโ ก นี้ มี ร ค ป _ ม ณ อ ยู่ ที่ ต่ อ ต ร ง ฟุ ต ซึ่ งเ พิ่ ง มี ก ร ข ยไ ปเ มื่ อ ปี ที่แ ล้ วโ ด ย ร ว ม ทั้ ง ห ม ด ที่ _ ค พั น ล้ น ต่ อ ต ร ง ฟุ ตโ ด ยเ จ้ พ่ อ ว ง _ ร อ สั ง ห ริ ม ท รั พ ยไ ด้ ทำ ก ร ข ยใ น ฮ่ อ ง ก งใ ห้ กั บแ ล จ กโ ด ย มู ล ค่ ที่ ข ยไ ด้ บั น ทึ กเ ป็ น ท รั พ ย สิ น ข อ งเ มื อ ง
ก่ อ น ปี อ ค _ ป็ น อ ค ร สำ นั ก ง นใ ห ญ่ ข อ งแ ต่ ส ถ นไ ด้ สิ้ น สุ ด ล งเ มื่ อ ส ขไ ด้ ซื้ อ _ จ ก ร ข อ ง ที่เ ป็ น ธุ ร กิ จ ธ น ค รใ น ฝั่ ง ต วั น ต กแ ลไ ด้ใ ช้ ชื่ อแ ท น ชื่ อแ ต่ไ ป ตั้ ง _ นั ก ง นใ ห ญ่ อ ยู่ ที่ ม ห น ค ร นิ ว ย อ ร ก
สำ ห รั บ ผู้ ชื่ น ช อ บ ทิ _ ทั ศ น ที่ ส ว ย ง ม ชั้ น ข อ ง อ ค ร มี ห้ อ ง ที่เ ป็ น ที่ นิ ย ม ชื่ อเ ห มแ ก่ น ย ธ น ค ร น ย ห น้ ซื้ อ ข ย ท น ย ค ว มแ ล นั ก ท่ อ งเ ที่ _ ว ที่ จ ขึ้ น ม ม อ ง ทิ ว ทั ศ นโ ด ย ร อ บ จ ก อ ค _ ที่ ค รั้ ง ห นึ่ งเ ค ย สู ง ที่ สุ ด ท ง ต วั น ต ก ข อ ง รั ฐแ ม้ ต อ น นี้ จเ ป็ นเ พี ย ง อั น ดั บ ที่ ข อ ง ตึ ก ที่ สู ง ที่ สุ ดใ นแ ถ บ ช ย ฝั่ ง ต วั น ต กแ ต่ ยั ง ค งเ ป็ น ที่ น่ ป ร ทั บใ จ
สำ ห รั บ _ ที่ ก ลั ว ค ว ม สู งแ ล ผู้ ที่ กำ ลั ง ม อ ง ห ร้ น อ ห ร ร ดั บ ห รูแ ล้ ว ชั้ น ล่ _ ข อ ง อ ค ร _ มีเ ปิ ดใ ห้ บ ริ ก ร
มี ผู้ บ ดเ จ็ บ อ ย่ ง น้ อ ย ห นึ่ ง ร ยเ ป็ น ผู้ ห ญิ ง จ _ ห ตุ ก ร ณ รเ บิ ดใ น อ ค ร ที่ ตั้ ง อ ยู่ บ น ถ น นใ ก ล้ กั บ ซึ่ ง ตั้ ง อ ยู่ใ จ ก ล ง ข อ ง ก รุ ง _ อ น ด อ _ ป รเ ท ศ อั ง ก ฤ ษ
ห ญิ ง ส ว ร ย นี้ไ ด้ ถื อ วั ต ถุ รเ บิ ด อ ยู่ใ น ข ณ ที่ _ นไ ด้เ กิ ด รเ บิ ด ขึ้ น ส่ ง ผ ลใ ห้เ _ อไ ด้ รั บ บ ดเ จ็ บ ที่ บ ริเ ว ณ ท้ อ _ ล มื อ ทั้ ง ส อ ง ข้ ง
โ ฆ ษ ก ข อ งไ ด้ ก ล่ ว ว่เ รไ ด้ รั บแ จ้ งเ มื่ อ ป ร ม ณเ ว ลเ _ อเ ช้ นี้ ว่ พ บ วั ต _ ต้ อ ง ส ง สั ย ที่ ย่ น ธุ ร กิ _ น
ไ ด้ ถู ก ปิ ดโ ด ยเ ริ่ _ จ กไ ป จ _ ถึ _ น ร ห ว่ ง ที่ ห น่ ว ย กู้ ภั ยแ ลเ จ้ ห น้ ที่ ตำ ร ว จไ ด้ ทำ ก ร ต ร ว จ ส อ บ ที่เ กิ ดเ ห ตุ อ ยู่
โ ฆ ษ ก อี ก ค น ห นึ่ ง ข อ ง ท ง ตำ ร ว จไ ด้ _ ล่ ว ว่เ พื่ อ ค ว ม ป ล อ ด ภั ย จ มี ก ร ปิ ด พื้ น _ บ ริเ ว ณโ ด ย ร อ บ _ กิ ดเ ห ตุ
รเ บิ ดไ ด้ ถู ก ส่ _ มใ น ถุ ง พั ส ดุ ซึ่ ง มี ซ อ ง จ ด ห _ ย ด้ นใ น ที่ บ ร ร จุ วั ต ถุ _ บิ ดเ อไ ว้
สำ ห รั บ ผู้ ห ญิ ง ที่ไ ด้ รั บ บ _ จ็ _ นั้ นเ ชื่ อ ว่ไ ม่ น่ จเ ป็ นเ ป้ ห ม ย ข อ ง ก _ จ ม ตี ค รั้ ง นี้
ท ง ตำ ร ว จไ ม่ ย อ มเ ปิ ดเ ผ ย ว่ ที่ อ ยู่ ที่ ร บุ _ น ซ อ ง นั้ นเ ป็ น ชื่ อ ข _ งใ _ ร
ไ _ มี ร ย ง น ก รไ ด้ รั บ บ _ จ็ บ ห รื อเ สี ย ชี วิ ต อื่ นๆใ น ข ณ _
เ จ้ ห น้ ที่ ตำ ร ว จ ก ล่ ว ว่ ท งเ รไ ม่ อ ยู่ใ น ส ถ _ ที่ จ พู ดไ ด้ _ มีใ ค ร ห รื อไ ม่ มีใ ค ร ต้ อ ง รั บ ผิ ด ช อ บเ รื่ อ ง นี้ _ ง
ป ร ธ น ธิ บ ดีไ ด้ รั บ ก ร คุ้ ม ค ร อ ง พิเ ศ ษ จ กเ ห ตุ ก ร ณ ป _ บ ป ร ม ค _ ม รุ นแ ร ง ที่เ กิ ด ขึ้ นใ น ติ ม _ ร ต วั น อ อ ก
ช่ ว งเ ว ล ฉุ กเ ฉิ น จ ยั ง ค ง อ ยู่ไ ป อี ก วั นเ พื่ อ ห ลี กเ ลี่ ย งเ ห ตุ ก ร ณ ค _ ม รุ นแ ร งแ ล ก ร สู ญเ สี ยแ ลเ พื่ อ ทำใ _ กิ ด ค ว ม ส ง บเ รี ย บ ร้ อ ยโ ด ยเ ร็ ว _ สุ ด
มี ผู้เ สี ย ชี วิ ต อ ย่ ง น้ อ ย ค น มี ร ย ง น ว่เ อ ก ส ร ข้ อ มู ล อ ช ญ ก ร ร มไ ด้ _ ก ขโ ม ยไ ปแ ล ก ร ป ล้ น ชิ งเ กิ ด ขึ้ _ ทั่ ว จั ง ห วั ดใ น ช่ ว ง ที่เ กิ ดเ ห ตุ ก ร ณ ค _ มไ ม่ ส ง บ ขึ้ น ที่ ติ ม อ ร ต วั น อ อ ก
ผู้ บั ญ ช ก _ ก อ ง กำ ลั ง ท ห ร _ อ สเ ต รเ ลี ยใ _ ติ ม อ ร ต วั น อ อ กไ ด้เ รี ย ก ก ลุ่ ม ที่ ส ร้ ง ค ว ม วุ่ น ว ย ว่ พ ว ก อั น ธ พ ล ขี้ ข ล ด
น ยไ ม่ ส ม ร ถ ห ยุ ด ค ว ม วุ่ น ว ย ที่เ กิ ด ขึ้ นเ นื่ อ ง จ _ ก ร ตั ด สิ นใ จ ข อ _ รั ฐ บ ลใ นเ ดื อ น มี น ค ม ที่ ทำ ก ร ป ล ด ท ห ร น ย อ อ ก _ ก ร ช ก รเ นื่ อ ง จ ก พ ว ก ท ห รไ ม่ ย อ ม ทำ ง นโ ด ยใ ห้เ ห ตุ ผ ล ว่ มี ก รเ ลื อ ก ป ฏิ บั ติ
ค ว มไ ม่ ส ง บ ยั ง ค ง ดำเ นิ น ต่ อไ ปใ นเ _ อ นเ ม ษ ย นแ ล พ ฤ ษ ภ _ ม จ น ติ ม อ ร ต วั น อ อ _ ต้ อ ง อ อ ก ม ร้ อ ง ข อ ค ว ม ช่ ว ยเ ห ลื อ จ ก น น ป รเ ท ศ
รั ฐ ม น ต รี ว่ ก ร ก ร ท ร ว ง ยุ ติ ธ ร ร ม ก ล่ ว ว่โ ป ร ตุเ _ สไ ด้เ ส น อ ค ว ม ช่ ว ยเ ห _ อโ ด ย ก ร ส่ งเ จ้ ห น้ ที่ ด้ น ค ว ม ป ล อ ด ภั ย ค น ม ยั ง ติ _ อ ร ต วั น อ อ กใ น ช่ ว ง สุ ด สั ป ด ห นี้
ค ว ม พ ย ย ม ที่ จ ทำ ค ว _ ส อ ด ห _ ง จ ก มี ฝ น ต ก อ ย่ ง ห นั กเ มื่ อ วั น ศุ ก ร ที่ กั น ย ย น ทำใ ห้เ กิ ด น้ำ ท่ ว ม ขึ้ น ที่ บ ริเ ว ณ ต วั น อ อ กเ ฉี ย งเ ห นื อ ข อ ง ส ก็ _ ตแ ล น ด
ศู น ย ป้ อ ง _ น สิ่ งแ ว ด ล้ อ ม ข อ ง ส ก็ อ ตแ ล น ด ก ล่ ว ว่ จ ก พ ย _ ร ณ อ ก ศใ น อี ก ห ล ย วั น ข้ ง ห น้ นั้ น พ บ ว่ ส ภ พ อ ก ศ จ ดี ขึ้ นแ ลไ ม่ มี ก ร พ ย ก _ ณ ฝ น ต ก อ ย่ ง ห นั ก
บ้ นเ รื อ น ก ว่ ห ลั ง คเ รื อ น ต้ อ ง อ _ ย พ อ อ ก จ _ ห ลั ง จ ก ที่ ร ดั บ น้ำ ข อ งแ ม่ น้ำแ ลแ ม่ น้ำเ ริ่ ม _ น ต ลิ่ ง
บ้ นเ รื อ น ห ลั ง คเ _ อ นใ น ก็ ต้ อ ง อ พ ย _ ช่ น กั นแ ล อี ก _ ลั ง คเ รื อ นใ น
ใ นเ ข ต _ น ที่ อื่ นๆ ที่ไ ด้ รั บ ผ ล ก ร ท บ ป ร ก อ บไ ป ด้ ว ยแ ล ซึ่ _ บ้ นเ รื อ น ห ลั ง คเ รื อ น ต้ อ ง _ พ ย พ อ อ ก จ ก พื้ น ที่
ตำ _ ว จเ มื อ งแ ลไ ด้แ น นำไ ม่ใ ห้ ผู้ _ ก อ ศั ย ขั บ ร ถ น อ ก จ ก ว่ มีเ ห _ จำเ ป็ น จ ริ งๆ
ใ น บ ง พื้ น ที่ ฝ นไ ด้ _ ก ต่ _ นื่ อ งเ ป็ นเ _ ล ชั่ วโ ม ง
ป ริ ม ณ น้ำ ฝ น _ ล ลิเ ม ต _ ที่ นั้ นเ ท่ๆ กั บ ป ริ ม ณ น้ำ ฝ นเ ฉ ลี่ ยใ นเ _ อ น ฤ ดู ฝ น
ที่ _ ป ริ ม ณ น้ำ ฝ น ถึ ง _ ล ลิเ ม ต ร ม ก ก ว่ ค่เ ฉ ลี่ ย ข อ ง ทุ กๆเ ดื อ _
ใ น ก ร บ ว น ก ร ก ร ทำ ค ว ม ส อ ด นั้ น หั ว _ น้ ส ภ ข อ ง ก ล่ ว ว่ ทุ ก อ ย่ ง ที่เ ร ทำไ _ จ ต้ อ ง _ พื่ อ ป ก ป้ อ ง ผู้ อ ศั ย
อ ย่ งไ _ ก็ ต ม ค นใ น พื้ น ที่ บ ง ค น _ น ยั ง รู้ สึ กไ _ น่ใ จ
อ ยุ ปี จ กเ มื อ ง ก ล่ ว กั บ ว่เ ธ อไ ด้ ร้ _ งเ รี ย _ ข อ ค ว ม ช่ ว ยเ ห ลื อ _ งแ ต่ ต อ นแ ต่ไ ม่ มีใ ค ร ม พ อ อ กไ ป จ น ถึ งเ ว ลเ กื อ บเ ที่ ย ง คื น
_ ดั บ น้ำใ นแ _ น้ำ มี _ ดั บ สู ง ขึ้ น ต ล อ ดเ ว ล
พ ว กเ ข ม พ ร้ อ _ กั บ ถุ ง ท ร ยแ ต่ ต อ น นั้ _ มั น _ ยเ กิ นไ ปแ ล้ ว
ข อ งไ ด้ ร บุ ว่ ร ดั บ น้ำ สู ง ถึ ง ร ดั บ ที่ ผ มไ ม่เ ค ยเ ห็ น ม ก่ อ นแ ล ห น่ ว ย ง น ต่ งๆ ร ด ม พ ลเ ข้ ม ช่ _ ยเ ห _ อ ป ร ช ช น ที่ บ้ นเ รื อ _ ล ธุ ร กิ จ ข อ ง พ ว กเ ข ถู ก น้ำ ท่ ว ม
สำ ห _ บ ภ ร กิ จใ น ต อ น นี้ คื อ ทุ ก ค น ต้ อ งเ ร่ งใ ห้ ค ว ม ช่ ว ยเ _ ลื อ กั บ ผู้ ที่ไ ด้ รั บ ผ ล ก ร ท บ จ กเ ห ตุ น้ำ ท่ ว ม ค รั้ งเ ล ว ร้ ย ที่ สุ ด ข อ งใ น ร อ บ ห ล ย ปีเ พื่ อ ช่ ว ย พ ว กเ ข ส ร้ ง _ น พั ก อ ศั ยแ ล ก ลั บ ม สู่ ส ภ ว ป ก ติโ ด ยเ ร็ ว ที่ สุ ด
เ รไ ด้เ _ ย น รู้ บ ทเ รี ย น ที่ สำ คั ญ ยิ่ ง จ ก ภั ย พิ บั ติ ค รั้ ง นี้ ร ว มไ ป ถึ ง ค _ ม จำเ ป็ น ที่ ห น่ ว ย ง น ท้ อ ง ถิ่ น จ ต้ อ ง พ ย ย มเ พิ่ มเ ป็ น ส อ งเ ท่ใ น ก ร ติ ด ตั้ งเ ค รื่ อ ง วั ด ร ดั บ น้ำ ป้ อ ง กั น น้ำ ท่ ว มไ _ น พื้ น ที่แ ล ทำใ ห้เ รไ ด้ ต ร ห นั ก ว่ ก รเ ป ลี่ ย นแ ป ล ง ส ภ พ อ ก ศ ข อ งโ ล ก นั้ น ยิ่ ง จ ทำใ ห้เ กิ ดเ ห ตุ น้ำ ท่ ว ม ม ก ขึ้ นไ ป อี กใ น อ น ค ต
รั ฐ บ ล ป รเ ท ศ นิ ว ซีแ ล น ด ถู ก บั ง คั บใ ห้ _ นิ น ก ร บ ง อ ย่ งเ นื่ อ ง ด้ ว ยเ พ ร มี จ ด ห ม ย ที่ _ ง ถึ ง น ย ก รั ฐ ม น ต รี ที่ ก ล่ ว ว่โ ร ค มื _ ท้ ป กไ ด้แ พ ร่ ร บ ด อ ยู่ใ น
จ ด ห ม ย ฉ บั บ นี้ ที่ สั น นิ ษ ฐ น _ น ว่เ ป็ น ก ร ห ล อ ก ล ว ง นั้ น จ ส่ ง ผ ล ก ร ท บ อ ย่ ง ห นั ก ต่ อ อุ ต ส ห ก ร ร มเ _ อ สั ต วใ น นิ ว ซีแ ล _ ด
รั ฐ ม น ต รี ว่ ก ร ก ร ท ร ว ง ก รเ ก ษ ต รไ ด้ อ อ ก ม ก ล่ ว ว่ ก _ พิ ก ถ อ น ก ร นำเ ข้เ นื้ อ สั ต ว ข อ _ บ ง ป รเ ท ศ นั้ _ อ จ จเ กิ ด ขึ้ น จ ริ ง
_ ห รั บ ร ยเ ว ล ก ร ฟั ก ตั ว ข อ _ ร ค มื อเ ท้ ป กใ น สั _ ว ที่ ติ ดเ ชื้ อ นั้ น จแ ส ด ง อ ก รใ ห้เ ห็ น ภ ยใ น สิ บ วั น
ใ นเ ว ล นี้ รั _ ม น ต รี ก ร ท ร _ งเ ก ษ ต รแ ล ก ลุ่ ม ผู้เ ชี่ ย ว ช ญ ท ง ด้ น ป่ไ ม้แ ล ป ศุ สั ต ว ที่ มี ป ร ส บ ก ร ณ จ ก ก ร ร บ ด ข อ งโ ร คเ มื่ อเ ร็ วๆ นี้ใ น ส ห ร ช อ ณ จั ก ร กำ ลั ง จั บ ต ดู ส ถ น ก ร ณ อ ย่ งใ ก ล้ _ ดโ ด ยเ ฉ พใ น ก ลุ่ ม สั ต ว ที่ อ่ อ นแ อ ข อ งเ ก
แ กแ ล สั _ วเ ท้ _ บ ทั้ ง ห ม ด จ ถู ก _ ร ว จ ส อ บ ทุ กๆ ชั่ วโ ม ง
ใ น ข ณ ที่ ข้ อ บั ง คั บ ห้ _ ก รเ ค ลื่ อ น ย้ ย สิ่ ง มี ชี วิ ตไ ด้ ป ร ก ศใ ช้ ห ก มี ก ร ก ร ทำใ ดๆ ที่เ สี่ ย ง ต่ อ ก รแ พ ร่ ร บ ด ข อ งโ _ ค ข้ อ บั ง คั บ ก็ จ ถู _ นำ มใ ช้
เ จ้ ห น้ ที่ ตำ ร ว จ พ ย ย ม สื _ ห ต้ น ต อ ข อ ง จ ด _ ม ย ที่ ทำใ ห้เ กิ ด _ ว ม ห ว ด รแ ว ง นี้
รั ฐ _ ลเ _ ก ซิโ กไ ด้ พู ด ถึ ง ก ร ณีเ ที่ ย ว บิ น จ กไ ด้ _ ก จี้แ ลไ ด้ ล ง จ อ ด อ ย่ ง ป ล อ ด ภั ย ที่ ส น ม บิ น น น ช ติใ น
เ ห ตุ ก ร ณ จ บ _ งโ _ ยไ ม่ มีเ ห ตุ รุ นแ ร ง ผู้โ ด ย ส รแ ล ลู กเ รื อ ทุ ก ค น ที่ อ ยู่ บ นเ ค รื่ อ ง ส ม ร ถ อ อ ก จ กเ ค รื่ อ งไ ด้ อ ย่ ง ป ล อ ด _ ย
ผู้ ที่ ทำ ก ร จี้เ ค รื่ อ ง บิ น ทุ ก ค น ถู _ จั บ _ ม ห ลั ง จ ก ก อ ง กำ ลั งเ พื่ อ ค ว ม มั่ น ค ง ข อ งเ ม็ ก ซิโ กไ ด้ ขึ้ นไ ป บ นเ ค รื่ _ ง
เ ห ตุ ก ร ณ นี้เ ริ่ ม ขึ้ น ห ลั งเ ว ลโ ด ย มี ช ย ค น ห นึ่ งไ ด้เ ข้ ค ว บ _ มเ ค รื่ อ ง บิ นแ _ ต้ อ ง ก ร ที่ จ พู ด คุ ย กั บ ป ร ธ น ธิ บ ดี ข อ งเ ม็ _ ซิโ ก
ผู้ ที่ _ ก ร จี้เ ค รื่ อ ง บิ นไ ด้ ขู่ _ ห กไ ม่ ส ม ร ถ ทำ ต ม ค ว ม ต้ อ ง ก ร ข อ งเ ขไ ด้เ ข จ รเ บิ ดเ ค รื่ อ _ บิ น ลำ นี้
มี ร ย _ น ก่ อ น ห น้ นี้ ว่ มี ก ร รเ บิ ดเ กิ ด ขึ้ น _ นเ ค รื่ อ _ ต่ไ ม่ พ บ รเ บิ ดใ ดๆ
ห ลั ง จ ก นั้ นไ _ น น ช ย _ ถู ก จั บ กุ ม สี่ ค _ ด้ ถู ก ป ล่ อ ย ตั วไ ปโ ด ยไ ม่ มี ก รแ จ้ ง ข้ อ หใ ดๆ
เ จ้ ห น้ ที่ไ ด้แ ถ ล ง ว่ มี _ ที่ ก ร ทำ ก _ นี้เ พี ย ง ค นเ ดี ย ว คื อ อ ยุ ปี ซึ่ งเ ข มี อ ก ร _ ด สุ ร ติ ด ยเ ส พ ติ ด ค ลั่ ง ศ ส น
เ ขไ ด้ ก ล่ ว _ ข กำ ลั ง ป ฏิ บั ติ ภ ร กิ จ ที่ จ ต้ อ งเ ตื อ น ป รเ ท ศเ ม็ ก ซิโ ก _ ผ่ น ดิ นไ ห ว กำ ลั ง จเ กิ ด ขึ้ น _ บ ป รเ ท ศ นี้
ก ล่ ว ว่ _ วเ ล ข _ น ที่เ ดื อ น ปีเ ป็ น ตั วเ ล ข ก ลั บ ข อ ง นั้ นเ ป็ _ ห ตุ ผ ล ที่เ ข ทำ ก ร จี้เ ค รื่ อ ง บิ น
มี ร ย ง น ว่เ ขไ ด้ _ อ ก ล่ อ ง _ ข ก ล่ ว ว่ มี รเ บิ ด อ ยู่ ด้ นใ นแ ล _ กเ ขไ ม่ไ ด้ คุ ย กั บใ นเ รื่ อ งแ ผ่ น ดิ นไ ห วแ ล้ วเ ข จ ก ด รเ บิ ด นั้ น
ป ร ช ช น ค น อ ยู่ บ นเ ค รื่ อ ง บิ นแ ต่ ผู้โ ด ย ส รแ ล ลู กเ _ อ ทั้ _ ห ม ด ส ม _ ถ ล ง จ กเ ค รื่ อ ง บิ นไ ด้ อ ย่ ง ป ล อ ด ภั ย
ส น ม บิ น ยั ง ค งเ ปิ ด ต ม ป _ ติใ น ต อ น ที่เ จ้ ห น้ ที่ จั ด ก ร กั บเ ค รื่ อ ง _ น ลำ ดั _ ก ล่ ว บ น รั นเ ว ย ฉุ กเ ฉิ น
อ ยู่ _ ร งเ ก็ บเ ค รื่ อ ง บิ น ข อ _ ป ร ธ น ธิ บ ดีเ พื่ อ ร อเ ค รื่ อ ง บิ น อ อ กเ ดิ น ท งใ น ข ณ ที่เ ค รื่ อ ง บิ น ลำ ดั ง ก ล่ ว ล ง จ _ ด
ไ ด้ _ บ ก รแ ต่ ง ตั้ งใ ห้เ ป็ _ ฆ _ ก ข อ ง รั ฐ ส ภ
เ ธ _ ก ล ยเ _ นโ ฆ ษ ก รั _ ส ภ ห ญิ ง ค นแ ร ก ข อ ง ป รเ ท ศ นิ ว ซีแ ล น ด
แ ล _ งเ ป็ น ห นึ่ งใ น ผู้ ห ญิ ง ที่ ดำ ร ง ตำแ ห _ ง ร ดั บ สู _ น ป รเ ท ศ นิ ว ซีแ ล น ด
รั ฐ ม น ต รี ทั่ วไ ป สี่ ค น น ย ก รั ฐ ม น ต _ หั ว ห น้ ผู้ พิ พ ก ษแ ลโ _ ษ ก รั ฐ ส ภ ทั้ ง ห ม ด _ ว นเ ป็ นเ พ ศ ห ญิ ง
_ ด้ รั บ คแ น นเ _ ย งเ สี ย งแ ลไ ด้ ห้ คแ น นเ สี ย _
โ ด ย ป ก ติแ ล้ ว ก รไ ด้ รั บ ก รแ ต่ ง ตั้ งใ น ตำแ ห น่ ง นี้ จไ ม่ มี ก ร คั ด ค้ นแ ต่ ผู้ ล ง ส มั ค ร อี ก ส อ ง ค น ยื น _ น ที่ จ ป ร ท้ ว ง ก ร ล ง คแ น นเ สี ย งเ นื่ อ ง _ ก น ย ก รั ฐ ม น ต รีไ ม่ไ ด้เ _ ร่ ว ม ป ร ชุ ม
ไ ด้ รั บ ตำแ ห น่ ง ต่ อ จ ก ที่ อ อ ก จ ก ตำแ ห น่ งเ พื่ อไ ป ทำ ห น้ ที่ _ วแ ท น ร ดั บ สู ง ข อ ง ป รเ ท _ นิ ว ซีแ ล น ดใ น ก รุ _ ล อ น ด อ น
จ ยั ง ค _ ป ฏิ บั ติ ห น้ _ อ ยู่เ บื้ อ ง _ ลั ง จ น ถึ ง ต้ นเ ดื อ น ห น้
เ ค ย ดำ ร ง ตำแ ห น่ ง รั ฐ ม น ต _ ก ร ท ร ว ง ยุ ติ ธ ร ร ม ซึ่ งเ ป็ น ตำแ ห น่ ง ที่ อ ดี ต รั ก ษ ก ร ณ น ย ก รั ฐ ม _ ต รี ดำ ร ง ตำแ ห _ ง อ ยู่ใ น ต อ น นี้
คื อ ศิ ล ปิ น ที่ ป ร ส บ ค ว ม สำเ ร็ จ ม ก _ สุ ดใ น น _ น ป ร ก ศ ร ง วั ล ที่เ มื่ อ วั น _ ทิ ต ย ที่ ผ่ น ม
เ ธ อเ ป็ น ศิ ล ปิ นเ จ้ ข อ งเ พ ล ง ที่ ป ร ส บ ค ว ม สำเ ร็ จใ _ ร ดั บ น น ช ติโ ด ย ค ว้ ร ง วั ล ห้ ป รเ ภ ท อั ล บั้ มแ ห่ ง ปี อั ล บั้ มเ พ ล _ ป็ อ บแ ห่ ง ปีเ พ ล งเ ดี่ ย วแ ห่ ง ปี _ ล ปิ นแ ห่ ง ปีแ ล นั กแ ต่ งเ พ ล งแ ห่ ง ปี
ส่ ว น ว ง ด น ต รี ผู้ ค ร่ำ ห ว อ ดใ น ว ง ก ร ช นใ น _ ม ป รเ ภ ท ว ง ด น ต รีแ ห่ ง ปี อั _ บั้ มแ ห่ ง ปีแ ล มิ ว สิ ค วิ ดีโ อแ ห่ _ ปี
_ ด้เ พิ่ ม ชื่ _ ว ง ว ง ด น ต รี ช วแ ค น ด ผู้ ค ร่ำ ห ว อ ดใ น ว ง ก ร ล งใ น ทำเ นี _ บ
สำ ห รั บ _ น ถู ก ม อ บใ ห้ ศิ _ ปิ นเ พ ล ง คั น _ รี ข ณ ที่ ร ง วั ล ถู ก ม อ บใ ห้แ ก่ ผู้ ก่ อ ตั้ งแ ล
เ ริ่ ม มี ก ร ป _ ก ศ ร ง วั ลเ มื่ อ ปีโ ด ยเ ริ่ มแ ร กเ ป็ น ที่ รู้ จั กใ น น มแ ลเ ป็ น ก ร ย ก ย่ อ ง ค นใ น ว ง ก ร ด น ต รี ป ร จำ ปี _ มี ชื่ อเ สี ย _ ม ก ที่ สุ ด ข อ งแ ค น ด
ก ร ป ร ก ศ _ ง วั ล _ ด้ รั บ ก ร ถ่ ย ท อ ดไ ป ทั่ ว _ รเ ท ศ ม ตั้ งแ ต่ ปี
โ ด ย _ ธี ม อ บ ร ง วั ลใ น _ ห น้ จ _ ด ขึ้ น ที่
เ มื่ อ วั น ศุ ก ร ที่ ผ่ น ม ค ร อ บ ค รั ว ข อ ง ก ล สี ช ว สเ ป น ที่ ถู ก จั บ ตั วไ ป ก _ ห นึ่ งเ ดื อ นเ รี ย ก ร้ อ งใ ห้ รั ฐ บ ล สเ ป นเ จ ร จ กั _ จ ร ส ลั ดใ ห้ ป _ อ ย ตั ว ก ล สึ
โ จ ร ลั ก พ ตั ว ขู่ ว่ จ สั ง ห _ ลู กเ รื อ _ ว น ล ก ป ล ทู น่ ส ม ค น ห ลั ง ป ร จั น _ น้ กั บ ก อ ง กำ ลั ง สเ ป น
โ จ ร ส ลั ด ติ _ ต่ อ รั ฐ บ ลใ ห้ ป ล่ อ ย ช ว _ อ ง ค น _ ถู ก ขั ง อ ยู่ใ น สเ ป น ซึ่ ง ต้ อ ง ส ง สั ย ว่เ กี่ ย ว ข้ อ ง กั บ ก ร ยึ ดแ ล ลู กเ รื อ ค น
เ ช่ นเ ดี ย ว กั บ _ ร ณีเ รื อ ย อ ร ช อั ง ก ฤ ษโ จ ร ลั ก พ ตั ว ต้ อ ง ก รใ ห้ ป ล่ _ ย _ ว ช ว ทั้ ง ส อ ง ค น
กั ป ตั นเ รื อ อ _ น ล ก ซึ่ ง ถู กโ จ ร ส ลั ด จั บ _ วไ ปเ ตื อ น ญ ติๆ ท งโ ท ร ศั พ ท ว่โ จ ร ส ลั ด ตั้ งใ จ จ สั ง ห ร ลู กเ รื อ ส ม ค น ที่ ถู กแ _ ก ตั ว อ อ กไ ป จ กเ รื อ อ ว น ล กแ ล้ ว นำ ตั ว ก ลั บ มเ มื่ อ วั น ศุ ก รเ พื่ อ ก ด ดั น รั ฐ บ ล สเ ป น ห ก ข้ อเ รี ย ก ร้ อ งไ ม่ไ ด้ รั บ ก ร ต อ บ ส น อ ง
โ จ ร ส ลั ดเ พิ่ ง บ อ กเ ร ว่ ห ก ยั งไ ม่ มี ก รเ ป ลี่ ย นแ ป ล งเ รื่ อ ง นั กโ _ ษ ส อ ง ค น ที่ ถู ก ขั ง ที่ สเ ป นใ น ส ม วั น จ ฆ่ ส ม ค น นั้ นแ ล _ อี ก ที ล ส ม ค นเ ข ก _ ว
รั ฐ บ ล สเ ป นเ พิ กเ ฉ ย ต่ อ คำ ขู่ นี้แ ล ต้ _ ง ก ร ส่ ง ตั ว ทั้ ง ส อ ง ค นไ ป ยั ง ป รเ _ ศแ ถ ท บเ ช่ _ ดั ง ที่เ กิ ด ขึ้ นเ มื่ อเ ดื อ น พ ฤ ษ ภ ค ม
นั่ นเ ป็ นเ รื่ อ ง ที่ ศ ล ต้ อ ง ตั ด สิ น _ ล่ ว กั บ ผู้ สื่ อ ข่ ว ทั้ _ ยั ง บ อ ก ว่เ รื่ อ ง ท งเ ท ค นิ ค ที่ ซั บ ซ้ อ น ม กใ นเ _ ง ก ฎ ห ม ย นี้เ สี่ ย ง
เ น้ น _ ถึ ง ค ว ม ต้ อ ง ก ร ค ว ม ส _ บ ท่ ม ก ล ง ค ว ม ตึ งเ ค รี ย ด ข อ ง ก ร นำ ตั ว ป ร กั น ส ม ค น อ _ ก ม
นี่แ _ ล _ อไ _
_ ป ล ว่เ _ ต้ อ งใ จเ ย็ _ ว้
ก ร _ ก พ ตั วเ ป็ น ส ถ น ก ร ณ ที่ ซั บ ซ้ อ น ที่ พ ลิ กเ ป็ น ดี ห รื อ ร้ _ ก็ไ ด้ จึ ง _ กแ ล ตึ งเ ค รี ย ด
แ ต่เ ร ต้ อ ง มั่ _ ค งแ _ ส ง บ นิ่ งไ ว้เ ข ก ล่ ว ร ห ว่ ง ก รแ ถ _ ง ข่ ว
ห กเ ร ส ง บแ _ มั่ น ค ง ผ ม มั่ นใ จ ว่ สิ่ ง ที่ ช ว สเ ป น ท ง ค ร อ บ ค รั ว ข อ ง ผู้ ถู ก ลั ก พ ตั วแ _ รั ฐ บ ล ต้ อ ง ก ร ซึ่ ง ก็ คื อ ตั ว ป ร กั น จไ ด้ _ ลั บ บ้ น อ ย่ ง ป ล อ ด ภั ยแ ล ก ร ลั ก พ ตั ว จ จ บ ล ง อ ย่ ง น่ พึ ง พ อใ จ
ส _ ชิ ก ค ร อ บ _ รั วเ ปิ ดเ ผ ย _ ลู กเ รื อไ ด้ รั บ อ ห รแ ล น้ำ น้ อ ย ม ก
_ ลเ รี ย ก ร้ อ งใ ห้ ท ง ก ร สเ ป น ล _ มื อ ทั น ทีแ ล ทำ ทุ ก อ ย่ ง ที่เ ป็ นไ _ ด้ ที่ จ นำ ช ว ป ร ม ง ทั้ ง ค น ก ลั บ ม
เ ร ข อใ ห้ ทุ _ ฝ่ ย ทำ ง นไ ปใ น ทิ _ ท งเ ดี ย ว กั นแ ล ข อเ รี ย ก ร้ อ งใ ห้ รั ฐ บ ล สเ ป _ ลื อ ก ก รเ จ ร จแ ท น ที่ จเ สี่ ย ง ชี วิ ต ข อ ง ลู กเ รื อ ด้ ว ย ก ร จ งใ จใ ช้ กำ ลั ง
โ จ ร ส ลั ด ยึ ดเ รื อเ มื่ อ _ น ที่ ตุ ล ค มแ ลเ รี ย ก ค่ไ ถ่เ ป็ นเ งิ น ล้ น ร ว ม ถึ _ ป ล่ อ ย ตั ว ส อ ง ค น ที่ ถู ก _ บ
ลู กเ รื อ ป ร ก อ บ ด้ ว ย ช ว สเ ป น สิ บ ห ก _ น _ ว ม ถึ ง ช ว อิ นโ ด นีเ ซี ยแ ป ด _ นแ ล ช ติ อื่ นๆ อ ย่ งแ ล
ก อ ง ทั พ สเ ป _ จั _ กุ ม ผู้ ต้ อ ง ส ง สั ย ว่ จเ _ นโ จ ร ส ลั ด ส อ ง ค นไ ด้ ข ณ ผ ล จ กเ รื อ อ ว น ล ก ด้ ว ยเ รื อเ ล็ ก
ยื น ยั นเ มื่ _ วั น ศุ ก ร ว่ ก ร ป ล่ อ ย ตั _ ผู้ ต้ อ ง ส ง สั ยเ ป็ _ รื่ อ ง ง ด ต่ อ ร อ ง
แ ล ป ร ก ศ ท ง ว่ _ ว ป ร กั น มี สุ ข ภ พ ดีแ ลโ จ ร ลั ก พ ตั ว ทำใ ห้ ส ถ น ก ร ณ ดูเ กิ น จ ริ ง ต _ ก ล วิ ธี ข อ _ ก ร ต่ อ ร อ ง
_ รื อ ร บ สเ ป น ส อ ง ลำเ ฝ้ สั งเ ก ต ส ถ น ก _ ณ อ ยู่ _ อ ก ช ย ฝั่ ง
นั ก ก รเ มื อ ง ผู้ ที่ มี ทั้ ง ค น รั กแ ล _ ง ซึ่ ง _ ร ง ตำแ ห น่ ง ข อ ง ป รเ ท ศ อ อ สเ ต รเ ลี ย น น ถึ ง _ ล กุ ม บั งเ หี ย น รั ฐ บ ล ที่ ภ ย ห ลั ง ถู ก ดำเ นิ น ค ดีใ นเ ว ล ต่ อ มเ สี ย ชี วิ ต ล งแ ล้ ว ที่โ ร ง พ ย บ ลใ น วั ย ปี
คื อ _ ส ร้ ง รั ฐใ ห้ มั่ น ค ง ที่โ ด ดเ ด่ น ซึ่ ง จไ _ รั _ ก ร จ ด จำใ น ฐ น ที่ใ ห้ ค ว ม สำ คั ญ ก่ อ นเ ส ม อ ก ล่ วใ น ก รแ ถ ล ง ข่ ว
น _ ก รั ฐ ม น ต รี อ อ สเ ต รเ ลี ย ก ล่ ว ว่เ ขเ ป็ น นั ก ก รเ มื อ ง ที่แ ข็ งแ ก ร่ ง อ ย่ งแ ท้ จ ริ ง ผ ม ข อแ ส ด ง ค ว มเ สี ยใ จไ ป ยั ง ภ ร ร ยแ ล ค ร อ บ ค _ ว ข อ งเ _
แ ต่ไ _ ช่ ทุ กเ สี ย ง จเ ห็ น อ กเ ห็ นใ จ นั ก ร ณ ร ง ค ช ว พื้ นเ มื อ ง ค น สำ คั ญเ ป็ น ตั ว อ ย่ ง ห นึ่ งเ ข _ ล่ ว ว่ ช ว พื้ นเ มื อ ง จ จ ด จำเ ขใ น ฐ น ค นเ ห ยี ย ด ผิ ว หั ว ขโ ม _ ลเ ผ ด็ จ ก ร
ห ลั ง ป่ ว ย ห นั ก ม ห ล ย _ ป ด หแ ล สุ ข ภ พ ท รุ ดโ ท _ ม ล ง ม ห ล ย _ สี ย ชี วิ ตเ มื่ อเ ว ล ป ร ม ณ น
เ ข ถู ก ล้ อ ม ร อ บไ ป ด้ ว ย ค ร อ บ ค รั ว ข อ งเ ข ภ _ ร ย ข อ งเ ขแ ล วุ ฒิ ส ม ชิ ก ห นึ่ ง ส มั ย ถู ก ต ม _ ว _ พื่ อ ก ล่ ว อำ ลเ ป็ น ค รั้ ง สุ ด ท้ ย
ว ลี อ ย่ งไ ม่ ต้ อ งเ ป็ น ห่ ว งแ ล พ _ จ้โ ป ร ด ก _ ณ ข้เ ป็ นเ ห มื อ นเ ค รื่ อ ง ห ม _ ก ร ค้ สำ ห รั บ ผู้ นำ อิ ส ร ร ย นี้
ค น จำ น _ น _ กเ รี ย กเ ข ง่ ยๆ ว่เ ป็ น ที่ รู้ กั น ว่เ ข มั ก พู ด ถึ ง ก รแ ถ ล ง ข่ ว ว่ใ _ ศ ษ อ ห รไ ก่
วั น นี้ ช วเ มื อ ง จึ ง ล้ อเ ลี ย _ นั _ ข่ ว ที่เ ฝ้ ร อ ตั้ งแ ต่ คุ ณเ ป็ นไ ก่ คุ ณเ ป็ นไ ก่ ฮ่ ฮ่ จ น ถึ งแ ร้ ง ทั้ ง ห ล ย ก _ บ บ้ นเ สี ย ทีแ ล คำ ห ย บ อื่ นๆ ร ย ง น
เ _ สู ญเ สี ย _ น จ ป ล ย ยุ ค ปี ซึ่ ง มี ข้ อโ ต้แ ย้ ง ม ก ม ยเ มื่ อ มี ก ร ค้ น พ บ ว่เ จ้ ห น้ ที่ รั ฐ พั ว พั น กั บ ก ร ทุ จ ริ ต ขึ้ นไ ป ถึ ง ร ดั บ ร อ ง น ย ก รั ฐ ม น _ รี ซึ่ ง อ้ ง ว่ไ ม่ รู้เ ห็ น พ ร้ อ ม ทั้ ง ท้ ท ยใ ห้เ อ ผิ ด ฐ นใ ห้ ก รเ ท็ จ
ค ดีไ ม่เ ค ยไ ด้ รั บ ก ร ซั ก ฟ อ กเ พ ร ค ณ ลู ก ขุ น มี ค ว มเ ห็ น ขั ดแ ย้ _ กั น หั ว ห น้ ค ณ ลู ก ขุ นเ ค ยเ ป็ น หั _ ห น้ ก ลุ่ ม ข อ ง ข อ งแ ล ยั งเ ป็ น ส ม ชิ ก _ ลุ่ ม ที่เ รี ย ก ตั วเ อ ง ว่
เ ขเ _ ม อ ชี พ ด้ ว ย ก รเ ป็ นเ ก ษ ต ร ก รใ นเ มื อ _ ที่ ห่ งไ ก ล อ ดี ต สุ ข ภ พ ดี จ น ก ร ทั่ ง ถึ ง ช่ ว ง บั้ น ป ล ย ชี วิ ต อ ก ร อั ม _ ต ทำใ ห้ ก ล้ มเ นื้ อแ ล อ วั ย วไ ม่ ต อ บ ส น อ ง ซึ่ ง ทำใ ห้เ ขเ สี ย ชี วิ ตใ น ที่ สุ ด
ต ล อ ด ชี วิ ต ป ร ส น พ ลั ง ง _ อั น ล้ นเ ห ลื อ วิ _ ย ทั ศ นแ ล ค ว ม ส ม ร _ ที่เ ข้ ม ข้ น ทำ ง น อ ย่ ง ห นั ก ต ล อ ด ปีใ น ตำแ ห น่ ง ก ล่ ว
สิ่ ง ที่ ดูเ ห มื อ น จเ ป็ น ก รเ สี่ ย ง สำ ห รั _ พ ว กเ ร ก ลั บ ก ล ยเ ป็ น ก ร ส ร้ ง ช ติ อ ดี ต รั ฐ ม น ต รีใ น รั ฐ บ ล ข อ ง ก ล่ วเ ข ชื่ น ช ม ที่ ริเ ริ่ ม อุ ต ส _ ก ร ร ม ถ่ น หิ _ อ ลู มิเ นี ย มแ ล ท่ อ งเ ที่ ย วใ น
เ ข ยั ง ถู ก จ ด จำ จ ก ก ร รื้ อ ร _ บ ส ห ภ พ ข อ ง รั ฐ จำ น ว น ม ก ร ว ม ถึ ง จั ด ก ร ก ร ป ก ค ร อ ง อ _ งเ ข้ _ ง ว ด
ใ น ยุ ค ข อ _ ห้ ม ก ร ป ร ท้ ว ง บ น ท้ อ ง ถ น นแ ล ยั ง ค อ ย จั บ ตเ จ้ ห น้ ที่ รั ฐ ร ดั บ สู ง ที่ ถู ก ม อ ง ว่ จ ล้ ม รั ฐ บ ล มี ก รใ _ ม ต ร _ ร กั บ ช วเ มื อ ง ก ล่ ว ว่เ ป็ น น ย ก รั ฐ ม น ต รี ที่ น่ ข น ลุ ก ที่ สุ ดใ นแ ง่ อิ ส ร ภ พ พ ลเ มื อ งแ ล สิ ท ธิ ม นุ ษ ย ช น ที่เ ค ย มี
ยั ง อ ยู่เ บื้ อ ง ห ลั งใ น ค ดีโ ด่ ง ดั ง ที่ น ย ก รั ฐ ม น _ รี ถู ก ทำใ ห้ อ อ ก จ ก ร ช ก รโ _ ยใ น ยุ ค นั้ นเ มื่ อ _
ช่ ว ง ท้ _ น ตำแ ห _ งเ ข ยั ง มุ่ ง จ ค ร อ ง _ ห น่ ง ดั ง ก ล่ วโ ด ย ก ร ร ณ ร ง ค หเ สี ย ง
แ ต่ ก รเ บี่ ย งเ บ น นี้ ก ลั บ ยิ่ _ ทำใ ห้ รั ฐ บ ล ข อ งเ ข ล่ ม ส ล ยเ มื่ อ มี ก ร ส อ บ ทุ จ ริ ต ที่ ดำเ นิ _ ก รโ ด _ ตั วแ ท น ข อ งเ ขใ น ท้ ย ที่ สุ ด
_ พ ข อ ง ซึ่ ง นั บ ถื อ นิ ก ย จ _ ก ฝั ง ณ ที่ ดิ น ข อ ง ค ร อ บ ค _ วใ ก ล้
ฟิ นแ ล _ ด ค ร อ ง ส ถิ ติ ตำแ ห น่ ง ก ร ร้ อ ง ค _ อเ ก ติ ด ต่ อ กั น ย ว _ น ที่ สุ ดใ นโ ล ก
ฟิ นแ ล น ด ยั ง ค ร อ ง ส ถิ ติ มี _ ร้ อ ง ค รโ อเ กใ _ ว ลใ ด ก็ ต ม ม ก ที่ สุ ด อี _ ด้ ว ย
ส ถิ ติ _ อ น ห น้ คื _ ชั่ วโ ม _ ด ย ป รเ ท ศ จี น
อ ย่ งไ ร ก็ ดี ที่ ค _ อเ ก บ รใ นเ มื อ งเ ล็ กๆ ท งใ ต้ ข อ ง ฟิ นแ ล น ด มี _ น _ ส ถิ ติใ ห ม่ไ ด้เ มื่ อ วั น พุ ธ ที่ ผ่ น ม ด้ ว ย ก ร ร้ อ ง ค รโ อเ ก ติ ด ต่ อ กั น ชั่ วโ ม ง
ช ว ฟิ นแ ล น _ ดิ น ท งไ ก ล มเ ข้ ร่ ว ม ง น ดั ง ก ล่ ว ซึ่ ง มี ก ร ถ่ ย ท อ ด ส ด ท ง อิ _ ท อ รเ _ ต
ส ถิ ติ ข น นไ ป กั บ อี _ ส ถิ ติ ด้ _ ค รโ อเ ก ข อ ง ฟิ นแ _ น ด คื อ มี จำ น ว น ผู้ ร้ อ ง ค รโ อเ ก สู ง สุ ดใ นเ ว ลใ ด ก็ ต ม
ง น นี้ จั ด _ นโ ด ยแ ฟ น จำ น ว น ค น ข อ ง ว ง ด น ต รี ฮ ร ด ร็ อ ก ช ว ฟิ นแ ล _ ด ซึ่ งไ ด้ ร ว ม ตั ว กั น ที่เ พื่ อ ช ม ค อ นเ สิ ร ต ฟ รี สั้ นๆ ข อ ง ว ง _ จั ด ขึ้ นเ พื่ อเ ฉ ลิ ม ฉ ล อ ง ชั ย ช นใ น
ก รแ ส ด ง จ บ ล ง _ ฟ นเ พ ล ง ค น ร้ อ งเ พ ล ง _ ค ว้ ร ง วั ล ช _ ลิ ศ
คื น นี้ ที ม ช ติ ญี่ ปุ่ นเ อ ช น ที ม ซ อ ฟ ต บ อ ลใ นเ ก มแ ร _ ข อ ง ซี รี ส ก รแ ข่ ง ส อ งเ ก ม ก่ _ น ญี่ ปุ่ น จ ล งแ ข่ ง ท ด ส อ บ ส มเ ก ม กั _ ที ม ช ติ อ อ สเ ต รเ ลี ย
_ ปุ่ น _ นั ก ข ว้ ง ลู ก ห้ ค น มใ น ก _ ล งแ ข่ ง ที่ อ อ สเ ต รเ ลี ย
นั บแ ต่โ อ ลิ ม ปิ ก ค รั้ ง ล่ สุ _ ญี่ ปุ่ นไ ด้เ _ สู่ ร ย ก ร ส ร้ ง ที ม ขึ้ _ ห ม่
ยั ง อ ยุ น้ อ ยแ ล _ ล่ น ที่ ดี ที่ สุ ด จำ น _ น ม ก ยั ง _ ป ร ส บ ก ร ณใ น ร ดั บ น น ช ติ น้ อ ย
นั ก ข ว้ ง มื อ ดี ที่ สุ _ ค น ห นึ่ ง _ อ ง ที ม มี อ ยุเ พี _ ง สิ บเ ก้ ปี
ท _ ด้ น มี ผู้เ ล่ น ที ม ช ติ อ อ สเ ต รเ ลี ยแ ล นั ก กี ฬเ ห รี ย ญ ท อ งแ ด งโ อ _ ม ปิ ก ตั วแ ท น ที ม ผู้เ ล่ น ที ม ช ติแ ล นั ก กี ฬเ ห รี ย ญ ท อ งแ ด งโ อ ลิ ม ปิ กแ ล ผู้เ กื อ บ พ _ ด ก ร คั ด ตั ว นั ก กี ฬ ที ม ช ติ
เ ปิ ด _ รึ่ งแ ร ก ข อ งเ ก มแ _ ก _ ว ย ก ร ตีโ ด น
เ ป็ น นั ก ข ว้ ง ลู กใ ห้ _ มใ น ก รเ ริ่ มแ ข่ ง _ รึ่ ง ห ลั _ ข อ งเ ก มแ ร ก
ผู้เ ล่ น ห ม ยเ ล ข ข อ ง ที ม ญี่ ปุ่ _ ปิ ด ด้ ว ย ก ร _ ล้ วเ ข้ สู่เ บ ส ที่ ส ม จ ก ก ร ทำ อี _ ห นึ่ ง ค รั้ ง
เ ธ อ ถู กแ ต อ อ _ ห ลั _ พ ย ย ม ทำ คแ น น จ ก ก ร วิ่ ง ทำแ ต้ ม ห ลั งเ พื่ อ น ร่ ว _ ที ม ตี ลู ก ที่ ถู ก ที ม รั บไ ด้
ผู้เ ล่ น ห ม ยเ ล ข ตีไ ด้ใ น นี้ ทำใ ห้ ที ม ญี่ ปุ่ นไ ด้ _ น น จ ก ก ร วิ่ _ ทำแ ต้ ม ค รั้ งเ ดี ย _ ข อ งเ ก ม
ค _ งแ ร ก ข _ งเ ก ม ที่ ส อ ง มี ผู้เ ล่ น ที ม ห ม ยเ ล ขแ ล ถู กแ ต อ อ ก ห ลั ง ก ร ตีเ _ ด้ นใ น ข อ ง ส น ม
ค รึ่ ง ห _ ง ข อ งเ _ ม ที่ ส อ งเ กิ ด ขึ้ นเ มื่ อ ผู้เ ล่ น ห ม ยเ ล ข ถู กโ ด ย ค น ที่ ส ม ข อ ง ที มแ ล ผู้เ ล่ น ห ม ยเ ล ขแ ล ต้ _ ง อ อ ก จ ก ส น มเ มื่ อ มี ก ร ตีโ ด น บ อ ลแ ล้ ว ถู ก ข อ ง ที ม รั บไ ว้ไ ด้
ค รึ่ _ ร ก _ อ ง _ ส ม ผู้เ ล่ น ห ม ยเ ล ขแ ล
ค รึ่ ง ห ลั ง ข อ งเ ก ม ที่ ส ม ค น ที่ ห _ ง ข อ ง ที ม ญี่ ปุ่ น ถู ก ผู้เ ล่ น ห ม ยเ ล ข ทำ จ ก ผู้เ ล่ น ฝ่ _ รุ ก ต้ อ ง ถู ก ทำใ ห้ อ อ ก จ ก ก รแ ข่ ง ขั น อี ก ห นึ่ _ ค นแ ล จ บ ล ง ด้ ว ย ห ม ยเ ล ข ตี
ก รเ ล่ น ที่เ ห ลื อ ข อ งเ ก _ ส่ _ นใ ห ญ่เ ป็ นไ ปใ _ รู ปแ บ บเ ดี ย ว กั น
ผู้เ ล่ น ส _ ง ค น ผู้เ ล่ น _ นึ่ ง ค นแ ล ผู้เ ล่ น ญี่ ปุ่ น ห นึ่ ง ค น ถู ก บ อ ล ก รแ ท กแ ล ต้ อ งใ ห้ _ ฝึ กเ ข้ ดู อ ก ร
ล _ ล่ นแ ล ข _ ง ลู ก ส อ ง ส ม อ ย่ _ ส บ ยใ จ
ร ห ว่ ง ที่ ห้แ ล ห กเ _ ด ก รเ สี _ ว ลเ ล็ ก น้ อ ยเ มื่ อ มี สุ นั ข น _ ข อ ง ผู้เ ล่ น ที ม ช ติ อ อ สเ ต รเ ลี ย ช ย วิ่ งเ ข้ไ ปใ นเ ข ต ข อ ง ส น ม ด้ นใ น
มี ก ร ป ร _ ศเ มื่ อ จ บ ก รแ ข่ ง ขั น ว่ ก รแ ข่ ง ขั น ที่ กำ _ น ดไ ว้ใ น วั น รุ่ ง ขึ้ น จเ ริ่ มเ ร็ ว ขึ้ น สิ บ ห้ น ที ก่ อ นเ ว ล น ที่ ป ร ก ศไ ป _ อ น ห น้ นี้
ยื น ยั น ว่ ก อ ง ทั พ อั ง ก ฤ ษไ ด้เ ริ่ ม ป ฏิ บั _ ก รโ จ ม ตี ท ง อ ก ศ ท ง ต อ นใ ต้ _ อ งเ มื่ อ วั น จั _ ท รแ ล ก รโ จ ม ตี ดั ง ก ล่ ว ที่ พุ่ งเ ป้ไ ป ที่ ก อ ง กำ ลั ง ยั ง ดำเ นิ นไ ป อ ย่ ง ต่ อเ นื่ อ ง
ป ร ธ น ธิ บ ดีเ ปิ ดเ ผ ย ก่ อ น ห น้ นี้ ว่ ส ห รั ฐ อเ ม ริ ก กำ ลั งไ ล่ ล่ ผู้ ต้ อ ง ส ง สั _ ว ง _ บิ ด ส ถ น ทู ต ส ห รั ฐเ มื่ อ _
_ ชื่ _ กั น ว่ ก อ ง กำ ลั ง ดั ง ก ล่ วใ ห้ ที่ ห ล บ ซ่ อ นแ ก่ ผู้ _ อ ง ส ง สั ย
ใ น ก รโ จ ม ตี ที่เ ก ห่ งไ ก ลใ ก ล้ ช ยแ ด นแ ส ด ง ถึ ง ก ร ที่ ส ห รั ฐเ ข้ ม ยุ่ งเ กี่ ย ว กั บ ป รเ ท ศ _ ยุ่ งเ ห ยิ ง นี้เ ป็ น ค รั้ งแ ร ก นั บ ตั้ _ ต่ ก ร ป ฏิ บั ติ ก รใ น ปี ซึ่ ง ส่ ง ผ ลใ ห้ ท ห ร ช วแ ล พ ลเ รื อ นเ สี _ ชี วิ ต ม ก ถึ ง ค น
เ จ้ ห น้ ที่ ร ย ห นึ่ ง _ ล่ วเ ส ริ ม ว่เ ฮ ลิ ค อ ปเ ต อ ร ข อ ง อเ ม ริ กเ ริ่ มโ จ ม ตี ที่เ มื อ งใ ก ล้ ช _ ด น ห่ _ จ กไ ป ท งใ ต้ กิโ ลเ ม ต ร
เ ค รื่ อ ง บิ น ร บไ ด้โ จ ม ตีแ ล สั ง ห ร _ ลเ รื อ นเ ป็ น จำ น ว น _ ม่ _ ดเ จ น มี ร ย ง น ตั้ งแ ต่แ ล ค น
มี ผู้เ สี ย ชี วิ ตแ ล้ ว ส ม ร ย ร ว ม ท ร ก ห นึ่ ง ร ยแ ล ผู้ บ ดเ จ็ _ อี ก อ ย่ ง น้ อ ย สิ บ ร ยใ นเ ห ตุ ร ถ บ ร ร ทุ ก ส อ ง คั น ช น ป ร ส น งใ น อุโ ม ง ค บ น ร ห ว่ _ ลใ น ส ห รั ฐ อเ ม _ กใ น ต อ น ดึ ก ข อ ง วั น ที่ ตุ ล ค ม ซึ่ ง ผ ล สื บเ นื่ อ ง ทำใ ห้ ร ถ บ ร ร ทุ ก ป ร ม ณ ถึ ง คั นแ ล ร ถ ย น ต ห นึ่ ง คั น ช น ป ร ส น ง
ซ ก ร ถ ยั ง _ อใ ห้เ กิ ดไ ฟไ ห ม้ใ ห ญ่ ที่ ลุ กไ ห _ น นเ กิ น ก ว่ ห _ ชั่ วโ ม ง
ก่ อ น ห น้ นี้ มี ก ร ค ด _ ร ณ กั น ว่ มี ร ถ บ ร ร ทุ กใ _ ห _ ก ร ณเ พี ย ง คั นเ ท่ นั้ น
ไ ฟ ลุ กโ ห ม รุ นแ ร ง ม ก _ ว สี่ ชั่ วโ ม งแ ลเ ผไ ห ม้ ทุ ก อ ย่ ง ที่ _ ดไ ฟ หั ว ห น้ พ นั ก ง น ดั บเ พ ลิ ง ก ล่ _
ผ ล จ _ อุ บั ติเ ห ตุ ร _ ช _ ผู้ ว่ ก ร รั ฐไ ด้ ป ร ก ศ ภ ว ฉุ กเ ฉิ นใ น
เ ศ ษ ซ ก ถู กเ ค ลื่ อ น ย้ ยแ ล้ วโ ด ยเ จ้ _ น้ ที่ ก ล่ ว ว่ ยั ง ต้ อ ง ต ร ว จ ส อ บ อุโ ม ง ค อ ย่ ง _ อี ย ด ก่ อ น จ ก ลั บ มเ ปิ ด บ ริ ก รไ ด้ อี ก ค รั้ งเ พ รโ ค ร ง ส ร้ ง _ อ ง อุโ ม ง คไ ด้ รั บ ผ ล ก ร ท บ
ใ น _ ณ นี้ไ ม่ ป ร ก ฏ ว่โ ค ร งเ ห ล็ ก _ ล ย ห รื อเ สี ย ห _
แ ต่เ ห ล็ กแ ย ก อ อ ก จ ก กำแ พ ง สิ้ นเ ชิ ง ห ล ย จุ _ ร จึ ง สู ญเ สี ย _ ร _ บ น้ำ ห นั กใ นแ น ว ตั้ งเ จ้ ห น้ ที่ ก ล่ ว
ก ล่ วเ ส ริ ม _ อ จ ยั _ มี ศ พ ถู ก _ ง อ ยู่ใ ต้ ซ กแ ลเ ร ต้ อ ง ค้ น ห อ ย่ ง มี ร บ บ
อ จ มี _ ช ค ร้ ย _ นีไ _ ร อ ดเ พิ่ ม อี ก
จ น ถึ ง ข ณ นี้เ จ้ ห น้ _ ยั ง ร บุ ชื่ อ ผู้เ สี ย ชี _ ต ส ม _ พไ ม่ไ ด้
มี ก ร _ นิ _ ก ร ส อ บ ส ว นเ ต็ ม รู ปแ บ บเ พื่ อ ห _ ห ตุ ก ร ช น
ป ร ธ น ธิ บ ดี ป กี ส ถ นไ ด้ จุ ด ช น ว น ค ว ม ขั ดแ ย้ งแ ล ทำใ ห้ ตั วเ ขเ อ ง ต _ ป็ นเ ป้ ก ร วิ พ ก ษ วิ จ ร ณใ น ก รแ ส ด ง _ ว มเ ห็ นแ ย่ๆเ กี่ ย ว กั บ ก ร ข่ ม ขื นแ ลเ ห ยื่ อ ก ร ข่ ม ขื น ร ห ว่ ง _ รใ ห้ สั ม ภ ษ ณ ต่ อ
สื่ อ อ้ _ คำ ข อ _ ที่ ก ล่ ว ว่ ก ร ข่ ม ขื นไ ด้ ก ล ย มเ ป็ น วิ ธี ก ร หเ งิ นแ ล บ อ ก ว่ ก ร ถู ก ข่ ม ขื นเ ป็ น วิ ธีใ ห้ไ ด้ วี ซ่เ ข้ ป รเ ท ศแ ถ บ ต วั น ต ก วิ _ ห นึ่ ง
ซึ่ งเ ป็ นเ ห ยื่ _ ก ร ข่ ม ขื น ที่ ห ล ยๆ ค น รู้ จั กไ _ ค้ นแ น ว คิ ด ที่ ว่ ผู้ ห ญิ ง ค นใ ด ก็ ต ม ค ว ร ยิ _ ย อ ม ต่ อเ รื่ อ ง ดั ง ก ล่ วเ พื่ อใ ห้ไ ด้เ งิ น
ค ดี ข อ งเ ธ อ ดึ ง ดู ด ค ว ม ส นใ จ จ ก สื่ อ น น ป _ ท ศเ มื่ อ _ ก ร อ้ ง ว่ ก ร ข่ ม ขื นเ ธ อเ ป็ น คำ สั่ _ ข อ ง ส ภ ท้ อ ง ถิ่ น
กั ง _ นโ ย บ ย ก ร จั ด ก ร กั _ ผู้ ลี้ ภั ย อ ย่ งเ ข้ ม ง ว ด ข อ ง อ อ สเ ต รเ ลี ยใ น สั ป ด ห นี้โ ด ย ก ล่ ว ว่ ก ร กำ ห น ด วิ ธี ป ฏิ บั _ ห้ กั ก ตั วไ ด้ ก่ อ ม ล ทิ นใ ห้ ป ร วั ติ ท ง ด้ น สิ ท ธิ ม นุ ษ ย ช น ข อ ง อ อ สเ ต รเ ลี ย
ผู้ ต ร ว จ ส อ บ ข อ งไ ด้ วิ จ ร ณ ข้ อ ต ก ล งแ _ กเ ป ลี่ ย น ผู้ ลี้ ภั ย กั _ มเ ลเ ซี ย ข อ ง น ย ก รั _ ม น ต รี
ห ก ส น ธิ สั ญ ญ ท วิ ภ คีไ ด้ รั บ ก _ ล ง น ม ผู้ ลี้ ภั ย ค น ที่ พ ย ย มเ ดิ น ท งไ ป ยั ง อ _ สเ ต รเ ลี ย ท งเ รื อ จ ถู ก ส่ _ ป ยั ง มเ ลเ ซี ยแ ท น
เ พื่ อเ ป็ น ก ร ต อ บแ ท น อ _ สเ ต รเ ลี ย จ _ บ ผู้ _ ภั ย ดั้ งเ ดิ ม จำ น ว น ค น จ ก มเ ลเ ซี ยใ น ช่ ว ง สี่ ปี
อ ย่ งไ _ ก็ ต ม มเ ลเ ซี _ ยั งไ ม่ไ ด้ ล ง น ม _ ง ห รื อ
ใ น ก รใ ห้ สั ม ภ ษ ณ กั _ ส ด ง ค ว ม กั ง ว ลใ น ป รเ ด็ น นี้โ ด ย ก ล่ ว ว่ อ อ สเ ต รเ ลี ย อ จ ลเ มิ ด ก ฎ ห ม ย ผู้ ลี้ ภั ยโ ด ย ก ร ส่ ง ตั ว ผู้ ลี้ ภั ยไ _ ยั ง ป รเ ท ศ ที่ไ ม่ มี ก ฎ ห ม ย ป ก ป้ อ ง _ ว กเ ข อ ย่ งเ ห ม ส ม
เ ป็ น ช วแ อ ฟ ริ กใ ต้ อ ดี ต ผู้ ป ร ท้ ว ง ต่ อ ต้ น นโ ย บ ย กี ด กั _ ค น ต่ ง ผิ ว ยั งแ ส ด ง ค ว มไ ม่ ส บ ยใ จ ที่ มี ก ร ก ล่ ว ถึ ง ผู้ ลี้ ภั ย ร ว กั บเ ป็ น ภู ต ผี ปี _ จ อ ย่ ง ก ว้ ง ข ว งใ น ว ง ก รเ มื อ งโ ด ย ก ล่ ว ว่ ผ ล จ ก ก ร ก ล่ ว ป ฏิเ ส ธ อ ย่ ง ต่ อเ นื่ อ ง จ ก ฝ่ ย ก รเ มื อ ง ทำใ ห้ ผู้ ค น อ อ สเ ต รเ ลี ย คิ ด ว่ ป รเ ท ศ จ ถู ก พ ว ก ห ลั่ งไ ห ลเ ข้ ป รเ ท ศ ทำใ ห้ ค น ทั้ ง ก ลุ่ มเ สื่ อ มเ สี ย ชื่ อเ สี ย ง ผู้ ค นไ ม่ คำ นึ ง ถึ ง ที่ๆ พ ว กเ _ จ ก ม ห รื อ ภ ยั น ต ร ย ที่ พ ว กเ ขไ ด้ ห นี ม
ใ น ก รเ ดิ น ท งไ ป อ อ สเ ต รเ ลี ย ห ก วั น ข อ _ ธ อไ ด้ไ ปเ ยื อ น ศู น ย กั ก กั น ส อ งแ ห่ งแ ล ก ล่ ว ว่เ ธ _ ต็ มไ ป ด้ ว ย ค ว ม รู้ สึ ก ห ม่ น ห ม อ ง สิ้ น ห วั ง ข อ ง ผู้ ลี้ ภั _ ซึ่ ง มี จำ น ว น ม ก ที่ ร อ ก ร พิ จ ร ณใ น ก ร ณี ข อ ง พ ว กเ ข ม น น ก ว่เ ดื อ นแ ล้ ว
ก ร ป ฏิ บั ติ ต่ อ ผู้ ลี้ ภั ย อ ย่ งไ _ ห _ ส มไ ด้ ถู กเ น้ น ย้ำใ น ร _ ง น ข อ ง ที่ ป ร ก ศใ น วั น นี้ ซึ่ งไ ด้เ ปิ ดเ ผ ย ปั ญ ห ก ร ทำ ร้ ย ตั วเ อ งแ ล ปั ญ หโ ร ค ซึ มเ ศ ร้ใ น ห มู่ ผู้ ถู ก กั ก ตั ว ณใ น
วุ ฒิ ส ภ ส ห รั ฐ พ่ _ พ้ใ น ก รเ _ น อแ ก้ไ ข รั ฐ ธ ร ร ม นู ญ ที่ ห้ ม ก รแ ต่ ง ง น _ อ ง ค นเ พ ศเ ดี ย ว กั น
ร่ ง รั ฐ ธ ร ร ม นู ญ ต กไ ป ด้ ว ยเ สี ย ง ต่ อแ ลไ _ ด้ รั บ คแ น นเ สี ย ง อ ย่ ง ต่ำเ สี ย ง ที่ จ ทำใ ห้ ร่ ง รั ฐ _ ร ร ม นู ญไ ด้ รั บ ก ร นำเ ข้ สู่ ที่ ป ร ชุ มใ ห ญ่ ข อ ง วุ ฒิ ส ม _ ก
ร่ ง รั _ ธ ร ร ม นู ญ ข _ ปเ สี ย ง ทำใ ห้ไ ม่ ถึ งเ สี ย ง สำ ห รั บ ก ร _ นุ มั ติ
เ พื่ อใ ห้ ร่ _ รั ฐ ธ ร ร ม นู ญ ฉ บั บ นี้เ ป็ น ส่ ว น ห นึ่ ง ข อ ง รั ฐ ธ ร _ ม นู ญ ส ห รั ฐ มั น จ ต้ อ งไ ด้ รั บเ สี ย ง ส่ ว _ ห ญ่ ส อ งใ น ส ม ทั้ งใ น ที่ ป ร ชุ ม วุ ฒิ ส ภแ ล รั ฐ ส ภแ ล้ ว จึ ง นำเ ข้ สู่ ก ร อ นุ มั ติ ข อ ง ส ภ นิ ติ บั ญ ญั ติ ที่ ต้ อ งไ ด้ รั บเ สี ย ง ส มใ น สี่ คื อ ข อ ง รั ฐ นั้ นๆ
อ ย่ งไ _ ก็ ต ม วุ ฒิ ส ม ชิ ก ผู้ ส นั บ ส นุ น ร่ ง รั ฐ _ ร ร ม นู ญ _ ง ก ล่ ว ก ล่ ว ว่เ ร กำ ลั ง ส ร้ ง คแ น น
ช ว อเ ม ริ กั น ส่ ว นใ ห ญ่ ยั งไ ม่เ ชื่ อ ว่ ผู้แ ท น จ ก ก รเ ลื อ ก ตั้ _ ข อ ง พ ว กเ ข ห รื อ ฝ่ ย ตุ ล ก ร จ ข ย ย นิ _ ม ข อ ง ก รแ ต่ ง ง นใ ห้ ร ว ม ถึ งเ พ ศเ ดี ย ว กั นไ ด้ ผู้ ต่ อ ต้ น ร่ ง รั ฐ ธ ร ร ม นู ญเ รื่ อ ง นี้ _ ล่ ว
ก ร ล ง คแ น นเ รื่ อ ง นี้ คื อ ก ร ล ง คแ น น ที่ ขั ด ต่ อ ค ว มเ ป็ น อั น ห นึ่ ง อั นเ ดี ย ว ข อ ง พ ลเ มื _ ง ขั ด ต่ อ พั น ธ มิ ต รใ น ท้ อ ง ถิ่ น ขั ด ต่ อ ค ว ม พ ย ย ม อื่ นใ ด ทั้ ง ห ม ด ที่ จ ป ฏิ บั ติ ต่ _ ค น รั ก ร่ ว มเ พ ศ อ ย่ งเ ป็ น ธ ร ร ม ภ ยใ ต้ ก _ ห ม ย วุ ฒิ ส ม ชิ ก จ ก รั ฐ ก ล่ ว
ร่ ง รั ฐ ธ ร _ ม นู ญ ฉ บั บ นี้ จ นิ ย ม ก รแ ต่ ง ง น ร ห ว่ ง ช ย ห ญิ งแ ล จ กี ด กั น ก ร ย อ ม รั บ ก รแ ต่ ง ง น ข อ ง ค นเ _ ศเ _ ย ว กั น อ ย่ งเ ป็ น ท ง ก ร
ค ด ว่ ร่ ง รั ฐ ธ ร ร ม นู ญ _ บั _ นี้ จ ถู ก นำ ก ลั บ สู่ ที่ ป ร ชุ ม วุ ฒิ ส ภ อี ก _ รั้ งใ นเ ดื อ น ก ร ก ฎ ค ม
ส ภ นิ ติ บั ญ ญั ติ ส ห รั ฐ บ ร ร ลุ ข้ อ ต ก ล งเ พื่ อ ห ลี กเ ลี่ ย ง ก ร ปิ ด ห น่ ว ย ง น ร ช _ รใ น น ที สุ ด ท้ ย ซึ่ ง _ ริ่ มเ ว ลใ น _ นเ ส ร
ข้ อ ต ก ล ง ถู ก ป ร ก ศเ พี ย ง ห นึ่ ง ชั่ วโ ม ง ก่ อ น ก ร ปิ _ ห น่ ว ย ง น _ ช ก ร จ มี ขึ้ น ร ว ม ถึ ง ก ร ป รั บ _ ด ง บ ป ร ม ณ พั น ล้ น
ช่ ว งเ ช้ วั น ศุ ก ร ส ภ นิ ติ บั ญ ญั ติ ส ห รั ฐ บ่ ยเ บี่ ย ง คำ ร้ อ ง ว่ ยั ง ค ง _ อ ร อ งเ รื่ อ งเ ส้ น ต ยเ ว ลเ ที่ ย ง คื น อ ยู่แ ต่ ต่ อ มแ ห ล่ _ ข่ ว ข อ ง พ ร ร ค รี _ บ ลิ กั น ร ย ง น ว่ มีแ น วโ น้ ม ที่ จ บ ร ร ลุ ข้ อ ต ก ล ง
เ ห็ นไ ด้ ชั ด ว่ ก ร บ ร ร ลุ ข้ อ ต ก ล งเ กิ ด ขึ้ น ห ลั ง ก รโ ต้แ ย้ งเ กี่ ย ว กั บ ก ร ร ด ม ทุ น ข อ ง รั _ บ ลเ พื่ _ อ ง _ ก ร ต่ งๆเ ช่ น ก ร ว งแ ผ น จเ ป็ น บิ ด ม ร ดไ ด้ รั บ ก รแ ก้ไ ข
ก ล่ ว ว่ ทั้ ง ส อ ง ฝ่ ย ตั ด สิ นใ จ ที่ จ ยื ดเ ว ล อ อ กไ ป ห ก วั น ห รื อใ น ก ร ร ด ม ทุ น ข อ ง รั ฐ บ ล ซึ่ ง จ อ นุ ญ ตใ _ รั ฐ ส ภ ห ท ง อ อ ก สุ ด ท้ ย _ ห รั บ ช่ ว งเ ว ล ที่เ ห ลื อใ น ปี ง บ ป ร ม ณ ซึ่ ง จ _ น สุ ด ล งใ นเ ดื อ น กั น ย ย น
_ ร ล ง คแ น นเ พื่ อ ห ข้ อ ต ก ล ง สำ ห รั บ _ ง อ อ ก จ _ ด ขึ้ นใ น สั ป ด ห ห น้ ก ล่ ว
ก ร ปิ ด _ น่ ว ย ง น ร ช ก ร ส ห รั ฐ _ ย่ ง _ ม บู ร ณ ค รั้ ง ล่ สุ ดเ กิ ด ขึ้ นเ มื่ อ ปี ร ห ว่ ง ก ร บ ริ ห ร ข อ ง มี ขึ้ น ห้ วั น ซึ่ ง ดำเ นิ น ก รโ ด ย
ร ห ว่ งเ ห ตุ ก ร ณ ก ร ปิ ด ห น่ ว ย ง น ร ช ก _ ลู ก จ้ ง ข อ ง ส ห พั น ธ รั ฐ ที่ สำ _ ญ ยั ง ค ง ต้ อ ง ทำ ง นแ ต่ บุ ค ล ก ร ที่ไ ม่ มี ค ว ม สำ คั ญ ต้ อ ง ถู ก พั ก _ นโ ด ยไ ม่ไ ด้ รั บ ค่ จ้ ง
พ นั ก _ น ที่ _ คั ญไ _ ก่ บุ ค ล ก ร ท ห ร ผู้ ค ว บ คุ ม ก ร จ ร จ ร ท ง อ ก ศเ จ้ ห น้ ที่ ห น่ ว ย ฉุ กเ ฉิ นแ ลเ จ้ ห น้ ที่ ข่ ว ก ร อ ง
ใ น ฟิ ลิ ป ปิ น ส ผู้ ล ง ส มั ค ร รั บเ ลื อ ก ตั้ งเ ป็ น ป ร ธ น ธิ บ ดี ข อ ง พ ร ร คเ ป็ _ ที่ รู้ จั ก กั น ดีใ น น ม ช น ก รเ ลื อ ก ตั้ งเ ป็ น ป ร ธ น ธิ บ ดี ค _ ต่ อไ ป ข อ ง ฟิ ลิ ป ปิ น สแ ล้ ว _ ย่ งเ ป็ น ท ง ก รใ น ก รเ ลื อ ก ตั้ ง ป ร ธ น ธิ บ ดี ปี
เ ข หเ สี ย งใ นเ รื่ อ ง ยุ ติ _ ร ค อ รั ป ชั่ นแ ล ค ว ม ย ก จ นแ ล ก ล่ ว ว่เ ข จ ทำใ ห้ ก _ ดำเ นิ น ค ดี กั บเ จ้ ห น้ ที่ รั ฐ ที่ ค อ รั ป ชั่ นเ ป็ นเ รื่ _ ง สำ คั ญ ที่ สุ ด
ไ ด้ รั บ คแ น น ม ก _ ว่ ล้ นเ สี ย ง นำ ห น้ คู่แ ข่ ง ที่ สู สี ที่ สุ ด อ ย่ ง _ ง ล้ _ คแ น นเ สี ย ง
ก _ วใ น ก รใ _ สั ม ภ ษ ณ ว่ ผ ม _ อ ง ก ร นำโ ด ย ก รเ ป็ น ตั ว อ ย่ ง
ผ มไ ด้ ก ล่ ว คำ สั ต _ ต่ อ ส ธ _ ณ ช นแ ล้ ว ว่ จไ ม่โ ก _ กิ น
ก ล่ ว ต่ อ ฝู ง ช น ห ลั ง ก ร นั บ _ น น ว่เ _ ด้ ทำ สิ่ _ นี้เ พื่ อ ช ว ฟิ ลิ ป ปิ น ส
เ ข อ ยุ ปี จ บ ก _ ศึ ก ษ ร ดั บ ป ริ ญ ญ ต รี ส ขเ ศ ร ษ ฐ ศ ส _ รเ ป็ น วุ ฒิ ส ม ชิ กแ ลเ ป็ น บุ ต ร ช ย ค นเ ดี ย ว ข อ ง อ ดี ต ป ร ธ น ธิ บ ดีแ ล อ ดี _ วุ ฒิ ส ม ชิ ก
บิ ด ข อ ง ถู ก ยิ ง ร ห ว่ ง ถู ก ค ว บ คุ ม ตั วโ ด ย ก อ _ ทั พใ น ยุ ค ข อ ง จ อ มเ ผ ด็ จ ก ร ผู้ ล่ _ ง ลั บ ก่ อ _ ที่ ม ร ด ข อ งเ ข จ นำ ก ร ป ฏิ วั ติ ด้ ว ย พ ลั ง ป ร ช ช นโ ค่ นใ น ปี
ใ น ฟิ ลิ _ ปิ น ส ป ร ธ น ธิ บ ดีแ ล ร อ ง ป ร ธ น ธิ บ ดี จไ ด้ รั บ ก รเ ลื อ ก ตั้ งแ ย ก กั น ผู้ ล ง ส มั ค ร รั บเ ลื อ ก ตั้ งเ ป็ น ร อ ง ป ร ธ น ธิ บ ดี จ ก พ ร ร ค จ ขึ้ นเ ป็ น _ อ ง ป ร ธ น ธิ บ ดี ข อ _ ป รเ ท ศ
เ _ น ว่ ที่ ป ร ธ น ธิ บ ดี ที่ ม จ ก ก รเ ลื อ ก ตั้ ง ข _ ที่เ ป็ น ผู้ ดำ ร ง ตำแ ห น่ ง _ กำ ลั ง จ ห ม ด ส มั ย
เ ข จเ ป็ น ป ร ธ น ธิ บ ดี ค น ที่ สิ บ ห้ ข อ ง ฟิ ลิ ป ปิ น _ อ ย่ _ ป็ น ท ง ก รใ น วั น ที่ มิ _ น ย น
ใ น ก รแ ข่ ง ขั น ปี นิ ว ซีแ ล น _ พ่ ยแ พ้ ต่ อ ที _ ห น้ใ ห ม่ใ น ก รแ ข่ ง _ น อ ย่ งโ ป ร ตุเ ก ส
ทำ คแ น น สู ง ก ว่ _ น นแ ลไ ท รใ น _ ย ช น ข อ ง พ ว กเ ขเ พื่ อ ค ง ตำแ ห น่ ง ผู้ นำ ข อ ง ก _ ม
ค _ งแ ร ก _ อ สเ ต รเ ลี ยเ ป็ น ผู้ นำ อ ย่ _ ด ดเ ด่ นเ มื่ อเ อ ช นใ น
ก ร จ บ อ ย่ งเ ด็ ด ข ด ข อ งไ _ พี ย ง พ _ ที่ จ ป้ อ ง กั น ผู้ นำ ก ลุ่ ม _ ก ชั ย ช นแ ลไ ด้ รั บ คแ น นโ บ นั ส
ไ อ รแ ล _ ด ข ยั บ จ ก คแ น น รั้ ง _ ย มเ อ ช น ที ม ที่แ ข็ งแ _ ร่ งไ ด้ใ น ก ลุ่ ม
ขึ้ น นำ อ ย่ ง ร ว ดเ ร็ วใ น ค รึ่ ง ห ลั งแ ล ทำ ท่ จ ทำ คแ น _ น ช่ ว ง _ ล ย ก รแ ข่ ง ขั นแ ต่ ฝ่ ย รั บ ข อ งไ อ รแ ล น ด ก็ ยื น ห ยั ด รั ก ษ สี่ _ น นเ พื่ อ ชั ย ช นไ ว้ไ ด้
นิ ว _ ล น ด ห นึ่ งใ น ตั _ ก็ งใ น ก รแ ข่ ง ขั น ค รั้ ง นี้เ อ ช นโ ป ร _ ก ส ถึ ง คแ น น
ทำ คแ น น ส อ งเ ป็ _ ก รเ ปิ _ คแ น นใ ห้ นิ ว ซีแ _ น ด
แ ลแ ต่ ล ค _ ต่ ง ทำเ พิ่ มใ ห้ นิ ว ซีแ ล น ด ทำใ ห้ ปิ ด ค รึ่ _ ร ก _ ว ย คแ น น นำ
ทำ คแ น นเ _ ย วใ ห้โ ป ร ตุเ _ สใ น ก รแ ข่ ง ขั น นี้ ห _ งเ ริ่ มแ ข่ งใ ห ม่ไ ด้ไ ม่ น นโ ด ย
อ _ งไ _ ก็ ต ม _ กแ ล ส อ ง จ ก ก็ ปิ ด ฉ ก ชั ย ช นใ ห้ กั บ นิ ว ซีแ ล น ด
เ พิ่ ม คแ น น จุ ดโ _ ษใ _ กั บโ ป ร ตุเ ก สใ _ น ที ที่
ทำ คแ น น ร ว ม คแ น นใ ห้ กั บ นิ ว ซีแ ล น ด จ ก ก รเ _ ลี่ ย น ตั ว ผู้เ ล่ นแ ล ก ร ทำ ห นึ่ _ คแ น น ด้ ว _ ตั วเ ขเ อ ง
นิ ว ซีแ ล น ดเ _ น ผู้ นำ ข อ ง ก ลุ่ ม ด้ _ ย ก ร มี สิ บ คแ น น นำ ห น้ ส ก อ ตแ ล น ด _ น นแ ล อิ ต ลี คแ น น
อ อ สเ ต รเ ลี ย ขึ้ น นำ ทั น ที ห ลั งไ ด้ ลู กโ ท ษใ น น ที ที่ ส อ ง _ กแ _ ก็ ตีเ ส _ อไ ด้ใ น อี ก ห้ น ที ต่ อ มโ ด ย
_ อ สเ ต _ ลี ยเ ห นื อ ก ว่ใ น ค รึ่ งแ ร กแ ล อ อ ก นำ ด้ ว ย คแ น นเ มื่ อ พั ก ค รึ่ งเ ว _ ห ลั งไ ด้ จ กแ ลแ ล ลู ก ห ย อ ด จ ก
ทำ คแ น น _ ก ลู กแ ล ทำ คแ น นเ พิ่ ม จ ก ก ร ค _ นเ วิ ร ดแ ล ลู กโ ท ษเ พื่ อ ล ด ก รเ ป็ น ร _ ง อี ก สิ บ ส อ ง คแ น น
อ ย่ งไ ร ก็ ต ม ก็ ทำ คแ น น ด้ ว ย ลู ก ที่ ส อ ง ข อ งเ _ น ก รแ ข่ ง ขั นแ ลเ ป็ น ลู ก ที่ สี่ ข อ ง อ อ สเ ต รเ ลี ยเ พื่ อ ก ลั บเ ป็ น ผู้ นำใ น ก _ ข่ ง ขั นแ ล รั ก ษ คแ น นโ บ นั _ ว้
ทำ คแ น นไ ด้ จ ก ลู กใ ห้ กั บใ น น ที ที่ ห ลั ง จ บเ ก ม ส อ ย่ งเ ด็ ด ข ดแ ต่ _ กิ นไ ป ทำใ ห้ อ อ สเ ต รเ ลี ย ช น ด้ _ ย คแ น น นำ สิ บ ส อ ง _ น น
เ ป็ น ที่ ส อ ง ด้ ว ย ก ร มี _ คแ น น ซึ่ ง นำ จ ก ผ ล ต่ ง คแ น น _ ณ ที่ ญี่ ปุ่ น มี ห นึ่ ง คแ น นแ ลแ ค น ด รั้ ง ท้ ย ต ร _ ด ยไ ม่ มี คแ น นเ ล ย
ทำ คแ น น _ ก ลู กเ ดี ย ว ข อ _ ค รึ่ งแ ร กใ น น ที ที่ จ ก ก ร ค อ นเ วิ ร ด ข _ ง
ทำ คแ น น จ ก ลู กโ ท ษใ น ช่ ว ง ป ล ย ข อ ง ค _ งแ ร กใ ห้ กั บโ _ ย มี คแ น นเ พี _ งเ มื่ อ จ บ ค รึ่ งแ ร ก
ขึ้ น นำ อ ย่ ง ช็ อ ค ค น ดูใ น _ ว ง _ น ค รึ่ ง ห ลั งเ มื่ อ ทำ คแ น _ จ ก ลู กใ น น ที ที่
ทำใ ห้ไ _ รแ ล น ด ก _ บ ม นำ อี ก ค รั้ งแ _ จ ก ก รเ ป ลี่ ย นแ ป ล ง ข อ ง ทำใ ห้ มี คแ น น
ยั ง ค ง ก ด ดั นไ อ รแ ล น ดใ น ช่ ว ง ท้ ยเ ก ม ส ด้ ว ย ก รไ ป _ งเ ส้ น ข อ งไ อ รแ ล น ด _ อ ง ค รั้ งแ ต่ ผ่ นไ ปไ ม่ไ ด้แ ลไ _ รแ ล น ดเ อ ตั ว ร อ ด ฉิ วเ ฉี ย ด ด้ ว ย คแ น น นำ สี่ คแ น น
_ อ รแ ล น ดเ _ น ที่ ส อ งใ น ก ลุ่ ม ด้ ว ย ก ร มีแ ป ด คแ น น ต ม อ รเ จ น ติ น่ ที่ มีเ _ คแ น น
ฝ รั่ งเ ศ สเ ป็ น ที่ ส ม _ ว ย ก ร มี ห นึ่ ง คแ น น จ ก ก รแ ข่ ง ขั น ห นึ่ ง นั ด ข ณ _ มี ห นึ่ ง คแ น น จ ก ค _ ม พ่ ยแ พ้ ส อ ง ค รั้ ง
อ้ ง ว่ ท ห ร ส ห รั ฐ ส อ ง _ ย ที่ ถู ก สั ง ห รใ น อั ฟ ก นิ ส ถ นเ มื่ อ วั น ก่ อ _ ถู ก ยิ งโ ด ย ล่ ม ช ว อั _ ก นิ ส ถ นใ น จั ง ห วั ด ท ง ต วั น ต กเ ฉี ย งใ ต้ ข อ ง ก รุ ง
เ จ้ ห น้ ที่ ค น ห นึ่ ง ก ล่ ว ว่ ล่ ม ยิ ง ทั้ ง ส อ ง ที่ ด่ น ท ง ต วั น อ อ ก ข อ ง อั _ ก นิ ส ถ _ ก่ อ น จ ถู ก ยิ งเ สี ย ชี วิ ตโ ด ย ท _ ร ค น อื่ น
ยั งไ _ ป็ น ที่แ น่ ชั ด ว่เ ห ตุใ ด ล่ _ จึ ง ล ง มื อ ยิ _ อ ย่ งไ ร ก็ ต ม มื อ ปื น ดูเ ห มื อ น จเ ป็ น ลู ก จ้ ง ขี้ ห งุ ด ห งิ ด ซึ่ ง ต่ อ ต้ น ก อ ง ทั พเ จ้ ห น้ ที่ ท ห ร ส ห รั ฐ ก ล่ ว
ค _ ว่ ล่ ม ค น ดั ง ก ล่ ว จ ถ กเ ถี ย ง กั บ พ ว ก ท ห รเ รื่ อ ง ก _ จ่ ยเ งิ น กั บ ก ร ป ฏิ บั ติ ต่ อเ _ ก่ อ น ล ง มื อ ยิ ง
แ ร กเ ริ่ ม ว น นี้เ พี ย งแ ต่ ป ร ก ศ สั้ นๆ ว่ มี ท _ ร ส อ ง น ยแ ล พ ลเ รื อ น _ นึ่ ง ค _ ถู ก สั ง ห ร
มี ท ห ร อั ฟ ก นิ ส ถ น สี่ น ยเ _ ย ชี วิ ต จ ก ก รโ จ ม ตี ท ง อ ก ศโ ด ย ก อ ง _ ลั ง ผ ส มใ น ที่แ ห่ ง อื่ นใ น จั ง _ วั ด
ไ ม่ มี ผู้ใ ด ค ด ว่เ ห ตุ ก ร ณ ทั้ ง _ อ _ จเ ชื่ อ มโ _ ง กั น
เ รี ย ก ท ห ร ที่เ สี ย ชี วิ ต ทั้ ง ส อ ง น ย ว่เ _ นเ รื่ อ ง น่เ ศ ร้ใ จแ ล จ _ ก ร สื บ ส ว นเ รื่ อ _ ดั ง ก ล่ ว
รั ฐ ม น ต รี ก ลโ ห ม อั ฟ ก นิ ส ถ น กำ ลั งเ รี ย ก ร้ อ _ ห้ มี ก ร ล _ ท ษ ฆ ต ก ร ที่ จ ต้ อ ง รั บ ผิ ด ช อ บ _ บ ก รโ จ ม ตี ท ง อ ก ศ ที่เ กิ ด ขึ้ น
ส ห พั น ธ รั ฐ อ อ สเ ต รเ ลี _ ล รั ฐ บ ล นิ วเ ซ้ ทเ ว ล จไ ม่ ข ย หุ้ น ข อ ง พ ว กเ ขใ นเ จ้ ข _ งแ ล ผู้ ดำเ นิ น _ น
ผู้ ถื อ หุ้ น ร ยใ ห ญ่ ข _ ง _ อ รั ฐ บ ล นิ _ ซ้ ทเ ว ลโ ด ย ถื อ หุ้ น ร้ อ ย ล
รั ฐ บ ลเ ป็ นเ จ้ ข อ ง หุ้ น ร้ อ ย ลแ ล รั ฐ บ _ ก _ ง มี หุ้ น _ อ ย ล
น ย กแ ห่ ง รั ฐ น ย ป ร ก ศเ มื่ อเ ดื อ น ธั น _ ค ม ว่เ ข ต้ อ ง ก ร จ _ ย หุ้ น ข อ ง รั ฐใ _ ซึ่ ง ทำใ ห้ รั ฐ บ ล ก ล งแ ล รั ฐ บ ล ป ฏิ บั ติ ต ม
ก รเ ส น อ ข ย ก่ อใ ห้เ กิ _ สี ย ง วิ พ ก ษ วิ จ ร ณ อ ย่ ง ก ว้ ง ข ว งโ ด ย ผู้ ที่เ ชื่ อ ว่ ก ร _ ย หุ้ น จ มี ผ ล ต่ อ ส ภ พแ ว ด ล้ อ มแ ล น้ำ ป ร ป ข อ งแ ม่ น้ำ ต ล อ ด ส ยเ รื่ อ ง นี้ ถู กเ น้ น ย้ำ อี ก ค รั้ งเ มื่ อ ว น นี้ ผู้ มี ชื่ อเ สี ย ง ช ว อ อ สเ ต รเ ลี ย ค น ร ว ม ตั _ กั น ยื่ น คำ ร้ อ ง ต่ อ รั ฐ บ ลเ พื่ อ คั ด ค้ น ก ร ข ย หุ้ น
น ย ก รั ฐ ม น ต รี ป _ ก ศใ น วั น นี้ ว่ รั ฐ บ ล ก ล ง จไ ม่ _ ย หุ้ น ร้ อ ย ลใ น ต ม สิ่ ง ที่เ ขเ รี ย ก _ ป ฏิ กิ ริ ย รุ นแ ร ง ข อ ง ชุ ม ช น
_ ยแ ถ ล ง ว่ ก ร ตั ด สิ นใ _ ที่ จ ข ย หุ้ น นี้ไ ด้ ส ร้ ง ค ว ม ทุ ก ขใ จ ค ว ม กั ง ว ลแ ล ค ว มไ ม่ ส ง บไ ป ทั่ ว ทั้ ง ชุ ม ช น _ อ สเ ต รเ ลี ย
น ย ก ล่ ว ว่ ก ร ข ย หุ้ นไ ม่ไ ด้เ ป็ น สั ญ ญ ก รเ _ อ ก ตั้ ง จ ก รั ฐ บ ล ข _ งเ ขแ ล รั ฐ บ ล ก ล งไ ม่เ ห็ น ป รโ ย ช นใ น ร ย ย วใ ดๆ จ ก ก ร ข ย หุ้ น _ ง ก ล่ ว
เ ข ยั ง ก ล่ ว ด้ ว ย ว่ รั ฐ บ ล จำเ ป็ น ต้ อ ง ป ก ป้ อ ง ผ ล ป รโ ย _ น ข อ ง ทุ ก ค น ที่ ต้ _ ง พึ่ ง พแ ห ล่ ง น้ำ ที่เ ป็ น สั ญ ลั _ ษ ณ ข อ ง อ อ สเ ต รเ ลี ย
อ ย่ งไ _ ก็ ต ม รั ฐ บ ล ก ล ง ก ล่ ว ว่แ ม้ รั ฐ บ ล จ ป ฏิเ _ ธ ก ร ข ย หุ้ นใ นแ ต่ รั ฐ บ ล ก็ จไ ม่ ซื้ อ หุ้ นเ พิ่ มเ ติ ม ห ก รั ฐแ ล ยั ง ค _ ดิ น ห น้ ที่ จ ข ย หุ้ น ข อ ง ต น ต่ อไ ป
แ ม้ จเ ปิ ดเ ผ ย กั บใ นเ ช้ วั น นี้ ว่ รั ฐ บ ล ข อ งเ ข จ ยั ง ค งเ ดิ น ห น้ ข ย หุ้ นเ พ ร มั นไ _ ป รโ ย ช นแ ก่ รั ฐ ม ก ที่ สุ ดแ ต่ _ ย ก อ อ ก ม ป ร ก ศไ ม่ น น ห ลั ง ก รแ ถ ล ง ข่ ว ข อ ง น ย ว่ รั ฐ บ _ ห่ ง รั ฐ จ ร งั บ ก ร ข ย หุ้ น ข อ ง พ ว กเ ข
น ย ย อ ม รั บ ว่ ก ร ข ย หุ้ น จ ย ก _ บ ก ม ก ห ก รั ฐ บ _ ก ล ง ถ อ _ หุ้ นเ ป อ รเ ซ็ น ต อ อ ก จ ก ก ร ข ย
_ ย ก รั ฐ _ น ต _ ขั ด ข ก ร ข ย หุ้ น ค รั้ ง นี้ น ย ก ล่ ว
ก ร ตั ด สิ นใ _ ข อ งเ ค รื อ จั ก ร ภ พ ทำใ ห้ ย ก _ บ ก สำ ห รั บ ที่ จ ดำเ นิ น ก ร _ อไ ปเ ข ย อ ม รั บ
ยั งไ ม่ ป ร ก ศ _ จ ร งั บ _ ร ข ย หุ้ น ข อ ง รั ฐ ห รื _ ม่
นั ก วิ ท ย ศ ส ต ร กำ ลั งใ ช้ ด วเ ที ย มแ ล ก ล้ อ งโ ท _ ท ร ร ศ น อื่ นๆ ข อ ง สั งเ ก _ ซูเ ป อ รโ น ว ซึ่ งเ กิ ด ขึ้ นใ น ก ลุ่ ม ด ว ร _ ม ษ
ก ร รเ บิ _ ดั ง ก ล่ ว ว่ กั น ว่ ท _ ง พ ลั ง ม ก ที่ สุ ด ที่ รู้ จั ก _ นใ น ห มู่ นั ก วิ ท ย ศ ส ต ร ซึ่ ง มั น ป ร ก อ บไ ป ด้ ว ย ก ร รเ บิ ด ข อ ง รั ง สีแ ก ม ม ห รื อ ก รเ บิ ด ข อ ง รั ง สีเ อ็ ก ซเ ร ย
นั ก วิ ท ย ศ ส ต ร ก ล่ ว ว่ ก ร รเ บิ ดเ _ น ก ร ส่ ง สั ญ ญ ณ ถึ ง ก รเ _ ม ต้ น ข อ ง ด _ ดั บ
ต ร ว จ พ บ ก ร รเ _ ด ค รั้ งแ ร กใ น วั น ที่ กุ ม ภ พั น ธ มั น ถู ก _ ง ชื่ อ ว่ ซึ่ ง ทำใ ห้ใ ช้ ก ล้ อ งโ ท ร ท ร ร ศ นแ ล ด _ ที ย ม ติ ด ต มเ ห ตุ ก ร ณ ข ณ ที่เ กิ ด ขึ้ นไ ด้
ก ร _ บิ ด _ นเ ว ล น น ก ว่ วิ น ที น _
นี่ คื อเ ห ตุ ก ร ณ ที่ไ ม่ไ ด้ ถู ก กำ ห น ดไ ว้ ล่ ว ง ห น้ใ น จั ก ร ว ลใ ก ล้เ คี ย ง กั บเ ร ซึ่ งเ ร ห วั ง _ จ ส ม ร ถ จั บ ภ พไ ว้ไ ด้ หั ว _ น้ นั ก ต ร ว จ ส _ บ ข อ ง ที่ ข อ งใ น รั ฐ ก ล่ ว
ก ร สั งเ ก ต ก ร ณ ส ม ร ถ จั บ ภ พ ช่ ว งเ ว ล _ ด ว ล่ ม ส ล ย _ ด สิ่ ง ห่ อ หุ้ ม ร _ บ น อ กแ ล ม ว ล ส่ ว นใ ห ญ่ อ อ ก ม ทิ้ งเ ศ ษเ ล็ กเ ศ ษ น้ อ ย ที่ มี ข น ดเ ล็ กไ ว้เ บื้ อ ง ห ลั ง
แ ลเ ร คิ ด ว่เ ศ _ ล็ กเ ศ ษ น้ อ ย ที่ มี ข น ดเ ล็ ก คื อ ด ว ผู้เ ขี ย นใ _ ว ร ส ร ก ล่ ว ซึ่ ง จ มี ก รเ ผ ยแ พ ร่ ร ย ง น ดั _ ก ล่ วใ น วั น พ ฤ หั ส บ ดี
นั ก วิ ท ย ศ ส ต ร ยั _ ว งแ ผ น จใ ช้แ ลใ น ค ว ม พ ย _ ม ที่ จเ ก็ บ ภ พเ _ มเ ติ ม ข อ งเ ห ตุ ก ร ณ ดั ง ก ล่ ว ม ก ขึ้ น
ด ว นี้ ห่ ง จ กโ ล ก _ ย่ _ น้ _ ย ล้ น ปีแ ส ง
_ ลุ่ ม นั ก วิ ท ย ศ _ ต ร นำโ ด ย ข อ งแ ล นั _ ศึ ก ษ ป ริ ญ ญโ ท ที่ใ น
ก ล้ อ ง ห ลั ก บ นไ ด้ ปิ ด ตั ว ล งแ ล มีแ _ วโ _ ม ที่ จไ ด้ รั บ ก ร บู ร ณใ ห้ ก ลั บ ม ทำ ง _ ด้เ พี ย ง บ ง ส่ ว น ต ม ร ย ง น จ ก
ก ล้ อ ง บ น ก ล้ อ งโ ท ร ท ร ร ศ น ที่เ รี ย ก กั น ว่ สำ ห รั _ ก ร สำ ร ว จ ห รื อ ส ม ร ถ ก ลั _ มใ ช้ ง นไ ด้ อี ก ค รั้ งแ ต่ จไ ด้ รั บ ก ร ซ่ อ มแ ซ มเ พี ย ง ห นึ่ งใ น ส ม _ ว น ข อ ง ค ว ม ส ม ร ถใ น ก ร ป ฏิ บั ติ ก ร
ก ล้ อ ง ปิ ด ตั ว ล งใ น ช่ ว ง สุ ด สั ป ด ห ค ด ว่ อ จเ ป็ นเ พ รแ ห ล่ ง จ่ ยไ ฟ สำ ร อ ง _ อ ง ก ล้ _ ง ล้ มเ ห _ ว
นี่เ ป็ _ ค รั้ ง ที่ ส ม ที่ ก ล้ อ ง ปิ ด ตั วใ _ ปี ป _ ทิ น ปี ที่ ผ่ น ม
ก ล้ อ ง ทำ ง _ ด้ ว ย พ ลั ง ง น จ กไ ฟ สำ ร อ ง ตั้ งแ ต่ วั น ที่ มิ ถุ น ย นเ มื่ อ วิ ศ ว ก รเ ป _ ย น จ กแ ห ล่ ง จ่ ยไ ฟ _ ลั กเ ป็ นแ ห ล่ ง จ่ ยไ ฟ สำ ร อ งเ นื่ อ ง จ ก ก ร ทำ ง น ผิ ด ป ก ติ
ค ณ ก ร ร ม _ ร ก ร ต ร ว จ ส อ บไ ด้ ป ร ชุ มเ มื่ อ วั น ที่ ม ก ร ค มเ พื่ อ ป รเ มิ น ท _ ลื อ ก ทั้ ง _ ม ดแ ลเ พื่ อ ตั ด สิ นใ จ ว่ จ ดำเ นิ น ก ร ต่ อไ ป อ ย่ งไ ร
ข้ _ ส รุ ป ข _ ง พ ว กเ ข จ ถู ก ร ย ง นใ ห้ กั บใ น วั น ที่ มี น _ ม
เ ป็ น ก _ พั ฒ น ร่ ว ม กั _ ข อ ง _ ห น่ ว ย ง น ข อ ง อเ ม ริ ก ถู ก ติ ด ตั้ งใ นเ ดื อ น มี น ค ม
มั นเ ป็ น ร บ บ ข อ ง ก ล้ อ ง ส ม ตั วแ ผ่ น ก ร อ งแ ส งแ ล ก ร หั กเ ห ข อ งแ ส ง ซึ่ ง จ ทำ ห น้ ที่ ต ร ว จ จั _ ค _ ม ย ว ค ลื่ น ข อ งแ ส _ จ ก อิ น ฟ รเ ร ด ร ยใ ก ล้ไ ป จ น ถึ ง อั ล ต รไ วโ อเ ล ต
มั นเ ป็ น ร บ บ ที่ไ ด้ รั บ ก ร อ อ กแ บ บ มใ ห้ อ ยู่ไ ด้ ห้ ปี ต ม คำ ก ล่ ว ข อ ง ผู้ อำ น ว ย ก ร ส ม ค _ ล ผู้ จั ด ก รโ _ รแ ก ร ม _ อ ง
ยั ง ชี้ใ ห้เ ห็ น ว่ ร บ บ ห ลั ก อี ก สี่ ร บ บ ห ลั กใ น ก ล้ _ งโ ท ร ท ร ร ศ น _ ง ก ล่ วไ _ ด้ รั บ ผ ล ก ร ท บแ ล ทำ ง นไ ด้เ ป็ น ป ก ติ
ภ ร กิ จ ที่ _ ห น _ ว้ ข อ ง ก ล้ อ งโ ท ร ท ร ร ศ น สำ ร ว จ อ ว ก ศ สำ ห รั บ ปี ค ด ว่เ ป็ น ก ร ส่ ง ม อ บเ ค รื่ อ ง มื อ ต่ งๆเ พื่ อ _ พเ ก ร ด ค ว ม ส ม ร ถ ข อ ง ก ล้ อ งโ ท ร ท ร ร ศ น ต่ อไ ป
_ งไ ม่ _ ค ร รู้ ว่ ค ว _ ล้ มเ ห ล ว ข อ ง จ มี ผ ล ต่ อ ภ ร กิ จ ที่ กำ ห น ดไ ว้ อ ย่ งไ ร
ก _ วใ น ข่ ว ป ร ช สั ม พั น ธ ที่ ป ร ก ศ บ นเ ว็ บไ ซ ต ห ลั ก ข _ ง ว่เ ป็ นเ รื่ อ ง สำ คั ญ ที่ ค ณ ก ร ร ม ก ร ก ร ต ร ว จ ส อ บ จ ดำเ นิ น ก ร ต ร ว จ ส อ บ อ ย่ ง ถี่ ถ้ ว น ที่ จ ช่ ว ยใ ห้เ ร ตั ด สิ นใ จไ ด้ ว่ จ ต้ อ ง ทำ ก รแ ก้ไ ขใ ดๆ ที่ จำเ ป็ น สำ ห รั บ อุ ป ก ร ณใ ห ม่ ที่ จ ถู ก ติ ด ตั้ งใ น ภ ร กิ จ ที่ กำ ลั ง จเ _ ด ขึ้ น ห รื อไ ม่เ พื่ อใ ห้เ ร มั่ นใ จไ ด้ ว่ จเ ร จ ส ม ร ถใ ช้ ก ล้ อ งโ ท ร ท ร ร ศ นไ ด้ อ ย่ ง มี ป ร สิ ท ธิ ภ พ สู ง สุ ด
เ ร กำ ลั ง ส ร้ ง ค ว ม ก้ ว ห น้ _ ย่ ง ย อ ดเ ยี่ ย ม อ ย่ ง ต่ อเ นื่ อ งใ น ก รเ ต รี _ ม ก ร สำ ห รั บ ภ ร กิ จ ซึ่ ง ปั จ จุ บั น _ ป้ ห ม ย ว่ จ อ อ ก บิ นใ นเ ดื อ น กั น ย ย น ปี
ห นึ่ ง วั น ห ลั ง จ ก ที่ ฝ รั่ งเ ศ สเ ริ่ ม บั ง คั บใ ช้ ป ร ก ศ ห้ ม ป ร ช ช น ส ว มใ ส่ _ ค ลุ ม ห น้แ บ บ อิ ส ล มไ ม่ ว่ จเ ป็ น ห _ อ ตำ ร ว จ ฝ รั่ งเ ศ สไ ด้ คุ ม ขั ง ห ญิ ง ซึ่ ง มี ผ้ ค ลุ ม ห น้ ส อ ง ค นเ ป็ นเ ว ล _ นๆ
ต่ อ ม ภ ย ห ลั ง ตำ ร ว จ อ้ ง ว่ _ ญิ ง ทั้ ง ส อ ง ถู ก จั บ กุ ม ฐ น มี ส่ ว น ร่ ว มใ น _ ร ป ร ท้ ว งโ ด ยไ _ ด้ รั บ อ นุ ญ ตไ ม่ใ ช่เ พ ร พ ว กเ ธ อ ส ว ม ผ้ ค ลุ ม ห น้
ห ญิ ง ทั้ ง ส อ ง ถู ก จั บใ น ข ณ ที่ _ ยู่ น อ ก ม ห วิ ห ร ที่โ _ ง ดั งใ น ก รุ ง _ รี สแ ล อ จ ต้ อ งเ ผ ชิ ญ กั บ ค่ ป รั บ สู ง ถึ ง ยูโ ร ต้ อ ง บ ริ ก ร ชุ ม ช นแ ล ห รื อเ ข้ อ บ ร ม ห ลั ก สู ต ร ห น้ ที่ พ ลเ มื อ ง ภ ยใ ต้ ก ฎ ห ม ย นี้
ใ น ข ณ ที่ ป ร ก ศ _ ม ค ลุ ม ทั้ งแ ลแ ต่ ก็ไ ม่ ร ว ม _ ง ห _ อ
เ ป็ น _ ค _ ม ที่ ยั ง ม อ งเ ห็ นใ บ ห น้ไ ด้โ ด ย _ ลุ ม ผ มแ ล ลำ ค อ ส่ ว น ค ลุ มเ พี ย ง ช่ ว ง ลำ ตั ว
ก ฎ ห ม ย นี้ ทำใ ห้เ กิ _ ก ร ถ กเ ถี _ ง กั น ม ก ทั้ งใ น ฝ รั่ งเ ศ _ ล ทั่ วโ ล ก
ผู้ ที่ไ ม่เ ห็ น ด้ ว ย กั _ ก ฎ ห ม ยใ ห ม่ นี้ ก ล่ ว ว่เ ป็ น ก ร จำ กั ดเ ส รี ภ พใ น _ ร พู ดแ ลใ น ก ร นั บ ถื อ ศ ส น ข ณ ที่ ผู้ ส นั บ ส นุ น อ้ ง ว่ ผู้ ห ญิ ง จ ถู ก ล ด คุ ณ ค่ ล งโ ด ย ก ร ส ว ม ผ้ ค ลุ ม ห น้แ ล ก ฎ ห ม ย มีเ จ ต น ที่ จ ช่ ว _ พิ่ ม อำ น จใ ห้แ ก่ ผู้ ห ญิ งเ ห ล่ นั้ น ร ว ม ทั้ งเ พิ่ ม ค ว ม ป ล อ ด ภั ยใ น ที่ ส ธ ร ณ
รั ฐ บ ล ฝ รั่ งเ ศ ส ก ล่ ว ว่ นั่ นเ ป็ น สิ่ ง จำเ ป็ นเ พ ร ก ร ส ว มใ ส่ ผ้ ค ลุ มเ ป็ น ก ร ทำใ ห้ ม ต ร ฐ น ก ร ดำ ร ง ชี วิ ตใ น ป รเ ท ศ ฝ รั่ งเ ศ ส ต ก ต่ำแ ล ทำใ _ ผู้ ห ญิ ง มี ส ถ น ต่ำ _ ว่ ผู้ ช ยใ น ป รเ ท ศ ที่ ถื อ ว่ ทุ ก ค นเ ท่เ ที ย ม กั _
น ย ก รั ฐ ม น _ รี ฝ รั่ งเ ศ ส _ ย ก ล่ ว ว่ ก ร _ ร ก ศ ห้ ม นี้ มี ค ว ม ส อ ด ค ล้ อ ง กั บ คุ ณ ค่แ ห่ ง ช ติ ฝ รั่ งเ ศ ส
ส ธ ร ณ รั ฐ ฝ รั่ งเ ศ ส _ วั ฒ น ธ ร _ มไ ม่ ค ลุ ม ศี ร ษเ ข ก ล่ วใ น ร ย ง น ที่ ตี _ ม พโ ด ย ห นั ง สื อ พิ ม พ ข อ ง รั ฐ บ ล
ก่ อ น ห น้ นี้ รั ฐ บ ล ฝ รั่ งเ ศ สไ ด้ พ ย ย ม จ ร อ ง รั บ ช ว มุ ส ลิ มใ น ป รเ ท ศ ร ว ม ทั้ ง จั ด ตั้ ง ส ภเ พื่ อ จั ด ก ร กั บ ก ร ป ร ก ฏ ตั ว ผู้ นั _ ถื อ ศ ส น อิ ส ล ม อ ย่ งไ ร _ ดี ต ม ที่ อ จ ร ย ม ห วิ ท _ ลั ย ผู้ ศึ ก ษ หั ว ข้ อ มุ ส ลิ ม ก ล่ ว ว่ ช ว มุ ส ลิ ม บ ง ส่ ว นใ น ป รเ ท ศ ก ล่ ว ว่ พ ว กเ ข รู้ สึ ก ร ว กั บ ถู ก รั ฐ บ ล ทำ ร้ ย
เ ธ อ ก ล่ ว ว่ บ _ ค น ขุ่ น ข้ อ ง กั บ ค ว ม จ _ ง ที่ ว่ พ ว กเ ขไ ม่ไ ด้ รั บ อ นุ ญ ตใ ห้เ _ น ทั้ ง ช ว มุ ส ลิ มแ ล ช ว ฝ รั่ งเ ศ ส
รั ฐ บ ล ฝ รั่ งเ ศ สเ _ ง ก็เ ป็ น ห่ ว _ ผู้ _ ญิ งแ ลเ ด็ ก ที่ ถู ก บั ง คั บใ ห้ ค ลุ มใ บ ห น้
โ ด ย ก ล่ ว ว่ ก ร ก ร ทำ ดั ง _ ล่ _ ป็ น ก ร ต กเ ป็ น ท สใ น รู ปแ บ บใ ห ม่ ที่ ส ธ ร ณ รั ฐไ ม่ _ ม ร ถ ย อ ม รั บไ ด้ บ นแ ผ่ น ดิ น นี้
_ กเ ค ลื่ อ นไ _ ว ป ร _ ล ห นึ่ งใ น บ้ น ข อ งเ ขเ พื่ อ ม อ บเ งิ น จ่ ย ค่ ป รั บ สำ ห รั บ ผู้ ห ญิ ง ค นใ ด ก็ ต ม ที่ ถู ก จั บ กุ ม ภ ยใ ต้ ก ฎ ห ม ย นี้
ผ ม ต้ อ ง ก ร ส่ ง ข้ อ ค ว ม ที่ ชั _ จ นไ _ ยั ง ป ร ธ น ธิ บ ดี ว่เ ร ส ม ร ถ _ น สิ่ ง ที่เ ร ต้ อ ง ก รไ ด้
เ ร มี _ ฐ ธ ร ร ม นู ญแ ล ทุ ก ค น ต้ _ งเ ค ร พ รั ฐ ธ ร _ ม นู ญเ ข ก ล่ ว
_ อ ด ค ล้ อ ง กั บ ส ภแ ห่ ง รั ฐ ธ ร ร ม นู ญ ฝ รั่ _ ศ ส ที่ ว่ ก ฎ ห ม ย ดั ง ก ล่ วเ ป็ น ก ร ป รั บเ ป ลี่ ย นใ ห้เ ข้ กั บ รั ฐ ธ ร ร ม นู ญเ พ ร ก ฎ _ ม ย นี้ไ ม่ไ ด้ จำ กั ดเ ส รี ภ พใ น ก ร นั บ ถื อ ศ ส น ห รื อ ล งโ ท ษ ค น ที่ใ ช้ สิ ท ธิ นั้ นใ น ส ถ น ที่ ท ง ศ ส น
คำ สั่ ง ด้ _ สิ _ ธิ บั ต ร อั นเ ป็ น ที่โ ต้เ ถี ย งไ ด้ ผ่ น ข้ อ ส _ ปแ ล้ ว ด้ ว ย ผ ลโ ห ว ต ถ ล่ ม ท ล ย
วั น นี้ จ กโ ห ว ต ป ฏิเ ส ธ _ อเ ส น อ ที่ มุ่ ง จ นำ ยุโ _ ปไ ปใ นแ น วเ _ ย ว กั น กั บ ก ฎ ห ม ย ที่ ค ล้ ย กั น ข อ ง ส ห รั ฐ
นี่เ ป็ น ชั ย ช น ค _ ง ยิ่ งใ ห ญ่ ข อ _ ผู้ ร ณ ร ง คเ พื่ อ รั บ ร อ ง ว่ น วั ต ก ร ร มแ ล ค ว ม ส ม ร ถใ น ก รแ ข่ ง ขั น ข อ ง ยุโ ร ป จไ ด้ รั บ ก ร คุ้ ม ค ร อ ง จ กเ อ ก สิ ท ธิ ก ร ทำ ง น ข อ ง ซ อ _ ตแ ว รแ ล วิ ธี ดำเ นิ น ธุ ร กิ จ
นี่ คื อเ ค รื่ อ ง ห ม ย ข อ ง ก ร ปิ ด ฉ _ ค ว ม พ ย ย ม ข อ งแ ลเ จ้ ห _ ที่ ด้ น สิ ท ธิ บั ต ร ข อ ง รั ฐ บ ล ที่ จ กำ ห น ด วิ ธี ป ฏิ บั ติ ที่เ ป็ น ปั ญ ห ท ง ก ฎ ห ม ยแ ล อ จ ก่ อใ ห้เ กิ ด คำ ถ มใ น ตั วแ ก่ ส ม ชิ ก ส _ ชิ ก ก ล่ ว ค้ น คำ สั่ ง ดั ง ก ล่ ว
_ ย ค้ น คำ สั่ ง ด้ น สิ ท ธิ บั ต ร ก ล่ ว ว่ ร่ ง ก ฎ ห ม ย ที่ ค ร อ บ ค ลุ ม ท รั พ ย สิ น ท ง ปั ญ ญ จ ทำใ ห้ น วั ต ก ร ร มใ น ยุโ ร ป ตี บ ตั _ พ ร จ ป ล่ อ ยใ ห้ _ ก ร จ ด สิ ท ธิ บั ต ร ก ร ดำเ นิ น ง น ภ ยใ น ซ อ ฟ ตแ ว รไ ด้
นั กเ ค ลื่ อ นไ ห ว ต่ อ ต้ น สิ ท ธิ บั ต ร ห ล ย ค น ก ล่ ว ว่ ห ก ร่ ง ก ฎ ห ม ย ฉ บั บ นี้ ผ่ น บ ร ร ด ธุ ร กิ จ ข น ด ย่ อ มแ ล _ อ ส มั ค รเ ล่ น อ จไ ด้ รั บ อั น ต ร ย จ ก _ ร มี ค ดี ค ว ม กั บ บ ริ ษั _ ต่ งๆแ ล ร ย น ม สิ ท ธิ บั ต ร ข อ ง พ ว กเ ข
ป ร ธ น ธิ บ ดี ส ห รั ฐ อเ ม ริ ก กำ ลั ง ม อ ง ห ก ล ยุ ท ธ ท ง อ อ ก _ ค ร อ บ ค ลุ ม จ ก ส ง _ ร มใ น อั ฟ ก นิ ส ถ _
ร ห ว่ ง ก รใ ห้ สั ม ภ ษ _ น ร ย ก _ ก ล่ ว ว่ จำเ ป็ น ต้ อ ง _ ก ล ยุ ท ธ ท ง อ อ ก
มั น จ ต้ อ _ รู้ สึ กไ ด้ _ นี่ไ ม่ใ ช่แ น ว ท ง ถ ว _
_ นเ ดื อ น กุ ม ภ พั น ธ ก ล่ ว ว่ ท ห ร ม ก ก ว่ น ย จ ถู ก ส่ งไ ปใ น ปี นี้ ก่ อ น จ มี ก รเ ลื อ ก ตั้ งใ นเ ดื อ _ สิ ง ห ค มเ พื่ อเ ส ริ ม กำ ลั ง ท ห ร อเ ม ริ กั น น ย ที่ ป ร จำ ก ร อ ยู่ใ น อั ฟ ก นิ ส ถ _
ก ล่ ว ว่ ภ ร กิ จ ข อ ง ส ห รั ฐใ น อั ฟ ก นิ ส ถ น _ อ ก ร ทำใ ห้แ น่ใ จ ว่ไ ม่ ส ม ร ถ จโ จ ม ตี ส ห รั ฐแ ล ผ _ ป รโ ย ช น ข อ ง ส ห รั ฐแ ล พั น ธ มิ ต ร ข อ ง _ ว กเ รไ ด้
ตั วเ ลื อ ก ก ล ยุ ท ธ ร _ ม _ ง ก ร ป รั บ ป รุ ง ค ว ม สั ม พั น ธ ร ห ว่ ง ป รเ ท ศ อั ฟ ก นิ ส ถ นแ ล ป กี ส ถ นไ ป พ ร้ อ มๆ _ บ ก อ บ กู้เ ศ ร ษ ฐ กิ จ ข อ ง ป รเ ท ศ อั ฟ ก นิ ส ถ น ขึ้ นใ ห ม่
ผ ม พ บ ค ว ม คิ ดเ ห็ น ที่ ค ล้ อ ง จ อ ง กั น ร ห ว่ ง พั น _ มิ ต รใ น ข อ งเ รแ ล ท ห ร จ ก ก ลุ่ ม ป รเ _ ศ อื่ นๆ ที่ใ ห้ ค ว ม ช่ ว ยเ ห ลื อ ร ว ม ถึ ง ส ห รั ฐ อเ ม ริ ก ตั วแ ท น พิเ ศ ษ ข อ ง ส _ รั ฐ ป ร จำ อั ฟ ก นิ ส ถ นแ ล ป กี ส ถ น ก ล่ ว
ใ น อ _ ต รั ฐ บ ล ส ห รั ฐ พู ด ถึ งเ รื่ อ ง นี้โ _ ย มี ทั้ ง นโ ย บ ย สำ ห รั บ อั ฟ ก นิ ส ถ _ ล ป กี ส ถ น
เ _ จ ต้ _ ง บู ร _ ก ร ทั้ ง ส อ ง นโ ย บ ยแ ล ผ ม ห วั ง ว่ ป รเ ท ศ อื่ นๆใ นโ ล ก จเ ข้ ร่ ว ม กั บเ รใ น ค ว ม พ ย ย ม นี้ ก ล่ ว
ยั ง ก ล่ ว อี ก ด้ ว ย ว่ ถื อ ว่เ ห ม ส ม กั บ ค ว ม ซั บ ซ้ อ น ข อ _ อั ฟ ก นิ ส ถ น อ จ จ ยิ่ งเ ล็ ก ล ง ด้ ว ย ค ว ม ซั บ ซ้ อ น ข อ ง ส ถ _ ก ร ณ ท _ ศ ร ษ ฐ กิ จ
มั น จำเ ป็ น ต้ อ ง มี ห น ท ง ที่ จ ถ อ น ตั ว อ อ _ จ ก อั ฟ ก นิ ส ถ นแ ล มุ่ งใ ห้ ค ว ม สำ คั ญใ นเ รื่ _ ง ก รเ จ ริ ญเ ติ บโ ต ท งเ ศ ร _ ฐ กิ จ
เ ร อ จ จ ต้ อ _ นำ วิ ธี ก ร ป ฏิ _ ติ ตั ว ท ง ก ร ทู ตใ น ร _ บ ภู มิ ภ ค มใ ช้ ม ก ขึ้ น
เ ร อ จ จ ต้ อ ง ป ร ส น ง น อ ย่ ง มี ป ร สิ ท ธิ ภ พ ม ก _ น _ บ พั น ธ มิ ต ร ข อ งเ _
แ ต่เ รไ ม่ ส ม ร ถ ล ส ย _ จ ก ภ ร กิ จ ส่ ว _ ก ล งใ _ ข อ งเ รไ ด้
พั น ธ มิ ต ร ท ง ยุโ _ ป ร บุ ว่ พ ว กเ ข มีแ ผ น _ ง อ อ ก สำ ห รั _ ส ม สี่ ปี ห น้
ป ร ธ น ธิ บ ดี อั ฟ ก นิ ส ถ น ก ล่ ว ว่แ ม้เ ข จ ส นั บ ส นุ น _ ว ม คิ ด นี้แ ต่เ ข ก็ ยั งเ รี ย ก ร้ _ ง ว่ไ ม่ _ ค ว ม จำเ ป็ น จ ต้ อ งแ ก้ไ ข อ ย่ ง ร ว ดเ ร็ ว
ผู้แ ท น ข อ _ ด้ อ อ ก ม ชี้แ จ ง คำแ ถ ล ง ข อ งเ ข ก่ อ น ห น้ นี้ ว่ พ ว ก คุ ณ อ จ จ พ ร ก ดิ นแ ด น อั น ศั ก ดิ สิ ท ธิ ข อ ง พ ว กเ ขไ ปไ ด้ใ นเ ห ตุ ก ร ณ ที่เ กี่ ย ว ข้ อ ง กั บ ก รโ จ ม ตี ส ห รั ฐ อเ _ ริ ก ด้ ว ย นิ วเ ค ลี ย รโ ด ย ผู้ _ อ ก ร ร้ ย อิ ส ล ม
ป ฏิเ ส ธ ที่ จ ก ล่ ว คำ ข อโ ท ษใ ดๆโ ด ย ก ล่ ว ว่เ มื่ อ ต อ น ที่เ ร รเ บิ ด ห _ อใ น ต อ น ที่เ ร รเ บิ ดเ รไ ด้ ทำ ร้ ย ป ร ช ช น จำ น ว น _ กโ ด ยไ ม่ _ ป็ น มี ค ว ม ผิ ด
ไ ม่ใ _ ช _ ย อ ร มั น ทุ ก ค น ที่เ ป็ น ส ม ชิ ก พ ร ร _ น ซี
อ ย่ งไ ร ก็ ต ม น ย ก็เ น้ _ ว่เ ข พู ดไ ปใ นเ _ ง สั น นิ ษ ฐ นแ ลไ ม่ไ ด้แ น นำ นโ ย บ _ ที่ จำเ ป็ น
ก รใ ห้ ข้ อ คิ ดเ ห็ น ที่ ทำ ขึ้ นใ น ร ย ก ร สั ม ภ ษ ณ ท ง วิ ท ยุเ มื่ อ วั น ที่ _ ร ก ฎ ค ม ซึ่ _ ดำเ นิ น ร ย ก รโ ด ย น ยแ ห่ งใ น รั ฐไ ด้ ทำใ ห้ ก ร ส นั บ ส นุ น จ ก ก ลุ่ ม อ นุ รั ก ษ นิ ย ม อ ย่ งเ ช่ นแ ล ล ด ล งแ ล ยั งเ ป็ น ก ร พู ดโ จ ม ตี ชุ ม ช น ช _ มุ ส ลิ มใ น อเ ม ริ ก อี ก ด้ ว ย
ผู้ สื่ อ ข่ วแ ห่ ง ทำเ นี ย บ ข ว ผู้ ม ก ด้ ว ย ป ร ส บ ก ร ณ น ง วั ย ปีไ ด้ ป ร ก ศ ก รเ _ ษี ย ณ อ ยุ ข อ งเ ธ อเ มื่ อ ว น นี้โ ด ย ต้ อ ง ก รใ ห้ มี ผ ล ทั น ที ถื อเ ป็ น ก ร จ บ ก ร ทำ ง น ห้ สิ บเ _ ด ปี ข อ งเ ธ อ ท่ ม ก ล งเ สี ย ง วิ _ ก ษ วิ จ ร ณ ม ก ม ย
ทำ ง นเ _ น นั ก ข่ ว ม ก ว่ ห้ สิ บ ปีโ ด ย ค ร อ บ ค ลุ _ ส มั ย ก _ ทำ ง น ข อ ง ป ร ธ น ธิ บ ดี ทุ ก ค น นั บ ตั้ งแ ต่ จ น ถึ ง
ลู ก ส ว ข อ ง ผู้ อ พ ย พ ช วเ ล บ น อ น ผู้ ซึ่ งโ ช ติ ช่ ว งใ นเ ส้ น ท ง อ ชี _ ข อ ง ผู้ ร ย ง _ ข่ ว ก รเ มื อ งใ น ส ห รั ฐ อเ ม ริ กไ ด้ ตั ด สิ นใ จ ปิ _ ฉ กเ ส้ น ท ง อ ชี พ ข อ งเ ธ อ ห ลั ง จ ก ที่ไ ด้ อ อ ก มแ ส ด ง ค ว มเ สี ยใ จ ที่เ ธ อไ ด้ พู ด ว่ ค ว ร จ อ อ กไ ป จ กไ ด้แ ล้ ว
ใ น วั นแ ถ ล ง ข่ ว ก ร ล อ อ กไ ด้ ก ล่ ว ว่ ฉั น รู้ สึ กเ สี ยใ จ อ ย่ ง สุ ด ซึ้ ง กั บ ก รแ ส ด ง ค ว _ ห็ น ข อ ง ฉั นเ มื่ อ สั ป ด ห ก่ อ นเ กี่ ย ว _ บ ช ว อิ ส รเ อ _ ล ช ว ปเ ล สไ ต น
ก รแ ส ด ง ค ว ม คิ ดเ ห็ น พ ว ก นั้ นไ ม่ไ ด้ ส ท้ อ น ค ว มเ ชื่ อ ที่ อ ยู่ ลึ กใ นใ จ ข อ ง ฉั น ที่ _ สั น ติ ภ พ จเ กิ ดใ น ดิ นแ ด _ ต วั น อ อ ก ก ล งไ ด้ ก็ ต่ อเ มื่ อ _ กๆ ฝ่ ย รู้ ถึ ง ค ว ม จำเ ป็ น ที่ จ ต้ อ ง มี ค ว ม อ ด ท นแ ล ก รเ ค ร พ ซึ่ ง กั นแ ล กั น
ก ร ล อ อ ก จ ก ตำแ ห น่ ง ค อ ลั ม นิ ส ต ข อ ง ห นั ง สื อ พิ ม พ ข อ งเ ธ อไ ด้ ถู ก ป ร ก ศ อ อ ก ม ห ลั ง จ _ มี ก รเ ผ ยแ พ ร่ คำ พู ด ข อ งเ ธ อใ น วิ ดีโ อ ว่ จ ง จำเ อไ ว้ ผู้ ค นเ ห _ นี้ ถู ก ยึ ดเ อ พื้ น ที่ไ ป ทั้ งๆ ที่ มั นเ ป็ น _ น ที่ ข อ ง พ ว กเ ข
แ ผ่ น ดิ น นี้ไ ม่ใ ช่เ ย อ ร _ นีแ ผ่ น ดิ น นี้ไ ม่ใ ช่โ ปแ ล น ดแ ล ว่ ช ว อิ ส รเ อ ล ว่ ค ว ร จ อ อ กไ ป จ _ ด้แ ล้ วแ ล พ ว กเ ข ค ว ร จ ก ลั บ บ้ น ข อ ง ตั วเ _ งไ ปเ สี ย ที ก ลั บไ ปโ ปแ ล น ดเ ย อ ร ม นี ส ห รั ฐ อเ ม ริ ก ห รื อ ที่ อื่ น ที่ไ ห น ก็ไ ด้
ผู้ ส ร้ ง ภ พ ย น ต ร _ ส รไ ด้ ก ล่ ว ว่เ ขไ ด้ พู ด คุ ย กั บ ที่ น อ ก ทำเ นี ย บ ข วใ น วั นเ มื่ อ วั น ที่ _ ฤ ษ _ ค ม
วิ ดีโ อ ก รแ ส ด ง ค ว ม คิ ดเ ห็ น อั นเ ป็ น _ ถ กเ ถี ย ง กั น ข อ งเ ธ อไ ด้ ก ร จ ย อ อ กไ ป อ ย่ ง ก _ ง ข ว ง บ น อิ นเ ท อ รเ น็ ต ผ่ นเ ว็ บไ ซ ต ข อ งเ ขโ ด ย ถู ก นำ มเ ผ ยแ พ ร่ _ อี ก ค รั้ ง ห นึ่ งเ มื่ อ สั ป ด ห ที่แ ล้ ว
เ ธ อ ถู ก พั ก ง นโ _ ย ห น่ _ ย ง น ก ร พู ด ต่ อ ส ธ ร ณ ช น ข _ งเ ธ อแ ล ก ร ป ร ศ รั ยเ นื่ อ งใ น วั น จ บ ก ร ศึ ก ษ ร ดั บไ ฮ ส คู ล ก็ ถู ก ย กเ ลิ ก ด้ ว ย
คำแ ถ ล ง ข อ ง มี ขึ้ นไ ม่ น น ห ลั ง น ยเ ล _ นุ ก ร ฝ่ ยแ ถ ล ง ข่ ว ข อ ง ทำเ นี ย บ ข วเ รี ย ก ก รแ ส ด ง ค ว ม คิ ดเ ห็ น ข อ _ ธ อ ว่ ก้ ว ร้ วแ _ น่ ตำ ห นิ
อ ยู่ใ น อ ชี _ นั ก ข่ ว มเ ป็ นเ ว ล ห้ สิ บเ จ็ ด ปีเ ธ อ ทำ ง น ห ล ย สิ บ ปีใ _ ตำแ ห น่ ง ผู้ สื่ อ ข่ ว ป ร จำ ทำเ นี ย บ ข วใ ห้ กั บแ ลไ ด้เ ป็ น ค อ ลั ม นิ ส ตใ ห้ กั _ บ ริ ษั ทใ นเ ค รื อ ห นั ง สื อ พิ ม พใ น ช่ ว งไ ม่ กี่ ปี ม นี้
เ ธ อเ ป็ นเ จ้ ห น้ ที่ ห ญิ ง ค นแ ร ก ข อ ง ทั้ ง ยั งเ _ น ส ม ชิ ก ผู้ ห ญิ ง ค นแ ร กแ ลเ ป็ น ป ร ธ น ส ม ค ม นั ก ข่ วแ ห่ ง ทำเ นี ย บ ข วแ ลใ น ปีเ ธ อ ก็ไ ด้เ ป็ _ ส _ ชิ ก ห ญิ ง ค นแ ร ก ข อ ง
พ ย ย มเ พี ย งเ ล็ ก น้ อ ย ที่ จ ซ่ อ น ข้ อ คิ ดเ ห็ น ข อ งเ ธ อ ด้ ว ย คำ ถ ม ข อ งเ ธ อ ต่ อ ป ร ธ น ธิ บ _ ล ร _ มไ ป ถึ งเ ล ข นุ ก ร ฝ่ ย ข่ ว ข อ ง พ ว กเ ข ที่ มั ก จเ กี่ ย ว กั บ ส _ ค ร มใ น ต วั น อ อ ก ก ล ง
เ มื่ อ สั ป ด ห ก่ อ นเ ธ อไ ด้ ถ ม ว่ ท่ น _ ร ธ น ธิ บ ดีไ ม่ ท ร บ _ มื่ อไ ห ร่ ท่ น จ ถ อ น กำ ลั ง อ _ ก จ ก อั ฟ ก นิ ส ถ น
ทำไ _ คุ ณ ถึ ง ยั ง ป _ อ ยใ ห้ ผู้ ค น ฆ่ กั นแ ล ล้ _ ต ย อ ยู่ ที่ นั่ น
_ อแ ก้ _ ว ที่แ _ จ ริ ง ข อ ง คุ ณ คื อ อไ ร
แ ล ข อ ว่ อ ย่ พู ดใ น สไ ต ล ข อ ง ป ร ธ น ธิ บ ดี ว่ ห กเ รไ ม่ไ ป ที่ _ น พ ว กเ ข _ ง ห ม ด _ จ ม ที่ นี่
ร ห ว่ ง ส มั ย ข อ ง ป ร ธ น ธิ บ ดี จ จ บ ก ร ป _ ชุ มแ ถ ล ง ข่ วเ กี่ ย ว กั บ ป ร ธ น ธิ บ ดี ทั้ ง ห ม ด ด้ ว ย คำ ที่เ ป็ นเ อ ก ลั ก _ ณ ข อ งเ ธ อ ว่ ข อ บ คุ ณ ค่ ท่ น ป ร ธ น ธิ บ ดีเ ส ม อแ ล มั ก จ มี ค ติ คำ ส อ นเ กี่ ย ว กั บ ง น ข อ งเ ธ อ ว่ใ น ก ร ทำ ง น ข อ ง ฉั น ผ ล ง _ สุ ด ท้ ยเ ท่ นั้ น ที่ ผู้ ค น จ จ ด จำ
เ จ้ ห น้ ที่ ตำ ร ว จใ น ร ย ง น ว่ ส ถ น ก ร ณใ น ห้ อ งใ ต้ ดิ น ที่ ป ร ช ช น ถู ก คุ ม ขั ง อ ย่ ง ผิ ด ก ฎ _ ม ย _ ป็ นเ _ ล ก ว่ ยี่ สิ บ ปีเ ป็ นเ รื่ อ ง น่ ส ล ดใ จ
พ ว กเ ข ยั ง ก ล่ ว อี ก ว่ พ ว กเ ขไ _ ส _ ร ถ ที่ จ ท น อ ยู่ใ น ห้ อ งใ ต้ ดิ น นั้ นไ ด้ ม ก ก ว่ _ นึ่ ง ชั่ วโ ม ง
ร _ ง น ว่ นี่เ ป็ นเ _ ร ว่ มี ร ดั บ อ อ ก ซิเ จ น ต่ำ ภ ยใ น ห้ อ งใ ต้ _ น ดั ง ก ล่ ว
ก รแ ถ ล ง ข่ วโ ด ย ตำ ร ว จ นี้ มี ขึ้ น ห ลั งเ จ้ ห น้ ที่ ตำ ร ว จใ นเ มื อ งใ น พื้ น ที่ไ ด้เ ข้ จั บ กุ ม ช ย วั _ ปี ที่ ถู ก ก ล่ ว ห ว่ไ ด้ ขั ง ลู ก ส ว ข อ งเ ข ซึ่ ง ข ณ นี้ มี อ ยุ ปีไ ว้ใ น _ อ งใ ต้ ดิ น ข อ _ บ้ นใ น ตั้ งแ ต่ วั น ที่ สิ ง ห ค ม ปี
ช ย ค น ที่ ตำ ร ว จ ร บุ ชื่ อ ว่ ถู ก ก ล่ ว ห ว่ไ ด้เ ริ่ ม ล่ ว ง ลเ มิ ด ท งเ พ ศ ลู ก ส ว ข อ _ ขเ อ ง ที่ ชื่ อ ว่ ตั้ งแ ต่เ ธ อ อ ยุไ ด้ สิ บเ อ็ ด ข ว _ ลไ ด้ใ ห้ กำเ นิ ด บุ ต ร ถึ งเ จ็ ด _ น
ห นึ่ งใ นเ ด็ กๆเ ห ล่ นั้ นเ ป็ น ฝแ ฝ ด ที่เ กิ ดใ น ปี ซึ่ ง ถู ก ทิ้ _ ห้เ _ ย ชี วิ ต ห ลั ง ค ล อ ด อ อ ก _ ด้ไ ม่ น นแ ล ศ พ ถู กเ ผโ ด ย ผู้เ ป็ น พ่ อ
เ ด็ ก ที่ ร อ _ ชี วิ ต ห ก ค น ซึ่ งเ ป็ น ห ญิ ง ส ม ค นแ ล ช ย ส ม ค น ต อ น นี้ _ อ ยุ ร ห _ ง ถึ ง ปี
เ ด็ ก ส ม ค น จ ก ทั้ ง ห ม ด ถู ก ทิ้ งไ ว้ ต ร ง ธ ร ณี _ ร ตู บ้ น ข อ งแ ล ต่ อ ม ถู กเ ลี้ ย ง ดูใ น ฐ นเ ด็ ก ที่ น ยแ ล ภ ร ร ย ข อ งเ ข รั บ อุ ป ก รไ ว้ ข ณ ที่เ ด็ ก อี ก ส ม ค น ถู ก ทิ้ งใ ห้ อ ยู่ กั บแ _ ข อ ง พ ว กเ ขแ ลไ ม่เ ค ยไ _ ห็ นแ ส ง ต วั นเ ล ย จ น ก ร ทั่ ง มี ค น ม พ บเ ธ อ
ใ ห้ ก ร ว่ไ ม่ มี ส่ ว น รู้เ ห็ นเ กี่ ย _ กั บ พ ฤ ติ ก ร ร _ ข อ ง ส มีเ ธ _
เ จ้ ห น้ ที่ ตำ ร _ จเ ริ่ ม ส ง สั ยใ น ต อ น ที่ ลู ก ส ว วั ย ปี ข อ ง พ ว กเ ข ถู ก นำ ตั ว _ งโ ร ง พ ย บ ล ด้ ว ย อ ก ร ป่ ว ย ที่ คุ ก ค ม ชี วิ ต อั น ลึ ก ลั บแ ล จ _ นั้ น ป ร วั ติ ท ง ก รแ พ ท ย ข อ ง ค ร อ บ ค รั ว จึ งไ ด้ ถู ก ต ร ว จ ส อ บ
เ จ้ ห น้ ที่ ตำ ร ว จแ ถ ล ง ว่ มี อ _ ร ถู ก คุ ก ค ม อ ย่ ง รุ _ ร ง ท ง จิ ตใ จแ ลไ ม่ ย อ ม พู ด อไ ร ทั้ ง สิ้ น จ นเ จ้ ห น้ ที่ ตำ ร ว จ ต้ อ งใ ห้ สั ญ ญ กั บเ ธ อ ว่เ ธ อ จไ ม่ ต้ อ งเ จ อ กั บ พ่ อ ข อ งเ ธ อ อี กแ ล _ กๆ ข อ งเ ธ อ จไ ด้ รั บ ก ร ดูแ ล
ท ง ก ร ท้ อ ง ถิ่ นไ ด้เ ปิ ดเ ผ ย ร _ ง น ล่ สุ ดเ กี่ _ ว กั บเ ห ตุ ก ร _ นี้ ซึ่ ง บ ทแ ป ล ภ ษ อั ง ก ฤ ษ บ ง ส่ ว น อ ยู่ ด้ น ล่ ง บ ท ค ว ม นี้
ข่ ว นี้ไ ด้ _ ร้ ง ค ว ม สเ ทื อ นใ จใ ห้ กั บ ป รเ ท ศเ พ ร มี ก ร _ ที่ _ ล้ ย กั น นี้เ กิ ด ขึ้ น กั บ ที่ ถู ก ลั ก พ ตั วไ ป ตั้ งแ ต่เ ธ อ อ ยุ ข ว บแ ล ห ล บ ห นี อ อ ก มไ ด้ ห ลั ง ถู ก ขั ง อ ยู่ใ น คุ กใ ต้ ดิ นเ ป็ นเ ว ลแ ป ด ปีใ น ปี
คำ สั่ งแ ร ก ภ ยใ ต้ ก ฎ ห ม _ ว่ ด้ ว ย ศ _ อ ญ ร ห ว่ ง ป รเ ท ศ ข อ ง ป รเ ท ศ อั ง ก ฤ ษ ฉ บั บใ ห _ ด้ ถู ก นำ มใ ช้ กั บ ท ห ร ช่ ง ช ว อั ง ก ฤ ษเ จ็ ด น ย
คำ สั่ ง ดั ง ก ล่ วเ กี่ ย ว ข้ อ ง กั บ ก ร ทำ ร้ ย พ ลเ รื อ นแ ล ก รเ สี ย ชี _ ต ข อ ง อ ยุ ปี _ นั ก ง น ต้ อ น รั บ ข อ งโ ร งแ ร มใ _ ซึ่ งเ กิ ด ขึ้ นใ น ปี
ข้ อ ก ล่ ว _ ดั ง ก ล่ ว ป ร ก อ บ ด้ ว ย ก ร ฆ่ ค น ก ร _ ฏิ บั ติโ ด ย ข ด _ นุ ษ ย ธ ร ร ม ก รเ ป็ นเ ห ตุใ ห้ ร่ ง ก ย บ ดเ จ็ บ จ ริ งแ ล ก ร ทำ ร้ ย พ ลเ รื อ น อิ รั ก
พั น จ่แ ล พั น ต รีใ นแ ล อ ดี ต ผู้ บั _ ช ก ร ก อ ง ท ห ร ข อ ง ส มเ ด็ จ พ ร ร _ นีใ น ปั จ จุ บั นเ ป็ น ข อ ง ก อ ง ท ห ร _ ก ก ล่ ว ห ว่ ลเ ล ย ก ร ป ฏิ บั ติ ห น้ ที่
ท ห ร ช่ ง ข อ _ อั ง ก ฤ ษ น ยแ ร ก ที่ จใ ห้ ห ลั ก ฐ นเ ป็ น นั ก บิ น อ วุโ สใ น ห น่ ว ยเ ขใ ห้ ก ร ยื น ยั น ว่เ _ ห็ _ นั กโ ท ษ ที่ กำ ลั งแ บ ก ก รเ ป๋ไ ว้ บ น ศี ร ษ ถู กเ ตแ ล ถู ก ข่ มเ ห ง ด้ ว ย คำ พู ด
เ ข ก ล่ _ ว่เ ขไ ม่เ ค ย พ บเ ห็ นเ ห ตุ ก ร ณเ _ น นี้ ม ก่ อ นแ _ ม่ รู้ ว่ ค ว ร จ ทำ อ ย่ งไ ร
เ ขไ ม่ไ ด้เ ข้ ขั ด ข ว งเ พ ร พ ว กเ ข _ ลุ่ ม ท ห ร ตั วใ ห ญ่ ก ว่ ฉั น ม กแ ล ฉั น ก็ไ ม่ รู้ ว่ พ ว กเ ขไ ด้ รั _ คำ สั่ ง อไ _ ม
ก ร พิ จ ร ณ _ ดี ยั ง _ ง ดำเ นิ น ต่ อไ _ น ศ ล ท ห รใ น
ท ห ร ช ว อั ง ก ฤ ษ ส อ ง น ย ถู ก สั ง ห รใ น อั ฟ ก นิ ส ถ นเ มื่ อ วั _ พ ฤ หั ส บ ดี ห นึ่ งใ น นั้ _ ป็ _ ท ห ร อั ง ก ฤ ษ ที่ มี ย ศ สู ง ที่ สุ ด ที่ ถู ก สั ง ห รใ น ร อ บ ปี
พั นโ ท ผู้ ก ร วั ย ปี ป ร จำแ ล น ย ท ห ร วั ย ปี สั ง กั ด ถู ก สั _ ห รเ มื่ อ รเ บิ ดเ _ ด รเ บิ ด ขึ้ นใ ต้ ย น พ ห น ติ _ ก ร ข อ ง พ ว กเ ข
พ ว กเ ข _ ลั งเ ดิ น ท งเ ลี ย บใ ก ล้ กั บใ น จั ง ห วั ดเ พื่ อไ _ ส ริ ม กำ ลั ง ร ห ว่ ง ก ร สู้ ร บโ จ _ ตี ก ลุ่ ม
น ย พ ล _ ว ห น้ ห น่ ว ย ก อ ง กำ ลั ง ทั่ วไ ป ข อ ง ส ห ร _ อ _ จั ก ร ก ล่ ว ว่เ ป็ น ผู้ ก ร ที่โ ด ดเ ด่ น
ใ นแ ถ ล ง ก ร ณ _ อ งไ ด้ ก ล่ ว ว่ ก ร ดูแ ล อ ย่ ง ก ล้ ห ญ ข อ งแ ล ร อ บ ค อ บ ข อ ง นั บ ตั้ งแ ต่เ ดื อ น ตุ ล ค ม ปี ที่แ ล้ ว นั้ นไ ด้แ ส ด งใ ห้เ ห็ น ถึ ง ค ว ม พ ร้ อ ม ขั้ น สู ง สุ ดเ พื่ อ ค ว ม ต้ อ ง ก ร ท ง ท ห ร สำ ห รั บ อั ฟ ก นิ ส _ น ทั้ งใ น ด้ น ข อ ง ค ว ม ส ม ร ถ ร ดั บ ชำ น ญ _ รแ ล ส ปิ ริ ต ที่แ ข็ งแ ก ร่ ง ข อ ง พ ว กเ ข
ไ ด้ ก ล่ ว ถึ ง น ย ท ห รไ ว้ใ นแ ถ ล ง ก ร ณ ข อ ง ว่เ ขเ ป็ น ท ห ร _ น่ _ ย ร _ ถั ง ชั้ น ห นึ่ ง ซึ่ งเ ป็ นแ บ บ อ ย่ ง ที่ ชั ดเ จ นใ นเ รื่ อ ง ข อ ง ส ปิ ริ ตแ ล ค ว ม จ ริ ง จั งใ น ก ร ป ฏิ บั ติ ห น้ ที่ ต ม ที่ ท ห ร ข อ ง ค ว ร จเ ป็ น
พั นโ ท มี _ ร ร ย คื อแ _ ลู ก ส ว ส อ _ ค นแ ล
ศู _ ย วิ จั ย ข อ _ นไ ด้ ป ล่ อ ยเ ค รื่ อ ง มื อ ที่ ชื่ อใ ห้ ด ว นโ ห ล ดไ _ ฟ รีเ พื่ อแ ส ด งใ ห้เ ห็ น ก รเ ป ลี่ ย นแ ป ล ง ป ร วั ติ ข อ งเ อ ก ส ร ห รื อ ร ย ชื่ อ ข อ งเ อ ก ส รโ ด ยเ รี ย ก ว่
เ ค รื่ อ ง มื อ ตั ว นี้ มี ค _ ม ห ล ก ห ล ยใ น ก ร ต ร ว จ ดู ป ร วั ติ ข อ งเ อ ก ส ร ร ว ม ถึ ง ก รเ รี ย ก ดู ป ร วั ติ ก รแ ก้ไ ขแ ต่ ล ค รั้ งโ ด ยใ ห้ ค ว ม สำ คั ญเ _ ที ย _ กั นแ ล ส ม ร ถเ รี ย ก ดู ก รแ ก้ไ ข ต มเ ส้ น ข อ งเ ว ล ซึ่ ง จแ ส ด ง ก รแ ก้ไ ขแ ต่ ล ค รั้ ง ต ม สั ด ส่ ว น ว่ น นเ ท่ใ ดแ ล้ ว ที่ มั น ยั ง ค งเ ป็ น ข้ อ มู ล ปั จ จุ บั น
สำ ห รั บ ผู้แ ก้ไ ขเ อ ก ส ร ที่ ต่ ง กั นแ ต่ ล ค น ที่ ทำ ก รเ ป ลี่ ย นแ ป ล ง บ ท ค ว ม จ มี สี ที่ ต่ ง กั นไ ป ซึ่ ง จ อ นุ ญ ตใ ห้ บ ท ค ว ม ข _ ง ผู้แ ก้ไ ขเ อ ก ส ร ค น นั้ นๆ ถู กแ ก ร อ _ ด้เ มื่ อเ ว ล _ นไ ป
เ ค _ อ ง มื อ นี้ ถู ก พั ฒ น ขึ้ นเ ป็ น ค รั้ งแ ร _ น ปีโ ด ย ค ว ม ร่ ว ม มื อ กั _ ข อ ง จ กแ ล กั บ จ ก
แ ร กเ ริ่ ม มั น ถู ก ท ด ส _ บ กั บ ตั วเ ล ข ย่ อ ย จำ น ว น ม ห ศ ล ข อ งเ พ จ ต่ งๆใ น _ งเ ป็ นโ ค ร ง ก ร ส ร นุ ก ร ม อ อ นไ ล น ฟ รี ที่ จเ ก็ บ รั ก ษ ก รเ ป ลี่ ย นแ ป ล ง ทุ ก อ ย่ ง ที่ ก ร ทำ กั บแ ต่ ล บ _ ค ว ม ข อ ง มั น
เ อ ก ส ร ร ย ง น ผ ล ก ร ท ด ส อ บ ถู ก ร่ งใ น ฤ _ ห น ว ปีแ ล ถู ก นำเ ส น อใ น ที่ ป ร ชุ มใ นเ ดื อ นเ ม ษ ย น ปีโ ด ย ที่ มั น ยั ง ค งเ ป็ น บ ท ส รุ ปเ กี่ ย ว กั บ ว _ จ ร ชี วิ ต ข อ ง บ ท ค ว ม ที่ ค ร อ บ ค ลุ ม ม ก ที่ สุ ดใ น ชุ ม ช น วิ กิ ที่ ตื่ น ตั ว อ ยู่เ ส ม _
ห นึ่ ง ปี ต่ _ ม บั น ทึ ก _ รเ ป ลี่ ย นแ ป ล ง ข อ งเ อ ก ส ร นี้ ก็ ยั ง ค งเ ป็ นแ ห ล่ ง ข อ ง ส ถิ ติ ก รเ ป ลี่ ย นแ ป ล ง บ ท ค ว ม บ _ วิ กิ พีเ ดี ย ที่ ถู ก อ้ ง ถึ ง บ่ อ ย ค รั้ ง ที่ สุ ด
เ _ รื่ อ ง _ อใ น ปั จ จุ บั นไ _ รั บ ก ร ดูแ ลโ ด ยแ ล ที่
มั น อ นุ ญ ตใ ห้ ผู้ใ ช้ ส ม ร _ ด ว นโ ห ล ด ข้ อ ค ว ม ป ร วั ติ ข อ งเ นื้ อ หเ กี่ ย ว กั _ ดๆ ก็ไ ด้ ห รื อ จเ ข้ ดู ป ร วั _ ข อ งเ นื้ อ หเ กี่ ย ว กั บ ร ย ชื่ อ ข อ งเ อ ก ส ร ทั้ ง ห ม ด ก็ ทำไ ด้
เ ค รื่ อ ง _ อ นี้ ส ม ร ถ ด ว นโ _ ล ดแ ลใ ช้ไ ด้ ฟ รีแ ต่โ ค้ ด ข อ ง มั นไ ม่ไ ด้เ _ น
สำ ห รั บ นั้ น จ มใ น รู ป _ อ ง ส่ ว นเ ส _ ม ดั ง นั้ นเ ค รื่ อ ง มื อ นี้ จึ ง อ จ ข _ ยไ ป ยั ง อิ นเ ต อ รเ ฟ ส ข อ ง วิ กิ อื่ นๆไ ด้ใ น อ น ค ต
ส _ ร _ ค ว้ _ ยไ ด้ใ น ร ย ก ร ที่ใ น
ขี่โ ด ยแ ล ฝึ ก ส อ นโ ด ย ผู้เ ป็ น ม้ มื ดเ ก็ บ ชั ย ช นไ ด้ใ น ก รแ ข่ ง ขั น กิโ ลเ ม ต รใ น ค ว อเ ต อ ร ที่ ส ม ข อ ง ร ย ท ง ทำใ ห้เ ข ก ล ยเ ป็ น _ ช น ช วไ อ ริ _ ค น ที่ ห กใ น ร อ _ ก้ ปี ที่ ผ่ น ม
ผู้ _ ง นำ ก รแ ข่ _ ขั น ที่ ถู กไ ล่แ ซ งโ ด ยใ น ก ร ก รโ ด ด ค รั้ ง _ ด ท้ ย
จ ก _ น _ ขั บเ คี่ ย ว กั บ ก่ _ น ที่ จเ ข้เ ส้ น ชั ย
เ ข้ มเ ป็ น ที่ ส อ ง ด้ ว ย คแ น น ข ณ ที่เ ข้ _ ป็ _ ที่ ส ม ด้ ว ย คแ น นแ ลเ ข้ มเ ป็ น อั _ ดั บ สี่ ด้ ว ย คแ น น
ผู้ ช _ ก _ ข่ ง ขั นใ น ปีเ ข้เ ส้ น ชั ยเ ป็ น อั _ ดั บ ที่ ห ก ข ณ ที่แ ช ม ป ปีเ ข้ มเ ป็ น ที่เ ก้
ผู้ มี คแ น นเ ท่ กั น ที่ไ ด้แ ก่แ ลไ ม่ ส _ ร _ ข่ ง จ น จ บไ ด้โ ด _ ที่ นั้ น พ ล ด ล้ ม ตั้ งแ ต่ รั้ วแ ร ก
แ ช มเ ปี้ ย น จ ก ร ย ก รเ อ ช นไ _ ด้ ด้ ว ย คแ น นเ จ็ _ ต่ _ ห้ใ น ก รแ ข่ ง ขั น ที่เ มื่ อ วั น พุ ธ
พ ว _ ขไ ด้ ผ่ นเ ข้ ร อ บ ร อ ง ช นเ ลิ _ ล้ ว ก่ อ น จ ล _ ข่ ง นั ด นี้
ก _ ข่ ง ขั น ถู ก ย้ ย ม จ ก ส น มใ น ม ห วิ ท ย ลั ย อั นเ นื่ อ ง ม จ ก ส ภ พ อ ก ศ ที่ ทำใ ห พื้ นเ ปี _ กเ ป็ นเ ห ตุใ ห้ มี น้ำ ขั งใ _ ส น ม
ทำ คแ น น _ ก ก รเ ตเ ป ลี่ ย น จ ก ก ล _ ส น มใ น ค รึ่ งเ ว ลแ _ ก
ค รึ่ ง ห ลั ง ผ่ น _ ด้ สิ บ น ที ก็ ทำ คแ น นไ ด้แ ต่ไ _ ส ม ร ถ ทำ คแ น นเ พิ่ มไ ด้ จ กโ อ ก สใ _ ก รเ ตเ ป ลี่ ย น
พ ว กเ ข พ ย ย ม สู้ใ _ อี ก สิ บ น ที ต่ อ มแ ต่ ก็ พ ล ด จ กโ อ ก ส ที่ พ ว กเ ข ส ร้ ง ขึ้ _ ล จ ก ค ว ม ผิ ด พ ล _ ข อ งเ อ ง
จ พ บ _ บ ที ม ซึ่ ง ถื อเ ป็ น ก ร พ บ กั น อี ก ค รั้ ง ข อ ง _ ข่ ง ขั น นี้ใ น ร อ บ ร อ ง _ นเ ลิ ศเ มื่ อ ปี ข ณ ที่ อี ก คู่ ห นึ่ งใ น ร อ บ ร อ ง จเ ปิ ด บ้ น พ บ กั บ
ผู้ ส มั ค ร _ บเ ลื อ ก ตั้ ง ป ร ธ น ธิ บ ดี ส ห รั _ จ ก พ ร ร ค น ยแ ล น ย ต่ ง _ ม่ ส ม ร ถ ช น ก รเ ลื อ ก ตั้ ง ล่ ว ง ห น้ใ น รั ฐเ มื่ อ วั น ที่ มี น ค ม วั นไ ด้
อ _ ต ป ร ธ น ส ภ ข อ ง ส ห รั ฐแ ล ผู้ ว่ ก ร รั ฐไ ม่ไ ด้ ส่ ง ร ย ชื่ อ ซึ่ ง อ ย่ ง น้ อ ย ร ย ชื่ อ ต้ อ ง ม จ ก สิ บเ อ็ ดเ ข ต รั _ ส ภ ข อ งแ ต่ ล ม ล รั ฐใ ห้ กั บ บ อ ร ดเ ลื อ ก ตั้ ง ป ร จำ ม ล รั ฐ ก่ อ นเ ส้ น ต ย ที่เ ว ล น ข อ ง วั น พ ฤ หั ส บ ดี ที่ ผ่ น ม พ ว กเ ข จำเ ป็ _ ต้ อ ง ผ่ นเ ก ณ ฑ ก รเ ป็ น ตั วแ ท น ข อ ง พ ร ร คแ ห่ ง รั ฐ
ก ร ร ณ ร ง _ หเ สี ย ง ข อ _ ทั้ งแ ล ต่ งเ รี ย ก ร้ อ งเ พื่ อใ _ ด้ ร ย ชื่ อเ พิ่ มใ ห้ ม ก ก ว่ ขั้ น ต่ำ ที่ ต้ อ ง ก ร คื อแ ล คแ น น ต ม ลำ ดั บ
เ ห ล่ อ _ ส มั ค รใ ช้เ ว ลใ น คื น ก่ อ น ต ร _ จ ท น ร _ ชื่ อแ ล ทำใ ห้ ร ย ชื่ อ ถู ก ต้ อ ง
มี ร ย ง น _ น ย กำ ลั ง พิ จ _ ณ ข อ ยื่ น อุ ท ธ ร ณเ รื่ อ ง ก _ ป รเ มิ น ผ ล
ใ น บ ร ร ด ผู้ ส มั ค ร รั บเ ลื อ ก ตั้ ง ที่ ถู กเ ส น อ ชื่ อเ ป็ น ตั วแ ท น ล ง ส มั ค ร ตำแ ห น่ ง ป ร ธ น ธิ บ _ ปี จ ก พ ร ร ค นั้ น อ ดี ต ผู้ ว่ ก ร รั ฐ น _ ล ส ม ชิ ก วุ ฒิ ส ภแ ห่ ง รั ฐ น ยไ ด้ ยื่ น คำ ร้ อ งแ ล ผ่ น ก ร คั ดเ ลื อ กเ พื่ อเ ป็ น ตั วแ ท น ส มั ค ร รั บเ ลื อ ก ตั้ งเ ป็ น ป ร ธ _ ธิ บ ดีแ ล้ ว
เ มื่ อ วั น พ ฤ หั ส บ ดี มี ก รเ ปิ ดเ ผ ย ว่ ผู้ ส มั ค ร รั บเ ลื _ ก ตั้ _ ป ร ธ น ธิ บ ดี น ยแ ล น _ ม่ ผ่ นเ ก ณ ฑ ก รเ ป็ น ตั วแ ท น ข อ ง พ ร ร ค
ส อ ด ค ล้ อ ง กั บ ผู้ จั ด ก ร น ย อ ดี ต ป ร ธ น ส ภ ซึ่ _ ว งแ ผ _ จ ล งแ ข่ ง ขั นใ น ก รเ ลื อ ก ตั้ ง ล่ ว ง ห น้แ ห่ ง รั ฐแ ม้ จไ ม่ ส ม ร _ ด้ รั บ สิ ท ธิ จ ก คแ น นเ สี ย งแ ต่ จ ล ง ส มั ค รใ นแ บ บ ผู้ ส มั ค ร อิ ส รแ ท น
ก ล่ วโ ท ษ ร บ บ ที่ ล้ มเ ห ล ว ซึ่ ง ทำใ _ ผู้ ส มั ค ร _ อ งเ ขไ ม่ไ ด้ รั บ สิ ท ธิ ก รเ ป็ น ตั _ ท น รั บ คั ดเ ลื อ ก
ผู้ จั ด ก ร ก ร หเ สี ย ง ข อ _ น _ ก ล่ ว ว่เ ข รู้ สึ ก ผิ ด ห _ ง กั บ ค ว ม ล้ มเ ห ล วใ น ก ร หเ สี ย งเ พื่ อ จเ ป็ น ตั วแ ท น พ ร ร ค
ผ ลโ พ ล จ ก ผู้ ล ง คแ น น จำ น ว _ สี ย ง ข _ ง พ ร ร ค ที่ จั ด ทำ ขึ้ นเ มื่ อไ ม่ น น ม นี้โ ด ย ม ห วิ ท ย ลั ยแ ส ด งใ ห้เ ห็ น ว่ น ย มี คแ น น นำ จ ก ก ร ส นั บ ส นุ น ที่ ต ม ม _ ว ย น ย ที่แ ล น ย ที่
เ นื่ อ ง จ ก ก ฎ ก รเ ป็ น ตั วแ ท _ จ ก รั ฐ นั้ นไ ม่ไ ด้เ ป็ นแ บ บ ผู้ ช น ค นเ ดี ย ว ค ร อ บ ค ร อ ง ทุ ก สิ่ ง ดั ง นั้ น ผู้ ส มั _ ร ค น อื่ น น อ กเ ห นื อ จ ก ผู้ ช น ก รเ ลื อ ก ตั้ ง ล่ ว ง ห น้ ข อ ง รั ฐ จึ ง อ จ จไ ด้ _ บ สิ ท ธิเ ป็ น ตั วแ ท น รั ฐ ข อ ง พ ร ร คไ ด้เ ช่ น กั น
เ จ้ ห น้ ที่ ห น่ ว ย ข่ ว _ อ งเ ก ห ลีเ ห นื อไ ด้ ร ย ง น ว่ ป รเ ท ศเ ก ห ลีเ ห นื อไ ด้ ทำ ก รเ ค ลื่ อ น ย้ ย _ ก ป ฏิ ก ร ณ นิ วเ ค ลี ย ร ก ว่ อ อ ก จ ก พื้ น ที่เ ต _ ฏิ ก ร ณ นิ วเ ค ลี ย รใ นเ ข ต ผ ลิ ต นิ วเ ค ลี ย รเ ป็ น ที่เ รี ย บ ร้ อ ยแ ล้ ว
สำ ห รั บ ก ก ป ฏิ ก ร ณเ ห _ นี้ จ ถู ก นำไ ป ผ ลิ ตใ ห ม่ ซึ่ ง _ อ งใ ช้เ ว ล อี ก ห _ ยเ ดื อ นเ พื่ อ ส กั ด สำ ห รั บใ ช้ กั บ อ วุ ธ
เ จ้ ห น้ ที่ ก ล่ ว ว่ ก ก ป ฏิ ก ร ณเ ห ล่ นั้ น ส ม ร ถใ ห้เ พี _ ง พ อ สำ ห รั บ ผ _ ต รเ บิ ด นิ วเ ค ลี ย รไ ด้ ส อ _ ลู ก
นั่ น อ จเ ป็ น สั ญ ญ ณ _ ก ห ลีเ ห นื อ กำ ลั งเ ต รี ย ม ก ร ท ด _ อ บ อ วุ ธ นิ วเ ค _ ย ร อ ยู่
เ ก ห ลีเ ห นื อ อ จ จ มี วั ต ถุ ดิ บเ พี ย ง พ อ สำ _ รั บ ก ร ผ ลิ ต นิ วเ ค ลี _ รไ ด้ ถึ ง ห ก ลู กแ ล้ วใ _ ต อ น นี้
เ ก ห ลีเ ห นื อไ ด้ ป ร ก ศแ ผ น ก ร ที่ จ ยั ง ค งเ ปิ ดโ ร ง ง น ที่ พ ร้ อ ม _ บ _ ร้ งเ ต ป ฏิ ก ร ณ นิ วเ ค ลี ย ร ที่ใ _ ญ่ ขึ้ น ด้ ว ย
จ ก ก ร ที่ ค ว ม ต้ อ ง ก ร ข _ ง ผู้ บ ริโ ภ ค มีเ พิ่ ม ขึ้ _ อ ย่ ง ม กไ ด้ อ อ ก มแ ถ ล งเ มื่ อ ว น นี้ ว่ พ ว กเ ข จ ทำ ก รเ พิ่ มเ ที่ ย ว บิ นใ น วั น ธ ร ร ม ด อี ก ส ม _ อ บ บ นเ ส้ น ท ง จ กไ ป ยั ง
เ ที่ ย ว บิ น จ ทำ ก ร บิ นใ น วั น จั น ท ร วั น พ ฤ หั ส บ _ ล วั นเ ส รแ ลเ ที่ ย _ บิ _ ข ก ลั บ จ ทำ ก ร บิ นใ น วั น พุ ธ วั น ศุ ก รแ ล วั น อ ทิ ต ย
ก รเ ส ริ มเ ที่ ย ว บิ _ พิเ ศ ษ นี้ ห ม ย ค ว ม ว่ จ มีเ ที่ ย _ บิ น จ กไ _ ลเ ที่ ย ว ก ลั บ ร ว ม กั นเ ป็ น สิ บเ ที่ ย ว ต่ อ สั ป ด ห
นั ก ขั บ จ ก ที ม _ ว้ ชั ย ช นใ น ร ย ก ร _ ส น _
ถึ งแ ม้ ว่ นั ก ขั บ จ ก ที ม อ ย่ งแ ล นั้ น จไ ด้เ ริ่ _ นแ น ว ห น้ สุ ดแ ต่ ก็ ส ม ร ถ จั ด ก รแ ซ งไ ด้โ ด ยเ ริ่ ม จ กแ ซ ง นั ก ขั บ _ ม ส อ ง ค น ตั้ งแ ต่ ช่ ว งแ ร ก ข อ ง ก รแ ข่ ง จ ก นั้ นแ ซ ง ห ลั ง จ ก อ อ ก _ จ ก จุ ด ซ่ อ ม บำ รุ ง
_ ก นั้ นเ _ มไ ล่ ก ด ดั นโ ด ยเ ห ลื อ ช่ ว ง ห่ งเ พี ย _ ป ร ม ณ วิ น ที
เ กิ ดเ ห ตุเ ค รื่ อ ง ย น ต ขั ด ข้ อ ง ขึ้ น กั บ ทำใ ห้เ ข ต้ อ ง ห ยุ ด ร _ ห ลั ง จ ก ที่ อ อ ก ม จ ก อุโ ม ง คใ น ร อ บ ที่ ข อ ง ก รแ ข่ ง _ น ส่ ง ผ ลใ ห้ นั ก ขั บ สั ญ ช ติ สเ ป น ขั บเ ข้เ ส้ น ชั ย _ ว้ ชั ย ช น ค รั้ ง ที่เ จ็ ดใ น ฤ ดู ก ล นี้
เ พื่ อ น _ ว ม ที ม _ อ งเ ริ่ ม ต้ น ก รแ ข่ งไ ด้ไ _ ดี นั กแ ต่ ก็ ยั ง ส ม ร ถเ ข้เ ส้ น ชั ยเ ป็ น ที่ ส ม ต ม ห ลั ง ที่ ส อ ง อ ย่ ง
นั ก ขั บ จ ก ที ม ทั้ งแ ล ยั ง พ่ _ พ้ใ ห้ กั บ นั กแ ข่ ง จ ก ที _ อ ย่ งแ ล จ ก ที ม ที่แ _ งเ ข้เ ส้ น ชั ย ค ว้ อั น ดั บ ที่แ ล ต ม ลำ ดั บ
ส ถ น ก ร ณใ น ก ร ชิ งแ ช ม ป นั ก ขั บ นั้ นเ รี ย กไ ด้ ว่เ กื อ บ จ วิ ก ฤ ติ สำ ห รั บ ที่เ พิ่ งเ สี ยไ ป _ น นเ มื่ _ สุ ด สั ป _ ห
โ อ ก สเ ดี ย ว ที่ จ ค ว้แ ช ม ป ค รั้ ง ที่แ ป ด ข อ งเ ขไ _ ก็ คื อเ ข จ ต้ อ ง _ นใ น ร ย ก รแ ล _ อ งไ ม่ไ ด้ คแ น นเ ล ย
ไ ด้ พู ด ว่ ผ _ ต้ อ ง ข อ พู ด อ ย่ ง ชั ดเ จ น ว่ _ มไ ม่เ ชื่ อ ว่ ผ ม จ ค ว้แ _ ม ปไ ด้แ ล้ ว ล่
ก ร ขั บเ คี่ ย วแ ย่ ง ชิ ง อั น ดั บ ส ม ยั ง ค งเ ข้ ม ข้ _ มื่ อ มี คแ น น นำ อ ยู่เ พี _ งแ ต้ มเ _ ย ว
ใ _ ก รแ ข่ ง ขั น ข อ ง ผู้ ผ ลิ _ ร ถ ยั ง _ ง นำ อ ยู่ คแ น น
ช้ งเ ชื อ ก ห นึ่ ง ข อ ง ค ณ ล ค ร สั ต วไ ด้ ห ล บ ห นี จ ก ผู้ ดูแ ล ข อ งเ ธ อ อ อ ก มเ _ อ คื น วั น อ ทิ ต ย ที่เ มื อ ง ซู ริ _ ป รเ ท _ ส วิ ตเ ซ อ รแ ล น ด ก่ อ น ที่ จ ถู ก จั บไ ด้โ ด ยเ จ้ ห น้ ที่ ตำ ร ว จ ท้ อ ง ถิ่ นแ ลเ จ้ ห น้ ที่ ดูแ ล สั ต ว ข อ ง ค ณ ล ค ร สั ต ว
ช้ _ พ ศเ มี ย _ ยุ ปี มี ชื่ _ ว่เ ป็ น ช้ ง ที่ ม จ ก ข อ ง ป รเ ท ศ ส วิ ตเ ซ อ รแ ล น ด
เ ธ อ ส ม ร ถ ห ล บ ห นี อ อ ก มไ ด้ใ น ข ณ _ กำ ลั ง จ ถู ก จั บ ขึ้ น ร ถ บ ร ร ทุ ก ซึ่ งเ ป็ _ ช่ ว ง _ ผู้ ดูแ ล ข อ งเ ธ อ นั้ นไ ด้ ล ค ว ม ส นใ จไ ป จ กเ ธ อ พ อ ดี
เ ว ล ป ร ม ณ น ต _ ว ล ท้ อ ง ถิ่ น มี ค น พ บเ _ น กำ ลั งแ ช่ น้ำ อ _ น ทเ ล ส ป ซู ริ ก สั ก พั ก ห นึ่ ง ก่ อ น ที่ จเ ดิ น ก ลั บ ม ที่ ถ น น อี ก ค รั้ ง
เ จ้ ห น้ ที่ ตำ ร ว จเ มื อ ง ซู ริ ก ก ล่ ว ว่ไ ด้เ ดิ นไ ป ต ม ถ น นใ นเ มื อ ง ซู _ ก ซึ่ _ ป็ น ที่ รู้ จั ก กั น ดี ว่เ ป็ น ถ น น ที่เ ป็ นแ ห ล่ ง ค้ ข ย ที่ คึ ก คั ก ที่ สุ _ ข อ งเ มื อ ง
_ อ _ จ ก นั้ นเ ธ อ ยั งเ ดิ น ผ่ นไ ป ยั ง ส ถ นี ร ถไ ฟ ห ลั _ ข อ งเ มื อ ง จั ตุ รั ส ข อ งเ มื อ ง ที่ ซึ่ ง ทั้ งแ ล มี สำ นั ก ง นใ ห ญ่ ตั้ ง อ ยู่ ที่ นั่ น
เ _ นเ ว ลเ กื อ บ ชั่ วโ ม ง ที่เ จ้ ห น้ ที่ ตำ ร ว จไ ด้ ทำ ก รไ ล่ จั บ ช้ งเ ชื อ ก _ ป ทั่ วเ มื อ ง ก่ อ น ที่ จ ถู ก จั บไ ด้โ ด ยไ ม่ มี ก รใ ช้ กำ ลั ง _ บ ริเ ว ณเ มื อ ง ซู ริ ก
เ จ้ ห น้ ที่ ข อ ง ค ณ ล ค ร สั ต วแ ลเ จ้ ห น้ ที่ ตำ ร ว จไ ด้ ติ ด ต มไ ปแ ต่เ จ้ _ น้ ที่ ข อ ง ค ณ ล ค ร สั ต วไ ด้เ ปิ ดเ ผ ย ว่ ช้ งไ ม่ไ ด้ ส นใ จเ _ ย งเ รี ย ก ข อ ง พ _ กเ ขเ ล ย
น อ _ จ ก นั้ น ยั ง ก ล่ ว ว่ นั้ น วิ่ ง ห _ อ ย่ ง ร _ ดเ ร็ ว ทำใ ห้ ตำ ร ว จไ ล่ ต มเ ธ อไ ด้ ย ก
ใ นเ ว ล ป ร ม ณ น ต มเ _ ล ท้ อ ง ถิ่ น ผู้ ดูแ ล ก็ ส ม ร ถ ค ว บ คุ ม สั ต วไ ว้ไ _ ล จั บใ ส่ ร ถ บ ร _ ทุ กเ พื่ อ นำไ ป ยั ง ที่ ซึ่ ง สั ต ว ตั ว อื่ นๆ ข อ ง ค ณ ล ค ร สั ต วไ ด้ อ ยู่ ที่ นั่ น
ไ ม่ มี ก ร ร ย _ น ถึ ง ค ว มเ สี ย ห ย ห รื _ ผู้ไ ด้ รั บ บ ดเ จ็ บ จ กเ ห ตุ ก ร ณ ดั ง ก ล่ วแ ล ถึ งแ ม้ ว่ ท งเ จ้ ห น้ _ ตำ ร ว จ จ พ ย ย ม กั น ป ร ช ช น ที่ ม มุ ง ดู อ อ กไ ปแ ต่ ก็ ยั ง มี ค น ที่ ส ม ร ถ บั น ทึ ก วิ ดีโ อไ ว้ไ ด้
ท ง ค ณ ล ค ร สั ต _ ด้ อ อ ก ม ชี้แ จ _ ว่ น่ จ ห นีไ ปเ นื่ อ ง จ ก ต กใ จเ สี ย ง ฟ้ ค น อ ง ที่เ กิ ด ขึ้ นใ ก ล้ กั บเ มื อ _ ซู ริ ก
ห ลั ง จ ก ที่ไ ด้ _ ลั บ ม ยั ง _ ณ ล ค ร สั ต วแ ล้ วเ ธ อ ดูเ ห นื่ อ ย ล้แ ต่ ดีใ จ ที่ไ ด้ ก ลั _ ม
นั ก ก วี ช วเ ว ล ส อ ยุ ปีแ _ ภ ร ร ย ข อ งเ ข อ ยุ ปี อ ยู่ใ นเ ห ตุ ก ร ณ ร ถ ช น ข ณ ที่ กำ ลั _ ขั บ ร ถ จ กไ ป _ ง บ้ น พั ก ต ก อ ก ศใ น ที่
น งเ _ ย ชี วิ ต ทั น ทีใ น ที่เ _ ดเ ห ตุ ส่ ว น น ยไ ด้ _ บ บ ดเ จ็ บ ซี่โ ค ร ง หั ก
ทั้ ง _ กำ _ ง ก ลั บ _ ก ง น อ่ น ก ล อ น ซึ่ ง จั ดใ ห้แ ก่เ ข ทั้ ง ส อ ง
เ ป็ น นั ก ก วี ช ว ยิ ว ที่ไ ด้ รั _ ก ร ย ก ย่ อ ง อ ศั ย _ ยู่ใ น _
ภ ร ร ย _ อ งเ ขเ ป็ น _ กโ บ ร ณ ค _ ล นั กเ ขี ย น
เ ป็ น ที่ รู้ จั ก กั น ดีใ น ฐ น ที่เ ป็ น ก วีแ ลใ น ข _ ดี ย ว กั น _ ทำ ห น้ ที่เ ป็ นแ _ ท ย อี ก ด้ ว ย
นั้ นเ ป็ น ผู้เ ชี่ ย ว _ ญ ที่ ศู น ย ก รแ พ ท ยเ กี่ ย ว กั บ ท ร ว ง อ _ มเ ป็ นเ ว ล _ ว่ ส ม สิ บ ปีแ ล้ ว
แ ต่ นั้ นโ ด่ ง ดั ง ม ก ที่ สุ ด จ ก ง _ ขี ย น ข อ งเ ข ซึ่ _ ด้ รั บ ร ง วั ล ท ง ด้ _ ว ร ร ณ ก ร ร ม ห ล ย ค รั้ งแ ล มี ผู้ ติ ด ต ม ผ ล ง น ข อ งเ ข ม ก ม ย
ใ น ปี ค ศเ ขไ ด้ รั บ ม _ บ _ ริ ญ ญ _ ษ ฎี กิ ต ติ ม ศั ก ดิ จ ก
เ ข ทั้ ง ส อ งไ ด้ ทำ ง น _ ว ม กั นเ พื่ อแ ต่ ง ห นั ง สื อ ส อ _ ล่ มใ _ ช่ ว ง ยุ ค
ไ ด้ ทิ้ _ ส มี ลู ก ช _ ล ลู ก ส ว ส อ ง _ นไ ว้เ บื้ อ ง ห ลั ง
ก ลุ่ ม หั ว รุ นแ ร ง ช ว ปเ ล สไ ต นไ ด้ ถู กเ ชิ ญใ _ ข้ ร่ _ ม ป ร ชุ ม _ บ ตั วแ ท น ข อ ง รั ฐ บ ลแ อ ฟ ริ กใ ต้
ไ ด้ รั บ ชั ย ช นเ ลื อ ก ตั้ งใ น ส ภ นิ ติ บั ญ ญั ติ ข อ ง ปเ _ สไ ต นเ มื่ อเ ดื อ น ม ก ร ค ม ปี ด้ ว ย คแ น น ถ ล่ ม ท ล ยแ ล ต อ น นี้ กำ ลั งเ ผ ชิ ญ ปั ญ หใ น ก ร ก่ อ ตั้ _ รั ฐ บ ล _ ว ม ถึ ง ปั ญ ห ค ว ม สั ม พั น ธ ที่ ตึ งเ ค รี ย ด กั บ ส ห ภ พ ยุโ ร ปแ ล ส ห รั ฐ อเ ม ริ ก ซึ่ งไ ด้ จั ดใ ห้เ ขเ ป็ น อ ง ค ก ร ก่ อ ก ร ร้ ย ที่ไ ด้ ก ร ทำ ก ร รเ บิ ด พ ลี ชี พ ห ล ย ค รั้ ง
รั ฐ ม น ต รี รั ก ษ ก ร ก ร _ ร ว ง ก ร ต่ ง ป รเ ท ศ ข อ งแ อ ฟ ริ กใ ต้ไ ด้ อ อ ก มแ ถ ล ง ก ร ณ ยื น ยั นเ มื่ อ วั น พ ฤ หั _ บ ดี ว่ ป รเ ท ศ กำ ลั งเ ต รี ย ม ตั ว ที่ จ _ ด ก ร ป ร ชุ ม กั บ ก ลุ่ ม ที่ มี ค ว ม ขั ดแ ย้ ง กั น
อ้ ง อิ ง จ ก _ ง ที่ พู ดแ อ ฟ ริ กใ ต้ ห วั ง ที่ จแ บ่ ง ปั น ป ร ส บ ก ร ณใ น ก รเ ป ลี่ ย น ผ่ น ร บ อ บ ก ร ป ก ค ร _ ง จ ก ก รแ บ่ งแ ย ก ช น ชั้ น มเ ป็ น ก รใ ช้ ห ลั ก ป ร ธิ ปไ ต ยใ ห้ กั บ ปเ ล สไ ต นแ _ อิ ส รเ อ ล
_ อ ฟ ริ กใ ต้ไ _ ล็ งเ ห็ น ค ว ม สำ คั ญใ น ก ร รั ก ษ ค ว ม สั ม พั น ธ กั บไ ว้เ พื่ อ ที่ จ ทำใ ห้เ กิ ด สั น ติ ภ พใ น ต วั น _ อ ก ก ล ง
โ ฆ ษ ก ข อ งไ ด้ ก ล่ ว ว่ ยั งไ ม่ มี ก ร _ ห น ด วั _ ที่แ น่ น อ นใ น ก ร พู ด คุ ย กั บแ อ ฟ ริ _ ต้
รั สเ _ ยไ ด้เ ชิ ญ ผู้ นำ ข อ ง ก _ มเ พื่ _ พู ด คุ ยเ ช่ น กั น ซึ่ ง จ มี ขึ้ นใ น วั น ศุ ก ร
ก _ ชิ ญ จ _ รั สเ ซี ย นั บเ ป็ น ก รเ ชิ ญ ค _ งแ ร ก นั บ ตั้ งแ ต่ ก รเ ลื อ ก ตั้ งใ นเ ดื อ น ม ก ร ค ม ปี
อ ย่ งไ _ ก็ ต ม รั _ ซี ยไ ด้ พ ย ย ม ก ด _ นใ ห้ ท บ ท ว นเ รื่ อ ง ข อ ง อิ ส รเ อ ลแ ล ยุ ติ ก รใ ช้ ค ว ม รุ นแ ร ง
มี ก ร พู ด คุ ย กั นแ ล้ ว ร _ ว่ ง ผู้ นำ ข อ งแ ล รั _ ม _ ต รี ก ร ท ร ว ง ก ร ต่ ง ป รเ ท ศ ข อ ง ตุ ร กี
โ ฆ ษ ก ก ร ท ร ว ง ก ร ต่ ง ป รเ ท ศ ข อ ง อิ ส รเ อ ลไ ด้แ ส ด ง ค ว ม กั ง ว ล ข อ ง รั ฐ ม น _ รีเ กี่ ย ว กั บ _ ร รั บ ร อ ง ต ม ก ฎ ห ม ยใ ห้แ ก่ ก ลุ่ ม ซึ่ ง อ จ จ ส่ ง ผ ลใ ห้ อ ง ค ก ร ก่ อ ก ร ร้ ย ก ล ยเ ป็ น พ ร ร ค _ รเ มื อ งไ ปไ ด้
เ จ้ ห น้ _ ด้ อ อ ก ม ป ร ก ศ วั น นี้ ว่ ฤ ดู ก ล _ อ ง _ ก ย กเ ลิ กไ ป
เ นื้ อ หใ น ป ร _ ศ มีเ พี ย ง ก ร ยื น ยั น อ ย่ งเ ป็ น ท ง ก ร ซึ่ ง มี ก ร ค ดเ ดไ ว้ ล่ ว ง ห น้แ ล้ ว จ ก ก ร ที่ มีเ _ ตุ ก ร ณ ค ว ม _ น ว ยเ กิ ด ขึ้ นใ น ช่ ว ง ห ล ย วั น ที่ ผ่ น ม
ก รโ ต้เ ถี ย งเ _ ด ขึ้ น จ ก ป รเ ด็ นใ นเ รื่ อ ง _ อ ง ก ร จำ กั ด ก ร จ่ ย ค่ จ้ งใ ห้ กั บ ผู้เ ล่ น ซึ่ งเ กิ ด ก _ ต่ อ ต้ น ขึ้ น จ กเ ห ล่ บ ร ร ด ผู้เ ล่ น ที ม ต่ งๆ
ที มใ ห ญ่ใ น ต่ ง ป _ ส บ ภ ว ข _ ทุ นใ น ช่ ว ง ห้ ปี ห _ งแ ล ส่ ง ผ ลใ ห้ ต้ อ ง มี ก ร จำ กั ด ก ร จ่ ย ค่เ ห นื่ อ ยใ ห้ ผู้เ ล่ น
เ จ้ ข อ ง ที มไ ม่ ต้ อ ง ก ร จ่ ยเ งิ นเ กิ น ล้ น ด อ ล ล ร ส ห รั ฐใ ห้แ ก่ ที ม ห นึ่ ง ที มแ ต่ ผู้เ ล่ น ก็ ป ฏิเ ส ธ ที่ _ ย อ ม รั _ ข้ อเ ส น อ ห กไ ด้ รั บเ งิ น น้ อ ย ก ว่ ล้ น _ อ ล ล ร ส ห รั ฐ
เ มื่ อ พู ด ถึ งเ รื่ อ ง ก ร ย กเ ลิ ก ก รแ ข่ ง ขั น ก ล่ ว ว่เ รื่ อ ง ที่ น่ อ _ นั้ น คื อเ ห ล่ ผู้ ส นั บ ส นุ น ข อ งเ ร _ ว ร จไ ด้ รั บ ก ร ป ฏิ บั ติ ที่ ดี _ ว่ นี้
นั บเ ป็ น ปีแ ร _ ตั้ งแ ต่ ปี ที่ไ ม่ มี ก รใ ห้ ร ง _ ล ที่เ ป็ น ร ง วั ล สู ง สุ ด ข อ ง ก _ ข่ ง ขั น
ใ น ปี นั้ น มี ก _ พ ร่ ร บ ด ข อ งไ ข้ _ วั ดใ ห ญ่ ทำใ ห้ ก รแ ข่ ง ขั น _ ด ชิ ง ช นเ ลิ ศ จำเ ป็ น ที่ จ ต้ อ ง ถู ก ย กเ ลิ กไ ป
ภ พ ย น ต รเ ชิ ง ส ร ค ดี ส ร้ ง จ กเ รื่ อ ง ร ว ข อ ง นั ก ร้ อ ง ร ดั บโ ล ก ช่ ว ง ฝึ ก ซ้ อ ม ก รแ ส _ ง ค _ นเ สิ ร ต ค รั้ ง สุ ด ท้ ย ก่ อ น ก รเ สี ย ชี วิ ต ก่ อ นเ ว ล อั น ค ว ร จเ ข้ ฉ ย ร อ บ ป ฐ ม ทั ศ นใ นโ ร ง ภ พ ย น ต ร อ ย่ ง น้ อ ยแ ห่ _ นเ มื อ งใ ห ญ่ ต่ งๆ พ ร้ อ ม กั น ทั่ วโ ล ก
ภ พ _ น ต ร มี กำ ห น ด ฉ ย ร อ บ ป ฐ ม ทั ศ น วั _ ที่แ _ ตุ ล ค ม
เ มื อ ง ต่ งๆ ทั่ _ ล ก อ จ มีเ ข ตเ ว ลแ ต ก ต่ ง กั น ทำใ _ มี วั นแ ลเ ว ลไ _ ต ร ง กั นแ ต่ ทุ กๆโ ร ง ภ พ ย น ต ร จ ฉ ย ภ พ ย น ต ร ร อ บแ ร ก นี้ใ นเ ว ลเ ดี ย ว กั น ทั่ วโ ล ก
ห _ งใ น ส ถ น ที่ ฉ ย ร อ บ ป ฐ ม ทั ศ น คื อ รั ฐ ข อ ง ส ห รั ฐโ ด ย จเ ริ่ ม ฉ _ ว ล นเ ว ล _ ต ร ฐ นแ ป ซิ ฟิ ก
อี ก ส ถ น ที่ ที่ จั ด ฉ ย พ ร้ อ ม กั _ คื อโ ร ง ภ พ ย น _ รใ น ก รุ ง ล อ น ด อ น ป รเ ท ศ อั ง ก ฤ ษ ที่ จเ ริ่ ม ฉ ยเ ว ล น ต มเ ว ล ม ต ร ฐ นโ _ ก วั น ที่ ตุ ล ค ม
ส ถ น ที่ อื่ นๆ ที่ จั _ ฉ ย ร อ บ ป ฐ ม ทั ศ น พ ร้ อ ม กั นไ ด้แ ก่เ มื อ ง ข อ งแ อ ฟ ริ กใ ต้ ม ห น ค ร นิ ว ย อ ร ก รั ฐ นิ ว ย อ ร ก ก รุ งเ บ อ ร _ น ข อ งเ ย อ _ ม นี ก รุ ง ม อ สโ ก ข อ ง รั สเ ซี ย ก รุ งโ ตเ กี ย ว ข อ ง ญี่ ปุ่ นเ มื อ ง ซิ ด นี ย ข อ ง อ อ สเ ต รเ ลี ย ก รุ ง ป รี ส ข อ ง ฝ รั่ งเ ศ ส ก รุ งโ ซ ล ข อ งเ ก ห ลีใ ต้แ ลเ มื อ งใ ห ญ่ใ น บ ร ซิ ล
ทั้ ง นี้เ สี ย ชี วิ ต วั น ที่ มิ _ น ย นใ น วั ย ปี ด้ ว ย ภ _ หั วใ จ ห ยุ ดเ ต้ _
ภ _ ย น ต _ จ นำเ ส น อ ภ พเ บื้ อ ง ห ลั ง ก ร ซ้ อ มใ น ช่ ว งไ ม่ กี่ สั ป ด ห ก่ อ น ก รเ _ ย ชี วิ ต
ทั้ ง ห ม ดแ ล้ ว จ มีโ ร ง ภ พ ย น ต _ อ ย่ ง น้ อ ยแ ห่ ง ที่ จั ด ฉ ย ภ พ ย น ต รเ รื่ อ ง นี้ใ น ร อ บ ป ฐ ม ทั ศ นแ ต่ไ ม่ใ ช่ ทุ _ ห่ _ ที่ ฉ ยใ น ร อ บเ ว ลเ ดี ย ว กั น
บ ริ _ ท ภ พ ย น ต ร ผู้ ส ร้ ง _ ยั ง อ อ ก ม ป ร ก ศ ชื่ อเ มื อ ง อื่ นๆ ที่ มี ส่ ว น ร่ ว _
ตั๋ ว สำ ห รั บเ ข้ ช ม ภ พ ย _ ต ร จเ ปิ _ จำ ห น่ ย นั _ จ ก วั น อ ทิ ต ย ที่ กั น ย ย น
ทำ ห น้ ที่ กำ กั บ ภ พ ย น ต รเ รื่ อ ง นี้โ _ ย ก่ อ น ห _ นี้ไ _ กำ กั บ ภ พ ย น ต ร ทั้ ง ห ม ด
น อ ก จ ก _ ข ยั ง กำ กั บ ก รแ ส ด ง ร อ บ สำ คั ญๆ ข อ ง อ ย่ งเ ช่ น ค อ นเ สิ ร ต ค รั้ ง นี้แ ล พิ ธี บำเ พ็ ญ กุ _ ล ข อ _
ผู้ บ ริ ห ร ฝ่ ย ข อ ง ก ล่ ว ว่ มี ก _ ง ทั พแ ฟ นเ พ ล ง อ ยู่ ทุ ก ห นแ ห่ ง ทั่ วโ ล กโ ด ยเ ร จไ ด้ ห ยิ บ ยื่ นโ อ ก ส อั นเ ห ลื อเ ชื่ อใ ห้แ ก่ บ _ ร ด ผู้ ช มไ ด้ ม ร่ ว _ กั นใ น ก รเ ฉ ลิ ม ฉ ล อ ง อ ชี พ ก ร ง น ที่แ ส น วิเ ศ ษ ข อ ง
ซิ ม บั บเ ว ทำ คแ น นเ ส ม อใ น ก รแ ข่ ง ขั น นั ด ที่ ส อ ง ข อ ง ก ลุ่ มใ น ก รแ ข่ ง ขั น ฟุ ต บ อ _ ล ก นั ด ป ท กั บไ อ รแ ล น ด ที่เ มื _ ง ป รเ ท ศ จไ _ ก
ป ป รั _ ซี ช ย สี่ ค น ถู กเ จ้ ห น้ ที่ ตำ ร ว จ จั บ กุ มเ มื่ อ _ น พุ ธแ ล ถู ก ตั้ ง ข้ อ ห _ บ ร ถโ ด ย ป ร ม ทใ น รั ฐ ห ลั ง จ ก ขั บ ร ถ ต ม ก ลั บไ ป ยั ง ที่ พั ก ข อ งเ ธ อ
มี อ ย่ ง น้ อ ย อี ก สี่ ค _ ที่ ถู ก _ ร ว _ ส กั ดไ ว้แ ต่ไ ม่ ถู ก จั บ กุ ม
จ ก ร ย ง น ตำ ร ว จเ ป็ น ผู้ ที่เ ห็ นเ ห ตุ ก ร ณ ทั้ ง ห _ ดแ ล ก ล่ ว ว่ ทั พ ป ป รั ซ ซีไ ด้ ติ ด ต มโ ด _ ช้ ค ว มเ ร็ ว สู งเ มื่ อเ ว ล ป ร ม ณ _
ทั้ _ ยั ง ก ล่ ว อี ก ว่ พ ว กเ ข ติ ด ต มเ ธ อไ ป อ ย่ ง ก ร ชั้ น ชิ ดแ _ มี ก รเ ป ลี่ ย นเ _ น อ ย่ ง อั น ต ร ยเ พื่ อไ ล่ ต ม
ตำ ร ว จ ยั _ ส ริ ม ว่ มี ร ถ อ ย่ ง น้ _ ย ห นึ่ ง คั นไ ล่ ต ม ที่ กำ ลั ง ขั บ ร ถ ข อ งเ ธ อไ ปโ ด ย ค น ขั บ พ ย ย ม ทำใ ห้ ร ถ ข อ งเ ธ อ ต ก ข อ บ ถ น นแ ต่เ ธ อ ร บุไ ม่ไ ด้ ว่เ ป็ น คั นไ ห น ห รื อ ว่ใ ค รเ ป็ น ค _ ขั บ
มี ร ย ง นแ จ้ ง ว่ พ ว กเ ข ท ร บ ตั ว ต น ข อ งเ ธ อแ ล้ ว จึ งไ _ ป _ อ _ ตั วเ ธ อไ ป
ร ย ง น ว่ ท ง ตำ ร ว จไ ด้ ต ร _ จ _ อ บใ บ อ นุ ญ ต ขั บ ขี่ ข อ งเ ธ อแ ล ต้ อ ง ป ร ห ล ดใ จ ที่เ ป็ นใ บ ขั บ ขี่ ที่ ถู ก ต้ _ ง ต ม ก ฎ ห ม ย
ไ ม่ ถู ก ป รั บใ น ข้ อ หใ ดๆแ ลแ ม้ _ ป ป รั ซ ซี ขั บ ร ถโ ด ย ป ร ม ทไ ม่ _ อ ง ก รใ ห้ มี ก _ จั บ กุ ม
_ ฆ ษ ก ห ญิ ง ข อ ง ก ร ม ตำ ร ว จ ก ล่ ว ว่ ก็เ ป็ น ห _ งใ น ก ลุ่ ม นั้ นแ ต่ไ ม่ไ ด้ ขั บโ _ ย ป ร ม ท
ร ย ก รแ ข่ ง ขั น จั ด ขึ้ น ว น นี้ ที่ ป รเ ท ศ สเ ป นโ ด ยเ ป็ น นั ด _ ร ชั บ มิ ต รไ ม่ มีเ ห _ ย ญ ร ง วั ลโ _ ย อ อ สเ ต รี ย ช นใ น ค รั้ ง นี้
ผู้ ช นไ ด้ รั บ ก ร จั ด ต ม ที _ ที่ ทำ คแ น นไ ด้เ ร็ ว ที่ สุ ดโ ด ยเ ป็ น ที ม ข อ ง ผู้ มี ค ว ม _ ก พ ร่ อ ง ท ง ส ย ต ทั้ ง ช ยแ ล ห _ ง อ ย่ ง ล ค น
ที ม _ อ ง อ อ สเ ต รี ย ป ร ก อ บ ด้ ว ยแ ล ที่ ทำเ ว ลไ _ ดี _ สุ ด ทั้ ง ยั ง มีแ ล ร่ ว มแ ข่ ง ขั น
ที ม ร่ ว มแ ข่ ง ขั น มี ทั้ ง ห ม ด สิ บ ที มเ ป็ _ ตั วแ ท น จ กแ ป ด ป รเ ท ศโ ด ย ส _ รั ฐแ ลแ ค น ด ส่ ง ป รเ ท ศ ล ส อ _ ที ม ร ว ม กั บ นั ก ส กี ค น
ที ม ส ห รั ฐเ ข้เ ส้ น ชั ยเ ป็ น อั น ดั บ ที่ ส _ งโ ด ย มี นั ก ส กี คื อแ ลแ ข่ งแ _ บ _ บเ ว ลแ ล มีแ ล อ ยู่ใ น ที ม
รั _ ซี ยเ ข้ มเ ป็ น อั น ดั บ ที่ ส มโ ด ย _ ก ส กีแ ล ทำ _ น น
สเ ป นเ จ้ ภ พเ ข้ _ ป็ น อั น ดั บ สุ ด ท้ ยโ ด ย มีแ ล ทำเ ว ลไ ด้ ดี ที่ สุ ดแ _ กั _ ป็ น ส ม ชิ ก ที ม สเ ป น ด้ ว ย
สำ ห รั บ _ ย ก รแ ข่ งใ ห ญ่ใ น ค รั้ ง ห น้ ก่ อ น ร ย ก รเ ป็ น _ รแ ข่ งเ ก็ บ คแ น น ที่เ มื อ ง ป รเ ท ศ รั สเ ซี _ นเ ดื อ น มี น ค ม ปี นี้
มี ร ย ง น _ ค ร อ บ ค รั ว ซึ่ ง มี ผู้ใ _ ญ่ สี่ ค นแ ลเ ด็ ก ห นึ่ ง ค นเ สี ย ชี วิ ต ห ลั ง จ ก บ้ น ที่ พ ว กเ ข อ ศั ย อ ยู่ใ นเ มื อ งใ น ป รเ ท ศ ชิ ลี ถู กแ จ้ ง _ มี ผู้เ จ ต น ว งเ พ ลิ งเ ช้ วั น อ ทิ ต ย
_ ป็ นโ ศ ก น ฎ ก ร ร ม ค รั้ งใ ห ญ่ สำ ห รั บ _ วเ มื _ งโ ด ย จ ป ล่ อ ยใ ห้ ผ่ นไ ปเ ฉ ยๆไ ม่ไ ด้
ตำ ร ว จ ยั งไ ม่ _ ม ร ถ ติ ด ต่ อ กั บ ญ ติ _ อ ง ค ร อ บ ค รั วไ _
ผู้ ค น นั _ ห ล _ สิ บ ค น ร ว ม ตั ว กั น ด้ น _ อ ก บ้ น ที่ ถู กไ ฟไ ห ม้ใ น ช่ ว ง บ่ ย วั น อ ทิ ต ย
_ ง นี้เ ชื่ อ ว่เ พ ลิ ง _ ง ผ ล ก ร ท บ อ ย่ ง น้ _ ย ที่ สุ ด กั บ อี ก ห้ ห ลั ง คเ รื อ น
ป รเ ท ศ นิ ว ซีแ _ น ด อ อ สเ ต รเ ลี ยแ ล อั ง ก ฤ ษเ ริ่ ม ก รแ ข่ ง ขั น วั น _ ด้ ว ย ชั ย ช น ต่ อ อิ ต ลี ญี่ ปุ่ นแ ล ส ห รั ฐ ต ม _ ดั บ
อ อ สเ ต รเ ลี ยแ ล นิ ว ซีแ ล น ด ที ม ข วั ญใ จ ป ร จำ ก รแ ข่ ง ป ร บ ฝ่ _ ต ร ง ข้ มไ ด้ อ ย่ ง ห ม ด จ ดใ น ข ณ ที่ อั ง ก ฤ ษ อ ดี ตแ ช ม ป ซึ่ ง ม ป้ อ ง กั น ตำแ ห น่ งไ ด้แ ส ด ง ก _ ล่ _ ที่ไ ม่ น่ ป ร ทั บใ จเ ท่ใ ด นั กใ น ก รเ อ ช น ที ม อเ ม ริ กั น
นิ ว ซีแ ล น ด ที ม ข วั ญใ จ ป ร จำ ก รแ _ งเ ป็ นใ _ ญ่ใ น นั ดเ ปิ _ ที่ ป ท อิ ต ลี
เ ปิ ด ทำ คแ น น ห ลั ง ผ่ นไ ปเ พี ย ง วิ น ทีแ ล _ คแ น น อี _ ค รั้ ง ห _ งใ น น ที ที่เ จ็ ด
ก ร พ _ ก วิ่ ง ข อ _ ล ส อ ง ค รั้ ง จ กเ พิ่ ม ก ร นำ ฉ ลุ ย ข อ ง ที _
ก่ อ น ค รึ่ งเ ว ล ทำ คแ _ น ว ง ลู กใ ห้ อิ ต ลีใ ห้ไ _ ป ต่ อ _ น น
ภ ย ห ลั ง ช่ ว ง พั ก นิ ว ซีแ ล น ด ทำ คแ น น ห้ ค รั้ ง _ อ ง ค รั้ งโ ด ยแ ล ส อ ง ค รั้ งโ ด ยแ ล ห นึ่ ง ค รั้ ง จ กโ ด ย มี ตำแ ห น่ ง ข อ งเ ต ทำ คแ น น สิ บเ จ็ ด คแ น น ร ห ว่ ง ก _ ข่ _
ใ น น ที _ ทำ คแ _ น ป _ อ บใ จใ ห้แ ก่ อิ ต ลี
อ อ สเ _ รเ ลี ย ทำ คแ น _ ด้ สิ บ ส ม ลู กใ น ก รแ ข่ ง นั ดเ ปิ ด กั บ ญี่ ปุ่ _
ลู _ ทำ คแ _ น จ กแ ล ลู ก จ ก ทำใ ห้ ที ม นำ ห น้ ด้ ว ย คแ _ น ต่ อใ น ช่ ว ง ค รึ่ งเ ว ล
_ อ สเ ต รเ ลี ย ค ว่ำ ญี่ ปุ่ _ น ค รึ่ ง ห ลั _ ทำ คแ น นเ ก้ ลู ก อ ยู่ ฝ่ ยเ ดี ย ว
โ ด ยแ ล ต่ งไ ด้ _ น น ค น ล ส อ ง _ กแ ล้ วแ ล จึ ง ทำใ ห้ อ อ สเ ต รเ ลี ย ค ว้ _ ย อ ย่ ง ส ม บู ร ณ
คแ น น ข อ ง ญี่ ปุ่ นไ ด้ มเ พี ย ง จ ก ลู กโ ท ษ ข อ ง ก่ อ น ค รึ่ _ ว ลเ ล็ ก น้ _ ย ข ณ ที่เ ตไ ด้ คแ น นใ ห้ อ อ สเ ต _ ลี ย
ต่ ง จ ก นั ด ก่ อ น ห น้ใ น วั _ นั้ น ที ม อั ง ก ฤ ษเ อ ช น ส ห รั ฐ ด้ ว ย คแ _ นเ พี ย ง สิ บแ ป ด คแ น _
ห ลั ง _ นไ ป น ที คแ น นเ ป็ น ต่ อโ ด _ ต้ ม ทั้ ง ห ม _ ม จ ก ลู กโ ท ษ
อ ย่ _ ร _ ต _ ล ทำ คแ น น ท้ ย ค รึ่ งแ ร กใ ห้ อั ง ก ฤ ษ ด้ ว ย คแ น น ต่ อใ น ช่ ว ง ค รึ่ งเ ว ล
ห ลั ง พั กเ บ ร _ ก้ น ที ทำ คแ น _ ห้ _ ง ก ฤ ษเ ป็ น ค รั้ ง ที่ ส มแ ต่ ก็ไ ม่ ส ม ร ถ ทำไ ด้ อี ก
ทำ คแ _ นใ ห้ ช ว _ ม ริ กั นใ น _ ที ที่
เ ป็ นไ ปไ ด้ ว่แ ลแ ห่ งเ มื อ ง _ ห ร ช อ ณ จั ก ร จเ ป็ น ผู้ _ ร อ ง ส ถิ ติโ ล ก ด้ ว ยใ น ข ณ นี้ มี ห ล นแ ลเ ห ล น ทั้ ง ห ม _ ร ว ม ค น
_ ฒ่ วั ยเ ก ษี ย ญใ ช้เ ว ล ส่ ว นใ ห ญ่ _ อ ง ปีเ ก็ _ อ อ ม ซื้ อ ข อ ง ข วั ญ ค ริ ส ต ม ส
_ ก สิ บเ อ็ ด ค น ข _ ง ทั้ ง คู่ใ ห้ ห ล นๆ ค นแ ลเ ห ล _ ค นแ ก่ พ ว กเ ข
วั ย ปี ก ล่ ว กั บ ห นั _ สื อ _ ม พ ว่เ ด็ กๆไ ด้แ ต่เ กิ ด มเ รื่ อ ยๆ จ ก _ น ลู กๆ ข อ ง พ ว กเ ข ก็เ กิ ด ม กั น อี ก
ผู้เ ป็ น ส มีเ ค ยเ ป็ น นั กโ ท ษ ส มั _ ส ง ค ร มโ ล ก ค รั้ ง ที่ ส อ งแ ลไ ป ทำ ง นเ ป็ น ช ว นใ _ ค ร อ บ _ รั ว ข อ ง
ใ น _ ณ ที่ไ ม่ มี ก ร บั น ทึ ก ส ถิ ติ สำ ห _ บ คู่ ส ม ร ส ที่ มี ชี วิ ต อ ยู่ ที่ มี บุ ต ร ห ล น ม ก ที่ สุ ดเ จ้ ห น้ ที่ ก ล่ ว ว่ คู่ ส ม ร ส คู่ นี้ อ จ _ ป็ น ผู้ ทำ ส ถิ ติ นั้ น
น ง ช _ มื อ ง มี ห ล น ค นแ ต่เ สี ย ชี วิ ตเ มื่ อ ปี _ ล้ ว ด้ _ ย วั ย ปี
จ น ก ร ทั่ ง ง น ศ พ ข อ งเ ธ อ จำ น ว น ดั ง ก ล่ ว ซึ่ ง ร ว มโ ห ล น ค _ จึ งไ ด้ _ ค ร บใ น ค ร _ บ ค รั ว
ผู้ ว่ ก ร ป ร ก ศ _ ง พ ร ร ช _ ญ ญั ติ จใ ห้เ _ น อุ ด ห นุ น ล้ นแ ก่ ง น วิ จั ย ด้ น สเ ต็ มเ ซ ล ล
เ ข ป ร ก ศ ว่ ผ มไ ม่ อ ย กใ _ ท ง ร่ ว ม ง น กั บ ก ลุ่ _ รั ฐ ที่ ทำ ก ร วิ _ ย ด้ น สเ ต็ มเ ซ ล ล ผ ม อ ย กใ ห้ นำ ก ร วิ จั ย
ร ย ง น ว่ มี ป ร ก ศ อ อ ก ม ส อ ง วั น _ ลั ง น ย ป ร ก ศ _ ปี ห น้ รั ฐ จ ม _ บ ทุ น วิ จั ย ล้ น ร ว ม ทั้ ง ล้ น สำ ห รั บ ก ร ทำ วิ จั ย สเ ต็ มเ ซ ล ล
เ ด็ ก ช ย วั ย ปี ผู้ ถู ก ก ล่ ว ห ว่ ขโ ม ย ร ถ ร ง ที่เ ม ลเ บิ ร น อ อ _ ต รเ ลี ยแ ล ขั บไ ป _ ที พ ร้ อ มแ ว _ บ ส่ ง ผู้โ ด ย ส ร อ จ จไ ด้ รั บ อ นุ ญ ตใ ห้ ทำ ง นเ ป็ น ค น ขั บ ร ถ ร งแ ม้ จ ถู ก ตั้ ง ข้ อ หเ ก้ ค ดี จ กเ รื่ อ ง นี้
ร อ ง ผู้ บ ริ _ รใ ห ญ่ ข อ ง ร ถ ร ง ก ล่ วแ ก่เ มื่ อ วั น จั น ท ร ว่เ ร มี นโ ย บ ย คั ดเ ลื อ ก ค นเ ข้ ทำ ง น ที่ ดี ม กแ ลใ ค ร ก็ ต ม ที่ ผ่ นเ ข้เ ก ณ ฑ นโ ย บ ย _ ดเ ลื อ ก ค น ข อ งเ รเ ร ก็ ยิ น ดี จเ ส น อ _ นใ ห้โ ด ยเ ข ต้ อ ง มี อ ยุ ม ก พ อ ที่ จไ ด้ใ บ ขั บ ขี่
นั ก สื บ น ย ตำ _ ว จ อ วุโ สแ ห่ _ สำ นั ก ง น ตำ ร ว จเ มื อ ง ก ล่ ว ถึ งเ ด็ ก ห นุ่ ม ว่เ ป็ น ห นุ่ ม นิ สั ย ดีเ _ น ห นุ่ ม ที่ ดี
ผ ม ว่ ค ว ม ห ม ก มุ่ น ข อ งเ ข มั _ ค _ อ บ งำเ จ้ _ ว
ต ม ร บุ ว่ _ ว มเ สื้ อแ จ็ คเ ก็ ต ที่ ค ล้ ย กั บเ ค รื่ อ งแ บ บ ข อ ง พ นั ก ง น ร ถ ร งเ ด็ ก ช ย ถู ก ตำ ร ว จ จั บไ ด้ใ น คื น วั น อ ทิ ต ย ท ง ต วั น อ อ ก ข อ ง ช นเ มื อ ง ห่ ง _ ก จุ ด ที่ ร ถ ร ง ถู ก ขโ ม ย กิโ ลเ ม ต รใ น ต อ _ ที่ไ ฟ ฟ้ใ นเ ส้ น ท ง ถู ก ปิ ด
เ _ ยั ง ถู ก ก _ ว ห ว่ ขโ ม ย ร ถ ร งใ _ คื น วั น ศุ ก ร จ ก ส ถ นี
