အ ဘော တူ ညီ ချက် က တောင် ပိုင်း အာ ရှ ဒေ _ ဆိုင် ရာ စီး _ ရေး အ ဓိ က အ ဖြစ် တ ရုတ် _ ခန်း ကဏ္ဍ ကို ခိုင် မာ လာ စေ ပြီး တစ် ချိန် တည်း မှာ ပင် ဒေ သ တွင်း အ ခြား နိုင် ငံ များ နှင့် တ ရုတ် နိုင် _ ကြား ဆက် သွယ် မှု အား ကောင်း လာ သည် နှင့် ကြီး _ လာ သော စူ ပါ ပါ ဝါ များ အ ပေါ်င်း တို့ သံ _ ယ များ သက် သာ _ ပါ _ မယ်
လာ မည့် _ အ စော ပိုင်း တွင် ဆွေး နွေး ပွဲ များ စ တင် ဆောင် ရွက် _ သ ဘော တူ ညီ _ ကို ဂျ ပန် ဝန် ကြီး ချုပ် ဂျူ နီ ခီ ရို ကို ဇူ မီ နှင့် တောင် ကို ရီး ယား သမ္မ တ နို _ ဟွန်း _ က အ ရှေ့ တောင် အာ ရှ _ ငံ များ အ သင်း ဝင် နိုင် ငံ နှင့် သီး _ စီ သ ဘော တူ ညီ _ များ ချုပ် ဆို ခဲ့ ပါ တယ်
အာ ဆီ _ ကင်း တို့ ငြိမ်း ချမ်း မှု မ ဖောက် ဖျက် ရေး စာ ချုပ် တွင် သြ စ တြေး လျ _ ကြီး _ ဂျွန် ဟော့ ဝပ် လက် မှတ် ရေး ထိုး ရန် ကျန် ရှိ နေ မှု ကို စောင့် ကြည့် နေ ဆဲ ဖြစ် သော် လည်း သြ စ တြေး လျ နှင့် န ယူး ဇီ လန် တို့ _ အင်္ဂါ နေ့ နောက် ပိုင်း အ နီး ကပ် ဆွေး နွေး မှု များ မ တိုင် _ အာ ဆီ ယံ နှင့် အ လား တူ သ ဘော တူ ညီ ချက် _ တွင် လက် _ ရေး ထိုး ရန် မျှော် လင့် နေ ကြ ပါ _
ဟော့ ဝပ် က စိုး _ မှု များ လျော့ နည်း အောင် ကြိုး စား သော် လည်း တိုင်း တစ် ပါး မြေ ပေါ် ရှိ အ ကြမ်း ဖက် သ မား များ _ သာ သြ စ တြေး လျ ကို ခြိမ်း ခြောက် လျှင် သူ _ ကို ဆန့် ကျင် မှု အား ဦး စား ပေး ပြု _ ရန် သူ _ ဆောင် _ ရှိ သည် ဟု _ တမ်း တွင် _ ကြား ခဲ့ ပါ သည်
တိုင်း _ အ _ အ စိုး ရ _ များ _ တိုက် ခိုက် မှု ငါး ကြိမ် တွင် _ နည်း _ လူ ပေါင်း လေး _ သေ ဆုံး ခဲ့ သည် ဟု ပါ ကစ္စ တန် အ ရာ ရှိ _ က ပြော ကြား ခဲ့ ပါ တယ်
နောက် ဆုံး တိုက် ခိုက် မှု _ ကြာ _ ပ တေး နေ့ နှောင်း ပိုင်း _ ဖီ _ ဝါ ရှိ အ _ ရ _ ထိုင် သော နယ် မြေ တစ် ခု ဖြစ် _ ခဲ့ _
အ _ ရှိ _ က သူ တို့ သည် တိုက် ခိုက် များ အား _ ဝန် ယူ ရန် အ တွက် _ လီ ဘန် _ သွေး ကြွ _ အား သံ သ ယ ရှိ ကြောင်း _ ကြား ခဲ့ _ တယ်
လာ ဟိုး အ ရှေ့ ပိုင်း မြို့ တော် အ တွင်း ထိန်း ချုပ် မှု အောက် _ ရှိ သော အ ခြေ အ _ သည် နိုင် ငံ ဖက် ဒ ရယ် စုံ စမ်း ရေး အေ _ စီ အက်ဖ် အိုင် အေ နှင့် ရဲ _ ကျင့် ရေး ဗ ဟို သင် _ ကျောင်း နှစ် ကျောင်း တို့ အုပ် စု ခွဲ တိုက် ခိုက် မှု များ အ တိုင်း လိုက် ပါ ဆောင် ရွက် _ သည် ဟု အာ ဏာ ပိုင် _ က ပြော ကြား ခဲ့ _ သည်
မ နက် _ အ သေ ခံ _ ခွဲ သ မား များတ် _ ဂျာ _ အင်္ကျီ တစ် _ ဖြင့် သေ _ သ မား များ သည် အက်ဖ် အိုင် အေ အ _ အ ဦး တွင် စီး _ တိုက် ခိုက် ခဲ့ သည်
အက်ဖ် _ အေ သည် အ ကြမ်း ဖက် မှု နှင့် _ ဝင် မှု _ ကြပ် ရေး _ နှင့် သက် _ သော အ ကြောင်း အ ရာ များ ကို စုံ စမ်း စစ် ဆေး ရန် အ တွက် တာ ဝန် ယူ ရ သော _ ဂျင် _ တစ် ခု ဖြစ် _ သည်
လွန် ခဲ့ သော နှစ် အ စော ပိုင်း က ထို အ ဆောက် _ ဦး သည် _ ပေါင်း _ ပို _ သတ် ခဲ့ _ အ သေ ခံ ဗုန်း _ ကုန် တင် _ တစ် စီး ပစ် _ ဖြစ် ခဲ့ ပါ တယ်
သ တင်း အ ရ လူ _ ယောက် _ အက်ဖ် အိုင် အေ _ ဆောက် အ ဦး ကို တိုက် ခိုက် ခဲ့ ပြီး က န ဦး အ _ ရင် ခံ စာ တွင် _ တို့ ထဲ မှ နှစ် ယောက် အ သတ် ခံ ရ _ လို့ ပြည် ထဲ ရေး အ _ ရေး မှူး နပ် ဒင်းမ် ဟတ်စ် _ အာ စစ် ပန် ဂျပ် က ပြော ကြား ခဲ့ သည်
အက်ဖ် အိုင် အေ ကို သဲ _ မဲ ကြီး တိုက် ခိုက် မှု _ တင် ပြီး မ ကြာ _ လာ ဟိုး မြို့ ဆင် ခြေ ဖုံး ရှိ ရဲ _ ကျင့် ရေး _ ဟို သင် _ ကျောင်း နှစ် ခု ကို သေ _ သ မား များ က ပစ် မှတ် ထား _ ကြ ပါ တယ်
မ _ ဝါ မြို့ ဆင် _ ဖုံး ရပ် ကွက် _ သေ နတ် _ မား များ သည် _ ခု နှစ် အ စော _ က စစ် သွေး ကြွ များ တိုက် ခိုက် ခဲ့ သော ဗ ဟို _ တန်း ကျောင်း တစ် ကျောင်း _ ပစ် မှတ် ထား ခဲ့ ကြ ပါ တယ်
အ _ အ _ အ ပျက် မှာ ဘီ ဒီ ယန် တွင် အ သေ ခံ ဂျာ ကင် _ နှင့် _ ခိုက် သူ များ က လက် ရွေး စင် စစ် တပ် လေ့ ကျင့် _ ဗ ဟို သင် တန်း ကျောင်း ကို ဝင် ရောက် နိုင် ရန် နံ _ တစ် _ ကို ကျော် တက် ခဲ့ ကြ _
_ ခြုံ ရေး တပ် _ များ _ ဆိုဒ် များ _ လုံး ကို _ ချုပ် မှု ရ _ အောင် _ လုပ် နိုင် _ နာ ရီ ပေါင်း များ စွာ ကြာ ခဲ့ ပါ တယ်
ဖီ ရှာ ဝါ ရဲ့ အ နောက် _ ပိုင်း ရှိ မြို့ _ တစ် နာ _ ခန့် မောင်း ရ သော မြို့ စောင့် တပ် တစ် မြို့ ရှိ ရဲ စ _ တစ် ခု ကို _ သေ ခံ ကား _ ခွဲ သ မား တစ် ယောက် က _ မှတ် ထား ခဲ့ ပြီး နောက် ပါ ကစ္စ _ အ ရှေ့ ဘက် ပိုင်း တွင် တိုက် ခိုက် မှု များ က နာ ရီ များ စွာ ရှည် ကြာ ခဲ့ ပါ တယ်
ဒေ _ တွင်း မီ _ ယာ သို့ ဖော် ပြ ချက် တွင် ထောက် လှမ်း ရေး _ ဂျင် စီ များ က တိုင်း ပြည် တွင်း လုံ _ ရေး ဆိုဒ် များ အ ပေါ် တိုက် ခိုက် မှု _ ကို မျှော် လင့် ထား ခဲ့ _ နှင့် လုပ် ပိုင် _ များ လည်း အ မြင့် ဆုံး နိုး ကြား မှု ရှိ နေ လိမ့် ဦး မည် ဟု ပါ ကစ္စ တန် ပြည် ထဲ ရေး ဝန် ကြီး ရက် မန် မာ လစ် က ပြော ကြား _ သည်
မ ကြာ မီ _ ပြင်း ထန် သော တိုက် ခိုက် မှု _ စစ် _ ကြွ များ သည် ပါ _ တန် ပြင်း ထန် တဲ့ တိုက် ပွဲ ကို အ နောက် မြောက် ဘက် မှ ပန် ဂျပ် ပြည် နယ် ထိ _ တန်း အ _ လုပ် ဆောင် ချင် နေ ကြောင်း ပြ သ နေ တယ် လို့ သူ _ ပြော _ သည်
_ နေ _ က တောင် ဘက် ဝါ ဇီ ရစ် _ တန် လူ မျိုး စု ဒေ သ _ ပန် ဂျပ်ဘ် ရှိ ချုပ် နှောင် ဆက် _ ထား သော စစ် သွေး ကြွ များ _ ရာ ဝေါ ပင် ဒီ _ ပါ ကစ္စ တန် စစ် _ ဌာ န ချုပ် ကို ပြင်း ထန် စွာ တိုက် ခိုက် ခဲ့ သည်
ပါ ကစ္စ တန် ထောက် လှန်း ရေး အ _ ရှိ များ _ တိုက် ခိုက် မှု တွေ ဟာ _ ပိုင်း ဝါ ဇီ ရစ် စ _ အ ပေါ် စစ် တပ် စီး နင်း တိုက် ခိုက် မှု _ ကို တုံ့ ပြန် မှု _ ခု _ တယ် လို့ ယုံ _ ကြ သည်
စစ် တပ် က _ ဖ ဂန် နစ္စ တန် _ စပ် ဒေ _ တွင် _ လီ ဘန် _ သွေး ကြွ များ _ ပေါ် _ နှုန်း ပြည့် ချေ မှုန်း ရေး တစ် ခု _ တင် ဖို့ မျှော် လင့် ထား ခဲ့ သည်
အင်္ဂ လန် သည် ကင် ညာ _ စိန့် _ စီ ယာ နိုင် ငံ ဂ ရော့စ် _ လက် ရွာ ဘီ အော့ _ အား က စား ကွင်း ကမ္ဘာ့ ဖ _ နောက် ဆုံး စီ အုပ် _ က စား ပွဲ တွင် ကြိမ် မြောက် ဝစ် ကက် တွင် _ လုံး လက် ကျန် _ အ နိုင် ရ ခဲ့ ပါ သည်
_ လန် သည် _ ခု စူ _ အ _ အ _ သို့ _ ဆင့် _ လိမ့် _
မိုး ကြောင့် က စား ပွဲ _ တင် ချိန် _ နှစ် _ ရီ လောက် ကြန့် _ ခဲ့ _ ထို့ ကြောင့် က _ ပွဲ ပွဲ ကျော် _ ရှိ ခဲ့ _ သည်
_ နေ့ က ထုတ် ပြန် တဲ့ ကိန်း ဂ ဏန်း များ အ ရ အန်း ဒ ရိုက် အော် _ ရေး တင်း စ နစ် နဲ့ _ လုပ် _ တဲ့ စ မတ် ဖုန်း _ ရောင်း ချ မှု ဟာ ခု နှစ် အ _ ပိုင်း က တည်း က သုံး ဆ ရှိ _ ပါ ပြီ _ သည်
ဈေး ကွက် လေ့ လာ စန်း ဆစ် _ အ ဖွဲ့ _ အက်ဖ် ကေ က ယူ ကေ တွင် _ န ဝါ ရီ လ နှင့် မတ် _ အ တွင်း _ မျှ လုံး တွင် တစ် လုံး ရောင်း ရ သည် နှင့် နှိုင်း ယှဉ် လျှင် ခု နှစ် ဧ ပြီ လ နှင့် ဇွန် _ အ ကြား စာ ချုပ် _ ရ ဟန်း ဆက် ရှစ် လုံး တိုင်း တွင် တစ် _ နီး ပါး ရောင်း ရ သည့် အန်း ဒ ရိုက် စွမ်း အား ဖြစ် သည် ဟု ပြော ခဲ့ ပါ သည်
ပြီး ခဲ့ _ အ ပတ် က _ ဆောင်း ဟာ သူ့ ရဲ့ နောက် _ ပေါ် အန်း ဒ _ စွမ်း အင် _ ပစ္စည်း _ တဲ့ ဂ လက် ဆီ အက်စ် အ _ ဈေး ကွက် မြှင့် _ ခဲ့ ပါ သည်
အ ခြား အန်း ဒ _ စွမ်း အင် _ များ မှာ ဆို နီ _ ရစ် စန် အိတ်စ် နှင့် _ ရှ် _ စီ _ စိုင်း _ တို့ ပါ ဝင် _ သည်
ဂျီ _ ကေ _ လာ စမ်း ဆစ် ရေး အ ဖွဲ့ ဝင် မီ _ ဘယ်လ် ဒေါ့ခ် က ကိန်း _ ဏန်း များ က အ ရေ အ တွက် တိုး ပွား လာ _ သုံး စွဲ သူ များ ဟာ _ ခု အန်း ဒ ရိုက် ဟန်း ဆက် များ ကို အ မည် တပ် မေး လာ ကြ ကြောင်း _ ကြံ ပြု သည် ဟု တာ ဝန် ရှိ သူ များ ကို ပြော ခဲ့ ပါ _
အ ဝ လွန် _ ဂါ ခံ စား _ ရ သော _ ဟိုင်း ယိုး ပြည် နယ် မှ အ မျိုး _ တစ် _ ကို လွန် ခဲ့ သော ရက် ပေါင်း များ စွာ _ နေ အိမ် _ သ တိ လက် လွတ် ဖြစ် နေ တာ ကို _ နေ ရ ပြီး နောက် ဗုဒ္ဓ ဟူး နေ့ က သေ ဆုံး ခဲ့ ပါ သည်
အ _ သား သည် _ လား _ တစ် လုံး တွင် နှစ် နှစ် ကြာ ထိုင် ခဲ့ နေ ခဲ့ ပြီး _ ယာက် က သူ့ ရည်း စား ဖြစ် သော အ ခန်း ဖော် နှစ် ယောက် က _ ကို _ ရှိ သော အ ခါင်း သည် ရုပ် ပိုင်း ဆိုင် ရာ ထိ ခိုက် နေ ခဲ့ ပါ ပြီ _ ပါ _
_ လ ရီး _ ရှိ အိမ် ထဲ _ ရောက် ရှိ ခဲ့ သော _ ဝန် ရှိ _ များ _ ထို လူ ကို လောက် လန်း များ ဖြင့် ပွ ထ နေ သော သူ ကိုယ် ပိုင် ဆီး နှင့် မ စင် များ _ ထဲ တွင် ထိုင် _ တာ ကို မြင် တွေ့ ရ ကြောင်း ဖော် ပြ ခဲ့ ပါ သည်
အိမ် _ ပြန် သွား ပြီး တဲ့ နောက် _ ပ _ ချ မှတ် သော အ ရာ ရှိ များ _ မှ တစ် _ က သူ ရဲ့ _ နီ ဖောင်း ကို ချွတ် ဖို့ လုပ် ရင်း ထို _ ရဲ့ အ ရေ ပြား ဟာ အင်္ကျီ ရဲ့ နောက် ကျော နဲ့ တွဲ ကပ် နေ ပါ ပြီ _ ပြော ခဲ့ ပါ သည်
ထို _ ကို _ ရုံ သို့ _ ဆောင် _ ရန် အ တွက် အ _ ရှိ များ က _ ရံ အ စိတ် အ ပိုင်း တစ် _ ကို အ ပြင် သို့ ထွင်း ထုတ် _ ရ ပါ သည်
အ နောက် ဗာ ဂျီး နီး ယား ရှိ ရ _ ဘီး ဆေး ရုံ _ ခေါ် ဆောင် သွား ခံ ရ ပြီး နောက် _ ဆုံး _ တဲ့ _ ဟာ နှစ် အ ရွယ် _ ချက် _ ဂတ် ရှ် အ ဖြစ် ဖော် ထုတ် _ ပါ သည်
နေ အိမ် _ ပိုင် ရှင် က ကိုယ် အ လေး ချိန် ပေါင် ကီ လို ဂ ရမ် _ သော ဟူ ဂတ် ရှ် _ သူ့ ဒူး စ တင် နာ _ တဲ့ နောက် ပိုင်း ကု လား _ မှာ စ _ ခဲ့ ပြီး ပြန် ထ _ ငြင်း _ ခဲ့ သည် ဟု ပြော ခဲ့ ပါ သည်
ဟူ ဂတ် ရှ် ရဲ့ _ စား _ သူ ဟာ ပတ် _ လည် မ _ နိုင် _ ကြောင့် သူ မ က သူ ကို _ ကျွေး ခဲ့ ရ _ ရဲ ကို _ ပြ ခဲ့ ပါ သည်
_ ရုံး အ ရာ _ တစ် ဦး ဂျင်မ် ချေ့စ် က ထို လူ _ ထိုင် ခဲ့ သော အ ခန်ုး ကို _ လွန် ညစ် ပတ် ပြီး အ လွန် စိတ် ပျက် စ ရာ ကောင်း သည် ဟု ခေါ် ဆို _ ပြီး တော့ ဒါ ဟာ တစ် စုံ တစ် ယောက် နေ ထိုင် ခဲ့ တဲ့ အ ခြေ အ နေ လို့ ထို _ ရာ သည် ယုံ _ နိုင် စ ရာ မ ရှိ ကြောင်း _ ဆို ခဲ့ ပါ သည်
ဒီ နေ့ အ ရှေ့ တီ မော ဝန် ကြီး ချုပ် က ကူ ဝိတ် က အ _ တီ မော ရှိ များ စွာ သော အ ရေ _ တွက် ရှိ တဲ့ ပ ရ ဟိ တ လုပ် ငန်း များ ကို သန်း ဝ မှ ဒေါ် လာ သန်း ဝ အ ထိ ထိုက် _ သော _ နှီး မြှုပ် နှံ မှု တစ် ခု မှ ငွေ ကြေး _ ပံ့ ပေး နိုင် တယ် _ ပြော _ ခဲ့ ပါ _
_ ဆက် ရမ် မို့ ဟော် တာ က ကူ _ သို့ _ ကြိမ် တ ရား _ အ လည် _ ပတ် _ ရန် _ နေ့ _ ထွက် ခွာ ပါ ပြီ
ကျွန် တော် က အ ရှေ့ တီ မော လမ်း တွေ တံ တား တွေ ဆိပ် ကမ်း တွေ နဲ့ လေ ဆိပ် တွေ အ တွက် ကြီး မား တဲ့ ဆောက် _ ရေး _ ရော ဂျက် အ တွက် ကူ ဝိတ် ရဲ့ ဖွံ့ ဖြိုး ရေး ရန် ပုံ ငွေ အ ဖွဲ့ နှင့် အ တူ ညှိ နှိုင်း မှု လုပ် ငန်း စဉ် ကို _ ခု _ စ တင် _ ပါ တယ် လို့ အ ရှေ့ တီ မော ဝန် _ ချုပ် _ မို့ ဟော် တာ က _ ကြား ခဲ့ ပါ တယ်
_ ပ မာ ဏ ရှိ တဲ့ ပ ရော ဂျက် တစ် _ အ တွက် နှစ် _ တော် များ များ တောက် လျှောက် လုပ် ဆောင် ရန် သုံး စွဲ ရ _ ငွေ ပ မာ _ ဟာ _ လာ သန်း ဝ မှ သန်း ဝ ခန့် _ မ ဟုတ် ထို့ ထက် ပို ဖြစ် _ ပါ တယ်
အ ခု _ တော် _ ဟာ _ ဝိတ် က ပေး ဆာင် သော အိန္ဒိ ယ ကုမ္ပ ဏီ တစ် ခု က ပြု လုပ် တဲ့ ပ _ မ လေ့ လာ မှု တစ် ခု ကို စောင့် _ နေ ပါ တယ် _ ရမ် မို့စ် _ တာ _ ထပ် လောင်း ပြော ကြား ပါ တယ်
အ ရှေ့ တီ မော ကိုယ် _ လှယ် ခန့် အပ် စေ လွှတ် _ အ ဖွဲ့ ကို ပ ရ ဟိ _ လုပ် ငန်း _ ဝန် ကြီး _ ဒီ တီ ဗစ် တာ နှင့် စွမ်း အင် _ သတ္ထု အ ရင်း အ မြစ် များ ဝန် _ ဂျိုး ဆက် တိုင် ဇီ ရီး ယာ တို့ ဖြင့် ဖွဲ့ စည်း ထား ပါ _
ဒီ အ လည် အ ပတ် _ ရီး ဟာ ကူ ဝိတ် ဝန် ကြီး ချုပ် နက် ဆာ _ မို ဟာ မက် အယ် အမ် မက် အယ် ဆာ ဘာ့ ရဲ့ ဖိတ် ကြား ချက် အ စိတ် _ ပိုင်း ဖြစ် ပြီး အီ မာ ဆာ ဘာ့ အယ် အမ် _ အယ် ဂျယ် _ အယ် ဆာ _ အိမ် ရှေ့ _ သား နာ ဝက်ဖ် အယ် အမ် မက် အယ် ဂျယ် ဘာ အယ် ဆာ ဘာ့ နိုင် _ ခြား ရေး ရာ ဝန် ကြီး မို ဟာ မက် ဆာ ဘာ့ အယ် ဆ လမ် အယ် ဆာ ဘာ့ နှင့် ကူ ဝိတ် ရန် ပုံ ငေွ ဖွံ့ ဖြိုး တိုး တက် ရေး အ ဖွဲ့ ကိုယ် စား လှယ် တို့ အ စည်း အ ဝေး တွင် ပါ ဝင် ပါ တယ်
ဒီ ခ ရီး စဉ် ဟာ ရာ မို့ ဟော် _ အ နေ ဖြင့် ကူ ဝိတ် သို့ နှစ် နှစ် အ တွင်း ဒု တိ ယ အ _ ဖြစ် ပြီး အ _ တီ မော ဝန် ကြီး ချုပ် က တော် ဝင် _ သား _ ဝင် များ နှင့် _ စိုး ရ _ ဖွဲ့ ဝင် တော် တော် များ များ တို့ နှင့် ဆက် ဆံ ရေး ကို _ သိမ်း သော နိုင် ငံ တစ် နိုင် ငံ ဖြစ် ပါ တယ်
ဒီ နေ့ _ ဒေ သ ခံ တိုင်း ရင်း _ များ _ လမ်း များ နှင့် ယာဉ် လမ်း ကြောင်း တာ ဝန် ရှိ သူ များ အ _ အာ တီ အေ ဝန် ထမ် များ ပါ ဝင် သော လူ ယောက် _ ဖွဲ့ တစ် ဖွဲ့ သည် သြ စ _ လျ _ လက် ဒေ သ တွင် သီး နှံ ပိုး သတ် ဆေး များ _ ပက် ဖြန်း ခံ ခဲ့ ရ သည်
ရှေး တိုင်း ရင်း သား လူ မျိုး များ အ ရေး ပါ _ များ ရှိ _ ရှိ နိုင် သော နေ _ များ _ ရှာ ဖွေ ရင်း သူ တို့ သည် ကား လမ်း မ ကြီး _ လွှဲ ကို _ ရွယ် သော _ ကြောင်း _ နေ လမ်း လျှောက် လာ ခဲ့ ကြ သည်
ကား _ မ _ ရှောင် ကွင်း လမ်း _ န ယူး ဆော့ ဝေး ပြည် _ အ _ တောင် ဘက် ရှိ ကူး လက် မြို့ အ နီး ဟူ မီ လမ်း မ _ ရဲ့ _ စိတ် _ ပိုင်း တစ် ခု ဖြစ် လာ လိမ့် မည်
ရဲ _ ဖွဲ့ _ ဆေး ဖြန်း _ တွင် _ တင် _ တိ ထား ရ မည့် စည်း _ ထုတ် ရန် _ လုပ် ဆောင် _ သေး ပါ
သူ တို့ ဟာ အဲ ဒီ့ မှာ လူ တွေ ရှိ မ ရှိ သိ လား ဆို တာ _ ကျွန် မ တို့ မ သိ ပါ ဘူး ဒါ ကြောင့် ကျွန် မ တို့ ဟာ အဲ ဒီ ဧ ရိ ယာ မှာ အ နိမ့် ပျံ သန်း ပြီး သီး နှံ တွေ ကို ဆေး ဖျန်း တဲ့ _ ကြောင်း နှင့် ပတ် သတ် တဲ့ အ ရာ အား လုံး _ သိ တဲ့ သို့ မ ဟုတ် အ ဖြစ် ပျက် တွေ ကို သက် သေ ခံ ပေး မည့် မည် သူ ကို _ ဆို ရဲ တွေ _ ဆက် သွယ် ဖို့ အ ကူ အ ညီ _ ခဲ့ ပါ _ လို့ သူ _ က ပြော ခဲ့ ပါ တယ်
_ ဆိုဒ် က တ _ ရ ရှိ _ သ တင်း များ ဟာ _ ရေး သား _ အ _ ဆေး ဖျန်း ခြင်း ရဲ့ _ ကျိုး ဆက် အ သေး စိတ် မ ဟုတ် ပါ _
_ ယာဉ် ရဲ့ _ ယာဉ် မှူး _ တ ရား စွဲ ချက် _ ရင် ဆိုင် _ လိမ့် မယ် လို့ အေ ဘီ _ အွန် လိုင်း က _ ပြ ထား ပါ _
ယူ က ရိန်း နိုင် _ ဒွန် နက်ခ် မြို့ _ ရှိ ကျောက် မီး သွေး တွင်း _ တွင်း တွင် _ ကွဲ မှု တစ် ခု သည် အ နည်း ဆုံး လူ ပေါင်း သေ ဆုံး _ ပြီး လူ မှာ ပျောက် _ နေ ဆဲ ဖြစ် ကြောင်း ဖော် _ ခဲ့ _ တယ်
ဒေ သ ခံ _ တင်း စာ များ _ အ ရေး ပေါ် အ ခြေ အ နေ များ ဦး စီး ဌာ န တို့ ထုတ် လွှင့် သော အ စီ ရင် ခံ စာ _ အ ရ မိုင်း _ သား ကို _ ပြင် ပေါ် _ လုံ ခြုံ _ ရောက် ရှိ ရန် စီ စဉ် ပေး ခဲ့ ပြီး လော လော ဆယ် _ ချို့ ပြင်း ထန် သော မီး လောင် ဒါဏ် ရာ များ နှင့် တ ခြား လူ ဦး ကို ဆေး ရုံ တင် ထား ပါ တယ်
ဇ _ ကို မိုင်း တွင်း ဟာ မီ _ ဝ နီး _ နက် ရှိုင်း ပြီး _ ကွဲ မှု ဖြစ် ပွား တဲ့ မ နက် နာ ရီ မိ နစ် အ ချိန် _ မိုင်း တွင်း _ တွင် လူ ပေါင်း ယောက် _ နေ _ ပါ တယ်
_ ပေါက် ကွဲ မှု ဟာ မိုင်း တွင်း ရှိ မီ _ ဓါတ် ငွေ့ နှင့် လေ တို့ ရော နှော _ ခြင်း ကြောင့် _ ပေါ် ခဲ့ ကြောင်း အ စော _ အ စီ ရင် _ စာ များ က ခန့် _ ခဲ့ ကြ _ တယ်
မွန်း လွဲ ပိုင်း အ တွင်း သုံး ဆယ် ထက် ပို သော ကယ် ဆယ် ရေး အ ဖွဲ့ များ ကို _ ထုပ် အ မာ များ နှင့် အောက် ဆီ _ အိုး များ _ ဆင် ပြီး မိုင်း _ ထဲ သို့ ဝင် _ သူ တို့ ပြင် ဆင် နေ ကြ တာ _ အ ခင်း ဖြစ် တဲ့ နေ ရာ မှာ _ ရှိ ခဲ့ ရ ပါ _
သေ ဆုံး _ များ ရဲ့ ဆွေ _ များ ဟာ _ တို့ _ ရ တဲ့ သူ များ ရဲ့ သ _ ကို မိုင်း တွင်း ရဲ့ _ ပေါက် တစ် ဝိုက် မှာ စု ဝေး _ စား နေ _ ပါ တယ်
ယူ က ရိန်း ဝန် ကြီး ချုပ် ဗစ် တာ _ နု ကို ဗစ် က နိုင် ငံ _ သမ္မ တ ဗစ် တာ ရက် ရှန် _ ဟာ ဒီ တ နင်္လာ နေ့ မှာ _ ဧ ရိ ယာ _ လာ ရောက် ကြည့် ရှု လိမ့် မယ် လို့ _ ခင်း ဖြစ် ရာ နေ ရာ မှ တုံ့ ပြန် ပြော _ ခဲ့ ပါ _
_ က ရိန်း _ ငံ သား အား လုံး နှင့် အ တူ _ တော် _ ကြုံး မ ရ ဖြစ် ရ ပါ တယ် လို့ _ နယ် _ ခေါင်း ဆောင် ယူ _ ရိန်း နိုင် ငံ သား က ကြေ ငြာ ခဲ့ _ တယ်
မိုင်း _ ငန်း အ _ ရုံ _ မ လုံ လောက် တဲ့ အား ထုတ် မှု များ _ သား ကောင် ဖြစ် _ ရ ပါ တယ် _ သူ က အ _ ရ ကို လည်း ဝေ ဖန် ပြော ကြား ခဲ့ ပါ _
ခေတ် မ မီ သော တပ် ဆင် မှု _ နှင့် ညံ့ ဖျင်း သော _ လုပ် _ လုပ် ငန်း တို့ ကြောင့် ယူ က ရိန်း သည် အ တိတ် က အ မျိုး မျိုး သော မိုင်း _ ငန်း _ တော် _ ဆ မှု _ ရဲ့ သား ကောင် ဖြစ် ခဲ့ _ ပါ တယ်
ပြည် ထောင် _ ခန့် _ ချက် _ အ _ ဝ _ ဝ _ နှစ် အ ကြား မ တော် တ ဆ မှု များ တွင် မိုင်း _ သား _ ပါး သေ ဆုံး ခဲ့ တယ်
အင် တာ နက် ရှာ ဖွေ ရေး ဘု ရင် _ ဂဲလ် က အင် တာ _ ပေါ် တွင် တယ် လီ ဖုန်း _ ကား ပြော ဆို မှု ရ ရှိ စေ နိုင် ရန် ပြု လုပ် ထား သည့် နည်း ပ ညာ တစ် ခု ဖြစ် သော _ ခ မဲ့ _ အို အိုင် _ ဝန် ဆောင် မှု ကို _ ရန် ပြင် ဆင် နေ _ တယ်
ခြား နား ချက် အား လုံး ကို လုပ် ဆောင် _ မည့် လက် ရှိ နည်း _ ညာ တစ် _ တစ် _ ကို _ ဂဲလ် အ _ ဖြင့် _ ကွက် တင် ရောင်း _ လိမ့် မည်
ဂူ _ ဟာ ဗြိ တိန် နိုင် ငံ ရှိ သုံး စွဲ သူ များ ကိုင်း ရဲ့ တယ် လီ ဖုန်း ဝန် _ မှု များ အား ပ ထ မ ဆုံး အ _ ဖြင့် စ တင် မိတ် _ လိမ့် မည် ဆို သော် လည်း ဝန် ဆောင် မှု အ _ တ _ စ တင် မည့် နေ့ ရက် နှင့် အ စီ အ စဉ် အ ချက် အ လက် အ တိ _ ကျ ကို တော့ မ _ ရ သေး ကြောင်း အ ရင်း အ မြစ် များ က ခန့် မှန်း ကြ ပါ တယ်
ဂူ ဂဲလ် ဟာ ကယ် လီ ဖိုး နီး ယား _ ခြေ စိုက် ရှာ ဖွေ ရေး အင် ဂျင် တစ် _ ဖြစ် ပြီး သူ့ _ ရည် ရွယ် ချက် က _ ကမ္ဘာ့ သ တင်း အ ချက် အ _ များ ကို စု _ ပြီးင်း တို့ ကို _ ကမ္ဘာ လုံး ဖတ် ရှု ခွင့် ရ ပြီး အ သုံး ဝင် အောင် ပြု လုပ် ဖို့ ဖြစ် ပါ _
လူ မှု ကွန် ယက် _ မှာ _ ကြီး ဆုံး _ ဖွေ ရေး အင် _ ဂူ ဂယ်လ် ဟာင်း အ မျိုး မျိုး _ ဝန် _ မှု များ မှ တစ် ဆင့် တစ် နေ့ လျှင် သန်း ကျော် မေး မြန်း မှု များ ကို လက် ခံ _ ရှိ _ သည်
_ အာ ဖ ရိ _ ကိတ် တောင်း န ယူး _ ခ ရစ် ကတ် မြေ ပြင် ခု နှစ် ကြိမ် မြောက် ကမ္ဘာ့ _ ပီ ယံ ရှစ် ကို အ ဖွဲ့ ဘီ မှာ _ သော ဇင် ဘာ ဘွေ က ဩ စ တြေး လျ ကို ငါး ဝစ် _ ဖြင့် အ နိုင် ရ _ သွား _ သည်
အ စီ အ စ ဥ် ထက် မှာ ရှိ သော ကမ္ဘာ့ ချန် ပီ ယံ _ ဖြစ် တဲ့ _ စ တြေး လျ က _ ဘာ _ မှ _ ချို့ ကောင်း သော ဘော လုံး ဖမ်း သူ များ နှင့် _ ပေး သူ _ ကို ဆန့် ကျင် ရုန်း ကန် ခဲ့ _ သည်
ဩ _ တြေး လျ အ နေ နဲ့ _ တန် ချီ _ ဘူ ရာ က ဖမ်း _ ခဲ့ ပြီး ဂ ရေး ဘ _ က ဖမ်း _ ခဲ့ ခြင်း ကို ကျော် ဖမ်း ပြီး _ ကက် အ တွက် _ ကန့် သတ် ခဲ့ သည်
အန် ဒ ရူး ဆိုင် မွန် က ထုတ် ပယ် ခြင်း မ ခံ ရ ခင် မှတ် ရ ယူ ခဲ့ စဉ် _ စ _ လျ _ မှတ် အ များ _ ဘော လုံး ရိုက် က စား သ မား ဘ ရတ် _ က ထုတ် _ ခြင်း မ _ ရ ဘဲ မှတ် ရ _ ခဲ့ သည်
_ ဘာ ဘွေ ရဲ့ ဘော လုံး ရိုက် က စား သ မား များ _ ကောင်း စွာ စ တင် ခဲ့ ပေ မယ့် ဂျက် _ တစ် ချီ ဘာ ဘာ တီ တန် ဒါ ထေ ဘူ နှင့် စ _ ရစ် မက် ဇီ က နာ ရီ တို့ က နဲ့ ဇင် ဘာ ဘွေ ကို ချန် ထား ခဲ့ ဖို့ လုပ် သ _ သို့ ဗူ _ စီ ဘန် ဒါ က အ တွက် နောက် တွင် ထုတ် ပယ် _ ခံ _ ရ သည်
က စား ချိန် များ ကို မိုး သည်း ထန် မှု က နှောက် ယှက် ခဲ့ ပေ မယ့် _ လည် က စား ခဲ့ ပြီး _ ဆုံး တင်း မာ နေ ချိန် မှာ ဇင် _ ဘွေ က လက် ကျန် ဘော လုံး _ လုံး နဲ့ ပစ် မှတ် ကို _ ရှိ _ သ ကဲ့ သို့ ဘာ _ တေ _ က ထုတ် ပယ် ခြင်း မ ခံ ရ ဘဲ မှတ် ရ ယူ ခဲ့ သည်
တက္က ဆက် ပြည် နယ် တ ရား ရုံး တစ် ခု မှ တ _ သူ ကြီး ဆုံး _ ချက် နှင့် အ ညီ မူး ယစ် ဆေး _ လုပ် သူ မတ်ခ် နှင့် ကို တို့ ကို နာ _ မှု ဆေး ဝါး ဗိုင်း ရို့ဇ် အ သုံး ပြု မှု နှင့် _ စပ် လူ တစ် ဦး သေ ဆုံး ခဲ့ _ အ _ တာ ဝန် ရှိ ကြောင်း တွေ့ ရှိ ခဲ့ _
ဗိုင်း ရို့ဇ် ဆေး သုံး _ နေ စဉ် ခု နှစ် _ နှ လုံး ခုန် မ မှန် ခြင်း နှင့် သွေး လွှတ် ကြော _ များ ပိတ် ခြင်း ကြောင့် _ ဆုံး ခဲ့ သော ရော ဘတ် အန်းစ် _ နီး _ ဆိုး မ ဦး ဆောင် သော တ ရား လို အ မှု ကို ဒေါ် လာ သန်း အောင် မြင် စွာ ပေး _ နိုင် _ သည်
နှစ် ခွဲ ထက် _ ရှည် _ သုံး စွဲ လျှင်င်း သည် _ လုံး ရော ဂါ သို့ _ ဟုတ် လေ ဖြတ် ခြင်း ဖြစ် နိုင် ခြေ နှစ် ဆ ဖြစ် နိုင် ကြောင်း လေ့ လာ ချက် တစ် _ မှ တွေ့ ရှိ ပြီး _ ဝ _ နှစ် တွင် ဗိုင်း ရို့ဇ် ကို ဆေး ဆိုင် _ မှ ရုပ် သိမ်း ခဲ့ သည်
_ သော် လည်း ယူ _ အ စိုး ရ အ ဖွဲ့ အက်ဖ် ဒီ အေ သည် ယ _ နှစ် _ ဖော် _ ရီ လ တွင် ကုန် ပစ္စည်း ကို _ ဆိုင် များ တွင် ပြန် တင် _ ခွင့် ပြု _ ဆုံး ဖြတ် ခဲ့ သည်
_ စ တော့ ရှယ် _ ဈေး နှုန်း သည် _ ရင် ချက် _ ငြာ ခြင်း ခံ ရ ပြီး မိ နစ် အ နည်း ငယ် အ _ ရာ ခိုင် နှုန်း ကျ _ ခဲ့ ပြီး နောက် နာ ရီ များ _ ဆက် လက် ကျ _ သွား သည်
အ မေ ရိ ကန် _ ငံ _ လွှား ဆိုင်း _ ထား သော _ ခြား ဗိုင် _ နှင့် ပတ် သက် _ တ ရား စွဲ _ မှု ဝ _ ရှိ သည်
မော် ဒို ဗန် ဝိုင် ထုတ် လုပ် _ များ သည် _ တိ ယ အ ကြိမ် မြောက် ဝိုင် ဖျော် စပ် ခြင်း နှင့် အ ပြင်း စား အယ် _ ဟော ယ _ ကာ ဖျော် စပ် မှု အ ဆုံး အ ဖြတ် နှစ် _ နိုင် ငံ တ ကာ ပြိုင် _ ကွန်း ကို့စ် မွန် ဒီ ရယ် ဒီ ဗာ ဇ လီစ် ဝ တွင် ငွေ တံ _ ဆု _ ခူး ခဲ့ သည်
ယ ခင် က _ ပွဲ ကို ပေါ် တူ _ နှင့် _ ခု နှစ် တွင် မက် _ တွတ် ကျင်း ပ _ ပြီး လာ _ နှစ် _ စ ပိန် နိုင် ငံ ကျင်း _ လိမ့် မည်
ဆု တံ ဆိပ် များ ကို ပုဂ္ဂ လိ က သီး သန့် စီး ရီး မှ နောက် ဆုံး နှစ် ဆု _ အ တူ အ ကော ရဇ် ဝိုင် ဦး ပိုင် စ တော့ ရှယ် _ ကုမ္ပ ဏီ အ မာ _ ဒီ လ ဗဲ လေ့ ပါ ဂျေး ဝ ပီ နော့ ဂ ရီ ဂျီ ရို အယ် _ ဂုတ် ဆာ ဗီ ဂွန် ဘ လန့်စ် ဝ နှင့် ပီ နော့ နို ဝါ ဝ တို့ _ ထုတ် လုပ် သော _ များ မှ _ ရှိ ခဲ့ _
ခု နှစ် တွင် နယ် သာ _ နိုင် ငံ _ ပ ခဲ့ _ ပြိုင် ပွဲ ပြီး ခဲ့ သည့် _ တစ် ဆယ့် လေး ကြိမ် မြောက် တည်း _ မှု တွင် မို ဒို ဗန် ဝိုင် သည် ရွှေ တံ _ သုံး ဆု နှင့် ငွေ _ ဆိပ် သုံး ဆု အ နိုင် _ ရှိ ခဲ့ သည်
ပတ် ဝန်း _ ထိန်း _ ရေး စာ ရင်း စစ် ကော် မ _ လွှတ် တော် အ ပေါ် ဗြိ _ သျှ အ မတ် များ က လျှပ် စစ် စွမ်း ရည် ထုတ် လုပ် မှု အ သစ် မ ကြာ မှီ ထပ် _ ထည့် လျှင် _ တ သျှ နေ ရာ _ နှံ့ အ _ လျှပ် စစ် မီး ပြတ် တောက် မှု များ ရင် ဆိုင် ရ နိုင် ကြောင်း သ တိ ပေး ပါ သည်
အ စိုး ရ _ အင် ပြန် လည် သုံး သပ် ရေး တွင် _ က လီး ယား _ အင် ပြန် လည် ထုတ် လုပ် ရေး အ ပါ _ ဝင် သန့် ရှင်း _ ပြည် လည် ပြည့် ဖြိုး မြဲ စွမ်း အင် ထုတ် လုပ် _ နည်း လမ်း များ _ ပို နှစ် သက် _ လိမ့် မည်
ဒါ _ မယ့် ကော် မ တီ က နှစ် ကုန် ထိ _ အောင် စွမ်း ရည် အ _ အ မ ရ ရှိ _ အ ဆို _ တင် _ ထား _ ကွန် ယက် နှင့် အ တူ အ နည်း ဆုံး ခု နှစ် ထိ တိုင် အောင် နျူ က _ ယား စွမ်း အင် စက် ရုံ အ သစ် များ ပေါ် ပေါက် လာ ရန် မ မျှော် လင့် ကြောင်း သ တိ ပေး ခဲ့ သည်
ဗြိ _ ရဲ့ လက် ရှိ လျှပ် စစ် ထုတ် လုပ် နိုင် _ လေး ပုံ တစ် _ နီး ပါး _ ကို မှာ ရပ် ဆိုင်း ဖို့ အ စီ အ စဉ် ဆွဲ ခဲ့ တဲ့ အ တော အ တွင်း မှာ နျူ က လီး ယား စွမ်း အင် နှင့် _ ကူး မ ရ နိုင် တော့ တဲ့ စွမ်း အင် ကွာ ဟ မှု _ နေ နဲ့ မ လုံ လောက် မှု ဖြစ် စေ နိုင် _ လို့ ကော် မ တီ က _ ပြ ခဲ့ ပါ သည်
လျှပ် စစ် မီး များ _ ဆက် လက် ရ ရှိ ဖို့ ဆို _ လျှပ် စစ် စွမ်း အင် ထုတ် လုပ် မှု အ သစ် မှာ _ လွန် အ များ အ ပြား သော ရင်း _ မြှပ် နှံ မှု နှင့် အ ချိန် တို အ တွင်း ထိ ထိ ရောက် ရောက် _ အင် ရ ရှိ _ လို အပ် လိမ့် မယ် ဟု ကော် မ တီ _ ကွန် ဆာ ဗေး တစ် အ မတ် တင် ရို က ပြော ခဲ့ ပါ _
ဓာတ် ငွေ့ သုံး လျှပ် စစ် ဓာတ် အား ပေး စက် ရုံ _ သစ် _ ချဲ့ _ လုပ် ရေး အ စီ အ စဉ် _ ကြို တင် ခန့် မှန်း ထား တဲ့ လို အပ် _ နဲ့ ကိုက် ညီ _ လို အပ် ကြောင်း ကော် _ တီ မှ ပြော _ ခဲ့ သည်
ကော် မ တီ ဖော် _ ချက် တွင် ပတ် _ ကျင် ထိန်း သိမ်း ကာ _ ရေး ဆိုင် _ ပုဂ္ဂိုလ် များ ကဲ့ သို့ တစ် ချို့ စွမ်း _ ကဏ္ဍ စက် မှု လုပ် _ များ မှ ထောက် ပံ့ မှု တစ် ချို့ ကို _ ဆွဲ ခဲ့ _
ကမ္ဘာ မြေ မိတ် ဆွေ အ ဖွဲ့ က ထိ ရောက် ကောင်း မွန် သော စွမ်း အင် _ ရှိ ရန် နှင့် _ လွှတ် မှု လျှော့ ချ ရန် _ ထောက် _ ပေး မည် ဟူ _ ကော် မ တီ က တိ က ဝတ် ကို စိတ် အား ထက် သန် _ ကောင်း ချီး _ ဘာ ပေး _ သည်
ပြန် လည် ပြည့် _ မြဲ စွမ်း _ ဟာ _ လာ မည့် အ ရေး ပါ သော အ ချက် _ ဖြစ် လူ တွေ _ နား လည် ကြ ပြီး ကျွန်ုပ် တို့ ဟာ _ ဒါ ကို တိုး တက် အောင် လုပ် သင့် ပါ သည် ဟု စ ကော့ ပြန် လည် ပြည့် ဖြိုး မြဲ စွမ်း _ ရဲ့ စီ အီး အို မာ့ဖ် စ မစ် က ဘီ ဘီ စီ ကို _ ကြား ခဲ့ ပါ သည်
ဆက် ဇို နီ အောက် _ တွင် ဂျာ မ နီ အ ခွန် လုပ် ပိုင် ခွင့် အာ ဏာ က စား _ တင် ကွန် ပျူ _ အ လုံး ကို စား ပွဲ _ ကွန် ပျူ တာ အ မျိုး အ _ အ _ နဲ့ _ ဒီ အီး နှင့် အ တူ ဆူ ဇီ လင်း နစ် ကို သုံး ရန် ပြောင်း လဲ _ ပါ သည်
_ ဆို ပါ စ နစ် များ _ ခု _ က တည်း က ထို အ _ အ စည်း အ _ ပြု ခဲ့ _ ဆန်း ဆို လာ ရိုက် အိတ် ဗား ရှင်း _ ပြောင်း _ ခဲ့ ကြ သည်
အီ ဗာ ဘ ရက် _ ဆိုက် ဖာ အ ဆို အ ရ ဂျာ မ _ တွင် ကေ ဒီ အီး အ ဖွဲ့ အ စည်း ဥက္က ဌ နှင့် ဘေ့ စစ် ကွန် _ ဆောင် ညွှန် ကြား _ မှူး တို့ သည် ပြောင်း လဲ _ ဖြစ် စဉ် ကိုင်း _ ဆုံး အ ဆင့် _ ရှိ နေ ပြီး နေ့ တိုင်း စ နစ် ပေါင်း ကို ပြု ပြင် _ လဲ နေ ပါ သည်
နိုင် ငံ တ _ မှု ခင်း ရဲ အ ဖွဲ့ ကြီး မှ ဗုဒ္ဓ ဟူး နေ့ အ ကျယ် ချူပ် စ ခန်း _ ခု မှ ထွက် ပြေး လွတ် _ ခဲ့ သူ အ ရှေ့ တောင် အာ ရှ _ မာ _ စ လန် မီ ယား ခေါင်း ဆောင် မတ် ဆဲ လ မတ် ဘင် ကာ စ ရီ အ _ လိမ္မော် ရောင် သ တိ ပေး ချက် တစ် _ ထုတ် ပြန် _ ငြာ ခဲ့ သည်
_ ခြုံ _ ပေါ့ ဆ မှု ကြောင့် _ ခု ကြောင့် မတ် _ လ မတ် _ ပြေး လွတ် မြောက် ရန် _ စေ သည် ဟု စင်္ကာ ပူ ပြည် ထဲ ရေး ဝန် _ ဝမ် ကန် _ က သူ လွှတ် တော် ကို ပြော ကြား ခဲ့ သည်
သူ မိ _ စု ဆီ အ လည် သွား ရန် စောင့် နေ စဉ် တွင် မတ် ဆဲ _ မတ် သည် သန့် စင် ခန်း အ သုံး ပြု ရန် ခွင့် _ ခံ ရ _ နောက် ဒေ သ စံ တော် ချိန် ည နေ နာ ရီ ထိုး ပြီး နောက် မ _ ခင် ပြည် _ လုံ ခြုံ ရေး ဌာ န ဝစ် စ _ လမ်း ထိန်း သိန်း ရေး စ ခန်း မှ ထွက် ပြေး လွတ် _ သွား ခဲ့ သည်
မ _ တ ဆ _ မြောက် မှု _ တွက် မစ္စ _ ဝေါင် က ဦး ဆောင် တောင်း ပန် ခဲ့ _ ဆဲ လ မတ် _ ကျွန်း _ ကျွန်း မှ စ တင် _ ဖွေ နေ ပါ သည်
ထွက် ပြေး လွတ် မြောက် မှု များ _ လာ သော _ ခါ ပ ထ မ ဦး ဆုံး နာ _ ဟာ အ ရေး အ ကြီး ဆုံး ဖြစ် တယ် လို့ _ တပ် ဖွဲ့ ဝန် ဆောင် မှု များ နိုင် ငံ တ ကာ မှု ခင်း ရဲ _ ဖွဲ့ အ မှု ဆောင် ဒါ _ တာ ဂျင် မီ _ လု ဘု တိုင်း က ပြော ကြား ခဲ့ _
စင်္ကာ _ လက် ရှိ အ _ အ နေ အ _ လုပ် _ ရန် လို _ သော အ ရာ _ လုံး ကို လုပ် ဆောင် _ ရှိ _ သည်
စင်္ကာ ပူ _ သေး _ တဲ့ _ ငံ တစ် _ ငံ ဖြစ် တယ် _ ကြောင့် _ သန်း ထွက် _ ရန် လွယ် _ တယ်
နှစ် _ ရွယ် ဘတ်စ် ကား စက် ပြင် သ မား ဟောင်း နှင့် က လေး ယောက် _ ခင် တစ် ဦး ဖြစ် သော ဆဲ လ မတ် ဟာ တစ် ခါ က လေ _ ပျံ တစ် စီး ကို အ နု ကြမ်း စီး ရန် နှင့် စင်္ကာ ပူ အ ပြည် ပြည် ဆိုင် ရာ _ ဆိပ် သို့ ပျက် _ စေ ရန် _ စည် _ ဟု စွပ် _ ခံ ခဲ့ ရ သည်
သူ က အ ခြား သူ _ ကို အ _ ဖက် မှု အန္တ ရာယ် ဖြစ် စေ နိုင် သူ တစ် ယောက် အ ဖြစ် ရှိ နေ _ အ နာ ဂတ် ဗုံး ဖောက် _ မှု _ စည်း ရုံး _ အား _ အန္တ ရာယ် ဖြစ် စေ နိုင် သူ တစ် ယောက် အ ဖြစ် လည်း ဖြစ် _ သည် ဟု လု ဘု တိုင်း က ပြော ခဲ့ သည်
အင် ဒို နီး ရှား တွင် မွေး ဖွား ပြီး စင်္ကာ _ နိုင် ငံ သား တစ် ယောက် အ ဖြစ် ခံ ယူ ထား သော မတ် ဆဲ လ မတ် ဘင် ကာ စ ရီ _ အ ရပ် စင် _ မီ တာ ပေ _ မ ကျော် ခန့် မြင့် ပြီး သူ ဘယ် ဘက် ခြေ ထောက် မှာ _ ကျိုး တော့ _ နှင့် _ လျှောက် _
လိမ္မော် ရောင် သ တိ ပေး ချက် ထုတ် _ ခဲ့ ပြီး နောက် မတ် ဆဲ _ မတ် ဓာတ် ပုံ နှင့် လက် _ ရာ များ အား နိုင် ငံ တ ကာ မှု ခင်း _ အ ဖွဲ့ _ ဖွဲ့ ဝင် _ ငံ ဆီ သို့ ဖွင့် _ ခဲ့ _
အ သုံး ပြု _ က _ လျှင် အ မြန် ဖျက် ပစ် ဖို့ အ တွက် အ မှတ် _ သား _ လုပ် မ _ ကျေး ဇူး ပြု ပြီး _ စာ မျက် နှာ ကို _ ဖျက် ပစ် ပါ _
အ ရာ _ အင်္ဂ လိပ် ဝီ ကီ ပီး ဒီး ယား အ _ စီ မံ ကိန်း အ ကောင် ထည် ဖော် မှု နှင့် အ တူ အ လုပ် လုပ် သော _ အ မျိုး မျိုး _ အင်္ဂ လိပ် ဝီ ကီ န ယူး အ _ အ _ ပြန် လည် ပြင် ဆင် အ သုံး ပြု မှု _ ပတ် သတ် သော သ ရုပ် ပြ မှု တစ် ခု အ _ ဖြစ် သည်
ခု မေ လ ရက် သော ကြာ _ တွင် န ယူး ယောက် မြို့ မြေ အောက် ရ ထား _ တွင် _ ထား စီး သည် လမ်း မြို့ တော် ကော လိပ် မြောက် ဘက် အိုင် အာ _ ဘ ရော့ ဝေး သတ္တ မ မြောက် ရိပ် သာ _ ပေါ် တွင် အ သွား အ လာ များ သော _ တက် ရုံး ဆင်း ချိန် အ လှည့် ကျ ဝန် ဆောင် _ နှင့် အ ဆုံး သတ် ခြင်း ဖြင့် သူ တို့ နောက် ဆုံး ပြေး ဆွဲ မှု ကို _ လုပ် ပါ လိမ့် မယ်
အ သွား အ _ များ သော ရုံး တက် ရုံး ဆင်း ချိန် အ တော အ တွင်း စီး _ စီး အ လှည့် _ နောက် ထပ် ဖြည့် စွက် ပြီး လမ်း ကြောင်း _ တူ တူ ကို _ ဆွဲ နေ ပေ မဲ့ အ ထက် မန် _ တန် နှင့် ဘ ရွန်စ် မှာ ရှိ _ တစ် ချို့ မှတ် တိုင် များ _ ကျော် သွား မည်
တ ချိန် တည်း မှာ ပဲ အ သွား အ လာ များ သော _ တက် ရုံး ဆင်း ချိန် များ စီး ဖြင့် သာ လျှင် ပြေး ဆွဲ မည် ဖြစ် သော စီး _ အ ခြား ဘူ _ ရုံ မှတ် တိုင် များ ကို ကျော် _ သည် အ _ သော _ တာ ရုံ မှတ် တိုင် များ သည် ရ _ အား လုံး ဖြင့် ပြေး ဆွဲ _ ဖြစ် သည်
အ ဆို ပါ ဝန် ဆောင် မှု စ နစ် _ ရ _ များ ကို _ နည်း ငယ် ပို လျှင် _ စေ သည့် အ ကျိုး ဆက် ဖြစ် ပေါ် ပေ မဲ့ ကျော် သွား _ သော ဘူ တာ ရုံ များ _ သို့ မ ဟုတ် မှ သွား _ တွင် _ ကြာ ကြာ စောင့် ရ သည်
_ ဒီ ဇင် ဘာ လ ရက် တွင် အ သွား _ လာ များ _ ရုံး တက် _ ဆင်း _ များ _ နေ့ ခင်း _ တည့် ချိန် များ အ တွင်း ပ ထ မ ဆုံး ပြေး ဆွဲ ခြင်း ဖြင့် ဝန် _ မှု ခု စ တင် ခဲ့ သည်
ရီ ယို ဒီ ဂျ နေး ရိုး မြို့ အ နီး တွင် ရ ထား _ လွတ် တစ် _ နှင့်င်း သည် ပြင်း ထန် စွာ တိုက် မိ ခဲ့ သော အ ခါ _ မြန် နှုန်း _ မား သော နှုန်း တစ် ခု _ ခ ရီး သွား သော ရ ထား တစ် စီး သည် ခ _ သည် ဦး ကျော် _ ဆောင် _ ခဲ့ သည်
_ ဆို ပါ ရ ထား အ _ သည် လမ်း ကြောင်း အ စုံ _ အ _ ပြောင်း ရွှေ့ _ ရ _ ဖြစ် _ ထဲ တွင် _ ခဲ့ သည်
အ ရာ _ များ က လက် ရှိ သေ ဆုံး သူ _ ရေ _ တွက် _ ထည့် သွင်း ထား _ အ နည်း ဆုံး အ ခြား လူ ဦး _ ပြင်း အ _ ထိ ခိုက် ဒဏ် ရာ ရ ရှိ _ သည်
ကျွန် တော် _ သည် အ ဆို ပါ လူ _ ဆီ သို့ ရောက် ရန် ကား ရ ထား များ ဘေး _ များ ကို ဖွင့် _ ဂ ဟေ _ သည့် မီး ခွက် များ ကို အ သုံး _ ရ တယ် ဟု ရီ ယို ဒီ ဂျ နေ ရိုး မီး သတ် ဌာ န အ ထွေ ထွေ အုပ် ချုပ် ရေး အ ရာ ရှိ ပီ ဒို မက် ချာ _ မှ ပြော ကြား _ သည်
ကျွန် တော် တို့ အ ဓိ က ဦး စား ပေး သည် အ ပျက် အ စီး ထဲ မှာ ပိတ် မိ နေ သော ခ ရီး သည် များ အ သက် ရှင် ကျန် ရစ် နေ သူ များ ကို အ ကူ အ ညီ ပေး ရန် နှင့် ထိ ခိုက် ခံ ရ သူ ဒုက္ခ သည် အ ရေ အ တွက် လျှော့ ချ ရန် ဖြစ် _ ဟု ဂ လို _ တီ ဗွီ နက် ဝက် တွေ့ ဆုံ မေး _ မှု တစ် ခု တွင် ရီ ယို ဒီ ဂျ _ ရိုး အ ရပ် _ ကာ ကွယ် ရေး ဦး စီး _ န ခေါင်း ဆောင် _ ဆူ ဇာ ဖိုင် _ မှ ပြော ကြား ခဲ့ သည်
သူ _ တွင် သူ _ လက် များ သူ တို့ _ နှာ များ နေ ရာ တိုင်း _ ကျိုး ပဲ့ _ များ ရှိ ခဲ့ သည် ဟု ရုပ် သံ တွေ့ ဆုံ မေး မြန်း မှု တစ် ခု တွင် ပေါ် ဆီ _ ရုံ ညွှန် ကြား ရေး မှူး _ ကို့စ် ဒီ ဆူ ဇာ က _ ကြား ခဲ့ သည်
ဆေး ရုံ တွင် ကြီး _ သော အ _ ပေါ် လူ နာ ဆောင် _ ခု ရှိ ပါ တယ် ဒါ ပေ မဲ့ သူ တို့ သည် ထိ ခိုက် _ ခံ ရ သော လူ _ များ ကို ကြည့် ရှု ရန် လူ အ ပို များ ခေါ် ဆောင် လာ ခဲ့ _ တယ် _ သူ သည် ပြော _ သည်
ဖဲ _ အ ပါ အ ဝင် သ _ ပြန် ကြား ရေး _ ဖွဲ့ _ စည်း ခု သည် ဩ စ တြေး လျ တွင် လာ မည့် အ ကြမ်း ဖက် ဝါ _ အ မှု စစ် ဆေး ရေး တစ် ခု တွင် လျှို့ ဝှက် _ နာ _ ဖွဲ့ စည်း ပုံ အ ခြေ ခံ ဥ _ ဒေ ဆိုင် ရာ ငြင်း ဆို မှု တစ် ခု ကို စ တင် ခဲ့ သည်
အ _ ပါ အ မှု စစ် ဆေး ရေး တွင် အ ကြမ်း ဖက် တိုက် ခိုက် မှု တစ် ခု _ တွက် ပြင် ဆင် မှု _ ကျူး လွန် မှု လုပ် ဆောင် _ ဖြင့် စွဲ _ တင် ထား သော သူ ဆစ် ဒ _ လူ မျိုး _ ဟမ်း က လစ် လို _ ပါ ဝင် သည်
လို _ သည် ပြင် သစ် အ ကြမ်း ဖက် _ သ ယ ရှိ သူ ဝီ လီ ဘ ရစ် _ တီ နှင့် အ _ ဆစ် ဒ နီ စစ် _ အ ခြေ စိုက် စ ခန်း များ နှင့် လျှပ် စစ် _ အား ပေး ဝေ ရေး ကွန် ယက် ကို _ ခိုက် ရန် လျှို့ ဝှက် ကြံ စည် သည် ဟု စွပ် စွဲ ခြင်း ခံ ရ _
ပြည် ထောင် စု ရှေ့ နေ ချူပ် ဖိ လစ် ရု ဒေါ့ သည် လို ဒီ _ မှု စစ် ဆေး _ တွင် အ များ ပြည် သူ ထံ အ ရေး _ သည် _ ဆုံး ဖြတ် ထား သော သ တင်း _ ချက် အ _ ရောက် ရှိ ခြင်း _ ကာ ကွယ် ရန် တ ရား ဝင် လက် မှတ် _ ခု ထုတ် ပြန် လိမ့် မည်
ပြည် ထောင် စု ရှေ့ နေ ချုပ် သည် အ မျိုး သား လုံ ခြုံ ရေး သ တင်း _ ချက် _ လက် _ မှု ဆိုင် ရာ နှင့် အ ရပ် ဖက် တ ရား စွဲ _ မှု များ အက် ဥ _ ဒေ အောက် _ သည် အ ရာ ကို လုပ် ဆောင် _ စွမ်း _ များ ရှိ သည်
_ မျိုး သား လုံ ခြုံ ရေး သ တင်း အ ချက် အ လက် တ ရား ဥ _ ဒေ ပြဋ္ဌာန်း ခြင်း _ ဩ စ တြေး လျ _ စည်း ပုံ အ ခြေ ခံ ဥ ပ ဒေ က လို အပ် သော စီ မံ ခန့် ခွဲ မှု နှင့် တ ရား ဥ ပ ဒေ _ မှတ် ထား သော လုပ် _ ခွင့် များ နှင့် ဆိုင် _ ခွဲ ခြား မှု ကို ချိုး ဖောက် စေ သည် ဆို တာ _ ဆို ပါ ငြင်း ဆို မှု အ တွက် အ ကြောင်း ပြ ချက် များ ဖြစ် သည်
အ ဆို ပါ ငြင်း ဆို မှု ကို စ တင် စည်း ရုံး ခဲ့ သော သ တင်း ပြန် ကြား ရေး အုပ် _ များ အ တွက် ရှေ့ နေ ကြီး တွမ် ဘ လက် ဘမ် အက်စ် စီ သည် အက် _ ပ ဒေ က _ ဆို ပါ အ မှု စစ် ဆေး မှု အ စိတ် အ ပိုင်း များ ကို လျှို့ ဝှက် ချက် အ ဖြစ် ထိန်း သိမ်း _ ရန် မိန့် ကြား ခြင်း ဖြင့် တ ရား စီ ရင် ရေး ဆိုင် _ ကိစ္စ ရပ် များ ကို ဝင် ရောက် စွက် ဖက် ရန် ဗ ဟို အ _ အ _ ဆောင် အ တွက် ခွ င့် ပြု သည် ဆို _ ကို တောင်း ဆို သည်
အ ဆို ပါ ငြင်း ဆို မှု ကို _ အက်စ် ဒ ဗ _ တ ရား ရုံး _ ဂျက် စ တစ် _ သို နီ ဝှေး _ ဇန် န ဝါ _ လ ရက် _ ခု နှစ် တွင် _ နာ လိမ့် မည်
လို ဒီ အ မှု စစ် ဆေး _ အ တော အ တွင်း တွင် ဂျက် စ _ အန် _ နီ ဝှေး က ဒီ ဇင် ဘာ လ နောက် ဆုံး အ ထိ သက် သေ အ _ ထား များ နှင့် ရုံး တင် စစ် ဆေး _ မ တိုင် ခင် က ကိစ္စ ရပ် များ ကို _ ဝှက် ထား _ ရန် _ မိန့် ချ မှတ် ခဲ့ သည်
ခု နှစ် တွင် အ _ အ ထိ ကန့် သတ် ဆုံး ဖြတ် ခြင်း အား ဖြင့် အ စား အ သောက် နှင့် ဆေး ဝါး ထုတ် လုပ် ရေး _ ဖွဲ့ အက်ဖ် ဒီ အေ ဆန္ဒ က ဘု ရှ် အုပ် ချူပ် ရေး အ ဖွဲ့ ရှေး _ စွဲ လွှမ်း မိုး မှု များ ကို အ လျှော့ ပေး ရန် ဖော် ပြ ထား ပြီး နှစ် အ ရွယ် ငယ် ရွယ် သော မိန်း က _ များ ကို ဆေး ညွှန်း စာ တစ် ခု မ ပါ ဘဲ ပ ဋိ သန္ဓေ တား ဆေး အ စီ အ စဉ် ဘီ အား ရ _ အောင် ပြု လုပ် ရ မည် ဆို သော အ ငြင်း _ ဖွယ် ကိစ္စ _ ပြည် ထောင် စု တ ရား သူ ကြီး တစ် ယောက် သည် _ နင်္လာ နေ့ တွင် အ မိန့် ချ မှတ် ခဲ့ သည်
ခု နှစ် _ တည်း က အ မေ ရိ ကန် ပြည် ထောင် စု တွင် ရ နိုင် သော _ စီ အ စဉ် ဘီ _ ကိုယ် ဝန် ဆောင် _ ကို _ ဆီး ရန် _ ရွယ် _ ဆေး ပြား မျိုး ပါ ဝင် ပြီး ကာ မ ဆက် ဆံ _ နာ ရီ အ တွင်း သောက် ရ မည်
ကမ္ဘာ့ ကျန်း မာ ရေး _ ဖွဲ့ အ စည်း နှင့် _ မေ ရိ ကန် ဆေး ဘက် ဆိုင် ရာ _ သင်း အ ဖွဲ့ မှ စည်း _ မှု ကို လိုက် နာ _ ဖြင့် ခု နှစ် က တည်း က _ လျှင် ဆေး _ စာ _ ခု မ ပါ ဘဲင်း ကို ရ ရှိ ခဲ့ သည်
_ ခု လက် ရှိ တွင် ဆေး ဝါး များ ကို အ _ နှစ် _ ထက် အ မျိုး _ မီး များ ကို _ ဆေး ညွှန်း စာ တစ် _ မ _ ဘဲ ရ _ မည် ဖြစ် သည်
အ ဆို ပါ တ ရား _ ဆို မှု ကို မျိုး _ မှု ဆိုင် _ အ _ အ ရေး _ တွက် စင် _ ခု _ တွင် မှတ် တမ်း _ ရှိ ခဲ့ သည်
အ _ ပါ စည်း မျဉ်း စည်း _ တွင် တ ရား သူ ကြီး သည် အက်ဖ် _ အေ ကို နိုင် _ ရေး နှ င့် ဆိုင် သော ထည့် သွင်း စဉ်း _ ရ မ ည့် အ ချက် များ သ ဘော တူ ခြင်း _ အ သက် ကန့် _ မှု အ သစ် ကို ခွင့် ပြု ခွ င့် ပြု ခြင်း ကို ရွှေ့ ဆိုင်း ခြင်း အ တွက် မျှော် လင့် _ များ ညှိုး နွမ်း စေ ခဲ့ သည်
အက်ဖ် _ အေ မှ အ မျိုး သ မီး များ ကျန်း _ ရေး ညွှန် _ ရေး _ ဟောင်း ဆူ ဆန် အက်ဖ် _ သည် ခု နှစ် တွင် _ ဂျင် စီ ဆေး ဝါး စီ _ ဆောင် _ မှု အ ပေါ် ဆန္ဒ ပြ မှု အ တွက် နှုတ် ထွက် ခဲ့ သည်
ဖော် ပြ ခဲ့ သော အ စီ _ စဉ် ဘီ _ င့် အ တူ အေ ဂျင် _ က လမ်း ကြောင်း လွဲ ချော် ခဲ့ ပြီးင်း အ လုပ် ကို မှန် ကန် _ လုပ် _ ခွင့် မ ပြု ခဲ့ လျှင် ဘာ ဖြစ် ခဲ့ မ လဲ _ သူ မ က _ ခဲ့ _
ရှေး ရိုး စွဲ အ ဖွဲ့ အ _ တစ် ခု မိ သား စု သု တေ သ န အုပ် ချုပ် ရေး _ ဖွဲ့ က တ ရား သူ ကြီး မှ ဆယ် ကျော် သက် များ အ တွက် လိင် ကိစ္စ နှ _ ဆိုင် သော ပြု လုပ် ခွင့် ကို တိုက် တွန်း အား _ သော နိုင် _ ရေး ဆိုင် ရာ အ _ အ ခေါ် _ သ _ တူ ခဲ့ တယ် ဟု ပြော ခဲ့ သည်
အက်ဖ် ဒီ _ သည်င်း တွင် _ နာ _ ရက် ရှိ သည် _ သော အ ဆို ပါ စည်း မျဉ်း _ ကမ်း _ သည် ပြန် လည် _ သပ် _ တယ် ဟု ပြော သည်
အိုင် ယာ _ မြောက် ပိုင်း တွင် _ ရှိ _ သော _ ပေါင် _ တစ် လုံး ကို ဗုံး ဖယ် _ ခြင်း အ ဖွဲ့ တစ် ဖွဲ့ က _ ရှား _ သည်
အိုင် ယာ လန် _ တ နိုင် ငံ _ နယ် နိ မိတ် အ နီး အိုင် ယာ လန် မြောက် _ ကောင် တီ _ မက် ရှ် ရှိ ဖော့ ဟေး _ အ နီး လမ်း _ တစ် ခု _ ဖက် တွင် ဗုံး ကို တွေ့ ရှိ _ သည်
_ ကို _ ရှစ် _ မှ ကျွမ်း _ သော ဗုံး _ ရှား ခြင်း _ ဖွဲ့ တစ် _ က ဖယ် ရှား _ သည်
_ ဆို ပါ _ ကွဲ _ များ သည် ဝ ပေါင် ကီ _ ဂ ရမ် လေး ခဲ့ _ အိမ် _ ဖြစ် ပြု _ ထား ခြင်း _ သည်
အ _ ပါ ဗုံး သည် _ ပတ် ပ _ ကန် အ တိုက် အ ခံ များ _ အဲ နေ ရာ တွင် _ ထား _ သည် _ တို့ က _ ကြည် သည်
အိုင် _ လန် မြောက် _ ရဲ ဌာ န _ ကြီ စွာ _ အ _ အ စီး ရ လဒ် တစ် ခု ဖြစ် လာ ကြောင်း နှင့် ဗုံး ခွဲ သ မား များ အ လား အ လာ ရှိ သော ရည် မှန်း _ ချက် များ သည် လည်း _ တို့ မှာ ရှိ ခဲ့ _ ကို ယုံ ကြည် သည်
_ စမ်း ရေး မှူး အ ကြီး အ ကဲ ဆန် ကော် နာ က _ ဆို ပါ _ ဟေး နယ် မြေ တွင် ထို စက် ကို ထား သည့် နေ ရာ တွင် _ ကြမ်း ဖက် ပြစ် မှု _ လွန် သူ များ လုပ် _ ချက် များ က _ သာ သော အန္တ ရာယ် တွင် ရဲ အ ရာ ရှိ များ နှင့် ဒေ သ ခံ _ များ ကို ထား ရှိ သည် ဟု ပြော ပါ သည်
သူ တို့ ရည် _ ချက် က _ များ ကို ထား _ တာ ဖြစ် ပေ မယ့် သူ တို့ က ဘယ် _ သေ သေ သို့ မ _ ထိ _ ဒဏ် ရာ _ ရ သူ တို့ _ ရု မ စိုက် ပါ
င်း _ လှုံ ခြုံ မှု ကို ပြု လုပ် _ ထား သော အ _ ပါ နယ် မြေ တွင် သူ _ စစ် ရေး ဆိုင် ရာ လုပ် ဖော် ကိုင် ဖက် များ နှင့် ရဲ အ ရာ ရှိ များ အ _ မွေး လုပ် ငန်း များ နှင့် အ _ ကြိုး စား မှု မှ _ ဆင့် သာ လျှင် ဖြစ် လာ သည် ဟု ကော် နာ က ပြော ကြား ခဲ့ _
လူ သည် _ ဆို ပါ _ သည် စိုး _ ဖွယ် အန္တ _ ရှိ _ စဉ် သူ တို့ အိမ် _ မှ စွန့် _ ခဲ့ ရ _
အာ ဏာ _ များ _ အ _ ပါ _ များ ကို ယူ _ ခဲ့ ပြီး မှု ခင်း _ ပ _ ဆိုင် ရာ စစ် ဆေး မှု တစ် _ ကို ညွှန် ကြား စီ မံ သည်
တောင် _ ဆူ ဒန် အဲ ကော နက် ရှင် လေ ယာဉ် _ စင်း သည် ယ နေ့ ဆူ ဒန် တောင် _ တွင် ပျက် ကျ _ ပြီး အ ဆို ပါ နယ် မြေ ကာ _ ရေး ဝန် _ အ _ အ ဝင် _ တစ် ဒါ ဇင် ကျော် သေ ဆုံး ခဲ့ သည်
အ ဆို ပါ ဘာ ဂေ ဇယ် ပျက် ကျ မှု တွင် _ ယာဉ် ပေါ် လူ ဘယ် လောက် _ များ ပါ _ ပြီး _ လောက် _ များ သေ ဆုံး ခဲ့ သည် ကို သ ဘော ထား ကွဲ လွဲ ခဲ့ သော အ စီ _ ခံ စာ များ ရှိ ခဲ့ ပေ _ အ နည်း ဆုံး လေ _ ပေါ် လူ နှစ် ဆယ် ပါ ရှိ ခဲ့ သည်
အ _ သော ရင်း မြစ် _ သည် အ သေ အ ပျောက် ယောက် နှင့် အ သက် ရှင် ကျန် ရစ် သူ ယောက် _ ပြော ကြာ ခဲ့ ပြီး အ ခြား _ များ က သေ ဆုံး သူ ယောက် နှင့် အ သက် ရှင် _ ရစ် သူ များ မ ရှိ ပါ ဟု ပြော ကြား ခဲ့ သည်င်း က ထို အ ရာ များ သည် မည် သည့် အ ရာ မှန် ခဲ့ ပြီး နောက် _ ယာဉ် ပေါ် လူ နှစ် ဆယ် ထက် ပို ပြီး ပါ ရှိ ခဲ့ သည် _ လျှင် _ အ ရာ ကို မှတ် ထား သင့် သည်
အ ဆို ပါ နယ် _ ကာ ကွယ် _ ဝန် ကြီး ဒု ဗိုလ် မှူး ကြီး ဒို မစ် နစ် ဒင် _ သည် သေ ဆုံး _ သည် ကို _ တည် ပြု ခဲ့ ပြီးင်း သည် အ နည်း ဆုံး စစ် တပ် အ ရာ ရှိ ယောက် _ ခု သေ _ ခဲ့ သည် _ တွေး ထင် ခဲ့ သည်
အ ဆို ပါ လေ ယာဉ် သည် လုပ် ပိုင် ခွင့် ရ သော _ ဏီ တစ် ခု မှ ငှား ယူ ခဲ့ ပြီး ဝူး မှ ဆူ ဒန် ပြည် သူ့ _ မြောက် ရေး လှုပ် ရှား မှု အ ဖွဲ့ မှ ပုန် _ သူ ဟောင်း ခေါင်း _ များ ကိုယ် စာ လှယ် တစ် ယောက် ကို ဂျူ ဗ မြို့ တော် သို့ ခေါ် _ သွား ခဲ့ သည် ဟု တောင် ပိုင်း _ ဒန် သမ္မ တ ဆယ် ဗ ကေး အ တွက် ပြော ရေး ဆို ခွင့် ရှိ သူ လူ ကာ _ ရစ် က ပြော ခဲ့ _
ထို _ ရာ သည် ဂျူ ဗ မှ _ ထင် မြင် မှား သော နယ် မြေ ကီ လို မီ တာ မိုင် ဝန်း ကျင် တစ် ခု တွင် လေ _ ပျက် ကျ _ နှင့် အ တူ ကီ လို _ တာ _ ဝန်း _ အ ဆို _ ခ ရီး ကို ပြု လုပ် ခဲ့ သည်
ကု လ _ မဂ္ဂ က ဆူ ဒန် ရှိ _ နိုက် _ နေ ရှင်း _ ရှင် _ အန် အမ် အိုင် အက် သည် အ ရေး ကြီး သော တုံ ပြန် _ စား မှု ကို ထောက် ပံ့ ရန် _ ဟတ် ယာဉ် တစ် စင်း ကို _ လွှတ် သည် ဟု ပြော ကြား ခဲ့ သည်
ယူ အန် သည် _ အ ဆို ပါ _ ယာဉ် _ ဘီး က ရက်ဖ် ဝ တစ် စီး ဖြစ် ခဲ့ _ နှင့် သူ တို့ က အ စိုး ရ _ ခန်း များ နှင့် လေ ကြောင်း ဆိုင် _ အ _ ပ ညာ များ တွင် စုံ စမ်း စစ် ဆေး မှု တစ် ခု တွင် ညွှန် ကြား ရန် ပျံ သန်း ခဲ့ သည် ဟု _ ကြား ခဲ့ သည်
အက်စ် ဟက်ဖ် _ ဟန် ဂါ ကွစ် _ ယူ အန် အမ် အိုင် အက် အ ထွေ ထွေ အ တွင်း ရေး မှူး အ _ ကိုယ် စား လှယ် သည် ယူ အန် အမ် _ အက် နှင့် ယူ အန် နှစ် ခု လုံး _ တစ် _ လုံး ကဲ့ သို့ အ _ အ _ အ စိုး ရ ကို သူ ဝမ်း နည်း ကြောင်း ကို ပေး ခဲ့ သည်
ကေး က သ တင်း _ ရှင်း လင်း ပွဲ တစ် ခု တွင် လေ ယာဉ် _ မှု _ အ _ ဝင် နှစ် _ သို့ မ ဟုတ် _ ယောက် နှင့် ခ ရီး သည် နှစ် ဆယ့် _ ယောက် သေ ဆုံး ခဲ့ သည် ဟု ပြော _ ခဲ့ သည်
အင် _ စက် နှစ် _ ကျ ရှုံး _ ပြီး အ _ ပါ လေ ယာဉ် _ သည် ဘာ _ မ ပြု _ ခဲ့ _
_ စ _ ရက် _ သူ _ နီး သည် လည်း သေ _ ခဲ့ သည် _ အ _ ပြု _ သည်
_ သည် ရုံး မှ သူ့ ကိ်ု ဖယ် _ ခဲ့ သည် ကို ဝ ခု နှစ် _ လည် ရော _ ခြင်း _ ခု တိုင် အောင် _ စိုး _ အ ဖွဲ့ အ တွက် ဝန် ကြီး _ ခဲ့ သည်
သူ သည် သူ သေ _ မှု _ ချိန် _ အ _ ပါ _ တ ကို အ _ ဉာဏ် _ ခု ပေး _ သည်
ဂျူ _ လေ ဆိပ် ဆီ _ ပျံ့ သန်း ခဲ့ _ အ လောင်း _ ကို သ တင်း အ _ နာ _ များ စွာ _ ဆွေ မျိုး များ က _ ခဲ့ ကြ သည်
အ များ ပြည် သူ _ ဆိုင် သော သုံး စွဲ မှု မ ရှိ ခဲ့ _ သူ တို့ လေ ယာဉ် _ အ _ တွင် အ လောင်း များ _ ပျံ သန်း _ ယူ အန် _ အိုင် အက် _ မျှော် လင့် ခဲ့ သည်
အ ဆို _ ဘေး _ ရာယ် သည် စက် ပိုင်း _ ရာ _ ယွင်း _ ကြောင့် ဖြစ် ပွား ခဲ့ သော မ _ တ ဆ မှု တစ် ခု ဖြစ် ရန် _ ခဲ့ _
လေ ယာဉ် မှူး သည် စက် _ ဆိုင် ရာ ပြ သ နာ များ ကို အ စီ ရင် ခံ ရန် အဲ _ ရပ် ဖစ် ကွန် ထ ရိုး အေ တီ စီ ကို သ ဘော တူ စာ _ ချုပ် ဆို ခဲ့ ပြီး ရမ်း _ အ နီး _ အ ရေး ပေါ် ဖြစ် သော ဦး ဆောင် မှု တစ် ခု ကို ညွှန် ကြား ရန် ခွင့် _ ချက် _ တောင်း ဆို _ သည်
တ နင်္လာ နေ့ က အ မေ ရိ ကန် _ ငံ ဂွမ် တာ နာ မို ပင် လယ် ကွေ့ ရေ တပ် အ ခြေ စိုက် စ ခန်း မှ ဂွမ် တာ နာ မို စစ် ရေး ကော် မ ရှင် က တ ရား စွဲ ဆို ခြင်း မှာ ခ လစ်ဒ် ရှီခ် မို ဟာ မက် နှင့် ပူး ပေါင်း _ စည် သူ များ ဟု စွပ် ဆွဲ ထား သော လေး _ တို့ သည် ခု နှစ် စက် တင် ဘာ လ ရက် နေ့ တိုက် ခိုက် _ ကို စီ စ ဥ် ခြင်း နှင့် လုပ် ဆောင် ခြင်း မှာ သူ တို့ ရင် ဆိုင် ရ သော စွဲ ချက် များ _ အ ပြစ် များ ကို ဖော် ပြ ပြီး _ တို့ ဝန် ခံ _ တယ် လို့ အ သေး စိတ် ဖော် ပြ _ သည်
တ ရား ခံ များ _ သူ တို့ တင် _ ချက် များ ကို _ တီ ဖင် အာရ် ဟန် _ ဖတ် ခြင်း ဖြင့် တ ရား ရုံး မှာ သူ _ ရည် _ ချက် များ ကို _ ငြာ ခဲ့ _
အ ပြစ် များ ကို ဝန် ခံ ရန် မှာ ကျွန်ုပ် တို့ အ _ ပြ _ ဆန္ဒ ဖြစ် _ တယ် လို့ သူ က ပြော ခဲ့ ပြီး ကျွန်ုပ် သည် အ မေ ရိ ကန် _ ကို _ ယုံ ကြည် _ ကြောင့် တ ရား စွဲ ဆို ခြင်း ကို အ ဆုံး သတ် ရန် ဆန္ဒ ရှိ _ တယ် လို့ လည်း သူ က ပြော ခဲ့ _
မို _ မက် _ လည်း ပဲ သူ့ ရဲ့ အ မှု တွဲ တောင်း ဆို ခြင်း ကျွန်ုပ် _ ဖြောင့် ချက် များ ကို ချက် ချင်း ကြား နာ မှု ကြေ ငြာ ရန် ရုံး _ တစ် ခု ကို _ ရှင်း ရန် _ ရား ရုံး က တစ် လ ကျော် အ ချိန် ယူ ခဲ့ တဲ့ အ ပေါ် မ ကျေ နပ် ချက် _ ဖော် ပြ _ သည်
_ ရား ရုံး _ သူ က _ ရေး ကော် _ ရှင် သုံး နေ သည့် စာ ပို့ _ သို့ မ ဟုတ် ဘာ _ သည် ဆို တာ ကျွန် တော် မ _ ပါ ဟု အင်္ဂ လိပ် စ ကား ဖြင့် _ သည်
တ ရား သူ ကြီး _ ဘိုင် နယ် _ နှင့် အေ အယ်လ် ဟောစ် _ ထံ မှ လျှောက် လဲ ထု ချေ ချက် နှစ် _ အ တွက် သင့် တော် သော စိတ် ပိုင်း ဆိုင် _ ကြား နာ မိန့် ကို _ ခံ _ မည် _ ဟုတ် ပါ
အေ _ ဟောစ် ဝီ က _ ပြီး ပြည့် စုံ သော _ ပိုင်း ဆိုင် ရာ စွမ်း ရည် အား _ နှင့် _ အ လျှောက် အ ပြစ် ရှိ ကြောင်း လျှောက် လဲ ရန် သူ _ ဖြတ် ခဲ့ ကြောင်း တ ရား သူ ကြီး အား _ ခဲ့ ပြီး _ ကွက် ခဲ့ သည်
မည် သို့ ပင် ဖြစ် စေ ဘိုင် နယ် ရှိဗ် နှင့် အေ အယ်လ် ဟောစ် ဝီ မ _ ပဲ သူ တို့ လျှောက် လဲ ထု ချေ ချက် များ ကို _ တို့ ဝင် _ မ ဟုတ် ဟု _ ဟာ မက် က _ ရား သူ _ အား ပြော ခဲ့ သည် အ တူ တ ကွ လျှောက် လဲ ရန် ကျွန် _ တို့ လူ _ ကို အ လို ရှိ သည်
သင့် တော် _ တွက် ချက် _ များ _ ပြီး မှာ _ ခြား _ နာ မှု ကို ကျင်း ပ _ မည် အဲ ဒီ မှာ သူ တို့ _ ထား ချက် ငါး ချက် _ ဝင် ပါ မည်
ဦး စီး အ ရာ ရှိ စ တီ ဖင် ဟန် လီ _ စစ် တပ် ကော် _ ရှင် _ တ ရား ခံ လျှောက် လဲ _ ချေ ချက် ကို မြို့ တော် ရာ ဇ ဝတ် မှု ရုံး က လက် ခံ နိုင် လား ဟု ရှေ့ နေ _ ရန် _ မှု အ သွား အ လာ များ အ တွက် _ ရား စွဲ သူ များ ထံ မေး _ သည်
တ နင်္လာ နေ့ _ နာ _ ထူး ခြား ခဲ့ သည် အဲ ဒီ _ မှာ စာ နယ် ဇင်း အ ပြင် _ ရား _ ငါး _ မိ သား စု _ များ လည်း _ ရောက် ခဲ့ သည်
တစ် ကမ္ဘာ လုံး ဆိုင် _ ပို လီ ယို _ ဖျက် ရေး ပ ဏာ မ ခြေ _ ကင်း ရည် မှန်း ချက် သည် ပို လီ ယို ရော ဂါ ကို ဝ ခု _ တွင် အာ _ မှ တိုက် _ ရန် _ ကြေ _ ခဲ့ သည်
နှစ် _ ရွယ် ပုဂ္ဂ လိ _ အ များ ပြည် သူ စီ _ ကိန်း က ပို လီ _ ရော _ ကို ဖယ် ရှား သုတ် သင် ခဲ့ ပြီး သော _ လေး ဘ ဝ ရော ဂါ များ _ ရင်း တွင် ထည့် _ ရန် ရည် ရွယ် သည်
ကမ္ဘာ့ ကျန်း မာ ရေး _ ဖွဲ့ _ ငံ တ _ လှည့် လည် ရေး အ ဖွဲ့ ရော ဂါ ထိန်း ချူပ် ရေး နှင့် ကာ ကွယ် ရေး အ တွက် _ အက်စ် စင် တာ များ နှင့် ယူ နီ ဆက်ဖ် တို့ _ ဏာ မ ခြေ လှမ်း အ တွက် ဦး ဆောင် နေ _ ဒေ သ _ တွင် ရော ဂါ မ စွဲ ကပ် အောင် အ ထပ် ထပ် စည်း ရုံး လှုံ့ _ ခြင်း အ စီ စဉ် များ ပူး ပေါင်း လုပ် ဆောင် နေ သည်
ဝ ခု နှစ် တွင် အာ ဖ ဂန် နစ္စ တန် အိန္ဒိ ယ _ ပါ _ တန် _ က သူ _ ပို လီ ယို ဖြစ် ပွား _ အ _ အ တွက် ကို ရာ ခိုင် နှုန်း _ လျှော့ ချ _ သည်
ဝ _ နှစ် တွင် ရည် _ ချက် _ ဖြစ် ပွား _ အ ရေ _ တွက် ဝ ရာ _ နှုန်း လျှော့ ချ _ ဖြစ် ပါ _
အာ ရှ တွင် နောက် ဆုံး _ လီ ယို ဖြစ် _ သော သုံး နိုင် ငံ ဖြစ် ပြီး တိုင်း _ အ တွင်း ဒေ သ များ အ ရေ အ _ အ နည်း _ တွင် အ ဆို _ ရော _ က _ ချူပ် ခဲ့ သည်
ဝ _ နှစ် တွင် _ ပွား မှု ခု သာ လျှင် _ စီ _ ခံ ခဲ့ _ ယ ခင် _ ခု မှ _ ဆင်း _
အ မေ ရိ _ ပြည် ထောင် စု စစ် ရေး မ ဟာ ဗျူ ဟာ _ ဌာ န ချုပ် အက်စ် တီ အာရ် အေ _ စီ အို အမ် က ဖေ ဖော် ဝါ ရီ ရက် တ နင်္ဂ နွေ နေ့ တွင် အ မေ ရိ ကန် ပြည် ထောင် _ အ တွင်း က တက္က ဆက် နယ် မြေ အ လွန် တွင် ပေါ် ပေါက် _ သော အ _ ပါ မီး လုံး _ သည် အာ ကာ သ တွင် ယူ အက်စ် နှင့် ရု ရှား ဂြိုဟ် တု တိုက် ခတ် မှု _ ဆက် စပ် မှု မ ရှိ ဟု ပြော ကြား ခဲ့ သည်
စ ပေ့စ် ဝယ် သာ ဒေါ့ _ အ ဆို _ ရ အ ဆို _ အ ရာ ဝတ္ထု _ ဥက္ကာ _ တစ် _ ဖြစ် သည် _ နာ ဆာ က _ သည်
ထို တိုက် မှု မှ အ ပျက် အ စီး အ စ အ န များ နှင့် အ ဆို _ အာ ကာ သ ယဉ် _ လည် ဆင်း သက် မှု အ စီ ရင် ခံ စာ _ ကြား တွင် _ စပ် မှု _ ရှိ ဟု အက်စ် တီ အာရ် တီ စီ အို အမ် စစ် ရေး ပြော ရေး ဆို ခွင့် ရှိ သူ ဗိုလ် _ မက် _ ရီ ဂျီ နာ က ပြော _ သည်
_ သည် သ ဘာ _ ဥက္ကာ ခဲ _ ခု _ သေ အ ချာ ဖြစ် သည် ဟု နာ ဆာ ဥက္ကာ ပျံ ဆိုင် ရာ ပတ် ဝန်း ကျင် _ မှ နက္ခတ် _ ဒ ပ ညာ ရှင် _ ကွတ် ကီး က _ ခဲ့ သည်
ဖေ ဖော် ဝါ ရီ ရက် အင်္ဂါ _ တွင် ပစ် လွှတ် ခဲ့ _ အ _ ရိ ကန် အ ရပ် သား ဆက် သွယ် _ ဂြိုဟ် တု _ ရီ ဒီ ယမ် နှင့် တွင် ပစ် လွှတ် ခဲ့ သော သက် တမ်း ကုန် နေ သော ရု ရှား စစ် ဘက် ဆက် သွယ် ရေး ဂြိုဟ် တု ကော့ စ မို သည် ဆိုက် ဘေး ရီး _ အ _ တွင် _ ပြင်း အ ထန် တိုက် မိ ခဲ့ သည်
အ _ သား သ မုဒ္ဒ ရာ နှင့် လေ ထု စီ မံ ခန့် ခွဲ ရေး အန် အို _ အေ က ဂြိုဟ် တု များ မှ အ ပျက် စီး အ _ အ န _ ပြုတ် ကျ ခြင်း အ တွက် နှိုး ဆော် ချက် တစ် ခု ကို ဖေ ဖော် ဝါ ရီ ရက် သော ကြာ နေ့ တွင် _ ပြန် ခဲ့ သည် ဖော် ပြ ပါ အ စီ ရင် ခံ စာ များ ဖြစ် သည့် _ တူ ကီ ရှိ ဂျက် ဆင် နှင့် လူး ဝစ်စ် ဗီလ် တွင် ကောင်း ကင် မှ _ လင်း တန်း များ နှင့် အ တူ ပေါက် _ မှု များ နှင့် မြေ င လျင် များ
ထို့ နောက် တ ဖန် တ နင်္ဂ နွေ _ တွင် ဝီ လီ _ ဆွန် ကောင် တီ တက္က _ အ ရာ _ ရုံး သို့ လာ ရန် ည ဗ ဟို အ ချိန် ဝန်း ကျင် တွင် နိုင်း ဝမ်း ဝမ်း သို့ ဖုန်း ခေါ် ဆို မှု များ စ တင် _ သည် အော် စ တင် ဟော့စ် တွန် ဝါ _ နှင့် စန် အန် တို နီ ယို နေ ရာ များ ပေါ် _ အ ဆို ပါ လောင် ကျွမ်း နေ သော အ ပျက် အ စီး များ နှင့် မီး လုံး များ ကောင်း ကင် မှ ကျ လာ နေ ခြင်း ကို _ မြင် ခဲ့ ကြ သည်
ဗ ဟို အ _ ရ လေ _ ထုတ် _ မှု စီ မံ ခန့် ခွဲ ခြင်း အက်ဖ် အေ အေ _ သော ကြာ နေ့ တွင် ဖြစ် ခဲ့ သော အ ဖြစ် အ ပျက် များ သည် ဂြိုဟ် _ အ ပိုင်း အ စ များ ကျ ခြင်း ကြောင့် ဖြစ် စေ ခဲ့ သည် ဟု _ တွင်း ဥ ပ ဒေ စိုး မိုး _ သို့ အ စီ _ ခံ ခဲ့ သည်
အ ပျက် အ _ များ အ ပိုင်း အ စ များ သည် အ သံ ထက် မြန် _ လေ _ များ ကြောင့် _ ပေါ် စေ ခဲ့ သည် ရ လာဒ် အ နေ နဲ့ နေ ထိုင် သူ များ က တုန် ခါ မှု များ ခံ စား ခဲ့ ရ ပြီး ကောင်း ကင် _ နှံ့ အ လင်း တန်း များ ဖြစ် စေ ခဲ့ _ ဟု အန် အို အို _ က သော ကြာ နေ့ တွင် သူ တို့ ဝက်ဘ် _ ပေါ် မှ အ များ ပြည် သူ ဆိုင် ရာ သ တင်း အ ချက် အ လက် လှုံ့ ဆော် မှု တစ် ခု ပေါ် တွင် ကြေ ငြာ ခဲ့ သည်
တက္က _ ပြည် _ အ လွန် က လောင် _ နေ သော _ ရာ _ များ သည် လှုံ့ ဆော် မှု နှင့် _ စပ် မှု မ ရှိ ဟု အက်ဖ် _ အေ _ ပြော သည်
တက္က _ ပြည် နယ် တွင် နေ ထိုင် သူ များ က တ နင်္ဂ နွေ နေ့ နံ _ တွင် _ မား သော ပေါက် _ မှု များ _ သူ တို့ _ အိမ် များ နှင့် ပြ တင်း ပေါက် _ လှုပ် ခါ ခြင်း _ သ တင်း ပေး ခဲ့ သည်
ဒေ _ တော် တော် များ များ ရှာ _ မှု တစ် ခု ပြီး နောက် ရှာ ဖွေ တွေ့ ရှိ သည့် အ ဆို ပါ အ ပျက် အ _ န များ _ မ ဟုတ် _ ခိုက် ပျက် စီး သော နေ ရာ များ မ _ ဟု _ လီ _ ဆွန် ခ ရိုင် ရဲ အ ရာ ရှိ ရုံး ကို တင် ပြ ခဲ့ သည်
_ စော ပိုင်း အ တည် မ ပြု _ သေး _ အ _ ရင် _ စာ များ က အ ပျက် စီး အ စ _ န များ သည် သေး ငယ် သော လေ _ တစ် စင်း ပေါက် ကွဲ မှု ရ လဒ် ဖြစ် နိုင် သည် _ ပြော ခဲ့ သည်
တက္က ဆက် က _ အ _ ဝတ္ထု သည် _ ခဲ _ ခု ဖြစ် _ သည် ဟူ _ ယ ခင် _ ဆ ချက် ရှိ ခဲ့ _
_ ရှေ့ ကန် တူ ကီ _ သိုလ် က ပါမ္ခော ဒေါက် တာ မက် ခ ရို စီ ယို ကာ က ဂြိုဟ် တု များ မှ _ ပျက် အ _ များ အ တွက် ဂြိုဟ် လေ ထု ကို ပြန် လည် ဝင် ရောက် ရန်င်း _ အ _ စော သည် _ ဒ ဗ လျူ ကေ ဝိုင် တီ သို့ _ နင်္ဂ နွေ နေ့ တွင် ပြော ခဲ့ သည်
_ တု အ _ အ စီး _ သည် ကမ္ဘာ့ _ ထု ကို မ ဝင် _ သည် _ ပေါင်း _ စွာ ကြာ _ သည်
ကမ္ဘာ့ လေ ထု _ တွင်း _ ကျ ရောက် မီ _ ချိန် အ နည်း _ တွင်င်း သည် အ _ ပြန် မည် _ မ ဟုတ် _ ပတ် _ တွင် တည် ရှိ လိမ့် မည်
မည် သို့ ပင် ဖြစ် စေ သိပ္ပံ ပ ညာ ရှင် _ သ မဂ္ဂ ယူ စီ အက်စ် က အ ဆို ပါ _ ပျက် အ _ သည် ဂြိုဟ် _ အ စိတ် အ _ များ အ ပေါ် ပြန် လည် ဝင် ရောက် ရန် ရက် _ မ ဟုတ် နည်း ပြီး ကြာ _ နိုင် သည် ဟု ဖေ ဖော် _ ရီ လ ရက် တွင် ပြော ခဲ့ သည်
အ _ ပါ တိုက် မှု နာ ရီ _ တွင်း တွင် ယူ အက်စ် အာ _ သ ခြေ ရာ _ စ နစ် က အ _ အ စီး _ ပိုင်း အ စ ဝ _ ဖော် ထုတ် _ သည်
အ ဆို ပါ _ မှု _ ယာဉ် _ ခေါင်း _ နဲ့ အ _ အ ချာ ဆက် စပ် နေ တယ် လို့ _ ရေ _ တွက် တော် တော် များ _ က အ ကြံ ပြု သည်
အ ကယ် ဂြိုဟ် တု နှစ် ခု သည် မ မျှော် လင့် ပဲ ပွတ် တိုက် မိ သည် ထက် ဦး ခေါင်း ပိုင်း တိုက် မိ _ လျှင် တိုက် ခတ် မှု အ ရှိန် သည် ဂြိုဟ် တု နှစ် ခု လုံး ကို အ ပျက် စီး များ တိမ် တိုက် များ အ ဖြစ် သို့ လုံး ဝ အ စိတ် စိတ် အ မွှာ မွှာ ဖြစ် လိမ့် မည် ဟု ယူ စီ အက်စ် က _ တို့ ဝက်ဘ် _ ပေါ် က ဖော် ပြ ချက် တစ် _ တွင် ပြော ခဲ့ သည် အ ဆို ပါ တိုက် _ မှု သည် အာ ကာ သ တူ ညီ သော နေ ရာ တွင် ဖြစ် ပွား ခဲ့ သည် ထို _ ရာ တွင် သက် _ ကုန် နေ သော တ ရုတ် မိုး လေ ဝ သ ဂြိုဟ် တု တစ် ခု ကို ဂြိုဟ် တု ဖျက် စီး သော အေ အက်စ် အေ တီ _ နက် နှင့် ဝ တွင် တ ရုတ် က ဖျက် ဆီး ခဲ့ သည် ဟု ထပ် ဆင့် ပြော ဆို ခဲ့ သည်
_ ဇန် _ ဝါ ရီ ဝ ခု နှစ် စမ်း သပ် မှု _ များ ပြား _ သော အ ပျက် အ စီး _ ပ မာ ဏ တစ် _ ကို _ တီး _ သည်
ထို နေ ရာ _ ခု နှစ် _ တည်း က အ _ ဆုံး ကြီး မား သော _ တု ရှစ် _ တိုက် မိ _ များ _ ခဲ့ _
ကီ လို _ ရမ် ပို _ သော အ ရာ ဝတ္ထု တစ် ခု ပါ ရှိ ပြီး ခန့် မှန်း ခြေ အား ဖြင့် တစ် နာ ရီ တွင် _ မိုင် ကီ လို မီ တာ နာ _ ခ ရီး _ ခဲ့ ကြ သည့် _ တု နှစ် _ လုံး သည် မိုင် ကီ လို မီ တာ ကမ္ဘာ မြေ မျက် နှာ ပြင် အ ထက် _ တိုက် မိ ခဲ့ သည်
သိပ္ပံ _ ညာ ရှင် များ _ တိုက် မိ _ ကြောင့် ဖြစ် _ ခဲ့ သော _ ပေါက် ကွဲ မှု သည် _ လွန် ကြီး _ ခဲ့ သည် _ ပြော သည်
_ ဆို ပါ တိုက် မိ ခြင်း သည် _ လောက် ကြီး မား ပြီး ကမ္ဘာ မြေ ကို ဘယ် လောက် ထိ ခိုက် _ မည် _ တိ ကျ စွာ _ ဖြတ် ရန် သူ _ ကြိုး စား _ ဆဲ ဖြစ် _
လျှို့ _ ခွဲ ခြမ်း စိတ် ဖြာ ခြင်း _ ခု အ ဆို ပါ _ လာဒ် များ _ ပြည် သူ ပိုင် _ ဆိုဒ် _ ခု _ တင် ပြ လိမ့် _
သ ဘာ ဝ ဆေး ပ _ ဂျာ နယ် တွင် _ ဝေ ခဲ့ _ သု တေ သ န _ သစ် _ ချွတ် _ နေ _ မျိုး ရိုး ဗီ ဇ တစ် ခု နှင့် အာ ရုံ ကြော ရော _ ကြား မှ ကွင်း ဆက် တစ် ခု ကို ပြ သ ခဲ့ သည်
သိပ္ပံ ပ ညာ ရှင် များ ကင်း _ ဖွေ တွေ့ ရှိ _ သည် ယေ ဘု ယျ အား ဖြင့် _ ကျင် မှု ကို ကု သ _ အ တွက် ဖြစ် နိုင် ချေ ရှိ သော ကောင်း ကျိုး များ နှင့် _ တူ ဝေ ဒ နာ ခံ စား နေ ရ သူ များ အ တွက် _ ကျင် မှု ထိန်း ချုပ် ကု သ ခြင်း များ ကို တိုး တက် _ ရန် ဦး တည် လိမ့် မည် ဟု မျှော် _ ကြ သည်
ယင်း တွေ့ ရှိ ချက် _ ဦး _ နာ ကျင် မှု တုန့် ပြန် ချက် _ ထိန်း ချူပ် ရန် _ ကူး တီ အာရ် အက်စ် ကေ ဟု လူ သိ များ သော မျိုး ရိုး ဗီ ဇ တစ် _ ပါ ဝင် သည် အ ကယ်င်း သည် ချွတ် ယွင်း လျှင် ပုံ မှန် လှုပ် ရှား မှု များ စွာ _ လုပ် ဆောင် _ များ ကို နာ ကျင် လာ လိမ့် _ ဖြစ် သည်
အာ ရုံ ကြော ရော ဂါ ခံ စား နေ _ သူ များ ဟု ထင် _ ယူ ဆ ရ သည့် ဗြိ တိန် _ ငံ _ အ မျိုး _ ရာ ခိုင် နှုန်း နှင့် အ မျိုး သ မီး _ ခိုင် နှုန်း ခန့် အ ရေ အ တွက် သည် အ လင်း ရောင် ဆူ ညံ သံ နှင့် ထိ တွေ့ _ တို့ ကြောင့် နာ ကျင် မှု ကို ဖြစ် စေ ကြောင်း မ _ ခ ဏ ညည်း ညူ ကြ သည်
တီ အာရ် အီး အက်စ် ကေ သည် နာ _ မှု ဖြစ် ပေါ် သည့် ယင်း အ ချက် ကို ပြောင်း လဲ _ လိမ့် မည် ဆေး ဝါး များ ကြောင့် အ ကျိုး သက် ရောက် မှု အ လား _ လာ _ နိုင် သည်င်း သည် သူ တို့ _ ရုံ ကြော ရော ဂါ _ စား _ မှု ကို လျှော့ ချ _ လိမ့် မည်
လေ့ လာ _ တွင် အောက် _ ဖိုဒ့် တက္က _ မှ အ ဏု ဇီ ဝ ဖွဲ့ စည်း ပုံ ကို အ ခြေ ပြု သော ဆေး ဘက် ဆိုင် ရာ သု _ သ _ ကောင် စီ ဌာ န နှင့် _ နေ ဒါ တို့ မှ သိပ္ပံ ပ ညာ _ များ _ ဝင် ခဲ့ သည်
သူ တို့ သည် အာ _ ကြော ရော ဂါ _ သော _ ဒီ အန် အေ နှင့် သူ _ မိ သား စု အ ဖွဲ့ ဝင် များ ရှာ _ ခဲ့ _ ထို တီ အာရ် အီး အက်စ် ကေ သည် အာ ရုံ ကြော ရော _ တွင် _ ဓိ က အ စိတ် အ ပိုင်း တစ် ခု ဖြစ် ခဲ့ သည် ကို တွေ့ ရှိ ခဲ့ သည်
အောက် စ ဖိုဒ့် သု တေ သီ များ ထဲ မှ တစ် ဦး ဖြစ် _ အ တိုင် ပင် ခံ အာ ရုံ ကြော _ ရ ဂူ ဇမ် မယ်လ် ကာ ဒါ _ မျိုး ဆက် တစ် ဆက် တွင် တစ် _ သာ တွေ့ ရ သည် ဟု ဖော် ပြ ခဲ့ ပြီး အ ထွေ ထွေ _ ကျင် မှု _ တွက် ကု သ မှု တစ် ခု ကို ဉီး တည် သည့် _ လား အ လာ ဖြစ် လာ _ ကြောင်း ပြော ခဲ့ သည်
င်း _ လာ မှု မ တိုင် ခင် က အာ ရုံ _ ရော ဂါ နှင့် တိုက် ရိုက် ဆက် စပ် နေ _ သည့် မျိုး ရိုး ဗီ _ မ ရှိ ပါ သော် လည်း ဒီ အန် အေ အ စိတ် _ ပိုင်း များ _ အန္တ ရာယ် အ လုံး စုံ ကို ဖြစ် ပေါ် _ ခဲ့ သည် ကို တွေ့ ရှိ _ သည်
အာ ရုံ _ ရော ဂါ ကို ကမ္ဘာ့ _ မာ ရေး အ ဖွဲ့ အ စည်း က ကမ္ဘာ အ နှံ့ _ ဓိ က ချို့ ယွင်း _ အ _ အ _ တစ် _ အ နေ ဖြင့် ဖော် ပြ _ သည်
_ တိန် _ နေ့ စဉ် ခန့် အာ ရုံ ကြော ရော ဂါ ဖြစ် ပွား နေ ခြင်း နှင့် အ တူ လူ ဉီး ရေ ရာ _ နှုန်း သည် အာ ရုံ _ ရော ဂါ ခံ စား _ ကြောင်း _ မှန်း ခဲ့ ပြီး နှစ် စဉ် အ လုပ် လုပ် _ ရင် သန်း ကျော် ဆုံး _ ခဲ့ ရ သည်
_ ရုံ ကြော _ ဂါ တိုက် ဖျက် ရေး ဝေ _ နာ သည် များ ကို ကူ ညီ _ အ ဖွဲ့ _ ခု ညွှန် ကြား ရေး မှူး လီ တွမ် ကင် က လေ့ လာ _ အ သစ် ကို _ ကောင်း ဆုံး နှင့် ရှေ့ ဆက် အ လွန် _ မွန် သော ခြေ လှမ်း အ ဖြစ် ဖော် ပြ ခဲ့ သည်
_ ရုံ _ ရော ဂါ ထိန်း သိမ်း ရေး အ ဖွဲ့ မှ ပါ မောက္ခ ပီ တာ ဂုတ်ဒ် ဘိုင် က ယ ခု လို _ လွန် ကို မ တတ် နိုင် သော အ ခြေ အ နေ တွင် ကု ထုံး အ သစ် ကို _ စား _ ဆန်း သစ် သော ဦး တည် _ တစ် ခု _ သတ် _ ခဲ့ သည်
အင်္ဂါ ဂြိုဟ် _ ရှိ _ ရှိ တည် _ မှု ခန့် မှန်း _ လာ _ များ နှင့် အ တူ စ _ အ သစ် _ ကောင် ထည် ဖော် ခြင်း ကို မ ကြာ မီ တွေ့ မြင် ရ _
_ ရာ ဂွေး သည် တွိုင် နီ ဒက် နှင့် တို ဘာ _ တို့ အား အင်္ဂါ နေ့ _ ဖာ ကမ္ဘာ့ ဖ လား _ လည် ကြိမ် ဖြတ် ခြေ _ ပွဲ များ အ ပေါ် အ ကျိုး _ ရောက် မှု _ ရှိ သည့် ပြိုင် ပွဲ _ ခု တွင် နိုင် ခဲ့ သည်
ပါ ရာ ဂွေး သည် _ စား _ အ စ မှ အ ဆုံး အ _ ရ ရှိ ခဲ့ ပြီး _ ဝက် စီ _ ဂိုး _ ဂိုး _ ရှိ ခဲ့ _
တွိုင် နီ ဒက်ဒ် နှင့် တို ဘာ _ သည် ပါ ရာ ဂွေး _ ရက် _ အယ်လ် ဒို ဘို _ ဒီ _ ကို အ နှောင့် _ ယှက် ဖြစ် ရန် ပစ် ချက် နှစ် ခု နှင့် သာ ဦး _ နိုင် ခဲ့ _
သူ ပ ထ _ ဆုံး ဖီ ဖာ ကမ္ဘာ့ ဖ လား _ စား _ ကို _ တင် ခဲ့ _ ကယ်လ် ဗင် ဂျက်ခ် _ ကယ် ဆယ် _ ခု ပြု လုပ် ခဲ့ _
ရော _ အ ကျူ တာ _ လွတ် _ ချက် သည် ပုံး အ ထဲ သို့ ခက် ခဲ _ ဝင် _ သော အ ခါ ဂျက်ခ် သည် မိ _ ကြာ _ နောက် ကြည့် _ သူ တစ် ဦး ဖြစ် လာ ခဲ့ သည်
ဂျက် ဗ _ နောက် ခံ လူ _ ရန့် _ ချို သည် အ _ မ ထင် သူ ခေါင်း _ ဘော _ ကို ဂိုး ဧ _ ယာ ထဲ _ ဦး တည် ခဲ့ သည်
ရို ကျူး စန် တာ ခ ရုဇ် _ သူ က ပြောင်း လဲ လဲ _ ခဲ့ ပြီး နောက် _ စန် ကျူး ဗက်စ် _ တောင် အ _ ရိ _ လူ မျိုး များ အ တွက် က စား ပွဲ ကို ပိတ် _ သည့် ဂိုး ကို အ ချိန် _ မိ နစ် တွင် သွင်း ယူ ခဲ့ သည်
အ ဆို _ က စား ပွဲ _ သူ _ မျိုး သား ရေး ဆိုင် ရာ ရပ် တည် _ အ တွက် ကာ _ ဂါ မာ ရာ အ _ နောက် ဆုံး _ သွင် အ ပြင် ရှိ ခြင်း အ တွက် သိ သာ _ ရှား ခဲ့ သည်
က စား ပွဲ သုံး ပွဲ ပြီး နောက် _ စု _ စား ပွဲ သည် မှတ် _ အင်္ဂ လန် က သာ လွန် ခဲ့ သည် နောက် ပြီး မှတ် ဖြင့် ဆွီ ဒင် _ ပါ _ ဂွေး နှင့် အ တူ တွိုင် နီ ဒက် နှင့် တို ဘာ ကို တို႔ သည် ပြိုင် _ မှ _ ထွက် _ သည်
အ တွေး အ တော် များ _ ပေါ် _ ခဲ့ _ ပြည် သူ့ ကောင် _ က အင်္ဂါ နေ့ _ တောင်း _ ခဲ့ သည့် ပုံ သည် _ ခင် ဟို တယ် တစ် ခု တည် နေ ရာ ပုံ တစ် ပုံ ဖြစ် _
_ ဆို _ ထား _ အမ် ဝုဒ် ကျေး _ ဟို တယ် ကို _ ဝုဒ် _ သစ် တော လမ်း ဆုံ ပေါ် _ ထား ရှိ လိမ့် _
အ ဆို ပါ _ တယ် သည် တစ် ချိန် က တူ ညီ သော _ ရာ တွင် _ ရှိ ခဲ့ သည် ဟု ဒေ သ တွင်း စီး _ ရေး ပိုင် _ များ နှင့် _ ထိုင် သူ များ _ သံ သ _ ရှိ ခဲ့ သည်
အ ဆို ပါ အမ် ဝုဒ် ကျေး _ ဟို _ သည် _ ဗာ _ နို ဆောက် လုပ် ရေး ဝန် _ မှု များ အ ဖွဲ့ က _ ဆို ပြု ထား သော _ ထွင် မှု _ ခု ဖြစ် သည်
သု သေ သ န အ ချို့ _ နောက် အ ဆို ပြု ထား သော အမ် ဝုဒ် _ ရွာ _ တယ် နေ ရာ တွင် ဟို တယ် တစ် ခု _ ဝ မ ရှိ ခဲ့ ကြောင်း ဝီ ကီ န ယူးစ် အ _ ရေး သား သည့် အ လွတ် တန်း သ _ ထောက် တစ် ဦး _ ဆုံး ဖြတ် နိုင် _ သည်
သို့ သော် _ အမ် _ နှင့် သစ် _ အ _ မြောက် ဘက် _ တွင် _ ယီ ဟို တယ် တစ် _ တည် ရှိ _
ဘတ်ဖ် ဖဲ လို သည် ခု နှစ် မေ _ တစ် ရက် _ မှ _ ဝင် ဘာ _ ရက် နေ့ တိုင် အောင် _ အ _ ရိ _ ပြ _ အိမ် ရှင် ဖြစ် သည်
င်း သည် လျှပ် စစ် မီး အ ပါ _ ဝင် နည်း _ ညာ ထဲ _ နောက် ဆုံး ထည့် _ စဉ် _ ရန် _ တော် _ ပုံ စံ တစ် ခု ဖြစ် _
_ ဒီ _ လမ်း ခု လပ် တစ် ခု _ က _ နှင့် ဆိုင် သော လှုပ် ရှား _ ရှိ ပြီး အာ ဖ ရိ က အက် စ ကီ မိုး _ မက္က ဆီ ကန် _ ရွာ များ _ ခဲ့ သည်
သို့ သော် လည်း ပြ ပွဲ တွင် ဖြစ် ပွား ခဲ့ သော အ ကျော် ကြား ဆုံး _ ရပ် ဖြစ် ဖွယ် ရှိ တာ က _ လဲ _ တော့ ခု နှစ် စက် _ ဘာ _ ရက် တွင် သမ္မ တ ဝီ _ ယမ် _ စီ ကင်န် လေ လုပ် _ ခံ ရ ခြင်း ဖြစ် သည်
သူ့ ကို လီ ယွန် က လော့ဇ် က ဂီ တ ဗိမ္မာန် အ _ ဘက် တွင် ပစ် ခတ် ခဲ့ ပြီး ဘာဖ် _ လို ရှိ ဒီ လာ _ ရိပ် သာ လမ်း _ က _ မီလ် ဘန်း အိမ် တွင် ရှိ _ စဉ် ရှစ် ရက် _ ပြီး နောက် _ ကွယ် လွန် ခဲ့ သည်
အ _ အ နည်း ငယ် သာ ကြာ ပြီး နောက် သီ ရို ဒေါ ရူး ဆီ ဗက် သည် _ ဖ လို ရှိ ဒီ လာ _ ရိပ် သာ လမ်း ပေါ် က ဝီလ် ကော့စ် _ အိမ် တွင် စက် တင် ဘာ _ ရာ _ ခန့် အပ် _ ခံ _ သည်
ထို အ ချိန် အ တော အ _ အမ် _ တွင် အမ် ဝုဒ် သစ် တော နှင့် လင် ကွန်း မြက် ခင်း _ မ ကြီး တွင် အမ် ဟတ်စ် ဟို တယ် ဝ အမ် ဝုဒ် တွင် ဂစ်ဘ် ဟို _ သစ် တော တွင် အာရ် ပယ်လ် မာ တွန် မာ ရစ် နှင့် သစ် တော နော် _ အ ပါ အ _ ဟို တယ် နှင့် အိမ် ခန်း _ တော် _ များ ကို ပြ ပွဲ ပတ် ပတ် လည် တွင် တည် ဆောက် ခဲ့ သည်
အ ခါ အား လျော် စွာ ပြ ပွဲ အ တော အ _ တည် ဆောက် ခဲ့ သည့် အယ်လ် ဆော ဝက်သ် မီ တန် စ တိတ် လာ က _ ဆောက် _ သော စ _ လာ ပန် အ မေ ရိ ကန် _ တယ် သည် အ _ ကြား _ ဟို တယ် ဖြစ် _
ဟို _ တစ် ခု တည်း သာ သိ သော ပုံ တူ _ ပုံ _ ဝီ ကီ န ယူးစ် အ _ ရေး သား သော အ လွတ် တန်း သ _ ထောက် _ ယောက် က ရ ယူ ခဲ့ သည် ထိပ် ဆုံး မှာ _ သော _
နေ ရာ ထိုင် ခင်း အ _ နှင့် _ ခန်း ဝ ရှိ သော အ ဆို ပါ _ တယ် သည် ဘာဖ် ဖ လို အ _ က _ ဝုဒ် နှင့် သစ် တော ရိပ် _ လမ်း အ ရှေ့ မြောက် ဘက် ထောင့် _ တည် _ ခဲ့ သည်
ထို အ _ တွင် စ _ လာ သည် အ ခန်း အ _ အ တွက် ပေါ် _ အ ခြေ ခံ ထား _ ခါ တိုင်း ဆောက် လုပ် ထား သည် _ အ _ ဆုံး _ တယ် ဖြစ် သည်
င်း သည် _ ထပ် အ ဆောက် အ ဦး ဖြစ် ပြီး အ တွင်း ဘက် တွင် အင်္ဂ _ ဖြင့် ပြု လုပ် ထား ကာ အ များ စု ကို _ သား ဖြင့် _ လုပ် ထား ပြီး အ ပြင် ဘက် _ မီး လောင် _ အောင် _ လုပ် ထား သည့် _ လှ ဆင် ထား သော တိုင် များ ဖြင့် ကာ ရံ ထား သည်
အ ခန်း _ တွင် ပြင် _ အ ခန်း _ ခန်း _ ပြီး _ လင်း နှင့် လေ _ လေ _ ကောင်း _ ရ သည်
_ သည် _ ဆို ပါ ပြ _ အ _ က _ ပေါက် _ ဆောက် အ ဦး _ တစ် _ အ တွင်း တွင် တည် ရှိ သည်
_ တယ် လာ _ ပြ ပွဲ _ တွက် _ ခု _ သော အ _ အ _ တည် ဆောက် _ သည်
အ လုပ် _ ဝ _ နှစ် တွင် စ တင် _ ပြီး အ _ ပါ _ ပွဲ အ _ မ တိုင် _ လု နီး နီး တွင် _ စီး ခဲ့ သည်
_ ဝင် _ လ တွင် _ ခင်း ပြ _ ခြင်း ပြီး သော အ _ အ _ ပါ ဟို _ ကို _ ချ ခဲ့ သည်
ခု _ မြေ _ များ မှ လမ်း ဆုံ ပေါ် _ ဟို တယ် သီး ခြား ဖြစ် _ မည့် သည့် အ ဆောက် အ ဦး များ _ မ ဟုတ် _ များ ခွင့် ပြု ခြင်း _ ရှိ ဟု သက် _ ပြ ခဲ့ သည်
သို့ သော် လည်း အမ် ဝုဒ် ကျေး ရွာ ဟို တယ် ကို တည် ဆောက် ရန် အ စော ပိုင်း ကြား ကာ လ _ ဟုတ် _ လည်း မ _ ခင် _ ခါ က တည် ဆောက် ခဲ့ သော _ ဆို ပါ အမ် ဝုဒ် _ များ အ ဆောက် အ ဦး များ _ ဖြို ချ လိမ့် မည် ဟု သု _ သ န က ပြ သ ခဲ့ သည်
ဘက်ဖ် ဖ လို သ မိုင်း နှင့် ဆိုင် သော လူ့ အ ဖွဲ့ အ _ က ဦး ဆောင် ပြု လုပ် သော _ တေ သ န ပေါ် တွင် အ ခြေ ခံ _ နှင့် ခု နှစ် အ တွင်း ထို ဒေ _ အ တွင်း တွင် _ ခြား သော _ ဓိ က ဟို တယ် တည် ရှိ _ မ ရှိ ခဲ့ ပါ ဟု ကောက် _ ချ ခဲ့ သည်
တ ကယ် တော့ အ ဆို ပါ နယ် မြေ အ တွင်း တွင် တည် _ ခဲ့ _ ဟို တယ် တိုင်း _ ပါး _ ပြ ပွဲ _ ချိန် အ တော အ တွင်း တွင် သာ _ တည် ရှိ သည် ဟု _ တေ _ န က ပြ သ ခဲ့ သည်
ခု _ ဝန်း _ က အမ် _ တွင် ဟို တယ် တစ် ခု _ မ _ အိမ် ခန်း တစ် ခု ရှိ _ သည် ဟု သု _ သ န က လည်း _ ပြ ခဲ့ သည်
_ တယ် _ သိ _ သော နာ _ သည် _ စီ _ ဟို _ ဖြစ် _
အ ဆို _ ဟို တယ် _ ယ ခု _ ဝါး တား _ ဟု _ ဆို သော _ ထဲ _ ရှိ _
_ ဆို ပါ အိမ် _ အ ဆောက် အ _ အ ရှေ့ ဘက် နေ _ တွင် _ ဆောက် သည့် _ ထ မ ဆုံး _ အိမ် ဖြစ် _
အ ဆို ပါ အက် ဝါ _ အိမ် သည် _ ရှိ တွင် လစ် လပ် နေ _ ပိုင် ရှင် ပန် _ ဂျီ _ ဂီ ယာ ဒစ် က သူ စား _ ဆိုင် _ ချဲ့ ထွင် ရန်င်း ကို _ ချ ချင် သည်
_ ဆို ပါ _ ကို ခု နှစ် တွင် _ ဆောက် _ ပြီး အိမ် မူ လ ပိုင် _ နှင့် တည် _ သူ ကို _ ရှိ တွင် _ သိ ပါ
ထို _ ရာ ကို _ စော ဆုံး သိ ရှိ သော ဒေ _ ခံ အဒ် ဝေါ့ဒ် အက် ဝါ တာ _ ခု နှစ် တွင် ဘတ်ဖ် ဖ လို ရှိ အက် ဝါ တာ _ ဟာ _ ဆီ သန့် _ ဏီ ကို _ ထောင် ခဲ့ သူ ဖြစ် သည်
_ သ တူး မြောင်း အ တွင်း က ရှေး ဟောင်း သု တေ သ န _ ရာ _ ဖော် မှု _ ခု ကာ လ တစ် လျှောက် _ ထို ကုမ္ပ ဏီ ဝက် _ က _ ကြာ သေး မီ က _ ထုတ် ခဲ့ သည်
ယ _ ကာ လ _ အ ဆို ပါ လူ _ ဦး _ ဆက် သွယ် _ တစ် စုံ _ ရာ မျှ လက် ရှိ _ တေ သ န က မ ပြ _
အ မေ ရိ _ ပြည် ထောင် စု တက္က ဆက် ပြည် နယ် မြောက် များ စွာ သော မြို့ များ တစ် လျှောက် _ ပေါက် ဖွား မှု _ တိုက် _ ရန် ကြိုး ပမ်း မှု တစ် ခု တွင် တစ် ခါ တစ် ရံ _ စေ လောက် သော _ နောက် ဘက် နိုင်းလ် ဗိုင်း ရပ်စ် ထုတ် လွှင့် များ ကို လျှော့ ချ ရန် သူ _ ကြိုး ပမ်း မှု များ ကို စ တင် ချဲ့ ထွင် _ ကြ သည်
ဒဲ လတ်စ် ကောင် တီ _ အ _ ရှိ _ က အ _ ပြည် _ ကျန်း _ ရေး _ ရေး _ တစ် ခု ကို ကြေ ငြာ ခဲ့ သည်
ဒဲ _ တောင် ပိုင်း အ များ စု နှင့် မြို့ _ ခြား နေ ရာ များ ကို လည်း ပက် ဖြန်း ရန် ရည် ရွယ် လေ ယာဉ် _ စင်း အ သုံး _ ဖို့ အဲ ဒီ _ အ _ ရှိ _ က _ ဆို ခဲ့ သည်
_ လာ _ ရှိ မြို့ တော် အ _ ရှိ တစ် ဦး ဖြစ် _ တင်မ် ဝွိုက် တ _ က သူ မြို့ တွင် ပိုး သတ် ဆေး ကျွမ်း _ သူ တစ် ဦး ကို အ သုံး ပြု ပြီး အ ပတ် စဉ် _ ကြိမ် ဖြန်း _ စ တင် ပြီး ဖြစ် သည် ဟု ဝီ ကီ န ယူးစ် သို့ ပြော ခဲ့ သည်
ဝှစ် တ လေ _ အ ဆို အ ရ လေ _ နှုန်း နှင့် _ ထိုင်း ခြင်း ကဲ့ သို့ သော အ _ လေ ထု ဆိုင် ရာ အ _ အ _ များ သည် ဖြစ် ပေါ် _ သော အ ကြီး စား ကု သ မှု များ မ တိုင် မီ ပုံ မှန် _ နေ ရ မည်
တစ် ပတ် လျှင် _ သ မှု _ ခု သည် _ တော် အ _ ပုံ မှန် ထက် ပို မို _ ဟု _ က _ ပြ _ သည်
ဒဲလ် လပ်စ် ရှိ စိုး ရိမ် ပူ _ မှု များ နှင့် ပက် _ ကျွန်ုပ် _ သည် _ ကို လေး လေး နက် _ စဉ်း စား နေ _ သည် ဟု ဝှစ် တ လေ _ ထပ် _ ခဲ့ ပါ သည်
_ ဘလ် လင်န် _ တွေ့ ရှိ ခဲ့ သည် ထက် ပို ခြောက် သွေ့ _ ရာ သီ ဥ တု _ ပင် _ ကြာ သေး မီ က စမ်း သပ် တွေ့ ရှိ ခဲ့ သော ခြင် များ _ ဗိုင်း ရပ်စ် ပိုး ကို _ ဆောင် နေ _ ကြ သည်
_ လဒ် _ ခု အ _ ဖြင့် ထို _ သည်င်း ပိုး သတ် ဆေး _ သ မှု _ ကို တိုး _ ခဲ့ _
ယ _ နှစ် ဒဲလ် လပ်စ် _ တီ တစ် _ တည်း _ အ နောက် ဘက် နိုင်း မြစ် ဗိုင်း ရပ်စ် ဖြစ် ပွား _ ပေါင်း ကျော် ကို သ တင်း ပေး ပို့ _ သည် ဟု သ _ အ ရင်း _ မြစ် များ က ဖော် ပြ ကြ သည်
ထိပ် တန်း အ ဆင့် ဒဲလ် လပ်စ် _ တီ အ ရာ _ တစ် ဦး က သူ သည် ထို ပြ _ နာ ကို အ လေး အ _ စိုး _ ပူ ပန် မှု နှင့် အ တူ _ ရှု _ ဆေး ပါ သည် ဟု မီ ဒီ ယာ သို့ _ ကြား ခဲ့ သည်
_ စ တန် ဒေ သ တွင် _ နောက် ဘက် _ မြစ် ဗိုင်း ရပ်စ် ပိုး ဖြစ် _ မှု _ ထို _ မှ _ ဆုံး မှု တစ် ခု ရ လဒ် _ နေ ဖြင့် ရှိ ခဲ့ ပါ သည်
လပ်ဗ် ဘော့ခ် ဒေ သ _ ဟောင်း တစ် _ ဖြစ် သော န ယူး ဂျာ စီ အ မျိုး _ မီး တစ် _ က သူ မ သည် ဗိုင်း ရပ်စ် ပိုး ကူး စက် ခံ ခဲ့ ရ ပြီး သူ မ အော် စ _ ကို သွား ရောက် လည် ပတ် စ ဥ် အ ကိုက် _ ခဲ့ ရ သည် ဟု ယုံ ကြည် ပါ သည် _ ယ ခု လ အ စော ပိုင်း က မီ _ ယာ သို့ ပြော ကြား ခဲ့ ပါ သည်
_ မေ ရိ _ ပြည် _ စု တွင် ရှိ သော အ နောက် _ နိုင်း မြစ် ဖြစ် ပွား မှု _ ရာ ခိုင် _ ခန့် သည် တက် ဆက် _ နယ် တွင် ဖြစ် _ သည်
သ မိုင်း ကြောင်း အ _ လေ ထု _ မှ ဆေး ဖြန်း ခြင်း _ ကန့် ကွက် မှု အ ချို့ ထွက် _ လာ _ ပြီး ထို သို့ သော ဓာ တု _ များ _ ဖြူး ခြင်း ကျန်း မာ _ ဘေး အန္တ ရာယ် အ လား အ လာ များ ကို ဖော် ထုတ် ဆွေး နွေး ကြ ပါ မည်
သို့ သော် လည်း ကယ် လီ ဖိုး _ ယား လေ့ လာ မှု တစ် ခု က _ ထု ဆေး ဖြန်း မှု _ ဖြစ် ပွား _ သော နေ ရာ များ တွင် ရော ဂါ ကူး စက် မှု များ ဖြစ် ပွား _ အ တွက် ဖြစ် _ ချေ ထက် ဆ လျော့ နည်း ခဲ့ သည် ဟု အ ထောက် အ _ ပြ ခဲ့ ပါ _
ဗိုင်း ရပ်စ် ပိုး အ စော _ ဖြစ် ပွား _ များ _ ခု _ နှောင်း ပိုင်း တွင် _ မေ ရိ ကန် _ ထောင် စု _ ပေါ် ပေါက် _ ခဲ့ သည်
နိုင် _ တော် မ _ သေး မီ က သမ္မ _ ရွေး ကောက် ပွဲ _ တွင် အာ _ ဂန် သမ္မ _ ဟာ မစ် ကာ ဇိုင်း အား က _ ဦး ရ လဒ် များ လို အပ် _ မဲ များ ရာ ခိုင် နှုန်း ကျော် ကို သူ့ အား ပြန် ရွေး ချယ် ရန် ပေး ခဲ့ သည်
သို့ သော် လည်း မဲ လိမ် မှု နှင့် ပက် သက် ထင် _ ပေး ပြီး တစ် လ အ _ တွင် ကု လ သ မဂ္ဂ _ ထောက် နောက် ခံ ပေး ထား _ ရွေး _ ပွဲ ဆိုင် _ တိုင် ကြား မှု များ ကော် မ ရှင် အီ စီ _ မှ အ ရာ ရှိ များ သည် မဲ ရုံ ပေါင်း မှ ဆန္ဒ မဲ များ ကို ထည့် သွင်း _ စဉ်း စား တော့ ပါ
ဥ _ ပ သ မဂ္ဂ စောင့် ကြည့် _ လာ သူ များ က လေး မဲ _ မဲ အ ဖြစ် များ ပြား နေ မှု ကို သံ _ ယ ရှိ နေ သည် ဆို _ ကို အ _ အ _ ပြော ဆို ခဲ့ _ သည်
အာ ဖ ဂန် နစ္စ တန် _ စီ စီ မှ လွန် ခဲ့ သော နှစ် _ ရွေး _ ပွဲ ပြီး နောက် ထွက် ပေါ် လာ ခဲ့ သော စွပ် စွဲ _ များ နှင့် ပတ် သက် သူ တို့ စုံ စမ်း _ ဆေး မှု နှင့် ပက် _ သော အ စီ _ ခံ စာ တစ် စောင် _ ဝေ ခဲ့ သည်
အီ စီ စီ သည် လိမ် လည် _ နှင့် ပတ် သက် _ ကြည် _ သော အ ထောက် _ ထား နှင့် ရှင်း လင်း _ ဖြစ် သည် ဆို တာ ကို နိုင် ငံ တစ် ဝန်း _ ရှိ မဲ ရုံ များ _ ဖော် ပြ _ ပါ သည်
အီ စီ စီ သည် လွပ် လပ် သော ရွေး ကောက် ပွဲ ကော် မ ရှင် အိုင် အီ စီ သို့ အ စီ ရင် ခံ သော ကြောင့် အိုင် အီ စီ သည် အီ အီ စီ ရှာ ဖွေ တွေ့ _ ချက် များ ကို လက် ခံ ရန် ဥ ပ ဒေ _ ရ တာ ဝန် _ ခြင်း ခံ ခဲ့ ရ သော် လည်း တ ရား ဝင် ကြေ _ ခြင်း မ ပြု သေး သ ကဲ့ _ နိုင် ငံ ခြား သံ တ _ များ က အိုင် အီ စီ အား ထို တွေ့ ရှိ ချက် များ ကို မည် သို့ မျှ _ မ ခံ ရန် အ ကြံ ပြု ခဲ့ ကြ _
သမ္မ တ ကာ ဇိုင်း သည် ပြိုင် ဘက် အ ဖွဲ့ အ ဖွဲ့ ဝင် များ ထဲ မှ တစ် ဦး ပိတ် ဆို့ မှု အ ခြေ အ _ အ ဖြစ် ဖော် ပြ _ သည့် မို ဟာ မက် မွိုင်း မာ ရက် စ တယ်လ် ဦး ဆောင် _ သည့် သူ _ ဝေ စု ကို ရာ ခိုင် နှုန်း ခန့် မှ _ ခိုင် နှုန်း အောက် သို့ လျှော့ ချ သည့် စုံ စမ်း စစ် _ မှု များ ထုတ် ဖော် မှု များ _ လက် ခံ ရန် ငြင်း ဆို ခဲ့ ပါ _
_ ရက် စ တယ်လ် _ အီ အီ စီ _ ပို _ မှု တစ် ခု ကို _ တင်း _ ကျပ် လုပ် ရန် အ ချက် အ လက် များ ကို တ မင် ပြောင်း လဲ ခဲ့ သည် ဆို တာ ကို အ ခိုင် အ မာ ပြော ဆို _ ပါ _
ကာ ဇိုင်း မဲ _ ရာ ခိုင် နှုန်း အောက် _ လျှော့ ချ ရန် နည်း လမ်း _ အ _ ပြု ခဲ့ _ ပါ _ သူ _ သတ် မှတ် _ သည်
ထိုင် ပေ ကွန် ပျူ _ အ သင်း _ စီ အေ က စီ _ သော ထိုင် ပေ ဂိမ်း ပြ _ ကို တ နင်္လာ နေ့ တွင် အ ဆုံး သတ် ခဲ့ ပြီး _ ခင် နှစ် များ ပြ _ များ _ ခြား နား ခဲ့ _ သည်
ဒါ ကို လောင်း _ စား _ ဦး _ စက် မှု လုပ် _ နှင့် _ ပွဲ စီ _ မှု များ _ တွေ့ _ နိုင် ပါ သည်
အင် ဒို နီး ရှား _ အောက် ခံ _ မြေ အက် ရှ် ကို ဂ ရင်း _ စံ တော် _ နံ _ နာ ရီ ဒေ သ စံ တော် _ မွန်း လွဲ နာ ရီ မှာ ပြင်း အား ရှိ င _ တစ် ခု က ရိုက် _ သွား ခဲ့ ပါ သည်
င _ ဗ _ ချက် သည် စီ မီး အူး _ ကျွန်း အ နီး စူ _ ထ ရား ကမ်း ရိုး _ ပြင် _ မိုင် _ လို မီ တာ တွင် ဖြစ် _
_ နည်း _ လူ _ ယောက် _ ဆုံး _ ပြီး အ ဆောက် အ အုံ _ စွာ _ စီး _ သည်
ခု နစ် မှာ ဆူ _ မီ _ ခု ကို အ _ ပျိုး စေ _ သော င လျင် တစ် _ က တူ ညီ သော _ သ _ ရိုက် _ ခဲ့ သည်
ဒေ သ ခံ ပြည် သူ များ _ ဆို အ ရ င လျင် သည် တစ် _ နစ် ခ န့် ကြာ _ ပြီး လက် _ ခံ မြို့ တော် ဘန် ဒ အက် ရှ် မှာ ခန့် မှန်း အ ကွာ အ ဝေး ကီ လို မီ တာ မိုင် _ အူ လာ ဘို့ နှ င့် နိ ယက် ကျွန်း ပေါ် _ ဂု နောင်း စစ် တိုး လိ မှာ _ ပဲ ကျ _ ခဲ့ သည်
င လျင် ကို သ _ ပို့ ခဲ့ _ အ _ ရိ ကန် ပြည် ထောင် _ ဘူ မိ ဗေ ဒ _ ရာ စစ် _ ချက် က ဒေ သ တွင်း ဆူ _ မီ သ တိ ပေး ချက် မ _ ပြန် ခဲ့ ပါ ဟု ပြော သည်
င လျင် လှုပ် ခတ် ပြီး နောက် မိ နစ် ပိုင်း တွင်း ပ _ ဖိတ် ဆူ နာ မီ သ တိ ပေး စင် တာ က ဆူ မား တ ရား _ ရိုး တန်း နေ ရာ များ _ ဆူ နာ မီ ဖြစ် နိုင် ချေ အန္တ ရာယ် မှာ ရှိ နေ ခဲ့ _ သ တိ ပေး _ တစ် ခု ကို _ ပြန် ခဲ့ သော် လည်း နောက် ပိုင်း တွင် ပျက် _ သွား _
ဂျ _ နိုင် ငံ ရာ သီ _ တု ဆိုင် ရာ _ စား လှယ် ရုံး က အိန္ဒိ _ နိုင် _ အန် ဒါ မန် နှ င့် နိ _ ဘား ကျွန်း ဆက် သွယ် မှု သည် _ အန္တ ရာယ် မှာ ရှိ _ ကြောင်း ပြော ခဲ့ သည်
အင် _ နီး ရှား ရဲ့ _ သီ ဥ _ နှ _ ရူ ပ ဘူ မိ ဗေ ဒ ကိုယ် စား လှယ် ရုံး သည် ပ ထ မ လှုပ် ခါ မှု _ နောက် မိ _ ခ န့် တွင် ရစ် တာ စ ကေး အား ဖြ င့် ပ ထ မ အ ကြိမ် ပြင်း _ နှ င့် နောက် ထပ် ရှိ အ နည်း ဆုံး င လျင် နောက် ဆက် တွဲ နှစ် ကြိမ် ကို မှတ် _ တင် ခဲ့ သည်
အ _ သား ရာ သီ ဥ တု နှ င့် ရူ ပ ဘူ _ ဗေ ဒ ကိုယ် စား လှယ် ရုံး မှ အ ရာ ရှိ _ ဒီ _ လူ ယို က င လျင် သည် _ အောက် _ လို မီ တာ ခ _ မှာ ဖြစ် _ ခဲ့ သည် ဟု ပြော ခဲ့ သည်
အ မေ ရိ _ ပြည် ထောင် _ ဘူ မိ _ ဒ ဆိုင် ရာ _ သပ် _ က င လျင် ကို ရစ် တာ စ ကေး အား ဖြ _ ဟု တိုင်း _ ခဲ့ _
င လျင် က ပင် လယ် _ မှာ မ ဟုတ် ဘဲ မြေ အောက် _ ဖြစ် ခဲ့ _ ကြော င့် ဆူ နာ _ အ လား _ လာ မ ရှိ သေး ပါ ဟု ဝါ လူ _ က _ ခဲ့ _
ခု _ ကို နာ မီ _ လား ပွဲ စဉ် တစ် လျှောက် တွင် _ နား စ တား အ သင်း နှင့် ယူ နီ ပ _ စီး ဒန့် လိုင်း ရွန်း အ သင်း နှစ် _ စ _ ကို တ ဖက် သတ် အ မြင် တစ် ခု ပေါ် တွင် ထုတ် ပယ် ခဲ့ ခြင်း ကြောင့် ထို ဘေ့စ် ဘော အ သင်း နှစ် သင်း စ လုံး အ တွက် တ ရား မျှ တ မှု မ ရှိ သော _ တစ် နေ့ _ ခဲ့ သည်
ကို နာ မီ ဖ _ နောက် ဆုံး ပွဲ စဉ် _ အက်စ် ကေ ဝိုင် ဗန့်စ် _ သင်း _ ချန် နီ _ ဒ _ ဂွန် အ သင်း _ သင်း ကြား _ ပ လိမ့် မည်
ခဲ _ ဆိပ် သင့် _ သည် မ ကြာ သေး မီ ရက် သတ္တ ပတ် _ တွင် _ ဖ _ မြောက် ပိုင်း နိုင် ဂျီး ရီး _ ပြည် နယ် တွင် အ နည်း _ ဦး အ သက် _ ကို နှုတ် ယူ ခဲ့ သည်
ယ _ က _ လ အ တွင်း တွင် ဝေး လံ ခေါင် _ သော ကျေး ရွာ _ နေ _ သူ များ သည် ခဲ ပါ ဝင် မှု မြင့် မား သော နေ ရာ များ တွင် တ ရား မ ဝင် ရွှေ တူး _ မှု ကို စ _ ခဲ့ ကြ _
_ စီ _ ခံ _ သော ဖြစ် ပွား မှု စု စု ပေါင်း ခု ရှိ ခဲ့ ပြီး _ ဆုံး မှု နှုန်း _ ရာ ခိုင် နှုန်း _ သတ် _ ထား _ သည်
နိုင် ဂျီး ရီး _ ကျန်း မာ ရေး ဝန် ကြီး ဌာ န မှ _ ဂါ ကာ ကွယ် _ ဆိုင် ရာ အ ကြီး အ _ ဟန် န ရီ အာ့ခ် _ အ _ အ ရ စာ ရင်း ရှိ သေ ဆုံး မှု ခု အ နက် ခု မှာ အ များ _ ဖြင့် အ သက် အ ရွယ် ပေါင်း စုံ က လေး များ _ ကြ သည်
သတ္တု တူး ဖော် _ ဆိုက် များ အ _ တွင် ရှိ နေ သော ညစ် ညမ်း သော ရေ ထဲ တွင် က စား နေ _ က _ ငယ် များ _ တာ ဝန် ရှိ သူ များ က တွေ့ မြင် ခဲ့ _ ဖြစ် ကြောင်း _ ဖန် က ထပ် မံ ပြော ကြား _ သည်
အ စိုး ရ _ ဇမ် _ ရာ ကျေး _ များ တွင် နေ ထိုင် သော က လေး များ မ ရှိ သ လောက် ဖြစ် ကြောင်း _ တို့ နှစ် စဉ် ကာ ကွယ် _ ထိုး ခြင်း အ _ အ စဉ် မှ တ _ တွေ့ ရှိ ခဲ့ ရ _
_ ဧ ရိ _ မှ အ ရွယ် _ သူ _ က _ လေး _ သည် _ ဖျား ကြောင့် သေ ဆုံး ခဲ့ ကြောင်း အ စီ _ ခံ ခဲ့ သည်
သို့ _ လည်း စုံ စမ်း စစ် ဆေး မှု တစ် ခု ပြီး နောက် _ မာ ရေး အ ရာ ရှိ များ က အ _ ပါ ရွာ သား _ ခန္ဓာ ကိုယ် ထဲ တွင် များ ပြား သော ခဲ _ မာ ဏ _ ဆ မ တန် ပျံ့ နှံ့ ဝင် _ နေ ကြောင်း ကောက် ချက် ချ ခဲ့ _ သည်
နိုင် _ ရီး ယား _ စိုး ရ သည် ရော ဂါ ပျံ့ _ ဖြစ် ပွား မှု ကို တား ဆီး ခြင်း တွင် ရော ဂါ ထိန်း _ ရေး နှင့် ကာ ကွယ် ရေး အ တွက် ကမ္ဘာ့ ကျန်း မာ ရေး အ ဖွဲ့ နှင့် အ မေ ရိ ကန် စင် တာ များ အ ပါ အ _ နိုင် ငံ တ ကာ အ _ အ _ များ ထံ မှ အ ကူ အ ညီ တောင်း ခံ ခဲ့ _
ထို အ တော အ တွင်း _ ဝန် ကြီး _ န _ အ ဆိပ် ခံ စား နေ _ သော _ သား များ အ _ တပ် စ _ နှစ် ခု _ စဉ် ပေး ခဲ့ သည်
တောင် အာ ဖ ရိ က အ စိုး ရ က _ ခင် သမ္မ တ ဟောင်း နယ်လ် ဆင်န် _ ဒဲ _ သည် သူ့ အား ဒီ ဇင် ဘာ လ ရက် နေ့ က ဆေး _ တင် ခဲ့ _ နေ ရာ ပ ရီ တိုး ရီး ယား _ ဆေး ရုံ မှ ဆင်း ခဲ့ _ ဖြစ် ကြောင်း အ စီ _ ခံ ဖော် ပြ ခဲ့ သည်
_ ဒဲ _ သည် _ ခြေ ကျောက် _ အ ဆုတ် ရော ဂါ ကူး စက် မှု _ တွက် ဆေး _ မှ ကု သ _ ကို လက် _ ခဲ့ သည်
သမ္မ တ _ ရေး ဆို ခွင့် _ သူ မက်စ် မက် ရှ် ဟ _ ဂျ် က မန် ဒဲ လား _ သူ ဟော့ ထွန် _ တွင် မိ သား စု အ ထူး ပြု စု စောင့် ရှောက် မှု ကို _ အ ပြည့် အ ပြန် လည် ကျန်း မာ လာ သည် အ ထိ ခံ ယူ ရ လိမ့် _ ဟု ပြော ကြား ခဲ့ _ သည်
မန် ဒဲ လား သည် နှစ် ကြာ ပြီး နောက် _ ကျဉ်း _ မှ သူ လွတ် မြောက် လာ သော အ ခါ ခု နှစ် _ စ သူ အ _ ကြာ ဆုံး ဆေး _ တက် ရောက် ကု သ မှု _ ဖြစ် ရက် ကြာ ဆေး ရုံ _ ခဲ့ _ သည်
လက် _ သမ္မ _ ဂျေ့ ခေါ့ဘ် _ မား သည် ဆေး ရုံ _ မန် ဒဲ လား _ သို့ ပြီး _ သော _ ပိတ် ရက် _ သွား ခဲ့ သည်
ဇူး _ သည် _ ဒဲ လား ဆီ _ ခ ရစ် စ မတ် _ တစ် ကြိမ် ထပ် သွား ခဲ့ သ _ မန် _ လား ဇ နီး ဂ ရ _ မက် _ ချဲလ် ဆီ သို့ လည်း သွား ခဲ့ ပါ သည်
မန် ဒဲ လား သည် လွန် _ သော _ အ _ ပိုင်း _ တည်း _ သုံး _ ဆေး _ တက် ခဲ့ ရ _
_ နှစ် _ န ဝါ ရီ _ တွင် မန် ဒဲ လား _ ပြင်း ထန် _ အ သက် _ လမ်း ကြောင်း ဆိုင် ရာ ရော ဂါ ကူး စက် မှု အ တွက် ဆေး ရုံ တက် ကု သ _ ခံ ခဲ့ _ သည်
တောင် အာ ဖ ရိ က လူ _ ရေး ခွဲ ခြား မှု အ တော အ တွင်း က သူ _ ကြာ အ _ ကျ ခံ ခဲ့ ရ သည့် နေ ရာ ဖြစ် _ ရော့ _ ကျွန်း ထုံး ကျောက် _ ကျင်း မှ အ လုပ် သည် သူ _ လုံး _ အ ဆုတ် ကို ပျက် စီး စေ ခဲ့ သည်
_ သည် _ တော _ တွင်း ရော့ _ ကျွန်း ပေါ် တွင် _ ကျဉ်း သား အ ဖြစ် _ နေ _ တီ ထွင် _ သည်
လူ မျိုး ရေး ခွဲ ခြား မှု ရှိ နေ စဉ် _ တော အ တွင်း က _ ဒဲ လား နှင့် အ တူ နိုင် ငံ ရေး အ _ သား တစ် _ ဖြစ် ခဲ့ _ သော မ ဟာ ရေ့ ဂျ် _ အ များ ပြည် သူ နှင့် မီ ဒီ ယာ ထောက် ခံ မှု နှင့် မန် ဒဲ လား လုပ် ပိုင် ခွင့် တို့ ကို ခွင့် _ ပေး ခြင်း အ တွက် ကျေး ဇူး တင် _ ဖော် ပြ ခဲ့ သည်
အ စိုး ရ ကိုယ် စား မ ဟာ ရေ့ ဂျ် က _ ပြည့် အ ဝ _ လည် ထူ ထောင် _ အ တွက် _ ကောင်း ဆုံး ဖြစ် နိုင် သည့် _ ခြေ အ _ များ ကို ခွင့် ပြု ရန် ဆက် လက် _ ပိုင် ခွင့် တစ် ခု ကို _ တောင်း ဆို ခဲ့ သည်
မိုး လေ သ ဗျူ ရို _ ဆို အ ရ ဘီ အို အမ် ခု _ သည် ခု နှစ် _ ယုံ _ စိတ် ချ ရ ကျယ် ပြန့် သော _ ပူ ချိန် လေ့ လာ တွေ့ ရှိ _ များ ရ ရှိ လာ က တည်း က _ ပူ ဆုံး နှစ် ဖြစ် _ သည်
ဗျူ ရို က ခု နှစ် သည် ခု နှစ် ပျမ်း မျှ _ ချိန် အ _ ဒီ ဂ ရီ စင် တီ ဂ _ ဖြစ် ခဲ့ သည့် အ တွက် ဩ စ တေး လျ နှစ် _ ဥ် ပျမ်း မျှ အ ပူ ချိန် ကို ပြ သ _ အား ဖြင့် အ _ အ _ များ ကို ကောက် _ ခဲ့ ပါ သည်
_ လေ _ ဗျူ ရို က ထို ရ _ သည် ရာ _ ဥ _ ပြောင်း လဲ မှု ထင် ရှား မှု ကို ပို ဖြစ် _ သည် _ ပြော ပါ _
_ ဆို ပါ _ ရို ဘ လဲ _ ထ ရီ ဝင် က ကျွန်ုပ် တို့ သည် ဆောင်း _ သီ နှင်း ကြောင်း ယေ ဘု ယျ ကွန်း ခို ရာ နှင့် _ သော အ ရာ များ ကို တွေ့ ခဲ့ _ ပါ ပြီ ဟု _ ခဲ့ ပါ _
_ တော် တို့ _ အ ထူး သ ဖြင့် ကုန်း တွင်း ပိုင်း _ လန် တွင် ဆီး _ ခဲ _ နှုန်း သိ သာ သော ကျ _ မှု တစ် ခု _ တွေ့ ခဲ့ ရ ပါ သည် ဟု ဒေါက် တာ ထ ရီ ဝင် က ပြော ခဲ့ _ သည်
ကျွန်ုပ် တို့ သည် အ _ အ _ ပူ သော _ များ အ ရေ အ _ တွင် တိုး ပွား လာ မှု _ ခု _ သိ _ ခဲ့ ရ ပါ _
ရာ _ ဥ တု _ စံ ငယ် များ မှ ကျွန်ုပ် တို့ ရ ရှိ သော ခန့် မှန်း ချက် များ အား လုံး တွင် ကျွန်ုပ် _ သည် ရာ _ မှ စ တင် ဆက် လက် _ နွေး မှု ကို တွေ့ _ ဖို့ မျှော် လင့် ထား ရ လိမ့် မည် ဟု သူ _ ပြော ခဲ့ ပါ _
_ သို့ သော ကိန်း ဂ _ များ _ ရာ သီ ဥ တု ပြောင်း လဲ မှု သည် အ မှန် တ ကယ် ဖြစ် ပြီးင်း သည် အ _ တ ကယ် ဆွေး နွေး _ မည့် အ ရေး ကြီး ကိစ္စ တစ် ခု ဖြစ် ကြောင်း အ ခြား သော သက် သေ အ ထောက် အ ထား _ ပိုင်း _ ခု ဖြစ် ပါ _
_ နောက် ဩ စ တြေး လျ အ နောက် တောင် ဘက် တွင် အ ချိန် အ ခါ မ ဟုတ် အေး မြ သည့် ရာ သီ ဥ _ ရှိ နေ _ လည်း ခု နှစ် သည် ပြင်း ထန် _ ဝါး မှု ကို ခံ နေ ရ သော မြောက် ပိုင်း တိုင်း နယ် _ အန် တီ _ တ ကွ _ ငံ အ များ စု အ ပေါ် တွင် ပူ ပြင်း သော နှစ် တစ် _ ဖြစ် ခဲ့ သည်
အ _ ပါ _ တီ ဧ ရိ ယာ ပျမ်း မျှ အ မြင့် ဆုံး အ _ ချိန် သည် _ နယ် သို့ မ ဟုတ် နယ် မြေ တိုင်း အ ကြီး ဆုံး မူ မ မှန် မှု ဖြစ် သော ရေ _ ပျမ်း _ ကိန်း အ ထက် ဒီ ဂ ရီ _ တီ ဂ ရိတ် _ ခဲ့ သည်
အ ပူ ချိန် သွေ ဖည် ခြင်း များ သည် အ တော် လေး သေး ငယ် _ ထင် ရ ချိန် _ ပျမ်း မျှ အ ပူ ချိန် တွင် ဒီ ဂ ရီ စင် တီ ဂ ရိတ် တိုး _ သည် _ ပိုင်း ဩ စ တြေး လျ မြို့ များ အ များ အ ပြား ကို မြောက် ပိုင်း _ ကီ လို မီ တာ ခန့် အား ဖြင့် _ ရွှေ့ လိုက် _ နှင့် ညီ မျှ ပါ သည် ဟု အ _ ပါ ဗျူ ရို က ပြော ပါ သည်
ဗစ် _ ရီး _ နှင့် ထက်စ် မေး နီး ယား သာ မ က _ နယ် နှင့် နယ် _ အား လုံး တွင် မှတ် _ သူ တို့ _ တန်း အ ပူ နွေး _ နှစ် ထဲ တွင် ခု နှစ် ပျမ်း မျှ အ ပူ ချိန် ကို စံ ချိန် တင် ခဲ့ _
_ မန် _ ပို အေး မြ သော နှစ် တစ် နှစ် ဟု မှတ် တမ်း တင် ထား သော အ ဆို ပါ ဒေ _ သာ လျှင် ခိပ် လူး ဝင်း _ ခါ _ ဗွန် အ _ တိုး ချဲ့ အ နောက် ဩ စ တြေး _ ကမ်း ရိုး တန်း ကမ်း ခြေ ဒေ သ _ ခု ဖြစ် ခဲ့ သည်
မှတ် တမ်း အ ရ ဩ _ တြေး လျ ယ ခင် အ ပူ နွေး _ နှစ် _ သည် သိ သာ ထင် ရှား သော _ အိုင် နိ နို _ ရပ် များ အား _ လွှမ်း မိုး ခံ ခဲ့ _ ကြောင်း အ ဆို ပါ _ ရို က ပြော ပါ သည်
_ သော် လည်း ဖြစ် ရိုး ဖြစ် _ ဥ် _ ဟုတ် သည် ထက် ပင် ပို သော စံ ချိန် တင် _ ထွေး မှု ကို ပြု လုပ် သော ထို ကဲ့ သို့ သော _ ရပ် _ ခု နှစ် _ မ _ ပွား ခဲ့ ပါ
_ နှစ် က _ က အား _ သို့ သော် _ စ တြေး _ တွင် _ နှစ် ပျမ်း _ ထက် ပို _ နွေး လာ ပြီ
_ ကြီး ပူ _ လာ မှု လမ်း ကြောင်း များ နှင့် _ ညီ _ နှစ် မှ စ ဩ _ တြေး လျ အ ပူ ချိန် _ ဒီ ဂ ရီ စင် တီ ဂ ရိတ် နီး _ အား ဖြင့် _ ပွား လာ ခဲ့ ပါ သည်
ကမ္ဘာ _ နှင့် ဩ စ _ လျ အ _ ချိန် နှင့် ဆက် စပ် သော သိပ္ပံ နည်း ကျ လေ့ လာ မှု များ သည် တိုး မြှင့် _ သော ဖန် လုံ _ သက် ရောက် _ ကို _ တက် စေ _
ခု နှစ် အ _ ပိုင်း လ များ သည် ဇန် န ဝါ _ လ _ လ ဒု တိ ယ အ ခြောက် သွေ့ ဆုံး စံ _ တင် ကာ _ ဖြစ် ခဲ့ ပြီး _ စ တြေး _ အ များ အ ပြား တွင် လည်း အ လွန် ခြောက် သွေ့ ခဲ့ _
_ စ တြေး လျ ဧ ရိ ယာ ပျမ်း _ မိုး ရေ _ ကို မိုး ရေ _ ဌာ _ ပေါင်း ခန့် ကွန် ယက် တစ် _ မှ တွက် _ ခဲ့ _
ဒီ ကွန် ယက် မှ လေ့ လာ _ ရှိ ချက် _ သည် သ မိုင်း မှတ် တမ်း များ _ နှိုင်း ယှ ဥ် _ အ ခါ ကွင်းစ် လန်း နှင့် အ နောက် ဩ စ တြေး လျ အ ခြောက် သွေ့ ဆုံး ဖြစ် _ ချိန် တွင် ထက်စ် မေး _ ယား သည် _ နှစ် တွင် အ စို စွတ် ဆုံး ပြည် နယ် ဖြစ် ခဲ့ ကြောင်း _ ဖော် သည်
နှစ် သစ် ကျော် _ ချိန် တော _ သည် ဩ စ _ လျ များ စွာ သော _ စိတ် အ _ များ အိမ် များ နှင့် _ တူ ညက် _ ကြေ သော စိုက် ပျိုး မြေ ပင် မ တွင် _ ကြီး အ ကျယ် ပျက် စီး ခြင်း ကို ဖြစ် စေ ခဲ့ သည်
စ တု ရန်း မီ _ ရှိ သော _ ရိုင်း နှင့် _ ပျိုး _ မြူ ရေး _ ကွက် _ ပေါင်း များ စွာ ကို _ ရှို့ ခံ _ ရ သည်
သ ဘာ ပတ် ဝန်း ကျင် ဆိုင် ရာ တက် ကြွ လှုပ် ရှား သူ များ က ရာ သီ ဥ တု သည် ဖြစ် လာ မည့် အ _ များ ရှေ့ ပြေး နိ မိတ် တစ် ခု ဖြစ် ပါ တယ် ဟု ပြော ပြီး ကျွန်ုပ် တို့ သည် ရာ သီ ဥ တု ပြောင်း _ မှု ကို _ တွယ် ရန် ပျက် ကွက် လျှင် ဘ သည် _ နှင့် တူ လိမ့် မည် နည်း ဆို သည့် အ နည်း _ သော အ ရ သာ တစ် ခု ကို ခု နှစ် က ကျွန်ုပ် တို့ ကို ပေး _ သည် ဟု အ _ ရောင် ငြိမ်း ချမ်း ရေး ကတ် သ ရင်း ဖစ်ဇ် _ ထ ရစ် က ပြော ခဲ့ သည်
ခု _ နှစ် _ နေ့ အ စွန်း ရောက် _ ပူ _ တော _ များ ကင်း သည် ပျော် _ ရာ ဖြစ် လာ လိမ့် မည် မ _ ကြောင်း ပြ သ _ သည်
ကြီး မား သော ရာ သီ ဥ တု ပြောင်း _ မှု ကို ရှောင် _ ရန်ု တက် ကြွ လှုပ် ရှား မှု ကို မ ကြာ မီ _ လုပ် ဆောင် လျှင် ဩ စ _ လျ တိုက် သား များ သည် သူ _ ခွင့် အ ရေး ရှိ ခဲ့ ချိန် လုပ် ဆောင် _ ပျက် ကွက် ခြင်း အ တွက် ဂျွန် _ ဝက်ဒ် ကို အ ပြစ် _ ရ လိမ့် မည်
မစ္စ ဖစ်ဇ် ပက် ထ _ က ဗ ဟို အ စိုး _ သည် ပို မို _ ရွား သည့် _ ကျိုး သက် ရောက် မှု များ နှင့် အ တူ _ ပန် အ စိုး ရ ဝေ _ ငါး ဖမ်း ကုမ္ပ ဏီ များ သ ကဲ့ သို့ ကျောက် မီး သွေး နှင့် အ _ မီ နီ ယမ် စက် မှု _ ငန်း များ ကို ကျေး ဇူး ဆပ် ရန် တာ ဝန် ရှိ ခဲ့ သည် ဟု ပြော ခဲ့ သည်
ဒီ နေ့ ရဲ့ ကိန်း ဂ ဏန်း များ သည် ကျောက် မီး သွေး ကို ဖယ် ရှား ပြီး သန့် ရှင်း သော အ သစ် ပြန် လည် သုံး စွဲ နိုင် သော စွမ်း _ ဆီ သို့ ပြောင်း ရွှေ့ ရန် ကျို တို ကို _ တည် ပြု လက် မှတ် ရေး _ သည့် _ ဆောင် _ ကို မှန် ကန် စေ ရန် ကျွန်ုပ် တို့ ရဲ့ သ ဘာ ပတ် ဝန်း ကျင် ထိန်း သိမ်း _ ဝန် ကြီး အား နှိုး ဆော် တိုက် တွန်း သင့် ပါ _ ဟု မစ္စ _ ပက် ထ ရစ် က ပြော ခဲ့ ပါ သည်
ရာ သီ ဥ တု ပြောင်း _ မှု _ အ ကြီး မား ဆုံး _ သစ် သ ဘာ ပတ် ဝန်း ကျင် ဆိုင် ရာ စိန် ခေါ် မှု ကြီး ဖြစ် ခဲ့ သည် _ သူ အ သိ အ မှတ် ပြု ခဲ့ ပါ တယ် ဟု ဖယ် ဒ _ သ ဘာ ပတ် _ ကျင် ထိန်း သိမ်း ရေး _ ကြီး အန် ခန့် _ က ပြော ခဲ့ ပါ သည်
ရာ သီ ဥ တု ပြောင်း လဲ _ သည် စိုး ရိမ် ဖွယ် _ ဖြစ် နေ ပါ _ လို့ ကျွန်ုပ် _ ပါ သည် ဟု သူ _ အေ ဘီ စီ ရုပ် _ ရေ ဒီ ယို တွင် ပြော _ ပါ _
ရာ _ ဥ တု _ လဲ _ ကို _ ပါတ် တစ် _ ဘာ _ ဝန်း ကျင် စိန် ခေါ် _ အ ဖြစ် ကျွန်ုပ် မှတ် ယူ _ သည်
_ ဂ ဏန်း များ က _ သီ ဥ တု ပြောင်း လဲ _ သည် အ မှန် ဖြစ် ပြီးင်း သည် _ ကြီး က အ _ ရှာ ရန် ဖြေ ရှင်း ရန် အ _ တ ကွ လုပ် ဆောင် ရန် လို အပ် သော ပြ ဿ နာ တစ် ခု _ ကြောင်း သက် သေ အ ထောက် အ ထား လေး နက် မှု ကို ထပ် _ သည်
ဩ စ _ လျ နှင့် အ မေ ရိ ကန် တို့ သည် ခု နှစ် တွင် အ ဆင့် ပေါင်း _ ရာ ခိုင် _ အား ဖြင့် ဖန် လုံ အိမ် ဓာတ် ငွေ့ _ လွှတ် မှု များ ကို ဖြတ် တောက် ရန် နိုင် ငံ ပေါင်း စုံ ကို ခေါ် သော ကျို တို ပ ရို တို ကော အား _ မှတ် ထိုး ရန် ငြင်း ဆန် လျက် _ သော ဖွံ့ ဖြိုး ပြီး နိုင် ငံ များ _ လျှင် ဖြစ် _ သည်
င်း သည် _ ငွေ့ ထုတ် _ မှု များ _ လျှော့ ချ ခြင်း အား ဖွံ့ ဖြိုး ဆဲ နိုင် ငံ များ ကို တာ ဝန် _ ခံ သော _ ကျို တို သည် အ လုပ် လုပ် _ မည် မ _ ဟု အ စိုး ရ က ကန့် ကွက် _
င်း သည် _ နိုင် ငံ များ သုံး ပုံ တစ် ပုံ ကျော် ကို သာ လျှင် ဖုံး လွှမ်း _ ကျွန်ုပ် တို့ _ ကမ္ဘာ့ နိုင် ငံ အား လုံး _ ဝင် _ တစ် _ တစ် _ လို အပ် သည် ဟု စန် န တာ ခန့် ဘဲလ် က ပြော ခဲ့ ပါ _
ကမ္ဘာ အ နှံ့ ဒေ _ များ _ တော် များ များ က လည်း ပုံ မှန် _ ပို _ ပူ _ သော နှစ် _ နှစ် အ _ ဖော် ပြ ခဲ့ _
ကမ္ဘာ့ မိုး လေ သ အ ဖွဲ့ ဒက် ဘ လျူ အမ် အို က ထုတ် ပြန် သော ပ ဏာ မ ခန့် _ ချက် တစ် ခု အ ရ ခု နှစ် _ တွက် ကမ္ဘာ လုံး ဆိုင် ရာ ပျမ်း မျှ အ ပူ _ သည် သာ မန် အ ထက် ဒီ ဂ ရီ စင် တီ ဂ ရိတ် ခန့် ဖြစ် _ ပြီး ခု နှစ် တွင် အ စ _ ခဲ့ သော မှတ် တမ်း မှ စ ကမ္ဘာ့ အ _ နွေး ဆုံး _ နှစ် ထဲ တွင် ခု နှစ် ကို ထည့် သွင်း _ သည်
ချီ လီ _ မိ ဗေ ဒ ဆိုင် ရာ ခြုံ ငုံ သုံး သပ် မှု တက္က သိုလ် ယူ _ ဂျီ _ အ _ အ _ ပါ အ ကျိုး သက် ရောက် မှု _ ပစ် ချီ လီ မူ အ နောက် ဘက် ကီ လို မီ _ တွင် တည် ရှိ သော _ လျင် ဗ ဟို ချက် နှင့် အ တူ ပြင်း အား အ ထိ ရောက် ရှိ ခဲ့ သည်
သို့ သော် လည်း အ မေ ရိ ကန် ပြည် ထောင် စု ဘူ မိ ဗေ ဒ ဆိုင် _ ခြုံ ငုံ သုံး သပ် မှု ယူ အက်စ် ဂျီ _ ကင်း သည် ပြင်း အား အ ထိ ရောက် ရှိ ခဲ့ အ နက် ကီ လို မီ တာ ရှိ ခဲ့ ပြီး င လျင် ဗ ဟို ချက် သည် စန် အန် တို _ ယို ဗယ်လ် ပ ရယ် ဆို အ နောက် တောင် ဘက် တွင် ကီ လို _ တာ ရန် ခမ့် ဝမ် အ နောက် ဘက် တွင် ကီ လို မီ _ ခီ ဝီ ခါ မောလ် အ နောက် မြောက် ဘက် တွင် အို ဟစ် ဂင်စ် ကီ လို မီ တာ စန် တီ ယာ ဂို မတ် ထ ရို ပေါ် လစ် တန် ဒေ _ အ နောက် တောင် _ ကီ လို မီ တာ တွင် တည် ရှိ ခဲ့ သည် ဟု အ စီ _ ခံ ခဲ့ သည်
အ မေ _ ကန် ပြည် ထောင် စု စွဲ မက် ဖွယ် သတ္တု _ ဝိုင်း ဖွိုင် ဇင် သည် _ စွဲ ထား _ စာ ချုပ် ဖောက် ဖျက် မှု _ ခု အ ပေါ် မြို့ တော် _ တမ်း များ နှင့် _ အမ် အိုင် တေး ဂီ တ ဈေး _ ကို တ ရား စွဲ ဆို လျက် ရှိ သည်
_ ဇင် က အ ဆို ပါ ကုမ္ပ _ နှစ် _ သည် သူ တို့ အား _ ပေါင်း များ စွာ _ စာ လျော့ _ ပေး ခဲ့ သည် ကို ရာ ထူး _ တောင်း _ သည်
အ _ ပါ တီး ဝိုင်း က ကတ် ပီ _ သည် _ မျိုး မျိုး သော စံ ချိန် တင် ရောင်း အား များ ကို မှား ယွင်း ခွဲ ခြား ခဲ့ ပြီး ခု နှစ် က _ က ဖြစ် နိုင် သော ကုန် ကျ စ ရိတ် တိုင်း _ မှား ယွင်း တွက် ချက် _ သည် _ အ ခိုင် အ မာ ပြော ဆို _ သည်
သူ တို့ _ ကုမ္ပ _ မှတ် တမ်း များ အား စစ် ဆေး ရန် ကြိုး စား သော အ ခါ ထို တီး ဝိုင်း သည် သူ တို့ ဘယ် လောက် များ များ အ ကြွေး တင် ခဲ့ သည် ကို ဆုံး ဖြတ် _ သော _ သူ _ သည် အ တူ ပူး ပေါင်း ဆောင် ရွက် လုပ် ကိုင် ခြင်း ကို မ ရ ရှိ ခဲ့ ကြောင်း နှင့် ယ ခု _ ခါ တ ရား သူ ကြီး တစ် ဦး ကို ထို ကုမ္ပ ဏီ များ အား သူ _ မှတ် တမ်း များ ကို ထုတ် ဖော် ပြ သ ဖို့ အ မိန့် ပေး ရန် တောင်း ဆို ထား _ ဟု ပြော ပါ သည်
သူ တို့ သည် _ ဝါ _ တန် ရှိ ဒီ စီ ယူ နိုက် တက် သို့ _ ခဲ့ သော ကြောင့် _ ရန့် ရော့ ဘက် နှင့် ဂ ရတ် _ တွန် တို့ ပြန် _ လက် မှတ် သစ် ရေး ထိုး ခြင်း သည် တို ရွန် တို အက်ဖ် စီ အ _ အ တွက် မ လုံ လောက် _ ပါ
လူ ရှီ နို _ မီ လီ ယို နှင့် _ ထီ နို ခ ရန် ထာ ထံ မှ _ စော ပိုင်း ဂိုး များ သည် ကျန် ပွဲ _ အ တွက် ကြိုး စား _ ထုတ် ရ သော ပွဲ တစ် ခု တွင် _ ရွန် တို _ ချန် _ ခဲ့ သည်
_ ချိန် မိ နစ် သာ _ တဲ့ အ _ တွင် ကယ် ဗင် ဟား မတ် က ဂွန် _ လို ပီ ရာ တာ အ ပေါ် _ တမ်း စွာ ဝင် ရောက် ထိုး _ မှု တစ် _ လုပ် ထုတ် ပယ် ခံ _ ရ ပြီး နောက် ပိုင်း တွင် ပွဲ ရှိန် ပို မြင့် လာ သည်
ထို့ _ မာ _ လို ဂါ _ ဒို _ အိမ် ကွင်း _ တွက် _ နစ် _ တွင်း မှာ ဂိုး သွင်း ယူ _ သည်
ကွာ ရမ် တာ က _ လုံး ကို _ လန့် ဖြတ် _ ပြီး ဂါ လာ ဒို က ဘော လုံး _ အ ကာ အ ကွယ် မဲ့ _ သော ဂိုး _ တစ် _ ထဲ သို့ တ အား ကန် သွင်း _ သည်
အ မေ ရိ ကန် _ လုံး က လပ် ပွဲ စဉ် _ တို ရွန် တို မှ ဖ ရက် အီ ဒူး တယ် က _ ရာ သီ ရဲ့ သူ _ ထ မ ဉီး ဆုံး သွင်း ဂိုး အ နေ နှင့် အ ဖွင့် ဂိုး မ သွင်း ယူ ခင် ဒီ စီ က လပ် အ တွက် ဂျင် မီ မို ရီ နို _ ဒီ စီ က _ အ သင်း _ တွက် ဂိုး မြောက် ဂိုး ကို သွင်း ယူ _ ခဲ့ သည်
ဒီ _ ယူ နိုက် _ က သူ တို့ _ သီ အ ဖွင့် ပွဲ ဆုံး ရှုံး ပြီး နောက် သူ တို့ ပ ထ မ ဆုံး _ မြင် မှု ပြန် လည် ရ လာ ချိန် မှာ တို ရမ် တို အ သင်း _ ဒီ _ သီ _ အ ရှုံး ဖြင့် ချန် _ ခဲ့ သည်
ဒေး ဗစ် ဘက် ခမ်း နှင့် အယ် အေ ဂ _ ဆီ က လပ် အ _ ကို တို _ တို _ သင်း က သွား ရောက် _ ဆုံ နေ စဉ် ဒီ စီ ယူ နိုက် တက် _ သင်း က အ ခု အ မေ ရိ ကန် _ လုံး က လပ် မှာ _ စား ရန် ထွက် ခွါ ခဲ့ သည်
အ ငြင်း အ ခုံ များ နှင့် ပ ထ မ _ ဆန္ဒ မဲ ပေး _ ပတ် လည် အ _ ဘို _ စီ ကို ဗာ သည် သူ့ မ _ ထောက် ပံ့ မှု မ ရှိ _ ကို ကိုး ကား _ သူ မ ကိုယ် စား လှယ် လောင်း _ ဦး ကို ထုတ် ပယ် ခဲ့ သည်
ထိုင်း ဂျ _ ဘန် ကောက် လူ ငယ် စင် တာ ဘန် ကောက် တွင် စက် မဲ့ လေ _ မႀား _ လူ သိ များ သော သြ စ တေး လျ အ မျိုး _ မီး များ ရဲ့ နိုင် ငံ ကိုယ် စား _ ဘီး တပ် ကု လား ထိုင် ဘတ် စ ကတ် ဘော အ _ မှ ဂျော် ဂျီ ရာ အင် လစ် အား ဝီ _ န ယူး မှ မေး မြန်း _ သည်
ထိုင်း _ ပန် ဘန် ကောက် လူ ငယ် စင် တာ မှာ _ ပ လျက် _ သော အာ ရှ ပ စိ ဖိတ် ဇုန် ဘီး တပ် ကု လား ထိုင် _ စ ကတ် ဘော ချန် _ ယံ _ ပွဲ အ တွက် _ နှေး ယဉ် _ မှာ ဘန် ကောက် ထိုင်း မှ ဖြစ် သည်
သူ တို႔ က နောက် နှစ် ဇွန် _ တွင် တို ရမ် _ က _ ဒါ _ ကျင်း ပ ဖို႕ ရှိ _ ကဗ္ဘာ ဖ လား _ ပီ ယံ အ တွက် အ ရည် _ သွေး _ မီ ရန် မျှော် လင့် ထား ကြ သည်
အင် _ သည် _ သင်း _ က _ သ မား အ _ နှစ် ဦး _ မှ တစ် _ ဖြစ် _
ီ _ န ယူး _ တ _ ဆန့် ကျင် ရေး ဂ လစ် _ ပြိုင် _ မ _ ခင် သူ မ _ ဖမ်း ဆီး _ သည်
ဝ ခု _ အ မေ ရိ ကန် ပြည် _ စု ဖက် ဒ ရယ် လို ငွေ များ သည် _ ခဲ့ သည့် _ များ _ ငွေ ထက် _ ဆ ပို များ မြင့် မား တဲ့ စံ ချိန် _ ခု ယူ _ ဒေါ် လာ သန်း ကို ရောက် ရှိ ခဲ့ သည်
နိုင် ငံ့ ကြွေး မြီ မှတ် _ ရေး _ သည် နိုင် ငံ့ ကြွေး မြီ တွင် ဒေါ် လာ ထ ရီ လီ ယံ ထက် _ တမ်း တင် ရန် ကိန်း ဂ ဏန်း ဆိုင် ရာ များ ကို မ ကြာ မီ က ဆောင် ရွက် ခဲ့ _ တွင် _ ရေး ကျွမ်း ကျင် သူ များ က _ မည့် နှစ် ကို လို ငွေ များ သည် ဒေါ် လာ သန်း ဝ ကျော် _ ရောက် _ လိမ့် မည် ဟု ယုံ ကြည် သည်
အ စိုး ရ စု စု _ ဝင် ငွေ သည် ဂျီ ဒီ ပီ ဖြစ် လာ ပြီး _ စု ပေါင်း သုံး စွဲ ငွေ _ ဂျီ ဒီ ပီ ကို ညီ မျှ ခြင်း _ အ တူ အ _ ပါ လို ငွေ များ သည် အ _ ရိ ကန် ပြည် ထောင် စု စု စု ပေါင်း ပြည် တွင်း ထုတ် ကုန် ဂျီ ဒီ _ ကို ယ ခု ညီ _ သည်
ဘဏ္ဍာ _ အ တွင်း ရေး _ ဟင် န _ ပေါ ဆန် က အိမ် ရာ ဈေး ကွက် ပတ် _ နေ သော ဈေး _ များ နှင့် တိုး တတ် မှု နှောင့် နှေး ခြင်း များ ပေါ် _ ငွေ ပြ _ များ အား အ ပြစ် တင် _
သူ က အ ဆို _ သ တင်း _ သည် ရေ တို ရေ ရှည် စိန် ခေါ် မှု များ ကို _ တည် ခြင်း သာ မ က စီး ပွား ရေး တိုး တတ် မှု နှင့် ဘဏ္ဍာ ရေး _ ဝန် များ ကို ထောက် ပံ့ သော _ ပိုင် ခွင့် များ ရ ရှိ အောင် _ ထုတ် ခြင်း ကို လည်း ပဲ လို အပ် ခြင်း နှင့် ခံ _ ပိုင် ခွင့် များ _ လည် ပြု ပြင် ခြင်း သည် တိုက် ရိုက် ပြော ဆို ခြင်း ကို ခိုင် မာ လိမ့် မည် ဟု ပြော ခဲ့ သည်
_ ရာ တွင် အ ထက် လွှတ် တော် အ မတ် မင်း _ ကွန် ရက် ကဲ့ သို့ _ ဒိီ _ က ရက် တစ် _ တီ _ များ သည် သမ္မ တ ဘု ရှ့် ကျ ရှူံး သော မူ ဝါ ဒ များ _ ပေါ် အ ပြစ် တင် _ သည်
_ အ ဖြစ် မှန် _ နောက် သမ္မ တ ကို ဘဏ္ဍာ ရေး နှင့် စီး ပွား ရေး အ ခက် _ ခဲ တစ် _ သ မိုင်း တွင် အ _ အ ဆ များ ကို ဆက် ခံ ရ လိမ့် မည် ဟု ကွန် ရဒ် က ပြော ခဲ့ _ သည် ကျွန်ုပ် တို့ နည်း _ များ ကို အ ကောင် အ ထည် _ ရန် နှစ် များ ကြာ လိမ့် မည် ဟု ထပ် ပြော သည်
အ _ ဒီ _ က _ တစ် ပါ တီ _ အိုး အိမ် _ ဂျက် ကော် _ တီ ဥက္က ဌ ဂျွန် _ ပ ရက် သည် လည်း ပဲ ဘု ရှ် အုပ် ချုပ် ရေး ကို _ ပြစ် တင် ခဲ့ သည်
_ စီ _ ခန့် ခွဲ ခြင်း နှစ် _ သ မိုင်း တွင် ပဉ္စ _ မြောက် အ _ မား ဆုံး ဘတ် _ ငွေ လျော့ မှု _ ပါ ဝင် _ မည် ဟု သူ က ပြော သည်
_ ကျိုး _ ဖြစ် ပေါ် နေ သည့် _ ကြွေး သည် ကျွန်ုပ် _ က လေး _ နှင့် မြေး _ သို့ ကျော် _ ခဲ့ _ ရှိ လိမ့် မည်
ရုံး စီ _ ခန့် ခွဲ မှု နှင့် ဘတ် ဂျက် ညွှန် _ ရေး မှူး ဂျင်မ် နက်စ် _ က သူ _ ငွေ လျော့ မှု သည် _ ဆင်း ရန် စ တင် လိမ့် _ ကို ယုံ _ သည် ဟု ပြော ကြား ခဲ့ _
_ နှစ် ဘတ် ဂျက် အ ကျိုး ပေး ရ လဒ် များ တွင် ပုံ ရိပ် ထင် ခဲ့ သ ကဲ့ သို့ _ တိုက် အ ခံ ပါ တီ _ အ စိုး _ ပါ တီ ကို ပါ ထောက် ခံ သော အား တတ် စေ သည့် အ ရာ သတ် မှတ် _ ငြာ သည် နှင့် နှေး _ စီး ပွား ရေး သည် လို ငွေ တွင် တိုး လာ ခြင်း အ တွက် ပ ထ မ အ ဆင့် အ _ ပြ ချက် များ _ သည်
ဒီ တိုး တတ် မှု သည် ပြန် လည် ပြု _ သော ခံ _ ပိုင် ခွင့် နှင့် _ တတ် သော အ ခွန် အ ခ ဆိုင် ရာ မူ ဝါ ဒ များ အ ပါ အ ဝင် စီး ပွား ရေး တိုး တတ် မှု နှင့် ဘဏ္ဍာ _ တာ ဝန် များ _ ထောက် _ သော မူ ဝါ ဒ များ ကို ပြု ပြင် ပြီး အ တည် ပြု _ လို အပ် မှု ကို ပို ခိုင် _ စေ သည်
ကျွန် တော် က ကွန် ဂ ရက် သည် ဖြုန်း တီး _ နှင့် အ _ အ ကျွံ သုံး စွဲ ခြင်း ကို _ သတ် လျှင် _ ပွား ရေး ကို လက် ရှိ စိန် ခေါ် မှု _ တောက် လျှောက် လုပ် ကိုင် နေ _ နောက် လို ငွေ ကျ _ မှု တစ် ခု နှင့် အ တူ ကြီး မား သော တိုး တတ် မှု သို့ ပြန် ပေး နိုင် _ ဟု ယုံ ကြည် သည်
ထူး ခြား သော _ ဒါ _ ရား ရုံး ကြား နာ _ သည် ခု _ မွန် ဘိုင်း ကပ် _ သင့် ခြင်း အ ခြေ _ နေ ကို _ နေ့င်း စီ _ ချက် ချ မှတ် ရန် စ တင် ခဲ့ သည်
မီ မွန် မိ _ စု လေး ယောက် အ ဖွဲ့င် များ ရ ကပ် _ စာ ရူ ဘီ နာ နှင့် ယု ဆပ် လျှို့ှက် ကြံ စည် ခဲ့ မှု နှင့် အ ကြမ်း ဖက် ခြင်း မ ကောင်း မှု ကို အား ပေး ကူ ညီ သော လုပ် ရပ် များ နှင့် _ စ ရိုက် လော က ဒွန် _ ဝုဒ် အီ ဘ ရာ ဘင် _ လည်း ပဲ အ ဆက် အ သွယ် များ _ ခြင်း အ ပြစ် ရှိ ကြောင်း ကို တွေ့ _ ခဲ့ သည် နောက် ပြီး ယ ခု တွင် ထောင် ဒဏ် တစ် သက် တစ် ကျွန်း နှင့် နှစ် အ ကြား ရင် _ ခဲ့ သည်
တ ရား သူ ကြီး သည် မီ _ ဆူး လဲ့ မန် ဟ နီ ဖာ နှင့် ရ ဟီ အ ခြား _ ဦိး _ ကို တ ရား _ လွတ် ပေး _ ဆုံး ဖြတ် _ သည် သူ တို့ _ သံ သ ယ အ ကျိုး ကျေး ဇူး ကို _ ခြင်း ဖြင့်
ရ ကပ် အီ ဘ ရာ ဟင် မတ် _ ကျား မီ _ ကို စွပ် စွဲ ခဲ့ သော အ ဓိ _ လူ အ ငယ် _ ညီ ဖြစ် သူ ကို လည်း တ ရားင် ခွင့် _ ချက် မ ရှိ ဘဲ _ နတ် များ ပိုင် ဆိုင် သည် _ စီ _ ချက် ချ ခဲ့ သည်
ဘော လီးုဒ် _ ပွင့် ဆန် _ ဒတ် _ ပါ _ စွပ် စွဲ ခံ ရ သူ ကျန် _ သည့် လေး ပတ် ကာ လ တစ် ခု အ လွန် _ သူ တို့ အ _ များ တွင် စစ် ဆေး ကြား နား ခြင်း များ နား ထောင် လိမ့် _
သူ့ ကို _ ရား ရုံး _ မျဉ်း နည်း ဥ ပ ဒေ ကို ဆန့် ကျင် ကြား နာ ပြီး နောက် ရ ကပ် က သူ ဒေါ သ _ ဆုံး ရှုံး ခဲ့ ရ သည် တ ရား _ ကြီး မှာ အ လွဲ သုံး စား လုပ် မှု ကို ရှောင် လွှဲ နေ သည် နှင့် အ ပြစ် ကင်း သော _ များ ထဲ က အ ကြမ်း ဖက် သ မား များ ပြု လုပ် မှု _ စပ် လႀ _ သူ့ အား စွပ် စွဲေ န _
မြို့ _ ပေါက် ကွဲ မှု ပေါင်း ကြိမ် တွင် လူ ကျော် သေ _ ခ့ဲ သည့် ကပ် ဘေး _ ခြင်း ပြီး _ မီ _ မိ သား စု သည် ဒူ _ သို့ ထွက် _ တိမ်း ရှောင် ခ့ဲ ပြီး _ ပါ ကစ္စ တန်
_ သော် _ တိုက် ဂါး နှင့် သူ _ ကို အပ် မ႐ တစ် ပါး သူ _ ထဲ က ကျန် သော သူ များ _ အိန္ဒိ _ သို့ ခု _ တွင် ပြန် ပို့ ခဲ့ သည် ပြီး လျှင် စီ ဘီ အိုင် အား ဖြင့် ဖမ်း _ ခံ ခဲ့ ရ သည်
ထို အ ချိန် က တည်း က _ ကပ် ထိန်း သိမ်း ခြင်း _ ခဲ့ ရ ပြီး _ ပြီး နောက် သူ ရှေ့ နေ ဆပ် _ ကန် ဆီ အ ဆို အ ရ _ ကျ ရော ဂါ အ တွက် ကု သ _ ကြုံ ခဲ့ _ ပြီး _ ခဲ့ သည်
အင်္ဂ လန် လန် ဒန် အို _ အင်္ဂ လန် အ နောက် _ အင် ဒီးစ် ခ ရီး စဉ် အ ပြည် ပြည် ဆိုင် ရာ ဒု တိ ယ နှစ် ဆယ် _ လက် မှတ် ပေါက် _ ခု ဖြင့် အင်္ဂ လန် က အ _ ဘက် _ ဒီးစ် _ ရိုက် _ ခဲ့ ပြီး ဖြစ် သည်
မ နေ့ က အ နောက် ဘက် အင် _ သည် _ ထ မ ဆုံး နှစ် ဆယ် _ အ နိုင် ရ ရှိ _ ပြီး နောက် အင်္ဂ လန် _ မြင်ေ _ ပြိုင် ပွဲ စီး ရီး _ ခု _ ခဲ့ သည်
ခ ရစ် ဂ _ သည် ဘော လုံး လုံး တွင် အ ပယ် လုံး နှင့် အ တူ ကောင်း _ သော စ တင် မှု တစ် ခု အား အ နောက် ဘက် အင် ဒီးစ် ကို ကင်း ကွာ စေ _ သည် သို့ သော် _ လန် ဘော လုံး ပစ် _ များ နှင့် ဖမ်း ပေး _ များ ကို မာ လွန် ဆမ် မြု မှ ကြီး မား သော ရိုက် ချက် အ ချို့ ကျော် _ နေ ပြီး နောက် သူ တို့ ရ _ ကို ကန့် သတ် ခဲ့ သည်
ပြန် ကြား ချက် _ အင်္ဂ _ သည် ချီ _ ချ _ ဖြစ် ခဲ့ _ အ တွက် ကယ် ဗင် ပီ တာ _ ထုတ် ပယ် ခြင်း ဖြင့် လိုက် ပါေ သာ ဘော လုံး လုံး တွင် လက် မှတ် ပေါက် _ ခု ကို ဆုံး ရှံး _ သည်
_ သော် လည်း _ ရှယ် က ပြီး _ သော ပစ် _ အင်္ဂ လန် _ ကူ _ ရန် သွင်း _ ခဲ့ _
_ ခု ခ _ စဉ် သည် ဇူ လိုင် _ နေ့ _ စ တင် သည့်မ်း ဒေး နိုင် ငံ တ _ ပြိုင် _ သုံး ခု _ ရီး _ ခု သို့ ရှေ့ ဆက် သွား သည်
အ စော ပိုင်း ခ ရီး _ တွင် _ လန် သည် လေး _ စမ်း _ ပြိုင် _ စီး ရီး _ ခု ကို အ _ ရ ခဲ့ _
လန် ဒန် အင်္ဂ လန် _ နေ့ က ဝီ ကီ န ယူးစ် သည် _ ဒန် တွင် ပါ ရာ လစ်သ် ပစ် ရွာ _ အို တို ဘ ရော့ခ် ဘီး တပ် ကု လား ထိုင် _ ပြင် ပြင် ဆင် သည့် အ လုပ် _ များ သို့ _ ရောက် လည် ပတ် လေ့ _ ရန် _ ခွင့် အ ရေး ရ ခဲ့ သည်
ထို _ သည် ပါ _ လစ် ပစ် မ သန် စွမ်း က _ ပွဲ ကျင်း ပ ရာ _ ရာ _ ရှိ အ လုပ် ရုံ _ ကွန် _ မှ _ ခု ဖြစ် သည်
သူ တို့ ကို ခု နှစ် က တည်း _ ပါ _ လစ် ပစ် တွင် ဘီး တပ် ကု လား ထိုင် _ ကို _ ပြင် ပြင် ဆင် လာ ခဲ့ _ အို တို _ ရော့ခ် မှ ဦး _ လုပ် ဆောင် _
အ လုပ် _ ဆွေး နွေး _ ကို သြ _ လ ရက် တွင် _ ခဲ့ ပြီး _ တင် ဘာ _ ဝ ရက် ထိ တိုင် အောင် _ လက် ကျင်း _ လိမ့် မည်
ဘယ် လို _ ရိ ယာ အ မျိုး _ စား _ သူ _ လုပ် ဆောင် ရ မယ် _ တာ ကို _ တို့ မ သိ တာ က လွဲ သူ တို့ သည် သူ တို့ ကိုယ် တိုင် လျှပ် စစ် အား က စား ပွဲ ပြိုင် _ ဝင် က စား ဖက် များ ကဲ့ သို့ ဖြစ် _ သည်
သို _ ခန်း ထဲ တွင် အ ပို _ ဗွန် ဖိုက် ဘာ _ မွန် _ အ ပြား များ _ အ စ အ ပို တာ ယာ _ အ ထိ အား လုံး ဝ ကျော် အ ရာ အား _ ပေါင်း အ ပို _ ဝ ပါ ဝင် သည်
သူ တို့ သည် အ လုပ် ရုံ နောက် _ ကြိမ် မည် သည့် အ ရာ ရောက် လာ မည် ကို _ သိ သော ကြောင့် သူ တို့ သည် အို _ ဘ ရော့ခ် ပစ္စည်း _ နှင့် သူ _ ပြိုင် ဘက် များ ရဲ့ _ များ ကို _ ဘဲ ရောင်း ချ _ သည်
ကမ္ဘာ _ ဝှမ်း _ အား က _ သ မား များ သည် ကိ _ ယာ _ မျိုး _ အား လုံး ကို _ ဆောင် လာ _
ကျန်း မာ _ ဆိုင် ရာ အ ထောက် _ ကူ ပြု ပစ္စည်း _ ပြု လုပ် သော နည်း ပ ညာ ရှင် များ သည် တာ ယာ ပြား မှ အ စ ကျိုး နေ သော ဘီး ထောက် စ ပုတ် တိုင် များ _ ထိ ပြန် လည် _ ပြင် တည် _ မှု _ ပြည့် အ စုံ အား _ ကို ဆောင် ရွက် ရ သည်
သူ တို့ သည် ပြု _ ပြင် _ မှု ကို ဘယ် _ အ ကောင်း ဆုံး အ ကျိုး သက် ရောက် _ ဆို _ ကို ဆုံး ဖြတ် ရာ _ မ ကြာ _ ဏ ပူး ပေါင်း ဆောင် _ ကြ သည်
ရည် ရွယ် ချက် _ ပြင် ဆင် ပြီး ဖြစ် သော ဘီး _ ကု လား ထိုင် _ ကို ရ ရှိ ရန် နှင့် _ နိုင် သ _ ချက် ချင်း ပြန် လည် _ သုံး _ နိုင် _ ဖြစ် သည်
ဘတ် စ ကက် _ က စား နည်း နှင့် ရက် _ က စား နည်း တို့ _ တွက် ဘီး တပ် ကု လား ထိုင် _ တွင် _ နေ သော _ များ ပါ _ သော ကြောင့်င်း _ ကို လှည့် နိုင် သည်
အ ဖွဲ့ များ ကိ _ ယာ များ ကို စီ မံ ခန့် ခွဲ သူ များ သည် _ လံ သော ကိ ရိ ယာ များ ကို သူ တို့ နှင့် အ တူ _ က စား ပွဲ သို့ လွယ် လွယ် ကူ ကူ မ သယ် ဆောင် နိုင် ပေ _ တို့ သည် အ လုပ် ရုံ များ ကို အား ထား နေ ရ သ _ အို တို _ ရော့ခ် တွင် ဘောင် များ ကို ပြု ပြင် သော ဂ ဟေ ဆော် _ အ လုပ် ရုံ တစ် ရုံ _ သည်
_ လည် _ ဆင် သည့် _ လို အပ် လာ လျှင် _ မြန် _ ဆောင် ရန် _ ကြာ ခ _ လို _ သည်
တူ ရ _ နှင့် _ မေ _ ကန် က _ ပွဲ တွင် _ လား _ တစ် လုံး ကို ပြိုင် _ ချိန် အ တွင်း ပြန် လည် _ ဆင် ခဲ့ သည်
_ တပ် ကု လား ထိုင် _ အ ပြင် အ လုပ် ရုံ _ သည် _ တု လက် တု များ နှင့် သက် _ သော ပြု လုပ် ပုံ _ နည်း လုပ် ဟန် အ _ အား လုံး _ ဦး စီး လုပ် ကိုင် သည်
တ ရုတ် ဘော့စ် စီး _ အ _ သည် _ လက် ထ ရော နစ် အ လိုက် သင့် ထိန်း ညှိ မှု _ ဆောင် နိုင် ရန်င်း ပါ _ ကု လား ထိုင် ခုံ များ _ ယူ ဆောင် _ ခဲ့ _ သည်
_ အား _ စား ပွဲ _ ထိန်း ချုပ် _ များ ပြည့် _ ကောင်း မွန် စွာ ဆောင် ရွက် _ မှု သည် _ လွန် အ ရေး ကြီး _
_ လ သ မဂ္ဂ က အ စီ ရင် ခံ _ တစ် စောင် အ ရ သီ ရိ လင်္ကာ တွင်ြ ပင်း ထန် _ တိုက် _ များ အ တွင်း လွန် _ သည့် သုံး လ တွင် အ ရပ် သား များ အ နီး ဆုံး ဦး _ သေ ဆုံး _ ကြ ပြီး ထောင် ပေါင်း များ _ ပို ပြီး ဒဏ် ရာ ရ သည်
ဒီ နှစ် _ စော ပိုင်း တွင် စစ် တပ် က သူ ပုန် တွေ နှစ် ပေါင်း များ စွာ ကြာ အောင် _ ခဲ့ ပြီး _ သီ ရိ လင်္ကာ _ ငံ အ ရှေ့ မြောက် ဘက် _ ပိုင်း တွင် သူ တို့ ပိုင် _ မှ သူ တို့ ကို ဖြုတ် _ ရန် _ မီလ် အီ လမ် များ တ မီးလ် ကျား များ ကျား များ လွတ် မြောက် မှု အ ပေါ် နှိမ် နင်း မှု တစ် ခု စ တင် ပြု လုပ် ခဲ့ သည်
သူ ပုန် များ က _ သ တွင် လူ ပေါင်း ဝ ဝ _ ဖယ် ရှား ခံ ခဲ့ ရ ပြီး နောက် လူ _ သောင်း ခန့် ပိတ် _ နေ ခဲ့ သော သေး ငယ် သော ကမ်း ရိုး တန်း နေ ရာ _ ခု သို့ ယ ခု _ တင်း အ _ ပြန် ခိုင်း ခဲ့ _ ပြီ ဖြစ် သည်
သန်း ဂ မု တု စ ရ မု ရိ _ ပွဲ ဇုန် တွင် အ စိုး _ ကျန်း မာ ရေး _ ရာ ရှိ တစ် ယောက် က လူ တွေ ငတ် မွတ် ခေါင် ပါး သေ _ ခြင်း ဖြစ် ခဲ့ တယ် ဆို တာ နှင့် ဆေး ဝါး နှင့် အ စား အ စာ _ မား သော လို ငွေ _ မှု တစ် ခု ဖြစ် ခဲ့ _ ဆို _ ကို ဖော် ပြ ခဲ့ သည်
ဆေး _ ကယ် ဆယ် ရေး အ ဖွဲ့ မက် ဒီ ဆင်လ် _ ဖောင့် ရီလ် နယ် စည်း မ ခြား ဆ _ များ အ ဆို အ ရ ပ ဋိ ပက္ခ _ သို့ ထွက် ပြေး သူ လူ _ များ ကို သေ နတ်ြ ဖင့် ပစ် ခ့ဲြ _ ပေါက် ကွဲ _ ဒဏ် ရာ များ ရ ခဲ့ _
အ စိုး ရ သည် တ _ ကျား သူ _ တွေ _ လူ သား ဒိုင်း _ ဖြစ် _ ရပ် သား အ သုံးြ ပု နေ သာ သူ ပုန် တွေ ကို _ ပယ် တဲ့ _ ခိုင် အ _ ပြော ဆို ချက် တစ် ခု ကို စွပ် စွဲ ထား ရှိ ခဲ့ သည်
_ ပုန် များ သည် သီ ရိ လင်္ကာ စစ် _ အ _ သား ဒေ _ များ ကို _ ပန်း _ မြောက် ဖြင့် _ ခတ် ကြောင်း စွပ် _ ခံ ရ သည်
ကု လ _ ဂ _ တိုင်း ပြည် _ အ ရပ် သား _ သေ ဆုံး မှု နှုန်း _ သိ သာ သာ _ တက် _ ခဲ့ သည် ဟု ပြော _
_ မျှ အား _ ဇန် _ ရီ လ ကုန် _ အ _ သား များ _ နေ့ _ ဦး သေ ဆုံး _ သည်
_ ရေ _ တွက် သည် ယ _ အ _ တ နေ့ လျှင် _ မျှ _ တိုး _ ခဲ့ _
ဂ ရင်း _ ပက် ကာ အ သင်း ကွာ _ ဘက် ဘော လုံး ကို ပြေး နေ _ ဆီ ပစ် သူ ဘ ရပ် ဖော _ က တ _ နွေ နေ့ တွင် တပ် ချ် ဒေါင်း ပတ်စ် များ _ မေ ရိ ကန် ဘော လုံး က စား ပွဲ ချိန် အ တွင်း ဂိုး ဧ ရိ ယာ အ တွင်း သို့ ဘော လုံး ရ ယူ နိုင် မှု _ လျင် မြန် စွာ လှုပ် ရှား နိုင် စေ ခြင်း အ တွက် က စား ချိန် _ ပိုင်း တွင် ပ ထ မ ပိုင်းး ကို ချန် ထား ခဲ့ မှု နှင့် အ တူ နံ ပါတ် ကို ဖမ်း သူ ဂ ရစ် ဂျီး နိုင်းစ် ဆီ သို့ ပစ် လျက် ဒန် မာ ရီ နို စံ ချိန် ကို ချိုး ခဲ့ သည်
အ ဆို ပါ စံ ချိန် ချိုး သော _ လုံး ရ ယူ _ မှု သည် ကိုက် ရှည် သော တစ် ဖက် အ သင်း နောက် တန်း က စား သ _ များ နှင့် ကွင်း လယ် စည်း နောက် မှ တိုက် စစ် က စား သ မား များ အ ကြား ခန့် မှန်း _ ဒီ က _ ခန့် ဟ နေ သော ပြေး လမ်း ကြောင်း ပုံ စံ _ ခု ဖြစ် ခဲ့ ပြီး ဖော ရပ်ဘ် _ ကို အ ပြီး သတ် ရောက် _ စေ ရန် ကျည် ဆန် တစ် ခု လို ပစ် ခဲ့ ရ ပါ သည်
က စား ပွဲ ကို မက် ထ _ ဒုန်း က စား _ သော် လည်း ဖော _ က သူ အ သင်း သား များ _ အ တူ အောင် ပွဲ ကျင်း ပ ခဲ့ သော ကြောင့် မီ _ ဆို တာ ဗိုက် ကင်း ပ ရိ _ များ က _ လက် ခံ _ ပြီး အား ပေး ခဲ့ ကြ သည်
အ ဆို ပါ စံ ချိန် တင် _ ကြေ ငြာ _ ထုတ် ပြန် မှု လုပ် ခဲ့ ပြီး _ မာ ရီ နို _ အ သံ ဖမ်း ထား သော သ တင်း တစ် ခု ကို ဂျမ် ဘို ထ ရွန် အား က စား _ ရှိ ရုပ် သံ ထုတ် လွှင့် သော မျက် _ ပြင် _ တီ ဗွီ အ ပေါ် ထုတ် လွှင့် ပြ _ သည်
က _ ပွဲ များ _ ကြီး ကျယ် သော _ ချိန် များ အ ထဲ မှ _ ခု _ စံ ချိန် ချိုး နိုင် ခြင်း _ ပေါ် ခင် ဗျား ကို ဂုဏ် ပြု ရန် ကျွန် _ တစ် မိ နစ် လောက် အ _ ယူ ချင် ပါ သည်
ကျွန် _ သည် လွန် ခဲ့ သော နှစ် အ တွက် တပ် ချ် ဒေါင်း အ မေ ရိ ကန် ဘော လုံး က စား ပွဲ ချိန် အ တွင်း ဂိုး ဧ ရိ ယာ အ တွင်း သို့ ဘော လုံး ရ ယူ နိုင် မှု စံ ချိန် ထိန်း သိမ်း ခြင်း ကို မြတ် _ ခဲ့ သော် လည်း တစ် စုံ တစ် ယောက် ကင်း စံ ချိန် _ ချိုး ဖျက် _ ရန် ရည် ရွယ် ခဲ့ လျှင် အ နိုင် ရ ရှိ အောင် _ အ မြဲ တမ်း က စား ခဲ့ ပြီး အ မြင့် ဆုံး အ ဆင့် အ မြဲ တမ်း _ မြင် ရန် ကြိုး _ နေ ခဲ့ သော ခင် ဗျား လို လူ တစ် ယောက် ဖြစ် သည် ကို ကျွန် တော် က ဂုဏ် ယူ ပါ သည် _ ရီ နို က ပြော သည်
_ ခဲ့ _ နှစ် နှင့် _ ထက် _ ခင် ဗျား ဟာ ကျွန် တော် တို့ အား လုံး က အင် မ တန် မြတ် နိုး သည့် အား က စား _ တွက် ရော အ မျိုး သား ဘော လုံး အ ဖွဲ့ ချုပ် အ တွက် ရော _ ကား အ _ အ တွက် ဂုဏ် ဆောင် အား _ စား သ မား တစ် ယောက် ဖြစ် ခဲ့ သည်
အ နိုင် ရ ရှိ မှု အ ကြိမ် _ ပါတ် _ တွက် န ယူး ယောက် မှ က စား အား သာ သူ များ ကို _ ပြိုင် အ နိုင် ရ ရှိ လျက် ကွာ တား ဘက် ဘော လုံး ကို ပြေး နေ သူ _ ပစ် သူ တစ် ယောက် အား ဖြင့် လျင် မြန် စွာ ရွှေ့ ပြောင်း ရ ယူ နိုင် သည့် က စား မှု သည် အောင် မြင် သော ကြောင့် ဖော ရပ်ဘ် က ဂျွန် အယ်လ် _ စံ ချိန် _ ချိုး ခဲ့ ပြီး နောက် နှစ် ပတ် တိ တိ _ အ ဆို ပါ သ မိုင်း မှတ် တမ်း ဝင် သော ဖြစ် ရပ် ဖြစ် ခဲ့ _
သည့် အ ပြင် _ ရင်း _ အ သင်း အောင် မြင် ကျော် _ မှု သည် တ နင်္ဂ နွေ နေ့ တွင် ကြိမ် _ လက် ပြု လုပ် ခဲ့ သည့် ကွာ တား _ ဘော လုံး ကို ပြေး _ သူ ဆီ ပစ် သူ တစ် ယောက် အား ဖြင့် စ တင် ခဲ့ သော ဆက် တိုက် ကျင်း ပ သော က စား ပွဲ များ နှင့် လျင် မြန် စွာ _ ပြောင်း ရ ယူ နိုင် သည့် က စား ခြင်း _ ဆုံး သတ် အောင် မြင် မှု များ အ တွက် စံ ချိန် များ ဆက် လက် ရ ရှိ သည်
ယ နေ့ က စား ပွဲ က စား ချိန် လေး ပိုင်း ဒု တိ ယ ပိုင်း _ ပိုင်း တွင် ဖော ရပ်ဘ် _ မာ ရီ နို စံ ချိန် များ _ ခြား သော _ ရာ များ ကို မှေး _ စေ ခြင်း _ သူ _ ပွဲ သက် တမ်း ကြိမ် မြောက် ဘော လုံး ပေး ခြင်း ကို လျင် မြန် စွာ ပစ် ပေး ခဲ့ _
_ ဆို _ ပြိုင် ပွဲ ပြီး နောက် စံ _ အ _ မေး ခဲ့ _ အ ခါ အား ကုန် နေ သော ဖော ရပ်ဘ် _ သည် _ မြင် မှု တစ် ခု မျှ သာ ဖြစ် သည် _ ပြော ခဲ့ သည်
_ တော် တို့ က က စား _ ကို _ နိုင် ရ ရှိ ခဲ့ သည့် အ ချက် ကို ကျွန် တော် က ဂုဏ် _ ဝမ်း _ မှု _ ဖြစ် _ ပါ _
_ တော် ကင်း ပြိုင် _ ပြီး _ သည် _ အား _ ကျေ နပ် ပြီး ကျွန် _ ဂုဏ် _ ပါ _
ကျွန် တော် က _ စား နည်း _ ရေ _ က စား ရန် သည် အ ထူး အ ရေး ပါ သော အ ကြောင်း တစ် ခု ဖြစ် _ အောင် _ ရန် အား အ ရာ သည် _ လွန် _ ရေး ပါ _ ကို တွေး မိ သည်
သူ စိတ် ထဲ တွင် ဒန် မာ ရီ _ သည် က စား _ အား _ အ ကောင်း ဆုံး ကွာ _ ဘက် ဘော လုံး ကို ပြေး နေ သူ ဆီ ပစ် _ ဖြစ် နေ ဆဲ _ ပါ သည် ဟု သူ က _ လောင်း ပြော _ သည်
_ ပိန် _ ငံ မြောက် ပိုင်း ဘတ်စ် က ဒေ သ မှ ခွဲ _ အ ခြေ စိုက် သော ခွဲ ထွက် ရေး အုပ် _ အီး တီ အေ ယူ စ ကား ဒိ တာ ကတ် ဆု န _ ရည် ရွယ် ချက် များ အောင် မြင် ခြင်း အ တွက် နိုင် ငံ ရေး နှင့် ဆက် နွှယ် သော နည်း လမ်း များ အ ပေါ် အာ ရုံ စိုက် ခြင်း အ စား လွတ် မြောက် ရေး အ တွက်င်း လက် နက် ကိုင် တပ် ဖွဲ့ ကို အ ဆုံး သတ် မည် ဟု မှတ် တမ်း တင် ခဲ့ ပြီး ရေး ခဲ့ သော သ တင်း _ ခု _ တ ရား ဝင် _ ငြာ ခဲ့ သည်
ဘီ ဘီ စီ သို့ ပေး _ ခဲ့ သော ဗီ _ ယို ထဲ တွင် ဘတ်စ် က ပြည် သူ များ ဆန္ဒ များ ကို ပြေ လည် စေ ရန် _ လမ်း မ ဟုတ် သော စ ပိန် ဖွဲ့ စည်း ပုံ အ ခြေ ခံ ဥ ပ ဒေ တွင် ကိုယ် ပိုင် အုပ် ချုပ် ခွင့် _ သော ဖွဲ့ စည်း ပုံ ကို ကာ ကွယ် ထား ခဲ့ သော် လည်း အ ဆို ပါ _ ဖွဲ့ အ စည်း သည် ပ ဋိ ပက္ခ အား ဒီ မို က ရေ စီ ကျ သော နည်း လမ်း တစ် _ ဖြင့် အ ဖြေ ရှာ ညှို နှိုင်း မှု ကို တာ _ ခံ က တိ ပြု ခဲ့ သည် ဟု အီး တီ အေ က ဖော် ပြ _ သည်
မ ကြာ ခင် က ရ ရှိ _ အ ပစ် အ ခတ် _ စဲ ရေး သည် အ _ ပြီး ဆုံး သွား ရန် _ က ဒေ သ တွင်င်း တို့ ထောက် ခံ မှု ပြု ခြင်း _ အီး _ အေ နည်း ဗျူ ဟာ အ ပေါ် အ ခြေ ခံ ရ ရှိ သည် ဟု လေ့ _ သုံး သပ် သူ အ များ အ _ က အ ကြံ ပြု ခဲ့ ကြ သည်
အ ဆို ပါ အုပ် စု လှုပ် ရှား မှု များ ဖြစ် _ ဒေ သ သို့ မ ကြာ _ က သွား ခဲ့ သော ခ ရီး စဉ် တစ် ခု တွင် တွေ့ ခဲ့ ရ _ စာ ရေး _ ရာ ပက် ဒီ ဝု ဝဒ် သည် _ တီ အေ ကို နိုင် ငံ ရေး အ ရ အ ဆုံး သတ် ပေး နိုင် ခဲ့ သည် ကို _ ကြည် သည့် ပြောင်း လဲ မှု ကို ယ ခင် က ထောက် _ သူ များ _ အား ပေး တိုက် တွန်း ခဲ့ သည်
ဘီ ဘီ _ သ တင်း ထောက် ဆယ် ရာ ရိန်းစ် ဖော့ က အီး တီ အေ သည်င်း နှစ် သ မိုင်း အင် အား အ _ ဆုံး အ _ တွင် ဖြစ် _ အ ဆို ပါ အ _ အ ခတ် ရပ် စဲ ရေး သည် ထို အား နည်း ချက် _ ဖုံး _ ရန် ပ ရိ ယာယ် တစ် ခု သာ လျှင် ဖြစ် နိုင် သည် ဟု _ ခဲ့ သည်
ဥ ရော ပ သ မဂ္ဂ _ အ မေ ရိ ကန် ပြည် _ စု က အ ကြမ်း ဖက် အ ဖွဲ့ အ စည်း တစ် ခု အ ဖြစ် စာ ရင်း သွင်း ခံ ခဲ့ ရ သည့် အ ဆို ပါ အုပ် _ သည် အ ကြမ်း ဖက် မှု ပြန် လည် စ တင် ခြင်း တစ် ရပ် တွင် _ လုံး အ _ သတ် ခဲ့ သည့် အ ကြိမ် ပေါင်း များ စွာ သော အ _ အ ခတ် ရပ် စဲ _ များ ကို ယ ခင် _ ကြေ ညာ ပြီး ခဲ့ ပြီး ဖြစ် သည်
ဝ _ နှစ် _ စ တင် ရ ရှိ ခဲ့ သော အ ဆို ပါ ပစ် အ _ ရပ် စဲ ရေး သည် အ ဆို ပါ အ ဖွဲ့ နှင့် စ ပိန် အ စိုး ရ _ ကြား ငြိမ်း ချမ်း ရေး ဆွေး နွေး ပွဲ အား ဦး _ ခဲ့ _ လည်း သူ တို့ သည် မက် ဒ ရစ် မြို့ ဘာ ရပ် လေ ဆိပ် ကား ဗုံး ဖောက် ခွဲ မှု တစ် ခု ကြောင့် ရပ် စဲ ခြင်း _ ခဲ့ ရ _
အ ဆို _ ဗုံး ဖောက် ခွဲ မှု ကိုင်း ဒေ သ အ တွင်း အ ခြား _ က ခွဲ _ ရေး ပါ တီ များ အ _ အ ဝင် အ ဆို ပါ ငြိမ်း ချမ်း _ လုပ် ငန်း စဉ် တွင် _ ဝင် _ အ ဖွဲ့ အား လုံး က _ ထောက် ခံ ခဲ့ ပါ
သော ကြာ နေ့ တွင် _ များ ဆုံး လူ _ အ သံ လွင့် ဝန် _ မှု ဌာ န နှင့် အ _ အေ ဘီ _ စီ ဘီ အက်စ် အက်ဖ် အို အိပ်စ် အန်န် ဘီ စီ ဒ ဗ လျူ ဘီ နှင့် ယူ ပီ အန်န် စ သော အ ဓိ က _ မေ ရိ ကန် ရုပ် မြင် သံ ကြား ကွန် ယက် ကြီး ခြောက် ခု လုံး သည် ပင် လယ် ကွေ့ ကမ်း ရိုး တန်း အ တွက် _ ပွဲ တစ် ခု _ သော မုန် တိုင်း ရန် မှ ခို လှုံ ရာ ဆို သည့် တေး သီ ချင်း ကို လွင့် ရန် တစ် နာ ရီ စာ လှူ ဒါန်း ပွဲ လေး တစ် ခု ကို ထူး ခြား သော ပွဲ လေး တစ် ခု မှာ ပေါင်း စည်း ပြု လုပ် ခဲ့ ကြ သည်
အ ဆို ပါ ဖျော် ဖြေ ပွဲ _ အ _ ပိုင်း ဇုန် _ ည _ ရီ နှင့် အ ရှေ့ ပိုင်း ဇုန် တွင် _ နာ ရီ _ ရိုက် ထုတ် လွင့် ခဲ့ ပြီး ပ စိ ဖိတ် ပိုင်း ဇုန် နှင့် တောင် တန်း ဒေ သ များ တွင် _ ဆင့် ခံ ဖမ်း ယူ ထုတ် လွင့် ခဲ့ ကြ _
င်း ကို အ မေ ရိ ကန် ဘ _ ဗို _ ဂျီ _ အ စ ရှိ _ များ ပြား _ သည့် ကေ ဘယ်လ် ကွန် ယက် _ နှင့် အင် တာ နက် _ များ တွင် လည်း ပြ သ _ ကြ သည်
အ ဆို ပါ ပြ ပွဲ _ သူ ရဲ ကောင်း များ ကို ချီး ကျူး ဂုဏ် _ ခြင်း ဆို _ စက် တင် ဘာ လ တွင် _ မေ ရိ က ကြိမ် _ ချီး ကျူး ဂုဏ် ပြု ပွဲ နောက် ကွယ် မှ လူ _ ဖြစ် သော ဂျို ဂါ လမ်န် _ ထုတ် လုပ် _ သည်
_ ပွဲ _ နိုင် ငံ ရေး နှင့် ဆိုင် သော ပြော ဆို ဖော် ပြ ချက် များ အ _ ဆင် _ မ ထိ ခဲ့ ပေ _ ညစ် ညမ်း _ အ ပြု အ _ ကို တော့ ဖြစ် စေ _ သည်
လွန် ခဲ့ တဲ့ အ ပတ် က ရက် ပါ _ နီ ဝက်စ် က အန်န် ဘီ စီ _ ဒါန်း ပွဲ _ သည့် ဟာ ရီ ကိန်း လေ မုန် တိုင်း ချမ်း သာ ဘေး ကင်း _ အ တွက် ဖျော် ဖြေ ပွဲ တစ် ခု အ ပေါ် ကို သ ဘော ထား မှတ် ချက် တစ် ခု ချ _ သည် ထို မှတ် ချက် ထဲ တွင် ဝက်စ် က ဂျော့ ဘု _ က လူ မည်း တွေ အ ကြောင်း ကို ဂ ရု _ စိုက် ပါ ဘူး ဟု အ ခိုင် အ မာ ပြော ဆို ခဲ့ ပြီး အ ငြင်း ပွား မှု ကို ဖြစ် ပွား စေ ခဲ့ _
အဲ့ ဒီ _ ဖြေ _ တ လျှောက် _ မှာ မှတ် သား ထိုက် သော သ ရုပ် ဆောင် _ များ ရှိ ခဲ့ သည် _ ပ မာ မေ ရီ နှင့် ယူ တူး _ ပြ _ ဖြေ သွား သော တစ် စု _ ဆို တာ မျိုး ပေါ့
နောက် တစ် ပိုင်း တွင် ဘယ် _ မိုး ကို ရပ် ပေး လိမ့် မ လဲ ဆို သည့် ဂျွန် ဖော့ဂ် _ သီ ချင်း _ ဗာ ကို လုပ် ပေး သော _ ဗစ် လက် တာ မန်း နှင့် _ တူ _ ရှိုး က အိမ် တီး _ အ ဖွဲ့ _ ထ ရိုင် ရှ ရီး ယား ဝုဒ် ဂါ့ဒ် ဘ ရုစ် တို့ က ဖျော် ဖြေ ခဲ့ သည်
_ မေ _ ကန် _ ခြေ နီ အ သင်း _ ကယ် ဆယ် ရေး တပ် _ တော် အ _ လှူ ဒါန်း မှု တွေ _ အ _ ခံ ခဲ့ ကြ သည်
တယ် လီ ကွန်း ကုမ္မ ဏီ အေ _ အန်န် တီ က အ _ ပေါ် ဖြစ် ရပ် _ အ တွက် ဝန် ဆောင် မှု စင် တာ ဝ _ နှင့် ခေါ် ဆို မှု အ ခ _ ကို ပံ့ ပိုး ပေး ခဲ့ _ အမ် စီ အိုင် က သူ တို့ ဝန် _ မှု စင် တာ များ မှ စေ _ နာ့ ဝန် ထမ်း များ ကို ပံ့ ပိုး ပေး ခဲ့ သည်
ဘီ အီး တီ က လည်း စိတ် ထိ ခိုက် မှု မ _ ခင် အင် အား တစ် _ အ ဖြစ် သို့ _ နစ် _ ဆယ် လောက် အက်စ် _ အက်စ် မိ မိ ကိုယ် ကို ကယ် ဆယ် ခြင်း ဟု ခေါ် သော _ ဖျော် ဖြေ ရေး ပွဲ လေး _ ပွဲ _ ကျင်း ပ ပေး ခဲ့ သည်
အမ် တီ ဗွီ အမ် တီ ဗွီ အို ဗာ ဒ ရိုက် _ အိပ် ဝမ်း နှင့် စီ အမ် တီ _ မြင် သံ ကြား တို့ က _ တ နှင့် ကယ် _ ရေး ပွဲ မှ ယ _ ပြန် လည် _ ထောင် ကြ ပါ စို့ ဟု ခေါ် သော မေတ္တာ ဖျော် ဖြေ ရေး _ တစ် ခု ကို _ နေ နေ့ တွင် ထုတ် လွင့် လိမ့် မည်
လန် အဲ လမ် ထ ရီ နီ _ တီ ဗီ ရှိုး ရာ ဇတ် မှု စောင့် ကြည့် ရေး အ ဖွဲ့ အိမ် ရှင် အ ဓမ္မ ပြု ကျင့် ခံ ရ _ တဲ့ စိတ် ပိုင်း ဆိုင် ရာ မ ကျန်း _ မာ ဆယ် ကျော် _ မိန်း က လေး တစ် ဦး အား _ ရန် ပြီး ခဲ့ သည့် နှစ် က ထုတ် လွှင့် ခဲ့ _ အ ဆို အ ရ တိပ် ပြား တ ပါ တည်း ယူ _ ကာ ပြီး နောက် လိင် ပြစ် _ အက် ဥ ပ ဒေ အောက် တွင် ရာ ဇတ် မှု များ ဖြင့် စွပ် စွဲ ခဲ့ တာ ဖြစ် ပါ သည်
_ ဆို _ ရ ဗီ ဒီ ယို _ အား ပြီး _ သည့် အောက် တို ဘာ လ သုံး ကြိမ် အ သံ _ ခဲ့ သည် နှင့် _ သို့ တိုင် _ ခြင်း မျိုး စုံ တုံ့ ပြန် ခံ _ ရ သည်
_ ရစ် _ ယံ ဆက် သွယ် ရေး ကွန် ယက် စီ စီ အန် ရဲ့ _ ကြောင်း တီ _ သည် ပူး _ အယ် လင်း အ ဖြစ် ဆက် သွယ် _ အက် ဥ ပ ဒေ အောက် မှာ တူ ညီ သော လုပ် ရပ် အောက် _ စွပ် စွဲ ချက် ဆုံ ရာ ဖြစ် _
_ လင်း _ ရင် _ နာ _ ဒ နာ ရှိ နေ _ ငြား လည်း သူ့ _ ဖမ်း ဆီးြ ပီးေ _ ဆေး ရုံ _ ခဲ့ သည်
_ ဟာ _ ရား _ ကြီး ရှေ့ မှာ သွား လာ _ ကြောင့် _ ပါ သည် _ သူ သည် _ လုပ် သည် ထိ _ အောင် အာ မ ခံ ဖြင့် မ ခံ ယူ နိုင် ပါ
_ တိပ် _ ရှာ ခဲ့ ပြီး သည့် _ နှစ် _ စ ပိန် _ ကမ်း တွင် _ စီ _ ရုံး များ လာ _ လည် ပတ် ခဲ့ သည်
_ လင်း သည် _ ဆို ပါ ထ ရီ နီ _ အိပ် စ ပက်စ် _ သူ ထောင်င်း အ တွင်း မှာ ပေါ် လာ တဲ့ တိုင် _ သူ့ ကို အာ မ ခံ _ ခြင်း သ ဘော တူ ရန် မ ဆုံး ဖြတ် ခြင်းေ _ သ တင်း စ ကား တစ် ခု ထုတ် ပြန် ခဲ့ _
သူ က _ တွေ ရဲ့ _ စိတ် အ _ အ ပေါ် အ ရေး _ တ ကယ် ညှိုး _ အ ခြေ _ နေ ဖြစ် _ သည် _ ပြော သည်
သူ _ က ကိုယ့် ကို ရာ ဇတ် _ ရား သူ ကြီး တစ် _ မ _ မီ အာ မ _ ပေး ခြင်း _ ဘော တူ ပါ ကြောင်း သေ ချာ စေ ရန် ဟု ထို အ ရာ ကိုက် ညီ မြင် ကြ ပြီ _ ငါ အ ဘယ် _ ပြု ပါ မေး သည်
မက္က ဆီ ကို ရဲ့ ရွေး ကောက် ပွဲ ဆိုင် ရာ တ ရား ရုံး က တ ညီ တ ညွတ် _ ဇူ လိုင် ရက် သမ္မ တ ရွေး ကောက် ပွဲ တွင် ကြီး _ တဲ့ လိမ် လည် _ စွပ် စွဲ ချက် ပယ် ချ ခဲ့ ခြင်း ရှိ သည် နှင့် နောက် _ ကုန် မှာ အ မိန့် ကို တစ် စိတ် တစ် ပိုင်း အ စီ ရင် ခံ ပြန်ြေ ပာ သည် ဟု အ မျိုး သား လှုပ် ရှား မှု ပါ _ ကွန် ဆာ ဗေး တစ် သမ္မ တ လောင်း _ လစ် ပီ ကာ ဒီ ဒွန် အ တွက် ကျ ဥ်း မြောင်း သော အောင် ပွဲ မူ ရင်း ရ _ ပြောင်း လဲ မှု မ ဟုတ် ဖော် _ ထား ခဲ့ သည်
လက် ဝဲ ယိမ်း ဒီ မို က _ တစ် တော် လှန် ရေး ပါ တီ ပီ အာ _ အန် ဒ ရက် မန် ယူ ရယ် လို ပက် အော် _ ရာ ဒေါ် က ရွေး ကောက် ပွဲ သည် အ ကြံ _ ဖန် ဖြစ် သည် ဟု ဆက် လက် အ ခိုင် _ မာ ပြော ဆို _ ပြီး ရ လာဒ် ကို ဆက် လက် တိုက် _ ဝင် ရန် က တိ ပြု ထား _ သည်
လို _ အော့ ရပ် ဒါ အာ ဏာ ရ _ ချ ခဲ့ ပြီး _ ပြိုင် ဘက် အ ပြိုင် _ စိုး _ ဖွဲ့ _ အ ကြံ _ ထား _ သည်
တ ရား ရုံး စီ ရင် ဆုံး ဖြတ် ချက် အ _ နား ခံ ရန် ဥ _ ဒေ ကြောင်း အ ရ လမ်း ကြောင်း မ ရှိ သည် _ ဆီ ကန် ဖွဲ့ စည်း ပုံ အ _ ခံ ဥ ပ _ ဆောင်း ပါး _ လွဲ အ တွင်းေ ဖာ်ြ ပ သည် ပြည် နယ် များ အ ချုပ် အ ခြာ အာ ဏာ ကို _ ငံ _ များ အ ပေါ် ရှိ နေ သည်
အ မျိုး သား ဒီ မို က ရက် တစ် ကွန် ဗင်း ရှင်း တစ် ခု ကို ခေါ် ယူ ရန် အ _ အ ရေး အ ဖြစ် အန် ဒ ရက် _ ယူ _ လို ပက်ဇ် အော့ ရပ် ဒါ ဖြင့် ပိုင် ဆိုင် _ ပြော _ နေ ခဲ့ ကြောင်း _ ပါး ဟု နိုင် _ သား တွေ က အ မြဲ တမ်း ပြောင်း လဲ _ ရန် သို့ မ ဟုတ်င်း အ စိုး ရ ပြု ပြင် မွမ်း မံ အ မှန် များ ရှိ သည်
_ ဂုတ် လ ရက် တိုင် အောင် ရွေး ကောက် ပွဲ ကို ပယ် ဖျက် ဖို့ အား လုံး တိုင် ကြား ချက် များေြ ဖ _ ရန် နှင့် စက် တင် _ ရက် တိုင် အောင် တ ရားင် ရန်် _ ချယ် တင် မြှောက် ခံ _ ရ သူ သမ္မ _ တစ် ဦး ကို ကြေ ငြာြ ခင်း နှင့် တ _ သူ ကြီး များ ခု နှစ်ေ _ ရှိ သည်
_ ပက်ဇ် အော် _ ဒါ အ _ အ ပြန် _ တောင်း _ ခဲ့ြ ပီး သည့် လ ကျော် မက္က ဆီ ကို မြို့ တွင် အ ကြီး အ ကျယ် ဆန္ဒ _ ပွဲ များ _ ဦး ဆောင် ထား ရှိ _
တ ရား မင် နှင့် တ ပါး _ စိုး ရ _ တိုင်း ပြည် အ _ နေ _ အပ် နှင်း ပေး _ သည် လုပ်ြ ပီး _ ကို ကျွန် တော် တို့ သည် ဘယ် တော့ မှ ပို လက် ခံ _ မည် မ ဟုတ် ပါ အ ကယ် သူ က အ ပြိုင် အ စိုး ရ နှင့် သို့ မ ဟုတ် တစ် နိုင် ငံ လုံး ဆန္ဒ ပြ မှု များ ဆက် လက် ဖွဲ့ စည်း သင့် ပါ သည် ဟု ဆုံး ဖြတ် ရန် နှင့် သမ္မ တ _ ဖြစ် ကာ ဒီ လွန် ကို ဘယ် တော့ မှ လက် မ ခံ ရန် သူ တို့ အ ပေါ် မှာ အောက် ပါ အာ ဏာ ရ တောင်း ဆို ထောက် ခံ သူ ထောင် ပေါင်း များ စွာ ကို ပြော ကြား ခဲ့ သည်
_ ရို _ ကာ စီ လို သ မာ ဓိ ခုံ အ ဖွဲ့ ဥက္က ဌ ကြီး မား လေး _ သော လိမ် လည် မှု လို ပက်ဇ် အော် ဘ ရာ ဒါ _ တောင်း ဆို ချက် များ _ ဝ အ _ အ မြစ် မ ရှိ အ ပြင် သို့ လှည့် _ သည် _ ပြော သည်
လို ပက်ဇ် အော် ဘ ရာ ဒါ ရဲ့ ရွေး ကောက် ပွဲ _ ဖွဲ့ သည် မဲ ရုံ _ ဝ ဝ ဝ တိုင် ကြား _ များ တင် သွင်း _ ပေ မယ့် တ ရား ရုံး သည် ဘူ တာ သာ ပြန် လည် ရေ _ ရန် သို့ မ ဟုတ် အ ကြီး အ ကျယ် လမ်း မ ပေါ် ဆန္ဒ ပြ ပွဲ များ အောက် ပါ မဲ _ နေ ရာ _ သ အား လုံး _ ခိုင် နှုန်း မှာ အ မိန့် ပေး ခဲ့ သည်
ကာ ရီ ဒွန် _ ပ _ မ မဲ ရေ တွက် _ တွင် အ နိမ့် ဆုံး _ မှတ် _ ဝ ရာ _ နှုန်း _ နည်း ဖြင့် အ နိုင် ရ _ ခဲ့ သည်
အ မေ ရိ ကန် ပြည် ထောင် စု နှင့် ဆက် ဆံ ရေး ကို ပြောင်း ရွေ့ ခြင်း အား ဖြင့် _ ခိုက် လိမ့် မည် မ ဟုတ် ပါ သော လူ မျိုး တို့ ရဲ့ နိုင် ငံ ခြား _ ဝန် ကြီး အား _ က တိ များ လုပ် ခဲ့ _ သော် လည်း သြ စ တြေး လျ သည် ယ ခု နှစ် ဇွန် လ _ အီ ရတ် မှင်း တပ် များ _ သိမ်း ရန် စီ စဉ် နေ ကြောင်း နှင့် အ _ အ ပေါ် ဖိ စီး _ မည်
နိုင် ငံ ခြား ရေး _ ကြီး စ တီ ဖင် စ မစ် က ဆုတ် _ ခြင်း ကို အီ _ တွင် အ ခြား လူ မျိုး တွေ _ အ _ မ ပြေ မှု _ နည်း ဆုံး သို့ လျော့ ချ _ စ နစ် တ _ လုပ် နည်း လုပ် ဟန် အ တိုင်း ဆောင် ရွက် လိမ့် မည် ဟု ပြော ခဲ့ သည်
သူ က ကျွန် တော် တို့ ရဲ့ မ ဟာ မိတ် အ _ ရိ ကန် နှင့် ဗြိ တိန် _ ဦး စ လုံး သို့ အ _ မ ပြေ ခြင်း များ အ နည်း ဆုံး ဖြစ် ပေါ် တဲ့ အ နည်း ဆုံး အ နှောင့် အ ယှက် ကို _ သည့် နည်း လမ်း အ တွက် ကျွန် _ တို့ လုပ် ချင် တယ် ဟု ရွေး ကောက် ပွဲ နောက် ပိုင်း သူ့ _ ပ ထ မ ဆုံး အ မေ ရိ ကန် ခ ရီး စဉ် _ စိတ် အ ပိုင်း အ ဖြစ် န ယူး ယောက် _ ပြော ခဲ့ သည်
_ နင်္လာ နေ့ _ စ မစ် သည် သြ စ တြေး လျ စစ် သည် စု များ _ ခြေ စိုက် စ ခန်း ရှိ သော _ ရာ တွင် အ ခြား သူ များ နှင့် ကွန် ဒို လီ ဇာ ရိုက် နှင့် အ _ အာ ဖန် _ နစ္စ တန် အ ကြောင်း _ နွေး ရန် တွေ့ ဆုံ လိမ့် _
ဒါ _ အ _ ဆက် _ ရှိ ရန် အ _ ယ _ လော _ ဆယ် တွင် _ ရွယ် _ ဖြစ် သည်
ဒါ ဟာ ကျွန် တော် ယ နေ့ အ ထိ _ စိုး ရ သစ် နှင့် အ မေ ရိ ကန် အုပ် ချုပ် ရေး အ ကြား အ လွန် _ မွန် သော အ လုပ် _ ဆံ ရေး _ ခဲ့ ပြီး အ ဘယ် သို့ အ နှောင့် အ ယှက် လိမ့် မည် ယုံ ကြည် ရ အောင် တစ် ခု ခု မ ရှိ ဒု _ ယ ကမ္ဘာ စစ် ပြီး က တည်း က _ မာ ခဲ့ ပြီး သော အ မေ ရိ ကန် နှင့် အ တူ ဆက် ဆံ _ အ ပေါ် သက် _ မှု များ ရှိ သည် ဟု စ မစ် က ဆို ခဲ့ သည်
ဒါ ဟာ _ စိုး ရ _ ပြောင်း လဲ _ သာ လွန် _ အ _ ခိုင် ခံ့ သော _ ဟာ မိတ် အ ဖွဲ့ တစ် _ ဖြစ် _
အုပ် ချုပ် ရေး မှုး လာ နှင့် သွား အ စိုး ရ များ _ နှင့် သွား _ မယ့် _ ဟာ မိတ် သည် ကျွန် တော် တို့ ရဲ့ နိုင် _ နှစ် ခု ကြား အ ခြေ ခံ _ တဲ့ ခိုင် မြဲ သော ပူး ပေါင်း _ ရေ _ ဆက် _ ရေး တစ် ခု ဖြစ် ပါ သည်
နို ဝင် _ လ တွင် _ ကောက် _ မြှောက် တဲ့ _ စိုး ရ သစ် တစ် ခု ကို သြ စ တြေး _ မြင် သ ကဲ့ သို့ အ _ ပြု ချက် သည် _ ရေး ကြီး _ သည်
ဝန် ကြီး _ ဟောင်း ကယ် ဗင် ရပ်ဒ် က လေ ဘာ _ ရိုး _ မ ပျက် ထိန်း သိမ်း တည် _ ပြီး ဦး ဆောင် သူ ပီ _ ဂျွန် _ ဝပ် ကို _ ရေး _ ခဲ့ သည်
ဟော ဝပ် သည် _ မေ ရိ _ သမ္မ တ _ ချ် _ ဗ _ ဘု ရှ် နှင့် _ အ စိုး _ ထောက် ခံ _ တစ် ယောက် ဖြစ် သည်
ဘာ _ တွင် သော ကြာ နေ့ က ဖီ ဖာ _ ဖ လား အ ကြို _ လု ပွဲ တွင် _ မ _ သည် အာ ဂျင် တီး _ အား _ ကြို နေ ရာ ယူ ရန် ပင် န တီ တွင် ဖြင့် _ နိုင် ရ ခဲ့ သည်
အ ဆို ပါ ပွဲ စဉ် တွင် နှစ် ဦး _ ဘက် အ ပေါ် _ ခံ ရန် _ စား မှု ကြောင့် တစ် ဖက် အ ဖို့ _ တွက် _ ရှင်း လင်း _ အ ခွင့် _ လမ်း များ စွာ မ ရှိ ဘဲ ရေး _ ခဲ့ သည်
အ စ _ တွင် ဂျာ မ _ အ သင်း _ အာ ဂျင် _ နား အ _ က ဘော လုံး ပိုင် ဆိုင် မှု ရာ ခိုင် နှုန်း ကို ကြီး စိုး က _ သ ကဲ့ သို့ က စား _ မ _ နိုင် ခဲ့ ပေ
ဒု တိ ယ _ စ ပြီး လေး မိ နစ် _ ရော် ဘတ် တို အာ လာ ရာ သည် ဂျန် ရယ် ကွယ် _ ပေး ခဲ့ သော ထောင့် ကန် ဘော အား ဖမ်း မိ ရန် ဂျန် လေး မန်း _ သူ အ နား _ ထောင့် ရှိ ဖိ လစ် လန်း တို့ ကြား ထဲ သို့ ထို _ လုံး အား သူ အင် အား သုံး မိုင် ရို _ လက် က လို _ ရှေ့ မှ ဖြတ် တိုက် လိုက် သည်
ဒု တိ ယ ပိုင်း အ စော ပိုင်း _ သွင်း _ တဲ့ ဒီ _ ကြောင့် ပွဲ ဟာ ပို မို _ သက်င် စိတ် လှုပ် ရှား ဖို့ ဖြစ် စေ ခဲ့ ရ သည် မှာ ပ _ မ တစ် ပိုင်း အ _ မှာ ပဲ တစ် ခါ _ ခဲ့ တာ ထက် ပို လွန် ပြီး မည် သည့် အ သင်း မှ မ စု စည်း _ သည့် အ တွက် ပွဲ ဟာ အ များ ဆုံး အ သက် မင် သ လို ဖြစ် ခဲ့ သည်
ဂျာ ဂန် က လင်း စ မန်း သည် လူ စား ထိုး _ လဲ မှု ကြောင့် ဂျာ မ နီ ကို ချေ _ ဂိုး _ အောင် _ စိတ် တစ် ပိုင်း _ ညီ ပေး _ မှု အ တွက် _ မွမ်း _ ရ နိုင် သည်
ဒေး ဗစ် အို ဒွန် ကို ရဲ့ မြန် နှုန်း ကြောင့် ဂျူ အန် ဆို ရင် နှင့် အာ ဂျင် တီး _ ဘယ် ဘက် အ ခြမ်း ဟာ အ _ အ ခဲ တွေ စေ ခဲ့ ပြီး ဂျာ _ နီ အ သင်း ကို တစ် _ အ သင်း ရဲ့ _ နယ် တီ ဧ ရိ ယာ _ အ ထိ ဖိ အား _ ရန် ဖြစ် စေ ခဲ့ _
_ ဂျင် တီး နား _ နေ ဂျာ သည် _ စ _ အ မှား တစ် _ လည်း ပဲ လုပ် ခဲ့ ခြင်း ရှိ ပြီး ကံ ဆိုး သော အ _ အ တံ့ ပုံ စံ ခံ _ ခဲ့ _
_ မ နီ အ သင်း ချေ ပ ဂိုး မ ရ ခင် မိ နစ် ပိုင်း တွင် ဘော လက် အံ့ သြ ဖွယ် ကောင်း သော _ ဘက် အ ခြမ်း _ တင် ဘော မှ သူ့ အ _ ဂိုး သ မား _ ကြွက် _ ဒဏ် _ တစ် ခု နှင့် သယ် ဆောင် _ ခြင်း ခံ ရ သည်
_ ပါ ကာ မင် သည် သူ ရဲ့ _ သ _ လူ စား လဲ မှု _ အ တူ ကွင်း လယ် ဖန် တီး ရှင် က စား သ မား ရဲ ကွယ် မီးလ် နှင့် _ တန်း က စား သ မား ဟာ နန် ခ _ ပို တို့ အား နောက် တန်း နှစ် ယောက် တို့ _ လူ စား လဲ _ သည်
ဘော လုံး ပါ ရ မီ _ များ ဖြစ် ကြ သော လီ ရို နယ် မက် ဆီ နှင့် ဂျာ ဗီ ရာ ဆာ ဗီ ယို လာ _ ခုံ တန်း ပေါ် တွင် ထိုင် ခိုင်း _ စ _ အ ဝေး ဘော လုံး ကန် တင် ချက် ကို ဂျူ လီ ယို ခ ရုစ် ကို _ တွဲ _ က စား သ မား ကား လိုစ် တီ ဗက်စ် ဆီ သို့ _ ဆောင် ပေး ခဲ့ _
ကံ ဆိုး မှု နှင့် _ လဲ မှု _ ကြောင့် ဂျာ မ နီ ကို _ စား ပွဲ _ ပ ထ မ ဆုံး အ ကြိမ် _ တွက် _ စ နစ် ယှဉ် ပြိုင် မှု တွင် အ သာ _ ရန် ပို့ ဆောင် သည် ကို တွေ့ ခဲ့ ရ _
ခ _ ရောက် ခဲ့ ပြီး _ နစ် _ တွင် ပါ _ မင် _ သူ ဆုံး ဖြတ် _ ကို စိတ် မ _ ဖြစ် ခဲ့ _
ပွဲ မ _ ဆုံး ခင် ဆယ် မိ နစ် တွင် က လို ဆေး ငါး လုံး မြောက် _ ဖ လား သွင်း ဂိုး ကြောင့် _ အား ပြိုင် _ အ များ ဆုံး ဂိုး သွင်း သူ _ ကဲ့ _ ဖီ ဖာ ရွှေ ဖိ နပ် ဆု ရှင် တန်း _ ဇ ယား ထိပ် ဆုံး ဖြစ် _
ဘော လက် _ တင် ပေး မှု အ ပေါ် ခုန် တိုက် _ တွင် သူ သည် _ အား ကပ် ထား သူ လီ ယို _ ဒို ဖ ရန် ကို နှင့် _ ချင်း ထိ ခိုက် မိ ပြီး နောက် တင် ဘို ရော _ ကီး နှင့် မိ နစ် တွင် လူ စား _ လိုက် _
ပြိင် ပွဲ သည် _ ပြီး ဆုံး _ ပြီး အ ချိန် ပို များ နှစ် ပိုင်း _ ပွဲ ကို ထင် ဟပ် စေ သည် ပ ထ မ ပိုင်း သိ _ မှု မ ရှိ _ တိ ယ ပိုင်း _ စစ် _ လာ _
ဖေ ဘီ စီ ယို _ လို စီ _ သည် မ ဖြစ် နိုင် တော့ သည့် _ ခြေ အ နေ _ ချိုး ဖြတ် မည့် အ နီး စပ် ဆုံး ဖြစ် လာ ခဲ့ သည့် အ ခါ လေ မန်း သည် _ ရဲ့ ဂိုး စည်း ကို ကာ ကွယ် _ ကြိုး စား သည့် _ မှ ကိုက် မှ ဂိုး တိုင် _ သူ ထိ ခဲ့ သည်
ဂျာ မ _ သို့ _ ဟုတ် အာ _ တီး နား သည် ကမ္ဘာ့ ဖ လား _ ပွဲ တွင် _ နယ် တီ ဖြင့် _ ခဲ့ သည် နှစ် _ စ လုံး သည် သုံး ကြိမ် တိုင် _ နိုင် ရ ပြီး ဖြစ် သည်
ပင် နယ် တီ အား လုံး _ ပစ် မှတ် သို့ ထိ မှန် ပြီး ကောင်း စွာ ကန် နိုင် သော် လည်း _ လာ ရာ ကန် ချက် အား ပျော့ _ ကြောင့် _ မန်း _ သူ ဘယ် _ သို့ ကာ ကွယ် _ ခဲ့ _
လေ မန်း ဘယ် ဘက် သို့ ကမ် ဘီ ယာ _ ကန် ချက် သည် _ မွန် သော ကန် ချက် _ ခဲ့ သော် လည်း ဂိုး သ _ ဟာ အာ ဂျင် တီး နား _ အ သဲ ကို ခွဲ ဖို့ ရန် ညာ ဘက် အ ခြမ်း ကို _ ဗင် ပစ် _ ခန့် _ ခဲ့ သည်
_ ဖာ သည် ကွင်း အ တွင်း ရန် ပွဲ _ စုံ စမ်း ရန် စ တင် _ သည် မှာ _ ရန် _ သည် ဂျာ မ နီ အ ကြိုက် တွင် ပင် _ တီ များ ကို _ ဖြတ် ချ ခဲ့ _ နောက် စ တင် ခဲ့ သည်
အ သုံး _ ပြု ခဲ့ သော လူ စား _ အာ ဂျင် တီး _ က စား သ မား လီ ယန် _ ကူ ဖ ရီး သည် _ မန် က စား သ မား ပါ မာ _ ဆက် ကာ အား ပြင်း ထန် စွာ တိုက် ခိုက် ခဲ့ _ လူ ဘောစ့် မိုက် ကယ် အား _ အ နီ ကတ် ပေး ခြင်း ခံ ရ သည်
ဂျာ မန် အ _ ခေါင်း ဆောင် မိုင် ကယ် _ လက် ရဲ့ ပြော ပြ ချက် အ ရ ဂျာ မန် _ သင်း _ နယ် တီ ကန် သွင်း ရာ တွင် _ ဂျင် တီး နား က _ သ မား _ အော် ဟစ် ခဲ့ သည့် အ ခါ ခိုက် ရန် ဖြစ် ပွား မှု စ _ ခဲ့ သည်
ဂျာ _ ဏီ စ တုတ္ထ မြောက် ပယ် နယ် တီ ကို တင် ဘို ရော့ စ _ ရ ရှိ ခဲ့ သော အ ခါ _ ဂျင် တီး နား က _ သ မား များ ကို တိတ် ဆိတ် စွာ _ ရန် _ အ ချက် _ ခု _ ခဲ့ သည်
ပင် နယ် တီ ကန် _ နောက် အာ ဂျင် တိုင်း က _ သ မား များ သည် ဘို ရို စ ကီး ထံ သို့ ချဉ်း ကပ် လာ ခဲ့ ပြီး အ များ ဆုံး တွန်း တိုက် ခြင်း မှ လုံး ထွေး _ ပုတ် ခြင်း စ _ ခဲ့ သည့် ယင်း ပွဲ တွင် က စား သ _ အ များ အ ပြား ဒိုင် လူ _ များ နည်း ပြ _ နှင့် အ ရံ လူ များ _ ခဲ့ သည်
တီ ဗွီ ရုပ် ပုံ များ မှ ကြည် _ လိမ့် _ အ ကယ် _ အပ် _ က ဒဏ် _ သို့ မ _ အ ပြစ် ပေး ခြင်း စ ဥ်း စား လိမ့် _ ဟု ဖီ _ ပြော ခဲ့ သည်
_ မန် _ ရမ်း _ ရစ် တွင် ပွဲ ပေါင်း ပြီး နောက် _ ဘာ သည် သူ ပ ထ မ ဆုံး သော _ မျူ လာ နိုင် _ အား _ နေ့ တွင် ရ ရှိ ခဲ့ _
သူ ရက် _ အ _ သား ဖြစ် သော စ _ စ တီ _ ဗက် _ က ဒု တိ ယ နှင့် အ တူ ဖီ _ ရီ _ လစ် ပီ _ ဆာ က တ တိ ယ ပန်းင် ခဲ့ သည်
က် _ သည် _ စွန် နေ ရာ မှ စ တင် _ သော် လည်း _ စ နှေး ခဲ့ _ နောက် _ ဘင် ဘာ ရီ ချီ လို က အ စ _ တွင် လိုက် _ ခဲ့ သည်
သူ _ ခု ခံ မှု အ တွက် အ _ လျှော့ မောင်း ရန် _ ဒါဏ် တစ် _ ရ ရှိ ခဲ့ သော ကြောင့် _ သည် သူ တစ် ဆယ့် လေး _ အ _ တွင် _ ရွက် ခဲ့ ရ သည်
_ ဟာ သူ့ _ ပြိုင် ပွဲ _ ပ ထ မ _ ရာ တွင် _ လည် _ ရောက် ရန် စွမ်း ဆောင် _ ခဲ့ _
_ ဆန် ဘက် တန် က မှတ် နှင့် ချန် ပီ ယံ အ _ မှာ ပ ထ _ ဆက် _ ရ ရှိ ပြီး ဗီ တယ်လ် နှင့် ဝက် ဘား တို့ က ဘာ ရီ ချီ _ ကို ဖြတ် ကျော် ဒု တိ ယ နှင့် _ တိ ယ _ သီး သီး ရ _ သည်
အ စ မှာ ကျွန် _ ရူ ဘန် _ ရှုံး ခဲ့ _ သူ ဘယ် ဘက် ကို _ ခဲ့ တယ် လို့ ကျွန် တော် ထင် ခဲ့ _ ဒါ ပေ မဲ့ _ ညာ ဘက် သွား _ ပြီး ကျွန် တော် က သူ့ ကို ဖယ် ထား နိုင် ခဲ့ တယ် လို့ အ နိုင် ရ ရှိ ပြီး နောက် ဝက် ဘား _ ခဲ့ သည်
_ တော် တောက် လျှောက် _ ခဲ့ _ ကျွန် _ အင် ဂျင် _ ယာ က _ တော့် ကို တည် _ အောင် _ ပေး ခဲ့ သည်
_ ဟာ ခက် ခဲ တဲ့ ဆောင်း ရာ သီ တစ် ခု ဖြစ် တယ် ဆီ ဘက်စ် ရှင်း က ဆောင်း ရာ _ မှာ ဒီ ကား ဘာ လုပ် _ ခဲ့ တဲ့ စမ်း သပ် မှု ပြ သ ခဲ့ တယ် ဒါ့ _ ကျွန် _ ဟာ _ တော် ပါ ဝင် စွမ်း _ မှု ကို အ မြင့် ဆုံး ထား ရှိ ခဲ့ _ ကျွန် တော် များ စွာ နာ ကျင် ခံ စား ခဲ့ တယ်
ထို အ သင်း _ ကျွန် တော် နှင့် အ တူ စိတ် ရှည် _ ခံ မှု ရှိ ခဲ့ ပါ _ ဩ _ တြေး လျ ရှိ လူ အား လုံး နဲ့ ကျွန် တော့် ကို _ သ ယ ရှိ ခဲ့ သော လူ အ _ လည်း အ တူ တူ ပါ ပဲ ဒါ ကြော င့် သူ တို့ ကို လည်း နည်း တူ နှုတ် _ ပါ _
ဒီ နေ့ ဟာ ဆာ ရေး ရှိစ် စ _ မှာ _ ရောက် သော အ ပူ ချိန် ဒီ ဂ ရီ ဆဲ စီ ယပ်စ် ဒီ ဂ _ ဖာ ရင် ဟိုက် နဲ့ အ တူ ဗြိ တိန် _ စံ ချိန် _ ခဲ့ _ အ ပူ _ ဂျူ လိုင် ရက် ဖြစ် _
ပင် လယ် ကွေ့ မှ ပူ _ သော လေ ထု က အ ပူ ချိန် မြ င့် တက် လာ စေ ပြီး ပူ ပြင်း သ ည့် ရာ သီ ဥ _ က အ ချို့ သော _ သူ ပိုင် _ များ ပေါ် ကတ္တ _ စေး အ ရည် _ ခြင်း ဖြစ် လာ စေ ပြီး ကျောက် သဲ _ များ ပက် ဖျန်း _ လို အပ် လာ သည်
_ ချို့ သော _ များ သည် ဗုဒ္ဓ ဟူး နေ့ တွင် _ ထား စဉ် အ _ သော ကျောင်း _ မှာ _ လည် စာ _ ချိန် _ ပိတ် ခဲ့ သည်
လူ တွေ ကို ရေ များ များ သောက် _ နေ့ လည် _ တွင် အ ပြင် မ ထွက် ရန် _ င့် အ ခန်း များ အေး မြ _ ရန် _ ထား သော လိုက် ကာ များ တပ် _ ရန် အ _ ပေး _ ပါ သည်
လူ _ ကို သက် _ ရွယ် အို များ _ လေး များ နှ င့် လူ _ များ အ ပါ အင် အား အ နည်း ဆုံး _ သူ များ _ ကြ _ ရှု ဖို့ တောင်း ဆို လာ _ သည်
_ အက်စ် ပီ စီ _ က အိမ် မွေး တိ _ ပိုင် ရှင် များ _ သူ တို့ အိမ် မွေး တိ ရစ္ဆာန် များ _ ရန် ကြိုး စား _ စော _ ရှောက် ဖို့ ကို လည်း ပြော ခဲ့ ပါ _
_ ပူ လျှပ် _ ကြော င့် အ _ ရင် ခံ ထား သော လူ လေး ဦး သေ ဆုံး မှု ရှိ _ နယ် သာ _ နဲ့ ပြင် _ နိုင် ငံ _ ပိုင်း ကို လည်း အ ပူ လှိုင်း _ ခတ် လျှက် ရှိ သည်
ရှက် လ န့် _ ရှိ လားစ်ခ် တွင် လက် တ လော ဒီ _ ရီ ဆဲလ် စီ ယပ် ဒီ ဂ ရီ ဖာ ရင် _ သာ _ ဖြ _ နှင်း ဖုံး _ တိမ် _ ထပ် _ သည်
မိုး လေ သ _ န့် မှန်း သူ များ က အ _ ချိန် ဟာ ပို ပြီး မြ င့် တက် မ လာ ပေ မဲ့င်း သည် ည အ ချိန် အ ပူ ချိန် ဟာ လန် ဒန် _ င့် ကား ဒစ် မှာ _ ဂ ရီ ဆဲ စီ ယပ်စ် အေ ဒင် _ မှာ ဒီ ဂ ရီ ဆဲ စီ ယပ်စ် နှ င့် ဒက် ဘ လင် မှာ ဒီ ဂ ရီ ဆဲ စီ ယပ်စ် တို့ နဲ့ အ _ ဒီ _ ည နေ ခင်း မှာ _ ထန် စွာ ပို ပြီး စွတ် စို လာ လိ မ့် မယ် ဟု ပြော ထား ပါ သည်
_ လီ ယမ် နှင့် ကိတ် စေ့ စပ် ပြီး _ ကြေ _ ပြီး သော အ ခါ မင်း သား ဟယ် ရီ ကင်း သည် ကျွန် _ အ မြဲ လို ချင် ခဲ့ _ အစ် မ တစ် ယောက် ကို ကျွန် တော် ရ ရှိ _ ခြင်း ကို ဆို လို _ ဖြစ် ကြောင်း ပြော ကြား ပြီး သူမ်း သာ _ ပြော ဆို ခဲ့ သည်
သ တို့ သား အ ရံ နှင့် _ တို့ _ မီး _ ရံ ကြေ _ သ _ သို့ အ ခြား သော _ စီ အ _ များ ကို လည်း _ ပြန် လိမ့် မည်
က် စက်စ် မြိုး စား က _ နှင့် _ သ _ အ သက် ခု နှစ် နှစ် ရှိ သည့် လေ ဒီ _ စော်လ် _ သို့ သ တို့ _ မီး အ ရံ လေး _ ကို ကြေ ငြာ _ သည်
လိုင် လီ မြို့ စား နှင့် မြို့ စား က တော် သ မီး ဖြစ် _ ရှစ် နှစ် အ ရွယ် မာ ဂ ရီ တာ အမ်း စ ထ ရောင်း ဂျုံးစ် နှင့် ဝီ လီ ယမ် _ ကိတ် နှစ် ဦး စ လုံး အ _ နှီး ဆုံး သူ _ ချင်း တစ် _ ဖြစ် သော ဟက် ဗန် ကတ် စမ် သုံး _ အ ရွယ် _ မီး ဂ ရေစ့် ဗန် _ စမ်
_ ဝဲလ် _ စား က _ သုံး _ အ _ မြေး မ က _ သည် စ တုတ္ထ _ သ _ သ မီး အ ရံ ဖြစ် လိမ့် မည်
ယော ကျာ်း _ လေး အ ငယ် _ ရံ များ _ ဖြစ် ဝီ _ ယမ် လို _ ပင် ကား တန် _ တွမ် ပက် တီ ဖား နှစ် ဦး တို့ ကို ကြေ _ ခဲ့ _
_ သာ ပင် ကာ တန် သည် ဝီ _ ယမ် ကိုယ် _ အ ရာ ရှိ သား ဖြစ် နေ ပြီး ပက် တီ ဖား _ ဝီ လီ ယမ် နှင့် _ ရီ အ ထိန်း တော် ဟောင်း တစ် _ လက် _ ဘော် ကီ သား ဖြစ် _
သို့ သော် လည်း _ တို့ သ _ အ ရံ အတ် အ စား _ နှင့် ယောင်္ကျား က လေး အ ငယ် များ တူ _ စုံ များ အ သေး စိတ် တို့ ကို မင်္ဂ လာ ဆောင် _ ရက် _ တိုင် မှီ ထုတ် ဖော် လိမ့် _ မည် _ ဟုတ် ပါ
_ စီ က ရက်စ် စမ်း _ ခန်း မှ က နေ ဒီ _ သိပ္ပံ ပ ညာ _ များ သည် _ ပု လင်း အ တွင်း သာ မန် မ ဟုတ် သော ပိုး မွှား များ ပါင် မှု မြင့် မား သော _ မာ ဏ တစ် ခု _ ရှာ _ တွေ့ ရှိ ခဲ့ သည်
_ ဘု ယျ အား ဖြင့် ရေ _ များ ဖြစ် သော် _ သု တေ _ န _ လုပ် _ များ သည် ထင် ရှား သော _ မှတ် တံ ဆိပ် များ ကို အ ပြစ် တင် မည် _ ဟုတ် ပါ
ကျ ပန်း လေ့ လာ တွေ့ ရှိ ချက် အ ရ က နေ ဒါ နိုင် ငံ ယူ နိုက် တက် စ _ ဆေးါး ဌာ န မှ တ ရားင် ကန့် သတ် ထား သော သောက် သုံး ရေ _ ပါင် သင့် _ ည့် ဘက် တီ ရီး ယား _ မာ _ စီ အက် ယူ ထက် ပို မို နေ ကာ ဟက် ထ ရို ထ _ ပစ် ဘက် တီး ရီး ယား ပါင် မှု နှုန်း မှာ သောက် ရေ ဘူး များ တွင် သာ _ မ ဟုတ် ပဲ မြင့် _ နေ သည် ကို တွေ့ ရှိ ရ သည်
ရေ ပု လင်း အ မှတ် _ ဆိပ် အ မျိုး စုံ _ စမ်း သပ် မှု န မူ နာ များ ထဲ တွင် သာ _ မ ဟုတ် _ မြင့် _ သော ဘက် _ ရီး _ ပ မာ _ ပါ ဝင် နေ ကြ
ရေ ဘူး အ ချို့ ထဲ တွင် တွေ့ ရှိ ခဲ့ သည့် ဟက် _ ရို တ ရိုး ဖစ် _ တီး ရီး ယား အ _ အ တွက် မှာ ကိန်း ဂ ဏန်း များ ပြား သော ခွင့် ပြု ထား သ ည့် ကန့် သတ် ချက် ထက် အ ဆ ပို များ နေ သည် _ လေ့ လာ မှု တွင် ပါ ဝင် နေ တဲ့ က နေ ဒါ သု _ သ န ပ ညာ ရှင် ဆိုး နစ် အက် ဇမ်း က ပြော ခဲ့ သည် ဒီ ဘက် တီး ရီး ယား ပ မာ ဏ သည် စိုး ရိမ် ဖွယ် ရာ ဖြစ် သည် ကျ နော် တို့ သည် ယ _ ကျေး မှု ခွက် တစ် ခွက် _ မျို ချ နေ ရ သ ကဲ့ သို့ _ သည်
ဇီ ဝ သု တေ သ န ဘာ _ အ _ ပြော ဆို _ တွင် သူ _ က ရေ ပိုက် ခေါင်း မှ _ သည် ရေ သန့် _ လင်း ထက် ပို သန့် ရှင်း _ ဟု _ ခဲ့ သည်
ဘက် တီး ရီး ယား ပိုး _ သည် ပျမ်း မျှ _ အား ဖြင့် လူ တစ် ဦး ကို အ လွန် အန္တ ရာယ် ဖြစ် _ သည် မ ဟုတ် _ သော် ငယ် ရွယ်ေ သာ သူ ဖျား နာ နေ သော သူ သို့ မ _ သက် _ ရွယ် အို အ စ ရှိ သော ထိ ရှ လွယ် _ အုပ် စု များင်း ပိုး မှ ဖျား နာ _ ရ ရှိ နိုင် သည်
_ ရေ ထဲ ရှိ ဟက် ထ ရို ထ _ ဖစ် _ တီး ရီး ယား အ ရေ _ တွက် _ သည် အ များ ပြည် သူ ကျန်း မာ ရေး တစ် ခု အ တွက် _ ရိမ် စ ရာ မ ဟုတ် ဟု ကမ္ဘာ့ ကျန်း _ ရေး အ ဖွဲ့ က မ ကြာ သေး မီ က လေ့ လာ ချက် တစ် ခု မှ ကောက် ချက် ချ စီ စစ် _ များ ဖြစ် သည်
ဗ _ ဒီ _ ပူ တင် သည် ရု ရှား _ တပ် ခေါင်း ဆောင် ဗိုလ် ချုပ် _ ဗ လာ ဒီ မာ ကျူ ရို _ ဒေါ့ဗ် _ ဇာ _ ရှိန် အ ဝါ မှ စိတ် သက် သာ ရာ ရ ခဲ့ _
ဖြစ် ရပ် သည် ရေ ငုပ် သင်္ဘော တစ် ခု _ တွင် _ ရှား သင်္ဘော သား _ ပိတ် မိ နေ သော ဖြစ် ရပ် တစ် ခု ဖြစ် _ နောက် တစ် _ ရှိ _ နိုင် ငံ ခြား မှ အ ကူ အ ညီ ဖြင့် ကယ် _ မှ ပြု လုပ် ရန် ဖြစ် ခဲ့ _
ဗိုလ် ချုပ် ကြီး အက် ဒွပ် ဘောလ် တင် _ သည် ရေ တပ် အ ကြီး အ ကဲ ရဲ့ ကျန်း မာ ရေး _ ကောင်း မှု _ ဖြစ် နိုင် တယ် ဟု မော် _ ကို ရေ ဒီ ယို _ ခန့် မှန်း ခဲ့ သော် လည်း ကျူ ရို ဒေါဗ် ပယ် ထုတ် ခံ _ မှု အ တွက် အ ကြောင်း _ ချက် မ ပေး _ ပါ
ရေ တပ် _ ချုပ် ကြီး ကျူ ရို ရီ ဒေါဗ် သည် _ ဝ _ ခု နှစ် ကူ ရပ် ဘေး အန္တ ရာယ် အ တွင်း ရေ တပ် တာ ဝန် ခံ အ ဖြစ် _ ခဲ့ သည်င်း မှာ _ တို့ ရေ ငုပ် သင်္ဘော နစ် _ သော အ ခါ သင်္ဘော သား _ သေ ဆုံး _ ပါ သည်
ကျူ _ ရီ ဒေါ့ဗ် _ ယ ခင် က ရု ရှား _ တပ် အ _ အ ထက် တန်း _ စီး အ ရာ ရှိ အ _ ထမ်း ဆောင် ခဲ့ သော ဗ လာ ဒီ မာ _ ဆို ရင် အား အ စား ထိုး _ သည်
မှတ် ချက် ပြု ရာ တွင် သမ္မ _ ပူ တင် _ ဒီ ခေါင်း ဆောင် မှု အ ပြောင်း အ လဲ အ ကြောင်း ပြု လုပ် ခဲ့ ပြီး မာ ဆို ရင် _ ရည် ညွှန်း ပြီး သူ က ကျ နော် တက် ရောက် _ သော စစ် ရေး လေ့ ကျင့် ခန်း များ အ ပါ _ ဝင် မ ကြာ မီ က လုပ် ခဲ့ သော စစ် ရေး လေ့ ကျင့် ခန်း များ က ရေ တပ် သည် ကြီး မား တဲ့ အ တိုင်း အ တာ တစ် ခု _ ထိ တိုး တက် ဖွံ့ ဖြိုး နေ တာ ကို ပြ သ နေ ပြီး ဒါ ဟာ သင့် ရဲ့ ကောင်း မှု သေ _ ဖြစ် _ ဟု ပြော ခဲ့ သည်
ပူ တင် _ တစ် ချိန် တည်း မှာ ခက် ခဲ သော ဖြစ် ရပ် များ အ ဖြစ် ဆိုး များ ရှိ နေ သော် လည်း _ နော် ဒါ ကို တစ် ခါ ထပ် _ ထင် ရှား စေ ချင် တာ က ဒီ ပြ _ နာ များ အား လုံး ဒီ အ _ ဆိုး များ အား လုံး တို့ နှင့် အ တူ _ ဓိ က အ ချက် က တော့ ရေ တပ် သည် _ ခါ ပြန် လည် ရှင် သန် မှု ဆက် ဖြစ် နေ မည် ဖြစ် ပါ တယ် ဟု လည်း ထပ် _ သည်
မာ ဆို ရင် သည် အက်ဒ် မိုင် _ တီ မှ ခန်း မ တစ် _ ထဲ တွင် ရှိ နေ စဉ် ထပ် ပြော ကြား ခဲ့ ပါ သည် _ ခု သော အ ရာ _ ရှင်း လင်း ပါ သည် ကျွန် တော် တို့ ရောက် ရှိ နေ သော အ ခြေ နေ _ ရှေ့ _ ရန် နှင့် ဘာ မှ မ လုပ် ခြင်း သည် ရိုး _ စွာ မ ဖြစ် _ ပါ
ကျွန်ုပ် အား လူ _ ယူ ဆ ချက် _ တုန် ခါ _ သည့် _ တပ် _ ရပ် _ ရန် အ လုပ် _ ပေး အပ် ခဲ့ _
ရေ _ ခေါင်း ဆောင် _ အပ် _ ရ ခြင်း ကြောင့် _ လန်း ဝမ်း မြောက် ခြင်း ဝမ်း _ ပီ _ မျိုး ကျွန် _ မ ခံ စား _ ပါ
အ စိုး _ က _ လ ရက် နေ့ _ မောင့် _ ဘတ် _ တွက် လာ မည့် ကြား _ ရွေး ကောက် _ နေ့ အ ဖြစ် ကြေ _ ထား ပါ သည်
ကြား ဖြတ် ရွေး ကောက် ပွဲ _ စေ ခဲ့ ရ ခြင်း _ ကြောင်း မှာ အ ရင် ဝန် ကြီး _ ဟယ် လင် က _ သည် _ လ သ _ ဖွံ့ ဖြိုး ရေး အ စီ အ စဉ် တွင် ခေါင်း ဆောင် _ ထွက် ခွာ မှု ကြောင့် _ သည်
ဒါ သည် စိတ် ချ ရ _ လေ ဘာ ပါ တီ နေ ရာ တစ် _ ဖြစ် ဖို့ _ စား နေ စဉ် မှာ _ ဖြတ် ရွေး _ ပွဲ သည် _ ကြိတ် အ နယ် ပါ ဝင် ယှဉ် ပြိုင် ရ လိမ့် မည် ဟု မျှော် _ နေ _
ဒါ ကြောင့် ကိုယ် စား လှယ် လောင်း လေး ဦး တို့ သည်င်း တို့ အ မည် _ ကို ထည့် သွင်း တင် ပြ ထား သည် _ က လန် မြို့ _ စီ ဝင် ဂျ လန် ဒါ ဖ ရိုင် ရာ အ ရင် အ မတ် ဟား မစ် မက် က ရက် ကန် အော့ က _ တက္က သိုလ် နိုင် ငံ ရေး _ လာ မှု က _ က မက် _ နှင့် အ လုပ် အ ကိုင် အ ခွင့် အ _ ရှေ့ နေ ဟယ် လင် ဝိုက်
အမ် ပီ ဖီးလ် တွိုင် _ စာ _ သွင်း ပြီး မစ္စ _ လက် က _ မြင် မှု ရ မယ် လို့ _ များ ကြီး မျှော် လင့် _ ပြီး _ နံ မည် ကို ရှေ့ _ မ သွင်း ဘဲ ထား သည်
အ မျိုး သား ပါ _ သည်င်း _ နိုင် သော ကိုယ် စား _ များ ကို နှစ် ဦး အ ထိ လျော့ ချ ခဲ့ သည် အမ် _ မီ လစ် ဆာ လီး သို့ မ ဟုတ် တွင် မ _ မြင် ခဲ့ _ ရာ _ မု ဆု ခ _ အ မည် စာ ရင်း ဖြစ် သည်
_ ဖြတ် ချက် ကို မေ လ ရက် _ ပါ _ အ _ အ ဝေး _ ခု _ ပြု _ ရ _ မည်
အ စိမ်း ရောင် နှင့် အက် န ယူး ဇီ _ နှစ် ခု စ လုံး _ ဖြတ် ရွေး ကောက် ပွဲ _ ရောက် ယှဉ် _ လိမ့် မည် သို့ သော် ကိုယ် _ လှယ် _ တွေ ရွေး _ ရန် _ သေး သည်
_ ရပ် ခ ရစ် ယာန် များ က ဘု ရား ကျာင်း မြေ ကို ဂျူး လူ မျိုး နေ ထိုင် သူ _ သို့ ဘုန်း ကြီး များ ရောင်း ချ မှု ကို ကန့် ကွက် သ ကဲ့ သို့ _ ရိ ဘာ သာ ကို လက် ခံ ယုံ ကြည် သော ဘုန်း ကြီး _ နှင့် ဂျေ ရု စ လင် _ အာ _ ခ ရစ် ယာန် များ ကြား တွင် ခ ရစ် တော် ထ မြောက် ရာ တ နင်္ဂ နွေ မ တိုင် မီ ကျ ရောက် သည့် သော ကြာ နေ့ _ အ ငြင်း _ မှု တစ် ခု ပေါ် ပေါက် ခဲ့ သည်
ဟော် _ သင်္ချိုင်း ဘု ရား _ အ _ နား _ ဆန္ဒ ပြ ပွဲ _ အစ္စ _ ရဲ က _ ခွင်း ခဲ့ _
ကျွန် တော် တို့ သည် _ ခဲ့ သော နှစ် ပေါင်း ဝ က ထို မြေ ကို ကြည့် ရှု စောင့် ရှောက် _ ဘု ရား _ သို့ ပေး ခဲ့ သည် ဆက် လက် ပြီး ထို့ ကြောင့်င်း _ ရောင်း ချ ရန် သူ တို့ _ မ ဟုတ် ပါ _ ဆန့် ကျင် သူ များ ကို ဦး ဆောင် နေ သော နှစ် အ ရွယ် အို မာ _ ရာ နီ က _ လီ ဂ ရက် ကို ပြော ခဲ့ သည်
နှစ် ရာ _ များ စွာ တွင် လူ ဦး _ ရာ ခိုင် နှုန်း _ ခဲ့ သော ကျွန် တော် _ ခ ရစ် ယာန် များ သည် ဟော် လီ လန်း မှ မောင်း _ ခံ ရ _ နှင့် ညှင်း ပန်း နှိပ် စက် ခံ ခဲ့ ရ ပြီး ယ ခု ကျွန် တော် တို့ _ အ လွန် သေး ငယ် သော _ နည်း စု တစ် ခု ဖြစ် သည်
သို့ သော် လည်း ယ ခု ရောင်း ချ _ ကို ရပ် တန့် _ ကျွန် တော် _ သည် ကျွန် တော် _ သ ဘော _ ကို ကြား _ အောင် _ လုပ် ပါ _
မတ် လ ရက် နေ့ တွင် အီ _ လီ _ ရီ မှာ တွေ့ ဆုံ ဆွေး နွေး ပွဲ တစ် ခု ပြု လုပ် ပြီး နောက် ရု ရှား နိုင် ငံ သမ္မ တ ဗ _ ဒီ မာ _ တင် နှင့် အီ တ လီ နိုင် ငံ ဝန် ကြီး ချုပ် ရို မန် နို ပ ရော ဒီ တို့ က သူ တို့ _ ဆွေး နွေး _ ဆို ချက် များ ရ လဒ် များ အ ကျ ဥ်း တင် ပြ ခြင်း _ တင်း _ ရှင်း လင်း ပွဲ တစ် ခု ပေး ခဲ့ သည်
ခေါင်း ဆောင် နှစ် _ သည် အာ ဖ ဂန် နစ္စ တန် အီ ရတ် နှင့် အ ထူး သ ဖြင့် အီ ရန် _ နူ က လီး ယား အ စီ အ စ ဥ် အ ကြောင်း _ ရာ ကဲ့ သို့ _ ငံ တ ကာ နှင့် ဆိုင် သော အ ငြင်း ပွား မှု များ အ _ စ သည် တို့ ကို ဖြေ ရှင်း ခြင်း တွင် နိုင် ငံ ရေး ဆိုင် ရာ နည်း လမ်း များ ကို သာ _ သုံး ပြု သင့် သည် ကို အ ဓိ က _ ချက် အ ဖြစ် သ _ တူ ညီ ခဲ့ ကြ သည်
မစ္စ တာ _ တင် က ထို ကဲ့ သို့ သော အ _ ပြည် _ ရာ အ ငြင်း _ မှု _ ဖြေ ရှင်း ခြင်း တွင် လက် _ အင် အား အ _ မ ပြု လို သော သူ အ မြင် များ ကို နောက် တစ် _ အ တည် ပြု ခဲ့ သည်
မစ္စ တာ ပ ရော ဒီ က ရု ရှ သမ္မ တ နှင့် အ ချက် ပေါ် တွင် သ ဘော တူ ခဲ့ _ အ ဆို ပါ _ ခုံ မှု များ ကို ဘက် ပေါင်း စုံ မှ ချဉ်း ကပ် နည်း လမ်း တစ် ခု သုံး ဖြေ ရှင်း သင့် ပြီး _ နေ ရာ _ နွေး မှု များ _ နိုင် _ ပေါင်း စုံ မှ ပါ ဝင် ကြ ရ လိမ့် မည် ဟု လည်း အ _ ပြု _ သည်
ဒါ _ ထပ် ပေါင်း ပြော _ လျှင် မစ္စ တာ _ ရော ဒီ က _ လ သ မဂ္ဂ အာ _ ပိုင် _ လား အ လာ ကို အ သုံး ပြု သင့် _ သည် _ ထပ် ပေါင်း ပြော ခဲ့ သည်
အီ တ လီ _ ကု လ သ မဂ္ဂ လုံ ခြုံ ရေး ကောင် စီ တွင် _ ရှား နိုင် ငံ နှင့် စွမ်း အင် အ ပိုင်း _ ကဲ့ သို့ နီး ကပ် သော အ တူ ပူး ပေါင်း ဆောင် ရွက် _ တစ် ခု _ မျှော် မှန်း လျက် _ သည် _ ကြီး ချုပ် က ပြော _ သည်
ဒီ အ ရာ _ လုံး _ တောက် လျှောက် ပြည့် _ စုံ စုံ ဖွံ့ ဖြိုး တိုး _ လာ သော စပ် တူ လုပ် _ သ ဘော တူ ညီ မှု များ ကို သာ _ ရှိ နိုင် _ ဟု သူ က _ ပြော ခဲ့ ပါ သည်
တ နင်္ဂ _ နေ့ _ အွန် တား ရီး ရို နေ ရာ မှာ ကျင်း _ ခဲ့ သ ည့် _ စဉ် ဘ ရမ်မ် _ နေ့ ပ ထ မ နေ့ မှာ ရာ ပေါင်း များ စွာ သော ဘ ရမ်မ် တန် တွင် နေ ထိုင် _ များ သည် တို ရန်း တိုး ပျော် ရွှင် ခွင့် ရ ရှိ စဉ် တွင် အ ချို့ မှာ သူ _ ကိုယ် ပိုင် လူ့ အ ဖွဲ့ _ စည်း နှင့် အ တွေ့ အ ကြုံ များ ရ ခဲ့ သည်
ဖျော် ဖြေ မှု စင် ပေါ် တွင် ဖ _ ပြည် တွင်း ရော့ခ် တီး ဝိုင်း ကျူး ဘား သီ ချင်း ဖြင့် အဲ လက်စ် မာ တီ _ ဂေး လီး အက် _ မှ ဘ _ နှင့် ကျေး လက် တေး ဂီ တ ကား _ စ _ ဒါ ပြေ ပြစ် သော ဂျက်ဇ် ကွန်း ဂျ နှင့် ပန် ဂျ ဘီ ဗာ စာ အ နု ပ ညာ နှင့် ယဉ် ကျေး _ အ ကယ် _ မီ ဘန် ဂ ရာ အ က နှင့် လ မန်း ကာ ဒေ သ နှင့် ပတ် သက် သော ဘ ရမ် တန် သီ ရေ တာ လူ သား တင် ဆက် ပြ သ မှု တစ် ခု တို့ ပါ ဝင် သည်
လယ် သ မား များ ဈေး မှ ဘ _ တန် စ _ လီ ရမ် ဘော လုံး _ သင်း အ _ အုပ် စု အ မြောက် အ မြား နှ င့် အ တူ ဆောင် ရွက် _ သော အ _ အ စည်း များ သည် အ ဆို ပါ _ စဉ် တွင် ရှိ _ သည်
ဘ ရမ် _ ဗစ် ဆူ ရယ် _ က က လေး များ ကို သူ တို့ စ နေး မေး ကမ္ဘာ့ ပို့စ် ကဒ် အ နု ပ ညာ ပြ ပွဲ အ တွက် အ နု ပ ညာ လက် ရာ တီ ထွင် ဖန် _ ရန် အ _ အ လမ်း ကမ်း လှမ်း ခဲ့ စဉ် တွင် ဘ ရမ် တန် အ _ ပ ညာ ကောင် စီ က _ ရောင် သဲ _ ပုန်း များ နှင့် ရီး ဂျင်း အောဖ် ပီး _ ရေ ဗူး များ ပေး ခဲ့ သည်
ငယ် ရွယ် သော _ သည် များ _ မြို့ တော် အ _ စက် _ ဒယ် _ ကွဲ ကြောင့် သိ သိ _ သာ အာ ရုံ _ စိုက် စိတ် ဝင် စား _ သည်
မြို့ _ တ လျှောက် ဘ ရမ် တန် နေ့ ပွဲ စဉ် သို့ ဝင် ခွင့် _ ယူ ထား သော လူ များ ကို နေ ရာ _ ဘဲ ဆု တစ် ဆု အ နိုင် ရ ဖို့ အ _ အ လမ်း တစ် _ အ တွက် ပန်း ခြံ ပတ် ပတ် _ တွင် အ ပြာ _ လက် ကောက် _ ကွင်း ကို ဝတ် ဆင် ရန် တိုက် တွန်း ထား ခဲ့ သည်
ဆု မဲ _ အ တွက် ပီးလ် ဗီး လစ် ဂေါက် သင် _ တွင် လေး ဦး အ တွက် _ စိမ်း ရောင် ဝင် _ အ _ အ နှစ် ပြ ဇာတ် ရုံ လက် မှတ် များ နှင့် စား သောက် ဆိုင် ဆု လက် ဆောင် လက် မှတ် များ ပါ ဝင် _ ည့် ကံ စမ်း မဲ နှိုက် ပွဲ _ ခု ကျင်း ပ _ သည်
_ တော် _ ပြင် _ အွန် တာ ရီ ယိ ရေ ကန် နီး ကပ် နေ _ သည် _ ထူး သ ဖြင့် တောင် ပိုင်း တွင် ပြ သ နေ သော အ နု ပ ညာ အုပ် စု _ အ တွက်င်း ဒုက္ခ ကို မျှ _ ခြင်း _ စေ သည်
အ မှန် _ ကယ် လေ က တိုက် ခတ် _ ပြီး သူ _ ဘေး _ ရွက် ဖျင် _ များ သည် _ တိုက် ခံ _ ရ _
_ ကောင်း စွာ _ ဧည့် _ များ _ မ _ လုပ် အား ပေး များ သည် မ တော် တ ဆ ဖြစ် _ ကြောင့် ထိ ခိုက် _ ရာ ရ ရှိ _ မ ရှိ ခဲ့ ပါ
ဘို့ အ နု ပ ညာ ဘ ရမ် တန် _ ဆောက် အ ဦ နံ _ အ _ ပိုင်း တွင် ပန်း _ တစ် ခု နှင့် _ တူ ထုံ မွှန်း ထား _ ပန်း ချီ ကား တစ် _ သည် _ ပြင်း တစ် ချက် တိုက် ခံ ရ ပြီး နောက် ဖျက် ဆီး ခံ ခဲ့ ရ သည်
_ ရန်း _ ကျွန်း _ ဆိပ် ဧ ရိ ယာ _ တွက် ပျှမ်း မျှ လေ တိုက် နှုန်း _ တစ် နာ _ ကီ လို _ တာ _ သည်
_ စ _ လျ တွင် အ မျိုး သ _ တစ် ဦး သည် _ မန်း တစ် ကောင် တိုက် _ မှု _ သေ _ ခဲ့ _
တိုက် ခိုက် မှု _ ဘ ရစ္စ ဘိန်း အ ရှေ့ _ ဘက် မြောက် ပိုင်း စ တန်း _ ရုတ် _ အေ မီ တီ ပွိုင့် _ ရာ _ ည နေ နာ ရီ ဒေ သ _ ချိန် ဖြစ် ပွား _ သည်
_ ဟု _ ပြ ထား သော _ မျိုး သ မီး _ လက် မောင်း _ တံ တောင် ဆစ် အ ထိ နှစ် ဖက် စ လုံး ဆုံး ရှုံး _ ပြီး သူ မ ခန္ဓာ ကိုယ် ကိုယ် ထည် နှင့် ခြေ ထောက် များ တွင် ပြင်း ထန် သည့် ဒဏ် ရာ _ ရ _ ထား သည်
သူ ငယ် ချင်း များ က _ မ ကို _ ခြေ အ _ သယ် လာ ခဲ့ _ နောက် ဘ ရစ်စ် ဘိန်း _ ပ _ စက်စ် အ လက် _ ဆေး ရုံ သို့ _ ဆယ် ရေး ရ ဟတ် ယာဉ် ဖြင့် ပျံ သန်း ပို့ ဆောင် ပေး ခဲ့ သည်
အ မျိုး _ မီး သည် ဘ ရစ် ဘိန်း မှ အ _ တော် ယာ ယီ စ ခန်း _ ခု နှင့် အ တူ _ ရက် အ နား ယူ _ ပြီး သူ မ _ သား စု ကို ဆက် သွယ် ရန် ကြိုး စား မှု များ ဆောင် ရွက် _ ရှိ _
အ ရေး ပေါ် ကယ် ဆယ် ရေး ရ _ ယာဉ် ဝန် _ မှု အ ဖွဲ့ ဝင် အ ရာ ရှိ ရော့ဒ် မော် _ ကင်း အ မျိုး သ မီး သည် _ အ မြောက် အ _ ဆုံး ရှုံး မှု _ ခံ စား _ ရ _ လို့ ဆို ပါ တယ်
သူ မ သည် အ လွန် ဖျော့ တော့ နေ တယ် ကျွန် တော် တို့ ဟာ ချက် ချင်း _ ကြောင်း ပြောင်း ခဲ့ ပြီး မိ နစ် ပိုင်း အ တွင်း အ ခင်း ဖြစ် ရာ နေ ရာ ကို ရောက် နိုင် _ ကြ _ ပြီး တော့ တိုက် ခိုက် _ တစ် နာ ရီ _ တွင်း _ နာ ကို ဆေး _ မှာ တက် နိုင် အောင် လုပ် နိုင် ခဲ့ တယ် ဟု သူ က ပြော _ သည်
သူ မ ဟာ အ သက် _ ရာယ် ကို _ ခြောက် သည့် ထိ _ ဒဏ် ရာ ရ _ များ ရှိ ခဲ့ တယ် သူ မ ဟာ သွေး ပ မာ ဏ သိ သာ စွာ ဆုံး ရှုံး ခဲ့ ပြီး လူ နာ ဟာ သ တိ မေ့ မြော ခြင်း ပြောင်း လဲ မှု အ ဆင့် တစ် ခု ဟု ကျွန် တော် တို့ _ တဲ့ လူ နာ _ တိုက် ရိုက် ပြော ဆို _ သွယ် ဖို့ မ တတ် နိုင် တော့ ဘဲ ဖြစ် နေ လိမ့် မယ် လို့ ကွင်း စ လန် လူ နာ တင် ယာဉ် အ ကူ ဆေး မှူး လာ ခါ လန် _ ကား က ပြော ခဲ့ သည်
အ ခင်း ဖြစ် ပွား သည့် နေ ရာ မှာ _ စွာ သော မျက် မြင် သက် _ များ ရှိ _ ယ ခု သူ _ ကို အေ _ တီ _ တွင် ရဲ တပ် _ က တွေ့ ဆုံ မေး မြန်း လျက် _ သည်
သူ မည် သူ ဆို သည် ကို မ ထုတ် ဖေါ် ရန် တောင်း ဆို ထား သော မျက် မြင် _ သေ _ ဦး က _ ခိုက် ဒဏ် ရာ ရ သူ သည် ပင် လယ် ထဲ တွင် သူ မ ဘော် ဒါ _ လီး ကျေး လက် _ လိုက် ခွေး နှင့် _ တူ ရေ ကူး နေ ခဲ့ သည် _ ထုတ် ဖော် _ ကြား ခဲ့ သည်
တိုက် _ မှု _ သော _ ခါ ခွေး _ သ _ ပေး ချက် _ လုပ် ရန် အိမ် သို့ _ သွား ခဲ့ _
ကျွန်ုပ် သည် သူ မ တည်း _ ခဲ့ သည့် နေ ရာ လမ်း က နေ ဖြတ် လျှောက် ခဲ့ ပြီး အ ကုန် _ စွတ် နေ ပြီး တုန် လှုပ် ခြင်း နှင့် ခြောက် လှန့် သော အ _ ဖြင့် လမ်း ပေါ် တွင် လျင် မြန် စွာ ပြေး လာ သော ခွေး ကို မြင် ခဲ့ တယ် လို့ သူ မ က ပြော ပါ တယ် ထို့ နောက် ကောင် က လေး တစ် _ ပြေး တက် လာ ပြီး မိန်း က လေး သည် သူ မ ခြေ ထောက် နှင့် လက် မောင်း များ ဆုံး ရှုံး ခဲ့ တယ် လို့ _ ခဲ့ _ လူ တိုင်း ဟာ အိမ် ထဲ မှ _ ထွက် _ ကြ ပြီး ကမ်း ခြေ ဆီ သို့ ဦး တည် ပြေး ထွက် ခဲ့ ကြ တယ်
င်း _ သေး ငယ် သော အ _ နှင့် အ မဲ ခွေး က _ တစ် ကောင် သာ _ သည် သို့ _ သူ သည် မာန် ဖီ နေ သော _ ကျွန် _ သူ့ ကို အိမ် _ မှာ ပိတ် ထား ခဲ့ တယ်
အ _ အ စီ ရင် _ စာ များ က ထို မိန်း _ သည် ကမ်း ခြေ မှ _ မှန်း ခြေ အား ဖြင့် မီ တာ အ _ အ လင်း အား နဲ _ ရာယ် များ သော ရေ တိမ် ပိုင်း _ ရေ အောက် အ သက် ရှူ _ ရိ ယာ နှင့် ရေ ငုပ် ခဲ့ ကြောင်း အ ခိုင် အ မာ ပြော ဆို သည်
အ _ သ _ မှာ ဘ _ ဘိန်း ရှိ _ ဒို _ မှ ဖြစ် _ ဟု ယုံ ကြည် ရ သော် လည်း သူ မ _ မည် ကို ထုတ် ဖော် _ ဆို ခြင်း မ ရှိ သေး ပါ
အမ် မီ တီ _ တွင် နှစ် ပေါင်း ကြာ နေ ထိုင် နေ သော _ သ ခံ တစ် ဦး ဖြစ် သည့် ဘ ရတ် _ က ထို ဒေ သ တွင် လာ ရောက် လည် ပတ် ကြ သော ခ ရီး သွား ဧည့် သည် _ ကို ဖြစ် ပေါ် လာ နိုင် သော တိုက် ခိုက် _ များ အ တွက် သ တိ ပေး ခဲ့ သည် ကမ်း ခြေ မှ မီ တာ မျှ _ ကွာ အ ဝေး တွင် ရေ ပို နက် လာ ပြီး ထို နေ ရာ မှာ များ စွာ သော အန္တ ရာယ် အ ရှိ _ ငါး မန်း များ ထွက် ရှိ တတ် သည် ပြော _ သည်
လူ _ က သူ တို့ တွေ ဟာ _ ထဲ ဆင်း သော အ _ သူ တို့ တွေ သည် ထို _ ရာ တွင် _ မန်း စား ကျက် တစ် ခု ထဲ _ ခြေ _ လှမ်း နေ တယ် ဆို တာ ကို သိ ပါ _
ကျွန်း _ တွင် _ ခြား _ ခြေ များ _ စည်း လိုင်း _ ဖြင့် _ ကွယ် ထား _ သည်
ကွင်း စ လန်း ပြည် နယ် ရဲ _ ဖွဲ့ စစ် ဆေး ရေး အ ရာ ရှိ _ တာ ဟာ ဒင်း က အ _ သ မီး ဒဏ် ရာ များ ပြင်း ထန် _ မှ ထို _ မျိုး သ မီး သည် နှစ် စဉ် ဒီ လို အ ချိန် မှာ ရန် လို သည့် အ ပြု အ မူ များ ကြောင့် သိ ကြ သော အန္တ ရာယ် အ ရှိ ဆုံး မျိုး စိတ် _ ခု ငါး _ အုပ် စု တစ် ဖွဲ့ တိုက် ခိုက် ခြင်း ကို ခံ ခဲ့ ရ သည် _ ယုံ ကြည် သည်
ယ နေ့ ပင် လယ် ရေ ပြင် စောင့် ကြည့် ရေး ရဲ တပ် ဖွဲ့ က ငါး မန်း ကို ရှာ ဖွေ _ မည် _ ပြီး အ ကျိုး _ လဒ် အ ဖြစ် အမ် _ တီ _ အ ရှေ့ ဘက် _ အ နောက် ဘက် ကမ်း _ များ ကို ပိတ် ထား _ ပြီ ဖြစ် သည်
သည် မှာ ခု နှစ် _ ဂုတ် လ _ တည်း _ ဧ ရိ _ အ တွင်း _ ထ _ ဆုံး တိုက် _ မှု _ သည်
ခွေး ရဲ့ သွေး ပေါ် တွင် အ သက် ရှင် _ ခွေး သန်း များ မှ စု ပုံ နေ သော _ ကြွင်း _ ကျန် များ ကြောင့် _ နိုင် သည် သူ တို့ တွေ သည် ငါး မန်း များ ကို ဆွဲ ဆောင် သည် ဟူ သော ကြောက် _ တစ် _ ကြောင့် ဒေ သ ခံ ပ ညာ ရှင် က ရေ ကူး ကမ်း ခြေ များ မှာ ခွေး များ _ ထဲ သို့ ဆင်း ခွင့် ပြု ထား ခြင်း ကို _ မြစ် သ တိ ပေး ထား သည်
စ _ ကာ _ စား _ မား အဲ လက်စ် ဟစ် ဂင်းစ် ချစ် _ နိုး နံ မည် ဟာ ရီ ကိန်း ကို မြောက် ပိုင်း အိုင် ယာ လန် _ ဖတ် မြို့ _ ဂေါ လမ်း ရှိ _ တိုက် _ သေ ဆုံး နေ သည် ကို စ နေ နေ့ တွင် တွေ့ ရှိ ခဲ့ သည်
_ သည် _ သက် နှစ် ရှိ ခဲ့ _ ခု _ က _ က လည် ချောင်း ကင် _ ဝေ ဒ _ ကို ခံ စား _ ခဲ့ ရ သည်
မတ် လ ရက် ခု နှစ် _ ဘဲလ် _ မြို့ မွေး ဖွား ခဲ့ ပြီး ခု နှစ် တွင် အ _ နှစ် _ ရွယ် _ ဂစ် သည် ကမ္ဘာ့ _ နူ ကာ ချန် _ ယံ ရှစ် ချန် _ ယံ ဖြစ် လာ ခဲ့ သည်
_ ဂစ် နောက် _ အောင် မြင် မှု ပွဲ ဆု တံ _ အ မည် _ ခု နှစ် တွင် အိုင်း ရစ် ပ _ ဖက် ရှင် _ ချန် ပီ _ ရှစ် မှာ _ သည်
ခု နှစ် အ တွင်း တွင် ပြိုင် ပွဲ _ ခု စီ စဉ် ညွှန် ကြား သူ တစ် ဦး ကို န ဖူး ချင်း _ တိုက် _ ခဲ့ ပြီး နောက် သူ သည် ဒဏ် _ တစ် ရပ် _ ချ ခံ ရ ပြီး ပြိုင် ပွဲ _ ပွဲ _ တား မြစ် ပိတ် _ ခံ ခဲ့ ရ သည်
သူ သည် ခု နှစ် _ အ ခြား စ နူ ကာ က စား _ မား ဒန်း နစ် တေ လာ ကို ရိုက် နှက် မှု _ ခြောက် ပြု လုပ် _ နောက် _ စား _ မှ တစ် နှစ် ကြာ ပိတ် _ ခြင်း လည်း ခံ ခဲ့ _ သည်
ရိမ့် အ ဂန်းစ် သည် မန်း ရှင်း ရော့ခ် တီး ဝိုင်း အ ဖွဲ့ သည် ယူ ကေ စင် _ ချက်စ် _ မိုင်း တွင် အ ကြီး _ ဆုံး အ ခက် _ ခဲ များ မှ တစ် ခု ဖြစ် သော အ _ ရိ _ တ ရား _ ခ ရစ် စ _ နံ ပါတ် ဝမ်း ဖြစ် လာ ရန် ဂျိုး အမ် စီ အဲလ် ဒ ရီ နှင့် တီး ခတ် ခဲ့ သည်
သူ တို့ _ လင်း အင် သည် နိမ်း သီ _ သည် တစ် _ တော် အဲလ် ဘမ် _ အိပ် ချ် _ တာ ဆု ရှင် ဒု တိ _ နေ ရာ _ ရောက် ရှိ _ သည်
အ မေ ရိ ကန် တီး _ ကို ထောက် ခံ _ နေ သော ဖေ့ ဘွတ် အ ဖွဲ့ _ ခု _ ခ ရစ် _ မတ် _ ပါတ် _ အ ဆင့် နောက် တစ် ကြိမ် ပြန် လည် ရောက် ရှိ နေ သော အိပ် ချ် ဖက် တာ ဆု ရှင် ကို ရပ် ဆိုင်း ရန် _ ရွယ် ခဲ့ သည်
တီ ဗွီ တဲ _ ပြ ပွဲ ကို ဦး ဆောင် သူ သ _ စီ မွန် _ ဝဲလ် _ ပြ ပွဲ ထိပ် _ အ ဆင့် ရ _ အ နု ပ _ ရှင် များ ကို လေး _ ဆက် တိုက် ရွေး ချယ် ခဲ့ သည်
ထို အ ဖွဲ့ တွင် ဂျွန် _ ထ ရေ စီ _ တာ ပါ ဝင် ခဲ့ ပြီး _ သ တင်း _ မျက် နှာ _ စိတ် ဝင် _ မှု နှင့် အ ဖွဲ့ _ ကျော် ကို ဆွဲ ဆောင် နိုင် ခဲ့ _
အ ခြား _ နိုင် သည့် _ ချ် ဖက် တာ ခ ရစ် စ မတ် နံ ပါတ် ဝမ်း နှင့် ပတ် သက် ကျွန်း ကျင် _ အ ရ သင် ရွေး ချယ် မှာ လား ကျွန် _ တို့ _ ဒါ့ ကြောင့် တစ် စုံ တစ် ခု လုပ် ကြ _ ပေါ့ ဟု ထို အ ကြောင်း အ _ နှင့် ပတ် သက် အုပ် စု ဖေ့ ဘွတ် _ မျက် နှာ ပေါ် တွင် ပြော ခဲ့ သည်
_ တို့ သည် _ ပ ထ မ _ ထုတ် လွှင့် _ သော ကေးလ် လင်း _ သည် _ ကို _ ထုတ် ရန် ဆုံး ဖြတ် ခဲ့ ကြ _
ကို ဝဲလ် က ကြို တင် ဆိုင် _ ကယ် အ _ နှင့် စာ ချုပ် ချုပ် ခဲ့ ပေ မဲ့ မော် တာ အ ဖွဲ့ _ များ ကို စ _ နေ့ တွင် သူ တို့ ပြု လုပ် ခဲ့ သော ခ ရစ် စ _ နံ ပါတ် ဝမ်း အ တွက် အ လွန် စိတ် _ စား ဖွယ် ကောင်း သည့် _ ပွဲ တစ် ခု အ တွက် ဂုဏ် ပြု ရန် ဆက် သွယ် ခဲ့ _
ထို _ ဖွဲ့ _ အိမ် _ မဲ့ များ _ ဆယ် ရေး _ န အ _ ကျော် _ လည်း ထောက် ပံ့ _ ခဲ့ သည်
_ အ _ သည် _ ရှင်း ရော့ တီး _ အ _ ဂီ တ သ မား _ မို ရီ လို ကို တွစ် တာ ပေါ် တွင် _ ဖွဲ့ က ထောက် ခံ ပေး ခဲ့ _
သူ တို့ သည် _ ပါတ် တစ် နေ _ ရောက် _ လျှင် တီး _ ကို အ မေ _ ကန် တွင် အ ခ မဲ့ အောင် မြင် စွာ တီး မှုတ် ဖျော် ဖြေ မှု တစ် ခု _ ပ မည် ဟု သူ _ ကြေ ငြာ _ သည်
_ နေ _ ရ _ ကို _ ကော့ မေးလ် _ ဘီ _ စီ ရေ ဒီ ယို ဇ _ နံ _ တစ် မှာ ကြေ ငြာ ပါ လိမ့် မည်
_ စီ အဲလ် _ ရီ _ ပြ ပွဲ _ လာ _ ကြောင့် ရောက် _ လာ ခဲ့ _
အ မေ ရိ ကန် ပြည် ထောင် _ ရီ ပတ် ဘ လစ် _ သမ္မ _ လောင်း ဂျွန် မတ် ကိန်း အ တွက် နောက် ဆုံး ကြော် _ သည် _ မို က ရက် တစ် ပါ တီ ဝင် _ ရက် အို ဘား မား မိ သား _ များ အ ကျိုး ကျေး ဇူး ကို မေး _ ထုတ် ခဲ့ ခြင်း ဖြစ် သည်
ပြီး ခဲ့ တဲ့ သီ တင်း ပတ် တွင် ဘီ ဘီ စီ သ တင်း ဌာ န က မတ် _ စည်း ရုံး လှုံ့ ဆော် မှု များ သည် အို ဘား _ က ကမ္ဘာ တွင် အ ကြီး မား _ အ နု ပ ညာ ရှင် ဟု သူ့ ကို ခေါ် တွင် တဲ့ _ မေ ရိ ကန် နာ မည် ကြီး ဘ ရစ် _ နီ စ ပီး ယား နှင့် ပဲ ရစ် ဟီ တန် ကို နှိုင်း ယှဉ် _ သော ကြော် ကြာ တစ် ခု အား ထုတ် _ ခဲ့ သည် ဟု မှတ် တမ်း တင် _ သည်
မတ် _ အ _ ဆုံး ကြော် _ ကို ထို _ သော လိုင်း များ တစ် လျောက် လုံး ဆက် _ ဒီ သီ တင်း ပတ် _ စော ပိုင်း တွင် _ လွှင့် ပြ သ ခဲ့ _
ဘော စ တွန် ဂ _ ဘယ် _ ကြော် ငြာ ဗွီ ဒီ _ တစ် ဖိုင် ကိုင်း ဝက် ဆိုင်ဒ် ပေါ် တွင် ပြ သ ခဲ့ ခြင်း _ ရ သင့် မိ သား စု ကို ကူ ညီ ရန် အ ကြီး များ ဆုံး ကြော် ကြား မှု က _ ပေါ် တွင် _ ဆင် _ ဖြစ် ပြီ _ ဟု ဇာတ် ကြောင်း ပြန် သူ က မေး မြန်း ခဲ့ သည်
နောက် ခံ မြင် ကွင်း တွင် လေ ငွေ့ ရ ဟတ် _ ပုံ ရိပ် နှင့် အ တူ ဇာတ် _ ပြန် သူ က ကျွန်ုပ် တို့ _ ပွား ရေး ကို အ သွင် ပြောင်း ရန် အ သစ် ပြန် လည် ပြု လုပ် ထား သော စွမ်း အင် အ လုပ် အ _ များ နှင့် အ မှီ အ တွယ် ကင်း မဲ့ သော စွမ်း _ များ ကို ဖန် တီ _ ကို _ မတ် _ ကို ပြော ခဲ့ သည်
_ စ တွန် ဂ လို ဘယ် က မတ် ကိန်း နောက် ဆုံး _ ငြာ သည် အ ထူး သ ဖြင့် လက် ရှိ သမ္မ တ ဂျော့ ဒ ဗ လျူ _ ရှ် မြို့ တော် တွင် အ မြတ် အ စွန်း အ ခွန် ဖြတ် တောက် မှု _ ကို လျှော့ ချ ဖို့ အ ဆို အို ဘား မား စီး ပွား ရေး ဆိုင် ရာ _ ဝါ ဒ ကို မ ဝန် ခံ ခဲ့ ပါ အ ဓိ က အား ဖြင့် လူ လတ် တန်း စား မ ဟုတ် အ မေ ရိ ကန် ပေါ ကြွယ် _ မှု ကို ထိ _ စေ လိမ့် မည် လို့ မှတ် တမ်း တင် ခဲ့ _
ဘီ ဘီ စီ _ တင်း တင် _ သူ များ _ အို ဘား မား သည် မတ် ကိန်း ကို အ ဆိုး မြင် သော အ ပူ _ ပြင်း တောင်း ဆို သော နှင့် ဘစ် _ ဝိုင်း _ ကပ် ထဲ တွင် အ _ ခေါ် _ ကဲ့ သို့ ကိုး ကား ခဲ့ သည်
ယူ အက်စ် အေ တူ ဒေး ဝက်ဘ် ဆိုဒ် တွင် ပြ သ ထား သော အ ဆို ပါ နောက် ဆုံး ပေါ် _ ဘား မား ဗွီ ဒီ ယို _ ဂျော့ _ ဒ ဗ လျူ ဘု ရှ် _ တစ် _ တည်း ဖြစ် ခြင်း ပို ရုံ မျှ မူ ဝါ ဒ များ _ အ လုပ် ခန့် ခဲ့ သော _ မတ် ကိန်း ကို _ ကြည့် သည်
အ ဆို ပါ ကြော် ငြာ သည် မက် _ က သမ္မ တ နှင့် ကျွန် တော် _ များ ဆုံး ငြင်း ချက် _ ပေါ် သ ဘော တူ ခဲ့ တယ် လို့ ပြော ခဲ့ သော ဝ ခု _ မေ လ ရက် က ဖောက်စ် န ယူး ချယ် နယ် အင် _ ဗျူး တစ် _ ကို _ ကား _ သည်
_ ကြိမ် ရာ ခိုင် _ ကျော် သမ္မ တ နှင့် အ _ ကျွန်ုပ် မဲ ပေး ခဲ့ သည် _ ပြ _ သော လေ့ လာ မှု တစ် _ မ _ သေး ခင် က ရှိ ခဲ့ _
ထို့ နောက် ကြော် _ ခြင်း သည် မတ် ကိန်း မူ ဝါ ဒ အ ခွန် _ ဖြတ် တောက် _ ရေ နံ ကုမ္ပ ဏီ များ အ တွက် _ နှင့် ရေ ခြား မြေ _ အ လုပ် အ ကိုင် _ ကို တင် ပို့ သော ကုမ္ပ ဏီ များ အ တွက် _ ခွန် ခ ဖြတ် တောက် မှု များ ကို _ ပြစ် ရှာ သည်
မတ် ကိန်း က သူ နောက် _ ကြော် _ တွင် _ တင်း စ ကား များ _ သေ ချာ စေ ရန် အို ဟိုင်း အိုး ပ ရိ ဘော ဂ _ ရုံ ပစ္စည်း _ ခု ကို ဗုဒ္ဓ _ နေ့ တွင် ပေါ် _ လာ ရန် ဆုံး ဖြတ် ထား သည်
အ _ ရိ ကန် သည် _ ကမ္ဘာ လုံး တွင် ဒု တိ ယ အ မြင့် ဆုံး စီး ပွား ရေး အ ခွန် _ နှုန်း ထား ရှိ သည် _ စ တွန် _ လို ဘယ် က ထုတ် ဝေ ပြီး _ မဲ ဆွယ် _ ဖြင့် ထုတ် ခဲ့ သော ပြင် ဆင် ထား ခဲ့ သော ဝေ ဖန် _ များ အ ရ သူ သည် ပြော ကြား ရန် စီ စဉ် ခဲ့ သည်
င်း သည် _ တို့ သည် _ ပြည် ထဲ _ သူ တို့ ကို အ ခွန် ကောက် ခံ သော အ _ အ _ များ သည် နိုင် ငံ ခြား ကို _ ရွှေ့ သွား _ ဆို သော အံ့ အား သင့် ဖွယ် အ ချို့ _ သ လား
ကံ ဆိုး _ တော့ အ ထက် _ တော် အ မတ် အို _ မား အ စီ အ _ များ သည် စီး ပွား _ လုပ် ငန်း များ _ ပေါ် အ ခွန် ခ များ ပို ပြီး _ မှ မြှင့် ကောက် ခြင်း _ လိမ့် မည်
သူ သည် ဝင် ငွေ ပေါ် အ ခွန် ခ တိုး မြှင့် _ ရင်း နှီး မြှုပ် _ မှု ပေါ် _ ခွန် ခ တိုး မြှင့် _ စီး ပွား _ လုပ် ငန်း ငယ် များ ပေါ် တွင် အ ခွန် _ တို့ မြှင့် _ ကို က တိ _ ထား ပါ သည်
င်း သည် ကျွန်ုပ် တို့ ဘာ လို အပ် သည် ကို အ လုပ် _ က ဖန် _ ထား သော မူ ဝါ ဒ _ ဖြစ် သော အ ခါ ပို _ တော့ အ လုပ် များ _ တောင် _ ပယ် ရှား ပစ် သော ကြောင့် ဆိုး ရွား သော _ ပွား ရေး လုပ် ငန်း တစ် ခု တွင် အ ခွန် ခ _ မြင့် တင် ခြင်း သည် သင် လုပ် လိုက် သော အ ဆိုး ဆုံး အ ရာ နှင့် ပတ် သတ် ပြီး ဖြစ် လာ တယ်
ဂျော့ ဘု ရှ် အ ကြီး မား ဆုံး _ တိုက် တွန်း မှု _ ပင် ပန်း _ သ လား အ _ အ လဲ _ ပတ် သက် ယူ ဆောင် ရန် အ သင့် _ နေ သော _ ဝါ ဒ များ ကို _ ရှုံး စေ ခဲ့ သ လား
_ ခြား _ ရက် _ ဂျွန် _ စီ _ ထံ မှ မ ရိုး သား _ တ _ တိုက် ခိုက် _ ကို ယူ ဆောင် လာ သည်
စီ နာ တာ အို ဘား မား က အ မေ _ ကန် မိ သား စု များ ရာ _ နှုန်း အ တွက် အ ခွန် များ ဖြတ် တောက် ခြင်း အ ဆို တင် သွင်း ကြောင်း _ စီ နာ တာ အမ် စီ ကိန်း က သိ သော် ငြား လည်း _ က ဆီ ကုမ္ပ ဏီ များ ကို အ ခွန် ရပ် ဆိုင်း မှု တွင် ဒေါ် လာ ဘီ လီ ယံ ကို ပေး ချင် တယ် လို့ ကျွန် တော် တို့ ကို သူ က _ ခြင်း ဘာ မှ မ ရှိ ကျွန် တော် တို့ နိုင် _ ခြား အ လုပ် အ ကိုင် ဆက် သွယ် သော အ _ အ စည်း များ သို့ အ ခွန် ဖြတ် တောက် မှု တွင် ဆက် လက် ပေး ဆောင် ပြီး ဝ မီ လီ ယံ ထက် ပို သော အ လယ် အ လတ် တန်း စား မိ သား စု များ အ _ တိုက် ရိုက် အ ခွန် မ ပေး ဆောင် ရ ပဲ သက် သာ ခြင်း ကို စီ စဉ် ပေး ပါ သည်
_ သည် _ မေ ရိ က _ အဲ ဒီ _ ဝါ ဒ အ ဟောင်း များ _ နှုတ် သိမ်း ပြီး စွမ်း _ အ သစ် ယူ ဆောင် ရန် _ ချိန် _ သည်
ဗုဒ္ဓ _ နေ့ က ဒေ သ စံ တော် ချိန် အေ အမ် တွင် ဖြစ် _ ခဲ့ သော မို _ နာ _ တွင် အ ဆင့် ဆင့် ဆည်း ပူး ရ သော _ ဝါ _ ပံ့ မှု စ နစ် တွင် ကျ _ မှု သည် မြို့ ဧ ရိ _ များ အား လုံး တွင် ပါ ဝါ ပြတ် တောက် မှု တစ် ခု စ ဖြစ် ခဲ့ သည်
မော် _ ကို _ မြေ _ လိုင်း အ _ ကို လေး _ ရီ ကြာ _ ရပ် _ ခဲ့ _
_ ရ ထား နှင့် လက် တွန်း _ ကား _ မော် စ ကို မြို့ မီး ရ ထား _ များ မှ _ စစ် _ ထား _ လည်း ရပ် _ သည်
မ မျှော် လင့် သော ပြ သ _ များ အ _ မော့ ဗို ဒို ကာ နယ် တွင် မြစ် ရေ တင် ရုံ များ _ ဆုံး ရှုံး မှု ကြောင့် စွမ်း အင် လည်း ဆုံး ရှုံး _ သော ကြောင့် အိမ် ပိုင် ရှင် _ သည် _ တို့ ရေ _ ပံ့ မှု လည်း ဆုံး _ ခဲ့ ရ သည်
ကြီး မား သော မြို့ _ နှင့် မော် _ ကို မြို့ _ ခြေ ဖုံး ဒေ သ ခု _ လ _ ကယ် _ ဂါ ဒေ သ များ ဒေ သ အ ချို့ သည် လျှပ် _ မီး မ ပြတ် _ ကျန် ခဲ့ သည်
_ ဝ _ တည့် မှာ မုန် _ ဒဏ် ခံ ရ _ ဒေ သ _ တွင် _ နပ် ရိက္ခာ _ များ _ တင် ပိတ် ခဲ သည်
_ ရ ထား ဘူ တာ _ မှာ _ လန့် _ ကို ရှောင် ရှား ရန် အ သံ ချဲ့ စက် _ နှင့် အ တူ အ _ သ မား _ သည် ရွေ့ လျား နေ သော မီး ရ ထား ခ ရီး _ များ ကို သ တင်း ပေး ခဲ့ သည်
_ မြင် _ သေ _ အ ဆို အ ရ _ တာ ရုံ အ များ _ ပြား နှင့် သူ တို့ အ ကြား ဆက် သွယ် ကူး ပြောင်း မှု တွင် လျှပ် _ အ _ ရောင် မ _ ပါ
ကြာ _ ပ _ နေ့ _ နက် _ တွန်း _ ကား နှင့် လမ်း _ ထား များ သည် မော် စ ကို မြို့ တောင် ပိုင်း ဒေ သ _ တွင် ယ ခု ထက် တိုင် အ လုပ် မ လုပ် _ တော့ ပါ
_ အ တော အ _ ပြန် _ ပြင် ဆင် မည့် အ လုပ် _ ညွှန် ကြား စီ မံ ခဲ့ သော် လည်င်း သည် လက် _ ဘတ်စ် ကား များ နှင့် _ ရ ထား လမ်း များ အား လုံး အင် အား ကို _ ဖြစ် _ ပါ
စု _ ပေါင်း လမ်း ရ _ စင်း _ လက် _ ဘတ်စ် ကား များ _ သည် _ ရီး စဉ် _ အ လုပ် မ လုပ် ပါ _
ထို အ ရာ အ ပြင် _ စ ကို မြို့ တောင် _ တွင် _ ဆက် _ သွယ် မ ရှိ သော _ ခို _ ထိုင် ရာ အိမ် များ အ _ အ ပြား ရှိ ဆဲ ဖြစ် _
အ ရွယ် _ သော _ တော် ကား များ အ တွက် မော် _ ကို _ ကို ဝင် _ သည် နေ့ လည် တွင် _ ရီ ထိ _ မှတ် ထား _ မည်
အ _ ပါ _ သတ် ချက် _ မြို့ တွင် _ အား _ ဆင်း ပြီး နောက် လမ်း အ ခြေ အ _ များ ခက် ခဲ မှု ကြောင့် မ နေ့ က မြို့ _ မ ကြီး တွင် အ ဆို _ သွင်း ခဲ့ သည်
အီ ရတ် သမ္မ တ ဂျ လဲ _ ဘန် နီ က _ ဟူး နေ့ သ တင်း စာ ရှင်း လင်း ပွဲ တစ် ခု တွင် သ တင်း _ များ ကို ပြော ခဲ့ သည့် စ _ ကို ကို ကိုး ကား ပြီး သူ _ လာ မည့် _ တွင် ပို _ အ သေး စိတ် _ တိ ပြု မည်
_ တ နှင့် ဆိုင် သော _ တင်း စာ ရှင်း _ ပွဲ တွင် ရှီး ရိုက် အ ရာ ရှိ _ မှ အ စီ _ ခံ စာ များ _ အ ဖြစ် အ ပျက် _ ကို ဖော် ထုတ် ရန် တုန့် ပြန် _ သည်
ဝ ရှီး ရိုက် အ များ အ ပြား သည် ဆွန် နီ တိုက် လေ ယာဉ် များ မှ ဓား စာ _ များ ခေါ် _ သွား ခြင်း ခံ ရ ပြီး _ ဒက် အ နီး အယ်လ် မက် ဒိန် _ တွင် အ သက် _ ခြိမ်း ခြောက် ခြင်း ခံ _ သည် ဟု သူ တို့ _ စ နေ နေ့ တွင် ပြော _ သည်
အီ ရတ် လုံ ခြုံ ရေး တပ် အ ဖွဲ့ _ တစ် ဦး သည် တ နင်္လာ နေ့ တွင် _ ထောင် စု ဝ ခန့် ရှိ သော မြို့ _ ဝင် _ စီး နင်း ခဲ့ သည် သို့ _ ဓား စာ _ အ ခြေ _ နေ တစ် ဦး သက် သေ ခံ အ ထောက် အ ထား မ _ ရှိ ခဲ့ ပါ
အ လောင်း များ _ ဓား _ ခံ များ ဖြစ် _ ဟု ယုံ ကြည် ခဲ့ ပြီး တိုက် _ ရစ် မြစ် ထဲ တွင် တွေ့ ရှိ ခဲ့ _ ဟု ရှီး _ အ ရာ _ များ က နောက် ပိုင်း _ ပြော ခဲ့ သည်
ဘဂ္ဂ ဒက် ဝ ကီ လို မီ တာ မြောက် _ ဟက် _ သာ တွင် သီး ခြား ဖြစ် ရပ် တစ် ခု _ သ တင်း _ များ _ ပစ် ခတ် သည့် သ _ များ ကြား ပြီး နောက် နှင့် ဗုဒ္ဓ ဟူး နေ့ တွင် ဘော လုံး က စား _ တစ် _ ထဲ တွင် သတ် ဖြတ် ခဲ့ သော လူ ဦး အ လောင်း များ ကို ဒေ သ ခံ များ တွေ ရှိ ခဲ့ သည်
ပြည် _ ဝန် ကြီး ဌာ န _ ရာ ရှိ တစ် ဦး _ ဆို အ ရ ဒုက္ခ သည် _ သည် _ ဝတ် စုံ ကို ဝတ် ဆင် ထား ခြင်း မ ရှိ သော် _ ပစ် ခတ် မှု သည် အ စိုး ရ မ ဟုတ် သည့် တိုက် ခိုက် _ များ မှ အီ ရတ် စစ် သား များ ကို သတ် ဖြတ် _ ခြင်း ဟု ယုံ ကြည် သည်
သောင်း ကျန်း သူ များ မှ ပြန် ပေး ဆွဲ အ ချိန် _ အား _ ရက် တစ် ရက် တွင် _ ဟာ မက် _ ခိုး _ မွေး _ ပွဲ ကျင်း ပ ရန် _ သို့ ဦး တည် သွား ရန် သူ တို့ စဉ်း _ ခဲ့ သည်
_ သား နှစ် ဦး _ ခံ ရ _ နောက် နာ _ အ တွင်း မှာ အိုင် _ အေ နှင့် ဆက် စပ် တဲ့ _ နတ် သ မား တွေ က မြောက် _ ယာ လန် _ မက် ဒေ သ တွင် ရဲ အ ရာ ရှိ တစ် ဦး ကို သတ် ခဲ့ သည်
ငြိမ်း ချမ်း ရေး ဖြစ် စဉ် ကို လွဲ ချော် _ ရန် သ _ ထား ကွဲ လွဲ သော ထောက် ခံ ပြော ဆို သူ _ က ကြို စား မှု _ ခု ဟု ယူ ဆ သည် မှာ မတ် _ ည နာ ရီ မ တိုင် ခင် လေး တွင် _ စီ စ _ ဖင် ကာ ရိုးလ် သည် ဦး ခေါင်း ထဲ ကို ပစ် ခတ် ခံ _ သည်
စစ် မှု ထမ်း ဟောင်း _ သက် နှစ် ကြာ ဝါ ရင့် _ တွေ့ _ ကြုံ ရှိ သူ တစ် ဦး ဟု _ ပြ ထား _ အ ဆို _ အ ရာ ရှိ က သူ ပစ် ခတ် ခဲ့ သည့် အ ခါ က ရီ ဂါ ဗွန် တွင် လစ် _ မဲန် နာ အိမ် ခြံ မြေ အ _ အ ကူ အ ညီ တောင်း ခံ မှု ကို တုံ့ ပြန် နေ ခဲ့ သည်
စစ် မှန် သော ဖြစ် ရပ် တစ် ခု _ ဖြစ် ဖေါ် ပြ ရ မည် မှာ _ သ ရဲ ဂိုဏ်း တစ် ခု က _ တင်း ပေါက် တစ် ခု _ ခွဲ သွား တယ် ပြော ပြီး ကူ ညီ ရန် အ တွက် ပြည် သူ တွေ ရဲ့ အ မျိုး သ _ အ _ ဝင် တစ် ယောက် _ လှမ်း ခေါ် _ သည်
ယ _ က အ ကြမ်း _ မှု ဖြစ် _ ခဲ့ _ ဧ ရိ ယာ _ တွင်း _ ကင်း လှည့် သည့် ရဲ ကား နှစ် _ ကို ပို့ ခဲ့ _
ဒီ မာ ချုံ ခို တိုက် ခိုက် မှု မ ရှိ တာ ကို သေ ချာ စေ ရန် တာ ဝန် ရှိ သော အ ချိန် ကာ လ တစ် ခု _ တွက် အ ဝေး _ နေ ပြီး နောက် မော် တော် ယာဉ် တစ် _ တွင် လိုက် ပါ လာ သော အ ဖွဲ့ ဝင် _ က အ _ ဖက် မှု ကို ဖြေ ရှင်း ရန် အ ပြင် ထွက် _ တိ ယ မော် _ ယာဉ် ကို ကာ ကွယ် ပြီး ဒု တိ ယ မော် တော် ယာဉ် ကို ကာ ကွယ် စဉ် ပီ စီ ကာ ရို တိုက် ခိုက် _ ရ သည်
ကျေး လက် ရှိ ကိုယ် _ ခြံ ဝင်း _ ပုန်း နေ သော _ နတ် သ မား _ ဦး _ အ ရာ ရှိ ကို _ ကြိမ် ပစ် ခတ် မှု့ မှာ တစ် ကြိမ် _ မှန် ခဲ့ _ လို့ ပီ အက်စ် အန် အိုင် က ယုံ ကြည် တယ်
ဒု တိ _ မြောက် အ ရာ _ တစ် ဦး လည်း ဒဏ် ရာ _ ခဲ့ ကြောင်း _ တည် မ _ နိုင် _ သည့် သ _ များ ရှိ _
ဘဲလ် _ မီ ဒီ _ သို့ ပေး တဲ့ လျှို ဝှက် သ တင်း _ ပစ် ခတ် မှု အ တွက် _ ဝန် ရှိ တယ် _ ဆက် လက် တည် ရှိ နေ သော _ အာ _ ရဲ့ မြောက် အာ မက် ချ် တပ် ရင်း ကိုယ် _ အ ခိုင် အ မာ ဆို ခဲ့ သည်
ပစ် ခတ် ခြင်း က ရပ် ရွာ အ တွင်း ကျယ် ပြန့် သော နယ် ပယ် တစ် ကြော က ငြိမ် သက် မှု နှင့် စု စည်း မှု အ တွက် ခေါ် ဆို မှု တစ် ခု ကို ဦး ဆောင် _ ပြီး သူ့ ကို တ ရား ရုံး မှ တ ဆင့် _ တွယ် ဖြေ ရှင်း ခံ ရ ဖို့ ကို သေ နတ် သ မား ကို ခေါ် ရင်း ဆုံး သော အ ရာ ရှိ များ မိ သား စု ကို သူ တို့ ရဲ့ ဝမ်း နည်း ပူ ဆွေး မှု များ အ တွက် လှူ ဒါန်း _ နှင့် သေ နတ် သ မား ကို ပြစ် ဒဏ် _ မှတ် ရန် အာ စ တာ စေ တ နာ့ ဝန် ထမ်း တပ် အ တွက် ပြော ရေး ဆို ခွင့် ရှိ သူ မှ _ ဖ ရန် ကို တ _ ရုံး _ တ ဆင့် အ လျှင် အ မြန် အ ပြစ် ဒဏ် ချ ရန် သေ နတ် သ မား ကို ဆင့် ခေါ် _
ဒါ ဟာ ဆယ် စု နှစ် ကျော် အ တွင်း လူ မျိုး ရေး _ ကြမ်း ဖက် မှု့ မှာ ရဲ အ _ ရှိ တစ် ယောက် ပ ထ မ ဆုံး _ ဆုံး _ နှင့် ကျွမ်း ကျင် သူ တွေ ညွှန် ပြ တာ _ တော့ အ တိုက် အ ခံ များ ဟာ ရဲ _ ဦး ကို သတ် ဖို့ ရည် ရွယ် ခဲ့ ကြ _ ကိုး လ တာ ကာ လ _ ပြီး ထွက် ပေါ် လာ ခြင်း ဖြစ် သည်
_ နှစ် _ လ သော ကြာ နေ့ ဆော့ လွှန် ရာ သီ တွင် အ _ ရိ ကန် _ ထောင် စု _ တ _ ဒ ဗ လျူ ဘု ရှ် သည် _ နှစ် _ ဘော ကို က စား ခဲ့ သည်
_ သည် _ ဖြူ _ တီ _ ကြိုး _ အား _ မှု ခြောက် _ မြောက် _ သည်
က စား ပွဲ တက် ရောက် သူ များ မှာ ဝန် ထမ်း ပူး တွဲ စစ် ဉီး စီး ချုပ် ဥက္ကဋ္ဌင်း သည် က စား ပွဲ ကော် မ ရှင် နာ အ ဖြစ် အ မှု ထမ်း သူ ဗိုလ် ချုပ် _ ပီ တာ ပေ့စ် အေ ဘီ စီ အား _ စား နှင့် ဒ ဗ လျူ ဂျေ အယ် အေ ရုပ် သံ က စား ပွဲ ကြေ ညာ သူ အ ဖြစ် သ ရုပ် ဆောင် သူ တင် ဗ ရန့် နှင့် သူ့ ဇာ တိ မြို့ မေ _ လန်း ပြည် နယ် ကမ် ဘာ လဲန်း တွင် ပြီး ခဲ့ သည့် နှစ် က အ မေ _ က _ ငယ် _ သူ ရဲ ကောင်း များ ကို ဆွတ် ခူး ခဲ့ သူ ခု နစ် နှစ် အ ရွယ် ဇင်း အယ် _ ဝုဒ် _ ဖြစ် သည်
သူ အ _ မိန့် _ တွင် ဘု _ သည် မိ ဘ များ _ အ ဘိုး အ ဘွား များ ကို သ မိုင်း _ ဘေ့စ် _ က စား ကွင်း _ ဖိတ် ခေါ် ခဲ့ ပါ _
_ ရှင် တန် _ ငံ သား များ ထဲ မှ က _ သ _ မိုက် အို ကွန် _ လည်း _ စား ပွဲ မှာ ကောင်း စွာ _ ခဲ့ ပါ _
_ ဒါ ဆာ အို ဘာ စီ မံ ကိန်း ကို အ စာ ငတ် ခံ ကန့် ကွက် သ _ မှောက် သည့် ရက် မြောက် နေ့ _ နာ မ ဓ ဘ ချ အို အန် အို လန် တက် ကြွ လှုပ် ရှား သူ မတ် _ ပက် ကာ အား ရဲ က န ယူး ဒေ _ ရှိ _ ရုံ သို့ အ တင်း _ ကြပ် ပြောင်း ရွှေ ခဲ့ _
နာ _ ဒါ မြစ် ကို ဖြတ် စာ ဒါ စာ ဗါ ရေ ကာ _ အ မြင့် ကို မြင့် တင် ရန် နှင့် ရေ ကာ တာ _ မံ ကိန်း ကြောင့် အိုး မဲ့ အိမ် မဲ့ ဖြစ် သော သူ များ _ ပြန် _ ထူ ထောင် ရေး လုပ် ငန်း _ တွင် တိုး တက် မှု မ ရှိ ခြင်း ကြောင့် အိန္ဒိ ယ အ စိုး ရ ဆုံး ဖြတ် ချက် ကို ကန့် ကွက် ရန် န ဝ မ နေ့ အ စာ ငတ် ခံ သ ပိတ် မှောက် ခြင်း တွင် သူ မ နှင့် အ ခြား လှုပ် ရှား သူ နှစ် ဦး _ က တာ ဝန် ယူ ဆောင် _ ခဲ့ ကြ သည်
ပတ် ကာ ကို အိန္ဒိ ယ ဆေး _ ဆိုင် ရာ သိပ္ပံ အ ဖွဲ့ အား လုံး _ သို့ ခေါ် ဆောင် သွား ခဲ့ ပြီးင်း နေ _ တွင် သူ မ _ အ _ ကြပ် _ စောင့် _ မှု အောက် တွင် _ ခဲ့ သည်
ဆ _ ဝန် _ က သူ မ _ သ _ ရ _ ပြီး သူ _ အ _ အ နေ သည် တည် ငြိမ် လာ _ ဟု ပြော ခဲ့ ပါ သည်
ရဲ သ တင်း များ က ပတ် _ ကို ယ ခု ထိ ဖမ်း မ မိ _ သော် လည်း ပ ထ မ ဆုံး သ တင်း အ _ အ _ မှတ် တမ်း _ ခု က သူ မ သည် _ ပြ ကာ သက် သေ ရန် _ စား ကျူး လွန် ခဲ့ တယ် လို့ တင် _ ခဲ့ သည်
_ မ _ ဘာ ချာ အင် ဒို လဲန် လှုပ် ရှား တက် ကြွ သူ များ က _ သည် _ ကာ _ ဖယ် ရှား ခြင်း နှင့် အ ချို့ သော အ ဓိ _ ရုဏ်း စွဲ ချက် အ ပေါ် ဖမ်း ဆီး ခံ ရ ခြင်း မှ _ ကွယ် ရန် ကြို _ ခဲ့ သည်
စာ ရေး _ ရာ နှစ် ယောက် နှင့် ဖက် ဒ ရယ် _ ကြီး တစ် ယောက် _ ပါ အ ဝင် သြ စ တြေး လျ ရ ဟူ ဒီ လူ မျိုး ဝ ကျော် သည် ဂါ ဇာ ကမ်း _ ဒေ သ _ ရေး _ ကျော် မှု ကို ပြစ် တင် _ ချ ခဲ့ _ သည်
အ ဆို ပါ ယောက် လက် _ ထိုး သူ _ သည် သြ စ တြေး လျ ဂျူး လူ မျိုး များ လွတ် _ သော _ သံ အိုင် အေ _ ဗွီ ဟု လူ သိ _ သော အ ဖွဲ့ _ ခု အ သင်း ဝင် များ _ သည်
အ _ များ တည် ထောင် _ အန် တို _ လူး ဝစ် စ တင်း က သူ သည် အ ကျယ် လောင် ဆုံး _ လူ မျိုး အ သံ များ မှ _ လွန် ကြမ်း တမ်း မှု ကို မျှော် _ ခဲ့ သည် _ အ ဆို _ ခေတ် က ပြော ခဲ့ သည်
သို့ ရာ တွင် အိုင် အေ ဂျေ ဗွီ သည် မ သိ မ မြင် _ ရှေး အစ္စ ရေး များ ထင် မြင် ချက် ကို ဆန့် ကျင် _ သော ကြောင့် လွတ် လပ် _ ရှု ထောင့် တစ် _ ကို အ လေး ထား သော သြ _ တြေး _ ဂျူး လူ မျိုး _ တွေ့ ရှိ ရ သော လူ နည်း စု တစ် ခု ကို တွေ့ ရှိ _ သည်
_ သော် _ ပါ လင် စ တိုင်း လူ မျိုး _ သည် ကိုယ် ပိုင် ကာ ကွယ် မှု နည်း လမ်း များ မ ရှိ ကြ သော ကြောင့် အ ရှေ့ _ လယ် ပိုင်း ရှိ သြ _ အ ရှိ ဆုံး _ တပ် _ အား ကို ဆန့် ကျင် _ သည်
_ ထူး သ _ ကျွန်ုပ် တို့ သည် အ ပစ် _ ခတ် ရပ် စဲ ရေး တစ် ခု _ တွက် ကု လ သ မဂ္ဂ လုံ _ ရေး ကောင် စီ လို အပ် ချက် ဆိုင် သောင်း ပယ် ဖျက် မှု ကို ပြန် လည် စဉ်း စား ရန် နှင့် ဂါ ဇာ _ လက် စ တိုင်း လူ မျိူး များ အား နည်း ချက် ပေါ်င်း ရက် _ ကြမ်း ကြုတ် သော ကိုယ် ထိ လက် ရောက် ကျူး လွန် မှု ကို အ ဆုံး သတ် _ အစ္စ ရေး ကို ခေါ် ခဲ့ သည် လို့ ကြေ ငြာ ချက် က ဆို ခဲ့ သည်
စစ် _ ပြစ် ဒဏ် သည် လူ တစ် _ စိတ် ဝိ ညာဉ် သို့ မ ဟုတ် တည် ရှိ ပြီး _ ချမ်း ငြိမ်း မှု ကို ဘယ် တော့ မှ ချိုး ဖောက် မ _ ကြောင်း သ မိုင်း က _ ရုပ် _ ခဲ့ သည် ဟု _ ဆို ပါ ကြော် ငြာ ချက် က ထည့် _ ပြော ခဲ့ သည်
င်း သည် အစ္စ ရေး လူ မျိုး များ _ သက် ပေါင်း များ စွာ ကို ကာ ကွယ် ရန် ဘာ မှ မ _ ပဲ _ လုပ် နေ _ ဂျူး _ မျိုး များ နှင့် အစ္စ ရေး လူ _ များ မုန်း တီး မှု _ သာ လွန် စေ လိမ့် _
အား လုံး ထက် သာ _ သည် တ ရား သော ဖြေ ရှင်း ချက် တစ် ခု ရှေ ရှည် _ တံ့ _ ပါ လက် စ တိုင်း လူ မျိုး များ ငြိမ်း ချမ်း ရေး _ ဖွေ မှု နှင့် အ _ ပြီး မြောက် _ မြင် ရန် _ စား မှု ကို အား နည်း _ လိမ့် မည်
သြ စ တြေး လျ အစ္စ ရေး နှင့် ဂျူး လူ မျိုး ရေး ရာ _ စီ အ မှု ဆောင် ဒါ ရိုက် တာ ကို _ ရူ _ စ တိန်း သည် အ ဆို _ ကြော် ငြာ ချက် သည် မစ္စ တာ လူ _ စ တိန်း အစ္စ ရေး လူ မျိုး _ ဆင်း ရဲ ဒုက္ခ များ ကို အ ချက် တိုင်း လုံး ဝ မှား နေ သော လုံး ဝ မ ညီ မျှ သော နှင့် အာ ရုံ ခံ _ မှု လုံး ဝ မ ရှိ သော ထုံး စံ အ တိုင်း ဖြစ် သော ပုံ စံ ကို တင် ပြ ခဲ့ _ ဟု ပြော သည်
သူ တို့ က အစ္စ ရေး တောက် ဘက် ပိုင်း လူ ဦး ရေး သည် စဉ် _ မ ပြတ် ဒုံး ပျံ ဗုံး ကြဲ _ ခိုက် ခြင်း အောက် _ သက် ရှင် ရန် ဆက် _ နေ ရ မည် ဟု အ ဆို ပြု သည် လက် တွေ အ ကျိုး တ ရား အား လုံး ကို ဆန့် ကျင် ခြင်း သည် သူ _ အ သိ အ မှတ် ပြု ထား သော လက် မှတ် ထိုး သူ များ _ စ ကား ကို ကိုယ် ပိုင် ကာ ကွယ် ရန် အ _ အ ရေး _ အား အ မှန် တ ကယ် ချိုး ဖောက် ရန် အား ထုတ် သည် ဟု သူ က ပြော ခဲ့ သည်
အ မေ ရိ ကန် ပြည် ထောင် စု နှင့် က နေ ဒါ နိုင် ငံ တွင် အ ချို့ သော တုပ် ကွေး ဗိုင်း ရပ်စ် ပိုး များ ကို ခု _ နိုင် ခြင်း အ ဆင့် သည် တ မီ ဖ လူး _ ကွေး အို ဆက် တ မီ ဗာ _ ရပ်စ် ပိုး _ ကွယ် ဆေး _ တိုး မြှင့် လာ ကြောင်း ကို ဖော် ပြ _ သည် ဟု ကမ္ဘာ့ ကျန်း မာ _ အ ဖွဲ့ ဒ ဗ လျူ အိပ်ခ်ျ အို က သော ကြာ နေ့ တွင် ပြော ကြား လိုက် _
တ မီ ဖ လူး တုပ် ကွေး ရော ဂါ သည် လော လော ဆယ် တွင် _ တုပ် ကွေး ရော ဂါ ပိုး ကြောင့် ကူး စက် ခံ _ သော _ သား များ အ တွက် အ ကြံ ပြု ထောက် ခံ ခဲ့ သည့် ကု သ မှု ဖြစ် သည့် အ ပြင် ကမ္ဘာ တစ် လွှား အ _ ရ များ က ကမ္ဘာ _ နှံ့ အ ပြား တွင် ဖြစ် ပွား နေ သော _ ကွေး ရော ဂါ ဖြစ် ပျက် မှု ကြော င့် အ ဆို ပါ ဆေး ကို စု ဆောင်း ထား _ ပြီး ဖြစ် _
အိပ်ခ်ျ သ _ အဲန် တူး သို့ မ ဟုတ် တုပ် ကွေး ရော ဂါ _ ဗီ ဇ မျိုး များ နှင့် _ ဖိုက် အဲန် ဝမ်း ဗီ ဇ မျိုး များ ကြော င့် _ တုပ် ကွေး ရော ဂါ သည် ခု ခံ နိုင် စွမ်း တိုး ပွား လာ ကြောင်း မ _ သ ခဲ့ စဉ် အ ဆို ပါ _ ယဉ် ပါး မှု သည် ရာ သီ အ လိုက် တုပ် ကွေး ရော ဂါ ဖြစ် ပေါ် စေ သော မူ _ အိပ်ခ်ျ ဝမ်း အဲန် ဝမ်း _ ကန့် သတ် ထား သည် ဟု ထင် ရ သည်
ယ _ လေ့ လာ မှု များ က ခု _ မှု အ ဆင့် အောက် _ ပြ သ နေ စဉ် ရော ဂါ ထိန်း _ ရေး နှင့် ကာ ကွယ် ရေး အ တွက် _ မေ ရိ ကန် စင် တာ စမ်း သပ် ခဲ့ သော န မူ နာ များ သည် ယ ခု အ ခါ ခု ခံ မှု သည် ဝန်း ကျင် ပြ _ ခဲ့ ပြီး န မူ နာ ခု က နေ _ စစ် တမ်း တွင် ခု သည် ခု ခံ နိုင် _ ကို ပြ သ ခဲ့ သည်
ဥ ရော _ ရော _ ကာ ကွယ် ရေး နှင့် _ ချုပ် ရေး ဗ ဟို ဌာ န သည် ပြီး ခဲ့ _ နို _ ဘာ လ _ စ န မူ နာ ခု _ နက် _ ခံ မှု အ ခြေ အ နေ ခု ကို တွေ့ ရှိ ခဲ့ သည်
နိုင် ငံ နိုင် _ မှ သီး _ ခွဲ ထား သည့် အိပ်ခ်ျ ဝမ်း အဲန် ဝမ်း ခု နှင့် ဆိုင် သော _ မား _ ပြ န့် သော လေ့ လာ မှု တွင် ဥ ရော ပ အ ဖွဲ့ အ _ သည် နိုင် _ နိုင် ငံ မှ ခု ခံ နိုင် စွမ်း _ သော န မူ နာ ခု ကို တွေ့ _ ခဲ့ သည်
ခု _ မှု _ ဂျ ပန် နိုင် ငံ သို့ မ _ ဟောင် _ နိုင် ငံ _ တိုး ပွား _ ပြ သ ခဲ့ _ မ ရှိ သေး _
ဒက် ဗ _ အိပ်ခ်ျ အို အ ဖွဲ့ သည် ယ ခု အ ခါ တုပ် _ ရော _ ခု ခံ နိုင် မှု အ ပေါ် အ ချက် အ လက် များ ပို _ ရ ရှိ ရန် အ _ သား အာ ဏာ _ အ ဖွဲ့ များ အား _ သွယ် _ ခြင်း ဖြစ် ပါ သည်
ဗိုင်း ရပ်စ် ပိုး များ သည်င်း တို့ အား ခု ခံ နိုင် စွမ်း _ ပြု _ သော သန္ဓေ ပြောင်း လဲ မှု ကို ကြိုး စား ရ ယူ ခ့ဲ ပြီး ခု ခံ _ သော _ ဇ _ အ လို _ လျောက် ထွက် ပေါ် လာ နိုင် သည် ဟု ဒ ဗ လူ _ အို _ ညာ ချက် က ပြော ခဲ့ သည်
ထို သန္ဓေ ပြောင်း ခြင်း သည် ခု ခံ နိုင် _ အိပ်ခ်ျ ဝမ်း _ ဝမ်း ဗိုင်း ရပ်စ် ပိုး မှ ဖြစ် _ သော တုပ် ကွေး ကု သ မှု များ သို့ မ ဟုတ် ကာ _ ရေး အ တွက် ထိ ရောက် မှု မ ရှိ သော တ မီ ဖ _ တုပ် ကွေး ကို အ _ ဆုံး တု့ံ ပြန် နိုင် ဖွယ် ရှိ သည် ဟု အ ဆို _ ကြေ ညာ ချက် က _ ပြော ခဲ့ သည်
င်း ထူး ခြား _ ကြယ် သည့် အ _ သည် _ ကွေး ရော _ ဆန့် ကျင် ကာ _ နိုင် ခြင်း အ ကျိုး _ ရောက် _ ကို လွှမ်း မိုး နိုင် ခြင်း မ ရှိ ဟု ဒ ဗ လူ အိပ်ခ်ျ အို _ ဖွဲ့ က လည်း ဖော် ပြ ခဲ့ သည်
ခု ခံ နိုင် _ ရှိ သော ဗီ ဇ များ သည် ပို _ လွယ် ကူ စွာ ကူး စက် နေ ခြင်း _ မ _ ပို မို ပြင်း ထန် သော ရော ဂါ ဖြစ် _ ခြင်း က အ ထောက် _ ထား မ ရှိ _ ပြ သ ခဲ့ ပြီး _ သည်
ကျွန် တော် တို့ က လွတ် လပ် တဲ့ နျူ _ လီး ယား ဟန့် _ မှု ထိမ်း ချုပ် ခြင်း ကို ပါ _ ရန် _ တိ ပြု ခဲ့ သည့် အ ဆို ပါ အ _ သ မား ပါ တီ ရဲ့ _ နှစ် _ ကောက် ပွဲ ကြော် ငြာ စာ တမ်း ကို ဖတ် _ ခဲ့ သည်
အ _ ထိုး ရေ ယာဉ် များ ကို လုပ် ဆောင် ရာ တွင် စီ _ ကိန်း ရေး ဆွဲ ခြင်း _ ပုံ စံ _ အ _ ရင် ခံ စာ များ ရှိ ခဲ့ ပြီး သော် လည်း နျူ က လီး ယား စစ် ပွဲ ခေါင်း ဆောင် များ က ပုံ စံ သစ် များ ကို နှစ် အ နည်း ငယ် အ ထိ ဆက် လက် လုပ် ဆောင် ခဲ့ ပြီး ဒီ ဂ _ ပေး ချက် ကို ထည့် သွင်း စဉ်း _ ရန် ပ ထ မ အ ကြိမ် ဝန် ကြီး အ ဖွဲ့ အ _ အ ဝေး ကို မ နက် ဖြန် တွင် ကျင်း ပ ကြ လိမ့် မည်
အ _ အ ဝေး မ တိုင် ခင် မည် _ ဝန် ကြီး _ ဖွဲ့ စာ တမ်း ကို မျှ _ ဖြန့် ဝေ _ ကြ ပေ အဲ့ ဒီ့ _ ရာ သည် ပ ထ _ ဆုံး အ ကြိမ် ထုတ် ဝေ ချက် ဖြစ် လိမ့် မည် ဟု ပြော ကြား _ သည်
ခ ရစ္စ မတ် မ တိုင် _ လေး တွင် စက္ကူ _ များ _ ဝေ မှု ကို ဦး စား ရန် _ ထပ် ဝန် ကြီး အ ဖွဲ့ အ _ အ _ ကျင်း _ ရန် ရှိ _
နျူ က လီး ယား တား _ ရေး _ ထိမ်း သိမ်း မှု စည်း မျည်း များ ကို လာ မည့် နှစ် တွင် အောက် _ တော် _ မဲ ခွဲ ကြ လိမ့် မည် ဖြစ် ပြီး အ လုပ် သ မား ပါ တီ _ ထွက် နိုင် သော် လည်း _ ဆာ ဗေး တစ် အ တိုက် အ _ များ ထောက် ခံ မှု ကို _ ရှိ နိုင် ဖွယ် ရှိ သည်
အ သေ ခံ ဗုံး ခွဲ သူ များ နှင့် _ ဖျက် သ မား များ မှ ထင် ရှား သော _ ခြောက် မှု များ ပေါ် ပေါက် သော အ ခါ နျူ က လီး ယား တား ဆီး ရေး ကို ထိန်း သိမ်း ချင့် ချိန် _ ခြင်း အ ကြောင်း ကြို တင် _ ဆင် မှု များ _ သည့် အ ချို့ _ ကြီး များ အ ဖွဲ့ _ ဖော် _ ခဲ့ သည်
အ လုပ် သ မား ပါ တီ နှင့် အ တူ ညှိ နှိုင်း တိုင် ပင် ခြင်း မ ရှိ _ ဆုံး ဖြတ် ချက် _ အ _ ကျော် ဖြတ် သော နည်း လမ်း နှင့် ပတ် သက် ပြီး အ ဆို ပါ နျူ က လီး ယား မ _ ပွါး ရေး စိတ် ကို ဆန့် ကျင် သို လှောင် ထား သော နျူ က လီး _ ဒုံး ကျည် ထိပ် ဖူး စျေး ကွက် ကို တ ရား ဝင် ဖြည့် စွက် ခြင်း နှင့် ပတ် သက် _ တို့ _ သံ သ ယ များ ရှိ _
သံ သ ယ ရှိ သူ _ ထဲ မှာ နိုင် _ ခြား ရေး အ _ ဝန် မာ ဂ ရက် _ ကက် နိုင် ငံ တ ကာ ဖွံ့ ဖြိုး ရေး ပြည် နယ် ဝန် ကြီး ဟိုင် လ ရီ ဘဲန်း နှင့် မြောက် အိုင် ယာ လန် နှင့် ဝေ _ ပြည် နယ် အ _ ရေး မှူး ပီ တာ ဟိန်း _ ဖြစ် ကြ _
နျူ _ လီး ယား စွမ်း _ ရှိ သော _ ခု _ သော _ ခြား ဥ ရော ပ _ ငံ မှာ ပြင် _ နိုင် ငံ _ သည်
_ ကြီး ချုပ် ဘယ် _ ရီ နှင့် _ ရား သူ ကြီး ချုပ် ဘ _ တို့ _ နျူ က လီး ယား တား ဆီး ခြင်း _ ဆက် လက် _ သိမ်း ရန် လို _ ကြောင်း သ ဘော တူ ညီ ခဲ့ ကြ သည်
_ တို့ အ ကြောင်း ပြ ချက် များ တွင် နိုင် _ တ ကာ အုပ် ချုပ် ရေး _ ဆုံး _ ယား တွင် _ ငံ အ ခြေ အ _ ကို _ သိမ်း ထား ခြင်း ပါ _ သည်
ထ ရိုင်း _ ဒုံး _ စ နစ် ကို နျူ က လီး ယား စွမ်း အင် _ ရှေ့ _ အ မျိုး အ စား ရေ ငုပ် သင်္ဘော စင်း _ သယ် _ သွား သည် မှာ _ နှစ် သြ ဂုတ် လ တွင် _ အ ရာ သည် ပ ထ မ ဆုံး တာ ဝန် ဖြစ် သည်
_ ရှိ ထ _ ဒင့် စ _ ကုန် ကျ စ ရိတ် _ ခု နှစ် စျေး နှုန်း တွင် စ တာ လင် ပေါင် ဘီ လီ _ ဖြ င့် ကုန် _ ခဲ့ ပြီး ပြု ပြင် ထိန်း သိမ်း ရန် တစ် နှစ် _ စ တာ လင် ပေါင် သန်း လို အပ် _
သေး ငယ် သော နျူ က လီး ယား ပါ _ အ တွက် အ _ ထိုး _ ဒ ဗ လျု တိုက် ခိုက် ရေး ရေ ငုပ် သင်္ဘော များ သည် ဆောက် လုပ် ဆဲ ဖြစ် ကြောင်း နှ _ တို မာ ဟောခ် ဒုံး ကျည် နည်း ဗျူ ဟာ _ ပျံ _ နစ် များ နှင့် တပ် ဆင် _ လိမ့် _
တို မာ ဟော့ အ ဖြစ် ဒုံး ပျံ ပစ် လွှတ် _ က ရိ _ တူ ညီ သော _ မျိုး အ စား ကို အ သုံး ပြု ပစ် _ ခြင်း အ တွက် သင့် လျော် သော ထ ရိုင်း ဒင့် ထက် သေး ငယ် တို တောင်း သော အ _ အ ဝေး နည်း ဗျူ ဟာ နျူ က လီး ယား လက် နက် များ ဖွံ့ ဖြိုး ရန် အယ် ဒါ မာ့စ် တန် မှာ အ _ မြူ _ နက် များ ကို တည် _ ခြင်း ကို ဖော် ပြ ခဲ့ သည်
အ မေ ရိ ကန် အောက် _ တော် ကိုယ် စား လှယ် များ _ အ မေ ရိ ကန် နိုင် ငံ သား များ သို့ တစ် ကြိမ် လျော့ ပေါ့ ခြင်း ပေး ထား သော စီး ပွား ရေး ဆိုင် ရာ လှုံ ဆော် မှု အ ပိုင်း အ စိုး ရ နှင့် အ တိုက် အ ခံ နှစ် _ ပါ တီ ကို ယူ အက် သန်း သီး _ တစ် ယောက် စီ အ တွက် _ အက် ဝ သို့ မ ဟုတ် က လေး တစ် ယောက် စီ _ တွက် _ အက် ဝ ပေါင်း ထား သော စုံ တွဲ များ _ တွက် ယူ အက် ဝ ကို လျစ် လျူ ရှု ခဲ့ သည်
သမ္မ တ _ ဒ _ လျူ ဘုရ် က ကျော ထောက် နောက် ခံ ပေး ထား သော မူ ရင်း ဥ ပ ဒေ ကြမ်း တွင် ထည့် သွင်း မ _ ရှိ သော လူ မှု ဖူ _ ရေး အ ပေါ် ဝင် ငွေ _ အ ငြိမ်း စား များ အ _ အ _ ပြည် သူ များ ကို ယူ အက် _ ချက် လက် မှတ် များ ကို ပို့ ပေး ခဲ့ သည်
_ ဆို ပါ အ _ အ စဉ် _ စုံ တွဲ များ အ တွက် ယူ အက် ဝ ဝ ဝ နှင့် တစ် _ စီ အ တွက် ယူ အက် _ ဝ ဝ မှ ဝင် ငွေ အ _ နှင့် အ _ နိုင် ငံ သား များ အ တွက် ပြန် ပေး ငွေ ကို လျော့ ချ ရန် _ တင် ပါ လိမ့် မည်
အ ဆို _ ချက် လက် မှတ် များ က ဘဏ္ဍ _ အ တွင်း ဝန် _ န _ ပေါ _ အ ဆို _ ရ _ မေ _ ကန် လူ မျိုး သန်း ထက် ပို ထွက် သွား ပါ လိမ့် မယ်
အောက် လွှတ် _ က ပို မို ကျယ် ပြန့် သော ဆီး နိတ် လွှတ် တော် သည် ပြန် ပေး ငွေ ချက် လက် မှတ် တစ် စောင် ကို လက် _ ခြင်း မှ _ ရား မ ဝင် နိုင် _ ခြား _ များ စောင့် ရှောက် ပေး သော ပြ ဌာန်း ချက် _ နှင့် အ တူ အ _ က ဖော် ပြ ခဲ့ သော ဝင် ငွေ နည်း အ ပိုင်း _ ဝင် သည့် ပြင် ဆင် သော ကြော် ငြာ စာ ကို တ ခဲ နက် အ တည် ပြု ခဲ့ သည်
ကယ် လီ ဖိုး နီး _ ကြိမ် မြောက် ကွန် _ ရက် ခ ရိုင် ဂျွန် ဘီ _ ကမ့် ဘဲလ် ကဲ့ သို့ အ ချို့ သော _ တော် အ _ များ မှ အ _ သော အ တိုက် အ ခံ များ ဖြင့် လင့် က _ အ ဆို ပါ အ စီ အ စဉ် သည် ကို တ ခဲ နက် ကျော် _ ခဲ့ သည်
ကမ့် ဘဲလ် သည် ဥစ္စာ ဓ န ပြန် လည် ခွဲ ဝေ ခြင်း အ စီ အ _ ကို ခေါ် ခဲ့ ပြီးင်း သည် ထို ပြန် ငွေ ပေး _ လက် _ ခြင်း မှ တ ရား မ ဝင် ကာ ကွယ် ရန် အ ကာ အ ကွယ် တွေ မ ပါ ဝင် ဟု မှတ် သား ထား ပြီး လှုံ ဆော် မှု အ စီ အ စဉ် သည် လို ငွေ များ ကို ပို _ တတ် ဖို့ နှင့် အ _ ပြ သ နာ များ ကြောင့် _ တိုး ဝါး တား _ လာ သော စီး ပွား ရေး _ ဆင်း မှု များ အ ကြောင်း အ ရင်း ဟု မှတ် သား ထား သည် ဟု လည်း အ ခိုင် အ မာ ဆို သည်
_ ပ ဒေ ကြမ်း ကို ကျ ရှုံး စေ ရန် ဖြစ် စေ သော အ ထက် လွှတ် _ ဒီ မို က ရက် တစ် ပါ တီ ဝင် များ က အ ချို့ မက် လုံး _ ကို ဖယ် ရှား ရန် ပါ ဝင် ထား ရှိ ပြီး နောက် အ စော ပိုင်း နာ ရီ က _ မေ ရိ _ ပြည် ထောင် စု အ ထက် _ တော် က လွှတ် _ တွင်း ကျော် ဖြတ် _ ဥ ပ ဒေ ကြမ်း အ ပေါ် မဲ ပေး ခဲ့ သည်
ရီ ပတ် ဘ လစ် ကန် ထောက် ပံ့ မှု ကို ရ _ နှစ် ဖက် သ ဘော တူ စေ့ စပ် ပြေ ငြိမ်း _ တစ် စောင် အ စီ အ စဉ် တွင် မ ပါ ရှိ သော မက် လုံး အ _ ကို _ ရှည် ကြာ အ လုပ် လက် မဲ့ အ လုပ် သ မား များ အ ကျိုး အ _ အ တွက် တောင်း ဆို ခဲ့ ကြ ပြီး ယ ခင် နှစ် အ ခွန် ပေး ဆောင် ခြင်း ကို ဆန့် ကျင် ပြီး ယ ခု နှစ် ဆုံး ရှုံး မှု များ ကို အ ထက် လွှတ် တော် တည် ထောင် သူ များ က ပြန် ပေး ခွင့် ပေး ဝင် ငွေ နည်း နိုင် ငံ သား များ _ တတ် ကြွ _ ပေး ရန် _ ပြု လိမ့် မည် ကို စည်း ကမ်း ချ မှတ် သည်
အ ဆို ပါ အင်္စီ အ စဉ် သည် _ ခံ့ ခြင်း အ ခြေ _ ကျယ် ပြန့် ခြင်း အ ချိန် ကိုက် ဖြစ် ခြင်း နှင့်င်း သည် အ ကျိုး ရှိ လာ လိမ့် _ ဥ ပ _ ကြမ်း သည် အ သုံး ပြု နေ သော သုံး စွဲ သူ များ ကို လှုံ့ ဆော် ပြီး လို အပ် သော စီ ပွား _ မြှုပ် နှံ မှု များ အှိန် တိုး တတ် စေ ရန် ကူ ညီ လိမ့် မည် ဟု သမ္မ တ ဘု ရှ် _ ဘော တူ သော အ ဆို ပါ အ ပိုင်း ကြော _ ချက် _ ခု တွင် မှတ် သား ထား သည်
သူ ပြစ် မှု များ က ဝ ခု နှစ် တွင် သူ စ တုတ္ထ မြောက် ဇ နီး ကို _ ထိ လက် ရောက် ကျူး လွန် မှု ပါ ဝင် သည် _ နောက် သူ သည် _ များ နှင့် အ တူ အ မှု ထမ်း ခြင်း _ တောင်း ဆို သော် _ လေး လ ပစ် ဒဏ် ကျ ခဲ့ သည် ငါး လက် မ ရှိ ဘ _ ဓား တစ် ချောင်း နှင့် နောက် ကွယ် မှ ချွန် ထက် သော အ ရာ တစ် ခု နှင့် တိုက် ခိုက် မှု သည် သူ နှင့် ဆိုင် သော သူ ငယ် ချင်း တစ် ယောက် ကို နှစ် နှစ် ပစ် ဒဏ် _ ခု ကို ဆိုင်း ငံ့ ထား ပြီး အ ဆို _ လူ ကို ဆေး ရုံး တွင် တင် ထား သည်
သူ သည် အ ရက် သောက် _ စဉ် သူ ငယ် ချင်း တစ် ယောက် ကို _ နဲ့ ထိုး မှု အ တွက် လည်း တစ် ဆယ့် သုံး လ _ ဒဏ် ကျ ခဲ့ ပြီး စား သောက် ဆိုင် တစ် ဆိုင် တွင် လူ တစ် ယောက် ကို ဓား တစ် ချောင်း _ တိုက် ခိုက် မှု အ _ တ ရား စွဲ ဆို ခံ ခဲ့ ရ သည် အ မှု _ တစ် ခု ကို ယုတ္တိ _ မ ရှိ ပယ် ကျ ခဲ့ _
နေ တိုး တပ် _ အ တွက် ပြော ရေး ဆို ခွင့် ရှိ သူ တစ် _ အ ဆို အ ရ ဂါ့ဖ် အောဖ် အေ _ အ _ ရှိ နော် ဝေ ဂီ _ ဆီ တင် သင်္ဘော တစ် စီး ကို ဆို မာ လီ _ ပြ များ က အ ပိုင် စီး _ ကြိုး ပမ်း မှု _ ခု ကို နေ တိုး တပ် ဖွဲ့ မှ ဖြို ခွဲ ခဲ့ သည်
_ ဆို ပါ အမ် ဗွီ ဖ ရွင့် အန် _ နီးစ် သည် စ နေ နေ့ _ ဝ ပီ အမ် ခန့် က သေး ငယ် _ လှေ _ တစ် စီး အား ဓား ပြ _ က တိုက် _ မှု ကို စ တင် ခံ ခဲ့ _ ပါ သည်
ရေ _ ကို ကယ် တင် ရန် ရ ဟတ် _ များ နှင့် _ သင်္ဘော တစ် စီး ကို ဖြန့် ကျက် စေ လွှတ် ထား ပြီး ဓား ပြ များ _ စ စ ချင်း ပြန် ပေး ဆွဲ ပြီး _ ခု _ နာ ရီ _ ကြာ _ ဖမ်း မိ ခဲ့ ပါ သည်
_ ပြ များ _ အ မှောင် ထဲ ထွက် ပြေး ရန် ကြိုး စား ပေ မယ့် က နေ ဒီ ယမ် ရေ ယာဉ် တစ် စီး _ ဖမ်း _ သွား သည် _ တာ ဝန် ရှိ သူ _ က _ ကြား _ သည်
_ နတ် ကိုင် ဓား ပြ များ _ မှ _ ကို _ ယီ ထိန်း သိမ်း ထား သော် လည်း မ _ မီ _ ပင် ပြန် _ ပေး ခဲ့ _ သည်
နေ တိုး တပ် _ ပြော ရေး ဆို ခွင့် ရှိ သူ ရေ _ ဗိုလ် အဲ လက် _ ဒါး ဆန် တို့စ် _ နန် ဒီစ် က ဓား _ များ ကို _ ရား စွဲ ဆို နိုင် မည့် က နေ ဒီ ယမ် ဥ ပေ ဒေ မ ရှိ သော ကြောင့် သူ တို့ _ ပြန် _ ပေး ခဲ့ ရ သည် ဟု ဖော် ပြ ခဲ့ သည်
အာ ဖ ရိ က အ ရှေ့ ကမ်း _ တန်း အ တွင်း ဓား ပြ တိုက် မှု များ ထူ ပြော လာ သည်င်း သည် _ အ ရပ် ဆေ ချယ် လီးစ် ကျွန်း များ သို့ ဦး တည် သွား နေ သော ကြောင့် စ _ နေ့ က ဆို မာ _ ဓား _ များ က ပွန်ပ် ပိန်း ဘယ်လ် ဂိမ်း _ တစ် စီး ကိုင်း သင်္ဘော အ _ ထမ်း ယောက် _ အ တူ ဖမ်း ဆီး ခဲ့ သည်
ပြီး ခဲ့ သော နှစ် _ စ က _ က ဓား _ များ က _ စု ပေါင်း _ ကျော် _ ပြန် _ ဆွဲ _ သည်
_ ရှိ တွင် ဓား _ များ က သင်္ဘော _ ထံ မှ _ သား ပေါင်း အ ဖွဲ့ ဝင် _ ရာ ခန့် ကို လက် _ ထား ရှိ _ ခန့် မှန်း ထား ပါ _
န ယူး ဆောက် _ ရဲ _ ဖွဲ့ တွင် တာ ဝန် ထမ်း ဆောင် နေ သော ရဲ မှူး တစ် ဦး အား အောက် တို ဘာ ရက် တွင် န ယူး ဆောက် ဝေး ဂျူ နီ အ နီး _ လံ ပစ် အ မြန် လမ်း မ ပေါ် တွင် နံ ပါတ် မ တပ် ထား _ ရဲ ကား တစ် စီး ဖြင့် တစ် နာ ရီ ကီ လို မီ တာ နှုန်း မောင်း နှင် _ မည့် နယ် မြေ တစ် _ အ _ တစ် နာ _ ကီ လို မီ တာ နှုန်း နှင့် အ မြန် မောင်း နှင် ခဲ့ ခြင်း ကို ဖမ်း ဆီး ခဲ့ သည်
သူ _ ဖော် ကိုင် ဖက် အ ရာ ရှိ များ က ဝါ _ ဝါ ဂါ နယ် မြေ တွင်း အ မိန့် ဖြင့် ဖမ်း ဆီး ခဲ့ သော ရဲ မှူး ဖ ရန့် ဂွတ်ဒ် _ ကို သတ် မှတ် မိုင် နှုန်း _ တစ် နာ ရီ လျှင် ကီ လို မီ တာ နှုန်း နှင့် _ မောင်း နှင် ခဲ့ မှု ဖြင့် တ ရား စွဲ ဆို ထား ပြီး အ လို အ _ သူ လိုင် စင် ကို လ အ လို့ ဌာ ရပ် ဆိုင်း ထား ခဲ့ _ သြ စ တြေး လျ ဒေါ် လာ ဒဏ် ငွေ ရိုက် ခဲ့ _
ဆစ် ဒ နီ ရေ _ ယို အ သံ လွှင့် ဌာ န မှ ဂီ ဂါ ဘိုက် _ ဖြင့် သ တင်း ပေး ပို့ သည် မှာ အ ရာ _ အ နေ ဖြင့် ရဲ မှူး ဖ ရန့် ဂွတ်ဒ် ယာ ဖြစ် ပြီးင်း ကို သူ လုပ် ဖော် ကိုင် ဖက် အ ရာ ရှိ များ က မိုင် ကျော် မောင်း နှင် ခြင်း ကို ဖမ်း ဆီး ခဲ့ _ နောက် န ယူး ဆောက် ဝေး ရဲ ဌာ န က ဖမ်း ဆီး ရ ရှိ သော ရဲ _ ရာ ရှိ အ မည် ကို ဖော် _ ခြင်း မ ရှိ ဘဲ မီ ဒီ ယာ ထုတ် _ မှု တစ် ခု _ ထုတ် လွှင့် ခဲ့ သည်
_ မှူး ဖ ရန့် _ ယာ က _ ဆို ပါ ပြစ် ဒဏ် ကို ကျွန် တော် ခံ _ ပါ မည် ဟု အေ _ စီ အ _ လွှင့် ဌာ န သို့ _ ကြား ခဲ့ _
ကျွန် တော် အ မှား လုပ် ခဲ့ တာ ကို ကျွန် တော် လက် ခံ ပါ တယ် _ တော့ ကျွန် တော် ပြော သ လို ဘေး ကင်း လုံ ခြုံ စွာ မောင်း နှင် ဖို့ တွန်း အား _ ရန် ဝါ ရင့် ရဲ အ _ ရှိ တစ် ယောက် အ နေ _ ကျွန် တော့် အ _ ဖြစ် နေ _ ပြီး _ တော့် အ ပြု အ မူ တွေ ဘာ ပဲ ဖြစ် _ ကျွန် တော် အဲ ဒါ ကို ဆက် လက် လုပ် ဆောင် သွား ပါ လိမ့် မည်
အ ရှုံး ပေါ် နေ သည့် _ သန် ဆာ ထံ မှ ယူ _ လေ ကြောင်း _ ဘီ အမ် အိုင် အား ဗြိ တိ သျှ လေ ကြောင်း လိုင်း ဘီ အေ ပိုင် ရှင် _ သည့် အ _ ပြည် ဆိုင် ရာ _ ကြောင်း လိုင်း အုပ် စု အိုင် အေ _ က လွှဲ ပြောင်း ယူ ခြင်း ကို ဥ ရော ပ ကော် မ ရှင် အီး စီ သည် ယ မန် _ က အ တည် ပြု ခဲ့ သည်
_ အေ ဂျီ သည် သ _ တူ ညီ _ သည် မျှ _ တ တ ဖြစ် ရ မည် ဟု _ စီ _ ပြော ကြား ခဲ့ _ နောက် အ လျှော့ _ မှု များ ကို ပြု လုပ် ရ လိ မ့် မည်
သ _ တူ _ မှု _ အိုင် _ ရီး _ သန်း _ ပိုင် ဆိုင် ထား _ အိုင် _ ဂျီ က ကုန် ကျ ခံ ရန် ဖြစ် သည်
ယင်း တန် ဖိုး ပ မာ ဏ သည် ဘတ် ဂျက် များ ထောက် မ ပေး မှု ကို လူ _ ဆာ က ထိန်း သိမ်း ထား ခဲ့ သည် သို့ မ ဟုတ် တစ် စုံ တစ် ယောက် က _ ချ ခဲ့ သည် တို့ ကြော င့် ကျ ဆင်း နိုင် ပြီး အိုင် အေ ဂျီ _ ပင် မ _ အမ် အိုင် စီး _ ရေး လုပ် ငန်း _ အ ဓိ က _ ဝင် စား မှု ရှိ တယ် _ တာ ကို အ စီ ရင် ခံ ခဲ့ သည်
အိုင် အေ ဂျီ သည် အာ _ တိုက် _ သူ _ ကိုယ် ပိုင် လမ်း ကြောင်း _ ချဲ့ ထွင် ရန် လန် ဒန် ကို ဝန် ဆောင် မှု ပေး _ အ လုပ် များ မှ မှာ _ ထား _ စ _ များ သုံး ရန် ရည် ရွယ် ထား သည်
_ စီ သည် _ ယာဉ် ကွင်း ရှိ ပျံ သန်း ရေး _ ရီး _ အ ရေ အ _ ကို စွ န့် လွှတ် ရန် _ အေ ဂျီ _ လို _ ခဲ့ သည်
စွန့် လွှတ် ရ မည့် သို့ မ ဟုတ် အ ငှား ချ ပေး သွား ရန် ခွင့် ပြု ပေး မည့် ခ ရီး စဉ် ဇ ယား တို့ သည် ဆိုက် ရောက် ရာ အ ရပ် အ ဖြစ် သုံး _ အ _ စ _ တ လန် ပြင် သစ် _ ဂျစ် ဆော် _ အာ ရေး ဘီ ရ နှ င့် ရု ရှား _ ငံ တို့ ပါ _ ကြ _
_ စီ သည် ပူး _ ဘီ အေ ဘီ _ အိုင် _ ကြောင်း ကို _ ဘက် များ _ တွက် ထိုင် ခုံ _ လွှဲ ပြောင်း ဝယ် ယူ ရ နိုင် တယ် ဆို _ ကို လည်း တိုက် တွန်း လှုံ့ ဆော် ခဲ့ သည်
လူ _ ဆာ သည် _ အမ် အိုင် _ ဈေး ပြိုင် _ သွင်း _ ပိတ် _ လိုက် _ ရည် ရွယ် ခဲ့ _
_ အေ _ သူ ဌေး သည် ရောင်း ချ _ ကို ယူ _ စီး ပွား ရေး _ ယူ ကေ စား သုံး သူ များ အ တွက် ကောင်း မွန် သော ရ လဒ် _ နှ င့် အ တူ _ တိန် အ တွက် မ ဟာ သ _ ဟူ ခေါ် ဝေါ် သုံး စွဲ ခဲ့ သည်
ဗာ _ သူ ဌေး သည် အ ပြောင်း အ လဲ _ စ ကော့ တ _ လေ ကြောင်း လိုင်း များ _ ပေါ် အ လွန် လွှမ်း မိုး မှု ဘီ အေ ကို _ လိ မ့် မည် _ ယ ခင် _ ပြော _ သည်
စ ကော့ တ _ အ _ ကြို တင် လျာ ထား သော ဟိ _ ရူး ခ ရီး စဉ် အ များ စု ကို _ ခြား _ သ _ ဆိုက် ရောက် ရာ _ ရပ် ထက် မ _ အ လျှော့ ပေး ထား သည်
ရွိုင်း နေး သည် အေ့ _ သည် _ ဓိ _ အီး စီ မ တော် တ ဆ မှု တစ် ခု ဖြစ် ခြင်း အ တွက် _ တို့ ကိုယ် _ ဦး စီး ခေါင်း ဆောင် _ လွှဲ ယူ ခြင်း လေ လံ ဆွဲ ခြင်း တစ် ခု တည်း ကို _ အ ခိုင် အ မာ တောင်း _ ရန် အ ခွင့် အ ရေး ကို ယူ ခဲ့ သည်
_ နေ့ ခေတ် ဘီ _ ဘီ အမ် အိုင် ကို ဝယ် ခြင်း ကို ရာ ဘာ တံ _ ရိုက် နှိပ် ခြင်း သည် အီး စီ တွင် ဥ ရော ပ တိုက် အ လံ ကိုင် ဆောင် သော လေ ကြောင်း လိုင်း များ အ တွက် စည်း မျဉ်း တစ် ခု ရှိ သည် _ ပေ _ ယ့် ရွိုင်း နေး အ တွက် မ _ ညီ သော စည်း မျဉ်း များ ဆို _ ကို တ ဖန် ပြ သ သည် ဟု ရွိုင်း နေး _ ကြီး အ ကဲ က ပြော ခဲ့ သည်
တောင် _ စ _ လျ ရှိ အိုင်း _ နီ ဆူ _ ဒေ သ တွင် _ မီး _ လူ ယောက် _ ဆုံး _ သည်
မီး သည် ခြောက် သွေ့ _ ချုံ ထူ _ မြေ နှင့် လယ် ယာ မြေ _ တာ ကျော် _ ထိ ပျံ့ နှံ့ ခဲ့ ရာ ယ ခု ထိ _ သတ် နိုင် _ မ ရှိ ဘဲ _ လက် လောင် ကျွမ်း ဆဲ _ သည်
မီး သတ် သ မား ရာ ပေါင်း များ စွာ တို့ က မီး _ သတ် နေ သော် လည်း လေ ထန် _ ခြင်း ကြောင့် အ _ အ _ ခက် ခဲ ဆိုး ရွား ခဲ့ ပြီး _ ပူ _ သည် ဒီ ဂ ရီ _ တီ ဂ ရိတ် ကျော် အ ထိ မြင့် တက် ခဲ့ _
သေ _ ခဲ့ _ ဦး အ နက် ဦး တို့ သည် တိုး ဝင် လာ _ မီး ကို ရှောင် ရန် _ ပမ်း _ ကြ စဉ် သူ တို့ ကား များ ထဲ တွင် _ ဆုံး ခဲ့ _ ဖြစ် _
_ ချို့ သော တော _ များ ရှိ _ သ ခံ များ _ မီး ဘေး _ ရန် သ _ ရာ ဘက် သို့ _ ထွက် _ ကြ သည်
မီး _ ကျွမ်း _ ကြောင့် _ နှင့် ကျွဲ _ ပေါင်း _ စွာ လည်း _ ဆုံး _ သည်
အဲလ် _ လိတ် _ တန်း များ ရှိ အော့ စ မက် တောင် _ ဆီး _ နေ _ နယ် ပန်း ခြံ _ ဝိုက် _ လည်း အ သီး သီး လောင် ကျွမ်း ခဲ့ _
တော မီး လောင် မှု သည် ဩ စ တြေး လျ နိုင် ငံ တွင် နှစ် စဉ် _ ပွား ခဲ့ _ လည်း _ လောင် ကျွမ်း မှု သည် အ _ နိုင် ငံ တွင် ခ ရစ် ယာန် ဘာ သာ ဝင် တို့ ဥ ပုသ် နေ့ မှာ လူ ဦး သေ _ ခဲ့ သည့် မီး _ ကျွမ်း မှု ပြီး _ တည်း က တောင် ဩ စ တြေး လျ လူ သေ မှု အ နည်း ဆုံး ဖြစ် _
လွန် ခဲ့ သည့် နှစ် က ဩ စ _ လျ _ ငံ မြို့ တော် _ ဘာ ရာ _ မီး လောင် မှု တစ် ခု _ နေ အိမ် ကျော် _ လောင် _ ကျ _ သည်
နီ တန်း _ ကုမ္ပ ဏီ _ ရီ _ လူး ရှင်း ဟူ သော ကုဒ် _ မည် ဖြင့် အ ရင် က လူ သိ _ ခဲ့ သည့် _ ဆိုး _ တွက် အ မည် မှန် ဖြစ် သည့် ဝီ ကို ယ နေ့ ထုတ် ဖော် ခဲ့ _
အ မည် ကို အ မေ ရိ ကန် _ ငံ နီ _ တိုး ကုမ္ပ ဏီ _ တ ရား ဝင် ဖော် ပြ ထား သော _ ဆိုဒ် _ တင်း _ ခု အောက် ပါ _ တိုင်း _ ပြ ခဲ့ သည်
_ လိပ် ဘန်း _ ကား တွင် _ ဟု အ ဓိပ္ပာယ် ရ _ ဝီး အ _ ထွက် နှင့် တူ _ ခြင်း ကြောင့် ကြော် ငြာ မှု ပြီး ပြီး ချင်း အ မည် အား _ ဖန် ခြင်း ခံ ခဲ့ _ သည်
ပြင် _ ဘာ _ ရက်စ် နှင့် ဂျ ပန် _ သာ စ _ ဖြစ် သည့် _ တို့ အ သံ ထွက် _ မည် နှင့် _ တူ _
သြ _ တြေး _ ဝန် ကြီး ချုပ် ဂျွန် ဟောင်း ဝတ်ဒ် သည် အ မေ ရိ ကန် နိုင် ငံ _ တ လောင်း ဘား ရက် အို ဘား မား အား ဝ ခု နှစ် _ လ တွင် အီ ရတ် နိုင် ငံ မှ အ မေ ရိ ကန် တပ် များ ကို ပြန် _ ရုတ် သိမ်း သင့် _ ဟူ သော အ ဆို ပြု ချက် တစ် ခု _ တင် သွင်း _ သူ က တိ ပြု ချက် အ ပေါ် ဝေ ဖန် ထိုး နှက် ပြော ကြား ခဲ့ သည်
တ _ နွေ နေ့ တွင် ဝန် ကြီး ချုပ် ဟောင်း _ က လှုပ် ရှား _ စွမ်း ဆောင် _ သည် အီ ရတ် ရှိ သောင်း ကျန်း သူ များ အား အောင် ပွဲ _ ရန် လက် ဆင့် _ သ _ ဖြစ် သည် ဟု ပြော _ ခဲ့ သည်
ကျွန် တော် ထင် တယ် _ ဒါ က လုံး ဝ မ တည် မ ငြိမ် ဖြစ် စေ ချင် တဲ့ သူ တွေ နှင့် အီ ရက် ကို ဖျက် ဆီး ချင် တဲ့ သူ တွေ ကို အား ပေး ရာ သာ ရောက် _ တဲ့ အ ပြင် အ ခြေ အ နေ ပ ရမ်း ပ တာ ဖြစ် အောင် ဖန် တီး _ နှင့် အ ကြမ်း ဖက် သူ များ အ တွက် ဆက် လက် အောင် ပွဲ ဖြစ် ပြီး အို ဘား _ အောင် မြင် _ တစ် ခု အ တွက် _ လင့် ချက် ဖြစ် သည် ဟု _ စ တာ ဟောင်း ဝက်ဒ် _ ပြော ကြား ခဲ့ သည်
အ ကယ် ကျွန် တော် သည် အီ ရက် ရှိ အဲလ် ကွေး ဒါး သို့ _ ရီး ထွက် နေ ခဲ့ ရ မယ် ဆို ရင် ကျွန် တော် သည် ဝ ခု နှစ် မတ် လ _ ကျင် တွင် အုပ် စု တစ် _ ဖွဲ့ အို ဘား မား အ တွက် သာ မ က ဒီ မို က ရက် များ အ _ လည်း ဘဲ _ မြင် _ တစ် ခု အ _ တတ် နိုင် သ မျှ အ ကြိမ် ပေါင်း များ စွာ ဆု တောင်း ပေး မိ _ မည်
သူ သည် နောက် ထပ် ဩ စ တြေး လျ နိုင် ငံ သား ကို _ ရတ် နိုင် _ တွင် စစ် တိုက် ရန် မ _ လွှတ် မ ချင်း မစ္စ _ အိုး ဘား မား က ဟော့ ဝတ်ဒ် ပြော ကြား ချက် များ ကို အ ဓိပ္ပာယ် _ ရှိ သည့် စ ကား အ _ ပယ် _ မည် ဖြစ် _
အဲ လို ဆို ရင် တ ကယ် လို့ အီ ရတ် မှာ ကောင်း တဲ့ တိုက် ခိုက် မှု ကို _ ဖို့ _ ရင် _ သည် မ ကြား နိုင် လျှင် သူ့ အ နေ နဲ့ နောက် ထပ် _ စ တြေး လျ နိုင် _ သား ကို ခေါ် ပြီး သူ တို့ _ အီ ရတ် သို့ ပို့ ပေး ဖို့ _ တွက် ကျွန် တော့် အ ကြံ ပြု _ ပါ သည်
ယ ခု တိုက် ပွဲ ဖြစ် ပွား ရာ နေ _ စစ် မြေ ပြင် မှာ စစ် သား ပေါင်း နီ ပါး ကျွန် _ တို့ _ ရှိ နေ ပြီ လို့ _ ကျွန် တော် မှတ် သား ရ ပါ တယ် ပြီး တော့ ကျွန် တော် နား လည် သ _ ပေါက် သိ ရှိ ရ သ _ ဆို ရင် မစ္စ တာ _ ဝတ်ဒ် က ကို သာ တပ် ဖြန့် ထား _ ဖြစ် ပါ တယ် ဟု မစ္စ တာ အို ဘား မား က ပြော ကြား ခဲ့ သည်
သြ စ တြေး _ အ _ ရ သည် _ ရတ် တွင် ဖြစ် ပွား နေ သော စစ် ပွဲ သို့င်း _ ဝင် ပတ် သက် မှု သည် _ စဉ် ပြီး သော သြ စ တြေး လျ _ ငံ _ ဦး ရေ နှင့် စစ် တပ် အင် အား အ ရွယ် အ စား ပြီး တော့ ကိစ္စ ရပ် အ ဓိ က အ ချက် ကို ဖြေ _ ရန် အို ဘား မား တုန့် ပြန် ချက် သည် မ အောင် မြင် ခဲ့ သည် များ နှင့် သင့် တော် မှု ရှိ သည် ဟု ပြော ကြား ခဲ့ သည်
နိုင် ငံ ခြား ရေး ဝန် _ အဲ _ ဇန်း ဒါး _ နား က စစ် သား _ ရင် ကျွန်ုပ် တို့ _ တပ် ရဲ့ တစ် ဝက် _ ဖြစ် လိမ့် _ ဟု ပြော _ ခဲ့ သည်
အ မေ ရိ ကန် ပြည် ထောင် စု _ စိုး ရ နှင့် ရင်း နှီး _ မ ဟာ _ ဖွဲ့ မှု သည် အ _ ရိ ကန် နိုင် _ ရေး သ မား များ ဝေ ဖန် တိုက် ခိုက် မှု ကို ရင် _ နေ ရ ပြီး ပံ့ ပိုး _ လည်း ရ ရှိ သည် ဟု မစ္စ တာ ဟော့ ဝတ်ဒ် _ ထင် မြင် ယူ ဆ ထား သည်
ဒီ မို က ရက် တစ် ဦး ဖြစ် _ တယ် _ မက် အာ လီဖ် က ပ _ မ ဆုံး အ နေ ဖြင့် ဝန် ကြီး ချုပ် သည် _ ဘု _ မိတ် ဆွေ _ တစ် _ ဖြစ် သည် ဟု ပြော ကြား _ သည်
_ သည် သူ _ အ တူ အီ _ တွင် စစ် _ စ _ ဖြစ် ပွား _ ပ ထ _ နေ့ မှ စ ရင်း နှီး မှု ရှိ _ ခြင်း ဖြစ် သည်
ရီ ပတ် ဘ _ ကန် သမ္မ တ _ ဒန် ကင် ဟန့် တား က ဟော့ ဝတ်ဒ် သည် အို ဘား မား အ စီ အ စဉ် ပေါ် လ စီ အ ကြောင်း ဝေ ဖန် _ အ ခွင့် အ ရေး ရှိ ကြောင်း ပြော ခဲ့ သည် ကျွန် တော် _ တယ် အိုဝ် စစ် အ နေ ဖြင့် လော က ဇာတ် ခုံ ပေါ် က ဒီ ကြိုး ပမ်း မှု မှာ သူ တို့ လုပ် ဖော် ကိုင် ဖက် များ အ ကြောင်း ကို ဝေ _ ရန် အ ခွင့် _ ရေး ရှိ တယ် ဘာ လို့ လဲ ဆို တော့ သူ တို့ တွေ သည် အီ ရတ် တွင် ကျွန်ုပ် တို့ နှင့် _ တူ ယှဉ် တွဲ တိုက် ပွဲ ဝင် _ သော ကြာင့် ဖြစ် တယ် လို့ ဟန့် တား က ပြော ခဲ့ သည်
ပြီး တော့ အဲ ဒါ ကြောင့် ဂျွန် _ ဝတ်ဒ် ကင်း သည် သိပ် ပြီး ချီး မွမ်း တဲ့ _ ကြား ချက် တစ် ခု မ ဟုတ် သော် _ သူ _ အ ခြေ _ အား ဖြင့် အ မှန် တ ရား ကို ဖော် ပြ နေ ပြီး ဆို လို တာ က လွှတ် တော် ကျင်း ပ ချိန် တွင် ကျွန် တော် တို့ ပြော ကြား သည် များ သို့ မ ဟုတ် အိမ် တော် မှ တစ် ကမ္ဘာ လုံး ရှိ _ ရိ သတ် များ ထံ သို့ _ ကြား သည် များ _ ကျွန် တော် ထင် တယ်
ပြီး တော့င်း _ ကျွန်ုပ် တို့ ရဲ့ မ _ မိတ် များ _ မ _ ကျွန်ုပ် တို့ ရဲ့ ရန် _ များ အ ပေါ် လည်း _ သက် _ မှု ရှိ စေ _ တယ်
_ ခြား အ မေ ရိ ကန် ဒီ မို က ရက် တစ် _ ဖြစ် သူ ရွန် ရေ _ က မစ္စ တာ ဟော့ ဝတ်ဒ် _ ပြော ကြား ချက် ကို ယုတ္တိ မ _ ဟု ပြော ကြား ခဲ့ ပြီး _ မေ ရိ ကန် နိုင် ငံ ရေး _ ဝန် ကြီး ချုပ် က ဝင် ရောက် စွက် ဖက် မှု ကို စွပ် စွဲ ခဲ့ _ မစ္စ တာ ဟော့ ဝတ်ဒ် ရဲ့ ပြော ကြား ချက် ကို အ ညှာ တာ ဆုံး အ နေ ဖြင့် ခင် ဗျား ပြော နိုင် တာ က တော့ ယုတ္တိ မ ရှိ ဖြစ် တယ်
ခင် ဗျား တို့ _ တဲ့ အ တိုင်း ဘဲ ရွေး _ ပွဲ _ နှင့် ပတ် သက် ပြီး _ နိုင် ငံ မှာ ကျွန်ုပ် တို့ ကိုယ် ပိုင် ဆုံး ဖြတ် _ တွေ ကို ကျွန်ုပ် တို့ က ပြု လုပ် _ ဖြစ် ပြီး ဘား ရက် အို ဘား မား သည် အင် မ တန် _ တဲ့ ပြည် သူ့ ဝန် ထမ်း တစ် ယောက် ဖြစ် _ တယ်
အ ချို့ သော ကွန် ဆာ ဗေး တစ် ရီ ပ ပက် လီ ကန် များ နှင့် ဂျွန် ကော နေန် တို့ _ မေ _ ကန် ပြည် တွင်း နိုင် ငံ _ မှ _ ဝတ်ဒ် သည် ကင်း ကင်း နေ သင့် _ ပြော ကြား _ မှ _ တာ ဟော့ ဝတ်ဒ် သည် ဝေ ဖန် _ များ ကို သုံး သပ် ပြီး ဖြစ် သည်
သြ စ တြေး _ ဝန် ကြီး ချုပ် က အို ဘား မား အ စီ _ စဉ် သည် သြ စ တြေး လျ _ မျိုး သား လုံ ခြုံ ရေး ကို ခြိမ်း ခြောက် နေ သည် ဟု _ ခိုင် အ မာ ပြော ဆို _ ပြော ကြား ချက် ကို ယ နေ့ ဆက် လက် _ ခံ _ ဆို _ သည်
အ _ အ မေ ရိ ကန် အ နေ ဖြင့် အီ ရတ် မှင်း တိုက် ပွဲ ဝင် တပ် ဖွဲ့ _ နစ် _ ကို နောက် နှစ် ရဲ့ အ _ ပိုင်း _ လ မှာ ပြန် လည် ဆုတ် ခဲ့ မယ် _ လျှင်င်း သည် အီ ရတ် တွင် အ _ ရိ ကန် အ တွက် ကျ ဆုံး မှု ဖြစ် သည် ဟု သာ _ ပြ နေ လိမ့် မည် ဟု သူ က ပြော ကြား ခဲ့ သည်
အီ ရတ် _ အ _ ရိ ကန် အောင် မြင် ရန် အ တွက် တိုင်း _ လုံ ခြုံ ရေး _ ရာ ကြိုး ပမ်း အား ထုတ် မှု များ နှင့်င်း သည် အ _ ပွား ဆန့် ကျင် နေ သည် ဟူ သော အ _ ထန် _ ဖြစ် _ သော ယူ ဆ ချက် ကို ကျွန် တော် ဆုပ် ကိုင် ထား သည်
သြ စ _ လျ အ မေ ရိ _ နှင့် ခိုင် မြဲ သော အ ချိတ် အ _ ဆက် သွယ် မှု များ နှင့် အီ ရတ် တွင် အ မေ ရိ ကန် ဦး ဆောင် သော စစ် အ တွက်င်း ပံ့ ပိုး _ များ _ ဝ ခု နှစ် နှောင်း _ တွင် ဟော့ ဝတ်ဒ် စ တုတ္ထ အ ကြိမ် မြောက် သန့် ရှင်း _ ရွေး ကောက် ပွဲ _ နိုင် ရ ခြင်း အ တွက် အ ဓိ က အ ကြောင်း အ ချက် များ ဖြစ် သည်
သြ စ တြေး _ အ တိုက် အ ခံ ပါ တီ _ ဝေ ဖန် ပြော _ ချက် များ _ အ _ ရ အား တိုက် ခိုက် ရန် အ တွက် အ ခွင့် အ ရေး _ ရပ် အ _ အ သုံး ချ ခဲ့ _
အ တိုက် အ ခံ _ တီ ခေါင်း ဆောင် ကယ် ဗင် ရုဒ် က ဟော့ ဝတ်ဒ် သည် ဩ _ တြေး _ အ မေ ရိ ကန် မ ဟာ မိတ် ဖွဲ့ မှု သည်င်း _ နိုင် ငံ ရေး ဆက် သွယ် ပေါင်း စည်း မှု များ ရှိ စေ ကာ မူင်း သည် _ ဆောင် များ အ နေ ဖြင့် တစ် ဖက် နှင့် တစ် ဖက် ရင် _ ဖြေ ရှင်း သွား နိုင် ရန် အ ရေး ကြီး သည် ဖြစ် ရာ အ မေ ရိ ကန် နိုင် ငံ ရေး တွင် လိုက် _ နေ ခြင်း ကို ရှောင် ရန် လို အပ် ကြောင်း ပြော ကြား ခဲ့ _
ယ မန် နေ့ က _ ရီး စ ကွေး တွင် _ မှန်း ခြေ လူ ပေါင်း ကျော် တို့ _ အီ ဂျစ် သမ္မ _ မို ဟာ မက် _ စီ က _ စည်း ပုံ အ ခြေ ခံ ဥ ပ ဒေ ဆိုင် ရာ ဥ ပ ဒေ တစ် ခု _ ဆန့် ကျင် ရာ တွင် ဆန္ဒ ပြ ခဲ့ _ သည်
_ ပူ အုံ ကြွ မှု _ စ _ ခဲ့ သော ကြောင့် _ ရဲ _ လူ _ ကို မျက် ရည် ယို ဗုံး _ လူ စု ခွဲ ခဲ့ _
နို ဝင် ဘာ လ ရက် နေ့ က မော် စီ _ ဌာန်း ခဲ့ သည့် ဖွဲ့ စည်း ပုံ အ _ ခံ ဥ ပ ဒေ ဆိုင် ရာ ဥ ပ ဒေ သည် အီ ဂျစ် နိုင် ငံ ဖွဲ့ စည်း ပုံ အ ခြေ _ ဥ ပ ဒေ မူ ကြမ်း ရေး ဆွဲ ရေး ကော် မ တီ အား ဖျက် _ ခြင်း မှ _ ကွယ် ပေး ထား ပြီး _ လုပ် ဆောင် ရွက် ရန် အ ခွင့် အာ ဏာ ရှိ သော ဆုံး ဖြတ် _ များ ကို ပြောင်း ပြန် ပြု လုပ် _ မှ လည်း ကာ ကွယ် ပေး ထား သည်
_ ဥ ပ _ က နောက် ပိုင်း သမ္မ တ ဟော်စ် နီ မို ဘာ ရက် ကို _ ဖြည်း ဖြည်း ဖြုတ် _ ခဲ့ သော ကန့် ကွက် ဆန္ဒ ပြ မှု များ နှင့် ကန့် ကွက် ဆန္ဒ _ မှု များ ကို တွေး တော အ မှတ် ရ သ ပိတ် _ ခြင်း များ _ တောက် _ လာ စေ ခဲ့ သည်
_ နှစ် စက် တင် ဘာ _ အ စော ပိုင်း _ အီ _ နိုင် ငံ တ _ ရုံး များ _ အီ ဂျစ် နိုင် ငံ ပါ လီ မန် _ ဖျက် သိ်မ်း ရန် _ မိန့် ချ ခဲ့ သည်
_ စီ က _ ဌာန်း ချက် ကို ဆန့် ကျင် _ ပြီး ခြိမ်း ခြောက် သည့် _ ပြု အ မူ ပြု လုပ် သော် လည်း နောက် _ တွင် _ ဖြတ် ချက် _ အ လေး ထား လာ _ သည်
မို ဟာ _ အယ် ဘ ရာ ဒိတ် _ မော် စီ _ အ သစ် တစ် _ ကဲ့ _ ပြု မူ _ ဟု _ ကြား ခဲ့ _
အယ် ဘ ရာ _ က မ ကြာ သေး ခင် _ ဥ ပ ဒေ ကြောင့် အီ ဂျစ် နိုင် ငံ တွင် ပြည် _ စစ် တစ် ခု _ ဖြစ် _ ရန် ခြိမ်း _ နေ သည် ဟု လည်း _ ဆို _ သည်
မူ စ _ ဘ ရား သား ဟူဒ် နှင့် နော်ရ် ပါ တီ တို့ စီ စဉ် _ သည့် တန် ပြန် ဆန္ဒ _ ပွဲ အား _ ခြား _ ပေါက် လာ _ သည့် အ ကြမ်း _ မှု များ ကို ရှောင် ရှား ရန် _ သိမ်း ခဲ့ သည်
သိပ္ပံ ပ ညာ ရှင် များ နှင့် လယ် သ _ များ ပြော ကြား ချက် အ ရ မြောက် အ မေ ရိ က _ ပျား ရည် ကျ ဆင်း _ နှုန်း သည် _ ခဲ့ သည့် နှစ် _ တစ် စ တစ် _ ဆုတ် ယုတ် လာ ရာ _ လက် အ ရှိန် _ လာ ခဲ့ သည်
အ ကြောင်း အ ရင်း မ သိ ရှိ _ သည့် _ ရပ် ကို ဖော် ပြ ရန် အ သုံး ပြု သည့် အုပ် _ ယို _ ပျက် စီး _ ဟု ဝေါ ဟာ _ အ သစ် တစ် ခု _ နှိုင်း ယှဉ် ခေါ် _ သည်
အုပ် စု ယို ယွင်း ပျက် _ ခြင်း _ စီ _ ဒီ သည် အင်း _ ဉီး ရေ အား _ ကို _ စု အ ပြုံ လိုက် တ _ ဖြုတ် သေ ဆုံး မှု ကြောင့် ဖြစ် သည့် ရော ဂါ လက္ခ ဏာ တစ် _ ဖြစ် သည်
_ ဂါ _ ဏာ ဖြစ် ပွား _ သည့် _ ကြောင်း အ ရင်း _ သိ _ နား လည် _ မ ရှိ _ ပါ
_ စီ _ သည် က မျ ကောင် များ သို့ မ _ ဆက် _ ရော _ များ သို့ မ ဟုတ် _ မည် မ သိ _ သည့် ရော ဂါ _ ကြောင့် ဖြစ် ပွား နိုင် သည်
ဆက် စပ် မှု မ ရှိ သော ဖြစ် ပွား ခြင်း များ ကြား လေ့ လာ ခဲ့ သော အ _ အား ဖြင့် _ ဝန် _ ဆိုင် ရာ အ ချက် _ လက် များ ကို လေ့ လာ မှု အ များ အ ပြား ကို မ တွေ _ ရ သော် _ စီ စီ ဒီ သည် ပိုး သတ် _ အ သုံး ပြု ခြင်း _ ဖြစ် ကောင်း ဖြစ် စွာ ချိတ် ဆတ် ထား သည်
ပန် နီ _ ဗား နီး ယား ပြည် _ စိုက် ပျိုး ရေး ဌာ _ နှင့် _ တူ ပျား နှင့် ဆိုင် သော ပ ညာ ရှင် တစ် ယောက် ဒန်း နစ် _ အန် _ ဒ ရော့ အ ဆို အ ရင်း သည် ကူး စက် တတ် သော ရော ဂါ တစ် မျိုး ဖြစ် သည် ကို သေ သေ ချာ ချာ မ _ ရ ပေ မယ့် ကျွန်ုပ် တို့ _ တော် လေး သေ ချာ ပါ သည်
ပျား ရည် _ လုပ် သည့် ပျား များ သည် မက် မွန် သီး များ ပဲ ပိ စပ် များ ပန်း သီး များ သစ် တော် သီး များ ဖ ရုံ _ များ သ ခွား သီး များ ချယ် _ သီး _ ရက်စ် ဘယ် _ သီး များ _ လက် ဘယ် ရီ သီး များ နှင့် စ တော် _ ရီ သီး များ စ သည့် မျိုး စိတ် များ အ ပါ အ ဝင် အ မေ ရိ ကန် သီး နှံ ဝတ် မှုန် ကူး ခြင်း သုံး ပုံ တစ် _ ကို ခန့် မှန်း အား ဖြင့် တာ ဝန် ယူ ပေး သည်
မှ အ ထိ အ _ ရိ ကန် ပြည် _ စု ပျား _ ထုတ် _ ပျား ကောင် အုပ် _ များ _ ဝက် ခန့် _ သုန်း ခဲ့ _
လယ် သ မား _ စွာ နှင့် _ နှင့် ဆိုင် သော _ ပ ညာ ရှင် များ ကို အ ထိတ် တ _ ဖြစ် စေ ခဲ့ သော _ ဆင်း ခဲ့ _ အ ဆို ပါ နှုန်း သည် ဝ ခု _ တွင် ပ မာ ဏ အ သစ် ရောက် _ သည်
က နေ ဒါ နိုင် ငံ အ ပိုင်း _ ကဲ့ သို့ အ နည်း _ မ တူ ညီ သော _ နယ် ခု ကို အုပ် စု ယို _ ပျက် _ ခြင်း ဖြင့် ခံ စား ခဲ့ _ သည် _ သိ ခဲ့ ရ _
ဂျော် ဂျီ ယာ ဥ က လာ ဟိုး မား ပန် နီ _ ဗား နီး ယား ပြည် နယ် ဝစ် ကို စင် ပြည် နယ် နှင့် ကာ လီ ဖိုး _ ယား ပြည် နယ် _ ပါ အ ဝင် ပ ထ _ ဝင် ဆိုင် ရာ ပြည် နယ် အုပ် စု _ ကွဲ ပြား ခြင်း တစ် ခု တွင် အ ဆို _ ဖ ရို ဖ ရဲ ဖြစ် _ ကို ဖော် ထုတ် ခဲ့ _
အ _ သော _ နယ် များ ပျား အုပ် စု _ ပျောက် _ မှု သည် ကောင် ရေ ရာ ခိုင် _ လောက် မြင့် တက် _ သည် လို့ ခန့် _ ခဲ့ _ သည်
ဖြစ် ရပ် သည် အ _ သ ဖြင့် ပျား များ သည် အ ဓိ က ဝတ် _ ကူး သူ များ ဖြစ် ပြီး သီး နှံ စိုက် _ မှု တန် _ သည် ယူ အက်စ်က် _ လီ ယံ ရှိ သော _ လီ ဖိုး နီး ယား ရှိ ဗာ ဒံ စိုက် ပျိုး ရေး ကဲ့ သို့ သော စိုက် ပျိုး _ နှံ များ အ တွက် အ ရေး ကြီး _
_ အ _ လုံး _ မှီ _ နေ _ အ မေ ရိ ကန် ပြည် ထောင် စု သီး _ စု စု _ သည် ယူ အက်စ် ဘီ လီ _ ကျော် လွန် သည် ဟု သိ ရ သည်
ခု နှစ် ဇန် န ဝါ ရီ _ ရက် နေ့ ရှိ သက် ဆိုင် ရာ ဖွံ့ _ တိုး တက် မှု တစ် ခု တွင် ယူ အက်စ် _ ဝန်း ကျင် ထိန်း သိမ်း _ အေ ဂျင် စီ က ပန်း သီး များ ဘ ရူး ဘယ် ရီ သီး များ စ ပျစ် သီး များ မက် မွန် သီး များ သစ် တော် _ များ နှင့် အ ခြား သော ပျား နှင့် ဝတ် _ ကူး အ သီး များ တွင် အ ဓိ က ပိုး _ ဆေး အ ချို့ ကို သုံး ခြင်း အ တွက် လိုက် _ ရ မည့် စည်း မျဉ်း စည်း ကမ်း များ အား ပြင်း ပြင်း ထန် ထန် တင်း ကြပ် ထား ပါ သည်
အ ထွေ ထွေ သ _ ဝ ပတ် ဝန်း ကျင် _ သိမ်း ရေး နှင့် လယ် သ မား များ လုံ ခြုံ ရေး ကို ကိုး _ ပြီး အ ဆို ပါ အီး ပီ အေ သည် အ ဆိပ် ဖြစ် _ သော မြင့် မား သည့် _ သတ် ဆေး ဖော့ စ မတ် _ အေ ဇင့် ဖို့ မီ သိုင်း အ သုံး _ ခြင်း ကို တင်း ကြပ် ခြင်း _ မ ဟုတ် ရပ် ဆိုင်း ခြင်း များ ကို မ ကြာ သေး မီ က ကြေ ညာ ခဲ့ သည်
ပြောင်း လဲ ထား _ စည်း မျဉ်း အ ရ ထို အော် ဂန် နို ဖော့ စ ဖိတ် ပိုး _ ဆေး သုံး ခြင်း _ ငါး နှစ် အ ထိ ဆက် _ အ သုံး ပြု နိုင် ရန် ခွင့် ပြု ပေး မည် ဖြစ် ပေ _ အ သုံး _ မည့် ပ မာ ဏ အ ညွှန်း ကို အ တော် အ သင့် _ စဉ်း _ ရ မည် ဖြစ် သည်
ဒု တိ ယ ကမ္ဘာ စစ် အ တွင်း အ _ ပြု ခဲ့ သော အာ ရုံ _ ဆိုင် ရာ အေ့ _ မှ ဆင်း သက် _ အေ _ ဖို့ မီ သိုင်း သည် အန္တ ရာယ် _ သည့် အာ ရုံ ကြော အ ဆိပ် _ ခု ဖြစ် _
_ ကို ရီး ယား သည်င်း နာ ရို _ ပျံ _ လွှတ် _ ပြီး စက္ကန့် _ ကြာ တွင် အ ဆက် အ သွယ် _ တောက် _ ခဲ့ _
ကို ရီး _ လေ ကြောင်း သု တေ _ န တက္က သိုယ် ကေ အေ အာ အိုင် နှင့် _ နီး ရှဲ့ ပြည် နယ် သု တေ သ န နှင့် ထုတ် လုပ် ရေး စ _ စင် တာ သည် တောင် ကို ရီး ယား ပ ထ _ ဆုံး သော ဒုံး ပျံ တင် ယာဉ် နာ နို တစ် ခု အား ဂြိုလ် တု _ တီ စက် ဘီ _ တင် လွှတ် တင် ရန် အ တွက် အ _ ပြု ရန် မျှော် မှန်း ထား သည်
_ ပျံ မီး ငြှိမ်း စ နစ် _ ပြ ဿ _ များ ကြောင့် တောင် ကို _ ယား _ ဒုံး _ လွှတ် တင် မှု _ ဗုဒ္ဓ ဟူး နေ့ က ရွှေ့ ဆိုင်း ခဲ့ _
_ ဝန် ကြီး ဌာ န ပြော ရေး ဆို ခွင့် ရှိ သူ ပြွန် ကျောင်း ဗန် က ဒီ _ လွှတ် _ ဖို့ ခက် _ လိမ့် မယ် လို့ _ တော် တို့ _ လင့် ပါ တယ် _ ပြော ကြား _ သည်
ဒုံး _ ကို ဂို _ အော _ ရို _ ပေ့ _ တာ မှ _ နေ့ _ အမ် တီ တွင် စ တင် _ တင် ခဲ့ သည်
ဒုံး _ စ တင် _ တင် ပြီး စက္ကန့် အ ကြာ တွင် ပေါက် _ ခဲ့ ပုံ ရ ရာ ယာဉ် ပေါ် ရှိ ကင် မ _ မှ _ တစ် ပြက် အ လင်း _ မြင် ရ ပြီး နောက် အ ဆက် အ သွယ် ပြတ် _ သွား ခဲ့ _
အ _ ပါ ဒုံး _ သည် အ မြင့် _ လို မီ တာ _ ခန့် ရောက် ရှိ ပြီး မှ အ _ အ _ ပြတ် တောက် မှု _ ပွား _ သည်
ရုပ် မြင် သံ ကြား ကင် _ ရာ များ _ ရိုက် ခဲ့ သည့် ဒုံး ပျံ _ အ ပိုင်း အ စ ဟု _ ဆ ရ သည့် အ _ ရောင် အ _ အ ပြောက် တစ် ခု သည် ပင် လယ် _ တွင်း သို့ _ ခဲ့ သည်
_ စစ် လေ့ _ သူ များ က ကျ _ မှု _ တောင် ကိုး ရီး ယား အ _ နှောင့် နှေး _ ကြာ မှု တစ် ခု ဖြစ် _ ဟု _ ကြား သည်
_ မြင် ခဲ့ ပါ က ယင်း _ ဂြိုလ် တု ပတ် လမ်း _ အောင် _ တင် သည့် _ ထ မ _ နာ ရို _ လိမ့် _
လွှတ် တင် _ သည် တောင် ကို ရီး ယား _ ခန့် _ ခြေ ယူ အက်စ် _ လာ မီ လီ _ ကုန် ကျ _ ခဲ့ ပြီး အောင် မြင် ပါ က အက်စ် တီ စက် ဘီ ခေါ် ဂြိုလ် တု _ ဂြိုလ် တု ပတ် လမ်း သို့ လွှတ် တင် နိုင် လိမ့် _
ရာ _ ဥ တု _ လဲ မှု နှင့်င်း ဆိုး ကျိုး များ _ လေ့ လာ _ ရန် _ ဂြိုလ် _ ကို တီ _ ထုတ် လုပ် ခဲ့ ပါ _
ဖြစ် ရပ် သည် ဂြိုလ် တု လွှတ် တင် နိုင် _ ရှိ _ နိုင် ငံ မြောက် ဖြစ် ရန် နှင့် အာ ရှ _ ငံ များ တွင် တ ရုတ် ဂျ ပန် နှင့် အိန္ဒိ ယ ပြီး လျှင် စ တုတ္ထ မြောက် အာ ရှ နိုင် ငံ ဖြစ် လာ ရန် ရည် မှန်း ထား သည့် တောင် ကို ရီး ယား _ ကာ သ အ စီ အ _ အ တွက် ကြီး _ သော နှောင့် နှေး ကြန့် ကြာ _ အ ဖြစ် တွေ့ မြင် _ သည်
အောင် မြင် တဲ့ _ တင် မှု သည် _ မှု လုပ် _ ယူ အက်စ် _ လာ ဘီ လီ ယံ ခန့် တန် ဖိုး ရှိ သော စီး ပွား _ အာ ကာ သ လွှတ် တင် မှု များ တွင် _ ကို ရီး ယား ကို ပါ ဝင် _ ဖြစ် လာ စေ ရန် ကူ ညီ ပေး နိုင် ခဲ့ လိမ့် _
_ နှစ် _ စ တင် _ ကို ရီး ယား သည် နိုင် ငံ ခြား _ ဒုံး ပျံ _ ဖြင့် ပင် လယ် ရပ် ခြား _ သ _ မှ ဂြိုလ် တု ခု လွှတ် _ ခဲ့ သည်
ယူ တီ စီ အ ချိန် တွင် ထိုင် _ တောင် ဘက် စွန်း ပြင်း ထန် _ င လျင် တစ် _ လှုပ် ခတ် ခဲ့ ပြီး လက် _ မြင့် သည့် ဆူ နာ မီ သည် ဖိ လစ် ပိုင် နိုင် ငံ ရှိ ဘောစ် ကို ဘက် သို့ ဦး တည် လျက် ရှိ သည် _ ဂျ ပန် _ ငံ မိုး လေ သ အေ _ စီ က သ တိ ပေး ပြော ကြား ခဲ့ _
သို့ ရာ တွင် _ လစ် ပိုင် _ ငံ ရှိ င လျင် စောင့် ကြည့် _ အေ _ စီ အ ကြီး အ ကဲ က ဂျ ပန် _ ဂျင် စီ သ တိ _ ချက် ကို စော ဒ _ တက် _ သည်
ထိုင် ဝမ် ရာ သီ ဥ တု ဆိုင် _ ဗ _ ဗျူ ရို ကင်း င လျင် အား ဟု မှတ် သား ကာ အ မေ ရိ ကန် ပြည် ထောင် _ ဘူ မိ ဗေ ဒ ဆိုင် ရာ လေ့ လာ ရေး အ ဖွဲ့ ကင်း ကို ဟု ခန့် မှန်း ပြီး ဂျ ပန် နိုင် ငံ မိုး လေ သ ဆိုင် ရာ အေ ဂျင် စီ က ပ မာ ဏ လောက် ပြင်း ထန် သည် _ ခန့် မှန်း ချက် များ နှင့် အ _ ရစ် တာ စ ကေး အ ရ င လျင် အ တိုင်း အ တာ ပ မာ ဏ _ နှင့် ကြား ဆို သည့် အ ငြင်း _ သည့် အ _ ရင် ခံ စာ များ ပေါ် ပေါက် ခဲ့ သည်
ဂျ ပန် နိုင် _ မိုး လေ သ အေ ဂျင် စီ က ဖိ လစ် ပိုင် နိုင် ငံ _ ခြိမ်း ခြောက် နေ သည့် ဆူ နာ မီ အ ကြောင်း အား သ တိ ပေး ထား သော် ငြား လည်း ဖိ လစ် ပိုင် နိုင် ငံ မီး တောင် ပ ညာ နှင့် င လျင် ပ ညာ _ န ဒါ ရိုက် _ ဖြစ် သူ ရီ နာ တို ဆို လီ ဒမ် က _ နာ _ သည် ဖိ လစ် _ နိုင် ငံ သို့ ဦး တည် သည် ဆို သည် ကို ငြင်း ဆန် ခဲ့ ပြီး ဟာ ဝိုင် အီ ရှိ ပ စိ ဖိတ် ဆူ နာ မီ သ တိ ပေး ရေး စင် တာ က ဆူ နာ မီ အ ကြောင်း အား မည် သည့် အ ကြံ ပေး ချက် _ မျှ ထုတ် ပြန် ခဲ့ ခြင်း မ ရှိ ခဲ့ ပါ ဟု ပြော ကြား ခဲ့ သည်
_ ရာ တွင် ဆို လီ ဒမ် က ဖိ လစ် ပိုင် နိုင် ငံ မြေ _ ပိုင်း တွင် နေ _ ကြ သူ များ ကို _ တင် _ ကွယ် မှု အ နေ ဖြင့် _ မြင့် _ ရာ သို့ ပြောင်း _ သင့် ကြောင်း ပြော ကြား ခဲ့ သည်
င လျင် လှုပ် ခတ် မှု _ ပြီး တွင် သ တင်း အေ ဂျင် စီ များ က ထိုင် ဝမ် ကို ကန့် လန့် ဖြတ် ပြင်း _ စွာ လှုပ် ခတ် ခဲ့ ခြင်း ကြောင့် _ စီး ပြို _ သည့် နေ အိမ် များ ဓါတ် လှေ ကား အ တွင်း ပိတ် မိ နေ _ ဟို တယ် မှ ဧည့် သည် များ နှင့် _ လီ ဖုန်း လိုင်း ပြတ် တောက် မှု _ ခြေ _ နေ များ အ စီ ရင် ခံ သ တင်း ပို့ ချက် များ ကို ထုတ် လွှင့် ပြ သ ခဲ့ သည်
င လျင် သည် ပင် _ မျက် _ ပြင် အောက် _ ဘာ အော့ _ ဆက် သွယ် ရေး ကြေး နန်း ကြိုး ခြောက် ခု ပျက် စီး စေ ခဲ့ ရာ အာ _ နှင့် ဩ စ _ လျ ရှိ _ သန်း ပေါင်း များ စွာ အား အင် တာ နက် အ သုံး ပြု မှု ကန့် သတ် _ ခဲ့ သည်
အိမ် တွင်း အ သုံး ပြု သူ များ _ လိုင်း ခ ဏ _ ဏ ကျ ခြင်း နှင့် အ တူ ပြင်း ထန် ဆိုး _ သည့် ဆက် သွယ် _ လိုင်း _ ဿ _ များ _ ကြုံ တွေ့ ခဲ့ ကြ _ သည်
အင် _ နက် စ တုမ်း _ တာ က အ _ သော _ ဝပ် _ တာ များ တွင် ဒေ တာ ပျောက် ဆုံး မှု နှုန်း _ ဝ _ သည် ကို အ စီ ရင် ခံ တင် ပြ ခဲ့ _
_ ပူ _ ငံ က ဝီ ကီ န ယူးစ် အား န _ နာ နက် ဝပ် ချိတ် ဆက် စစ် _ မှု တစ် ခု _ လုပ် ရာ အ _ အ လှန် ချိတ် ဆက် မှု _ ဒေ တာ ဆုံး ရှုံး မှု မှာ ဝ မီ လီ စက္ကန့် တွင် ပျမ်း မျှ ဝ ထိ ဖြစ် လာ _ သည်
ငွေ _ ဈေး ကွက် များ တွင် အ မေ ရိ ကန် _ ဥ ရော _ တို့ မှ အာ ရှ ဈေး ကွက် _ သို့ _ ကြေး ဆိုင် ရာ သ တင်း များ နှင့် ရှယ် ယာ ဈေး ဆိုင် ရာ _ ချက် အ လက် များ ကို မ ပေး ပို့ နိုင် သ ဖြင့် ပို _ စိုး ရိမ် ဖွယ် အ ခြေ အ နေ တစ် ခု ကို တောင် မှ ရင် ဆိုင် လာ _ သည်
လိုင်း _ များ ကို _ လည် ပြင် ဆင် ခြင်း သည် နေ့ ရက် ကြာ မည် မ ဟုတ် ကြောင်း ပြ ဿ နာ ကိုင် တွယ် _ ရှင်း _ သည့် တောင် ကိုး ရီး ယား မှ ဝန် _ ဌာ န အ ကြီး အ ကဲ _ ဦး ဖြစ် သူ ဟောင် ဆို _ က ပြော _ သည်
ထိုင် ဝမ် အင် _ နက် မြန် နှုန်း သည် ထိ _ ဆင်း ခဲ့ ပြီး _ ကျိုး ဆက် အ နေ _ တွင် နက် _ ကွန် _ လိုင်း _ ပါ ကြပ် _ ရ သည်
ဝန် ဆောင် _ ပေး သူ များ အ နေ ဖြင့် ထို လိုင်း များ ကို ဥ ရော ပ လိုင်း များ _ အ စား ထိုး ချိတ် ဆက် ရန် ရွေး ချယ် လိမ့် မည် _ ကြောင်း _ ပန် ဆက် သွယ် ရေး ကုမ္ပ ဏီ ကေ _ ဒီ အိုင် _ ပို ရေး ရှင်း ဆာ တို ရို အိုင် တီ အို မှ ပြော ရေး ဆို ခွင့် _ သူ တစ် ဦး က ပြော ကြား ခဲ့ _
အ _ တောင် အာ ရှ ကို မွှေ နှောက် _ ဆီး _ သော င လျင် သည် _ နှစ် _ ယ သ မုဒ္ဒ ရာ င _ လှုပ် ခတ် မှု အ ပြီး နှစ် နှစ် _ တင်း ပြည့် သည့် _ တွင် ဖြစ် ပွား ခဲ့ သည်
_ ဆို _ ခု နှစ် င လျင် သည် ပြင်း အား _ သည် ဟု တိုင်း တာ _ သား _ ပြီး ပေ အ မြင့် ရှိ သော ရေ _ နှင့် အ _ ဆူ နာ မီ ကို ဖြစ် ပေါ် စေ ခဲ့ _
ဒန် _ တ ရား _ ကြီး တစ် ယောက် မ ရောက် ခင် သူ _ အ မှု ကို သူ တို့ ယူ ဆောင် လိမ့် မည် ဟု _ ခဲ့ သော စ နေ _ ကြေ ငြာ သည့် ယူ အက်စ် သတ္တု တူး ဖော် ရေး ကုမ္ပ ဏီ အား ပြ ဒါး ထုတ် လုပ် သည့် နေ ရာ အ နီး _ နေ ထိုင် သော ပီ ရူး နိုင် ငံ သား များ က တ _ စွဲ ရန် ပြင် ဆင် _ ကြ သည်
ဝ ခု နှစ် _ လ ရက် _ ပီ ရူး နိုင် ငံ အ တွင်း ရှိ ကာ ဂျာ မာ ကာ ပြည် နယ် ပြင်း ထန် သော မ တော် တ ဆ တစ် ခု သည် _ ဆိပ် _ မှု မြင့် မား သော ပြင် ထန် သည့် သတ္တု တစ် မျိုး _ သည့် ပြ ဒါး ကြောင့် များ စွာ သော _ သ ခံ ပြည် သူ များ ကို _ ဆိပ် သင့် စေ ခဲ့ _
န ယူး မောင့် သတ္တု တူး ဖော် ရေး ကုမ္ပ ဏီ _ မော် တော် ယာ ဥ် တစ် စီး _ ပြ ဒါး ပါ သည့် သတ္တု ဘူး ဘူး ကို အင် ဒီ ယန်း လမ်း မ _ တ လျှောက် ရှိ ဆန် _ ခ _ လို ပန် _ နှင့် မက် ဒါ လီ _ လူ မျိုး စု များ နေ ရာ တွင် စွန့် ပစ် _ သည်
_ စမ်း လို စိတ် ပြင်း ပြ _ မြို့ ခံ လူ _ သည် က လေး _ များ စု ငွေ _ လက် _ သော အ ရည် စက် က လေး များ ကို ကောက် ယူ _ တို့ ထဲ မှ အ ချို့ ကို လူ အ _ တောင် မှ သောက် ခဲ့ ကြ သည်
_ ဒါး _ ထိ တွေ့ လာ သည့် လူ အ _ သည် မျက် လုံး ကွယ် ခြင်း _ ဒ နာ _ စား ရ ပြီး တစ် ဦး သည် သူ မ ခန္ဓာ ကိုယ် _ တွင် ခ ရမ်း ရောင် သန်း သော အ _ ထွက် ပေါ် ခဲ့ _
ပြ ဒါး အ _ သင့် ခြင်း အ _ ဆက် _ ကို _ ဝ _ တိုက် _ ခံ _ ခဲ့ _ သည်
ပြ ဒါး ထုတ် လုပ် သော ယာ နာ ကို ချာ သတ္တု တွင်း ပိုင် ရှင် _ ကဲ့ _ န ယူး မောင့် _ တူး ဖော် ရေး က ဒေ သ တွင်း နေ _ သူ များ ကို _ အက်စ် ဒေါ် လာ ဝ _ ဝ ကျော် ပေး ကမ်း ခဲ့ _ သို့ သော် လည်း ကျန် ဒေ သ ခံ ဝ က န ယူး မောင့် ကုမ္ပ ဏီ နှင့် တ ရား _ တ ရား ရေး ရာ ဆွေး နွေး နေ ဆဲ ဖြစ် သည်
ယ နေ့ ခေတ် ကမ္ဘာ့ စီး ပွား ရေး တွင် နိုင် ငံ တ ကာ စီး ပွား ရေး လုပ် ငန်း အ များ စု _ သူ တို့ အ ကျိုး အ မြတ် _ ထိန်း သိမ်း ရန် _ တ ပါး ကို ရှေ့ ရှု ကြ သည် သို့ သော် လည်း သ ဘာ ဝ _ ဝန်း _ ဆိုင် ရာ ဥ ပ ဒေ ပါမ္ခော ဂျိမ်စ် အို တို က သ ဘာ ဝ ပတ် ဝန်း ကျင် နှင့် လူ ထု ကျန်း မာ ရေး သို့ ကုန် ကျ စ _ အ ကြောင်း _ မြန်း _ သည်
ယ ခု အ ခါ တွင် _ နှင့် အ ဝန်း _ တူး ဖော် လို သော ကုမ္ပ _ တိုင်း သတ္တု တူး ဖော် ရန် တ ရား ဝင် လုပ် ပိုင် ခွင့် သာ _ က အ လုပ် _ ကိုင် ရန် _ ငန်း လိုင် _ တစ် ခု လည်း ပဲ _ ရှိ ရ မည် ဟု သူ က ပြော ခဲ့ သည်
ဒန် ဗာ အ ခြေ စိုက် _ ယူး မောင့် သတ္တု တွင်း ကမ္ဘာ့ အ ကြီး ဆုံး ရွှေ တူး ဖော် ရေး လုပ် ငန်း ကို ဆန့် ကျင် ပြီး သူ _ တ ရား စွဲ ဆို မှု _ တွက် အ ရှိန် မြှင့် တင် _ သော ပီ ရူး နိုင် ငံ _ နေ ထိုင် သူ _ ကြောင့် အ ရေး ကြီး သော _ ခွန်း အ ချို့ ကို _ ဆုံး တွင် ဖြေ ရှင်း ခဲ့ သည်
ဇန် န ဝါ _ လ ရက် နေ့ တွင် _ ယူး မောင့် _ ကြား ဝင် ဖြန် ဖြေ _ စ ကား ပျက် ပြား ပြီး နောက် နောက် ကွယ် တွင် တံ ခါး ပိတ် စေ့ စပ် ညှို နှိုင်း ခြင်း _ ရပ် တန့် ရန် နှင့် သူ တို့ အ မှု _ ကို ပြည် သူ လူ ထု ရှေ့ သို့ ချ ပြ ရန် နေ _ သူ များ နှင့် သူ တို့ ရှေ့ _ များ က ဆုံး ဖြတ် ခဲ့ သည်
_ ဗာ ခ ရိုင် တ ရား _ ကြီး ရော ဘတ် ဟိုက် ရက် ဆီ မ ရောက် _ သူ တို့ အ မှု ကို သူ တို့ တင် ပြ မည် ဟု _ ခဲ့ သော ဝ _ နှစ် မတ် လ ရက် _ နေ့ _ တွင် သူ _ က ကြေ ငြာ ခဲ့ သည်
တ တိ _ အ ကြိမ် မြောက် ကမ္ဘာ့ ပတ် _ ကျင် လှုပ် ရှား မှု တစ် _ ထွက် _ ခြင်း နှင့် န ယူး မောင့် သတ္တု တွင်း ပြ သ နာ _ ခြင်း သည် _ က ပ _ မ ဆုံး အ ကြိမ် မ ဟုတ် _
_ ကြာ သေး _ ကာ လ ဝ ခု နှစ် သြ ဂုတ် လ _ အင် ဒို နီး _ သ ဘာ ဝ ပတ် ဝန်း ကျင် ထိန်း သိမ်း ရေး ဝန် ကြီး ဌာ _ နှင့် ဒေ သ ခံ ရွာ သား များ က န _ မောင့် သတ္တု တွင်း လုပ် ငန်း ဘက် မှ ဒဏ် _ ငွေ ယူ အက်စ် ဒေါ် _ သန်း ကို ပေး ဆောင် စေ ခဲ့ သည်
အ ဆို ပါ ပတ် ဝန်း ကျင် ညစ် ညမ်း မှု သည် ကုမ္ပ ဏီ သတ္တု တူး ဖော် ခြင်း လုပ် ငန်း များ ကြောင့် ဖြစ် ပေါ် နေ ပြီး ပြင်း ထန်း သော _ နာ မှု များ နှင့် အ _ ပြား ရော ဂါ အ _ ရောင် ခြင်း မွေး ကင်း စ က _ သေ ဆုံး မှု အ ပါ အ ဝင် အ ခြား _ မာ ရေး ပြ သ _ များ နှင့် အ ဓိ _ စား သောက် ကုန် ငါး တင် ပို့ မှု ကျ ဆင်း ခြင်း ဖြစ် ပွား စေ သည် ဟု သူ တို့ က ပြော ဆို _ သည်
အ မေ ရိ ကန် နိုင် ငံ တွင် တ ရား ဝင် မ ဟုတ် သော ဓာ _ ဗေ _ သုံး စိန် နှင့် ပြ ဒါး အ တွက် စွန့် ပစ် ပစ္စည်း စွန့် ပစ် ခြင်း နည်း လမ်း _ ခု ဖြစ် သော ရေ ငုပ် သင်္ဘော လမ်း ကြောင်း များ တွင် စွန့် ပစ် ခြင်း သည် အင် ဒို နီး ရှား နို ငံ ရှိ န ယူး _ သတ္တု တူး _ ရေး က မ _ မ ကြာ အ သုံး ပြု သော သီး _ သတ္တု တူး _ ရေး အ လေ့ အ ကျင့် တစ် ခု ဖြစ် သည်
_ မေ ရိ ကန် နိုင် ငံ သား တစ် ဦး နှင့် သြ စ တေး လျ နိုင် _ သား တစ် ဦး အ ပါ အ ဝင် _ ယူး မောင့် သတ္တု တွင်း _ နေ ဂျာ အ နည်း ဆုံး ခြောက် ဦး သည် အ ဆို ပါ _ ကြောင်း ကိစ္စ တွင် သ ဘာ ဝ _ ဝန်း ကျင် နှင့် ရာ ဇ _ မှု တွင် ပူး ပေါင်း _ ဝင် ခြင်း အ တွက် ဂျာ ကာ တာ အ ကျဉ်း ထောင် တွင် နှစ် ကျော် ချ မှတ် ခံ ခဲ့ ရ သည်
ဒေ သ ခံ ပီ ရူး လူ မျိုး နေ ထိုင် သူ _ က သတ္တု တူး ဖော် ခြင်း _ ကျင့် မှု များ ပို မို လုံ ခြုံ ရေး _ လက် _ အ _ အ _ နှင့် ထိ ခိုက် _ များ လျော် ကြေး ပေး ခြင်း အ တွက် သူ တို့ ဆန့် ကျင် မှု ကို ဆက် လက် လုပ် ဆောင် နေ _
_ သ တွင်း ရေ ထောက် _ မှု အ တွက် ကာ ကွယ် တောင်း ဆို ပြီး ပြီး ခဲ့ သော ယာ နာ _ ချာ _ တွင်း ပြို ကျ _ ကို ထောင် နှင့် _ သော ဒေ သ _ ရပ် မိ ရပ် ဖ များ က ဆန့် ကျင် ကန့် ကွက် _ သည်
ခု _ ဇွန် လ _ ကန် ထ _ တာ _ ယောက် ပေါ် သို့ ပြ ဒါး ဖိတ် ကျ မှု နှင့် အ မေ ရိ ကန် တ ရား ရုံး စ နစ် ပြင် ပ အ _ တွဲ ကို ဆောင် ရွက် ရန် တ ရား _ ဆိုင် မှု ရှုံး နိမ့် ခဲ့ သည် ကို န _ မောင့် _ တူး ဖော် ရေး အ ရာ ရှိ များ အား အ ပြစ် ပုံ ချ ခဲ့ သည်
စ နေ နေ့ တွင် ဆို _ လီ ယာ အ စိုး ရ က အိန္ဒိ _ သ _ ရာ တွင် မ ကြာ သေး _ က ဖြစ် ပွား ခဲ့ သော ဆို မာ လီ _ ကမ်း ရိုး တန်း ရေ ပိုင် နက် ပင် လယ် ကူး ကုန် တင် _ ပင် လယ် ဓါး ပြ တိုက် _ ရ မှု ကို ပူး ပေါင်း _ ထုတ် ရန် အ တွက် အ ပြည် ပြည် ဆိုင် ရာ အ သိုင်း အ ဝိုင်း ကို အ စည်း အ ဝေး ခေါ် ခဲ့ သည်
မ နေ့ က _ ဒန် အ ခြေ စိုက် အ _ ပြည် ဆိုင် ရာ ရေ ကြောင်း ထိန်း သိမ်း ရေး အ ဖွဲ့ အိုင် အမ် ဘီ _ ထိုင်း ကုန် သည် ရေ ယာဉ် တစ် _ နှင့်င်း သင်္ဘော သား ယောက် အား သူ တို့ ပင် လယ် ကမ်း ရိုး တန်း _ ကင်း ကွာ ဆို မာ _ ယာ ပင် လယ် ဓါး _ များ က ပြန် ပေး ဆွဲ _ ခဲ့ သည် ဟု ထုတ် ပြန် ခဲ့ သည်
အ ဓိ က _ ဖြင့် ထိုင်း သင်္ဘော သား များ _ သေ နတ် ဖြင့် ခြိမ်း _ ပြန် _ ဆွဲ ခဲ့ ပြီး သူ တို့ _ မြောက် မှု အ တွက် ပြန် ပေး ရွေး ရန် _ ကို _ ဆို _ သည်
_ သည် သင်္ဘော သည် သ _ ကုန် _ များ နှင့် အ _ ဘ ရာ ဇီး _ ငံ _ ရီ မင် သမ္မ တ နိုင် ငံ _ သွား သော လမ်း ခ ရီး တွင် _ သည်
ကု လ သမ္မ ဂ လုံ ခြုံ ရေး ကောင် စီ _ ဆို _ လီ ယာ _ ပေး _ သော _ တစ် စောင် က အ စိုး ရ _ သ _ ပေး _ သည်
ခု နှစ် ယ ခင် အာ _ ရှင် _ ဆပ် ဘ _ ဖြုတ် _ ခံ ရ က တည်း က ဆို မာ _ ယာ သည် အ ဓိ က _ ဖြင့် အာ ဏာ ရှင် အ ဖွဲ့ မှ အုပ် ချုပ် သော အ ဖွဲ့ _ စည်း များ အ _ သို့ ပြို ကွဲ ခဲ့ သည်
ပြီး ခဲ့ _ ရက် သတ္တ _ က အ မေ ရိ _ ပိုင် အ _ စီး သင်္ဘော တစ် စီး သည် _ ပျံ ထိပ် _ တပ် ဗုံ _ ဖြင့် ပစ် ခတ် ခံ ခဲ့ ရ _
င်း _ တစ် ပတ် _ က _ တွင် _ ခိုက် ခံ _ သော လေး _ မြောက် သင်္ဘော _ သည်
အ ပြည် ပြည် ဆိုင် ရာ ရေ ကြောင်း ထိန်း သိမ်း ရေး အ _ အ ဆို အ _ အ ရှေ့ _ ဖ ရိ က နိုင် ငံ ကမ်း လွန် ရေ ပိုင် _ တွင် _ လ ရက် နေ့ က _ ကင်း နေ ရာ အ ခြား ပင် လယ် ဓါး _ တိုက် ခိုက် ခံ ရ _ ပေါင်း ခု ရှိ ခဲ့ သည်
အို ဗား မား အ _ ရ _ ဖွဲ့ သည် အ မေ ရိ _ မျိုး ချစ် စိတ် ဓါတ် အက် ဥ ပ ဒေ အ ကြမ်း ဖက် လှုပ် ရှား မှု ပုဒ် မ များ ရဲ့ စာ _ ချိုး ဖောက် _ ကို ကိုး ကား ပြီး _ လံ ဘီ ယာ သ တင်း ထောက် _ မန်း မော ရစ် ကို အ မေ _ ကန် နိုင် ငံ သို့င် ခွင့် ပိတ် ပင် ထား သည်
သ တင်း ထောက် _ အ တွက် ပ _ တော် သင် _ သော _ ဗက် _ သိုလ် နီ မမ်း _ ရို ဂ ရမ် ကို တက် ရောက် ရန် မော ရစ် သည် ပြည်င် ခွင့် ဗီ ဇာ ရ _ ရန် _ ပမ်း ဆောင် ရွက် နေ ခဲ့ သည်
စစ် ဘေး _ ရာ တောင် အ မေ ရိ က _ ငံ တွင် လက် ယာ တောင် ပံ ပြည် သူ့ စစ် အ ဖွဲ့ များ နှင့် ထွက် ခွာ သွား သော ကို လံ ဘီ ယာ သမ္မ တ အယ် ဘာ ရို ယူ ရိုက် တို့ အ _ ပူး _ ဆောင် ရွက် _ သ တင်း ထောက် သည် အာ _ စိုက် မှု ကို _ ပြီး _
လူ့ _ ခွင့် _ ရေး ဆိုင် _ လှုပ် ရှား သူ များ က ယူ ဘ ရိုက် သည် ပြည်င် ခွင့် ဗီ ဇာ ပိတ် ပင် _ ကို _ ဇာ _ မိုး မှု ရှိ ခဲ့ နိုင် တယ် _ ဆင် ခြင် သုံး _ ပြီး ပြီ
ကို လံ _ ယာ _ ငံ ဆိုင် ရာ စီ အိုင် အေ အ ဖွဲ့ ခွဲ ဖြစ် သော _ လံ _ ယာ နိုင် ငံ လုံ ခြုံ _ အေ ဂျင် စီ _ အေ _ က မော _ ဖုန်း ကို ကြား ဖြတ် ကိ ရိ ယာ ဖြင့် ထောက် လှမ်း ခဲ့ သည်
မော ရစ် ပြည်င် ခွင့် ဗီ ဇာ ပိတ် ပင် မှု အ တွက် ခိုင် လုံ _ အ _ ပြ ချက် မ ရှင်း လင်း သော် လည်း အ စိုး _ နှင့် သ ဘော ထား ကွဲ _ သော သူ ပုန် အ ဖွဲ့ များ က _ လံ ဘီ ယာ လုံ ခြုံ ရေး အ ဖွဲ့င် လေး ဦး လွတ် မြောက် ခြင်း ကို သ တင်း ထုတ် ပြန် ခွင့် ပြု သည် ကို ဖုံး ကွယ် ရန် မော ရစ် သည် တည် _ ရာ များ ပေါ် သွား တုန်း က ယူ ဘ ရိုက် သည် အ ကြမ်း ဖက် _ ကြံ ရာ ပါ သ တင်း ထောက် ဟု _ ခဲ့ သည်
_ စိမ်း _ စင်္ကြန် လမ်း အ ဖြစ် ဖော် _ ထား သော အ ဆို ပါ သစ် တော နယ် _ တစ် ခု တွင် ဗီ ယက် နမ် နိုင် _ သူ သိမ်း ဟူး ပြည် နယ် အ ပူ ပိုင်း _ သုံ သစ် _ ထဲ ဇီ မျိုး စိတ် _ အ နည်း ဆုံး ခု တွေ့ ရှိ ခဲ့ ပြီး ပြီ
အ ပြည် ပြည် ဆိုင် _ သ ဘာ ဝ ပတ် ဝန်း ကျင် အ တွက် _ ပုံ ငွေ အ ဖွဲ့ _ ဗ _ ဒ ဗ _ အက်ဖ် မှ သု တေ _ များ က _ ဆို ပါ တွေ့ ရှိ ချက် ကို ပြု လုပ် ခဲ့ _
မျိုး စိတ် သစ် _ ထဲ တွင် သစ် _ မျိုး စိတ် ငါး ခု နှင့် _ ခြား အ ပင် _ စိတ် အ နည်း _ သုံး _ လိပ် ပြာ မျိုး စိတ် _ ခု နှင့် မြွေ န ဂါး မျိုး စိတ် တစ် ခု တို့ _ ပါ သည်
အ _ ဆုံး ခု ထက် ပို _ အ _ မျိုး စိတ် များ ကို လေ့ လာ နေ _ သော် _ မျိုး စိတ် သစ် _ ဖြစ် ရန် _ ကြည် _
များ ပြား _ မျိုး စိတ် သစ် _ ကို _ လွန် ထူး ခြား သော နေ ရာ များ _ သင် သာ _ ဖွေ နိုင် ပြီး _ ဆို ပါ ဂ ရင်း ကော် ရစ် ဒါ သည်င်း တို့ _ မှ _ ခု ဖြစ် သည်
များ စွာ _ မား သော နို့ တိုက် သတ္တ ဝါ မျိုး စိတ် များ ကို က ထို နောက် ဆုံး တွေ့ ရှိ မှု များ သည် ရေ ခဲ တောင် ထိပ် ဖျား တိ တိ _ ရှိ နေ သည် ဟု _ ဓိပ္ပါယ် ရ သော တစ် ခု _ ဖြစ် သော သစ် တော _ တွင် တွေ့ ရှိ ခဲ့ သည် ဟု ဒ ဗ လျူ ဒ ဗ လျူ အက် အ တွက် ဗီ _ နမ် တွင် နည်း ပ ညာ _ ကြံ ပေး တစ် ယောက် ခ _ ဒစ် အင် ဆန်း က ပြော ခဲ့ သည်
သူ ရ _ ဟု ပြည် နယ် တွင် _ ပူ _ မုတ် _ သစ် တော တွင် ဇီ ဝ မျိုး စေ့ သစ် _ ကို အ _ အ _ တွေ့ ရ _
အ ရှည် စင် တီ မီ _ ထိ ကြီး ထွား သော _ ဆို ပါ _ အ သစ် ကိုင်း ဦး _ ထိပ် _ တွင် အ ဖြူ အ ဝါ အ ကွက် _ ကွက် ကြောင့် _ လစ် ကီး ဘတ် ဟု နာ မည် ပေး ထား _ ချောင်း ငယ် များ အ နီး တွင်င်း အိမ် ကို ပြု လုပ် ပြီး ဖား နှင့် တိ ရစ္ဆာန် လေး များ အား စား သောက် တတ် သည်
_ ဆို ပါ လိပ် ပြာ _ စေ့ သစ် များ သည် စက် ရင်း နေ့း _ စေ့ အုပ် စု _ မျိုး စေ့ _ တစ် ခု နှင့် _ ခြား စ ကစ် ပါ လိပ် ပြာ _ စေ့ တစ် ခု ဖြစ် _
သူ တို့ ကို _ ပင် တွင် _ ရွက် များ မ ပါ ဝင် သ မျှ ကို _ တွေ့ ရှိ _ သော ကြောင့် အ လွန် ရှား ပါး သည် ဟု ယူ ဆ ထား သော သစ် _ များ အား _ သည် က လို _ ဖီးလ် _ မ ပါ ဝင် ဆွေး မြေ့ သော နေ ရာ များ တွင် ကြီး ထွား သည်
အ _ အ ပင် _ စေ့ သစ် _ ခု သည် _ ရမ် နှင့် _ ပီး _ ထ ရား _ ဖြစ် ကြ _ တယ်
_ ဗ လျူ ဒ ဗ လျူ အက်ဖ် က ပြည် သူ လူ ထု သည် _ ပူ _ မုတ် သုံ သို့ နီး ကပ် ရွေ့ လျား _ ထို မျိုး စိတ် အ _ များ အိမ် ရာ များ ပျက် ဆီး မည် ကို စိုး ရိမ် ခဲ့ သည် သို့ သော် လည်း _ သိန်း ဟု ပြည် နယ် အ စိုး ရ က အ _ ပိုင်း မုတ် သုံ တစ် လျောက် သူ တို့ သည် ကာ ကွယ် သွား မည် ကို သေ ချာ ပြု လုပ် ရန်င်း တို့ ပျံ့ နှံ့ မှု များ _ ပြော ခဲ့ သည်
အ ဆို ပါ _ မြေ သည် ထိန်း သိမ်း စောင့် ရှောက် ဖို့ အ လွန် _ မင်း အ _ ကြီး ပြီး အ ဆို ပါ ပြည် နယ် _ တိုး တတ် မှု ကို ထိန်း သိမ်း ရန် _ ဝင် ကူ ညီ သ ကဲ့ သို့ သစ် တော များ နှင့် သူ တို့ _ ဝန်း ကျင် တာ ဝန် များ ကို ကာ ကွယ် ရန် ဆန္ဒ ရှိ သည် _ အ ဆို ပါ ပြည် နယ် အ တွက် ပြည် နယ် ဆိုင် ရာ သစ် တော ကာ ကွယ် ရေး _ န ညွှန် ကြား ရေး မှုး ဟို အန် နာ ဂို ခါး အန့် က ပြော ဆို ခဲ့ သည်
_ ခု _ နှင့် ဝ ခု _ တွင် _ သုံ သစ် _ တွင် _ စေ့ များ ကို _ ရှိ ခဲ့ _
အ မေ ရိ _ အ မျိုး သား ရေး ဟာ ရီ ကိန်း _ တိုင်း ဌာ န က မ နေ့ က အ လွန် အန္တ ရာယ် များ သည် ဟု သတ် မှတ် _ သော ဟာ _ ကိန်း _ လို မာ မုန် တိုင်း သည် မ ကြာ သေး မီ က ကျူး _ နိုင် ငံ _ တိုက် ခတ် _ သည်
င်း _ တင် ပြင် ဆင် မှု တွင် မ နေ့ က ယူ _ စီ မှာ နိုင် ငံ အ _ ရ _ ဟာ ရီ ကိန်း သ တိ ပေး ချက် တစ် ခု နှင့် အ တူ _ ဘား ပြည် နယ် ရဲ့ ဂ ရမ်း မား _ ဟော် _ မြို့ _ ထုတ် ပေး ခဲ့ သည်
ထပ် _ ခန့် _ ချက် များ _ သည် အ ဆို _ ဆန် စ တီ စ _ ရစ် တပ်စ် ပြည် _ အ တွက် သ _ ပေး ချက် ကို လည်း ဖယ် ရှား ပေး _ သည်
လက်စ် ကျူး နပ်စ် _ နယ် _ အား ရွှေ့ _ ထား _ မှာ _ ကာ မာ ဂွေး ပြည် နယ် တွင် မြေ ချိုင့် _ ဒေ သ မှ လူ ပေါင်း _ ကယ် _ ရွှေ ပြောင်း ခဲ့ သည်
သို့ ရာ တွင် ယ ခု ဟာ ရီ ကိန်း မုန် _ သည် _ ဖြည်း ဖြည်း ဆုတ် _ သွား ပါ ပြီ ကျူး _ နိုင် ငံ _ ရိုး တန်း တ လျောက် ပါ လို မာ မုန် တိုင်း သည် လုံး _ ပျောက် ကွယ် သွား ပြီး တောင် မှ နောက် ရက် သို့ မ ဟုတ် နှစ် ရက် ကျော် ကျော် ဆက် လက် အား လျော့ ဖို့ ကို _ လင့် _ ပါ သည် လို့ အန် အို အေ အေ နှင့် အ တူ ဖော် ပြ ခဲ့ ပါ သည်
ကျူး ဘား နိုင် _ အ ရှေ့ ဖျား တွင် _ လို မာ မုန် _ က _ ရေ ချိန် _ စု ပေါင်း _ ထပ် လက် မ မှ လက် မ သို့ တိုး မြင့် လာ သည် ဟု မျှော် လင့် ခဲ့ _ ကြောင်း အန် အို အေ အေ _ လည်း ဖေါ် ပြ ခဲ့ သည်
ဘာ ဟား မား အ လယ် ပိုင်း _ ပေါ် _ မိုး ရေ _ လက် မ မှ လက် _ သို့ _ စွာ _ ပွား _ နိုင် ဖွယ် ရှိ _
_ နှစ် အတ္တ လန္တိတ် ဟာ _ ကိန်း ရာ _ အ _ ပိုင်း _ ဖိ အား နည်း ရပ် ဝန်း တွင် _ ရီ _ ပါ လို မာ မုန် တိုင်း သည် တစ် ဆယ့် ခု နှစ် ကြိမ် မြောက် ဖြစ် _
ပါ _ မာ မုန် တိုင်း _ နိ ဝင် ဘာ ရက် နေ့ တွင် _ ဂျူ _ ပြည် နယ် မြောက် ဘက် ကမ်း လွန် _ သ တွင် အား ကောင်း သော အ ပူ ပိုင်း ဒေ _ အ နှောင့် _ ယှက် တစ် ခု ကို အား ကောင်း စေ ခဲ့ _
ထို့ နောက် လေ ဖိ အား နည်း ရပ် _ သည် _ ပူ ပိုင်း _ တိုင်း _ ခု နောက် ဟာ _ ကိန်း _ တိုင်း တစ် ခု ဖြစ် _ လာ _ သည်
လွန် _ သော ည က လန် _ မြို့ ရှိ အို လံ ပစ် အား က စား ပြိုင် ပွဲ _ ကျင် စွာ ကိုယ် ကာ ယ လေ့ ကျင့် ခြင်း တွင် အ မျိုး သား ဗိုလ် _ ပွဲ အ သင်း _ စိတ် လှုပ် _ ဖွယ် ဖြစ် သော နောက် _ အ _ ကို ရောက် ရှိ လာ ခဲ့ သည်
ဂျ ပန် နိုင် ငံ က အ မှတ် _ နှင့် အ တူ _ တံ _ ရ ယူ ခဲ့ ပြီး ဂ ရိတ် ဗြိ တိန် _ နယ် က _ မှတ် _ နှင့် အ တူ _ တံ _ ရ ရှိ ခဲ့ သည်
ဂျ ပန် လူ မျိုး _ ကာ ယ အား က စား သ မား ခို့ ဟဲ အိ အု _ မု ရ က မြင်း _ နှီး ပေါ် မှ ပြုတ် ကျ မည့် ဟန် ချက် ကြောင့် အ စ _ တိန် _ ငွေ တံ ဆိပ် _ ရှိ ဖို့ အ လား အ လာ _ ခဲ့ _
_ ချိ မု ရ သည် မြင်း ပေါ် မှ _ တော် တ ဆ ပြုတ် ကျ မည့် ပုံ _ ခဲ့ _ လည်း သူ _ ထောက် များ မှာ ထောက် ကန် _ နိုင် _ ပြန် လည် ထိန် _ နိုင် ခဲ့ သည်
ကြေ ငြာ ချက် မ တိုင် မီ အု ချိ _ ရ ရ _ သည် ဂျ ပန် အား လေး နေ ရာ မြောက် တွင် ချန် ထား ခဲ့ _ ဗြိ တိန် နှင့် အ တူ ငွေ တံ ဆိပ် ရ _ ထား ပြီး အ _ ပေါင်း နှင့် အ တူ _ က ရိန်း က ကြေး _ ဆိပ် ကို _ ယူ ထား သည်
ဒိုင် လူ ကြီး _ က အု _ မု ရ အ ရည် _ ချင်း ကို _ ခံ ခဲ့ ပြီး ဂျ ပန် နောက် ဆုံး _ မှတ် ကို မှတ် ဖြ င့် ထပ် ပေါင်း ခဲ့ သော ကြောင့် _ ရိတ် _ တိန် သည် မှတ် ဖြင့် အ ဆုံး သတ် မှာ သီ သီ လေး ရှုံး နိမ့် ခဲ့ _
ဒီ _ ဟာ အား က စား လော က နှင့် _ တိန် ကိုယ် ကာ ယ အား က စား အ _ ပ ညာ အ တွက် လှ ပ သာ ယာ _ နေ့ လေး တစ် နေ့ ပါ ဟု ဗြိ တိန် _ ငံ ကိုယ် ကာ _ အား က စား သ မား လူ _ စ မစ် _ ဗြိ တိန် ကြေး နီ ဆု ကို လက် ခံ ယူ ကာ ပြော ကြား ခဲ့ သည်
ဗြိ တိန် နိုင် ငံ မျိုး ဆက် သစ် လူ _ ကိုယ် ကာ _ အား က စား သ မား များ က ကောင်း မွန် သော လုပ် ဆောင် ချက် များ ကို လုပ် ဆောင် _ က တိ ပေး _ ပြီး _ သင်း အ ဖွဲ့ ဝင် များ ဖြစ် ကြ တဲ့ စန် အို ဟမ်မ် နှင့် မက်စ် ဝတ် လော့ခ် _ ရီ ယို မြို့ လာ မည် အို လံ ပစ် အား က စား ပြိုင် _ အ တွက် အ ရည် အ ချင်း ပြည့် မှီ နိုင် သည် ဟု _ မစ် က လည်း က တိ ပေး ခဲ့ သည်
ကျွန် _ တို့ မှာ မျိုး ဆက် သစ် အ ငယ် တန်း က စား သ မား တွေ ရ _ တယ် ကျွန် တော် _ မှာ လွန် ခဲ့ တဲ့ ခြောက် နှစ် လောက် တုန်း _ ဥ ရော ပ ချန် ပီ ယံ အ ငယ် _ က စား သ မား _ ရှိ တယ် ဒါ ဟာ အ လွန် ကြီး မား သော အား _ ပါ ပဲ ဟု စ မစ် က လည်း အ ငယ် တန်း က စား သ မား အ ဖွဲ့ ကို ချီး မွမ်း ပြော ဆို _ သည်
_ ရည် အ ချင်း စစ် အ ချီ _ ပ ထ မ _ ခဲ့ သော အ မေ ရိ _ အ သင်း _ နောက် ဆုံး ဗိုလ် _ ပွဲ စဉ် တွင် ဂျွန် အော ရက်ဇ် _ မှ လု ယူ ဦး ဆောင် မှု ကြောင့် ပဉ္စ မ _ ဖြစ် လာ ခဲ့ သည်
အ မေ _ ကန် _ သင်း သည် တစ် ဦး _ ယှဉ် ပြိုင် _ တွင် ပြိုင် _ ဝင် ရန် ဆုံး _ ချက် ချ _ ခဲ့ _
ကျွန် တော် တို့ က စား ဖက် များ သည် ပဉ္စ မ ဆု ထက် သူ _ ပို မို အ ရည် အ ချင်း _ ကြောင်း ကို သိ ရှိ ရ မှာ ဖြစ် ပြီး လက် _ ပွဲ စဉ် _ လျှောက် _ သက် သေ _ ဖို့ သူ တို့ ကြိုး စား ပြ သ တော့ မှာ ဖြစ် ပါ တယ် ဟု အ မေ ရိ ကန် ကိုယ် ကာ ယ အား က စား သ မား စ _ ပန် နီ မှ သ တင်း ထောက် များ ကို ပြော ကြား ခဲ့ _
_ ဝန် _ နိုင် ငံ နှင့် _ ဂို _ မို က ရက် တစ် သမ္မ တ _ ငံ တို့ တွင် _ မွှာ င _ များ ကြောင့် အ နည်း ဆုံး လူ ပေါင်း သေ ဆုံး ခဲ့ _ သည်
င လျင် ပြင်း အား သည် မှ မက္က နီ ကျူ့ အ ထိ လှုပ် ခတ် ခဲ့ ကြောင်း ပြော ကြား သည် အဲ့ ဒီ ရိုက် ခတ် မှု ကြောင့် _ လျင် မှ ယ ခု ရ ဝန် ဒါ _ သေ ဆုံး _ ဦး ထိ မြင့် တက် ခဲ့ ကြောင်း လက် _ ရ ဝန် ဒန် ရဲ _ မှု ထမ်း ခေါင်း ဆောင် မေ ရီ ဂ _ ဇ ရီ က ကီ ဂ လီ ရှိ _ တာ သို့ ပြော ကြား _ သည်
လူ ပေါင်း ဒဏ် ရာ အ ပြင်း အ ထန် ရ ရှိ ပါ တယ် ဟု _ နပ် တူ _ ကန် ဇာ က တောင် ပိုင်း ကီး ဗပ်စ် ဘူ _ ဘူ _ သ ဘု _ ခံ ဆောင် ရွက် စဉ် ယ ခု အ ထိ _ သေ ပြီး ဦး ပြင်း ထန် စွာ ဒဏ် _ ရ ရှိ ကြောင်း _ ခဲ့ သည်
င်း _ လက် _ စု _ ပေါင်း သေ _ သူ _ နှင့် _ ရာ ရ ရှိ သူ _ ရေ _ တွက် ဦး ဖြစ် စေ သည်
သူ တို့ အား ချက် ချင်း သေ ဆုံး စေ သည့် ခ ရစ် ယာန် _ ရား ရှိ ခိုး ကျောင်း တစ် ကျောင်း _ သူ တို့ အ ပေါ် သို့ ပြို _ ခဲ့ သော အ ခါ ရ ဝန် ဒါ _ မျိုး ဦး သေ ဆုံး မှု တို့ ကို အ တူ တူ တွေ့ ရှိ ခဲ့ _ ဟု ရ ဝန် _ ရေ ဒီ ယို _ အ စီ _ ခံ သည်
ရ ဝန် ဒန် လူ _ တင် ယာ ဥ် ဝန် _ မှု သည် အ ရေး ပေါ် လူ နာ _ များ _ မ _ ကွယ် _ ပြီး အ များ ပြည် သူ ဆိုင် ရာ ဘက်စ် ကား _ ကို ကူ ညီ ရန် မူ ကြမ်း ရေး ဆွဲ ခဲ့ သည် ဟု အေ အပ်ဖ် ပီ က အ _ ရင် ခံ သည်
င လျင် _ ဘူ ရန် ဒီ _ နီး အ နား လည်း ရိုက် ခတ် နိုင် _ သို့ သော် _ နေ ရာ _ ထိ ခိုက် _ ရာ များ သို့ မ ဟုတ် ပျက် စီး ဆုံး _ မှု အ စီ ရင် ခံ စာ များ မ ရှိ ပါ _
ကာ မို့ မီး ငြိမ်း သတ် ရ _ ယာဉ် _ စီး _ ရေ စည် များ ကို ဖြည့် ရန် ကြိုး စား နေ _ ပျက် ကျ သွား _ သည် ဟု တူ _ ကီ အ _ တို လီ ရန် သ တင်း အေ ဂျင် စီ ကို အ စီ _ ခံ သည်
သြ ဂုတ် လ _ က တည်း က တော မီး များ သည် ဘို ဒ _ နှင့် အန် တယ် ယ ကက်စ် _ သို့ ကမ္ဘာ လှည့် ခ ရီး သည် များ ပေါ် ပျူ လာ _ ရီး _ နေ ရာ များ ပါ ဝင် သည့် တူ ရ ကီ _ ဘက် _ ပိုင်း _ ပျံ့ နှံ့ ခဲ့ သည်
_ ကြာ သေး မီ က သစ် တော _ တွက် အ ထွေ ထွေ ကြီး ကြပ် သူ က နိုင် ငံ သား များ အ တွက် တူ ရ ကီ အော် ပ ရေ _ မှ တစ် _ တော _ ကို သ တိ ထား _ စာ တို _ ဆေ့ များ _ ပို့ ခဲ့ သည်
_ တိ ပေး _ များ _ ကြား _ သတ္တ ပတ် အ _ ကက်စ် _ အ ခြား သော _ လောင် ခြင်း စ တင် _ သည်
နောက် ဆုံး မီး လောင် ခြင်း က ကက်စ် တွင် ဂုမ်း ဘီ ကန် _ နီး _ ရေ နှင့်င်း ရေ _ ကို ဖြည့် နေ _ ကာ မို့ အ မျိုး အ _ ရု ရှား မီး ငြိမ်း သတ် ရ ဟတ် ယာဉ် ပျက် ကျ ခဲ့ သည့် နေ ရာ _ ငြိမ်း သတ် ရ ဟတ် ယာဉ် များ မှ အ ကူ _ ညီ နှင့် _ တူ ထိန်း ချုပ် မှု အောက် တွင် ဖြစ် ပွား ခဲ့ သည်
အ ဖွဲ့ နှင့် _ တူ အ _ လုပ် သော ရု ရှား လူ မျိုး နိုင် ငံ သား သုံး ဦး သည် တူ _ ကီ လေ ယာဉ် မှူး တစ် ဦး _ တူ ရ ကီ _ ဂျင် နီ ယာ တစ် ဦး တို့ _ ကောင်း မွန် စေ ရန် နှင့် ဂွန် ဘီ ကျန်း မာ ရေး စင် တာ ကောင်း သော အ ခြေ အ နေ တွင် ဖြစ် စေ ရန် _ စီ ရင် ခံ _ သည်
ဖစ် န အ မည် ရ သော ဒက်ခ်ျ နိုင် ငံ ရေး သ မား ဂျီး ယားတ် ရုပ် ရှင် ရိုက် ကူး _ များ ကုရ် အာန် ရုပ် ရှင် ကို _ အ စိုး ရ က တား မြစ် သင့် ကြောင်း အီ ရန် စာ _ ဇင်း အေ ဂျင် စီ အာ နာ အ စီ _ ခံ စာ များ တွင် အီ ရန် နိုင် _ တ ရား _ ဝန် ကြီး ချုပ် ဂို လန် ဟော့ စိန် _ ဟန် က မေတ္တာ ရပ် _ ထား ပါ သည်
လူ့ အ _ အ ရေး အ ပေါ် ဥ _ ပ သ ဘော တူ ညီ _ ပေါ် တွင် အ ခြေ ခံ သော လျှို့ ဝှက် ပူး ပေါင်း ကြံ စည် _ လှုပ် ရှား မှု နှ င့် ရက် စက် ကြမ်း ကြုတ် မှု လုပ် ငန်း စဉ် ကို _ ရပ် တန့် နိုင် ပါ တယ် ဟု အယ်လ် ဟန် က သူ ဒက်ခ်ျ _ ဖော် ကိုင် ဖက် _ ဟက်ခ်ျ ဘော လင် သို့ _ အ ကြောင်း ကို ဖော် ပြ သော စာ တစ် စောင် ရေး ခဲ့ သည်
မိန့် ခွန်း _ လပ် _ သည် ဒီ ရုပ် ရှင် ကို ခွင့် ပြု _ အ ကြောင်း ပြ _ မ _ နိုင် ပါ လို့ _ တို့ _ ကြ _
ကျွန်ုပ် တို့ က _ မိန့် ခွန်း လွတ် လပ် ခွင့် ကို လေး _ ပါ တယ် သို့ သော် ဘာ သာ _ ဆိုင် ရာ နှ _ လူ့ ကျင့် ဝတ် ဆိုင် ရာ _ ဖိုး များ စော် _ မှု ကို _ ဝ လက် မ ခံ နိုင် ပါ ဟု အယ်လ် ဟန် _ ရေး သား ထား ပါ သည်
ကမ္ဘာ ပေါ် ရှိ _ စ လင် များ _ လုံး အ ခွင့် _ ရေး များ ကို ဘာ သာ _ ကို ပုတ် _ ပြော ဆို သော ရုပ် _ အား ဖြင့် ကို ချိုး ဖောက် _ ကြ _
_ ဆို _ ကုရ် အာန် သည် _ တစ် ဝှမ်း ရှိ အ ချို့ _ မွတ်စ် _ ဘီ လီ _ အ _ ဘာ သာ ရေး နှင့် ဆိုင် သော စာ အုပ် _ သည်
ရုပ် _ ရိုက် _ သူ _ က သူ ထိတ် လန့် _ ရှင် ကို ခု _ မတ် လ တွင် အ _ သင့် ဖြစ် ရန် _ ငြာ _ သည်
မီး အ ချက် _ သ တိ ပေး သံ _ ပေါ် လာ ပြီး နောက် န ယူး _ မြို့ ဘတ် ဖ လို မြို့ နယ် တွင် _ တော် ခန်း မ အ ဆောက် _ ဉီး မှ လူ များ ကို ဘေး လွတ် _ သို့ ရွှေ့ _ ပေး _ ခဲ့ သည်
ထပ် _ ထပ် အ လွှာ များ အ _ တွင် _ ခိုး ငွေ့ တိုင်း တာ သော _ ရိ ယာ _ က အ _ လုပ် _ လုပ် ခဲ့ _
အ ခြား _ ပျက် စီး မှု _ ရာ များ _ နက် မှ ကျွန် _ တို့ သည် အ ဆို ပါ အ ဆောက် အ ဉီး ပြင် _ ဆက် သွယ် ရေး များ _ လုံး ပျက် စီး ဆုံး _ ခဲ့ _ သည်
အ ချို့ သော ပျက် စီး မှု များ က ဆက် သွယ် ရေး _ များ _ ပြတ် _ စေ ခဲ့ သည် အ _ သော _ စီး မှု များ က ထို သို့ _ သ တိ ပေး ချက် များ စ တင် _ ထွက် လာ စေ ခဲ့ ပြီး ဓါတ် လှေ ခါး သို့ ပေး သော လျှပ် စစ် ဓါတ် အား ကို ပြတ် တောက် စေ ခဲ့ _ ဟု ဘတ် ဖ လို မြို့ တော် မီး သတ်ဋ္ဌာ န အ ကြီး အ ကဲ မိုက် ကွန် ဘာ ဒို က ပြော ကြား ခဲ့ သည်
အ ဆို ပါ _ တော် တွင် နှစ် _ ရီ နီး ပါး ကြာ _ ရဲ နှင့် မီး သတ်ဋ္ဌာ န များ အ ကြား ဆက် သွယ် ရေး လိုင်း များ အား လုံး ပြတ် တောက် ခဲ့ သော ထပ် မြောက် အ လွှာ _ ရဲ နှင့် မီး သတ် တပ် ဖွဲ့ ဝင် များ က လျှပ် စစ် ဓါတ် အား ရုတ် တ ရက် အ _ ကြာ ကြာ ပြတ် တောက် မှု ကို စုံ စမ်း ရှာ ဖွေ ရန် အ _ ဖြစ် ပွား ရာ နေ ရာ သို့ ရောက် _ လာ _ သည်
အ ဆို ပါ အ ဆောက် အ ဉီး အ တွင်း မှ ဓါတ် လှေ _ များ ပုံ မှန် အ လုပ် မ လုပ် _ ကြောင့် ဘေး လွတ် ရာ သို့ ရွှေ့ ပြောင်း ရန် အ ဆို ပါ ထပ် အ _ အ ဉီး ကယ် _ ရေး လုပ် ငန်း များ သည် အ ရေး ပေါ် လှေ _ များ ကို အ သုံး ပြု ခဲ့ ရ ပြီး မီး လောင် ခြင်း အ တွက်င်း အ ဆောက် _ ဉီး ကို စစ် ဆေး _ သပ် ရန် မီး သတ် _ ဖွဲ့ ဝင် များ သည် အ ရေး ပေါ် လှေ ကား များ ကို အ သုံး ပြု ခဲ့ ကြ သည်
