ອີ ງ ຕາ ມ ຄຳ ກາ ວ ຂ _ ງ ບິ ງ ຄື ວາ _ ມີ ຫ ດ ກາ ນ ຟໝ _ ລີ ຍ _ ດ ຂື ນ ນ ອາ ຄາ ນ ລະ ຈາ ກ ນັ ນ ບ ດົ ນ ຫ _ ງ ຈາ ກ ລ ງ ພະ ນັ ກ ງາ ນ ຈຳ ນ _ ນ ຄົ ນ ກ ດ ຮັ ບ _ ນຸ _ ດ ຫ ກັ ບ ຮັ ດ ວ ກ ຄື ນ
ທາ ນ _ ງ ດ ກາ ວ _ ມ ຕີ ມ ອີ ກ _ ພ ວ ກ ຮົາ ມີ ຄ ວາ ມ ສາ ມາ _ ທີ ຈະ ສາ ງ ສິ ງ ຕາ ງ _ ຄື ນ ຫ _ ດ ພ ວ ກ ຮົາ _ ສຶ ກໝັ ນ ຈ ຫ ລາ ຍ ວາ ບ _ ບັ ນ ຫາ ອື ນ
ປະ ຊາ ຊົ ນ ຈຳ ນ ວ ນ ຫ ລາ ຍ _ ນ ຄົ ນ _ ຖື ກ _ ປ ທີ ຖະ ຫ _ ນ ຄ ຣາ ຄູ ພື ອ ຄັ ດ ຄາ ນ ຜ ນ ກາ _ ທີ ຈະ _ ງ ສົ ບ ປະ ທາ ນາ _ ບ ດີ ປ ລ ນ ນ ປາ _ ດ
_ ມ _ ຂ _ ງ ຂົາ ຖື ກ ກຳ _ ດ ຫ _ ງ _ ວັ _ ທິ _
ພື ນ ທີ ຝັ ງ ສົ ບ ທີ ປາ ສາ ດ _ ຍ _ ມະ ດາ _ ວ ຈະ _ ຝັ ງ ສົ ບ ບັ ນ ດາ ກະ _ ດ ຫ ລື _ ຣ _ ອ _ ປ ລ ນ
ຜູ _ ກັ ບ ຮູ ບ ງົາ ຂ ອ ງ ຊາ ວ ປ ລ ນ ດ ອ ອ ຄ ວາ ມ ຄິ ດ _ ຫັ ນ ລື ອ ງ ຜ ນ ກາ ນ ກາ _ ຝັ ງ ສົ ບ ຂ ອ ງ ປະ ທາ ນາ ທິ ບ ດີ ດັ ງ ກາ ວ ວາ ປັ ນ ພ ງ ຄົ ນ _ ທຳ ມະ ດາ ຕ ບ ມີ ຫ ດ ຜົ ນ ທີ ຈະ ຝັ ງ ຂົາ ນ ປາ ສາ ດ ທາ ມ ກາ ງ ບັ _ ດາ ກະ ສັ ດ ຂ ອ ງ ປ ລ ນ ລະ ຜູ _ ຕັ ງ ຍຸ ກ ທັ ນ ສະໝ ຂ ອ _ ປ _ ນ
ຂົາ ຍັ _ ດ ສະ _ ງ ຄ ວາ ມ ຄິ _ ຄຳ ຫັ ນ _ ກາ ນ _ ດ ສິ ນ ຈ ນີ ປັ ນ _ ນ _ ດ ສິ ນ ຈ ທີ ຜິ ດ _ ດ
_ ນຳ ລະ ດັ ບ ລ ກ ລະ ບຸ ກ ຄົ ນ _ ຄັ ນ ຫ ລາ ຍ ທາ ນ ພ ອ ມ ທັ ງ ປະ ທາ ນາ ທິ ບ ດີ _ ຣັ ກ ອ ບາ _ ລະ _ ນຳ _ ວ ຣັ ດ ຊ ຍ ກ _ ຂົາ ຮ ວ ມ ງາ ນ ຝັ ງ ສົ ບ ຂ ອ ງ ທາ ນ ປະ ທາ ນາ ທິ ບ ດີ ດ ວ _
ສະ ມາ ຊິ ກ ສະ ພາ ທ ອ _ ຖິ ນ ຂ ອ ງ ອັ ງ ກິ ດ ລາ ຍ ງາ ນ ວາ ພ ວ _ ຂົາ ດ _ ດ ກະ ລ ມ ທີ _ ດ ຈາ ກ ນຳ ນົ ມ ຂ ອ _ ມະ ນຸ ດ ທີ ດ ວາ ງ ຂາ ຍ ນ ຮາ ນ _ ນ ກຸ ງ _ ອ ນ _ ອ ນ ປະ ທ ດ ອັ ງ ກິ ດ
_ ທ ນ ຍິ ງ ຂ _ ງ ສະ ພາ ມື ອ ງ ດ ຫ ຫ ດ ຜົ _ ວາ ທາ ງ ສະ _ ດ ຕ ອ ບ ສະ ຫ ນ ອ ງ ຕາ ມ ກາ ນ ຮ ອ _ ຟ _ ງ _ ອ ງ ສະ _ ຊິ ກ ສາ ທາ ລະ ນະ
_ ຜະ ລິ ດ ກະ ລ ມ _ ມ ບ ລິ ສັ ດ ກາ ນ ຕະ ຫ _ ດ ທີ ກ ວ ຂ ອ ງ ກັ ບ ຂ ອ ງ ຫ ວາ ນ _ ມີ ຊື ວາ ປັ ນ ກາ ນ ຮ ວ ມ _ ປະ ຕິ ບັ ດ ກາ ນ ກັ ບ ທາ ງ _ ນ ຜູ ທີ ກຳ ລັ _ ດຳ ນີ ນ ກາ ນ ທົ ດ ສ ອ _ ທີ ມີ ຢາ ງ ຕ ນື ອ ງ ນ ຄະ ນະ ນີ
ມ ຍຶ ງ _ ຫ ບ _ ຈາ ກ ນຳ ນົ ມ ມີ _ ງໝົ ດ ສິ _ ຫາ _ ນ ປັ ນ ມ _ ງ ທີ ຕ ອ ບ ສະ ຫ ນ ອ ງ ກາ ນ ຄ ສະ ນາ ທາ ງ _ ອ ນ ລາ ຍ _ ງ ຕັ ງ ນ ຟ ລັ ມ ຜູ ປັ ນ ມ ດ ຍ ສະ ພາະ
_ ງ ຕາ ມ ບ ລິ _ ດ ນົ ມ ທັ ງໝົ ດ ຖື ກ ຄັ _ ລື ອ _ ພື _ ຫ ມີ ຄຸ ນ ນະ ພາ _ ສູ ງ ລະ ປ ອ ດ ພ _ ສຸ ດ ກ ອ _ ຈະ ຖື ກ ຂາ ຊື ອ ລະ ພ ອ ມ ຫ ຄົ ນ ບ ລິ ພ ກ
_ ນ ຖື ກ _ ສົ ມ _ ບ ລົ ດໝາ _ ນາ _ ລະ ນຳ _ ບ _ ນ _ ນີ ລາ
ຜູ ກ ຕັ ງ ກາ _ ຜະ ລິ _ ກະ ລ ມ ດ ກາ ວ _ ທົາ _ ພ ວ ກ _ ຮູ ບ ມີ _ ດໝາ ຍ _ ຫາ ມ ທຸ ລະ ກິ ດ _ ຍ ກະ ລ ມ ນຳ ນົ ມ
ຂົາ ດ ອາ ງ ວາ ຖາ _ ນ ດີ ພ ລ ວ ສາ _ ບ ດັ ກ ນ ອ ຍ ລະ ສາ ລັ ບ ພ _ ກ ຮົາ ສ ວ ນ ທີ ຫື ອ ລະ ບາ ງ ຄົ ນ ຈະ ດ ຍິ ນ ກ ວ ກັ ບ ມັ ນ ລະ ປ ອັ _ ກ ຕ ຕົ ວ _ ງ _ ວ ມັ ນ _ ນ ສິ ນ ຄາ ປ ອ ດ ສາ ນ ພິ ດ ສົ ດ ລະ ບ ບ ທາ _ ຊາ ດ ທັ ງ ຫ ມົ ດ
ສະ ມາ ຊິ ກ ພາ ກ ສ ວ ນ ກາ ນ ອະ ນຸ ລັ ກ ນ ອັ ງ ກິ ດ _ ອ _ ຄື ຈົາ ຫ ນາ ທີ _ ອ ງ ຖິ ນ ຈະ ສະໜັ ບ ສະໜູ _ ທຸ ລະ ກິ ດ ຂະ ຫ ນາ ດ ນ ອ ຍ ລະ _ ກາ ນ _ ມ ຊີ ຍ ທຸ ກ ບ ອ ນ ທີ ມີ ນ ວ ຄ ວາ ມ ຄິ _ ຕ _ ອ ງ ຮັ ກ ສາ ສຸ ຂະ ພາ ບ ຂ ອ ງ ຜູ ບ ລິ ພ ກ
ວັ ນ ຈັ _ ນ ມື ອ ງ ລັ ດ ຖະ ບາ ນ ອົ ດ ສ ຕາ ລີ ດ ປີ ດ ຜີ ຍ ຫ ງົ ບ ປະ _ ນ ນ ປະ _ ດ ຂ ອ ງ ຕົ ນ ອ ງ ລ ວ ຍັ ງ ສັ ນ ຍາ ວາ ສຳ ລັ ບ ປີ ນີ ຈະ ຊ ຫ ງົ ບ ປະ ມາ ນ _ ງ ພັ ນ ລາ ນ ດ _ ອົ ດ ສ ຕາ ລີ ຕ ພຶ ນ ຍັ ງ ກາ ວ ຖີ ງ ຜົ ນ ກະ ທົ ບ ຂ ອ ງ ຫ ງົ ບ ປະ ມາ ນ ມ ນ _ ດ ຈາ ກ ວົ ງ ກາ ນ ກຶ ລາ ຕັ ງ ຕ ປີ ປະ ທ ດ ອົ ດ ສ ຕ ຣາ ລີ ມ ນ ກຳ ລັ ງ ຍາ ດ ຊິ ງ ອົາ _ ລ ນ ຄຳ ນ ກ ມ ອ ລິ ມ ປຶ ກ _ ປະ ທ ດ ຕ ພັ ດ ດ ຫ ລ ນ ຄຳ ສາ ມ ສີ ຫ ລ ນ
_ ງ _ ມີ ຫ ດ ກາ ນ _ ປະ ກົ ດ ຂື ນ ຈາ ກ ຂະ ຫ _ ງ ກາ ນ ກິ ລາ ທີ ຈະ ສະ ດ ງ _ ງ ກາ _ ປ ກ ປະ ຫ ລາ ດ ຈ _ ຫ ງົ ບ ປະ _ ນ ນີ ທີ ປະ ທ ດ ອົ ດ ສ ຕາ ລີ ວາ ງ ຫ
ທາ ງ ກາ ນ ອ _ ນ _ ຍ ອາ _ ວາ ຫ ງົ ບ _ ມາ _ ທີ ມີ ລາ ນ _ ນ ດ _ ຈາ ຍ ກາ ນ ກະ ກ ມ ກ ມ ອ _ ມ ປິ ກ ນ ປີ
ອີ ງ ຕາ ມ ກາ ນ ສະ ນັ ບ ສະ ຫ ນູຸ ນ ຂ ອ ງ ທາ ນ ຜູ _ ນ ວ _ ກາ ນ ມະ ຫາ ວິ ທະ ຍາ ລ ສະ ຖາ ບັ ນ ສຶ ກ ສາ ລະ ກິ ລາ ຫ ງ ຊາ _ ຂ ອ ງ ມື ອ ງ ກິ ລາ ປັ _ ສ _ ນ ຫ ນື ງ ທີ ສຳ ຄັ ນ ນ ວັ ດ ທະ ນາ ທຳ ລະ ກາ ນ ພັ ດ ທະ ນາ ຄ ວາ ມ ມ ວ ນ ຊື _ ຂ ອ _ ປະ ທ _ ອົ ດ ສ ຕາ ລີ
ກິ ລາ ມີ ງົ ບ ປະ _ ນ ສະ ຫ ນັ ບ _ ນ _ ນ _ ດ ທະ ນາ ພື ນ ຖາ ນ ຄ ງ ລາ ງ ລະ ກິ _ ຍັ ງ ສະ ທ ອ ນ ຫ ຫັ ນ ຖິ ງ ກາ ນ ຟື _ ຟູ ຕ ອ ບ ສະ ຫ ນ ອ ງ _ ວາ ມ ຕ _ ງ ກາ ນ ຂ ອ ງ ປະ ທ ດ
ກາ ນ ລົ ງ ທື ນ _ ດ ກິ ດ ຈະ ກຳ ນ ອ ກ ຮ ງ ຮ ນ ດ ສະ ທ ອ ນ ຖິ ງ ຄ ວາ ມ ມຸ _ ຫ ມັ ນ ສ ວ ນ ຮ ວ ມ ຂ ອ ງ ກິ _ ລະ ຍັ _ ສະ ທ ອ ນ ຖິ ງ _ ນ ສະ ຫ ນັ ບ ສະ _ ນູ ນ _ ນ ດຳ ນີ _ ກິ ດ ຈະ ກຳ ທາ ງ ກາ ຍະ ພາ ບ ກິ ລາ
ມື ອ _ ນະ ກຳ ມະ ກາ ນ ຂ _ ງ ປະ ທ ດ _ ດ ສະ ຕ ຣາ ລີ ດ ຖາ ມ ທາ ນ ກ ວ ກັ ບ ຜົ ນ ກະ ທົ ບ ຂ ອ ງ ຫ ງົ ບ ປະ ມາ ນ ນ ອົ ງ ກາ ນ ຂ ອ ງ ລາ ວ ລາ ວ ດ ກາ ວ _ ຍ ງາ ນ ວາ ນ ກ ອ ນ ຫ ນາ ນີ ຄີ ຍ ມີ ບັ ນ ຫາ ພ ງ ລັ ກ _ ອ ຍ ຍ ອ _ ບ ດ ຫ ລາ ຍ ງາ ນ ກາ ນ ສະ ຫ ນ ອ ງ ທຶ ນ ຂ ອ ງ ຄ ງ ກາ ນ ຕ ນ ປະ ຈຸ ບັ ນ ນີ ກາ ນ ສະ ຫ ນ ອ ງ ທື ນ ມ ນ ສ ອ ດ ຄ ອ _ ກັ ນ ລ ວ ດ ຍ ກາ ນ ລ ວ ບ ລ ວ ມ ທື ນ ທັ ງ ຫ ມົ ດ ນ ປີ ທີ ສູ _ ທາ ຍ
ມີ ກາ ນ ສັ _ ຍາ ວາ ຈະ ຊ ຫ ງົ _ ປະ ມາ ນ _ ກາ _ ສະ ຫ ນັ ບ ສະໜູ ນ ກິ ລາ ດ ຍ _ ພາະ ປີ ຈະ ມີ ກາ ນ ຂ ງ ຂັ ນ ກິ ລາ ລະ ກິ ລາ ບາ ນ ຕະ ຕະ ບາ ນ _ ຊີ ຄັ ບ ນ ປີ ດ ຍ ຊ _ ນ ສຳ ລັ _ ກາ ນ ປັ ບ ປຸ ງ ສະ ຖາ ນ ທີ
ຕ ອ ງ ຊ ທື ນ ລາ ນ ພື ອ ກາ ນ ປັ ບ ປຸ ງ ສ ອ ມ ສ _ ດີ ນ ກີ ລາ ນ ມື ອ ງ ຄື _ ຫ _ ອີ ກ ລາ _ ຈະ ຊ _ ກາ ນ ປັ ບ ປຸ ງ ສ ອ ມ ສ ມ ສະ ຫ ນາ ມ ກິ _ ຄື ນ ຫ ມ ລະ ອີ _ ລາ ນ ຈະ ຊ ຂົາ ກາ ນ ປັ ບ ປຸ ງ ສ ອ _ ສ ມ ສະ ຫ ນາ ມ
ກາ ນ ຮ ວ ມ ມື ລະ ຫ _ ງ ລັ ດ ຖະ ບາ ນ ລັ ດ ຖະ ບາ _ ວ ຍ ງາ _ ກິ ລາ ມື ອ ງ ລະ ລັ ດ ຖະ ບາ _ ວ ຍ ງາ ນ ກິ ລາ ມື _ ງ ລ ວ ຍັ ງ ກ ວ ມ ອົາ ຄາ ຊ ຈາ ຍ ທັ ງ ຫ ມົ ດ ລ ວ ມ ທັ ງ _ ທີ ດ ປະ ສົ ບ ຜົ _ ສຳ ລັ ດ ນ ປີ ທີ ຜາ _ ມາ
ກາ ນ ຈັ ດ ສັ ນ ພື ນ ຖາ ນ ຄ ງ _ ງ ກາ ນ ຂ ງ ຂັ ນ ກິ ລາ ທ _ ງ ຖິ _ ນ ປີ ນີ ຈະ ດ ຮັ ບ ກາ ນ ສະ ຫ ນັ ບ ສະ ຫ ນູ ນ ນ ງົ ບ ປະ ມາ ນ _ ນ ອີ ກ ລາ ນ ຈະ ຊ ຈາ ຍ ພື ອ ກາ ນ ປັ ບ ປຸ ງ ດີ ນ ດ _ ສະ ພາະ ລ ວ ອີ ກ ລາ ນ _ ນ _ ສະໜັ ບ ສະໜູ ນ ກິ ລາ ບາ ນ ຕະ ນ ມື ອ ງ ລະ ລາ ນ ສະໜັ ບ ສະໜຸ ນ ສຳ ລັ ບ ກາ ນ ກ ສາ ງ ສະ ມ ສ ອ ນ ກິ _ ບາ ນ ຕະ ນ ມື ອ ງ
_ ກາ ນ _ ນ ຍາ _ ຈະ ຫ ງົ ບ _ ມາ ນ ຊ ວ ຍ ຫ ລື ອ ພ ມ ຂ ອ ງ ດັ ກ ພື ອ ຊົ ດ ຊີ ຍ ກາ ນ ຊ ຈາ ຍ ກິ ດ ຈະ ກຳ ນ ອ ກ ຫ ລັ ກ _ ດ ລ ວ ມ ຖິ ງ ກາ _ ຫ ລີ ນ ກິ ລາ ຫ ກ ລູ ກ ຂ ອ ງ ຂົາ ຈົາ ພື ອ ປັ ນ ບ ນັ ດ ຫ ດັ ກ ນ ອ _ ຊື ງ _ ນ ກະ ປັ ນ ສ ວ ນ ຫ ນຶ ງ ນ ກາ ນ ທົ ດ ທ ນ ພາ ສີ ກາ ນ ສື ກ ຂ ອ ງ ດັ ກ
ງີ ນ ກ ອ ງ ທື ນ _ ນ ສະໜັ ບ ສະໜູ ນ ມ ນ ວົ ງ ກິ ລາ ຍົາ ວະ ຊົ ນ ນ ຮ ງ ຮ ນ ລະ ກິ ດ ຈະ ກາ ພື ອ ຊຸ ມ ຊົ ນ ນ ອ ກ _ ງ ຮ ນ ປັ ນ ຮາ _ ຖາ ນ ອັ ນ ສຳ ຄັ ນ ນ ກາ ນ ບ ງ ກິ ດ ຈະ ກຳ ຫ ທົ ວ ຖິ ງ ຜົ ນ ສຳ ລັ ດ ຂ ອ ງ ປ ກ ມ ມ ນ ມີ ດັ ກ ນ ອ ຍ ຄົ ນ ດ ມີ ສ ວ ນ ຮ ວ ມ ກາ ນ ຫ ລິ _ ກິ ລາ ນ ຮ ງ ຮ _ ລະ ຂົາ ຈົ _ ຮັ ບ ກຳ ລັ ງ ຈ ຫ _ ຍ ທີ ສຸ ດ ຈາ ກ ຄ ງ ກາ _ ນີ
ນ ຄ ວາ _ ພະ ຍາ ຍາ _ ລະ ກາ ນ ດຳ ນີ ນ ງາ ນ ທີ ຈະ ຄ ວ ບ ຄຸ ມ ກາ ນ ສ _ ຊີ ວິ ດ ຈົ ມ ນຳ ຂ _ ງ ດັ ກ ນ ອ ຍ ຊາ ວ ຫ ນຸ ມ ຊຶ ງ ມ ນ ຫ ນາ ທີ ຂ ອ ງ ສູ _ ດັ ກ ຕ ອ ງ ມີ ຮັ _ ກາ ນ ປັ ບ ປຸ ງ ຄ _ ມ _ ອ ດ ພ ຫ ດີ ຂື ນ
ລາ ນ ມ _ ງິ ນ ວ ຊ ຈາ ຍ ຫ ກ ຜູ ມີໜາ ທີ ຮັ ບ ຊ ອ ບ ວ ງ ກ ງາ ນ _ ນ ກິ ລາ ຂ _ ງ ປະ ທ ດ ອົ ດ ສ ຕາ _ ຊັ ນ _ ດ ງາ ນ ກິ ດ ຈະ ກຳ ນ ຂ ດ ຊຸ _ ຊົ ນ ງິ ນ ທີ ສະ ຫ ນ ອ ງ ຫ _ ດ ປ ກ ມ ນີ ກ ຄາ ຍ ຄື ກັ ນ ນ _
ມີ ຮ ງ ຮ _ ຫ ງ ລະ ຂ _ ຊຸ ມ ຊົ ນ ນ ອ ກ ຮ ງ ຮ _ ຫ ງ ທີ ຈະ ດ ຮັ ບ ຜົ ນ ປະ ຫ ຍ ຕ ອ ບ _ ຫ ນ ອ ງ ຈາ ກ ງິ ນ ກ ອ _ ທື _ ຂ ອ ງ ຄ _ ກາ _ ນີ
ສຳ ລັ _ ກິ _ ບາ ນ ຕະ ຊຸ ມ _ ນ ຕາ ມ _ ນ ມ ນ ກຳ ນົ ດ ຫ _ ນ ຄາ _ ນ ນ ປີ ລະ ນ ປີ _ ກຳ _ ດ ຫ ມູ ນ ຄາ ລາ ນ
ຈຸ ດ ປະ ສົ ງ ປະ ທ ດ ອົ ດ ສ ຕາ ລີ ນ ກາ ນ _ ອົາ ຄົ _ ທີ ຂາ ດ ທີ ຢູ _ ສ ລະ ຫ ວາ ງ ງາ ນ ນ ຊຸ ມ _ ນ _ ຫ ລີ ນ ກິ ລາ ມ ນ ພື ອ ຈະ _ ຂົາ ດ ມີ ສ ວ ນ ຮ ວ ມ ຮັ ບ ງິ ນ ກ ອ ງ ທຶ _ ຈາ ກ ຄ ງ _ ນ ນີ
ກ ອ ງ ທື ນ _ ກຳ ນົ ດ ງິ ນ ຫ ມູ ນ ນິ ທິ ນຳ ນ ວ ນ ລາ _ ນ _ ອ ງ ພື ອ ສະໜັ ບ ສະໜູ ນ ກິ ລາ ທ ອ _ ຖິ ນ ລະ ສົ ງ ສີ _ ດັ ກ ຍິ ງ ນ ທ ອ ງ ຖິ ນ ບ ອ ນ ອື _ ພື ອ _ ຫ ສາ ມາ ດ ມີ ອ ກາ ດ ຂົາ ຮ ວ ມ ຄ ງ ກາ ນ ກາ ນ ຂ ງ ຂັ ນ ກິ ລາ ຊັ ນ ນ _ ກ ທຶ ດ ຕາ ວັ ນ ຕົ ກ ປະ ທ ດ ອົ ດ ສະ ຕາ ລີ ທາ ງ ພາ ກໜື ອ ລ ວ ມ ທັ ງ ຂ ອ ບ ຂ ດ ລະ ອີ ກ ດ ວ ຍ
ລັ ດ ຖະ ບາ ນ ກາ ງ ດ _ ນົ ດ ຫ ງົ ບ ປະ ມາ ນ ຫ ງາ ນ _ ຫີ ມ ສະ ຫ ອ ງ ທົ ດ ສະ ຕະ ວັ ດ ຂ ອ ງ ມື ອ ງ ສຳ ລັ _ ປີ ກຳ _ ດ ຫ ລາ ນ _ ວ _ ລັ ບ ປີ ມ _ ກຳ ນົ ດ ຫ ລາ ນ ລະ ປີ ມ ນ ກຳ ນົ ດ _ ລາ ນ ລ ຍ
_ ນ ບາ _ ຈຳ ນ ວ _ ທີ ຫ ຈັ _ ງາ ນ ສະ ຫີ _ ສະ ຫ ອ ງ ມ ນ ດ ຊ ຈາ ຍ ທາ ງ ດາ _ ກາ ນ _ ງ ຂັ _ ກິ ລາ
ລັ ດ ຖະ ບາ ນ _ ກາ ນ ລັ ງ ທີື ນ ນ ມື _ ງ ລະ ມື ອ ງ ຊ ຫ ງົ ບ ປະ ມາ ນ ປະ ມາ ນ _ ນ ລ ວ _ ນ ຈຳ ນ ວ ນ ດັ _ ກາ ວ ມ ນ ມ ອ ບ ຫ ທັ ງ ລັ ດ ຖະ ບາ ນ ທ ອ ງ ຖີ ນ ພື ອ _ ປັ ບ _ ງ ສະ _ ນາ ມ ກິ ລາ ຂ ອ ງ ກະ ສັ ດ ລະ ຂ ດ ຊູ ມ ຊົ ນ ຄື ນ ຫ ມ
ງິ ນ ທີ ຈັ ດ ວ ທັ ງໝົ ດ ບ ມ ນ ວາ ຈະ _ ຈາ ຍ _ ລື ອ ງ ກາ ນ _ ງ ຂັ ນ ກິ ລາ ຕ ມີ ບາ ງ ຈຳ ນ ວ ນ ກ ດ ຊ ຈາ ຍ ຂົາ ນ ສູ ນ ຄົ _ ອົ ບ ພະ ຍົ _ ລະ ອີ ກ ບາ ງ ສ ວ ນ ກ ດ ຊ ຈາ ຍ _ ຫ ອ _ ກາ ນ _ ອ ງ ຕົ ນ ອ ງ
ຫ _ ບ ປະ _ ນ _ ຊ _ ຍ ຕາ _ ຕົ _ ຈິ ງ _ ປີ ມ ນ _ ອ ຍ ກ ວາ
ລັ ດ _ ບາ ນ ຄາ ດ _ ວັ ງ ວາ _ ກ ສີ ປີ ຈະ ມີ ຄົ ນ ຝາ ກ _ ນ ປະ ຢັ ດ ຈຳ ນ ວ ນ _ ນ ພາະ _ ຍ _ ນ ກາ ນ ປ ນ ປ ງ _ ທັ ດ ສະ ຂ ອ ງ ນັ ກ ກິ ລາ
ລັ ດ ຖະ ບາ ນ ທ ອ ງ ຖິ ນ ພະ ນ ກ ກິ ລາ ລະ _ ລະ ປະ ມ ນ ດ ກຳ _ ດ ຫ ງົ ບ _ ມາ ນ ພິ ສ ດ ຈຳ ນ _ ນ ຫ ຊ ຈາ _ ຢູ ນ ຂັ ນ ພາ ກ ພື _ ຂ _ ງ ອົ ດ ສະ ຕາ _ ນ ປີ
ງິ ນ ທັ ງໝົ ດ ມ ນ _ ຖື ກ ຈັ ດ ບ ງ ອ ອ ກ ປັ ນ ຕ ລະ ປະ _ ດ ວ ລ ວ ດ ຍ ລັ ດ ຖະ ບາ ນ ທ ອ ງ ຖິ ນ ກາ ນ ຊ ວ ຍ ຫື ອ _ ງ _ ນ ກາ ນ ງິ ນ ກ ຍັ ງ ສ _ ດ ຄ _ ງ ຕາ ມ ກົ ດ ຫ ມາ _ ວາ ດ ວ ຍ ມາ _ ຕາ
ພະ ນ ກ ຂ ອ ງ ນາ ຍົ ກ ລາ ຍ ລັ ດ ຖະ ມົ ນ ຕີ ພະ ນ ກ ກິ ລາ ລະ _ ນ ກ ຄຸ ມ ຄ ອ ງ ບັ ນ ຊີ ພຶ ສ ດ ລ ວ ມ ທັ ງ ທາ ງ _ ອ ງ ກາ ນ ດ ວາ ງ ຫ ງົ ບ _ ມາ _ ຫ ນ ກາ ນ ປິ _ ບັ ນ ຊີ ຫ ງົ ບ ປະ ມາ ນ _ ຈຳ ປີ ຍ ອ ດ ງິ ນ _ ດ ທີ _ ມ ນ ລະ ລ ວ ມ ລາ ຍ ຮັ ບ ທັ ງໝົ ດ ມ ນ
ພະ ນ ກ ຂັ ນ ພາ _ ພື _ ຂ ອ ງ ປະ ທ ດ ອົ ດ ສະ ຕາ ລີ ກັ ບ ລັ ດ ຖະ ບາ ນ _ ອ ງ ຖິ ນ ພ ອ ມ ກັ ບ ພະ ນ ກ ກາ ນ _ ດ ສັ ນ ຫ ງົ ບ ປະ ມາ ນ ກິ ລາ _ ສິ _ ປະ ພະ ນ ກ ກິ ລາ ລະ _ ນ ກ ຄຸ ມ ຄ ອ ງ ບັ ນ ຊີ ພິ ສ ດ ດ ມີ ກາ ນ ປີ ດ ບັ ນ _
_ ນ _ ມີ ນ _ ນ ລາ ຍ ດ _ ລັ ບ _ ມ ນ _ ມ _ ນ ຈາ ກ ຫ _ ບ ປະ ມາ ນ ລາ ຍ ດ ຕົ ວ ຈິ ງ ນ ປີ
ພ ວ _ ຄະ ນະ ກຳ ມະ ກາ _ ປະ ທ ດ ອົ _ ສະ ຕາ ລີ ດ ຊ _ ຍ ຫ ງົ ບ ປະ ມາ ນ _ ກາ ນ ຮັ ດ ວ ກ ຂ ອ ງ ຂົາ ຈົາ ຄັ ງ ທຳ ອິ ດ ນ ຈຳ ນ ວ _ ນ ປີ ຊຶ ງ ນ ປີ ຂົາ ຈົາ ກ ດ ຮັ ດ ຂ ອ ງ ຂົາ ຄື ກົາ ຕ ພັ ດ ຊ ງົ ບ ປະ ມາ ນໜ ອ ຍ _ ງ ພ ງ ທົາ ນັ _
ນ _ ງົ ບ ປະ ມາ ນ ຂ ອ _ ຂົາ _ ບ ງ _ ອ ກ ມາ ປັ ນ ສ ອ _ ປະ ພ ດ ຄື ນ ປິ ຂົາ ຊ ຫ ງົ ບ ປະ ມາ _ ລະ ນ ປິ ຫ ງົ ບ _ ມາ ນ ມ ນ ພີ ມ ຂື ນ _ ງ
ສຳ ລັ ບ ກາ ນ ຈັ ດ _ ນ _ ງົ ບ ປະ ມາ ນ ທັ ງໝົ _ ມ ນ ຕ ກ ຕາ ງ ກັ ນ ບ _ ນ ທຳ _ ດ ຈຳ ນ ວ ນ ລ ວ ມ ທັ ງໝົ ດ ມ ນ ຫຸ _ ລົ ງ ລະ ບ ອ ນ ທີ ສ _ ງ ດ ຫັ ນ ກາ ນ ພີ ມ _ ນ ຖິ ງ
ນ ອາ ທິ ດ ນີ ຫ ລັ _ ຈາ ກ ກາ ນ ດຳ ນີ ນ ກາ ນ ສຶ ກ ສາ ກ ວ ກັ ບ ວິ ທີ ກາ ນ ນ ອ ນ ຂ ອ ງ ສັ _ ກິ ນ ຫ ຍາ ດ ຍ ສະ ພາະ ມ ນ ງົ _ ຄ ວາ ຍ ລະ ກ ວາ ງ ທາ ງ ນັ ກ ວິ ທະ ຍາ ສາ ດ ນ ຢ ຍ ລະ ມັ ນ ດ ຫ ກາ ນ _ ຫຸ ບ ລະ ລາ ຍ ງາ ນ ປີ ດ ຜີ ຍ ກາ ນ ດາ ນີ ນ ວ ກ ງາ ນ ຂ ອ ງ ສະ ຖາ ບັ _ ວິ _ ຍາ ສາ ດ ຫ _ ຊາ ດ ວາ ຝຸ ງ ສັ ດ ຂະ ຫ ນາ ດ ຫ ຍ ອາ ດ ມີ ຄ ວາ ມ ສາ ມາ ດ ນ ກາ ນ ຄົ ນ ຫາ ທົ ງ ມ ຫັ _ ຂ ອ ງ ລ ກ ດ
ພ _ ກ ສັ ດ ທັ ງ _ ຍ ມັ _ ຈະ ຫັ ນ ຫ ນາ ປ _ ງ ຫ _ ອ ຕ ນັ ນ ປ ທີ _ ວ ມ _ ກ ຂ ອ ງ ລ _
ຈາ ກ ວິ ທະ ຍາ ລ ນ ຢ ຍ _ ມັ ນ ດ _ ນ ຫົ ວ ຫ _ ທີ ມ ທີ _ ດ ຜີ _ ຜົ ນ ກາ ນ ສຶ ກ ສາ ທີ _ ມີ ກາ ນ _ ນ _ ນ
_ ທີ ມ _ ນ ຂ _ ງ ຂົາ ດ ກັ ບ ກຳ ຂ ມູ _ ກ ວ ກັ ບ _ ວ ຄ _ ຍ ຜາ ນ _ ນ ວິ ຄາະ ຮູ ບ ພາ _ ຈາ ກ ກູ ກີ ອີ ດ
ຈຸ ດ ປະ ສົ ງ ບື ອ ງ _ ນ ທາ ງ ທີ ມ ງາ ນ ທົ ດ ສ ອ ບ ບີ ງ ຄ ວາ ມ ປັ ນ ປ ດ ຂ ອ ງ ຄົ ນ ນ ກາ _ ຄົ ນ ຫາ ທົ ງ ມ ຫັ ກ ດ ຍ ກາ ນ ສຶ ກ ສາ ກາ ນ ກຳ ນົ ດ ທິ ດ ທາ ງ ຖົ ງ _ ອ ນ ຂ ອ ງ _ ວ ກ ຜູ _ ງ ຄ ມ ນ ອ ກ ບາ ນ _ ກາ ນ ພິ ສູ ດ _ ປັ ນ ກາ ນ _ ສູ ດ ທີ ຫ ຂ ມູ ນ ລະ ຫ ລັ ກ ຖາ ນ ດ ຍາ ກ ນື ອ ງ ຈາ ກ ວາ ດ ຍ ທຳ ມະ ດາ ລ ວ ຮົາ ນ ອ ນ ນ ຕັ ນ
ງົ ວ _ ວາ ຍ ມ _ ສັ ງ ກ _ ຫັ ນ ດ _ ຍ ກ _ ລະ _ ນ ວ ນ ຕ ນ ບ ອ _ ດ ພິ ສູ ດ ນ ວ ນ ມ ທີໜ ນໜາ ພື ອ ຈັ ດ ວາ ງ ນ ວ ທາ ງ ຮາ ງ ກາ _ ຫ ສ ອ ດ ຄ ອ ງ ກັ ບ ທົ ງ ມ ຫັ ກ ຂ ອ ງ ລ ກ
_ ດ ຈ ອື ນ ທີ ປັ _ ປ ດ _ ນ ລັ _ ສະ ນະ ທິ ດ _ ງ ຂ ອ ງ ລົ ມ _ ສ ງ ດ _ ບ ດ ສະ ຫ ນ ອ ງ _ ອະ ທິ ບາ ຍ ທີ ກ ວາ
ພື ອ ປ ບ ທ ບ ກັ ບ ສາ _ ພັ ນ ສັ ດ ທີ ມີ ຂະ ຫ ນາ ດ _ ຍ ທີ ສ ອ ງ ລະ ທີ ມ ງາ ນ ຂ ອ ງ ຂົາ _ ວິ ຄາະ ກັ ບ _ ມູ ນ ດ ຍ ກາ ນ ສຶ _ ສາ ຜາ ນ ກາ ນ ຖາ ຍ ພາ _ ສັ ງ ກ ດ ດ ຍ ກົ ງ ຮ ອ ຍ ພິ _ ຫິ ມະ ຂ ອ ງ ຝູ ງ ກ ວາ _ ຈຳ ນ ວ ນ ຕ
ອີ ງ ຕາ ມ ວິ ທະ ຍຸ _ ທາ ລະ ນະ ຫ ງ ຊາ ດ ລາ ຍ ງາ ນ ວາ ທາ ນ ດ ກາ ວ ວາ ສິ _ ທີ ປ _ ທ ກ ຄື _ ນ ທີ _ ພ ວ ກ ນັ ກ ລາ ສັ ດ ຄົ ນ ລ ງ ສັ ດ ລະ ຊາ ວ ນາ ທັ ງ ຫາ ຍ ບ ດ ສັ ງ ກ ດ _ ວ ກັ ບ _ ອ ງ ນີ _ ຍ
ທາ ນ ປີ ຕີ _ ກັ ສ ຈາ ກ ມະ ຫາ ວິ ທະ ຍາ _ ລັ ດ ລ ດ ອ ລ ນ ນ ຄຶ ງ ສະ ຕັ ນ ດ ສະ ດ ງ ຄຳ ຄິ ດ ຫັ ນ ວາ ຂາ ພະ ຈົາ ຮູ ສຶ ກ ປະ ຫ ລາ ດ ຈ ຫ ລາ ຍ ນ ລື ອ ງ _ ວາ ມ ສ ອ ດ ຄ ອ ງ ກ _ ກັ ບ ສິ ງ ທີ ຂົາ ດ ຄົ ນ ພົ _ ຈາ ກ _ ນ ທີ ຝູ ງ ງົ _ ລະ ກ ວາ ງ ຫັ ນ ຫ ນາ _ ທາ ງ ທິ ດໜື ອ
ບ _ ກາ ນ ສຶ ກ ສາ ອິ ດ ສະ ຫະ ດ ຢື _ ຢັ _ ນ ສິ ງ ທີ _ ມ _ ນ _ ຄົ _ ພົ ບ ທື _
ນີ ປັ _ ກາ ນ ສຶ ກ ສາ ຄັ ງ ທາ ອິ ດ ທີ ບົ _ ບ _ ກ _ ງ ກາ ນ ຊ ອ ກ ຄົ ນ _ ທົ ງ ມ ຫັ ກ _ ຈຳ ພ ວ ກ ສັ ດ ລ ງ ລູ ກ ດ ວ _ ນົ ມ ຂະ ຫ ນາ _ ຫ ຍ
ກາ ນ ວິ ຈ ທີ ຜາ ນ ມາ ຂ ອ ງ ທາ ນ ກ ວ ຂ ອ ງ ກັ ບ ຕ ຫ ນູ ຕ ຕຸ ນ ສັ ດ _ ງ _ ກ ດ ວ ຍ ນົ ມ ຊະ _ ດ ຂະ ຫ ນາ ດ ນ ອ _ ຊຶ _ ລັ ກ ສະ ນະ ພຶ ດ ຕິ ກຳ _ ບົ ງ ບ ອ ກ ຖຶ ງ ຂັ ມ ທິ ດ ມ _ ກ ພາ _ ນ
ອີ ງ ຕາ ມ _ ດ ລາ ຍ _ ນ _ ຍ ທີ ກາ ນ ວິ ຈ ທີ ຜາ ນ ມາ ດ ສະ _ ງ ຫ ຫັ ນ ວາ ພ ວ ກ ສັ ດ ດັ ງ ກາ ວ ຊັ ນ ພ ວ ກ ນົ _ ຕົາ ລະ ປາ ຊ ນ ມ ອ ນ ຄື ອ ນ ຍາ ຍ ຖິ ນ ດ ຍ ຊ _ ວາ ມ ຮູ ສຶ ກ ຂ ອ ງ ທິ ດ ທາ _ ມ ຫັ ກ ລະ ສັ ດ ລ ງ ລູ ກ ດ _ ຍ ນົ ມ ຂະ ຫ ນາ ດ ນ ອ ຍ ຊັ ນ ຈາ ພ ວ ກ ຫ ນູ ລະ ຈ ຍ ຊະ ນິ ດ ຫ ນຶ ງ ຍັ ງ ມີ ຂັ ມ ທິ ດ ມ ຫັ ກ
ກາ ນ ຄື ອ ນ ຫ ວ ຂ ອ ງ ນັ ກ ສື ກ ສາ _ ຣ ບ ທີ ກ ວາ _ ຂ ວາ _ ລີ ມ _ ນ _ ນ ຢູ ນ ນະ ຄ ອ ນ _ ລ ວ ງ ວ ນ ນາ ຂ _ ງ _ ອ ດ ສະ ຕາ ລີ
ມັ ນ ລີ ມ ຕົ ນ _ ນ ມື ອ ວັ ນ _ ຕຸ ລາ _ ດ _ ບ ປະ ສົ ນ ທະ ນາ ນ ກ ອ ງ ປະ ຊຸ ມ _ ອ ງ ລັ ດ ທະ ມົ ນ ຕີ ກະ ຊ ວ ງ ສື ກ ສາ ທິ _ ນ ລະ ວັ ດ ທະ ນະ ທຳ _ ປະ ທ ດ ຢ ຍ ລະ _ ນ ມື ອ ວັ ນ ທີ ຕຸ ລາ
_ ນ _ ງ _ ນ ທີ ດື ອ ນ ພະ ຈິ ກ ຄົ ບ ຮ ອ _ ປີ ຂ _ ງ ວັ ນ ນັ ກ ສື ກ ສາ ຕາ ງ ປະ ທ ດ ກາ _ ຢຸ ດ ຮ ນ ດ ມີ ກາ ນ ປະ ກາ ດ ພັ ກ ປັ ນ ທາ ງ _ ນ ນ ປະ ທ ດ ຢ ຍ _ ມັ ນ
ກາ ນ ປະ ກາ _ ບ ບ ນີ ສະ ດ ງ ຫ ຫັ ນ _ ນັ ກ ສື ກ ສາ ຈະ ຟ ອ ງ _ ອ ງ ວາ ມະ ຫາ ວິ ທະ _ ລ ດ _ ບ _ ບ ປະ ມາ ນ ລະ ພະ _ ກ ງາ ນ ບ _ ງ ພ
_ ນ ປະ ທ _ ງ ຂ ອ _ ນັ ກ ສື _ ສາ ທີ ກ _ ຂ ອ _ ກັ ບ ກາ ນ ປະ ຕິ ຮູ ບ ບ _ ນາ ລະ ຄາ _ ຮື ອ ນ
_ ນ ພຸ ດ ທີ ດື _ ນ ພະ ຈີ ກ ນັ ກ ສື ກ ສາ ຄົ ນ ທີ ມະ ຫາ ວິ ທະ ຍາ ລ ອີ _ ສະ ລະ _ ລີ ນ ດ ຢູ ນ ຫ ອ _ ປະ ຊຸ ມ _ ຫ ຍ ທີ _ ດ ຂ ອ ງ ອາ ຄາ ນ ກາ ງ ມະ ນຸ ດ ສາ ດ ນ ຊາ ນ ມື ອ ງ ຂ _ ງ ດາ ລ ມ
_ ລັ ງ ຈາ ກ ກາ ນ ກະ ທຳ ທີ ກີ ດ ຂື _ ນ ຕູ _ ນ ກ ນ _ ນີ ດ ລະ ບາ ຊີ ວ _ ຕ ລະ ທີ _ ຂົາ ຮ _ ມ ຫ ລາ _ ຄົ ນ
ອາ ຄາ _ ພ ອ _ ຮ ອ ບ ຊື ງ _ ນ ຫ ອ ງ ບັ _ ຍາ ຍ _ ອ ງ ດ ສ ດີ ນ ດ ຮັ ບ _ ນ ຄ ອ ບ _ ອ _ ຕັ ງ ຕ ວັ ນ ຈັ ນ ທີ ດື ອ ນ ພະ ຈີ ກ
ກາ ນ _ ນີ ນ ກາ _ ນ ອ ກ ຈາ ກ _ ຍັ _ ກີ ດ ຂື ນ ນ ອຸ ທ ດ ຕູ ລີ ນ _ ມ ລູ ບີ ນ _ ອ ນ ດ ອ ນ ລະ ບີ ມີ _ ຫ _
ຊາ _ ສ ອ ງ ຄົ _ ທີ ຖື ກ ປັ ບ ຫ ມ _ ອ ນ ກ _ ກີ ດ ຟ ຫ _ ປາ ປາ ມ _ ກ ຟ ຫ ມ ນ _ ງ ທີ ສ ອ ງ ທີ ຫ ຍ ທີ ສຸ ດ ນ ປະ ຫ ວັ ດ ສາ ດ _ ອ ງ ຄາ ລ ຟ ນ ຍ
ລີ ມ ຕ ວັ ນ _ ດື ອ ນ ກ ລະ ກົ ດ ຟ ຫ ມ ປາ ດ ຫ ລາ ມ ປ ຜາ ນ _ ດ ປາ ມ ຫ ງ ຊາ ດ _ ພາ ກ _ ນ _ ອ _ ປູ ກ ຝັ ງ ກະ ສິ _ ຂ ອ ງ ບຸ ກ _ ນ ລ ວ ມ ທັ ງໝົ ດ ມ ນ ຫ ງ
ຖຶ ງ ຢາ ງ ດ ກະ _ ມ ນ ປະ ຈຸ ບັ _ ຫ ດ ກາ ນ ຟ ຫ ມ ມ ນ ຢູ ພາ ຍ ຕ ກາ _ ຄ ວ ບ ຄຸ ມ _ ວ ຍັ ງ ຄາ ດ ຫ ວັ ງ ວາ _ ສາ ມາ _ ດັ ບ _ ອ ດ ຟ ນັ ນ ດ ພາ ຍ ນ ວັ _ ທີ ດື ອ ນ ກັ ນ ຍາ
ທາ ນ ອາ ຍຸ ປີ ສັ ງ _ ມື ອ ງ ທາ ນ _ ຍຸ ປີື ສັ ງ ກົ _ ຢູ ມື ອ ງ _ ບ ລຶ ສັ ດ ຊື ງ ປັ ນ ບ ອ ນ ທີ ຂົາ ຈົາ ຮັ ດ ທຸ ກ ພາ ກ ສ ວ _ ນ ສາ ມ ນີ ດ ຖື ກ ກາ ນ ປັ ບໝ ຍ ອ _ ສາ ຫ ດ ກ ຫ ກີ ດ ຫ ຟ ຫ ມ ປາ ມ ນ ມີ ຄ _ ມ _ ດ ຂ ນ ກົ ດ ຫ ມາ ຍ ທາ ງ ອາ ຍາ
ສຳ ລັ ບ ກາ ນ ປັ ບ _ ມ _ ມີ ສາ ມ ສາ ຫ ດ ຄື ສາ ຫ ດ ກາ ນ ປະ _ ດ ສາ _ ດ ກ _ ກີ ດ ຟ ຫ _ ທີ ຍິ ງ ຫ _ ລະ ສາ ຫ ດ ກາ ນ ບາ ດ ຈັ ບ ທາ _ ຮາ ງ ກາ ຍ
ຄ ວາ ມ ຜິ ດ ສ ອ ງ ຂ ມ ນ ຍົ ນ ຮ _ ຄັ ບ _ ດ ກີ ດ ອູ ປະ _ ຫ ດ ນ ຂະ ນະ ທີ ມີ ກາ ນ ຕ ສູ ຫ _ ກາ ນ ຟ ຫ ມ _ ອຸ ປະ ຕິ ຫ ດ ອີ ນ ອີ ກ _ ຮັ ດ ຫ ນັ ກ ດັ ບ ພິ ງ ສາ ມ ຄົ ນ ດ ຮັ ບ ບາ ດ ຈັ ບ ຫ _ ກ ຈາ ກ ປະ ກາ ຍ ຟ ນ ຂະ _ ທີ ຟ ຫ ມ
ຄ ວາ ມ ຜິ ດ ອື ນ _ ກ ລ ວ ມ ມີ ສາ ມ ຂ ມ ນ ມາ ຈາ ກ ກາ ນ ມິ ນ ປະ ມາ ດ ຈືີ ງ ກີ ດ ຟ ຫ _ ອາ ຄາ ນ ລະ ປາ ມ ຄາ ດ ກາ ນ ອົາ ຈ ກັ ບ ກາ ນ ຈູ ດ ຟ ຫື ວາ ຄາ ດ ວັ ດ _ ວ ຟ ລະ ສາ ມ ມ _ ບ ຍິ ນ ຍ ອ ມ ຂ ຮ ອ ງ _ ນ ຊ ວ ຍ ຫື ລ ອ ລ ວ _ ງ ບ ບ ມີ ອຸ ປະ ກ ອ ນ ກາ ນ ດັ ບ ພິ ງ ກ ພື ອ _ ດັ ບ ມ ອ ດ ຟ ຫ ມ ນ ຂັ ນ ລີ _ ຕົ ນ
ຕັ ງ ຕ ຕົ ນ ມື _ ຟ ລີ ມ _ ມ ຄັ ນ _ ອຸ _ ກ ອ ນ ສາ _ ດ ສ _ ດັ ບ _ ອ ດ ຟ _ ນ ດ
_ ກ ດັ ບ ພີ ງ ບາ ດ ຈັ ບ ຍ ອ ນ _ ວ ຟໝ ທັ _ ດ ມີ ຄົ ນ ຖິ ງ ມ ນ ວາ ຊີ ວິ ດ ຈະ ບ ດ ຮັ ບ ກາ ນ ບາ ດ ຈັ ບ ຖິ _ ຂັ ນ ຮາ ຍ ຮ ງ _ ຂົາ _ ຈະ ດ ຮັ ບ _ ນ ສະ ຫ ນັ ບ ສະໜູ _
ນ ຂະ ນະ _ ປະ ຊາ ຊົ ນ ທັ ງໝົ ດ ທີ ມີ ສ _ ນ ຮ ວ ມ _ ງາ _ ມ ອ ດ _ ນັ ນ ມີ ຄົ ນ _ ງ ລ ວ ມ ປັ _ ມູ ນ ຄາ ຊ ຈາ ຍ ທັ ງໝົ ດ _ ນ
_ ນາ _ ຄ ວາ ມ ຄົ ນ ຫ ນື ງ ດ ພິ ຈະ ນາ _ ຖາ ນະ ກາ ນ ລ ວ ລາ ວ _ ວ ວາ _ ບ ລິ ກາ ນ ຮູ ສື ກ _ ມັ _ ພ ງ ກີ ນ _
ທາ ນ ດ ກາ ວ ວາ ນ ວັ ນ ທີ ສີ ຂ ອ ງ ດື ອ ນ ກ ລະ ກົ ດ ປັ _ ມື ທີ ຮ ອ ນ ທີ _ ດ _ ວ ກ ຮົາ ມີ ຜູ ຊາ ຍ ສ ອ ງ ຄົ ນ ທີ ຮັ ດ ວ ກໜັ ກ ລ ວ ອ ອ ກ ປ ດູ ລ ບິ ງ ຍ ງ ທ ນຳ ລະ ປ ລ ງ ສັ ດ ພ ວ ກ ຂົາ ຈົາ ກ ດ ລະ ມັ ດ ລະ ຫ ວັ ງ ນ ກາ ນ ຈູ ດ ຟ ຖິ ງ ມ ນ ວາ ຈະ ລະ ມັ ດ ລະ ຫ ວັ _ ຢາ ງ ກ ຕາ ມ ອູ ປະ ຕິ ຫ ດ ກ _ ງ ກີ ດ ດ ຂື ນ ນັ _ ຄື ກາ ນ ລີ _ ຕົ _ ຂ ອ ງ ຟໝ
ຖາ ຫາ _ ກາ ນ ຕັ _ ສິ ນ ສາ ນ ຊາ ຍ _ ງ ສ _ ງ ຄົ ນ ນັ ນ ອາ ດ _ ຕ ອ _ ດ ຕິ ດ ຄຸ ກ _ ງ _
_ ອ ກ ຈາ _ ນັ ນ ຍັ ງ ດ ທົ ດ ທ ນ ຄາ ຊ ຈາ ຍ _ ກາ _ ປະ _ ບັ ດ ວ ກ ງາ _ ດັ ບ _ ອ ດ ຟໝ ຄື ນໝົ _
ກາ ນ ລື ອ _ ຕັ _ ຂັ ນ ຂ ວ ງ ນ ອ _ ນ ຕາ ລີ _ ປັ ນ ຜູ ສະໝັ ກ _ ບ _ ອ _ ຕັ ງ ຂ ອ ງ ພັ ກ ສ ລີ ນິ ຍົ ມ ດ ຍ _ ນ ຂັ ບ ຄື ອ ນ ຂ ອ ງ
ນັ ກ ຂາ _ ຂ _ ງ ດ ສຳ ພາ ດ ກັ ບ ຂົາ _ ລື ອ _ ຄຸ ນ _ ປະ _ ບ _ ນ ລະ ກາ ນ ປຸ _ ລະ ດົ ມ ຂ ອ ງ ຂົາ
ຕິ ດ ຕາ ມ ຄ ວາ ມ ຄື ບ ຫ _ ສາ ລັ ບ ກາ ນ ສາ ພາ ດ _ ຄັ ງ ຕ ປ ຜູ ສະ ຫ _ ກ ຮັ _ ລື ອ ກ ຕັ ງ ຈາ ກ ທຸ ກ ພັ ກ _ ກ ຄົ ນ ມີ ສິ _ ລະ ຈະ ດ ຮັ _ ກາ ນ ຕິ ດ _ ກັ ບ
ຄາ ດ ຫ ວັ ງ ຈາ ກ _ ນ ສຳ ພາ ດ ພັ ກ ສ ລີ ນິ ຍົ ມ ມີ ຄ ວາ ມ ກາ ວ ຫ ນາ ນ _ ນ ອະ ນຸ _ ກ ປັ ນ ກາ ວ ປັ ນ _ ມາ ຊິ ກ ພັ ກ ປະ ຊາ ທິ ປະ ຕ ຫ ມ ພັ ກ ກ ຣີ ນ ອ ອ ນ ຕາ ລີ ອ ລ ວ ມ ທັ ງ ສະ ມາ ຊິ ກ ຈາ ກ ກຸ ມ ຄ ອ ບ ຄົ ວ ສ ລີ ພາ ບ ຄ ອ ມ ມູ ນິ ດ ນັ _ ສ ລີ ນິ _ ມ ລະ ສະ ຫ ມາ ພັ ນ ຂ ອ ງ ພັ ກ ພູ ມິ _ ກ ຊັ ນ ດ ວ ກັ ບ ປັ ນ ອ _ ລາ ດ
ພື ອ ຊຸ _ ຍູ ກາ ນ ສະ ດ _ ຂ ອ ງ ນັ ກ ກິ ລາ ຄົ ນ ຫູ ຫ ນ ວ ກ ຄະ ນະ ກາ ມະ ກາ ນ ກິ ລາ ສາ _ ບ ຄົ ນ ຫູ _ ນ ວ _ ບ ດົ ນ ມາ ນີ ດ _ ກາ ນ ປະ ກາ ດ ຜູ ຂົ ຮ ອ ບ ສຸ ດ _ ຍ _ ລັ ບ ລາ ງ ວັ ນ ນັ ກ ກິ ລາ ດີ ລິ ດ ຝາ ຍ ຊາ ຍ ລະ ຝາ ຍິ ງ ປະ ຈຳ ປີ
ອີ ງ ຕາ ມ ຈາ ກ ປະ ທ ດ ອັ ງ ກິ ດ ລະ ບາ ກ ກາ ສະ ດ ງ _ ລີ ດ ນ ກາ ນ ຂ ງ ຂັ _ ຕີ ດ ອ ກ ປິ ກ ກ ທີ ຜາ ນ ມາ ບ ມີ ກາ ນ ສ ຍ ນັ ດ ສາ _ ນ ນ ອາ ຊີ _ ຂ ອ ງ _ ນ ນ ກາ ນ ຂ ງ ຂັ ນ ລະ ຫ _ ງ ປະ _ ດ ຊຶ ງ ດ _ ມ ຕົ ນ ນ ປີ
_ ວ ດ ປັ ນ ທີ ຮູ _ ກ ນ ຖາ ນະ ປັ ນ _ ກ _ ລາ ທີ ດີ ຍ ອ ມ ຮັ ບ ຄາ ຕັ ດ ສິ ນ ຂ _ ງ ກາ _ ກາ ນ ຕະ ຫ ອ ດ _ ລື _ ງ ຄ ວາ ມ ຖື ກ ຕ ອ ງ ຂ ອ ງ ຂົາ ຈົາ
ບ ດົ ນ ມາ ນີ ນ ກາ ນ ຂ ງ ຂັ ນ ກິ ລາ ຕີ ດ ອ ກ ປີ ກ _ ລ ກ _ ງ ທີ ຂ ອ ງ ຄົ ນ ຫູ ຫ ນ ວ _ ນ ຢ ຍ ລະ ມັ ນ ບາ ກ ກາ ສະໜີ ທີ ຈະ ສະ ລະ ຫ ນ _ ນ ຂ ອ ງ ລາ ວ ນ ກາ ນ ຂ ງ ຂັ ນ ຊາ ຍ ດ ວ _ ງ ຈາ ກ ມີ ຂາ ວ ສົາ ສະ ລົ ດ ຈ ຂ ອ ງ ກາ ນ ສ ຍ ຊີ ວິ ດ ອະ ດີ ດ ຜູ ຮ ວ _ ທີ ມ ອ _ ດ ສ _ ນ ກັ ສ ຈາ ກ ອຸ ປະ ຕິ ຫ ດ ລົ ດ ຍົ ນ
ນີ ຮັ ດ ຫ ຂົາ ຖິ _ ຫົ _ ຈ ຂ ອ ງ ປະ ຊາ _ ນ ຈາ _ ວ _ ຫາ ຍ ທັ _ ຫູ _ ນ ວ ກ _ ສາ ມາ ດ ຮັ ດ ດ
ນັ ກ ກິ ດ ລາ ດີ ລິ ດ ຝາ ຍ ຍິ ງ _ ວາ ດີ ວາ ຂົາ ຮ ວ _ ນ _ ນ ຂ ງ ຂັ ນ ລ ອ ຍ ນາ ຄົ _ ຫູ ຫ ນ ວ ກ ລ ກ ປິ ນ _ ຫ ວັ ນ ລະ _ ລາ ຍ ສະ ຖິ ຕິ ຂ ອ _ ລ ກ ນ _ ດ ວ ກັ ນ
_ ລ ກ ດາ ກາ ວ ວາ _ ຄາ ຖະ _ ງ _ ບ _ ຕ ວັ ນ ພະ ຫັ ດ ວາ ດ ຂາ ທູ _ ພິ ສ ດ ສູ ງ ສຸ _ ຂ ອ ງ ອີ ຈິ ບ ນ ອີ ຣັ ກ ຊື ວາ ອີ ຮາ ບ ອັ _ ຊາ ຣິ ຟ
ກຸ ມ ກ ກາ ນ ຮາ _ ອິ _ ລາ ມ _ ອ ຍ ວິ ດີ _ ສະ ດ ງ _ ຫັ ນ ກາ ນ ປິ ດ _ ຂ ອ ງ ອັ _ ຊາ ຣິ ຟ ຕ ບ ດ ສະ ດ ງ ຫ ຫັ ນ ກາ ນ ສ ຍ ຊີ ວິ ດ ຂ ອ ງ _ ວ
ປະ ທະ ນາ ທິ ບ ດີ ຫ _ ອີ ຢິ ບ ຮ ສ ນີ _ ບາ ຣັ ກ ດ ຢື ນ ຢັ ນ _ ດ ລາ ຍ _ ນ ຫົາ ນີ ຕ ບ ດ ວົາ ວາ _ ທີ ກາ ນ ທີ ລັ ດ ຖະ ບາ _ ດ ກ ວ ດ ສ ອ ບ ຫ ດ ຜົ ນ ກາ ນ ຮ ອ ງ ຂ ຂ _ ງ ອັ ລ _ ດາ
ພະ ຍາ ນ _ ຫັ ນ ດ ກາ ວ ວາ ອັ ລ ຊາ ຣິ ຟ ອາ ຍຸ ປີ ດ _ ດ ວ ກ ນ ບ ກ ດ ປັ _ ທູ ດ ພິ ສ ດ ຫົ ວ ຫ ນາ ນັ _ ຕັ _ ຕ ຕົ ນ ດື _ ນ ມິ ຖຸ ນາ ລາ ວ ຖື ກ ລັ ກ ພາ ຕົ ວ ນ ວັ ນ ທີ _ ກົ ດ ນ ຂະ ນະ ທີ ອ ອ ກ ປ ຊື ຫ ນັ ງ ສື ພິ _
_ ວ ບ _ ຖື ກ _ ມ ກັ _ ຄ ວາ ມ _ ອ ດ _ ນ _ ລາ ນັ _
ຜູ ຊ ວ ຊາ ນ ກາ ວ ວາ _ ງ ຈາ ກ ປີ ທີ ສະ ພາ ບ ອາ ກາ ດ ປົ ກ ຫຸ ມ ດ ວ ຍ ຄ _ ນ ຂຸ _ ນ ມັ ກ ຊິ ກ _ ກາ ນ ທາ ລາ ຍ ທີ ຢູ ອາ _ ຂ ອ ງ ຂົາ ຈົາ ປະ ຊາ ກ ອ ນ ມ ງ ກະ ບື ອ _ ສັ _ ອາ ດ ຈະ ຫຸ ດ _ ງ ດ ຫ ລາ ຍ ຖິ ງ ຫາ ນ ປີ ນີ
ຂ ດ _ ນ ທີ ຕົາ ຮ ມ ມ ງ ກະ ບື ອ ຢູ ພາ ກ ຕາ _ ນ ຕົ ກ ສ ງ ຫ ນື ອ ຂ _ ງ _ ກ ຊິ ກ ດ ຮັ ບ ຜົ ນ ກະ ທົ ບ ດ ຍ ສະ ພາະ ມ _ ຄ ວາ ມ ຫຸ _ ງ ຍາ ກ ຂ ອ ງ ສະ ພາ ບ _ ກາ ດ ທີ ຮາ ຍ ຮ ງ ນ ລະ ດູ ຫ ນາ ວ ນີ ຊິ ງ ດ ຂາ ປະ ຊາ ຊົ ນ ຄົ ນ ນ ພາ ກ _ ນ ດັ ງ ກາ ວ
ອີ ງ ຕາ ມ ກາ _ ກາ ວ ຂ ອ ງ ທາ ນ ລິ ນ ຄ ອ ນ ບ ຣາ ວ ຊີ ຜູ ຊ ວ _ ນ ມ ງ ກະ _ ອ ກະ ສັ ດ _ ກ ວິ ທະ _ ລ ນ ວີ _ ນ ຍ ສິ ງ ດັ ງ ກາ ວ ຢູ ນ _ ທີ _ ບ ດີ
ກາ ນ ຄື ອ ນ ຍາ ຍ ປະ ຊາ ກ ອ ນ _ ສູ ທາ ງ ຕ ມ ນ ສາ ລັ ດ ທີ ຂະ ຫ ນາ ດ ນ ອ ຍ ສຸ _ ນ ປະ ຫ ວັ ດ _ ດ ທີ ບັ ນ ທຶ _ ວ ລະ ມີ ກາ ນ ທາ ລາ ຍ ລະ ດູ ຫ ນາ _ ນ ລ ຍະ _ ງ ຫ ນຶ ງ ຂ ອ ງ ປະ ຊາ ກ ອ ນ ນ ຕ ລະ ຊະ _ ດ ທີ ອາ ດ ຈະ ຖື _ ຂາ
ຊິ _ ທ ລີ ສາ ດ ສະ ດາ ຈາ ນ _ ນ _ ດ ຕະ ວິ ທະ ຍາ ຢູ ຄາ ນ ຊາ ດ ດ ກາ ວ ວາ ນີ _ ມາ ຍ ຄ ວາ _ ວາ ຈາ ນ ວ ນ ທີ ຈະ ທັ _ ຊັ _ ກາ ລັ ງ ຈະ ລຸ _ ລົ ງ
_ ວ _ ອ ວາ ມັ ນ ຈະ ສາ ມາ ດ ຊ ວ ລາ ປີ _ ລັ ບ ມ _ ກະ _ ອ ກະ _ ດ ນ ກາ ນ ຜະ _ ດ ປະ ຊາ _ ອ ນ ຄື ນໝ
_ ລີ ຍັ ງ ດ ກາ ວ ວາ ພ ວ ກ ຮົາ ກາ ລັ ງ ລົ ມ ກັ ນ ກ ວ ກັ ບ ກາ ນ ຊື ອ _ ຊ ມ ທີ ສາ ຄັ ນ ນ ສະ _ ນ _ ສາ ມາ ດ ມີ ຊິ ວິ _ ຢູ ນ ລະ ດູໜາ ວ ກາ ນ ສູ _ ສ ຍ ທີ ຢູ ອາ ສ _ ນ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ລະ ກາ ນາ ດາ ລະ ກາ ນ ປ ນ ປ ງ ດິ _ ຟາ ອາ ກາ ດ ນ ມັ ກ ຊິ ກ
_ ວ ກ ຮົາ ດ ຈິ _ ຍຸ ສາ ມ ລະ ດູ ຫ ນາ ວ ທີ ຮາ _ ຮ ງ ຖິ ງ ສາ ມ ຄັ ງ ນ ທົ ດ ສະ ວັ ດ ທີ ຜາ _ ມາ _ ງ ບ ຄີ ຍ ດ ຫັ _ ມາ _ ອ _
ພ ວ ກ _ ກາ ລັ ງ ຮັ ບ ມື ກັ ບ ບາ _ ສິ ງ ບາ ງ ຢາ ງ _ ມ _ ນີ _ ດ ສ ອ ດ ຄ _ ງ ກັ ບ ກາ _ ປ ນ ປ ງ ດິ ນ ຟາ _ ກາ ດ
ກາ ນ ຕັ _ ມ ທີ ຜິ ດ ກົ ດ ຫ _ ຍ ຢູ ນ _ ກ ຊິ ກ ລະ ກາ ນ ຂາ ດ ຄ ນ ຕົ ນ ພື ດ ທີ ຫ ນາ ຢາ _ ສິ ຂ ວ ນ ຕາ ວັ ນ ຕົ _ ກາ ງ ຂ ອ ງ ສະ ຫະ ລັ ດ ອາ _ ລິ ກາ ສາ ລັ ບ ມ ງ _ ບື ອ ດ ວາ ງ ຂ ຂ ອ ງ ມັ ນ ຍັ ງ ຮັ ດ ຫ ມີ ສ ຍ ຊິ ວິ ດ ຂ ອ ງ ປະ ຊາ ກ ອ ນ ມ _ ກະ ບື ອ ກະ ສັ ດ
_ ນ ຄົ ນ ຄ ວາ ທີ ດ ພີ ມ ວາ ລະ ສາ ນ ດາ ນີ ນ ຄະ ດີ ຫ ງ ຊາ ດ ຂ _ ງ ສາ ນັ ກ _ ນ ວິ ທະ ຍາ ສາ ດ ດ _ ຫ ຫັ ນ ກາ ນ ຊື ອ ມ ຕ _ ຫ ວາ ງ _ ວ ນີ _ ອ ງ ຜູ ຊາ ຍ ລະ ສະ ພາ _ ກາ ນ ຢູ ນ ມົ ດ ລູ ກ
ກາ ນ _ ນ ຄ ວາ ນ ບື ອ ງ ຕົ ນ ດ ຍ ທາ ນ ດ ຣ ອ ນ ທ ນີ ອ ຟ ບ ກີ ດ ລະ ພື ອ ນ ຮ ວ _ ງາ ນ ຂ _ ງ ຕົ ນ ຢູ ນ ມະ _ ວິ ທະ ຍາ ລ ບ ລ _ ກ ມື ອ ງ _ ອ ນ ຕາ ຣີ ອ ປີ ດ ຜີ ຍ ຫ ຫັ _ ກາ ນ ຊື ອ ມ ຕ ທີ ປັ ນ ປ ດ ລະ ຫ ວາ ງ ຈາ ນ ວ ນ ອາ ຍ ທີ ດັ ກ ຊາ ຍ _ ລະ ຄ ວາ ມ ປັ ນ ປ ດ ທີ ຈະ ປັ ນ ກ
ຢາ ງ ດ ກ ຕາ ມ ບ ວາ ຄ ວາ ມ ສາ ພັ ນ ນີ ດ ຮັ ບ ກາ ນ ສົ ມ ທົ ບ ທາ ງ ທາ ມະ ຊາ ດ ດ ຍ ຜາ _ ຜົ ນ ກະ ທົ ບ _ ອ ນ ກີ _ ຂ ອ ງ ມົ _ ລູ ກ ຫື ກາ ນ ລ ງ _ ຍ ຜາ ນ ຜົ ນ ກະ ທົ ບ ທາ ງ ຈິ ດ ຈ ຂ ອ ງ ກາ ນ ຕີ ບ ຫ _ ມາ ກັ _ ອາ ຍ ນັ ນ ຍັ ງ ຄົ ງ _ ຈະ ຈ ງ
ພື ອ _ ງ ສີ _ ກາ ນ _ ນ ຄ ວາ ຂ ອ ງ _ ກິ ດ ດ ມີ _ ນ ສຶ ກ ສາ _ ຊາ ຍ ຮັ ກ ຕາ _ ພ ດ ລະ ຜູ ຊາ ຍ ຮັ ກ _ ວ ມ ພ ດ ຈຳ ນ ວ ນ ຄົ ນ
ຜູ ຊາ ຍ ທີ ປັ ນ ອາ ຍ _ ອ ງ ດ ຍ _ ນິ ດ ລະ ກາ ນ ບ ງ ປັ _ ມ ດ ວ _ ນ ຫ _ ອາ ຍ ນ ອ _ ບ ມ ນ ດ ຍ ກຳ ນີ ດ ດ ຍ ຜາ ນ ກາ _ ຮັ ບ ລ ງ ຫື ປັ ນ ອາ ຍ ນ ອ ງ ຄິ ງໜຶ ງ ຫື ອາ ຍ ນ ອ ງ _ ງ
ບ ກິ ດ _ ຫ ດ ຜົ ນ ວາ ຖາ ຫາ ກ ວາ ກາ ນ ຊື ອ ມ ຕ _ ຫ ວາ ງ ກາ ນ ຮັ ກ ຮ ວ ມ ພ ດ ລະ ອາ ຍ ນີ ມ ນ ຍ ອ _ ກາ ນ ຜົ ນ _ ທົ ບ ກາ ນ ລ ງ _ ຂ ອ ງ ສະ ພາ ບ _ ດ ລ ອ ມ ຄ ອ ບ ຄົ ວ ທີ ມັ ນ ຈະ ສະ ດ ງ ຫ ຫັ ນ ດ ຍ ບ ສົ ນ ລື ອ ງ ຂ ອ ງ ຄ _ ມ ສາ ພັ ນ ທາ _ ຊີ ວະ ພາ ບ ດ
ຢາ _ ດ ກ ຕາ _ ກາ _ ສຶ ກ ສາ ດ _ ດ ງ ຫ ຫັ _ ວາ ກາ _ ຊື ອ _ ຕ ດັ ງ ກາ ວ ດ ພົ ບ ຫັ ນ ພ _ ຕ ນ ອາ ຍ ນ ອ ງ ດ ຍ ກຳ ນິ ດ
ຈາ _ ວ ນ ວ ລາ ບຸ ກ ຄົ ນ ທີ ຊ ຈະ ພີ ມ ຂຶ ນ ມາ _ ກ ວ ກັ ບ ກາ ນ ປະ ຖົ ມ ນິ ທ ດ ທາ ງ ພ ດ _ ສາ ຍ ພົ ວ ພັ _ ດັ ງ ກາ ວ ດ ພົ _ ຫັ ນ ຖິ ງ ມ ນ ວາ ຈະ ປັ ນ ຄ ວາ ມ ຈິ _ ນ ອາ ຍ ນ ອ ງ ຜູ ທີ _ ຮັ ບ ກາ ນ ພີ ມ ຂຶ ນ _ ຈາ ກ ຄົ ນ ອື ນ
ບ ກິ ດ ຂ ນ ນ ນ _ ອ ນ ນີ ວາ ຜົ ນ ດ ຮັ ບ ຫົາ ນີ ສະ ຫ ນັ _ ສະ ຫ ນູ ນ ປັ ນ ຕົ ນ ກາ ນີ ດ ກ ອ ນ ກີ ດ ກາ ນ ພັ ດ ທະ _ ປະ ຖົ ມ ນິ ທ ດ ທາ ງ _ ດ ນ ຜູ ຊາ ຍ ລະ ຊີ ຫ ຫັ ນ ວາ ຜົ ນ ກະ ທົ ບ ທີ ກີ ດ ຕາ ມ _ ສັ ງ ຂ ອ ງ ກ ອ ນ ກີ ດ ມ ນ ອາ ດ ຈະ ປັ ນ ຜົ ນ _ ຈາ ກ ກາ ນ ປັ ນ ຄ ວາ ມ ຊົ ງ ຈາ ຈາ ກ ມ ສາ _ ບ ກາ ນ ຕັ ງ ທ ອ ງ ຜູ ຊາ _ ຫື ກີ ດ ລູ ກ
ລາ ວ ດ ຊີ ຫ ຫັ _ ວາ ດັ _ ຊາ ຍ ນ ຊ _ ງ ຄ ອ _ ຕ ລະ ຄົ ນ ກະ ຕຸ ນ ມີ _ ຕິ ກິ _ ຍາ ພູູ _ ຕາ ນ ທາ ນ _ ຂັ ມ ຂ ງ ກ ວາ ນ ຮາ ງ ກາ ຍ ຂ ອ ງ ຜູ ປັ ນ ມ
ພູ ມ ຕາ ນ ທາ _ ທີ ດ ຜະ ລິ ດ ດ ຍ ປະ ຕິ ກິ ລິ ຍາ ນີ _ ດ ຂ ມູ ນ _ ລັ ບ _ ວາ _ ຕ ກ ຕາ ງ _ ງ ພ ດ ຂ ອ ງ _ ຫ ມ _ ງ
ນັ ກ ວິ ທະ ຍາ ສາ ດ ຈາ ກ ມະ ຫາ ວິ ທະ ຍາ ລ ລັ ດ ມີ ຊິ ກັ ນ ພີ ມ ຕີ ມ ມາ ນ ບົ ດ ຄ ວາ ມ ວາ ຂ ມູ ນ _ ນີ ສາ ງ ຄ ວາ ມ ຂັ ມ ຂ ງ ຄ ວາ ມ ຄິ ດ ຂ ອ ງ ຕົ ວ _ ນ ທົ ວ ປ ນ ລະ ຫ ວາ ງ ອາ ຍ ນ ອ ງ ດ ຍ ກຳ ນິ ດ ຜູ ປັ ນ ມ ສະ ພາ ບ ວ _ ລ ອ ມ ກ ອ ນ ກີ ດ _ ສົ ງ ສີ ມ _ ປັ _ ຜູ ຊາ ຍ ຮັ ກ ຮ ວ ມ ພ ດ ນ ພ ວ _ ລູ ກ ຊາ ຍ ທີ ອາ ຍຸ ນ ອ ຍ ກ ວາ _ ອ ງ ລາ ວ
ມີ ກາ ນ _ ມ _ ນ ຫ ລັ ກ ຖາ ນ ທີ ຫ ນາ ຊື ອ _ ປະ ກົ ດ ວາ _ ຊີ ບ ອ ກ ວາ ກາ ນ _ ນ ກ ມ ນ ກາ ນ ກາ ນົ ດ ທາ ງ ພັ _ ທຸ ກາ ຫາ ຍ ກ ວາ ທີ _ ນ ວາ ປັ ນ ທາ ງ ລື ອ ກ ຂ ອ ງ ກາ ນ ດາ ນີ ນ ຊີ _ ດ
ອ ນ ດີ _ ຣັ ສ ຄ ສົ ກ ສາ ລັ ບ _ ມ ສິ ດ ທິ ກ ສ ຕ ນ ວ ວ ດ ວົາ ວາ ນີ ປັ ນ ກາ _ ພີ ມ ນາ ຫ ນັ ກ ຕ ກາ ນ ຕ ຖ ງ ວາ _ ຍິ ງ ມັ ກ ຜູ ຍິ ງ ລະ ກ ຄ ວ ນ ຈະ ດ ຮັ ບ _ ນ ປະ ຕິ ບັ ດ ຢາ ງ ທົາ ທ ມ ກັ ນ ນ ສັ ງ ຄົ ມ ລະ ບ ມ ນ _ ນ ຈາ ນ ກ ພ ງ ພາະ ປັ ນ ບາ ງ ສິ ງ ທີ ຕິ ດ ຕ ມາ ກັ ບ ພ _ ກ ຂົາ ຊັ ນ ດ _ ກັ ບ ສີ ຜິ ວ
ຢາ _ ດ ກ _ ມ ກາ _ ສຶ ກ ສາ ທາ ນ ດ _ ບ ກິ _ ຮັ ດ ຫ ບ ມີ ຄາ ອະ ທິ ບາ ຍ ສາ ລັ ບ ຕົ _ ກາ ນີ ດ ຂ _ ງ ມ _ ງ ມັ ກ ພ ດ ຍິ ງ
ອີ _ ຕາ ມ ກາ _ ຜົ ນ ດ _ ບ ກາ ນ ຈັ ດ ພີ ມ ມາ ດ ຍ ອາ ນາ ດ ກາ ນ ປົ ກ _ ອ ງ ສຶ ກ ສາ ຣ ມາ ນ _ ນ ວັ ນ ອາ ທິ ດ ວາ ພ ງ ຕ ປີ ຊັ ນ ຂ ອ ງ ນັ ກ ສຶ ກ ສາ ຮ _ ຮ ນ ມັ ດ ທະ ຍົ ມ ຣ _ ນີ ດ ຜາ ນ _ ນ ສ ອ ບ ສັ ງ ສຳ ລັ ບ ຂົາ ຮ ນ ປະ ລິ ນ ຍາ ຕີ ອາ ທິ ດ ສຸ ດ ທາ ຍ ຂ ອ ງ ປີ
_ ນ ສ ອ _ ສັ ງ ຂົາ ຮ ນ ປະ ລິ ນ ຊາ ຕີ ນ ລ ມາ ນ ຍ ປັ ນ ກາ ນ _ ດ ສ ອ ບ ຄຸ ນ ວຸ ດ ທິ _ ນ ກາ ນ ສຶ ກ ສາ ຮ ງ ຮ ນ ມັ ດ ທະ ຍົ ມ ລະ _ ນ ກາ ນ ຍັ ງ ຢື ນ ວາ ນັ ກ ຮ ນ ດ ຈົ ບ ກາ ນ _ ກ ສາ ຮ ງ ຮ ນ ມັ ດ ທະ ຍົ ມ ລະ ອາ ດ ຈະ ດ ຮັ ບ ກາ ນ _ ອ ມ ຮັ ບ ຢາ ງ ຈາ ກ ມະ _ ວິ ທະ ຍາ ລ
ນີ ມ ນ ຄ ວາ ມ ຕ ກ _ ງ ຢາ ງ ທັ _ ທີ _ ກ ສ ວ ນ _ ອ ຍ ນ ປີ ຜາ ນ ມາ _ ມາ ປັ ນ _ ວ ນ _ ອ ຍ ນ _
ຕົ ວ ລ ກ ກາ ນ ຜາ ນ ນ ວັ ນ ອາ ທິ _ ມີ ຫາ ນ ກາ ນ _ ນ ທຶ ກ ຕາ ຕັ ງ ຕ ກາ _ ສ ອ ບ _ ງ ທີ _ ນາ ສະ ຫ ນີ _ ນ ຣ ມາ ນ ຍ ມາ ລະ ຫັ ງ ຈາ ກ ມາ ດ ຕະ _ ນ ຕາ ນ ກາ ນ ສ ກ ງ ຫ ມ _ ຕາ ນ ກັ ບ ນັ ກ ສຶ ກ ສາ ມັ ກ ກາ ຍ
_ ນີ ລ ວ ມ ມີ ກາ ນ ຕິ _ ຕັ _ ກ _ ງ ຖາ _ ຢູ ນ ສູ ນ ກາ ນ ສ ອ _ ສັ ງ ລະ ຫາ _ ນັ ກ ສຶ ກ ສາ ຈາ ຍ ສິ ນ ບົ ນ _ ພີ ມ ຄູ ພື ອ ດ ຮັ ບ ຄະ ນ ນ ສູ ງ
_ ລັ ບ ກາ ນ ສ ອ ບ ສັ ງ ດັ ງ ກາ ວ ນີ ນັ _ ສຶ ກ ສາ ຮ ງ ຮ _ ມັ ດ ທະ ຍົ ມ _ ນ ດ ຖື ກ ຈັ ບ ຍ ອ ນ _ ນ ກາ ຍ ລະ ພີ ມ ຂື ນ ສ ອ ງ _ ຈາ ກ ປີ ທີ ຜາ ນ ມາ _ ຢູ ນ ຮ ງ ຮ _ ມັ ດ ທະ ຍົ ມ ດ ພົ ບ ຫັ ນ ວາ ຄາ ຕ ອ ບ ຂ ອ ງ ກາ ນ ສ ອ ບ ສັ ງ ດ ຖື ກ ມ ອ ບ ຫ ກ ນັ ກ ຮ ນ ຄົ ນ ກ ອ ນ ທີ ຈະ ມີ ກາ ນ ສ ອ ບ ສັ ງ
ທີ ຄາ ວ _ ຄາ ຣາ _ ຊີ ວີ ຣຶ ນ ຖື ກ ລາ _ ງາ ນ _ ມີ ອັ _ ຕາ _ ສຸ ດ ທີ ມີ ຮ ນ ຈົ ບ ມ ນ ປີ ຊັ ນ ລະ ຊູ ຊີ ວາ ຖື _ ລາ ຍ ງາ ນ ສູ ງ ສຸ ດ ມ ນ ປີ ຊັ _ ຫຸ ດ ລົ ງ ຈາ ກ ປີ ຊັ ນ ນ ປີ
ນ ບູ ຊາ _ ສ ອັ ດ _ ກາ _ ນີ ມ _ ປີ ຊັ ນ _ ສຸ ດ _ ບ ຕັ ງ _ ກາ ນ ປະ ຕິ ວັ _ ນ ປີ
ກາ _ ອ ອ ກ ຜົ ນ ກາ ນ ສ ອ ບ _ ງ ລີ ມ ມີ ກາ ນ ຕ ຖ ງ ກັ ນ ລະ ດັ ບ ປະ ທ ດ ກ ວ ກັ ບ ສາ ຫ ດ ຂ ອ ງ ກາ ນ ຫຸ ດ ລົ ງ ຂ ອ ງ _ ນ ນ ຢາ ງ ວ ວາ _ ກ ຄ ວາ ມ ລົ ມ ຫ ວ ຂ ອ ງ ກາ ນ ມີ ສ ວ ນ ຮ ວ ມ ຂ ອ ງ ຜູ ປົ ກ ຄ ອ ງ ກາ ນ ຕັ ດ ງິ ນ ຂ ອ ງ ຄູ ອາ ຈາ ນ ລະ ກາ ນ ຈາ _ ງິ ນ _ ທຸ ກ ຍາ ກ ກາ ນ ບ ສົ ນ _ ຂ ອ ງ ຫ ນັ ກ ສຶ ກ ສາ ລະ ຂາ ດ _ ງ ຈູ ງ ຈ
ນັ ກ _ ຈາ ນ ວົາ ວາ ລະ ບົ ບ ກາ ນ ສຶ ກ ສາ ມ ນ ຂຶ ນ ກັ ບ ກາ ນ ທ _ ງ ຈາ ລະ _ ກ ສຶ ກ ສາ ຍັ ງ _ ດ _ ອ _ ຫ ຄິ ດ ຢາ ງ _ ນ ອິ ດ ສະ _
ນ ກ ອ ງ ປະ _ ມ ຂາ ວ ນ _ ນ ຈັ ນ ລັ ດ ຖະ ມົ ນ _ ກາ ນ ສຶ ກ _ ທາ _ ດາ ນ ວ ຟູ ນ ຣຸ ຍ _ ວ ວາ ຜົ ນ ຫົາ ນີ ມ _ ບ ອ ນ ວ ນ ຍ ງ ຂ ອ ງ ສັ ງ ຄົ ມ _ ວ ກ ຮົາ
_ ມາ _ ຍ _ ປັ ດ _ ບັ _ ມ _ ຢູ ນ _ ງ ຍ _
ປະ ທ ດ ຊາ ດ ຄ ວ _ ຈະ _ ອ ກ ທີ ຈະ ຊຸ ກ ຍູ _ ປະ ຊາ _ ນ ຜູ ທີ ຢາ ກ _ ຮັ ດ ວ ກ _ ນ ທີ ຈະ ສົ ງ ສີ _ ຜູ ທີ _ ກ ສ ກ ງ
ຄ ຣິ _ ຕ ນ ອາ ລັ ກ ຊາ ນ ດ ຣ ສ ຄູ ຜູ ກ ວ ດ ກາ ກາ ນ ສຶ ກ ສາ ຂັ ນ ສູ ງ ນ ບູ ຊາ ຣັ ສ ດ _ ທັ ດ ສະ ນາ ວາ ກາ ນ ສ ອ ບ ສັ ງ ບ _ ປະ ຕິ ບັ ດ ຢາ ງ ອັາ _ ງ ອົາ ຈັ ງ ດ ຍ ນັ ກ _ ກ ສາ ລະ ຜົ ນ _ ຮັ ບ ພິ ສູ ດ ວາ ນັ ກ ສຶ ກ ສາ ບ ສາ ມາ ດ ດ ຮັ ບ ບ ປະ _ ດ ດ ຍ ປະ ສະ ຈາ ກ ຄ ວາ ມ ພະ ຍາ ຍາ _
ລີ ລ ຍ ນາ ຣ ມ ນ ຄິ ວ ຜູ ກ ວ ດ ກາ ຮ ງ _ ນ ນ ຂ ດ ພາ ກ ຕາ ວັ ນ ອ ອ ກ ສ ງ ຫ ນື ອ ຂ _ ງ _ ມາ ນ ຍ _ ອ ກ ກັ _ ວາ _ ດ ກາ ນ ຂ _ ງ ຄ ວາ ມ ຈິ ງ ດ ມາ _ ງ ລ ວ
ມີ _ ນ ຫາ ກ _ ນ _ ນາ ນັ ນ ກັ ບ ຜູ ຊົ ມ ທີ ບ _ ມາ ດ _ ບ ປ ນ _ ອ ງ _ ຍ ກາ ນ ທີ _ ນ ອ ນ ດ
ບັ _ ຫາ ດ ກິ ດ _ ກ ກາ _ ປັ ບ ປຸ _ ບ ທີ ກ _ ຂ _ ງ ກັ ບ ບັ _ ຫາ ດາ ວ ທ _
_ ນ ຫາ ທີ ກີ ດ ມາ ຈາ ກ ຊ ອ ງ ທີ _ ມ ມາ _ ອ ງ ຊ ອ ງ ທ ລະ ທັ ດ ມ ນ ບ ສາ ມາ ດ _ ງ _ ບ ງົາ ຂາ _ ຊ ອ ງ ບິ ງໜັ ງ ບ ບ ຈາ ຍ ຕໜຶ ງ ກາ ນ ຊົ ມ _ ອ ງ ວິ ທະ ຍຸ ດ ກ ວິ ທະ ຍຸ ຫ ງ ຊາ _ ລະ
ຢາ _ ດ ກ ຕາ ມ ຊ ອ ງ ອ ອ ກ ອາ ກາ ດ ຟ ຣີ ສ ວ ນ _ ຍ ຍັ ງ ບິ ງ ດ _ ຄ ງ _ ກັ ບ ຊ ອ ງ ລາ ຍ ກາ ນ ກິ ລາ ບາ ງ ຊ ອ ງ ລາ ຍ ກາ ນ ຕ ຍັ ງ ດ _ ຮູ _ ພາ ບ ທີ ບ _ ງ _ ຂາ ດ ຢູ
ນັ ກ ຂ ນ ຊາ ວ ອັ ງ _ ດ ຈ ມ ກາ _ ມ ບາ _ ດ _ ນ _ ຮູ ຈັ ກ ກັ _ ວາ ຈ _ ບາ ລາ ດ ດ ສ ຍ ຊີ ວິ _ ທີ ອາ ຍຸ ປີ
_ ລາ ດ ດ ສ ຍ ຊີ ວິ ດ ນ ວັ ນ ອາ ທິ ດ _ ງ _ ກ ກາ ນ ສູ ຮົ ບ ທີ ຍາ ວ _ ນ ກັ ບ _ ຍາ ດ ມະ _ ງ _ ອ ງ ລູູ ກໝາ _
ອີ ງ ຕາ ມ ຄ ສົ ກ ບາ ລາ ດ ດ _ ບ ກາ ນ ຈັ ບ ປ ວ ຍ ມາ ປັ _ ວ ລາ _ ຍ ປີ _ ວາ ມັ _ ມ ນ ຄ ວາ ມ ສົາ ທີ ຍິ ງ ຫ ຍ ພື ອ ຈະ ປະ ກາ _ ຂ _ ງ ກາ ນ ສ ຍ ຊີ ວິ ດ ຂ _ ງ ລາ ວ
ບາ _ ດ ປັ ນ ທີ ຮູ ຈັ ກ ດີ ທີ ສຸ ດ ສາ ລັ ບ ນັ _ ຂ ນ ນະ ວະ ນິ ຍາ ຍ ນ _ ລະ ນໜັ ງ ສື _ ມ ນ _ ທີ ດ ຮັ ບ ລາ ງ _ ນ _ ນຸ ສ _ ນ
ລາ _ ດ _ ບ _ ຍ ນ _ ງ _ ລະ _ ກາ ນ _ ພຶ _ ທີ ດີ
ຫ ມູ ລາ _ ລະ ທັ ງ ປັ ນ ຜູ _ ນ ຊື ວາ ອ ນ ຊິ ນ ຄ _ ດ ກາ ວ ກັ ບ ວາ ລາ ວ ປັ ນ ຄົ ນ ຈ _ ວາ ງ ລະ ສຸ ພາ ບ ລະ ປັ ນ ວ ລາ ຍາ ວ ນາ _ ກ ອ _ ທີ ລາ ວ _ ຮັ ດ ນ ສິ _ ທີ ບ ສາ ມາ ດ ຄ ວ ບ ຄຸ ມ ດ
_ ລາ ດ ກີ ດ _ ຊ ງ ຮ ນ ປະ ທ _ ຈີ ນ ຕັ ງ _ ນ _ ນ ອົ _ ກາ ນ _ ກົ ນ ຊ ງ ຮ ນ _
ນ _ ລາ ທີ ລາ ວ _ ອາ ຍຸ _ ລາ _ ລະ _ ອ ບ ຄົ ວ ຂ ອ ງ ລາ ວ ດ ຖື ກ ບັ ງ ຄັ ບ ຫ ອາ ສ ຢູ ນ ຄາ ຍ ດາ ນີ ນ ກາ ນ ດ ຍ ກາ ລັ ງ ພາ ສາ ຍີ ປຸ _ ນ ຊ _ ງ ສົ ງ _ ມ ລ ກ ຄັ ງ ທີ
ບາ ລາ ດ ດ ກາ ວ ວາ ລາ ວ ຈະ ບ ວົາ ວາ ສິ ງ ທີ _ ຄ ວາ ມ ສຸ ກ ກ _ ກັ ບ _ ສົ ບ ກາ _ ຂ ອ ງ ຕົ ນ ນ ຄາ ຍ ຕ _ ງ _ ປັ ນ ມິ _ ກັ ບ ຄົ _ ອື ນ
ນ ກາ ນ ສາ ພາ ດ ກັ ບ ຂາ _ ລາ ລາ _ ດ ກາ ວ ວາ ຂາ ພະ ຈົາ _ ຫາ _ ຢາ ງ ຂ ອ ງ ກາ ນ ບາ ດ ຈັ ບ ລະ ຄ ວາ ມ ຫ ດ ລະ ກາ ນ ທຸ ບ ຕີ ຕ ນ ວ ລາ ດ _ ກັ ນ ພ ວ ກ ຮົາ ປັ ນ ດັ ກ _ ອ ຍ ດ _ ນ ກັ ມ ຮ ອ ຍ _ ງ ຕະ ຫ ອ ດ ວ ລາ
ນ _ ລາ ວ ຍາ ຍ ປ ປະ ທ ດ ອັ _ ກິ ດ ກັ ບ _ ອ ງ ສາ _ ລະ ມ ຂ ອ _ ຂົາ ບ ອ ນ ທີ _ ວ ດ ລີ ມ _ ນ ກາ ນ ຂ _
ຊາ ວ ປີ ຕ ມາ ນ ປີ _ ວ ດ ຮັ ດ _ ກ ຕົ _ ອ ງ _ ນ _ ກ _ ນ _ ວ ລາ ຢາ ງ _ ມ ທີ
_ ວ ສາ ງ ນາ _ ນິ ຍາ ຍ ທາ ອິ ດ ຂ _ ງ _ ວ ນ _ ຊື _ ອ _ ພ ງ ຕ _ ປີ ຕ ມາ
ລັ ດ _ ບາ _ ຂ ອ ງ ປະ ທ _ ອ ລ ນ ດ ວາ ງ ຜ _ ອັ ດ ສີ ດ ຕື ອີ ຣ _ ຕ _ ທະ ນາ ຄາ ນ _ ອ ງ ປະ _ ດ ລະ ທະ ນາ ຄາ ນ ພັ ນ ທະ ມິ ດ ອ ລ ນ
ຄ _ ກາ ນ ປະ _ ນ ພ ດ ຮັ ບ ປະ _ ນ ຫ ນີ ສິ ນ ທີ ບ ດີ ກ ຈະ ດ ຮັ ບ ກາ ນ ສາ ງ ຕັ _ ຂື ນ ອີ ກ ລະ ທະ ນາ _ ນ ຈະ ພະ _ ຍາ ມ ພື ອ _ ກ ຫ ສູ ງ ຖິ ງ _ ອີ ຣ ຈາ ກ ຜູ ຖື ຫຸ ນ
ສ ອ ງ ທະ _ ຄາ _ ມີ ຄ _ ມ ຕ ອ _ ກາ ນ _ ກາ _ ພີ ມ _ ນ ນ _ ຍ ອາ ທິ ດ
ກາ ນ ຈັ ດ ກາ ນ ດັ ງ ກາ _ ຈະ _ ນ ລັ ດ ຖະ ບາ ນ ດ ຊ ງິ ນ ພີ ມ ຈາ _ ວ ນ ຕື ອີ ຣ ທີ ມີ ຄ ວາ ມ ສ ງ ຈາ ກ ງິ ນ ກູ _ ມ ຊັ ບ ສິ ນ ທີ _ ດ _ ນ _ ດ ຍ _ ນາ ຄາ ນ
_ ດ ຖະ ບາ ນ ດ ຍາ ຍ ປ ຫາ ລະ ດັ ບ _ ທ ດ ຊາ ດ ກ _ ທະ ນາ ຄາ ນ ທີ ສາ ມ ທີ _ ຍ ທີ ສຸ ດ _ ອ ງ ປະ ທ ດ ຄື _ ນາ ຄາ ນ _ ງ ກ ລ _ ລິ ສ
ອິ _ ດ ຍ ດ ຊະ ນະ _ ນ _ ງ ຂັ ນ ຂັັ _ ສຸ ດ ທາ ຍ _ ອ ງ ກິ ລາ ຄ _ ກ _ ດ ທີ _ ມຯ ມາ ນີ
_ ວ ຣາ ສ ຊິ _ ດ ຊະ ນະ ຊ ວ ຍ ຫ ອິ ນ ດ _ ຊະ ນະ _ ນ ລຸ ດ ກາ ນ ສົ ງ _ ຍັ ງ _ ລື ອ _ ສະ ຫ _ ມ ຕີ ທີ ດີ
ມາ ຮັ ນ ດ _ ຊິ ງ _ ນີ ບ _ ອ ກ ປັ _ ຄົ ນໜຶ ງ ທີ ປະ ກ _ ບ ສ ວ ນ ສາ _ ນ _ ທີ ມ ຂ ອ ງ ອິ ນ ດ _
ກາ ນ ຍ ນ ຂ ອ ງ _ ກິ ສ _ ນ ນ ອ ກ ຈາ ກ ປັ ນ ກາ ນ ສະ _ ດ ຄາ _ ຈາ ກ ພ ສ ມ ນ ຣາ ອ ອີ ຕີ ກາ ອາ _ ມ ລ ວ ດ ຮັ ດ ຫ _ ງ ມີ ກາ _ ຕ ສູ ທີ ຍິ ງ ຫ _
_ ອ ຮ ອ _ ຢູ ວ _ ຊ _ ອົາ _ ສ ລົ ງ ຢູ ນ ກາ ນ _ ມ _ ອ ງ ດ ຍ ຊ ອ ບ _ ລິ ກ
_ ນ _ ລ _ ຣ ປະ ຕິ ບັ ດ ກາ ນ ດື ມ ຊີ ຫ _ ນ ວາ ປະ ສົ ບ ກາ ນ ທາ ງ ຝາ ຍ ອິ _ ດ ຍ ລະ ຊາ ວ ຫ _ ມ ປະ ກ ອ _ ຂົາ ຫ _ ງ ນ ນັ ນ
ນ _ ນ ຂາ _ ທັ ນ _ ລ _ ຣ ຣາ ອູ ນ _ ຣ _ ດ ດ _ ດ ອ ກາ ດ ກັ ບ ກົ ວ ຕັ ມ ກ _ ບີ
ກ _ ບີ ທີ _ ນ ຂີ ຊາ ຍ ມື ດ _ ດ ຈາ ກັ ບ ກາ ນ ຍິ ງ ກັ _ ນ ທາ ງ ຂາ ງ ຂາ ນີ ຍັ ງ ສະ _ ງ ຫ ຫັ _ ພ ດ ມ ນ ຂ ອ ງ ປາ ກິ ສ _ ນ ບ ດ _ ບ ກາ ນ ຍ ນ ນ ສາ ຍ ທີ ຖື ກ ຕ ອ ງ
ມ ຮາ ມັ ດ ອາ ຊິ ຟ _ ດ ປັ ນ ປັ ດ ຈ ທີ ຫ _ ນ ຍ ອ ນ ກາ ນ ສົ _ ອ _ ກ ປ ຈະ ປັ ນ ອາ ວຸ _ ທີ ຫ ນ ອ ຍ _ ງ ຢູ ນ ຫາ ຍ ກ ມ ນີ _ ຍ ສະ ພາະ ມ ນ ຖາ ຫາ ກ ວາ ຝາ ຍ _ ນ ຍ ນ ນ ຕ ອ ນ ບາ ຍ
ມັ ນ ມ ນ ກາ ນ ຄື _ ນ ຫ ວ ທັ ງ ສ _ ງ ວິ ທີ _ ນ _ ອ ງ ຕົ ນ ທີ _ ດ ຫ ລາ ວ ປັ ນ ອັ _ ຕະ ລາ ຍ _ ກາ ນ ທົ ດ _ ອ ບ
ກ ມ ບີ _ ຍ ກາ ນ ລີ _ ອີ ກ ທື ອ ຫ ນຶ _ ຕ _ ດ ຄູ ສິ ງ _ ສາ ຄັ ນ _ ມ _ ນ _ ດ
ຂ ອ ງ ດ ຣ ວິ ດ ອາ ດ _ ມີ ກາ ນ ຮັ ບ ອົາ ກາ ນ ສົ ງ ລູ ກ ຕ ລາ ວ ດ ນ ຈ ວາ ນ ກາ ນ ຂາ ດ ຂ ອ ງ ວິ ຣັ _ ດີ ຊີ ວ ກ ລະ ທັ _ ດູ ລ ກາ ຣ ອິ ນ ດ ຍ ດ ມີ ພ ງ _ ວິ _ ດ ສ ຢູ _ ມື ຂ ອ ງ ພ ວ ກ ຂົາ ຈົາ ກ ອ ນ ທີ _ ດ ລີ ມ ຕົ _ ນ ກາ ນ ຂ ງ ຂັ ນ ຂັ ນ ສຸ ດ ທາ ຍ
ມັ ນ ປັ ນ ຊ ຣີ ຊາ _ ທ ທີ _ ກ ປາ ກິ ສ _ ນ ນ _ ອ ນ ຊົາ _ ງ ຈາ ກ ຊາ ຮ ຍ ຄາ ນ ລະ ອາ ຈິ ດ ອາ ກາ ກາ ຮ ວ _ ກັ _ ນ ບາ ນ ຫ _
ພ _ ມ ນ ຄ ຣາ ລາ ຜູ ທີ _ ນ ຮູ ວ ຫຸ _ ຜ ອ ນ ຈັ _ ຫ ວະ ຂ ອ ງ ຕົ _ ຮູ _ ກ ວາ ບ ມີ ກາ ນ ຊ ວ ຍ ຫື ອ ຫາ ຍ _ ນ ປ ສາ ລັ ບ ຂົາ ຈາ _ ກາ ນ ຮັ ກ ສາ ປະ ຕູ
_ ດ _ ສາ ມ ຄັ ງ ນ _ ກີ _ ຖາ ນ ຈາ ກ ດ ຍ ບ _ ກາ _ ສ ຍ _ ນ ກັ ບ _ ສາ ມ
_ ສະ _ ບ ກາ ນ ຂ ອ ງ ກາ ນ _ ງ _ ນ ກາ ນ ກາ ນົ ດ ຂ _ ງ ຊ ຣີ ຊາ _ ທ _ ນ ປັ ນ ສາ _ ນ
ທັ ງ ອິ ມ ຣາ ນ ຟາ ຣ ຮັ _ ລະ ຄາ ມ ຣາ ນ ຫັ ງ _ ກ _ ກາ ນ ວາ ງ _ ຫຸ ດ ລົ ງ ພື ອ ດຶ ງ ລະ ຊ _ ບ ມາ ລິ ກ _ ທາ _ ຂົາ ປ ນ ມື ຂ ອ ງ _ ວ ຣ ສ ຣ ນາ ຢູ ຮາ ງ ນາ
ມີ ຄ ວາ ມ ສາ ມາ _ ຂ ອ ງ ຊ ຣີ ຊາ ນ _ ຂ ອ ງ ກາ ນ ດາ ນີ _ ງາ ນ ລະ ກາ _ ປະ ຕິ ບັ ດ ທີ ປັ ນ ຢາ ກ ທີ ຈະ _ ສົ ນ ຈ ລະ ລາ ວ ບ ດ ຍ ນ ດີ _ ສັ ນ ຕາ ຍ ກາ ນໝູ ນ _ ອ ງ ບາ ນ ດ ຂົາ ປ _ ມື ຂາ ງ ຂ ວາ
ກາ ນໝູ _ ຂ ອ ງ ຣາ ມ _ ພ ວາ ຣ ຊະ ນະ ກ ອ ນ ກາ _ ຕັ ດ ສິ ນ _ ມີ _ ລາ ງ ບ ດີ ນ ກາ ນ ຊ ອ ກ ຫາ ອິ ນ ຊາ ມ _ ກາ ນ ຈັ ດ ສົ ງ _ ວ ທາ ງ ຂົາ ປ ນ _ ຂາ ງ ຂ ວາ ຈາ ກ ພາ ຍ ນ ອ ກ ລະ ຫັ ງ ຈາ ກ ນັ ນ ກ ຢື ດ ຕົ ວ ອ ອ ກ
ນັ ກ ຍ ນ ສະ _ ນັ ບ ສະ ຫ _ ນ ນ _ ຫ _ ມ ທີ ຂັ ມ _ ນ ດ ດາ ນີ ນ ບ ບ ຍຸ _ ຕິ ທາ ພາ ຍ _ ສະ ພາ ບ ກາ _ ດັ ງ ກາ ວ
ລົ ມ ຮ _ ລະ _ ນ ຕົ ກ ຫ ນັ ກ ດ ຮັ _ ຫ ຄົ ນ ສ ຍ ຊີ ວິ _ ລະ ມີ ຫາ ຍ ຂ ດ ພື _ ທີ ຂ ອ ງ _ ອ _ ທິ ລ ວ ຊິ ງ ຕັ ນ ບ ມີ ພະ ລັ ງ ງາ ນ ຟ _
ຈາ _ ວ ນ ຂ ອ _ ຕົ ນ ມ _ ຫ ນາ ດ _ ຍ ລົ ມ _ ງ ລະ ຝົ ນ ຕົ ກ ຫ ນັ ກ ດ _ ຫ ກີ ດ ນາ ຖ ວ ມ ລັ _ ຫ ນ ອ ຍ ຢູ ນ ຫ ລາ ຍ ຂ ດ ຂ ອ _ ມື ອ ງ
ອີ ງ ຕາ ມ ບົ ດ ລາ _ ງາ ນ ຄັ ງ ທາ ອິ ດ ຄົ ນ ລາ ນ ຄົ ນ ລະ ອົ _ ກາ ນ ຈັ _ ຕັ ງ ຂະ ຫ ນາ ດ ຫ ຍ _ ຍ ຫ ງ ຊັ ນ ຊັ _ ມ ຄ ຣ ຊ ອ ບ _ ນ ບ ມີ ກາ _ ພະ ລັ ງ ງາ ນ ຟ _ ນ ຊົາ ມື ນີ
ກາ ນ ສັ _ ກ ດ ຂ ອ ງ _ ຖ ວ ມ ພະ ຍຸ ລະ ລົ ມ ຮ ງ ມີ ຜົ ນ ນ ຕ ອ ນ ກາ ງ ຄື ນ ທີ ຜາ ນ ມາ ປັ ນ ລະ ບົ ບ ຟາ ຄະ _ ອ ງ ດ ຍາ ຍ ຂົາ _ ນ ຂ ດ ປາ ຊີ ຟິ ກ ຕາ ວັ ນ ຕົ ກ ສ ງໜື ອ ດ ຂົາ ຈ ມ ຕີ _ ກ ຊີ ອ ດ ທິ ລ ປ ຫາ ພ ອ ທ ລ ນ ມີ ລົ ມ ຮ ງ ລະ ຝົ _ ຕົ ກ _ ນັ _
_ ຫ ວາ ງ ລັ _ ດ ຍ _ ນ ຊີ ອ ດ ທິ ລ ດ ປິ ດ _ ງ ຢູ ທີ _ ດ ກັ ນ ກັ ບ ອັ ນ ນື ອ ງ _ ຈາ ກ ນາ _ ງ ຄົ ງ _
ຂົ _ ລ ອ ຍ ສັ ນ ທາ ງ ຂ _ ງ ລັ ດ ມີ _ ຫ ຍ ຜາ _ ທະ ລ ສາ ບ ກຸ _ ວ ຊິ ງ ຕັ ນ ກັ _ ຕັ ກ ນ ລ ຊີ ທີ ອຸ ດົ ມ ສົ ມ ບູ ນ ດາ ນ ຕາ ວັ ນ ອ ອ ກ ດ ປິ ດ ລົ ງ ລະ ປິ ນ ອ ອ ມ ຕົ ນ ປີ ດ ກາ ນ ປົ ກ ປັ ກ ຮັ ກ ສາ ຈາ _ ຄ ວາ ມ ສ ຍ ຫາ ຍ ພາ ຍຸ ຫ ດີ ນ ວັ ນ ສຸ _
ຖະ _ ນົ ນ _ ນ ທາ ງ ນ ຂ ດ ທ ອ ງ ຖິ ນ ນ ທົ ວ ພາ _ ພື _ ດ _ ຍ _ ກ ກັ ບ ຊາ _ ຫັ ກ _ ງ ດ ຍ ສະ ພາະ ງາ ມ ດິ ບ ລະ ບ
ສີ _ ນ ສ _ ຊີ ວິ ດ ດ _ ກ _ ຍ ງາ ນ ມີ ກາ ນ _ ວ ພັ ນ ກັ ບ _ ຍຸ _ ວັ ນ ສຸ _
_ ຍິ ງ ຊາ ວ ຊີ ອັ ດ ທິ ລ ສ ຍ ຊີ _ ດ ນ ຫ ອ ງ ຕ ດິ ນ ຂ ອ ງ _ ອ ນ ຂ ອ ງ ນາ ງ ຫັ _ ຈາ ກ ທີ ນາ _ ວ ມ _ ນ _ ຫ ດ ຫ ປະ ຕູ ຫ ອ _ ຕ ດິ ນ ປິ ດ ລະ ປະ ຕູ ກ ງັ ບ
ສ ອ ງ _ ນ ສ ຍ ຊີ ວິ ດ ນ ພື ນ ທີ ຫາ ງ ກ ຈາ ກ ກາ ນ ລົ ມ ຂ ອ ງ ຕົ _ ມ _ ວັ ນ ຕົ ກ _ ງ ຕ ຂ ອ ງ ຍາ ນ ພາ ຫະ ນະ ລະ _ ຊາ ຍ ຢູ ນ ທາ ຮື ອ ກ ຣ ສ ຢູ ກ ກັ ບ ຝັ ງ _ ຊີ ຟິ _ ມີ ຄົ ນ ດ ສ ຍ ຊີ ວິ ດ ນ ຂະ ນະ ນ ອ ນ ຫັ ບ ຫ ລັ ງ ຈາ ກ ຕົ ນ ມ ລົ _ ສ ບາ ນ ຄື ອ ນ ທີ ຂ ອ ງ ລາ ວ
ຂາ ວ ກ _ ສ ລາ _ ງາ _ ຜູ ທີ _ ລະ ສັ ບ ກາ ວ ວາ ຕົ ນ _ ຟຸ ດ ດ _ ມ ລົ ງ _ ປ ນ ຮື ອ ນ _ ອ ງ ຕົ ນ ລາ ວ
ຕົ _ ມ ລົ ມ _ ລົ ມ _ ງ ຍັ _ ດ ຮັ ດ _ ສາ ຍ _ ຟາ ລົ ມ ຜາ ນ ຕາ ວັ _ ຕົ ກ ວ ຊິ ງ _ ນ
ຊີ ອັ ດ ທິ ລ ຊີ ຕີ ລ ທ _ ລິ ສັ ດ ຟ ຟາ ທ ດ ສະ ບາ ນ ສາ ລັ ບ ມື ອ _ ລາ ຍ ງາ ນ ລູ ກ ຄາ ສູ ງ ສຸ _ ຄົ ນ ບ ມີ ກາ ນ ພະ ລັ ງ ງາ ນ ຟ ຟາ ຊິ ງ ມ ນ ຈຳ ນ ວ ນ ທັ ງໝົ ດ ນ ຂ ດ ພາ ກ ຫ ນື ອ ລະ _ ກ ຕ ຂ _ ງ ນະ ຄ ອ ນ ຊັ ນ ດ ວ _ ນ ກັ ບ ກາ ນ ຂ ບ ຕາ ວັ ນ ອ ອ ກ ຂ ອ _ ຕົ ວ ມື ອ ງ ລະ ບ ລິ ວ ນ ທະ ລ ສາ ບ _ ຂ ວ
_ ລັ ງ ງາ ນ _ ງ _ ກັ ດ ບ ລິ ສັ ດ ຟ ຟາ ສຳ _ ບ ຫາ ຍ ຂ ອ ງ ພື ນ ທີ ຕ ດິ ນ ຊີ ອັ ດ ທິ ລ ລາ ຍ ງາ _ ກາ ນ ລູ ກ ຄາ ຄົ ນ ປະ ມາ ນ ດ ຍ ບ ມີ ກາ ນ ພະ ລັ ງ ງາ ນ ຟ ຟາ ທີ ມີ ພື ນ ອ ອ ມ ອ ມ ຊີ ອ ດ ທິ ດ ທີ _ ກ ຖະ ຫົ _ ຮາ ຍ ຮ ງ ທີ _ ດ
ຊຶ ງ ມ ນ ກ ນ ພະ ນັ ກ ງາ ນ ສາ ຍ ຟ ຟາ ພີ ມ ຕີ ມ ຈາ ກ ປະ ທ _ ພື ອ ນ ບາ _ ກ ຄ ງ ມາ ລ ວ ບ ດ ສົ ງ _ ອ ອ _ ກ ຈົ ນ ກ ວາ ນ ກາ ງ _ ອ ນ ຊົາ ວັ ນ ສຸ ກ ອັ ນ ນື ອ ງ ມາ ຈາ _ ລົ ມ ຮ ງ _ ງ ຕ ນື _ ງ
ກາ ນ ຄາ _ ຄະ ນ ກາ ນ _ ນ ຟູ _ ລັ _ ງາ _ ຟ ຟາ ມ ນ ທຸ ກ ບ ອ ນ ຈາ ກ _ ອ ງ ສາ ມ ມື ຫາ ລ _ ອາ _ ດໜຶ ງ
ອ _ ລ _ ຄາ ວ ທີ _ ທີ ປາ ກ ຂ _ ງ ປູ ກັ _ ບ ມີ ພະ _ ງ ງາ _ ຟ ຟາ _ ຍ
ຮ ງ ຮ ນ ຢູ _ ຊີ ອ ດ ທິ ລ _ ນ ທົ _ ຂ ດ ຊາ ນ ມື ອ ງ ດ ຖື _ ປິ _ ນ ວັ ນ ສຸ ກ ນື ອ _ ຈາ ກ _ ມີ ພະ ລັ ງ ງາ ນ _ ຟາ ຫາ ຍ ຫ ງ
_ ອ _ ມ ຊີ ອ _ ລ ນ ທີ ຊື ອ _ ຕ ກັ ບ ຜ ນ _ ນ ຫ ຍ ລະ ຫ ວາ ງ ລັ _ ລັ ດ ມ ນ ຖື ກ ລາ ຍ ງາ ນ ວາ ມີ ຄ ວາ ມ _ ຍຸ ງ ຍາ _ ຫ ລາ ຍ
ໜັ ງ ສື ພິ ມ _ ມ ຫ ວ ນ ກາ ນ ພິ ມ ພາະ ວາ ພະ ລັ ງ _ ນ ຟ ຟາ ລົ ມ ຫ ວ ນ ກາ _ ພິ ມ ຊິ ງ ມີ ພະ ລັ ງ ງາ ນ _ ຊ _ ນ ຈາ ກ ທັ ງ ປະ _ ຍ ດ ທັ ງ ຊີ ອັ ດ ທິ ລ ຊັ _ ດ _ ກັ ນ ກັ ບ
_ ນ _ ອ ທາ ອິ _ ນ ປີ ທີໜັ _ ສື ພິ _ ທີ _ ດ _ ບ ກາ ນ ພິ ມ ອ ອ _
ໜັ ງ _ ພິ ມໜັ _ ສື _ ມ ຄູ ຂ ງ ພາ ຍ ຕ ຂ ຕົ _ ລົ ງ ປະ ຕິ ບັ ດ ກາ _ ຮ ວ ມ ມື ດ ຄຸ ມ ຄ ອ ງ ກາ _ ພິ ມ ພ ງ ຕ ສາ ນົາ ຂ ອ _ ກາ ນ ຫ ວ ນ ປັ ນ ປົ ກ _ ຕິ ນ ລ ຍະ
ໜັ ງ ສື ພິ _ ຕັ ງ ຢູ ສະ ຖາ _ ບ ອ ນ ອາ ນ ວ ຍ ຄ _ ມ ສະ ດ ວ ກ ນ ກາ ນ ພິ ມ ປັ ນ ສະ ບັ ບ ຫຸ ດ ລົ ງ ຂ ອ ງ ກາ ນ _ ບັ _ ວັ ນ _ ລະ ບັ ນ ຫາ ນ ວັ ນ ອາ ທິ ດ ຮ ວ ມ ກັ ນ ດ ຄາ ດ ວາ ຈະ _ ຮັ ບ ກາ ນ ຫຸ ດ ຜ ອ ນ _ ງ
ທີ _ ຫ ນາ _ ບິ ນ ຊີ ທັ _ ສາ ມ ອາ _ ນ ດ ຖື _ ປິ ດ ລົ _ ດ ຄື ນ ອັ _ ນື ອ _ ມາ ຈາ ກ ພະ ຍຸ
ອາ ຄາ ນ ຄ ອ ນ ຄ ອ ສ _ ລະ _ ວ ທ ຊາ ທິ ລ ລ ທ ສູ _ ສ ຍ ພະ ລັ ງ ງາ ນ ຟ ຟາ ລະ ປ ອ ງ ຢ ມ _ ດ ຫ ອາ _ ນ ຄ ອ ນ ຄ ອ ສ ຊີ _ ປິ _ ຊັ ນ _ ນ
ອາ _ ນ ທັ _ ຫ _ ດ ດ ກັ ບ _ ຮັ ດ ວ ກ ດ ປົ ກ ກະ ຕິ _ ຕ ອ _ ບາ _ ວັ _ ສຸ ກ
ຊັ _ ດ ວ ກັ _ ນ ມື ອ ງ ອ _ ກັ ນ _ ມ ບິ _ ສາ _ ນ ພ ອ ທ ລ ນ ດ ມີ _ ນ ລາ ຍ ງາ ນ ວາ ຢາ ງ ນ ອ ຍ ຖ ວ ບິ ນ ຖື _ ຍົ ກ ລີ ກ
ນ ສະ ຫ ນາ ມ _ ອີ ງ ຊີ _ ດ ທິ ລ ລົ ມ _ ພັ ດ _ ຍົ _ ສ _ ນ ຕົ ວ ປີ ນ ຊິ ງ ຮັ _ ຫ ປ ຕາ ກັ _ ຍົ ນ ຄັ ນ ອື ນ
ກ ມ ກິ ລາ ບາ ນ ຕະ ລະ ຫ ວາ ງ _ ອັ ດ _ ລິ ຊີ _ ອ ກ _ ບ ຊາ _ ຟ ຣາ ນ ຊີ ສ ກ ດ _ ກ ຊາ _ ນາ _
ກາ ນ ທີ ຟ ຕົ ກ ກ ອ ນ _ ມ ກັ ມ ກາ ນ ຂ ງ ຂັ ນ ຮັ _ ຫ _ ນ ສະ ດ ງ ວີ ດີ ອ _ ຄ ວ _ ຟິ ວ ຕ ອ _ ຢຸຸ _ ຊົ _ ຄາ ວ
ດ ຖື ກ ກ ກ ວ _ ດ ຍ ນາ ຍ ອ ນ ປັ _ ລາ _ ງ ສະ ຫ ນາ ມ ກິ _ ຜູ _ ຈະ ຢຸ _ ຊົາ _ ດູ ຝົ ນ ບ ດົ ນ ກ _ ນ ທີ ຈະ ລີ ມ
ພາ ຍຸ ນ ຕ ອ ນ ກາ ງ ຄື _ ວັ ນ ພະ ຫັ ດ ພາ ຍ ຫັ ງ ທີ ມີ ພາ _ ລະ ດັ ບ ພາ ກ ພື ນ ທີ ຜາ ນ ມາ ຢູ ນ ພື ນ ທີ ຊີ _ ດ ທິ ລ ກ ອ ນ ຫ ນາ _ ນ ນ ອາ ທິ ດ ນີ ມີ ມ _ ຂ ດ ຊາ ນ ມື ອ ງ ຊີ ອ ດ ທິ ລ ດ ລົ ມ ລົ ງ ສ ຖະ _ ນົ ນ ຫົ ນ ທາ ງ ສາ _ ຟ ລະ ລົ ດ ມ ຮ ງ _ ນ ສ ອ ງ ຄັ ນ
ນ ຫ ດ ກາ ນ _ ບ _ ຜ _ ຮັ ບ ບາ ດ ຈັ ບ ລະ ມີ _ ນ ວ _ ຫ _ ອ _ ທີ ຟ ຟາ _ ບ
ນີ ມ ນ ພາ ຍຸ ທີ ຮາ ຍ ຮ ງ _ ງ ທີ ສ ອ ງ ທີ ຈ ມ ຕີ _ ອ ທ ວັ _ ຕັ ງ ຕ _ ດ ສະ ກາ ນ ຂ ອ ບ ຈ ພະ ຈົາ ນ ທາ ຍ ດື ອ ນ ພະ ຈິ ກ _ ສາ ງ ສະ ຖ _ ຕິ ຂ ອ ງ ຫິ ມະ ຕົ ກ ມີ ຜົ ນ ຄາ _ ຄື ກັ ນ _ ບ ພາ ກ ພື ນ
ໜັ ງ ສື ພິ ມ ຂະໜາ ດ ນ ອ ຍ ຂ ອ ງ ອັ ງ ກິ ດ ມື ນີ ດ ຊີ ຫ ຫັ ນ ວາ ລະ ບີ ດ _ ລ ອ ນ ດ ອ ນ ອາ ດ ຈະ ບ ດ ວາ ງ ຜ ນ ທີ ຈະ ຂາ ຕົ ວ ຕາ ຍ ນ ຂະ ນະ ທີ ຄ ສົ _ ຂ ອ ງ ກາ ວ ວາ ພ ວ ກ ຂົາ ຈົາ _ ບ ດ ຢື ນ _ ນ ນ _ ອ ນ ວາ ຜູ ຊາ ຍ ສີ ຄົ ນ _ ຈຸ _ ປະ ສົ ງ _ ຈະ ສ ຍ ຊີ ວິ ດ ນ ວ ລາ ທີ ພ ວ ກ ຂົາ ຈົາ ທາ ກາ ນ ຈ ມ ຕີ
ດ _ ງ ວາ ຜູ ວາ ງ ລະ ບີ _ ດ ນາ _ ລາ ງ ລົ _ ຟ ຄື ນ ຫ _ ວາ ພ ວ _ ຂົາ ຊື ຈາ ຍ _ ສະ ດ ງ ປີ ຈ ອ ດ ລົ ດ ກ _ ນ ຂຶ ນ ລົ ດ ຟ ທີ ສະ ຖາ ນີ
ຈ ຍ ຫ ນັ ງ ສື ພິ ມ ຍັ ງ ກາ ວ ວາ ວິ ທີ ກາ _ ລະ ບີ ດ ທັ ງ ຫ ມົ _ ມ ນ ສິ ງ ຂ _ ງ ຂ ອ ງ ບຸ ກ ຄົ ນ ຂ ອ ງ ຂົາ ຈົາ ທີ ຊ ວ ລາ ຂ _ ງ _ ນ _ ມ ຕີ ຊັ ນ ກະ ປົາ ບ ອະ ນຸ ຍາ ດ ຂັ ບ _ ລະ _ ດ ທະ ນາ ຄາ ນ
_ ງ _ ບຸ ວິ _ ກາ ນ ທີ _ ຈົາ ດ ຖື ກະ ປົາ ສະ ພາ ຍ ຫັ ງ ຂະ ຫ ນາ ດ ຫ _ ທີ ຈະ ສາ ມາ ດ ຖິ ມ ວ ຢາ ງ ງາ ຍ ດາ _ ທ _ ທີ ຈະ ມີ ກາ ນ ລະ ບີ ດ ຮັ _ ສາ ຍ ວ ກັ ບ ກັ ບ ຮາ ງ ກາ ຍ ຂ ອ ງ ຂົາ ຈົາ ປັ ນ ກາ ນ ຄາ ດ ຄະ ນ ຂ ອ ງ ລະ ບີ ດ ຂາ ຕົ ວ ອ ງ ຕາ ຍ
ຍັ ງ ຊີ ຫ ຫັ ກ _ ນ ຈາ ກ _ ອ _ ຄົ ວ _ ອ ງ ຜູ ວາ _ ລະ ບີ ດ ຜູ _ ຍ ທັ _ ສ ອ ງ ຄົ ນ ນັ _ ມີ ມ ຍ ກາ ລັ ງ ຖື ພາ
ຈາ ກ ຫັ ກ ຖາ _ ນີ ຈ ຍ ທີ ດ _ ນ ສະ _ ລຸ ບ ວາ ມີ ຜູ ຊາ ຍ ສີ ຄົ ນ ບ ດ ບ ອ ກ _ ກ ລະ ບີ ດ ຈະ ລະ ບີ ດ ນ ທັ ນ ທີ ລະ ຜູ ຊາ ຍ _ ງ _ ວ ຄິ ດ ວາ ພ ວ ກ ຂົາ ຈົາ ຈະ ສາ ມາ ດ ຫ ນີ ດ ຍ ບ ດ _ ບ ບາ ດ _ ບ
ໜັ ງ ສື ດ ນະ ນາ ວາ ນີ ດ ອາ _ ຈະ ປັ ນ ກາ ນ _ ອ ງ ກັ ນ ຫັ ກ ຖາ ນ ຫັ ກ ຂ ອ ງ ພ _ ກ ຂົາ ຈົາ ພາະ ມີ ກາ _ ຄາ ດ ກາ ນ ສູ _ ຂ _ ງ ຜູ ວາ ງ ລະ ບີ ດ ຈະ ດ ຖື ກ ຈັ ບ _ ຂະ _ ທີ ພ ວ ກ ຂົາ ຈົາ ມີ ຊີ ວິ ດ ຢູ
ກາ ນ ຊ _ ຍ ຂ ອ ງ ກາ ນ ປະ ທ ວ ງ ຕ ຕາ ນ ລັ ດ ຖະ ບາ ນ ນ ບາ ງ ກ ອ ກ ມື ວາ ນ ນີ ສົ ງ ຜົ ນ ຫ _ ງ ຫ ນ _ ຍ ຫ ນຶ ງ ຄົ ນ _ ຍ _ ວິ ດ ລະ ຄົ ນ ອື ນຯ ດ _ ບ ບາ ດ ຈັ ບ ຈາ ນ ວ ນ ຫ ລາ ຍ ລະ _ ຖາ ນ ທູ ດ ຕາ ງ ປະ ທ ດ ຈາ ນ ວ ນ ຫ _ ງ ນ ປະ ທ ດ ທ ດ ປິ ດ ຊົ ວ ຄາ ວ
ຄ ສົ ກ ສະ ຫະ ລັ ດ _ ອ ງ _ ນ ກ ລັ ດ ດ ປະ ກາ ດ ນ ຕ ອ ນ ຊົາ ວັ ນ ພະ ຫັ ດ ທີ ສະ ຖາ ນ ທູ ດ _ ຫະ ລັ ດ ຈະ ດ ຮັ _ ກາ ນ ປິ ດ ກາ _ ສາ ທາ ລະ ນະ ຍ ອ _ ກາ ນ ສະ ຖາ _ ທີ ຂ ອ ງ ຕົ ນ ຢູ ກ ກັ ບ ຄ ວາ ມ ຮຸ ນ ຮ _
ສະ ຖາ ນ ທູ ດ ຈະ ປະ ຕິ ບັ ດ ຫຸ ດ ຜ ອ _ ພະ ນັ ກ ງາ ນ ລະ ຈະ ບ ສະ ຫ ນ ອ ງ ກາ ນ ຫ ກາ ນ _ ລິ ກາ _ ພົ ນ ລະ ມື _ ງ ອາ ມ ລິ _ ຈົ ນ ກ ວາ ຂ _ ດ ຍ ງ _ ຖື ກ _ ຂ
ສະ _ ນ ທູ _ ອັ ງ _ ດ ລະ ຮ _ ລັ ງ ນ ປະ ທ ດ ທ _ ງ ຢຸ ດ ກາ ນ ບ ລິ ກາ ນ ຂ ອ ງ _ ຈົາ ຫັ ງ ຈາ ກ ລັ ດ _ ບາ ນ ທ ກາ ວ _ ຈະ ປິ ດ ຂ ດ ພື ນ ທີ
ຜູ ນາ ຂ ອ ງ _ ນ ປະ ທ ວ ງ ດັ _ ກາ _ ນີ ມ _ ຜູ ລີ ພ ພົ ນ ຕີ _ ນາ ຫັ ກ ຂ ອ ງ _ ນ ຄື ອ ນ ຫ ວ ທະ ຫາ _ ສື _ ສີ ດ ງ
ນ ຂະ ນະ ທີ ຫ ກາ _ ສາ ພາ _ ກັ ບ _ ກ ຂາ ວ _ ງ ປະ _ ດ ດ _ ກ ຍິ ງ ຢູ ນ _ ວ ດ ຍ ມື _ ນ
_ ວ ດ _ ກ _ ຮ ງ ຫ ມ _ ອ ງ ຖິ ນ ພື _ ດ ກາ _ ປິ _ ປົ ວ ສຸ _ ສີ ນ
ຫ ນຶ ງ ນ _ ປະ _ ວ ງ ອື ນ ອາ ຍຸ ປີ ຊື ດ ຖື _ ຂາ _ ຍ ນ ຫ ດ ກາ ນ ຕ ວາ ມັ ນ ມ _ ຍັ ງ ບ ຈະ ຈ _ ຜູ ທີ _ ບ ຜິ ດ ຊ ອ ບ ກາ ນ ຍິ ງ _
ກາ _ ງ ທະ ຫາ ນ ທ ຍາ ຍ ຢາ ງ ວ ວາ ພື ອ ສະ ກັ ດ ກັ _ ພ ວ ກ ປະ ທ ວ ງ ດ ພ ງ ຕ ຫັ ງ ຈາ ກ ກາ ນ ຍິ ງ ປົາ ຫ ມາ _ ພື ອ ລັ ງ ສ ກາ ນ ຄື _ ນ ຫ ວ ຝາ ຍ ຄາ ນ _ ລະ ຮັ ບ _ ກັ ນ ຂ _ ພື ນ ທີ ທີ ຂົາ ຈົາ ມີ ດາ ນ ກັ ນ ຂ ອ ງ ຕົ _ ອ ງ ຕັ ງ ຕ ຕົ ນ ດື ອ ນ ມ ສາ
_ ດ ຖະ ບາ ນ ທ _ ປະ _ ດ ພາ ວະ ສຸ ກ _ ນ _ ທົ ວ ຂ ວ _ ນ ປະ ທ ດ ຂ ອ ງ ກາ _ ກີ ດ ກາ ນ ປະ ທ _ ງ
ຫ _ ກາ _ ນີ ຫ ລາ ສຸ ດ ມ ນ ມີ ພ _ ຕ _ ລ ຍະ ລະ ບາ ດ ຮຸ ນ ຮ ງ ຕ ນື ອ ງ ນ _ ນ ດາ ພ ວ ກ ປະ ທ _ ງ _ ລັ ດ _ ບາ ນ ທ
ຄ ວາ ມ ຮຸ ນ ຮ ງ _ ສັ ງ ຜົ ນ ຈາ _ ຄ ວາ ມ ຊື ອ ຂ ອ ງ ພ ວ ກ ປະ ທ ວ ງ ທີ ນາ ຍົ ກ ລັ _ ຖະ ມົ ນ ຕີ ທ ດ ມີ ອາ ນາ ດ ຜາ ນ ທາ ງ ວິ ທີ ກົ ດ ຫ _ ຍ ກັ ບ _ ນ _ ຫ ນັ ບ ສະ ຫ ນູ ນ ຂ ອ ງ _ ຫາ _ ທ
ອີ ງ ຕາ ມ ກາ ນ ຂະ ຫ ຍາ ຍ ກາ ນ ສື ບ ສ ວ ນ ຂ ອ _ ກາ ນ ຂົາ _ ນ ວິ _ ຍາ ລ ນ _ ດ ສະ ຕາ ລີ ຂາ ວ ວິ ກິ ດ ຮັ ບ ຄາ ຖະ _ ງ ທີ ຕາ ຫ ວ ດ _ ຈາ ກ _ ຖື ກ ຄາະ ຮາ ຍ _ ຖື ກ ກາ ວ ຫາ ນ ປີ ຕ ຕາ ນ ປະ ລ ຫິ ດ
ດ ຊື ອ ກັ ນ _ ກາ ນ ຊ ອ _ ຄົ ນ ຫາ ສາ ງ ຕັ ງ _ ງ ຈາ _ ດ ຮັ _ ກາ _ ຮ ອ ງ ຮ ນ ຈາ ກ ອະ ດີ ດ ນັ ກ ສຶ ກ _ ປີ ທີ ຜາ ນ _
_ ຮ ອ ງ ຮ ນ ດ ມາ ພົ ບ ຕາ ຫ ວ ດ ຫັ ງ ຈາ ກ _ ວ ດ ມາ ຮັ ບ ມື ອ ກະ ສາ ນ ບ ປິ ວ ກາ ນ ກະ ທາ ຜິ ດ _ ຖື ກ ກາ ວ ຫາ ຢູ ນ ຮ ງ _ ນ ລະ _ ດ ຫາ ກາ ນ ຊື ອ ມ ຕ ກັ ບ ວັ ບ ຊ ທ ທີ ລາ _ ດ ສາ _ ຕັ ງ ຂຶ _
_ ທະ ຍາ _ ຕິ _ ຕ ຕາ _ ວ ດ ລະ ຮ ອ _ ຂ ຫ _ ຈົາ ສື ບ _ ວ _
_ ຫ _ ດ ຕິ ດ ຕ ຜູ ຖື ກ ຄາະ ຮາ ຍ ທີ ຖື ກ ກາ ວ ຫາ ລະ ຖາ _ ລາ ວ ຖາ ຫາ _ ວາ ລາ ວ ຕ _ ງ ກາ ນ ທີ _ ມີ ກາ ນ _ ອ _ ທຸ ກ
ນ ຄາ ຖະ ຫ ງ ກາ ນ _ ຍ ຂາ ວ _ ກິ ຜູ ຊາ ຍ ດ ວ ກັ ນ ຈົ ມ _ ວ ກັ _ ກາ ນ ຊ ອ ກ _ ນ ຫາ ຢູ ກ _ ກັ _ ກາ ນ ລ ວ ງ ລະ ມີ ດ ທາ ງ _ ດ ດ ຍ ທີ
ນ ກາ ນ ຖະ ຫ ງ ກາ ນ ຮູ ບ ພາ ບ _ ວ ອະ ທິ _ ຍ ກາ ນ ລ _ ງ ລະ _ ດ ທີ ດ ລີ ມ ຕົ ນ _ ກາ ນ ຫີ ນ ກ ມ ກັ ບ ປະ ລ ຫິ ດ ຢູ _ ທາ ມ ກາ _ ຂ ອ _ ກາ ນ ກາ ວ ຫາ
ຕາ ຫ _ ດ ປະ _ ສ ດ ກັ _ ຄາ ຄິ ດ ຄາ ຫັ ນ ນ _ ລາ _ ດ ຕ _ ບ ຖະ ຫ _ ກາ ນ _ ມື ນີ
ທະ ນາ ຍ _ ວາ ມ ສ ອ ງ ຄົ ນ ກ _ ກັ ບ _ ກາ ວ ຫາ ພ ຄາ ຢາ ສ ບ ຕິ ດ ຊື ວາ ປັ ນ ທີ ຮູ ຈັ ກ ວາ ມ ນ ດ ຖື ກ ຈັ ບ ກຸ ມ ທີ ດື ອ ນ ພະ ຈິ _ ນ ຮາ ນ ອາ ຫາ ນ ທີ _ ງ ຢູ ນ ນະ _ ອ _ ນ _ ທ ດ ບ ຣາ ຊິ ນ
_ ວ ກ ຂົາ ຈົາ ດ ຖື ກ ກາ ວ ຫາ ວາ ດ ຮັ ບ _ ນ ບົ _ ຈາ ກ ຈົາ ຣາ ທີ ຕາ _ ວ _ ລັ _ ຖະ ບາ ນ ກາ ງ _ ວ _ ຣາ ຊິ ນ
ອີ ງ ຕາ ມ ກາ _ ຕາ ຫ ວ ດ ດ ວົາ ວາ ປັ ນ ທີ ຮູ ຈັ ກ _ ຊື ຫື ປັ ນ ຫ ນຶ ງ ຕົ _ ທ _ ຈາ ຫ ນາ _ ຢາ ສ _ ຕິ ດ ທີ ຫ ຍ ທີ ສຸ ດ ນ ຂົ _ ຂ ດ ຂ ອ ງ ອາ _ ລິ ກາ ລາ ຕິ ນ
ດ ຖື ກ _ ບ _ ມ _ ຍ ທະ ຫາ ນ ກ ລົ ມ ບີ ນ ດື ອ ນ ມ ສາ _ ທີ ຕັ ງ ຢູ ນ _ ທີ ຢູ ກ ລະ ລະ ຫັ ງ ຈາ ກ ນັ ນ ດ ຍົ ກ ຍາ ຍ ປ ປະ ທ ດ ບ ຣາ ຊິ ນ ບ ອ ນ ທີ ລາ _ ດ ຢູ ນ ຄຸ ກ ມາ ຮ ອ ດ _ ດ ຈຸ ບັ _ ນີ
_ ລາ ຊາ ຂ ອ _ ຈ ດ ນ ພະ ລາ _ ຢຸ ບ ສະ ພາ _ ງ ຊາ ດ ຂ ອ ງ ປະ ທ ດ ນ _ ນ ອັ ງ ຄາ ນ ຄິ ງ ທາ ງ ຜາ ນ ສີ ປີ ລະ ດ ຮ ກ ຮ ອ _ ກາ ນ ລື ອ ກ ຕັ ງ ທົ _ ປ ກ ອ ນ ທີ ຈະ ຈັ ດ ຂຶ ນ ຖິ _ ສ ອ ງ ປີ ຂາ ງ ຫ ນາ ນ ຕາ ຕະ ລາ ງ
ພະ ມະ ຫາ ກະ ສັ ດ _ ດ ຫ ຫ ດ ຜົ ນ ທັ ນ ທີ _ ນ _ ສາ ລັ ບ ກາ ນ ຄື ອ ນ ຫ ວ ດັ _ ກາ ວ ຢາ ງ ດ ກ ຕາ ມ ດ ມີ ກາ ນ ລາ ຍ ງາ ນ ບ ດົ ນ ມາ _ ດ ກາ ວ ຫາ ສະ ພາ ຫ ງ ຊາ ດ ຂ ອ ງ ກາ ນ ຂາ ດ _ ວາ ມ ສາ ມາ ດ ຈັ ດ ກາ ນ ທາ ວ ດາ ນ ກົ ດ _ ມາ ຍ ລະ ຖິ ງ ວາ ມ ນ _ ນ ສ ລາ ດ ບັ ງ ຫ ວ ງ
ລັ ດ ຖະ ດາ ລັ ດ ຂ ອ ງ ກະ ສັ ດ ຕາ _ ຄາ ສັ ງ ຂ ອ ງ ກາ ນ _ ລິ ກາ ນ ພົ ນ ລະ _ ອ ນ ຈະ ປັ _ ຈົາ ພາ ບ ກາ ນ ລື _ ກ ຕັ ງ ຫ ມ ທີ _ ທົ ດ ທ ນ ສະ ພາ ຫ ງ ຊາ ດ ສະ ມາ ຊິ ກ _ ງ ມ ນ ວາ ວັ ນ ທີ ທີ ນ ນ ອ ນ ສາ ລັ ບ ກາ ນ ລື ອ ກ ຕັ ງ ຍັ ງ ບ _ ນ ດ ທັ ນ ດ ຖື ກ ກາ ນົ ດ
ຄ ວາ ມ _ ຄັ ນ _ ອ ງ _ ພາ ຫ ງ ຊາ ດ ດ ກາ ວ ວາ ສະ ມາ ຊິ ກ ຂ ອ ງ _ ນ ບ ດ ຖື ກ ກ ຂ ບັ _ ຫາ ດັ ງ _ ວ ຂ _ ງ ກາ ນ ຫ ວາ ງ ງາ ນ ລະ _ ວາ ມ ທຸ ກ ຍາ ກ
ຢາ ງ ດ ກ ຕາ ມ ຝາ ຍ _ ນ ຢື _ ຢັ ນ ວາ _ ພາ ດ _ ບ _ ນ ຍົ ກ ລີ ກ ດັ ງ ນັ ນ ລັ ດ ຖະ ບາ _ ສາ _ ດ ນາ ຊ ລະ ບ ບ _ ດ ຫ ມາ ຍ ພາ ວະ ສຸ ກ ສີ ນ ຜາ ນ ກົ ດ ຫ ມາ ຍ
ກະ _ ດ ນ ປັ ດ _ ບັ _ ດ ຍົ _ ລີ _ ສະ ພາ ຫ _ ຊາ _ ສ ອ ງ ຄັ ງ ຕັ ງ ຕ ທີ ຂົາ ມາ ລົ _ ຕາໜ ງ ນ ປີ
ນ ວັ ນ ພຸ ດ ມີ ນາ ວ ລາ ປະ ມາ _ ຮື ອ ຂົ ນ ສົ ງ ຂາ ມ ຟາ ກ ອັ ມ ວີ ລາ ຊິ ນີ ພາ ກ ຫ ນື ອ ຈາ ກ _ ຣິ ຕິ ສ ຄ ລົ ມ ບ ຍ ຕຳ ກັ ບ ຫ ງ ນ ຫີ ນ ກ ກັ ບ ກາະ ກິ ວ ທີ ຣ ຊົາ ນ ອ ກ _ ຍ ຝັ ງ ຄ ລົ ມ ບ _ ກາ ນາ ດາ ກິ ລ ມັ ດ ຫາ ງ ຈາ _ ຈຸ ດ ລີ _ ຕົ ນ ຂ ອ ງ ສັ ນ ທາ ງ ດີ ນ ຮື ອ ຈາ ກ ຣູ ປີ ດ ຫາ ຜ ອ ດ ຮາ ດ ດີ ພາ ກ ຫ ນື _ ສຸ ດ ຂ ອ ງ ກາະ ວ ນ ຄູ _
ຮື ອ ປ ນ ປ ງ ສັ ນ _ ງ _ ດ ພາ _ ລະ _ ນ _ ນ ປ _ ງ ດິ ນ _ ກິ _
ປະ _ ນໜຶ ງ ຊົ ວ _ ງ ຮື _ ຈຶ ງ ຈົ ມ ລົ ງ ຮັ _ ຫ ຜູ _ ຍ ສາ ນ _ ວ ລາ ອ ອ _ ຈາ ກ _ ອ
_ ອ ບັ _ ທຸ _ ຜູ ດ _ ສາ _ ຄົ ນ ລະ _ ກ ຮື ອ ລະ ສ ຍ ຊີ _ ດ _ ຄົ ນ
ຂ ຂ ອ ບ ຈ ຕ ກາ ນ ຊ ວ ຍ ຫື ອ _ ງ _ ວາ ຂ ອ _ ຊາ _ ປະ ມົ _ ກ ອາ ວ _ ດ ລ ລະ _ ຊີ ຊີ _ ລິ ບ ລ ລີ
ຜູ ລ ອ _ ຊີ ວິ ດ ດ ຖື ກ ຮັ ບ ມາ ຈາ ກ ຮື ອ ຊູ ຊີ ບ ຂ ອ ງ ຮື ອ ລາ ຊິ ນີ ພາ ກໜື ອ ລະ ດ ຖື ກ ນຳ ຂຶ ນ ອາ ວ _ ດ ລ _ ຂຶ ນ _ ອ ທີ ຊາ ຍ ຝັ ງ ກ ວ ດ ລະ ທາ ຍ ສຸ ດ ກ ກັ ບ ມາ _ ພ ຣິ _ ຣູ ປີ ດ _ ຍ ຊີ ວ ລິ ບ _ ລີ
_ ອ ລາ _ ນີ ພາ ກໜື ອ ມ ນໜັ ກ ປະ ມາ ນ _ ນ _ ບ ຄື ອ _ ດ ວ ຍ _ ອ ງ ຈັ ກ ຜະ ລິ ດ ຂຶ ນ ທີ ຢ ຍ _ ມັ ນ _ ປີ
ຮື ອ _ ຊິ _ ພາ ກໜື ອ _ ນ ດ _ ນ ອ ອ ກ ຈາ ກ ຝັ ງ ດ ຊົ _ ມ ງ _ ຕັ ງ ຕ ທາ ຍ ດື ອ _ ພຶ _ ສະ ພາ
ນ ຊ ວ ງ _ ດູ ລ _ ລະ ວ _ ບົາ ບາ ງ ຮື _ ນ ອ _ ສາ ວ _ ອ ງ ລາ ວ ລາ ຊິ ນີ ອົ ງ ຍິ _ ຣູ ປີ ດ _ ນ ດ ອ ອ ກ ດີ ນ ຮື ອ ຊັ ນ ກັ ນ
ອະ ດີ ດ ລັ ດ _ ມົ ນ ຕີ ພະ _ ງ ງາ ນ ນິ ວ ຄ ລ ຍ _ ລັ ດ ຊ ຍ ຢ _ ຈ ນ ນີ ອາ ດາ _ ອ ບ ດ ຖື ກ ຈັ ບ ກຸ ມ _ ວັ ນ ຈັ _ ດ ຍ ຈົາໜາ _ ຊາ ວ ສະ ວິ ດ
ກາ _ ຈັ _ ກຸ ມ ມ ນ ນື ອ ງ ມາ ຈາ ກ ກາ ນ ສະ ຫ _ ຂ ອ ງ ພະ _ ກ ງາ ນ ສະ ຫະ ລັ ດ ທີ ກາ ວ ຫາ ວາ ທາ ນ ດ ລັ ກ ງີິ ນ ຫາ ຍ ກ ວາ ກົາ ລາ ນ ດ ລາ ທີ ຈັ ດ ສັ ນ ດ ຍ ວ ຊິ _ ຕັ ນ ພື ອ _ ວ ຍ ປັ ບ ປຸ ງ _ ວາ ມ ປ ອ ດ _ ນິ ວ ຄ ຍ ຂ ອ ງ ລັ ດ ຊ ຍ
ກະ _ ວ ງ ຍຸ _ ຕິ _ ສະ ວິ ດ ຊີ ລ ນ ກາ ວາ ອາ ດາ ມ ອ ບ ຈະ ຖື ກ ສົ _ ນ ນາ _ ຜູ ຮາ _ ຂາ ມ ດ ນ ປ _ ສະ ຫະ ລັ _ ອາ ມ ລິ ກາ
ຫັ ກ ຖາ ນ ດ ລະ ບຸ ວາ ທາ _ ດ ກັ ບ ງິ ນ ຄາ ທຳ ນ ມ ຄາ _ ນ _ ຈາ ກ ກົ ມ _ ລັ ງ ງາ ນ ສະ _ ລັ ດ ອາ ມ _ ກາ ປ ຫ ຫາ ຍ ບ ລິ ສັ _ ທີ ລາ ວ ຄ ວ ບ ຄຸ _
_ ນາ ຍ ຄ ວາ _ ຂ _ ງ ອາ ດາ _ ອ ບ ກາ _ ວາ ທາ ນ _ ຕ ສູ ປະ ກັ ນ _ ວ ລະ ປະ ນາ ມ ວາ ນັ ນ ບ _ ມູ ນ ຄ ວາ ມ ຈິ ງ
ອາ ດາ ມ _ ບ ຜູ _ ຖື ກ ກ _ ດ ສ ອ _ ທາ ງ ດາ ນ ກາ ນ ງິ ນ ຂ ອ ງ ຕົ ນ _ ຍ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ລະ ຣັ ດ ຊ ຍ ກາ _ ວາ ທາ ນ _ ຖື _ ທ ດ ຍ ອ ນ ລາ ວ ດ ຊ ວ ຍ ຫື ອ ກາ ນ ສາ ງ ຮ ງ ງາ ນ ນິ ວ ຄ ລ ຍ ນ ອີ ຣາ ນ
ນ _ ນະ ນີ _ ຫະ ລັ ດ ອາ ມ _ ກາ ມີ _ ນ ທີ ຈະ _ ສະ ຫ ນີ ຄາ ຮ ອ ງ ຂ ຢາ _ ປັ ນ ທາ ງ ກາ ນ _ ງ ຈາ ກ ທີ ສາ ນ _ ທ ດ ສະ ວິ ດ ຈະ ຕັ ດ ສິ ນ
ຈົາໜາ _ ສະ _ ດ ດ ກາ _ ວາ ດ _ ປົ ກ ກະ ຕິ ຂະ ບ _ ນ ກາ ນ ນີ _ ຊ _ ລາ ຫາ ຍ ດື ອ _
_ ນາ ຍ ຄ ວາ ມ ຊາ ວ ສະ _ ລັ ດ ຂ ອ ງ ອາ ດາ ມ ອ ບ ລ ນ ນີ ບ ຣ ອີ _ ກາ ວ ວາ ອາ ດາ ມ ອ ບ ຍ ອ _ ຮັ ບ ທ ຕ ກາ ນ ຝາ ກ ງິ ນ ຂົາ ປ ນ ບັ ນ ຊີ ສ ວ _ ຕົ ວ ຕ ຫັ ງ ຈາ _ ນັ ນ _ ນ ດ ນາ ຊ ບັ ນ ຊີ ນັ ນ ອ ນ ງິ ນ ຫ ກ ກັ _ ອົ ງ ກ ອ ນ ຂ ອ ງ ລັ ດ ຊ ຍ ລະ ນັ ກ ວິ ທະ ຍາ ສາ ດ ນິ ວ ຄ ລ ຍ
_ ຣ ອີ ກາ _ ວາ ຂະ ບ ວ ນ ກາ ນ ນີ ມ ນ _ ທົ ວ ປ _ ລັ ດ ຊ ຍ ພື ອ ຫີ ກ ວັ _ ກາ ນ ກັ ບ ອາ ກ ອ ນ ທີ _ ງ _ ນ _
ຢ _ ຈ ນ ນີ ອາ ດາ ມ ອ _ ປັ ນ ລັ ດ ຖະ ມົ ນ ຕີ ນ ລັ _ ຖະ ບາ ນ ຂ _ ງ ບ ລິ ດ ຢ ວ ຊິ ນ ຕ ດ ຖື ກ ປົ ດ ອ ອ ກ ຈາ ກ ອາ ນາ ດ ດ ຍ ວາ ລາ ດີ _ ຍ ປູ ຕິ _ ດ ວ ຍ ຄ ວາ ມ ພະ ຍາ ຍາ ມ ທີ ຈະ ກຳ _ ດ ກາ ນ ສ ລາ _ ບັ ງ ຫ ວ ງ
_ ດາ ມ ອ ບ ພະ _ ຍາ ມ ທີ ຈະ ປົ ດ ລັ _ ກ ບັ ນ _ ທະ ນາ ຄາ ນ ທີ ປັ _ ຂ ອ ງ _ ກ _ ວ ຂ ອ ງ ລາ ວ ທີ _ ນ
ຜູ _ ປະ ຊາ _ ປະ ຕ ມ ນ ມາ ທາ ນ ນາ _ ອ ອ _ ຊາ ນ ຊູ _ ດ ລົ ງ ທະ _ ນ ປັ ນ ຜູ ສະ ຫ ມັ ກ ນ _ ນ ລື ອ ກ _ ງ ສະ ມາ ຊິ ກ ສະ ພາ ມື ວາ ນ ນີ
ລາ _ ຂົາ ຮ ວ ມ ລົ ງ ຂ _ ຂັ ນ ພື ອ ຊາ ວ ກ ມຸ ນ _ ມ ພັ ກ _ ນ ທະ ມິ ດ ພື ອ ປະ ຊາ ທິ ປະ ຕ _ ງ ຊາ ດ ຂ _ ງ ລາ _ ນ ຈຳ ນ ວ _ ທີ ນັ ງ ນ ກາ ນ ລື ອ ກ ຕັ ງ ດື ອ ນ ມ ສາ
ຊູ _ ມ _ ລົ ງ _ ອ _ ຕັ ງ _ ນ ຄັ _ ທຳ ອິ _
_ ກ ຂ _ ງ ລາ ວ ຊະ ນະ ກາ _ ລື _ ກ ຕັ _ ນ ປີ ຕ ວາ ລາ _ ດ ຖື ກ ກັ ກ ຂັ _ ບ ລິ ວ ນ _ ນ ຮື ອ ນ
ລັ ດ ຖະ ບາ ນ _ ຫາ ນ ບ _ ອ ມ _ ບ _ ງ ສ _ ນ _ ຍ ຂ ອ ງ _ ກາ ນ ລື ອ ກ ຕັ _ ຄັ ງ ນັ ນ
ດ _ ດ ຕ ລະ ບ _ ກ _ ນ _ ອ ກ ຕັ _ ລະ ຖື ກ ຕັ _ ສິ ດ ກາ ນ ລື _ ກ ຕັ ງ _
ກ ມຸ ປັ _ ມື ອ _ ຊົ ນ ນະ ບົ ດ ນ ຂ ດ _ ກ ຕາ ວັ ນ ຕົ ກ _ ງ ຕ ຂ _ ງ ມ ນ _ ທີ ດ ປະ ສົ ບ ກັ _ ພາ ຍຸ ຊ ຄ ລ ນ _ ກ ຣິ ດ ນ ປີ
_ ກ ອ ອ ງ ຊາ ນ _ ຈີ ກ ຈະ ບ ມີ _ ລັ ງ ຫາ ຍ ຖິ ງ ມ ນ ວາ _ ດ ຮັ ບ ຊ ຊະ _ ທັ ງ ຫ ມົ ດ ບ ອ _ ນັ ງ _ ກາ ນ ລື ອ _ ຕັ ງ
ຢາ ງ ດ _ ຕາ ມ ກາ ນ ຂົາ ຮ ວ _ ຂ ອ ງ ລາ ວ ຈະ ປັ ນ ກາ ນ _ ດ ສ ອ ບ ສາ _ ບ ກາ ນ _ ຕິ ຮູ ບ _ ຊາ _ ປະ ຕ ນ _ ນ ມາ ດ
ຄ ງ ກາ _ ຕາ ນໝາ _ ຫັ ບ ຫ _ ຊາ ດ ມ ນ ດ ລີ ມ _ ນ ນ _ ລະ ສື ບ _ ມາ _ ນ ສິ ນ ສຸ ດ ລົ ງ ນ _
ມັ _ ຊ ອ ກ _ ກາ ນ ປ ອ _ ກັ _ ທີ ດີ ກ _ ຫ ພື ນ ທີ ຂ ອ _ ປະ ທ ດ ທີ ຖື ກ ຜົ ນ ກະ _ ບ ຈາ ກໝາ ກ ຫັ ບ _ ຍ ທີ ສຸ ດ
ຄ ງ ກາ ນ ດັ _ ກາ ວ _ ອ ງ ກາ ນ ກາ ນ ລົ ງ _ ນ ລາ ນ _ ວ ລ ລາ ນ ອີ ຣ _ ງ ຫ ນຶ ງ ນ ນັ ນ ມ ນ ດ ຮັ ບ ກາ ນ _ ດ ສັ ນ ລ _ ອີ ງ ຕາ ມ ຜູ ປະ ສາ ນ ງາ ນ ຄ ງ ກາ ນ ຊະ ຕັ _ ຄູ ສະ ມ ອ ຍ ລາ
ຄາ ຮັ ນ ຣິ ດ ສະ ວັ ນ ບີ ກ ປະ ທາ ນ ຜູ ບ ລິ ຫາ ນ ສູ ງ ສຸ ດ _ ອ ງ _ ຣິ ກ _ ນ ດ ລີ ມ ອ ອ ກ ທົ ວ ນ ຂ ດ ມາ _ ນີ ຂ ອ ງ ອີ ຣົ _ ນ ຊົາ ມື ນີ ດ ຍ ລີ ມ ທີ ຄ ວັ ນ ທ ຣີ ລະ ຄື _ ນ _ ທີ _ ດ ສະ ຕັ ນ ນ ຕ ອ ນ ບາ ຍ
ກ ນ _ ບັ ກ ນ _ ມ _ ຈະ ດ _ ຢ _ ຢາ ມ ນ ວັ _ ພຸ ດ ລະ _ ນ _ ຫັ ດ
ມ _ ຕິ ນ ປະ ທາ ນ ຜູ ບ ລິ ຫາ ນ ສູ ງ ສຸ ດ ຂ ອ ງ ບ ລິ ສັ ດ ມາ ກ ນີ ດ ກາ ວ ຖິ ງ ຂາ ວ ດີ ສາ ລັ ບ ຜູ ຖື ຫຸ ນ ລະ ດ ນາ ສະ ຫ ນີ ສະ ວັ ນ ບີ ກ _ ຫ ດ ຮັ ບ ກາ ນ ຍ ອ ງ ຍ ຈາ _ ສ ງ _ ວ ນ ຫ ຍ ຂ ອ ງ ພະ ນັ ກ ງາ ນ ທີ ນ ຂະ ນະ ທີ ພະ ນັ _ ງາ _ ຈາ ກ _ ຍ _ ນ ມ ນ ຟັ ງ ກ ອ ງ ປະ ຊຸ ມ ຜາ ນ ທ ລະ ສັ ບ
ຈຸ ດ ປະ ສົ ງ ຂ ອ ງ ກາ _ ທົ ວ _ ນ ພື _ ຕິ ດ ຕ _ ສາ ນ ກັ ບ ພະ ນັ _ ງາ ນ ຂ ອ ງ ມາ ກ ນີ ປະ ມາ ນ ປ ດ ສິ ບ ປີ ຊັ ນ ລະ ພື _ ຫ ພ ວ ກ _ ຖາ _ ຄາ ຖາ ມ ກ ວ ກັ ບ ກາ ນ ຊື ຊັ ບ ສິ ນ ທີ ດ ນຳ ສະ ຫ ນີ ດ ຍ ອ ຣິ ກ ສັ ນ
ນັ ກ ພະ _ ນ ພ ຊາ ວ ດັ ດ _ ບ ທຸ ຍ ດ ຖິ ງ _ ງ ທາ ງ ຂ _ ງ ຄ _ ມ ພະ ຍາ ຍາ ມ ຂ ອ ງ ລາ ວ ພື _ ຈະ ດ ປັ ນ ບຸ ກ ຄົ ນ ທາ ອິ ດ ທີ ຈະ ພາ ນ ຮື ອ ຂາ _ ມະ ຫາ _ ຫ ມຸ ດ ປາ ຊີ ຟິ ກ ດ ຍ ລາ ພັ ງ
ກາ ນ ດີ ນ ທາ ງ ກິ ລ ມັ ດ ຈາ ກ ຊາ ຍ ຝັ ງ ຂ _ ງ ປະ ທ ດ ປ ຣູ ຖິ ງ _ ຍ ຝັ ງ ມື ອ ງ ບ ຣິ ບັ ນ ປະ ທ ດ ອົ ດ _ ຕາ ລີ ບ ອ ນ ທີ ກ ວາ ງ ທີ _ ດ ຂ ອ ງ ປາ ຊີ ຟິ ກ _ ອ ນ ທີ ບ ຄີ ຍ ມີ ຜ ຂາ _ ດ ດ ຍ ລຳ ພັ ງ ລະ ທຸ ຍ ກາ ວ ວາ ມີ ພ ງ _ ກົາ ຄົ ນ ທີ _ ຍ ປ ຖິ ງ ດ ຍ ດ ຮັ ບ ກາ ນ ຊ ວ ຍ ຫື ອ
ທຸ _ ດ ປ ຖິ ງ ຈຸ ດ ຄິ ງ ກາ ງ ຊິ ງ ປັ ນ ຈຸ ດ ສາ ຄັ ນ ຂ ອ ງ ນາ ນ ມະ ຫາ ສະ ຫ ມຸ ດ _ ງ ຈາ _ ມື ຂ _ ງ ກາ _ ອ ອ ກ ດີ ນ ທາ ງ ຈາ ກ ປະ ທ ດ _ ຣູ ນ ດື _ ນ _ ນາ
ລາ _ ມີ ຄ ວາ _ ຄື ບ _ ນາ ທີ ດີ ລະ ດ ຕັ ດ ວ ລາ ຄາ _ ຄະ ນ ຂ ອ ງ ລາ ວ ທີ ຈະ ມາ ຮ ອ ດ _ ຣິ ບັ ນ _ ງໜຶ _ ດື ອ _
ຊາ ຍ ຊາ ວ ດັ ດ ຜູ ທີ ປັ ດ _ ບັ ນ ຄາ ດ ວາ ຈະ ສາ _ ດ ຖິ ງ ປາ ຍ ທາ ງ ນ ວັ ນ ທີ ຕຸ ລາ ດ ຕິ ດ ຕ ກັ ບ ຄື ອ _ ຕິ ດ ຕາ ມ ກາ ນ _ ອ ນ ຫ ວ ຂ ອ ງ _ ວ ຜາ ນ ອິ ນ ຕີ ນັ ດ ທຸ ກ _ ນ ລ ວ ມ ທັ ງ _ ນ ລະ ຍາ ຂ ອ _ ລາ ວ ວິ ນ ນີ
ຮື _ ຂ ອ ງ _ ວ _ ມ ນ _ ລັ ນ ຈີ ປັ ນ ຮື ອ ມ _ ດ ພື ນ _ ອ ງ _ ວ _ ດ ມັ ດ
ທຸ ຍ ດ _ ຊະ _ ນາ ອຸ _ ສັ _ ພື _ ທີ _ ມາ _ ງ ຄິ ງ _ ງ ດ
_ ວ ດ _ ກ ປາ ສະ _ ມ ລົ ບ ກ ວ ນ _ ນ ປະ ຈຳ ມັ _ ມັ ກ ຈະ ຕາ _ ອ ຂ ອ ງ _ ວ _ ລົ ບ ກ ວ ນ ລາ ວ ວ ລາ ນ ອ ນ
ດ ຍ ສະ ພາະ ປາ ຕ _ ນຶ ງ ທຸ ຍ ຂະ _ ນາ ນ _ ມ ມັ ນ _ ກ ມູ ກາ ດ ສະ ກົ _ ຮ ອ ຍ ຕາ _ ຮື _ ຂ ອ ງ ລາ ວ ປັ ນ ວ _ ດົ ນ ນາ ນ
ລາ ວ ຍັ ງ ດ ກີ ດ _ ບັ ດ ຕິ ຫ ດ _ ຮ _ ນ ລ _ ກ ຕີ ນ ຂ ອ ງ ຕົ ນ ອ _ ນ ຂະ ນະ ທີ ພະ ຍາ ຍາ ມ ຮັ ດ ກາ _ ລະ ປາ ສະ ຫາ ມ ກ ມາ _ ອົາ ຮື ອ ຂ ອ ງ ລາ ວ ຢາ ງ _ ທັ ນ ຫັ ນ
ລາ _ ຖື ກ ບັ ງ _ ບ ຫ ມີ ຄູ ມື ກາ _ ສູ ບ ນາ _ ລັ ບ _ ນ ປຸ ງ ຕ ງ _ ຫາ ນ ລະ ດື ມ ຫັ ງ ຈາ ກ ຄື ອ ງ ສູ ບ ນາ ອັ ດ ຕະ ນ ມັ ດ _ ອ ງ ລາ ວ _ ນ ກາ ນ ດີ ນ ທາ ງ
ຮື ອ ຂ ອ ງ ລາ _ ບ ມີ _ ຕີ _ ບ ພັ _ ມັ ນ ຂຶ ນ _ ບ ກຳ _ ງ ຮາ ງ ກາ ຍ ຂ ອ ງ ລາ ວ ທີ ຈະ ພາ _ ຫ ຄື _ ນ ທີ
ຮື ອ ບ _ ລະ ບົ _ ຟ ຟາ ສ ງ ຕາ ວັ ນ ພື _ ທີ ຈະ _ ຫ ນ ອ _ ພະ ລັ ງ ງາ ນ ຫ ຄ ອ ມ ພິ ວ ຕີ _ ລະ ສັ _ ລະ _ ພີ ອັ ສ
ທຸ ຍ ຜູ ທີ ສະໜັ ບ _ ນ ງິ ນ _ ອ ສາ ງ ຮື ອ ນ ດັ ກ ນ ອ ຍ _ ທີ _ ມ ບ ອິ ນ _ ຍ ມ ນ ກຳ ລັ ງ ພາ ຍ ຮື ອ _ ຄ _ ມ ວ ສະ ລ ຍ ກິ ລ ມັ ດ _ ມື
ອາ ຫາ ນ ຂ ອ ງ ລາ ວ ປະ ກ _ ບ ມີ _ ຫາ ນ ຫ ງ ລະ ປາ ຊຶ _ ສາ ມາ ດ _ ກ ສາ ຮາ _ ກາ ຍ ລາ ວ ນ ສະ _ ບ _ ຖິ ງ _ ນ ວາ ຈະ ຫ ນາ ບື ອ
ລາ ວ ດ ພາ ຍ _ ອ ຂາ ມ ມະ ຫາ ສະ _ ມຸ ດ _ ດ ລັ ງ ຕິ ກ ລະ ທະ ລ ຫ ນື _ ພ ອ ມ ທັ ງ ຂາ ມ _ ນ ນາ ກ ອ ນ ກ ຣີ ນ ລ ນ ທີ _ ທ _ ລັ _ ຊ ຍ
ປະ ທາ ນ ປະ ທ ດ _ ດ ຊ ຍ ດ ມິ ຕ _ ມ ວ ດ _ ປະ ຕິ ບັ _ ຕາ ມ ປະ ທາ _ ທິ ບ ດີ ຈ ຈ ຍ ມິ ຄ ນ ສາ _ ວິ ລີ ລະ ຊັ ນ ຂ ຕົ _ ລົ ງ ຢຸ ດ ຍິ ງ _ ວັ ນ ສົາ
ອ _ ສາ ນ ຜ ນ ກາ ນ _ ງ ສັ ນ ຕິ ພາ ບ ບື _ ງ ຕົ ນ _ ຖື _ ຮາ ງ _ ຍ ນິ ຄ ລາ ສ ຊາ ກ _ ປະ ທາ ນາ ທິ ບ ດີ ຂ ອ ງ ປະ ທ ດ ຝ _ ງ
_ ວ ດ ບ ປະ _ ດ ນ ລະ ຫ ວາ ງ ກາ _ ປະ _ ມ _ ອ ງ ສະ ພາ _ ວາ ມ ຫ ມັ ນ ຄົ ງ ລັ ດ ຊ _ ຫ _ ງ ທີ ລາ ວ ດ ລົ ງ ນາ ມ ນ ອ ກະ ສາ ນ
ດັ ງ ກາ ວ ດ _ ງ _ ມ ດ _ ຊາ _ ວິ ລີ ນ ວັ _ ສຸ ກ ຫັ ງ ຈາ ກ ກາ ນ ປະ ຊຸ _ ກັ ບ ລ ຂາ ທິ ກາ ນ ຂ ອ _ ລັ ດ ຄ ອ ນ ດ ລີ ຊາ ຣ _ ຫະ ລັ ດ ອາ ມ ລິ ກາ
ຫັ ງ ຈາ _ ກ ອ ງ ປະ ຊຸ ມ ຊາ _ ວີ _ ດ ຈັ ດ ຖະ _ ງ ຂາ ວ ຂຶ ນ ລະ ລາ ວ ກາ ວ ວາ ລາ ວ _ ລົ _ ນາ ມ ຂ ຕົ _ ລົ ງ ຫັ _ ດີ
_ ລາ ວ _ ຊີ _ ຫັ _ ວາ ນີ ບ ດ ມ ນ _ ຕົ _ ລົ ງ ສຸ _ ທາ _
ພ ວ _ ຮົາ _ ອ _ ກາ ນ ທີ ຈະ ຮັ ດ ຫ ຕັ _ ທີ ພື ອ ຢັ ບ _ ງ _ ດ ຕິ ກາ ດັ ງ ກາ ວ ນ _ ນາ ຄົ _
ດ ຍ ກາ _ ຊັ ນ ສັ ນ ຍາ ດັ ງ ກາ _ ທັ ງ ສ _ ງ ຝາ ຍ ຕົ ກ ລົ ງ ຫັ ນ ດີ ທີ ຈະ _ ອ ນ ກາ ລັ ງ ທະ _ ນ ຂ _ ງ ພ ວ ກ ຂົາ ກັ ບ ຄື ນ ພື ອ ກັ _ ປ ສະ ຖາ ນະ ກ ອ ນ ສົ _ ຄາ ມ
_ ຕົ ກ ລົ ງ _ ທັ ງ ສ ອ ງ _ ຍ _ ຈ ຍ _ ລັ ດ _ ຍ ຍ ອ _ ອ ອ ນ ຂ _ ງ
ນ ບື _ ງ ຕົ ນ ມ _ ດ ບ ກາ ວ ວາ _ ວ _ ສັ ງ ຫ ກ ອ ງ ທັ ບ ລັ ດ ຊ ຍ ລີ _ ອ ອ ກ ຈາ ກ ຈ ຈ ຍ _ ວັ ນ ທີ _ ງ _
ຢາ ງ ດ ກ ຕາ ມ ລັ ດ ຖະ ມົ ນ ຕີ ກາ ນ ຕາ ງ ປະ ທ ດ ລັ ດ _ ຍ ຊີ ກ ລາ _ ອ ບ ດ ປະ ຕິ ສ ດ ທີ ຈະ ກຳ ນົ ດ ວ ລາ ກາ ນ ຖ ອ ນ ກາ ລັ ງ _ ດ ຊ ຍ ອ ອ ກ ຈາ ກ ພາ ຍ ນ ຈ ຈ ຍ ລະ ກາ ວ _ ກາ _ ດີ ນ ທາ ງ ຂ ອ ງ _ ວ ກ ຂົາ ຂຶ ນ ຢູ ກັ ບ ມາ ດ ຕະ ກາ _ ຄ ວາ ມ ປ ອ ດ ພ ພີ ມ ຕີ ມ ນ _ ນ ທີ
ລາ ລ ອ _ ຍັ ງ ກາ ວ ຕື ມ _ ກ ວາ ລັ ດ ຊ _ ຈະ ສາ _ ຄ _ ມ ຂັ _ ຂ ງ ຂຶ ນ ນ _ ດ ຊ ຕ ຍ _
_ ຈົ ດ ຫ ມາ ຍ ຊາ ຄາ ວິ ລີ ລະ ນິ ຄ ລັ ດ _ ກ ຊີ ດ ຢື ນ ຢັ ນ ວາ ອີ ງ ຕາ ມ ຜ ນ ກາ ນ ສັ ນ ຕິ ພາ ບ ທີ ດ ລົ ງ ນາ _ ກ ອ ງ ທັ ບ ລັ ດ ຊ ຍ ມ ນ ຕ ອ _ ຈະ ຖ ອ ນ ຕົ ວ ອ ອ ກ ຈາ ກ ບັ ນ ດາ ຕົ ວ _ ອ ງ ຈ ຈ ຍ ທັ _ ຫ ມົ ດ ດ ຍ ທີ ບ ຄາ ນຶ _ ຖິ ງ ມາ ດ ຕະ ກາ ນ ຄ ວາ ມ ປ ອ ດ ພ ພີ ມ ຕີ ມ ທີ ດ ກາ ວ ວ ນ _ ກະ ສາ ນ
_ ງ _ ມ ຊາ _ ຊີ ມາ _ ຕະ ກາ ນ _ ມ ຕີ ມ ຫົາ _ ຫ ມາ ຍ ຖິ ງ ຂ _ ຊາ _ ດ ນ ທົາ ນັ ນ
ນ ວ ລາ ດ ວ ກັ ນ ກະ ຊ ວ _ ພາ _ ນ ຂ ອ ງ ຈ ຈ ຍ ລາ ຍ ງາ ນ ວາ ກາ ລັ ງ _ ອ ງ ລັ ດ _ ຍ ມີ ກາ ນ ປ _ ປ ງ ຂ ດ ກາ ນ ປົ ກ ຄ ອ _ ທີ ຊາ ຍ ດ ນ ອັ ບ ຄາ ຊ ຍ ລະ ຂົາ _ ດ ຮ ງ ງາ ນ ຟ ຟາ ຫ _ ງ ນ ຂ ດ ພື ນ ທີ ຂ ອ ງ ຈ ຈ ຍ
ຍັ _ ມີ ລາ ຍ ງາ _ ວາ ກາ ລັ ງ ຂ ອ ງ ລັ ດ _ ຍ ດ _ ລາ ຍ ຂົ _ ທາ ງ ລົ ດ ຟ _ ອ ງ ຈ _ ຍ ທີ ຄາ ສ _
ອີ ງ _ ມ _ ລ _ ບ ອ ກະ ສາ _ ທີ ຊາ ຄາ ວິ ລີ ດ ລົ ງ ນາ ມ ຕ _ ຕາ ງ ຈາ ກ ກາ ນ ລົ ງ ນາ ມ ດ ຍ _ ວ ດ ບ ຊິ ງ ຂາ ດ ສ ວ _ ບື _ ງ ຕົ ນ
ຈູ ກາ ຄິ ຊ ຣ ບີ ປະ ທາ ນາ ທິ ບ ດີ ຂ _ ງ ຊາ ມາ ຈາ ວາ ດິ ຈາ ນາ ປາ ຣີ ຊັ _ ຄະ ນະ ກຳ ມະ ກາ ນ ສັ _ ຄົ ມ ນິ ຍົ _ ດ ສ ຍ ຊີ ວິ ດ ທີ ຮ ງ _ ມ ຊາ ດາ ນ ຈາ ປ ກຸ ລິ ວ ສ ບັ _ ກາ ນ ນ ວັ ນ ອັ ງ ຄາ ນ ວັ ນ ທີ ພະ ຈິ ກ ຫັ ງ ຈາ _ ຕ ສູ ກັ ບ ລ ກ ມະ ຮັ ງ ດ ສາ ມ ດື ອ _
ງາ ນ ສົ ບ ຂ _ ງ ຣ ມ _ ນັ _ ກິ ດ ຈະ _ ທາ _ ສັ ງ ຄົ ມ ດ _ ດ _ ນ ນ _ ອ ນ ລ ງ ວັ ນ ພຸ ດ
ຈົາ ມື ອ ງ ວ _ ບັ ນ ກາ ນ ກ ປາ ຄ ຣິ ດ ນາ ກ ນ ດີ ດ ກາ _ ຖິ ງ _ ນ ຈາ ກ ປ _ ງ ສະ _ ຍ ຂ ອ ງ ລາ ວ ວາ ລາ ວ ມ ນ ດ ສ _ ສະ ຫະ ພື _ ສ _ ນ ລ ວ ມ
ກາ ນ ນາ ລະ ບຸ ກ ຄົ _ ທີ ມາ ຈາ _ ຫາ ຍ _ ກ ສ ວ ນ ຂ ອ ງ ປະ ທ ດ _ ວ ມ ທັ _ ຜູ ນາ ມ ດາ ປັ _ ຄາ ຂ ອ ງ ນາ ມາ ດາ ບາ ຈົາ ດ ສະ ດ ງ ຄ ວາ ມ ສ ຍ ຈ ນ _ ນ _ ຍ ຊີ ວິ ດ ຄັ ງ ນີ
ປະ ຊາ ຊົ ນ ຫ _ ຍ ພັ ນ ຄົ ນ ຕົາ ຮ ມ _ ນ ຢູ ທີ ສູ ນ ຊາ _ ຕາ _ ຢູ _ ສ ທີ ຄິ ຊ ລ ປັ ນ ທີ ນິ ຍົ ມ ຫາ ຍ ດ ຍ ສະ ພາະ ນ ບັ ນ ດາ ຊາ ວ _ ສິ ກ ອ _ ລະ ກຳ ມະ ກ ອ ນ ສ _ ນ ຊາ
ຜູ ນາ _ ກ ຫາ ຍ ຄ _ ມ ຄິ ດ ທາ _ ກາ _ ມື ອ ງ ດ ຈາ _ ຄາ ຄຸ ມ ຄ _ ງ _ ກ ຈູ ກາ ຄິ ຊ ລ _ ປີ
ຜູ ນາ ສັ ງ ຄົ ມ ນິ ຍົ ມ ອາ ວຸ ສ ຊັ ນ ວີ ນ ອ ດ ພ ຣາ ຊາ ດ ຊິ _ ຍ ກັ ນ ດ ຣາ ຢາ ດ ຣາ _ ສິ ບ ວາ ປູ ຈາ _ ຊິ ງ ສົ ມ ນັ ດ _ ຣິ ພາ ທີ ວິ ດ ສະ ນາ _ ບາ ກີ ລະ ປະ ຊາ ຊົ ນ ຫ ລາ ຍ ພັ ນ ຄົ ນ ດ ປ _ ນ ຊາ ມ ຕາ ພື ອ ຈະ ຈາ ຍ ຄາ ຈົ ງ ຮັ ກ ພັ ກ ດີ ຂ _ ງ ຂົາ _
_ ອ ງ ຜູ ປະ ທ ວ ງ ນ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ຜູ _ ມີ ຄ _ ມ ກ ວ ຂ ອ ງ ກັ ບ ກາ ນ _ ຕາ ນ ນຳ ມັ ນ ດິ ບ ດ ຖື ກ ຈັ ບ ກຸ ມ ຫ ລັ ງ ຈາ _ ພ ວ ກ _ ດ ຕ ຕາ ນ ກາ _ ສາ ງ ທ ສົ ງ ນຳ ມັ ນ ຫັ ກ ນ ວິ ອ ນາ ລັ _ ທັ ກ ຊັ ດ
_ ຣາ ນ ກາ ນາ ດາ ຊຶ ງ _ ນ ຈົາ ຂ ອ ງ ຄ _ ກາ ນ ທ ສົ _ ນຳ ມັ ນ ຢຸ ດ _ ກາ ນ _ ສາ ງ _ ວ ຄາ ວ ຫັ _ ຈາ ກ ກາ ນ ປະ ທ ວ ງ ດ ລີ ມ
ບ ລິ ສັ ດ ທ ຣາ ນ ກາ ນາ ດາ ບ ດ _ ຮ ອ ງ ຂ ລົ ບ ກ ວ ນ ປະ ຊາ ຊົ _ ບາ ນ ນີ ຖາ ວາ ພ ວ ກ ຂົາ ຈົາ _ ກ ຫ _ ມັ ນ ດິ ບ ລາ ນ _ ນ ລ ອ ນ ທີ ປັ ນ ພິ ດ ຜາ ນ ບາ ນ ພ ວ ກ _ ກາ ວ ດ ຍ ມັ ດ _ ມ ອ ນ ຕ ຫ ນຶ ງ ນ ຜູ ປະ ທ ວ ງ ຊິ ງ ດ ອົາ ລົ ງ ສ ວ ບ ຊ _ ອ ງ ກ ຣຸ ບ
_ ລິ ສັ ດ ຂາ _ ຊາ _ ນີ ດ ຂົ _ ຫັ ງ _ ຂ ອ ງ ທີ ດິ ນ ລະ _ ດ ບາ ນ ຮື ອ ນ ພື ອ ສາ ງ ພື ນ ຖາ ນ ຄ ງ ລາ ງ ຂ ອ ງ _ ວ ກ ຂົາ ກາ ວ ຕື ມ ດ ຍ _ ມ ອາ ມ ອ ນ ຕ
ກ ນ _ ລິ ນ ຜູ ປະ ທ ວ ງ _ ສ _ ງ ດ ກາ _ ວາ ຂາ ພະ ຈົາ ຂ ຕ ຕາ ນ ທ ສົ ງ ນຳ ມັ ນ ດິ ບ ນີ _ ມື ນີ ຈະ ຂ ວົາ ວາ _ ງ ລະ ຈະ ຈ ງ ກ ວ ກັ ບ ອຸ ດ ສາ ຫະ ກາ ກັ ນ ນຳ ມັ ນ ວາ ຊຸ ມ ຊົ ນ ຂ ອ ງ ພ ວ ກ ຮົາ ລະ ພ ວ ກ ຮົາ ພິ ງ ພາ ຊັ ບ ພະ ຍາ ກ ອ ນ ພື ອ ກາ ນ ຢູ ລ ອ ດ ບ _ ນ _ ອ ທຳ ລາ ຍ
_ ງ ຕາ ມ ວັ ບ ຊ _ ມ ອ ນ ຕ ລະ ຄ ລິ _ ຂົາ ປ ນ ທ _ ງ _ ມັ ນ ກ ອ ນ _ ລາ ປະ ມາ ນ ຕາ ມ ວ _ ທ ອ ງ ຖິ _
ພ ວ ກ ຂົາ ຈົາ ດ ຂົາ ປ ນ ທ ສົ ງ ນຳ ມັ ນ _ ດ ລະ ດ _ ນຳ ມັ ນ ສ ອ ງ ຖັ ງ ປິ _ ດ ວ ຍ ຊີ ມັ _ ຕ _ ອັ ນ _ ຫ _ ກ ປ ອ ນ ລະ ຖື ກ ມັ ດ ຕິ _ ກັ ນ
ປະ ມາ _ ຕ ອ ນ ບາ ຍ ຕາ _ ວ _ ສິ ງ _ ດ ລ _ ມ ດ ຂົາ ປ ນ ທ ນັ ນ ລະ ກ ກັ ບ ອ ອ ກ ມາ ຫັ ງ ຈາ _ ບ ທົາ ດ ນາ ທີ _ ຍ ປາ ສະ ຈາ ກ ຜູ ປະ _ ວ ງ
ວ ລາ ຫັ ງ ຈາ ກ ທີ ຂົ ນ _ ງ ຄົ ນ _ ບ ມາ ຖິ ງ _ ຫ ວ ດ ສິ _ ວ ດ ລ ອ _ ດ ຂົາ ປ ນ ທ _ ນ ອີ ກ ທື ອ ຫ ນຶ ງ ລະ ດ ດຶ ງ ຜູໜຶ ງ ທີ _ ດ ຢູ ຖັ ງ ນາ ມັ _
ພ ວ ກ _ ຖື ກ ນຳ ອ ອ ກ ຢາ ງ ສາ _ ດ ລະ ທັ ງ ສ ອ ງ _ ມ _ ນ _ ລະ _ ລິ ນ ກ ດ ຖື _ ຈັ _ ກຸ ມ
ນ ວ ລາ _ ມາ _ ປະ ທ ວ ງ _ ນ ທີ ສາ _ ອິ ສະ ບ ວ ອິ ນ _ ກ ບ ຣູ ກ _ ດ ຖື ກ ຈັ _ ກຸ ມ ຊັ _ ກັ ນ
ນ ກາ ນ ຖະ ຫ ງ ກາ ນ ຖິ ງ ຂາ ວ _ ກິ ຄ ສົ _ ຂ ອ ງ ທ ຣາ ນ ກາ ນາ ດາ ກ ຣ ດີ ຊັ ມ ມັ ນ ດ ອີ ນ ຫ ດ ກາ ນ ນັ ນ ວາ ຊ ກ ບ ດີ _ ຍ ກາ ວ ວາ ຄ ງ ກາ ນ ນີ ມ ນ ກ ວ _ ບ ກາ ນ ສະ ຫ ນ ອ ງ ນາ ມັ ນ ດິ ບ ກາ ນາ ດາ ລະ ອາ ມ ລິ ກາ ຫ ກ ຮ ງ ກັ ນ ນຳ ມັ ນ ສະ ຫະ ລັ ດ ພື ອ ຮັ ດ ຫ ນາ ມັ ນ ດິ ບ ທີ ມີ ລາ ຄາ ພ ງ ຫາ ຍ ຈາ ກ ຕາ ງ ປະ ທ ດ ຊັ ນ ລີ ບ ຍ _ ນ _ ອ ລາ ລະ ຕາ ວັ ນ ອ ອ ກ ກາ ງ _ ບ ສະ ຫ ນັ ບ ສະ ຫ _ ນ ລາ ຄາ ອິ ດ ສະ ຫະ ນ ອາ ມ ລິ ກາ ຫ ອ ອ ກ ປ
ມັ ນ ຊ ກ ບ _ ທີ ນັ ກ ປະ ທ ວ ງ ຫົາ ນີ _ ນ ພ _ ກ ທີ ກຳ ລັ ງ ພະ ຍາ ຍາ ມ ທີ _ ຮັ ກ ສາ ອາ ຊີ ບ ຫ _ ວ ອາ ມ ລິ ກາ ປັ _ ພັ ນ ຄົ ນ ຊິ ງ ພ ວ _ ຂົາ ປັ ນ ຫົ ວ ຫັ ກ ຫົ ວ ຕ ຄ _ ບ ຄົ ວ
ຄ _ ກາ ນ _ ມ ນ ສາ ຄັ ນ ຕ ບ ພ ງ ຕ ພະ ນັ ກ _ ນ ພັ ນ ຄົ _ ຕ ຍັ ງ ສຳ ຄັ ນ ຕ ກັ _ ຄົ _ ອາ ມ ລິ ກາ ທົ _ ປ ຊັ ມ ມັ ນ ກາ ງ ຕື _
_ ນ ກ ສາ ງ ທ ບາ _ ສ ວ ນ ດ _ ກ ຢຸ ດ ນ ດື ອ ນ _ ງ _ ອ ນ ມື ອ ວ ລາ ທາ ນ ບ _ ວ ປະ ຕິ ສ ດ ບ ອະ ນຸ ຍາ ດ ຫ ສິ _ ສຸ ດ _ ນ ທຳ ກາ ນ
ກາ ນ ປະ ກາ ດ ນີ ບ ມ ນ ກາ ນ ຕັ ດ ສິ ນ ກ ວ ກັ ບ ຄ ວາ ມ ສົ ມ ຄ ວ _ ຂ ອ ງ ທ ສົ ງ ນຳ ມັ ນ ຕ ມ ນ ກາ ນ ຕັ ດ ສິ ນ ຕາ ມ ທຳ ມະ ຊາ ດ ດ ຍ ບ ມີ ມີ ຫ ດ ຜົ ນ ກ ອ ນ ສັ ນ ຕາ _ ພື ອ _ ອ ງ _ ນ ພາ ກ ລັ ດ ຈາ ກ ກາ ນ ກັ ບ ຂ ມູ ນ ທີ ຈາ _ ນ ພື ອ ອະ ນຸ ມັ ດ ຄ ງ ກາ ນ ລະ ປົ ກ ປ ອ ງ _ ຊາ _ ນ ອາ ມ ລິ ກາ ກາ ວ ດ ຍ ປະ ທາ ນາ ທິ ບ ດີ ບາ ຣັ ກ ອ ບາ ມາ ນ ດື _ ນ ມັ ງ ກ ອ ນ
ບາ ງ ສ ວ ນ ຂ ອ ງ ທ ສົ ງ ນຳ ມັ ນ ທີ _ ກ ກະ ທົ ບ ດ ຍ ນັ ກ ປະ ທ ວ ງ ມ ນ ປັ ນ ສ _ ນ ຫ ນຶ ງ _ ອ ງ ຄ ງ ກາ ນ ທ ສົ ງ ນຳ ມັ ນ ຊາ _ ຝັ ງ ຊິ ງ ຍາ ວ ປະ ມາ _ ມ ລະ ມີ ທ ນາ ມັ ນ ນິ ວ ລີ ມ ຕົ ນ ຈາ ກ ອົ ກ ລາ ຮ ມາ ລະ ຂະ ຫ ຍາ ຍ ປ ພາ _ ຕ ນ ດີ ລ ນ ລັ ດ ທັ ກ ຊັ ດ ທ _ ນ ກາ ນາ ດາ ດ _ ວ ນ ວັ ບ ຊ ຂ ອ ງ ຂົາ ຈົາ
_ ກ ສະ ຖາ ປະ ນິ ກ ອັ ງ _ ດ ນ _ ນ ຟ ອ ສ ຕີ ລະ ປະ ທາ ນ ສະ ມ ສ _ ນ ບາ _ ລ ນາ ຈ ອ ນ ລ ບ ພ ອ ດ ຕາ _ ນາ ສະ ຫ ນີ ນ ມື ນີ _ ວ ກັ ບ ຄ ງ ກາ ນ ປັ ບ ປຸ ງ ສະ ຫ ນາ ມ _ ລາ ຄ ມ ນູ ນ ຊິ ງ ສາ ງ ຂຶ ນ ນ ປີ
ສະ ມ ສ ອ ນ ກາ _ ລັ ນ ຄາ ດ ວາ ກາ ນ ອ ອ ກ ບ ບ ຫ _ ນີ ຈະ ຮັ ດ ຫ ສະ ຫ ນາ ມ ກິ _ ກາ ຍ ປັ ນ ສະ ຖາ ນ _ ສັ ນ ຍາ ລັ ກ _ ອ ງ ມຶ ອ _ ລະ ວາ ພາ ບ ພາ ຍ ນ ອ ກ ຂ ອ _ ສະ ຫ _ ມ ຈະ ກາ ຍ ປັ ນ ຍີ ຫ ຂ ອ ງ
_ ຫ ນາ ມ _ ລາ ຫ ມ _ ດ ຮັ ບ ປົ _ ຫຸ ມ _ ວ ວ ນ ຫາ ກ ຫາ ຍ ສີ ຊິ ງ ມາ ຈາ ກ ສີ ຂ ອ ງ _ ມ ສີ ຟາ ລະ ສີ ດ _ ລະ ທຸ ງ ກາ ລາ ຕັ ນ ສີ ດ ງ ລະ ສີ ຫື ອ ງ ລະ ລຳ ລຶ ກ _ ງ ສະ ຕ ຂ ອ ງ ກົາ ດີ
ມຸ ງ ດ ວ ຍ ກາ ບື ອ ງ _ ຍ ຄາ ຍ ສັ _ ລື ອ _ ນ ລະ ສ _ ຈະ ຮັ ດ ຫ ສະ ຫ ນາ ມ ກິ ລາ ຫັ ນ _ ນ _ ວ ມັ ນ ອ ງ ປ _ ມ ຊ ວ ງ ວ ລາ ກາ ນ ຊ ລະ ງາ ນ ທີ ຈັ _
ຄ _ ກາ ນ ດັ ງ _ ວ ຍັ ງ _ ກ _ ບ ດ ວ ຍ _ ນ _ ງ ຫັ ງ _ ຍ ອ ນ ຍຸ ກ _
ອີ ງ ຕາ ມ ສະ ມ ສ ອ _ ສະ ຫ ນາ ມ ກິ ລາ ມ ນ ຖື _ ອ ອ ກ _ ບ ຫ ມັ _ ສາ ມາ _ ຮ _ ງ ຮັ ບ ກາ ນ ຕ ກ ຫັ _ ລັ ກ ນ ອ ຍ ຈາ _ ກິ ດ ຈະ ກາ ກິ ລາ ບາ ນ ຕະ ປົ ກ ກະ ຕິ ຂ ອ ງ
ພະ _ ຫິ _ ຄັ ງ ທາ ອິ ດ _ ອ ງ _ ຫະ ລັ _ ນ ລະ ດູ ຫ ນາ ວ ດ ຮັ ດ ຫ ຫາ ຍ ພື ນ ທີ ຂ ດ ນິ ວ _ ງ ລິ ນ ປົ _ ຫຸ _ ດ ວ ຍ ຫິ ມະ
ກາ ນ ກະ _ ຍ ອ ອ ກ ຂ _ ງ ພາ ຍຸ ຈາ ກ ວີ ຈີ ນ ຍ ຖິ ງ ມ ນີ _ ວ ຍ ຄ _ ມ ວ _ ມ ສູ ງ ກ ວາ ກິ _ ມັ _ ຕ ຊົ ວ ມ ງ ມ ຕ ຊົ ວ ມ ງ ຫິ ມະ ຕົ ກ ລົ ງ ຫາ ຍ _ ວາ ສ ອ ງ ຟິ ດ ນ ບາ ງ ພື ນ ທີ
ຜູ ຢູ _ ສ ກະ _ ມ ສຳ ລັ ບ _ ງ ຮາ ຍ _ ງ ທີ ສຸ ດ ທີ _ ດ ກີ ດ ຂຶ _ ນ _ ກ ວ _
_ ຍຸ _ ສະ ພາ _ ຄາ ຍ _ ກັ _ ກັ ບ _ ຍຸ ຮີ ລິ _ ນ _ ພ ດ
ວ ວ ຝີ ດ _ ດ ມາ ຊາ ຊູ _ ດ ປະ ສົ ບ _ ບ ຮ ງ ລົ ມ ມ ຕ _ ວ ມ _ ປັ ນ ພາ ຍຸ ທີ ຮ ງ ທີ _ ດ ຕະ ຫ _ ດ ທີ _ ນ ທຶ ກ ດ
ຄ _ ນ ນັ ກ ຕິ _ ດ ນິ ວ ຢ ອ ກ ລະ ມ ນີ ທັ ງ ຫ ມົ ດ _ ບັ ນ ທຶ ກ ວ ຮ ງ ລົ ມ _ ຍ ກ ວາ ມ ຕ _ ວ ມ ງ ລະ ຄັ ບ ຄ ດ ຖຶ ກ _ ລົ _ ດ ວ _ ຮ ງ ລົ ມ ຖິ ງ ມ ຕ ຊົ ວ ມ ງ
ລ ວ ມ ທັ ງ ຫ ມົ ດ _ ວ ຊັ ງ ຕີ _ ດ _ ກ ລົ ງ ທີ ຣາ ວ ລັ ດ ທີ _ ກ ກະ ທົ ບ _ ຍ _ ງ ທີ ສຸ _ ນ ສັ _ ທາ ງ ພາ ຍຸ
ທີ ມື ອ ງ ນິ ວ ຈີ ຊີ ດ ຖື ກ ຫິ ມະ ຖົ ມ ສູ ງ ກ _ ຂາ ນ _ ນະ ທີ ຄ ອ _ ນັ ກ ທິ ຄັ ດ ດ ລາ ວ ມ ນີ ລະ _ ລີ ລ ນ ທັ ງ _ ມົ ດ ມີ ຍ ອ ດ ຫິ ມະ ສູ ງ ກ ວາ ຟຸ ດ _ ງ ຕີ ມັ ດ ລະ ມາ ຊາ ຊູ ຊັ _ ສູ ງ ກ _ ຟຸ ດ ຄິ ງ
ນ ວັ ນ ຈັ _ ສາ ຍ ກາ ນ ບິ ນ ຈາ ກ ຟິ ລາ ດ ຟ ຍ ນິ ວ ວາ ກ ນິ ວ ຢ _ ກ ຊິ ຕີ _ ດ ຝ ອ ດ ບ ອ _ ຕັ ນ _ ອ _ ລ ນ ລະ ວ ຊິ ງ ຕັ ນ ດີ ຊີ ພົ ບ ຄ ວາ _ ຫ ຍຸ ງ _ ກ ຈຶ ງ ຍົ ກ ລີ ກ
ຄົ ນ ຂັ ບ ລົ ດ ລ ນ ຂົາ ປ _ ນ ທາ ງ ຫ ລ ວ ງ ທີ ມີ ບັ ນ ຫາ _ ລີ ກ ລ _ ອຸ _ ຕິ ຫ _ ບ ດ _ ອ _ ຖະໜົ ນໝື _
ສື ມ ວ ນ ຊົ _ ຍີ _ ນ ລາ ຍ ງາ ນ ວາ _ ຍົ ກ ລັ ດ ຖະ ມົ ນ _ ຈຸ _ ອິ ຈິ ຣ ຄ ອິ _ ມິ ດ ນະ ນາ ນ ມື ອ ວາ ນ ນີ ວາ ລັ ດ ຖະ ບາ ນ ຈະ ສົ ງ ຮາ ງ ກົ ດ ຫ ມາ _ ວາ ດ ວ ຍ ພະ ລາ ຊະ ວັ ງ _ ນໝ ນ ປີໜາ
_ ມ _ ພື ອ ຕ ອ ບ ສະ ຫ ນ ອ _ ຄະ ນະ _ ວ ຊາ ນ ນ ກາ ນ ກ ວ ດ _ ອ ບ _ ນ ຫາ ກາ ນ ສື ບ ທ ອ _ ບັ _ ລັ ງ
ຄະ ນະ ຊ _ ຊາ ນ ກ ວ ກັ ບ ກົ ດ _ ມາ ຍ ວາ ດ ວ ຍ ພະ ລາ ຊະ ວັ ງ ດ ຍ ກາ ນ _ ງ ຕັ ງ ບຸ ກ ຄົ ນ ດ ຍ _ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ ດ ບັ ນ _ ຂ ຕົ ກ ລົ ງ _ ວ ກັ ບ ບັ ນ ຫາ ກະ ສັ ດ ຍິ ງ ທີ ຄ _ ນ ດ ຮັ ບ ກາ _ ຍ ອ ມ ຮັ ບ
ກາ _ ຈັ ດ ຕັ ງ ປະ ຕິ ບັ ດ ຕາ ມ ຂ ສະ ຫ ນີ ຂ ອ ງ _ ວ ກ ຂົາ ຈະ ມີ ຄ ວາ ມ ຫ ມາ ຍ ຕ ກັ ບ ຜູ ທີ ມີ ຕາ ຫ ນ ງ ສູ ງ ທີ ສຸ ດ _ ສັ _ ຄົ ມ ຍີ _ ນ _ ຈະ ບ _ ອະ _ ຕິ ຕ ບົ ດ ບາ ດ ຍິ ງ ຊາ ຍ
ນ ປະ ຈຸ ບັ ນ ຄ ອ ບ ຄົ _ ຈັ ກ ກະ _ ດ ຍີ ປຸ ນ ບ ມີ ສະ ມາ ຊິ _ ຜູ ອາ ຍຸ ຕາ ກ ວາ ປີ ກົ _ ຫ ມາ _ ປະ ຈຸ ບັ ນ ອະ _ ຍາ ດ ຫ ພ ງ ລູ ກ ຫ _ ນ ປັ ນ ຜູ ຊາ ຍ ທີ ຈະ ສາ ມາ ດ ຂຶ ນ ຄ ອ _ ລາ ດ ດ
ກາ ນ ກ ຂ _ ນ ຈະ ຮັ ດ ຫ ອົ ງ ຍິ ງ ອ ກະ ລູ ກ ສາ ວ ດ ວ ຂ _ ງ ຈົາ ຈັ ກ ກະ ພັ ດ ນາ ລຸ ຮິ ຕະ ລະ ພະ ລາ ຊິ _ ມາ ຊາ ກະ ມີ ສະ ຖາ ນະ ທີ ຫ ມາະ _ ມ _ ສື ບ ທ ອ ດ ຕາ _ ນ ງ ພະ ມະ ຫາ ກະ ສັ ດ _ ຫ ລັ ງ ຈາ ກ ທີ ອົ _ ຍິ ງ ສະ ຢາ ກະ ຜູ ທີ ຈະ ອ ອ ກ ຈາ ກ ພະ ລາ ຊະ ວັ ງ ນື ອ ງ ຈາ ກ ລາ ວ ວາ ງ ຜ ນ ຕ ງ ງາ ນ ກັ ບ ຄົ ນ ທົ ວ ປ
ກົ ດ ຫ ມາ ຍ ຍີ ປຸ ນ ນ ປັ _ ຈຸ _ ນ ດ ກາ ນົ ດ _ ດ ຊູ ກາ ນ ສື _ ທ ອ ດ ບັ ນ ລັ ງ ປັ ນ ຜູ ຊາ ຍ ວ ລາ ສຸ ດ ທາ ຍ ທີ _ ທ ດ ມີ ກະ ສັ ດ ຍິ ງ ມ ນ ປີ ນ ວ ລາ ທີ ກະ ສັ _ ຍິ ງ ສະ ດັ ດ ປ ທີ ສະ ກຸ ລະ ມັ ດ _ ພື ອ ສະ ຫະ ຕຳໜ ງ ຫ ຫາ ນ ຊາ ຍ ຂ ອ _ ນາ ງ
ຖິ ງ ວາ ຄ ວາ ມ ຈິ ງ ຈະ ມີ ອົ ງ ກະ ສັ ດ ຍິ ງ ມາ ກ ອ ນ ບາ ງ _ ກ _ ຊາ ກາ ນ ດ ນະ ນາ ສະ ມາ ຊິ ກ ຄ _ ບ ຄົ ວ ກະ ສັ _ ນ ມື ອ ກ ອ ນ ທີ ຕ ກ ສະ ຫາ ຍ ຫັ ງ _ ກ ສົ ງ ຄາ ມ ລ ກ ຄ ວ ນ ດ ຮັ ບ ກາ _ ພິ ຈາ ລະ _ ສື ບ ທ ອ ດ ບັ ນ ລັ _ ລະ ປີ ດ ກ ວາ ງ ຫ ຫາ ຍ ຂຶ ນ
ກຸ ມ ນັ ກ ວິ ຊາ ກາ _ ນາ ສະ ຫ ນີ _ ນ ກ ຂ ດ _ ນັ ນ ວາ ກາ _ ກ ຂ _ ອ ງ ພ ວ ກ _ ມ ນ _ ອ ນ ສ ນ _ ນ ຮັ ກ ສາ ປະ ພ ນີ ທາ ຍາ ດ ຜູ ຊາ ຍ
ຫັ ງ ຈາ ກ ກີ ດ ຜ ນ ດິ ນ ຫ ວ ຂະ _ ນາ _ ຣິ ກ ຕີ _ ມ ມາ _ ວ ຍ ສຶ ນາ ມິ ນ ວັ ນ ສຸ ກ ຄັ _ ນາ ອ ຕະ ນາ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ ຍີ ປຸ ນ ກາ ວ ວາ ປະ ທ ດ ທີ ກາ ລັ ງ ປະ ສົ ບ _ ວາ ມ ຫ ຍຸ ງ ຍາ ກ ຮາ ຍ _ ງ ທີ ສຸ ດ ນັ ບ ຕັ ງ ຕ ສິ ນ ສຸ ດ ສົ ງ ຄາ ມ _ ກ ຄັ ງ ທີ ນ ປີ
ຄັ ງ ລາ ຍ ງາ ນ _ ກາ ນ ສະ ຫ ນ _ ງ ຟ ຟາ ດ _ ກ ຈາ ກັ _ ນື ອ _ ມາ ຈາ ກ ກາ ນ ປິ ດ ສະ ຖາ ນີ ພະ ລັ ງ ງາ ນ _ ນ _ ນ ຫ ວ ງ ຫ ລາ _ ລ ວ ມ ທັ ງ ຮ ງ ງາ ນ ຟ ຟາ ນິ ວ ຄ ຍ ທີ ຕັ ງ ຢູ ທີ ຟຸ ກຸ ຊິ ມາ
ອີ ງ _ ມ _ ນ _ ຍ ງາ ນ ຂ _ ງ ສະ ຖາ ນີ ອ _ ກ ອາ ກາ ດ ຫ ງ ປະ ທ ດ ຍີ ປຸ ນ ມີ ປະ ມາ ນ ຄົ ນ _ ຖື ກ ສົ ງ ປ ບ ອ ນ _ ບ ພ ລະ ມີ _ ຍ ບ ອ ນ ບ ມີ ຟ ຟາ ຊ
ລັ ດ ຖະ ບາ ນ ຍີ ປຸ ນ ດ ລາ ຍ ງາ _ ວາ ມີ ຜູ ສ ຍ ຊີ ວິ ດ _ ວ ຫ ນຶ _ ພັ _ ຄົ ນ ຖິ ງ _ ນ ວາ ຫ ລາ ຍ ພັ ນ ຄົ _ ຍັ _ ບ ດ ຄົ ນ ພົ _
ຕາ ຫ ວ ດ ດ _ ວ ວາ _ ສ ຍ ຊີ ວິ ດ ນ ຂ ວ ງ ມິ ຢາ _ ຈາ ກ ຜ _ ດິ _ ຫ _ ລະ _ ນາ ມິ ອາ ດ ຈະ ກີ _ ສິ ບ ພັ ນ ຄົ ນ
ທະ ຫາ ນ _ ນ ຊຶ ງ ທົາ _ ບ ປະ ມາ ນ ຂ ອ _ ກາ ລັ ງ ປະ ກ ອ _ ອາ ວຸ ດ ຂ ອ ງ ປະ ທ ດ ດ ກາ ວ _ ມີ _ ນ ຍາ ວາ ຈະ ຊ ວ _ ຫື ອ ຜູ ລ ອ ດ ຊີ ວິ ຈາ ກ ພ ພິ _ ດ ດ
ອົ ງ ກາ ນ ນິ ວ ຄ ລ ຍ ປະ ທ ດ ຍີ ປຸ ນ ພິ ຈາ ລະ ນາ ສະ ພາ ບ ວ ດ ລ ອ ມ ທີ ບ ລິ ວ ນ ຮ ງ ງາ _ ພະ ລັ ງ ງາ ນ ນິ ວ ຄ ລ ຍ ປັ _ ລະ ດັ ບ ຕາ ມ _ ດ ວັ _ ທ ກ ນິ ວ ຄ ຣ ຍ ສາ ກົ ນ ຊິ ງ ປັ ນ ອຸ _ ຕິ ຫ ດ ທີ ມີ ຜົ _ ສະ ທ _ ນ ຖິ ງ ທ ອ ງ _ ນ
ອີ _ ຕາ _ ຂາ ວ ອ ອ ນ ລາ ຍ _ ດ ກາ ນ _ ບ ນີ ຕາ ມ ປົ ກ ກະ ຕິ ຮັ ດ ຫ ຄົ ນ _ ຍ ຊີ _ ດ ຈາ ກ _ ມະ ຕະ ລັ ງ ສີ _
ບ ມີ ລາ _ ງາ ນ _ ນ _ ຍ _ ວິ ດ _ ອ _ ບຸ ກ ຄົ ນ ນ ຮ _ ງາ ນ ຟ _
ນ ບັ ບ ຟາ ລ ຊາ ບ ຣ ດ ອົາ ຊະ _ ນິ ວ ຢ ອ _ ອິ _ ລ ນ ດີ ນ ຄື ນ _ ນ ພະ ຫັ _ ທີ ຜາ ນ ມາ _ ນ ກາ ນ ລີ ມ ຕົ ນ ທີ ດີ ທີ _ ດ ນ ລະ ດູ ກາ ນ _ ອ ງ
ຂາ _ ຈົາ _ ດ _ ພ ວ _ ຮົາ ພູ ມ ຈ _ ສິ ງ ທີ ພ _ ກ ຮົາ ດ ຮັ ດ _ ລັ _
_ ນ ທາ ຍ ຂ ອ ງ ມື ນັ ນ ດາ ນີ ອ ນ _ ຣ ຍ _ ບ ຕັ ນ ຮ _ ມ ຂ ອ _ ຊາ ບ ຣ ດ ກາ ວ ວ ວາ ມັ ນ _ ມ ນ ປົາໝາ ຍ _ ອ ງ ພ ວ ກ ຮົາ ນ ກາ ນ ລົ _ ຖະໜົ ນ
ພ _ ກ ຮົາ ຕ _ ງ ກາ ນ _ ຈະ ມີ ຄຸ _ ສົ ມ ບັ _ ຂົາ ປ ນ ນ _ ອ _ ຕັ ດ ຊື ອ _
ຂາ ພະ ຈົາ ຄິ ດ ວາ ມັ ນ _ ດີ ກ _ ວ ກ ຮົາ ນ ອະ ນາ ຄົ ດ ຕ _ ປັ ດ ຈຸ ບັ ນ ພ ວ _ ຮົາ ພ ງ ຕ ຕ ອ ງ _ ນ ຄະ ນ ນ ຣ ອັ ນ ມິ ນ _ ຫ ນຶ ງ ນ ຊາ ບ ຣ ກ _ ດ _ ກາ ວ
_ ຈຸ _ ນ _ ບ _ ລ ມ _ ລະ _ ນ _ ມ _ ນ
ພ ວ ກ _ ຈະ _ ນ ກັ ບ ອັ ດ _ ນ ຕາ ທ ຣາ ຊີ ຊິ _ ນຳ ຫັ _ ພ _ ຕ _ ນ _ ນ ນ ວັ ນ ສົາ ຕຸ ລາ
ຕັ _ ຕ ລີ ມ ຕົ ນ _ ຕ ອ _ ທາ ຍ _ ອ ງ ລະ _ ກາ ນ _ ຜາ ນ ມາ ຊາ ບ _ ຊະ ນະ ນັ ດ ຕິ ດ _ ກັ ນ
ຮື ອ ນ ຜູ ຕາ ງ _ ນາ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ດ ອະ ນຸ ມັ ດ ກາ ນ ກ ສາ ງ ຮົ ວ _ ອ ງ ຊັ ນ ມ ລະ ຫ ວາ ງ ສະ ຫະ ລັ ດ ອາ ມ _ ກາ ລະ ມັ ກ ຊິ ກ ນ _ ອ ນ ບາ ຍ ນີ ມັ ນ ມ _ ຄັ ງ ທີ ສ ອ ງ ນ ປີ ທີ ບັ ນ ຫາ ນີ _ ຍົ ກ ຂຶ ນ ກ ອ ງ ປະ ຊຸ ມ _ ຜາ ນ ກາ ນ _ ວ ດ ດ ວ ຍ ຄະ ນ ນ ສ ງ
_ ຍ _ ນ ຍາ ວ ມ ປັ _ ຈຸ ບັ _ ດ ມີ ຮົ _ ຫ ນາ _ ຫ ມາ _ ຈັ ບ ລ _ ມ
ຍັ _ ມີ _ ນ ສັ ງ ຫ ກົ ມ ຄ ວາ ມໝັ ນ ຄົ ງ ຜ ນ ດິ ນ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ຂົາ ຄ ວ ບ ຄຸ ມ _ ຍ ດ ນ ດື ອ ນ ລະ ຊ ວ _ ຫື ອ ລາ ຈົາໜາ _ ຊາ ຍ ດ _ ພື ອ ຢຸ ດ ກາ ນ ລົ ບ _ ນີ ຂ ອ ງ _ ນ ພາ ຫະ ນະ
_ ງ ດ _ ງ ຫ ລ ຂາ ທິ ກາ ນ ປ ອ ງ ກັ ນ ຄ ວາ ມໝັ ນ ຄົ ງ ຜ ນ ດິ ນ ມິ ຊ ວ ຊີ ລ ອ ບ _ ກາ ນ ດາ ນີ ນ ກາ _ ສຶ ກ ສາ ຄ ວາ ມ ຈາ ປັ ນ ລະ ຄ ວາ ມ ປັ ນ ປ ດ ຂ ອ ງ ກາ ນ ກ ສາ _ ລະ ບົ ບ ຄ ວາ ມ ສາ _ ດ ດາ ນ ຂາ ມ ດ ນ ຕາ ມ ຊາ ຍ _ ນ _ ນາ ດາ
ລາ ຄາ ນາ ມັ ນ ດ ສູ ງ ຂຶ ນ ພ _ ສຸ ດ ນ _ ອ ບ ຫົ ກ ດື _ ນ ນ ວັ ນ ສຸ ກ _ ງ ປັ ນ ສັ ນ ຍາ _ ຫ ມ _ ງ ສ ດ _ ກິ ດ ຂ ອ ງ ສະ ຫະ ລັ _ ອາ ດ ຈະ ບ ຕີ ບ ຕ ວ ຕາ ມ ທີ ຊື ອ
_ ຄາ _ ມັ ນ _ ບ ນ ສະ ຫະ ລັ ດ ດ _ ນ ລຸ _ ບາ ຣ ວ _ ງ ຢູ ນ ລະ _ ບ ທີ ບ ດ ຫັ ນ _ ງ ຕ ດື ອ ນ ພະ ຈິ ກ
_ ມັ ນ ດິ ບ ບ ຣັ ນ _ ລ ຫ ນື ອ ພີ ມ ຂຶ _ ມາ ຢູ ທີ _ ທາ ຍ _ ອ ງ _ ທິ ດ ຫັ ງ ຈາ ກ _ ນ ສູ ງ ສຸ ດ ທີ _ ງ ຕ ດື ອ ນ ພະ ຈິ ກ
ນ _ ມາ _ ຫັ ງ ຈາ ກ _ ກະ ຊ ວ ງ ກາ _ ຄາ ດ ອ ອ ກ ມາ ລາ ຍ _ ນ ວາ ຂ ອ ງ ສະ _ ລັ ດ ດ ຫຸ ດ ລົ ງ ຊິ ງ _ ປັ ບ ປຸ ງ ຈາ ກ ຕົ ວ ລ _ ກົາ
ນັ ກ _ ຄາະ ຄາ ດ ຄະ ນ ວາ ລາ ຄາ ນາ ມັ ນ ຈະ ສື ບ _ ພີ ມ ສູ ງ ຂຶ ນ ທາ _ ກາ _ ຂາ ວ ສ ດ ຖະ ກິ ດ ນ ທາ ງ ບ ວ ກ ຫ ລາ ຍ _ ນ ດ ຍ ສະ ພາະ ມ ນ ຈາ ກ ຍັ ກ ຫ ຍ ດາ ນ ສ ດ ຖະ ກິ _ ຊັ ນ ອິ _ ດ ຍ _ ຍີ ປຸ ນ
ນັ ກ ລົ _ ທຶ ນ ນ ຕະ ຫາ ດ ນາ ມັ _ ສະ ຫຸ ບ ວາ ຈຸ ດ ທີ ຮາ _ ຮ ງ ທີ ສຸ ດ ຂ ອ _ ປະ ທ ດ ດ ຜາ ນ ປ ລ ວ ລະ ກາ ນ ຟື ນ ຕົ ວ ຈະ ຕ ອ ງ ຂັ ມ ຂ ງ ຄື ນ ດ ຍ ສູ ງ ກ _ ທີ ຄາ ດ ວ ນ ກາ ນ ຕີ ບ ຕ ນ ຕ ມາ ດ ທາ ອິ ດ ທີ ປະ _ ດ ອິ ນ ດ ຍ ລະ ກາ ນ ກາ ວ ກະ ດ ດ ຢາ ງ ວ ວາ ນ ຊ ວ ງ ກາ ນ ຜະ ລິ ດ _ ດ _ ຫະ ກາ ດື ອ ນ ມ ສາ ທີ ຍີ ປຸ ນ ກາ ວ ດ ຍ ຈ ອ ນ ຄິ ນ ດາ ບ ກ ອ ງ ທຶ ນ ກາ ນ ງິ ນ ສາ ກົ ນ
ພ _ ກ ຮົາ ບິ ງ _ ກ ນ _ ດີ ຫາ ຍ _ ວ ກັ ບ _ ກ ສະ ນະ _ ງ _ ດ _ ກິ ດ
ປະ _ ມາ _ ຄ _ ມ _ ອ ງ ກາ ນ ຕະ ຫາ _ ມ ນ ປັ ດ ຈ ນ ກາ _ ຟື ນ _ ນ ທາ ຍ ປີ ນັ ກ ວິ ຄາະ ສິ ນ ຄາ ອົ ດ ສະ ຕາ ລີ ທ ບີ ຮັ _ ຊາ
ນ ວັ ນ ອາ ທິ ດ _ ງ ອິ ງ ດ _ ຫ ງ ຂ ມູ ນ ທີ ບ _ ສົ ງ ອ ອ ກ ນາ ມ ລັ ດ ຖະ ບາ _ ອັ ງ ກິ ດ ວົາ ວາ _ ຫາ ນ ຂ ອ ງ ອັ ງ ກິ ດ ສາ ມາ ດ _ ອ ກ ຈາ ກ _ ສ ລາ ຕົ ນ _ ອ ນ ຕຸ ລາ
ນ ສະ _ ນະ ກາ ນ ບ ບ _ ກາ ດ _ ນ ບາ ວ ຈະ ອະ ນຸ ຍາ ດ ຫ ປະ ກາ ດ ຖ _ ນ ທະ ຫາ ນ _ ຖະ ຫ _ ກາ ນ ວ _ ທີ ກັ _ ຄື ນ ປ ສະ ພາ
ກາ ນ ຄາ _ ດົາ ດ ຈຸ ດ ປະ ກາ _ ກາ ນ ວິ ຈາ ນ _ ກ ຜູ ສະ ດ ງ ຄ ວາ ມ ຄິ _ ຫັ ນ ທາ ງ _ ຫາ ນ ຂ ອ ງ _ ຫະ ລັ ດ ທາ ຍ _ ທິ _ ນີ
ນາ ຍ ພົ ນ ຈັ _ ຄີ ນ _ ວ _ ຍ ລ ວ ມ ວາ ກາ ນ ຖ ອ ນ ທະ _ ນ ຕາ ມ ສະ ພາ ບ _ ນ ນ ອັ ງ _ ດ ມ ນ ຮັ ດ ດ ຫາ ຍ ກ ວາ _ ຖາ ນະ ກາ ນ ນ ອີ ຣັ _
ຟ ດ ຣິ ກ ຄາ ກິ ນ ຈາ _ ສະ ຖາ _ ນ ປະ ກ ອ ບ ກາ ນ _ ລະ _ ດ ສະ ຫະ ລັ ດ ອາ ມ ລິ _ ກາ ວ ກ ວ ກັ ບ ກາ ນ _ ອ ນ ທະ ຫາ ນ ວາ ມີ ຄ ວາ _ ຕ _ ຕາ ງ ກັ ນ ລະ ຫ ວາ ງ ວິ ທີ ກາ ນ ຂ ອ ງ ອັ ງ ກິ ດ ລະ ອາ ມ ລິ ກາ
_ ວາ ນ ນີ ອະ ດີ ດ ຫົ ວໜາ _ ຍ ມ ຈັ _ ສັ ນ ອີ ນ ວິ ທີ ກາ ນ ຂ ອ ງ ດ ນ ລຳ ຟ ວ ທີ ສະ ຫະ ລັ ດ ປະ ຕິ ບັ _ ນ ອີ _ ກ ວາ ກາ ນ _ ມ ລະ _ ຍ ທາ _ ປັ ນ ຍາ
ຖະ ຫ ງ ກາ ນ ຢາ ງ _ ນ ທາ ງ ກາ ນ ຈາ ກ _ ຊ ວ ງ ປ ອ ງ ກັ ນ ປະ ທ ດ ອັ ງ _ ດ ກາ ວ ວາ _ ນ ວ ນ ຂ ອ ງ ທະ ຫາ ນ ນ _ ວ ງ ພາ ກ ຕ ຂ _ ງ ອີ ຣັ ກ ຈະ ຖື ກ ພິ ຈາ ລະ ນາ ນ ຈຸ ດ ຢື _ ຂ _ ງ ລັ ດ ຖະ ບາ ນ ອີ ຣັ ກ ລະ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ
ກະ ຊ ວ ງ ດ _ ວ ວາ ຖິ ງ ມ ນ ວາ _ ງ ຈາ ກ ທີ ຜົ ນ ບັ ງ ຄັ ບ ຊ ດາ _ ຄ ວາ ມໝັ ນ ຄົ ງ ຂ ອ ງ ອີ ຣັ ກ _ ດ ຖື _ ປ ນ ທ ນ ຕ ທະ _ ນ ບາ ງ ຄົ ນ ຍັ ງ ຈະ _ ມາ ດ ຢູ ນ ບາ ດ _
ຈົ ນ ມາ ຖິ ງ _ ດ ຈຸ ບັ ນ _ ດ ອ ນ _ ຣາ ວ ດ _ ຕິ ສ ດ ມາ _ ຫ ອ ດ ນ ກາ _ ກຳ _ ດ ວ ລາ ກາ ນ ຖ ອ ນ ທະ ຫາ ນ ກັ ບ _ ນ
ອະ _ ດ ສະ ມາ ຊິ ກ ສະ ພາ ສູ ງ ສະ ປ _ ຄີ ຈີ _ ປະ ກາ ດ ວາ ດ ຢຸ ດ ກາ ນ ຮັ ດ ວ ກ ຂ ອ _ ລາ ວ ພື _ ຄົ ງ ສະ _ ບ ລະ ຮັ ດ ຫ ປາ ສະ ຈາ ກ ຄ ວາ ມ ຂັ ດ ຍ ງ ນ _ ນ ອັ ງ ຄາ ນ ດັ ງ ສະ ພາ ຕາ ດ ຮັ ດ ມື ກ ອ _
ກາ _ ຕັ _ ສິ ນ _ ດັ _ ກາ ວ ດ ຖື ກ ຊັ ນ ຮັ ບ _ ອ _ ດ ຍ ຈາ ກ ສະ ມາ ຊິ _ ສະ _
_ ວ ກ _ ຄິ ດ ວາ ພ ວ ກ ຮົາ ດ ສຳ ລັ ດ ວ ກ _ ນ ຂ ອ _ ພ ວ ກ ຮົາ _ ທີ ປັ ນ ປ ດ ດ ຍ ສະ ພາະ ມ _ ນ ວ ລາ ຍາ _ ລຳ ບາ _ ນີ ພ ວ ກ ຂົາ ວົາ
_ ວ _ ຫ ຍ ຂ ອ ງ ລະ ບົ ບ ລັ ດ ດ ທຸ _ ທ _ ກັ _ ຂະ ບ _ ນ _ ນ _ ອ ກ ຕັ ງ
_ ນ _ ມ ນ _ ວາ _ ລັ _
ພ ວ ກ ຮົາ ດ ຫັ ນ _ ງ ຫ ມົ ດ ວາ ມີ ຫ _ ງ ກີ ດ _ ນ _ ວ ລາ ທີ ຜູ ບ ລິ _ ນ ສາ ຂາ ມີ ສ ວ ນ ຮ ວ ມ ນ _ ນ _ ອ ກ _ ງ
ຂ ອ _ ຄິ _ ວາ ພ ວ _ ຮົາ ຈະ _ ດ ຂົາ _ ນ _ ນ _ ວ _
_ ອ _ ຄິ ດ _ ພະ ນັ ກ ງາ _ ຄ ວ ນ _ ຮັ ບ ກັ ບ ຄື ນ ປ ຮັ _ ວ ກ _ ວ _
ພະ _ ກ ງາ ນ ຜູ ດ ຂ ອ ງ ຂ ອ ຍ ກ ຕາ _ ຖາ ວາ ຂ ອ ຍ ດ ຍິ ນ ວາ ພ ວ ກ ຂົາ ດ ຮັ _ ກາ ນ ພີ ມ _ ນ ຫື _ ອ ນ ວາ ພ ວ ກ ຂົາ ຈົາ _ ນ ພີ ນ ອ _ ຂ ອ ງ ຜ ຜູ ຫ ນຶ ງ ຫື ພ ວ ກ ຂົາ ປັ ນ ວົ _ ຕະ ກຸ ນ ດ ວ ກັ ນ ຫັ ງ ຈາ ກ ນັ ນ ບຸ ກ ຄົ ນ ຫົາ ນີ ຈະ ຖື ກ ລ ອ ອ ກ ທັ ນ ທີ ລາ ວ ກາ ວ ພີ ມ
_ ວ _ ຮົາ ຈະ ສາ ງ ສາ _ ດ ວ ນ ສາ ທາ ລະ ນະ ຂຶ _ ດັ ງ ນັ ນ ປະ ຊາ ຊົ ນ ສາ ມາ ດ _ ກ ທ ວ ງ _ ຕາ ນ ກາ ນ ສ ລາ ດ ບັ ງ ຫ ວ ງ _ ວ ດ ບ ອ _ ພ ວ ກ ຂົາ
ຂະ ນະ ດ ວ ກັ ນ ຜູ ສະ ຫ ນັ _ ສະ _ ນູ ນ ປະ _ ນາ _ ບ ດີ ອາ ສ ກາ ອາ ຄາ ຢ ບ ກາ ວ ວາ ພ ວ ກ ຂົາ ຈົາ ຈະ ສາ _ ພັ ກ ລະ ສົ _ ຕົ ວ ທ ນ ລົ ງ ລື ອ ກ ຕັ _ ປະ ທາ ນາ ທິ _ ດີ
ດ ປົ ດ ລັ ດ ຖະ ມົ ນ ຕີ ທິ ມີ _ ກ ອັ _ ມາ ຕາ ລີ ຢ ບ ຢາ ງ ສຸ ກ ສີ ນ ລະ _ ດ ຖະ ມົ _ ຕີ ລັ ດ ຖະ ມົ ນ ຕີ _ ຊ ວ ງ ພາ ຍ _ ຄ ຊັ ນ ບັ ກ ດິ ວ ຊັ ນ ບາ ຢ ບ _ ກາ ວ ວາ ພ ວ ກ ຂົາ ດ ສາ ງ ພັ ກ ອາ ກິ _ ດ ຍຸ ດ ຕິ ທາ
ນ ມື ນີ ຜູ ຊາ ຍ ທີ ລ _ ລົ ວ _ ຖື _ ຍິ ງ ຫັ ງ ຈາ ກ ມີ ສ ວ ນ ຮ ວ _ ນ ອຸ ປະ ຕິ ຫ ດ ພາ _ ນ _ ກ ສະ ຫ _ ມ _ ລາ ສາ ກົ ນ ລ ຕ ລົ ວ
ພະ ຍາ ນ _ ກາ ວ ວາ ຜູ ຊາ ຍ ຜູໜຶ _ ດ ດຶ ງ _ ນ ສັ _ ອ _ ກ _ ລະ _ ງ ຂົາ ຫົ _ ຜູ ຊາ ຍ ນັ ນ
ພະ ຍາ ນ ອັ _ ບີ ຄິ ງ ກາ _ ວາ ຂາ _ ຈົາ ພ _ ຕ _ ຍິ ນ _ ດ ຫ ຍ ຕຳ ກັ ນ ລະ ພ ວ ກ ຮົາ ດ ຫ ວ ບິ ງ ລະ ມີ ຊາ ຍ ສ ອ ງ ຄົ ນ ຕ _ ກັ _ ລະ ຊາ ຍ ຜູ ຫ ນຶ ງ ຍິ ງ ຂົາ ທາ ງ ຫັ ງ ຫົ ວ ຂ ອ ງ ອີ ກ ຜູໜຶ ງ
_ ຊາ _ ຜູ _ ຖື ກ _ ງ ນັ ນ ຍັ _ ມີ ຊີ ວິ ດ ນ ສະ ພາ ບ ທີ ຄ ມາ _ ກ ປ ອ ດ ພ ປົ _ ກະ ຕິ _ ຮ ງ ຫ ມ
ຕາ _ ວ _ ວົາ ວາ ພ _ ກ ຂົາ _ ຈັ ບ ກຸ _ ຊາ ຍ ອາ ຍຸ ປີ ພົ ວ ພັ ນ ກັ ບ ກາ ນ ຍິ ງ ດ ລາ ວ ດ ຖື ກ ພົ ບ ຫັ ນ ຢູ _ ຖະ _ ນົ ນ ທີ ກ ຄ ງ _ ຍ ຫັ ງ ທີ ລົ ບ ຫ ນີ
ຕາ ຫ _ ດ _ ບ _ ດ ງ _ ວາ ມ ຫັ ນ ວາ ມັ ນ ປັ ນ _ ງ _ ກ ວ _ ອ ງ _ ບ
_ ກາ ນ ລື ອ ກ ຕັ ງ ລັ ດ ຖະ ບາ ນ ກາ ງ ນ ວັ ນ ທີ ກັ ນ ຍາ ຜູ ນາ ທັ ງ ສ ອ ງ ດ ສຸ ມ ສ ນະ ຍ ບາ ຍ ຂ ອ ງ ຊາ ວ ອົ ບ ພະ ຍົ ບ ກັ ບ ກາ ນ ຈ _ ຕີ ລັ ດ ອັ ບ ບ ອ ດ ພາະ ບ ມີ _ ສິ ດ ທິ _ ບ _ ກາ ນ ປົ _ ປັ ກ ຮັ ກ ສາ _ ຍ ດ ນ ຂ ອ ງ ປະ ທ ດ ດ ຍ ລົ ມ ຫ ວ ນ ສັ ນ ຍາ ກາ ນ ປົ ກ ປັ ກ ຮັ ກ ສາ ຊາ ຍ ດ ນ ດ ຍ ລັ ດ ຖະ _ ນ ປີ ດ ສ ລີ ທີ ຜາ ນ ມາ
ນຶ _ ງ ຈາ ກ ວາ ທາ ນ ຣູ ດ ກາ ວ ຫາ ວາ _ ບ ບ ອ _ ວາ ພ ວ _ ຮົາ _ ຫາ ຍ ກ ວາ ນັ _ ທ ອ ງ ທ _ ທີ ຜິ ດ ກົ ດ ຫ ມາ _
ມີ ດ ຫາ ຍ ກ ວາ ຮື ອ ຕື ດ ລາ ຖື ກ _ ດ ອ ອ ກ _ ລະ ປັ _ ສົາ ສະ ຫ _ ດ ຈ _ ຫາ ຍ ກ ວາ _ ນ ສ ຍ ຊີ _ ດ ຢູ ນ ທະ _
ຣູ ດ ອາ ງ ວາ ນະ ຍ ບາ ຍ ທີ ລາ _ ນັ ນໜັ ກ ມ ນ ຫ ນຶ ງ ຫັ ກ ກາ ນ ທີ ງາ ຍ ດາ ຍ ທີ ວາ ຖາ ວາ ທາ ນ ພາ ຄົ ນ ຜູ ຫ _ ງ ລັ ກ ລ ອ ບ _ ອົ ດ ສະ ຕ ຣາ ລີ ລະ ທາ ນ ກາ ລັ _ ຊ ອ ກ ຫາ ວິ ທີ _ ຂ ຫ ຂົາ ຈົາ ຢູ ນ ອົ ດ ສະ ຕາ _ ພ ວ ກ _ ຈະ _ ອະ ນຸ ຍາ ດ ຫ ມັ ນ
_ ວ ກ ຂົາ _ ຖື ກ ສົ _ ປ ດຳ _ ນ ກາ _ ນ ປະ ທ ດ _ ປົ _ ນິ ວ _ ນ ຍ
ຣູ _ ຍັ ງ _ ຕ ວາ ທີ ນ ທັ ດ ສະ ນະ _ ຕິ _ ວ ກັ ບ ກາ ນ ຕ _ ງາ _ ຂ ອ _ ພ ດ ດ ວ _ ນ
ຂ ຜູ ກ _ ດ ກາ ນ ຕ ງ ງາ ນ ຂ ອ _ ພ ດ ດ ວ ກັ ນ ຈະ ຖື ກ _ ສະ ຫ _ ປັ _ ກົ ດ ຫ _ ຍ ພາ ຍ ນ ມື ນ _ ດ ຖະ ບາ ນ ຣູ ດ ສັ ນ ຍາ _ ຈະ ອະ ນຸ ຍາ ດ ຫ ລົ ງ ຄະ ນ ນ ສ ງ ຢາ ງ ຕັ ມ ທີ ຖາ ວາ ລາ ວ ດ ຮັ ບ ກາ ນ ລື ອ ກ ຕັ ງ ຄື ນ
ຣູ ດ ຮ _ ຮ ອ ງ ຫ ຝາ ຍ _ ງ _ ນ ຂາ ມ ຮັ ດ ນ _ ດ ວ ກັ ນ ດ ຍ ອະ _ ບາ ຍ ວາ ມັ ນ ປັ ນ ຄື ອ ງ ຫ _ ຍ ຄ _ ມໝາະ ສົ ມ ລະ ກາ ວ ວາ ປະ ຊາ ຊົ ນ ທຸ ກ _ ນ ຕ ອ ງ ກາ ນ ຫ ມັ ນ ກີ ດ ຂຶ ນ
ຢາ ງ ດ _ ຕາ _ ອັ ບ ບ _ ດ ຫັ ນ ດີ _ ກາ ນ ຕ ງ _ ນ ນ _ ດ ດ _ ກັ ນ ມ ນ ປັ ນ ບັ ນ ຫາ ທີ ສາ _ ນ ຕ ສ ດ ຖະ ກິ ດ ປັ ນ ບັ ນ ຫາ ທີ ສາ ຄັ ນ ຫາ ຍ
ຄື _ ຂາ ຍ ນາ ຍ ດ ປະ ກາ _ ກາ ນ ສ _ ຊີ ວິ ດ ຂ ອ ງ ຊາ ຍ ຜູ ຫ ນຶ _ ທີ ລຳ ລ ວ ຍ ທີ ສຸ ດ ນ ອົ ດ _ ຕາ ລີ ຄີ _ ພາ _ ກີ ອາ ຍຸ _
ນັ ກ ປະ ກາ ດ ຂາ _ ວິ _ ຣິ ຊາ _ ກາ ວ ນ ມື ນີ ວາ ລາ ວ ດ ຮັ ບ ກາ ນ ຢື ນ ຢັ ນ ຢາ ງ ປັ ນ ທາ ງ _ ນ _ ວ ກັ ບ ກາ ນ ສ _ ຊີ ວິ ດ _ ນ ພາ _ ກີ ທີ ອາ ຍຸ ປີ
ລາ ວ ດ ກາ ວ ຖະ ຫ ລ _ ກາ ນ ຈາ ກ ທ ນີ ຣີ ຈັ ດ ຫົ ວໜາ ຄື ອ ຂາ ຍ ນາ _ ທີ ດ ກາ ວ ຢາ ງ ສ ກ ສົາ ວາ ນາ ງ ຄີ ຣີ ພາ ກ ກີ ລະ ລູ ກ ຂ ອ ງ ນາ _ ຈ ມ ລະ ກ ຣ _ ວ ດ ສູ ນ ສ ຍ ສາ ມີ ລະ _ ຂ ອ ງ ພ ວ _ ຂົາ ຄີ ຣີ ນ ຕ ອ ນ ລ ງ _ ຜາ _ ມາ
ລາ ວ _ ສ ຍ _ ວິ ດ ລົ ງ ຢາ ງ ສະ ຫ ງົ _ ທີ _ ອ ນ ດ ຍ ມີ ຄ ອ ບ _ ວ _ ອ ງ ລາ ວ _ ຄ _ ຂາ ງ
ພາ ກ _ ມ ນ ຜູ ຖື ຫຸ ນ _ ຄັ ນ ນ ບ ລິ _ ດ ກະ ຈາ ຍ ສ ງ ຈາ ກັ ດ ຊິ ງ _ ນ ຈົາ ຂ ອ ງ ຄື ອ ຂາ ຍ ທ ລະ ພາ ບ ນາ ຍ ລະ ກາ _ ລ ວ ມ ຕົ ວ ອົ ດ ສະ ຕ ຣາ ລີ ຜູ _ ລິ ດ ວາ ລະ ສາ ນ ອົ ດ ສະ ຕາ ລີ ລະ ນິ ວ _ ລ ນ ຈາ ນ ວ ນ ຫ ວ ງ ຫາ _
ພາ ກ ກີ _ ຍັ ງ ມີ ສ ວ ນ ຮ ວ ມ ນ ວົ _ ກາ ນ ກາ ນ ພະ ນັ ນ ລະ ອຸ ດ ສາ _ ກາ _ ນ ທ ອ _ ທ ວ ລະ ປັ ນ ຈົາ _ ອ ງ ຄາ ສິ ນ _ ຣາ ວ _ ມ ວ ບີ ນ
ນ ຊຸ ມ ປີ ລາ ວ ດ ຮັ ດ _ ນ ປະ ຕິ ວັ ດ ກິ ລາ ຄ _ ກ ກັ ດ ດ ຍ _ ນ ນຳ ສະ ຫ ນີ ຊັ ນ ຄື ອ ງ ບ ບ _ ກ ຮ ນ ຫາ _ ສີ ບາ ນ ຂາ ວ ລະ ກາ _ ຂ ງ ຂັ ນ ນ _ ງ _ ນ ກາ ງ ຄື ນ
_ ລະ ສາ _ ທົ _ ທ ວ ນ ຄື ນ _ ລະ ກິ ດ ປະ ຈາ ອາ ທິ _ ຄາ ດ ຄະ ນ _ ນ ຄາ ຊັ ບ ສິ ນ _ ອ ງ ພາ _ ກີ ຢູ ທີ ພັ ນ ລາ ນ ນ ປີ
ອີ ກ _ ນຶ _ ຊາ ວ ອົ ດ ສະ ຕ ຣາ ລີ ທີ ມີ ຊື ສ _ ລຳ ລ _ ຍ ລະ ມີີ ທິ ພົ ນ ທາ ງ ສື ມ ວ ນ ຊົ ນ ຜູ ທີ ສູ ນ ສ ຍ ສັ _ ຊາ ດ ອົ ດ _ ຕາ _ ມ _ ຣູ ປີ ດ ມີ ດ ອ ດ
_ ວາ ມ ວ ວາ ງ ຈ ຂ ອ ງ ດ ສາ ລັ ດ _ ນ ຈັ _ ກາ ນ ກັ ບ ຄ ວາ ມ ສົ ນ ຈ ປັ ນ ສ ວ ນ ຫ ຍ ນ ລາ ນ ຕາ ລາ ງ ຟຸ ດ ຢູ ຖະໜົ ນ ຄ ລິ ຟ ນ ຍ ນ ກາ _ ທະ ນາ ຄາ ນ ຂ ອ ງ ສູ ນ ອາ ມ _ ກາ ລະ ລາ ນ ຕາ ລາ ງ ຟຸ ດ ກາ ນ _ ສາ ງ ຕັ ງ ຢູ ຖະໜົ ນ ຂ ອ ງ _ ມ ລິ ກາ ນ ມື ອ ງ ນິ ວ ຢ _ ກ
ນ ກາ ນ ຕົ ກ ລົ ງ ປະ ກາ ດ _ ນ ຄາ ລາ ນ ນັ ກ ລົ ງ ທຶ ນ ຫ _ ດ _ ບ ຄ ວາ ມ ສົ ນ ຈ ປັ ນ ສ ວ ນ ຮ ອ ຍ ນ ທັ ງ ສ ອ ງ ກາ ນ ບັ ນ ທົາ _ ອ ງ ປັ ດ ຈຸ ບັ ນ ສະ ມາ ຄົ ມ ຂ ອ ງ ຄ ວາ ມ ຮັ _ ຜິ _ ຊ ອ ບ ທີ _ ນ ປ ດ _ ຄະ ດີ ດ ນາ ອົາ ກັ ບ ຂົາ ຈົາ ດ ຍ
ກາ ນ ກ ສາ _ ນ ປີ ຄ ລິ _ ນ ຍ _ ນ ຫ ຄ ອ ຍ ຫ _ ງ ກາ ນ ທີ ຫ ຍ ທີ ສຸ ດ ນ ລະ _ ຄາ ນ ທີ ສູ ງ ທີ ສຸ ດ _ ຢູ _ ດ ພ ງ ຕ ບ ພ _ ດ ຂ ອ ງ ທີ ຟຸ ດ ຊິ ງ ສາ ລັ ດ ນ ປີ
ຄ ງ ປະ ກ ອ ບ ທີ ມີ ນ ປັ ດ ຈຸ ບັ ນ ກາ ນ ຈັ ດ ກາ ນ ປະ _ ນ ວາ ມັ ນ ປັ ນ ມູ ນ ຄາ _ ຕາ ລາ ງ ຟຸ ດ ດ ຂາ ຍ ພ ງ ຕ ນ ປີ _ ນ ມາ ລາ ຄາ _ ນ ລາ ນ ທັ ງ ຫ ມົ ດ ຕາ _ ງ ຟຸ ດ ນ ວ ລາ ທີ _ ອິ ດ ທິ ພົ ນ ຄຸ ນ ສົ ມ ບັ ດ ຂາ ຍ ຫ ລະ ຂ ອ ງ ຮົ ງ ກົ ງ ຕາ _ ມາ _ ນ ບັ ນ ທຶ ກ ສາ ລັ ບ ຄຸ ນ ສົ ມ ບັ ດ ຂ ອ ງ ມື ອ ງ
ກ _ ນ ປີ _ ລິ ຟ ນ ຍ ດ ປັ ນ ທະ ນາ ຄາ ນ ຂ ອ ງ ສາ ນັ ກ ງາ ນ ຫ ຍ ອາ ມ ລິ _ ຂ ອ ງ ລ ກ ຕ ສະ ຖາ ນະ ກາ ນ ທີ _ ນ ສຸ ດ ລົ ງ ນ ວ ລາ ທີ ມີ ນິ ຕິ ກາ ທະ ນາ ຄາ ນ ຊາ ຍ ຝັ _ ຂ ອ ງ ພາ ກ ຕາ ວັ ນ _ ກ ລະ ກັ ບ ຮັ ກ ສາ _ ຊື ຕ ວາ ດ ຕົ ນ ຕ ຂ ອ _ ສາ ນັ ກ ງາ ນ ຫ ຍ ນ
ຫັ ວ ງ ວາ ຊັ ນ ຂ ອ ງ ສະ ລະ ຄະ ດີ ມີ ຫ ອ ງ ທີ ນິ ຍົ ມ ວາ ງ ສາ ຍ ລັ ບ ກາ _ ທີ ດີ ທີ ຫ ນາ ຍ ທະ ນາ ຄາ ນ ນາ ຍ ຫ ນາ ທະ ນາ ຍ ຄ ວາ ມ ລະ ນັ ກ _ ອ ງ ທ ວ ທີ ກາ ນ ກ ວ ດ ສ ອ _ ຈາ ກ ວິ ວ ທິ ວ ທັ ດ ກ ກ ວາ ງ _ ກ ສິ ງ ທີ ປັ ນ ຄ ງ ສາ ງ ທີ ສູ ງ ທີ ສຸ ດ ນ ພາ ກ ຕາ ວັ ນ ຕົ ກ ຂ ອ ງ _ ປັ ດ ຈຸ ບັ ນ ມີ ພ ງ ຕ ຕຶ _ ສູ ງ _ ສຸ ດ ທີ ນ ຝັ ງ ພາ ກ ຕາ ວັ ນ ຕົ ກ _ ກ ຍັ ງ ປະ ທັ ບ ຈ
_ ລັ ບ ຜູ _ ຢາ ນ _ ວາ ມ ສູ ງ ລະ ຊ ອ ງ ຫ ວາ ງ ນ _ ນ ປັ _ ຫ _ ຫ ອ ງ ອາ ຫາ ນ ພື ນ ທີ _ ນ ຍັ _ ມີ
ຢາ ງ ຫ ນ ອ ຍ ຜູ ຍິ ງ ດ ຮັ ບ ບາ ດ ຈັ ບ ຫັ ງ ຈາ ກ ລະ ບີ ດ ນ ຈົ _ ຫ _ ຍ ດ ຕ ກ ຂຶ ນ ທາ ງ ນ ຕຶ ກ _ ຢູ _ ກັ ບ ຊິ ງ ຕັ _ ຢູ ນ ພາ ກ ກາ ງ ຂ ອ ງ ກຸ ງ ລ _ ນ ດ ອ _ ປະ ທ _ ອັ ງ ກິ ດ
ຜູ ຍິ ງ ດ ຖື ລູ ກ ລະ ບີ ດ ທີ _ ຕ ກ _ ນ _ ດ ຮັ ບ ກາ _ ບາ ດ ຈັ _ ທີ ທ ອ _ ລະ _ ຂ ອ ງ ລາ _
ຄ _ ກ ຂ ອ ງ _ ກາ ວ ວາ ພ ວ _ ຮົາ ດ ອີ ນ ວາ ຢູ ທີ ປະ ມາ ນ ນ _ ມື ນີ ຕາ ມ ບົ ດ ລາ _ ງາ ນ ຂ ອ ງ ກາ _ ສົ _ ສ ຢູ ນ ທີ ຢູ ທາ _ ທຸ ລະ ກິ ດ ນ
ດ ປິ ດ ລົ ງ _ ກ _ ນ ຂະ ນະ ທີ ພ ວ ກ _ ພ ລະ ຕາ _ ວ _ ດ ສື _ ສ ວ ນ ຫ ດ _ ນ _
ຄ ສົ ກ ຕາ ຫ ວ _ ງ ວົາ ວາ ກາ ນ ລະ _ ດ _ ວັ ງ ກາ _ ປິ ດ ລ ອ ມ ດ ຮັ ບ _ ນ ອົາ ຈ ສ ນ _ ຖາ _ ທີ ກີ ດ _ ດ ກາ ນ
ລູ ກ _ ບີ ດ ມ _ ຢູ ນ ຖົ ງ _ ຢູ ນ _ ດ _ ມາ ຍ ສະ ບັ ບ ທີ ດ _ ນ _ ຢູ _ ຍ ນ ຊ ອ ງໜຸ ມ
_ ຍິ ງ ຜູ ທີ _ ຮັ ບ _ ດ ຈັ _ ມ _ ຊື ອ _ ບ ມ _ ປົາ ຫ _ ຍ
ຕາ _ ວ ດ _ ບ ວົາ ຖິ _ ທີ ຢູ _ ທີ _ ດ ຫ ມາ _ ສະ ບັ _ ດັ ງ _ ວ
_ ມີ ລາ _ ງາ ນ _ ອ ງ ກາ ນ ບາ _ ຈັ _ ອື ນ ຫື ກາ ນ _ ຍ ຊີ ວິ ດ ມາ _ ງ ຕ ອ ນ _ ນ
ຕາ ຫ ວ _ ວົາ _ ພ ວ ກ ຮົາ ບ ດ ຢູ _ ຖາ ນະ ທີ ຈະ _ ກ ສາ ຫາ ລື ຜູ ທີ ອາ _ ຈະ _ ອາ ດ ຈະ ບ ຮັ ບ ຜິ ດ _ ອ ບ ຢູ ນ ຂັ ນ ຕ ອ ນ _
ປະ ທາ ນ ປະ ທ ດ ດ ປະ ຕິ ບັ ດ ອາ ນາ ດ ຂ ອ ງ ຄ ວາ _ ປ _ ດ ພ _ ສ _ ນ ກາ ນ ສະ _ ນີ ລາ ຄາ ພື ອ ລະ ງັ ບ ຄ ວາ ມ ຮຸ ນ ຮ ງ ທີ ຮາ _ ຮ ງ _ ຕາ ວັ ນ ອ ອ ກ _ ອ ງ
ລ ຍະ ວ ລາ ຂ ອ ງ ກາ ນ ລະ _ ບ _ ນ ສຸ ກ ສີ ນ ຊິ ງ ຈະ ຢູ ນ ວັ ນ ດ ກາ ນົ ດ ກາ ນ ປ ອ ງ ກັ ນ ຄ _ ມ ຮຸ ນ ຮ ງ ລະ ຫີ ກ ວັ ນ ກາ ນ ສ ຍ ຊີ ວິ ດ ຕື ມ ອີ ກ ລະ _ ປ ສູ ກາ ນ ກາ ນ _ ງ ຕັ ງ ຄື ນໝ ຢາ ງ _ ວາ ຂ ອ ງ ຄາ ສັ _ ສາ ທາ _ ນະ
ຢາ ງ ຫ ນ ອ ຍ ມີ ຄົ ນ ສ ຍ ຊີ ວິ ດ ອ ກະ ສາ ນ ຄະ _ ອາ ຍາ ລາ ຍ ງາ _ ວາ _ ຖື ກ ລັ ກ ລະ ຊິ ງ ຊັ ບ ຜ ຂະ ຫ ຍາ ຍ ຫາ ຍ ຢູ ນ ນະ ຄ ອ ນ ຫ ວ ງ ນ ຕາ ວັ ນ ອ ອ _ ນ _ ຫ _ ງ ລ ຍະ ວ _ ປະ ຈຸ ບັ ນ ຂ ອ ງ ຄ ວາ ມ _ ສະ ຫ ງົ ບ
_ ບັ ນ ຊາ _ ນ ທະ ຫາ _ ອົ ດ ສະ ຕ ຣາ ລີ ນ ຕາ ວັ ນ ອ ອ ກ ຂ ອ ງ ດ _ ນ _ ກາ ນ ປະ _ ວ ງ ອັ ນ ຕະ ພາ _ ຂີ _ ນ
ທາ ນ ບ _ ມາ ດ ທີ ຈະ ຢຸ ດ ກາ ນ ທີ ປະ ຕິ ບັ _ ຕາ ມ ກາ ນ ຕັ ດ ສິ ນ _ ຂ ອ ງ ລັ ດ ຖະ ບາ ນ ນ ດື ອ ນ ມີ ນາ ທີ ຈະ ຈັ ດ ວາ ງ ທະ ຫາ ນ ຄົ ນ ນ _ ລາ ທີ ພ _ ກ ຂົາ ຈົາ ປະ _ ສ ດ ກາ ນ ຮັ _ ວ ກ ກາ ນ ຈົ ມ _ ອ ງ ກາ ນ ຈາ ນ ກ
ນ ຖາ _ ບ ປັ ນ ລະ ບ ບ ພີ ມ _ ນ ນ ລ ຍະ _ ອ ນ _ ສາ ລະ ພຶ ດ ສະ ພາ ຕາ ວັ _ ອ ອ ກ ດ ອຸ ທ ອ ນ _ ກາ ນ _ ວ ຍ ຫື ອ ສາ ກົ _
ລັ ດ ຖະ ມົ ນ ຕີ ກະ ຊ ວ ງ ຍຸ ຕິ ທາ ກາ ວ ວາ ປ ອ ກ ຕຸ ຍ _ ນ _ ສະ ຫ ນ ອ ງ ຫ ທີ _ ຕາ ວັ ນ ອ _ ກ _ ຄົ _ ມີ ຄ _ ມ ປ ອ ດ ພ ນ _ ຍ ອາ ທິ ດ
ຄ ວາ ມ ພະ ຍາ ຍາ ມ ທາ ຄ _ ມ ສະ ອາ _ ມ ນ ກາ ລັ ງ ດາ ນີ ນ ຫັ ງ ຈາ ກ ນາ ຖ ວ ມ ນ ວັ ນ _ ກ ທີ ກັ ນ ຍາ ກີ ດ ຈາ _ ນ ນາ ຖ ວ ມ ຄັ _ ຫ ຍ ນ ພາ _ ຫ ນື _ ພາ ກ ຕາ ວັ ນ ອ ອ ກ ຂ ອ ງ _ ກັ ອ ດ ລ ນ
ອົ ງ ກາ ນ ປົ ກ ປ ອ _ ສິ ງ ວ ດ ລ ອ _ ສະ ກັ ອ ດ ລ ນ ກາ ວ ວາ ກາ ນ ຄາ ດ ຄະ ນ ດິ ນ ຟາ ອາ ກາ ດ _ ວັ ນ _ ງ ຫ ນາ ຈະ ດີ ຂຶ ນ _ ດ ຄະ ນ ວາ ບ _ ປະ ລິ ມາ _ ຂ ອ ງ ນາ ຝົ _ ຂະ ຫ ນາ ດ ຫ ຍ
_ ຍ _ ງ ຄາ ຮື ອ ນ ດ ຮັ ບ ກາ _ ຍົ ກ _ ຍ ນ _ ງ ຈາ _ ມ ນາ _ ລີ ມ ຕົ ນ ທີ ຈະ ລົ ນ ຕາ _ ງ
_ ງ ຄາ ຮື ອ _ ຖື _ ຍົ ກ ຍາ ຍ ອ ອ ກ _ ງ _ ນ _ ດ ພື ນ ທີ ລະ ຫາ ຍ ກ ວາ _ ງ _
ຂົ ງ ຂ _ ອື ນ ທີ _ ບ _ ນ ກະ ທົ ບ _ ວ _ ມ ນ ລະ ບ ອ _ ທີ ບາ _ ດ ຮັ ບ ກາ ນ _ ພ
ຕາ ຫ ວ ດ ລະ ດ _ ນາ _ ອາ ສ _ ບ ດ ທີ _ ບັ ງ ຄັ _ ວັ _ ສ _ ຕ ມີ ຄ ວາ ມ ຈາ ປັ _ ຢາ ງ ທ ຈິ ງ
ນ ສະ _ ນ ທີ ບາ _ ບ ອ ນ ມີ _ ນ _ ກ ຫ ນັ _ ດ ດື ອ ນ _ ຫຸ ດ ລົ ງ ຢູ ນ ພ ງ ຕ _ ວ ມ _
_ ມາ ນ _ ລີ ມັ ດ ປະ ລິ ມາ ນ ຝົ ນ _ ກ ຫ _ ກ _ ຫຸ ດ ລົ ງ ນ ປະ ມາ ນ ທົາ _ ບ ຂ ອ ງ ດື ອ ນ ສະ ລ ຍ ຂ ອ _ ປະ ລິ ມາ ນ _ ຝົ ນ
ນ _ ລິ _ ນ _ ຝົ ນ _ ນ ມີ ລີ ມັ ດ ມີ ລີ ມັ _ ຫາ _ ກ ວາ _ ນ ວ ນ ປະ ລິ _ ນ ທີ ສະ ລ ຍ ນ ທຸ ກ ດື ອ ນ
_ ວາ ມ ພະ ຍາ ຍາ ມ ທີ ທາ ຄ ວາ _ ສະ ອາ _ ດ ຄື _ ຫ ນາ ຜູ ບ _ ຫາ ນ ຫົ ວ ຫ ນາ ຂ ອ _ ປາ ຫ ລົ ດ ພາ ກາ ວ ວາ ທຸ ກ ສິ ງ ທຸ ກ ຢາ ງ ທີ ປັ ນ ປ ດ ມ ນ ພື ອ ປົ ກ ປ _ ງ _ ຊາ ຊົ ນ
ຢາ _ ດ ກ ຕາ ມ ປະ ຊາ ຊົ ນ _ ງ _ ນ ນ _ ນ _ ທ ອ ງ ຖິ _ ມ ນ ບ ນ ນ ອ _ ຈະ ດ ຮັ ບ ກາ ນ _ ວ ຍ ຫື ອ
ອາ ຍຸ ປີ ນ ວົາ _ ວາ _ ຫາ _ ນ ຊ ວ ຍ _ ອ ຈາ _ ຕ ບ ມີ ຜ ສະ _ ງ ມາ ຮັ ບ ກາ ນ ຊ _ ຍ ຫື ອ ປະ ມາ _ ທ ງ ຄື ນ
ທຸ _ ວ _ ນັ ນ _ ທີ ຢູ ມ _ ດ ສູ ງ _ ນ ຕະ _ ອ _ ວ _
ພ ວ ກ _ ມາ _ ອ ມ ກັ _ ຖົ ງ ຊາ ຍ ຕ ວາ _ ວ ກ ຂົາ ມີ _ ນ ຊັ _ ຊາ _ ນ _
ສາ ລັ ບ ດ ກາ ວ ວາ ລະ ດັ ບ ນາ ສູ ງ ກ ວາ _ ອ _ ທີ ຫັ ນ ຄີ ຍ _ ຂົາ ຈົາ ກ ອ ນ ລະ ຊຸ ມ ຊົ _ ດ ພະ ຍາ _ ມ _ ຫ ນັ ບ ສະ ຫ ນູ ນ ປະ ຊາ ຊົ ນ ທີ ມີ ບາ ນ ຮື ອ ນ ລະ _ ລະ ກິ ດ ດ ຮັ ບ _ ຖ ວ ມ
ຈຸ ດ ປະ ສົ _ ນ ປັ ດ ຈຸ ບັ ນ ຈະ ຕ _ ງ ມີ ສາ ລັ ບ ທຸ ກ ຄົ ນ _ ຈະ ຊ ວ ຍ ຜູ ຖື ກ ຄາະ ຮາ ຍ ຂ ອ ງ ພ ນາ ຖ ວ ມ ທີ ຮາ _ ຮ ງ _ ສຸ ດ ທີ ຈະ ມົ ນ ຕີ ຫ ລົ ດ ສາ ລັ ບ ວ ລາ ຫາ ຍ ປີ ພື ອ ຊ ວ ຍ _ ອ ຂົາ ຈົາ ນ ກາ ນ ກ ສາ ງ ຊີ _ ດ ຂ ອ ງ ຂົາ ຈົາ ລະ _ ຮັ ບ ກັ ບ ຄື ນ ປ ບ ອ ນ ປົ ກ ກະ ຕິ ວ ທົາ ທີ ປັ ນ ປ ດ
ກາ ນ ຖ ອ ດ ຖ _ ນ ບົ ດ ຮ ນ ຈາ ກ ທີ ດ ຮ ນ ຮູ ຈາ ກ ນີ ຄ ວາ ມ ສ _ ຫາ ຍ ຫ ລາ ສຸ ດ ປະ ກ ອ ບ ມີ ຄ ວາ ມ ຕ ອ ງ ກາ ນ ສາ ລັ ບ ອົ ງ ກາ ນ ຈັ ດ ຕັ ງ ນ ທ ອ ງ ຖິ ນ ພື ອ ພີ _ ທະ ວີ ຄ ວາ ມ ພະ ຍາ ຍາ ມ ຂ ອ ງ ຂົາ ຈົາ ພື ອ ຫ ດ ຮັ ບ ກາ ນ ປ ອ ງ _ ນ ນາ ຖ ວ ມ ຂົາ ປ _ ສະ ຖາ _ ທີ ລະ ກາ ນ ຮັ ບ ຮູ ວາ ກາ ນ ປ ນ ປ ງ ດິ ນ ຟາ ອາ ກາ ດ ມີ ພ ງ ຕ ຈະ ນາ _ ສູ ກາ ນ ນາ ຖ ວ ມ ຫາ ຍ ຂຶ ນ ນ ອະ _ ຄົ ດ
ລັ ດ ຖະ ບາ ນ ນິ ວ ຊີ ລ ນ ດ ຖື ກ ບັ ງ ຄັ ບ ຫ ປະ ຕິ _ ດ ນື ອ ງ ຈາ ກ ຈົ ດ _ ມາ ຍ ດ ຖື ກ _ ງ ປ ຫາ ນາ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ ທີ ອາ ງ ວາ ພະ ຍາ ດ ຕີ _ ລະ ປາ ກ ມ ນ ຈະ ຖື ກ ຜີ ຍ ຜ _ ຍ ຈ ດ ຕະ _ ກ ວ ກັ _ ກາ _
ຈົ ດ _ ມາ ຍ ສະ _ ບ ດັ ງ ກາ ວ ຊິ ງ ຄາ _ ວາ ຈະ ປັ ນ _ ນ ຫ ອ ກ ຫ ວ ງ _ ສາ ມາ ດ ມີ ຜົ ນ ກະ ທົ ບ ຫ ຍ ຫ ວ ງ ນ ອຸ ດ ສາ _ ກາ ນື ອ ຂ ອ _ ນິ ວ _ ລ ນ
ລັ ດ ຖະ ມົ ນ ຕີ _ ສິ ກາ ດ ມາ ຖິ ງ ຕ _ ນ _ ນ ວົາ ວາ ກາ _ ຈົ ກ ຂ ອ _ ກາ _ ສົ ງ ອ ອ ກ ຊີ _ ດ ຍ ບາ ງ ປະ ທ ດ ມ ນ ປັ ນ _ ດ ທ ຈິ ງ
_ ຍະ ຟັ ກ ຕົ ວ ຂ ອ ງ ພະ ຍາ ດ ຕີ ນ ລະ ປາ ກ ມ _ ວາ _ ຫາ ກ ວາ ສັ ດ ດ ຮັ ບ ກາ ນ _ ດ ຊື ອ _ ກາ ນ ຄ ວ ນ ຈະ _ ນ ດ ຊັ ດ ຈ ນ ພາ ຍ _ ສິ ບ ວັ _
ນ ວ ລາ ນີ ກະ ຊ ວ ງ ກະ ສິ ກາ ລະ _ ຊ _ ຊາ ນ ດາ ນ ປາ ມ ລະ ກາ ນ ສັ ດ ຕະ ວະ ພ ດ ຈາ ນ ວ ນ ຫາ ຍ ມີ ປະ ສົ ບ ກາ ນ ດ ຮັ ບ _ ບ ດົ ນ ມາ ນີ _ ນ ລະ ບາ ດ ຂ _ ງ ອັ ງ ກິ ດ ດ ດາ ນີ ນ ກາ ນ ຕິ ດ ຕາ ມ ກ ວ ດ ກາ ຢາ ງ _ ມ ຂົ ນ ຂ ອ ງ ສັ _ ມີ ຄ ວາ ມ ອ ອ ນ ຫ _ ນ ກາະ ດັ ງ ກາ ວ
_ ລະ _ ວ _ ວາ ຍ ຈະ ຖື ກ _ ວ ດ ກາໝົ _ ທຸ ກ ຕ ທຸ _ ຊົ _ ມ _
_ ນະ ດ ວ ກັ ນ ກາ ນ ຈາ ກັ ດ ກ ວ ກັ ບ ກາ _ ຄື ອ _ ຫ ວ ຂ _ ງ ສັ ດ ລ ງ ຢູ ນ ສະ _ ນ ທີ ດັ ງ ນັ ນ ນ ກ _ ທີ ດ ມີ ກາ _ ປ ອ ຍ ຂ ອ ງ ພະ ຍາ _ ຫາ ຍ ຜົ ນ ກະ ທົ ບ ຈະ ດ ຮັ ບ ກາ ນ ບັ ນ ຈຸ
ຄ _ ມ ພະ ຍາ ຍາ ມ ຂ ອ ງ _ ຫ _ ດ ມ ນ ດາ ນີ ນ _ ຈະ ຕິ ດ ຕາ ມ ມາ ຂ ອ ງ ຈົ ດ ຫ ມາ ຍ ສະ _ ບ ທີ ດ _ ມ ຕົ ນ ສາ _ ຄ ວາ ມ ຕົ _ ຈ
ລັ _ ຖະ _ ນ ມັ ກ ຊິ ກ ດ ກາ ວ _ ຍົ _ ຖ _ ບິ ນ ຈາ ກ ດ ຖື ກ ຈີ ລະ ຈຸ ດ ລົ ງ ຢາ ງ ປ ອ ດ ພ ຢູ ນ ມື ອ _ ສະ ຫ ນາ ມ ບິ ນ ສາ _ ນ ນ _ ອ ງ
ສະ ຖາ ນະ ກາ ນ ດ _ ນ ສຸ ດ ລົ _ ດ ຍ ບ ມີ ຫ ດ ລະ ຜູ ດ ຍ _ ນ ທັ ງ ຫ _ ດ ລະ ສາ ມາ ດ ປ ອ ຍ ລູ ກ ຮື ອ _ ຮື ອ ບິ _ ລາ _ ດ ຢາ ງ ປ ອ ດ _
_ ຈີ ທັ _ ຫ ມົ ດ ດ ຖື ກ ຈັ ບ ຫັ _ ຈາ ກ _ ລັ ງ ຄ ວາ ມ _ ອ _ ພ _ ນ ຍົ _
ຫ ດ ກາ ນ ດັ ງ ກາ ວ _ ລີ _ ຕົ ນ _ ງ ຕ ຫັ ງ ຈາ ກ ວ ລາ ຫ ນຶ ງ ນ ຜູ _ ຍ ດ ຄ ວ _ ຄຸ ມ ຍົ ນ ລະ ຕ _ ງ ກາ ນ ທີ ຈະ _ ກັ ບ ປະ ທາ ນ ປະ ທ ດ _ ກ ຊິ ກ
ຜູ ຈີ ດ _ ວ ວາ _ ຫາ ກ _ ຄ ວາ ມ ຕ ອ _ ກາ ນ ຂ ອ _ ຂົາ _ ບ ດ ບັ ນ ລຸ _ ຈົາ ຈະ ລະ _ ດ ຍົ ນ
ບົ ດ ລາ ຍ _ ນ ກາ ນ ກ ອ ນ ຫ ນາ ນັ _ ດ ລະ ບຸ _ ມີ ລະ ບີ _ ນ ຮື _ ບິ ນ ລາ ນີ ດ ຕ ບ ດ _ ກ _ ບ ຫັ _
ນ ກາ ນ _ ວ ລາ ທີ ສັ ນ _ ງ ຈາ ກ ນັ ນ ທັ ງ ສີ ຂ _ ງ ຜູ _ ຍ ທີ ຖື ກ ຈັ ບ ກຸ ມ ດ ຖື _ ປ ອ _ ອ _ ກ ມາ _ ຍ ບ ມີ ກາ ນ ປັ ບໝ
ອາ ນາ ດ _ ນ ປົ ກ ຄ ອ _ ດ ກາ ນົ ດ ຜູ ຈີ ຍົ ນ ປັ ນ ອາ ຍຸ ຜູ _ ຖື ກ ພິ ຈາ ລະ ນ ວາ ປັ ນ _ ຫົາ ຕິ ດ _ ສ ບ _ ດ ຄົ ນ ບາ ຄັ ງ ທາ _ ສາ ສະ _ ນາ
ລາ ວ _ ອາ ງ ວາ ນີ ມ ນ _ ວ _ ບ ພາ ລະ _ ດ ພື ອ _ ອ ນ ມັ ກ ຊິ ກ ວາ ຜ _ ດິ ນ ຫ ວ ຈະ ກາ ລັ ງ _ ມ ຕີ ປະ ທ _
ກາ ວ _ ຄ ວາ ມ ສາ ຄັ ນ ຂ ອ _ ວັ ນ ທີ ດ ຢາ ງ ສິ ນ _ ງ ຂ ອ ງ ດ _ ມ ນ _ ດ _ ນ ທີ ປັ ນ ຫ ຍັ _ ຈຶ _ ຈີ ຍົ ນ
ລາ ຍ ງາ _ ກາ _ ວາ ຂົາ ດ ດາ ນີ ນ ກາ ນ ປ ອ ງ ທີ ຂົາ ອະ ທິ ບາ ຍ ປັ ນ _ ກ ລະ _ ດ ລະ _ ຕ ກ ຖາ ຫາ _ ວາ ຄ ວາ ມ ຕ ອ _ ກາ ນ ຂ ອ ງ ຕົ _ ທີ ຈະ ວົາ ກັ ບ ກ ວ ກັ ບ ຜ ນ ດິ ນ ຫ ວ ບ ດ ບັ ນ ລຸ
_ ຊາ _ ນ ຢູ ນ ຍົ ນ ຕ _ ດ _ ສາ ນ ທຸ ກ ຄົ _ ລະ _ ກ ຮື ອ ທິ ງ _ ອ ບິ ນ ດ ຢູ ທິ ງ ຍົ ນ ຢາ ງ ປ ອ ດ _
ສະ _ ນາ ມ ບິ _ ຍັ _ ຄົ ງ ປີ ດ ນ ຂະ ນະ ທີ ຮື ອ ບິ ນ _ ນີ _ ກາ ນ ພົ ວ ພັ ນ ກາ ນ _ ງ ຈ ອ _ ສຸ ກ _ ນ
ຢູ ພາ ຍ ນ ທີ ຂ ວ ນ ສະ ຫ ນາ ມ ບິ ນ _ ອ ງ _ ທາ ນ ປະ ທ _ ລ _ ທີ _ ອ ອ _ ປ ນ ວ ລາ ທີ _ ນ _ ງ ຈ ອ ດ
_ ບ _ ນ ຕ _ ຕັ _ ປັ ນ _ ທາ _ ສະ _ ຜູ ທ _
ລາ _ ດ ກາ _ ປັ ນ _ ສົ ກ ຍິ ງ ຊາ ວ _ ວ ຊີ _ ນ _ ຄັ ງ _ ອິ _ ຂ ອ ງ ທາ ນ ບ
ລາ ວ ຍັ ງ _ ອ ອ _ ຕາ ຫ ນ ງ _ ງ _ ງ ນ ນິ ວ _ ລ ນ ຈະ ຖື ກ ປະ ຕິ ບັ _ ດ _ ມ ຍິ _
ຈົາ ຄ ອ ງ ນະ ຄ _ ນ _ ຍ _ ວ ປ ນາ ຍົ _ ລັ ດ ຖະ ມົ ນ ຕີ ຫົ ວ ຫ ນາ ກາ _ ຍຸ ຕິ ທາ ລະ _ ສົ ກ ຂ ອ ງ ທາ ນ ບ _ ງ ຫ ມົ ດ ສີ ຄົ ນ ມ ນ ພ _ ຍິ ງ
ດ _ ບ _ ດ ຮັ _ ຫາ _ ນ ນ _ ງ
ຕາ ຫ ນ ງ _ ຕາ ມ ປົ ກ ກະ _ ຈະ ດ ຮັ ບ ກາ ນ ຕ ງ ຕັ ງ ບ ບ ຄັ ດ ຄາ ນ ຕ ອີ ກ _ ອ ງ ຜູ ສະ _ ມັ ກ ຢື ນ ຢູ ກັ ບ _ ນ ປະ ທ ວ _ ທີ ຂາ ດ _ ນ ປຶ ກ ສາ ຫາ ລື ດ _ ນາ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ
_ ທ ນ ທີ _ ທີ _ ອ ອ ກ _ ກ ກາ ນ ກາ _ ປັ ນ ກາ _ ກາ ນ ສູ ງ ສຸ ດ _ ອ _ ນິ ວ ຊີ ລ ນ ນ ລ ອ ນ ດ ອ ນ
ຈະ _ ງ _ ງ _ ນ _ ນ ຖິ _ ຕົ _ ດື _ ນ ຕ _
ທີ ຜາ _ ມາ ດ ປັ ນ ອ _ ກາ ນ _ ວ ປ ຊິ ງ ຕາ ຫ _ ງ ນ _ ດ ຈຸ ບັ ນ ນີ ມ ນ ຮ ອ _ ນາ ຍົ ກ _ ດ ຖະ ມົ _ ຕີ ດ ຣ
ມ ນ ນັ ກ ສິ _ ປິ ນ ປະ _ ບ ຜົ _ ສາ _ ດ _ ຍ _ ສຸ _ ປັ ນ ລາ ງ ວັ ນ ສະ ຫຸ ບ ນ ນ ວັ ນ ອາ ທິ _
ກາ ນ ປະ _ ບັ ດ ບ ບ ສາ ກົ ນ _ ຜົ ນ ສາ _ ດ _ ວ ຊະ ນະ ນ ຫາ _ ພ ດ ອະ ລະ ບັ ມ ຂ ອ ງ _ ອະ ລະ ບັ ມ ຂ ອ ງ ປີ ດ ວ ຂ ອ ງ ປີ ນັ ກ _ ນະ ປິ ນ ຂ ອ ງ ປີ ລະ ນັ ກ ຕ ງ ພ ງ ຂ ອ ງ _
ກຸ ມ ອາ ວຸ ສ ຊະ ນະ ນ ສາ _ ປະ ພ ດ ຂ ອ ງ _ ອະ ລະ ບັ _ ທາ ງ ລື ອ ກ ຜູ ຫ ຍ ຂ _ ງ _ ລະ ວີ _ ອ _ ອ ງ _
ນ _ ຫ ອ ງ ພ _ ກາ _ ດາ ຂ ອ ງ ຂ ອ ບ ດ ພີ ມ _ ຊະ ນະ _ ລະ ບັ _ ອາ ວຸ _ ລ ອ ກ ກາ ນາ ດາ ຫ ກ _ ສັ ກ ສີ ຂ ອ ງ ຕົ ນ
ລາ ງ ວັ _ ມະ ນຸ ດ ສະ _ ດ _ ສະ ຫ ນີ ກາ ນ ປະ _ ບັ _ ກາ ນ ສະ ດ ງ ນ ຂະ ນະ ທີ ລາ ງ ວັ ນ ຄ ວາ ມ ຜົ ນ ສາ ລັ ດ ພິ ສ ດ _ ນາ ສະ ຫ ນີ _ ນ ລະ ຜູ _ ຕັ ງ
ລາ _ ວັ ນ ດ ລີ _ ຕົ ນ ນ _ ປັ _ ທີ ຮູ ຈັ _ ນ ບື ອ ງ ຕົ ນ ຄື ປັ ນ ລາ ງ ວັ ນ ບ ທ ອ ງ ຄາ _ ປັ ນ ຄູ ຊັ ດ ຈ ນ ທີ ສຸ ດ ກ ດ ນິ ຍົ _ ດົ ນ ຕີ ປະ ຈາ ປີ ຂ ອ ງ _ ນາ ດາ
_ ງ ວັ _ ທີ _ ຮັ ບ ຈາ ກ ທ ລະ _ ບ ຫ _ ຊາ ດ ຢູ ພາ ຍ ນ _ ທ ດ _ ບ _ ງ ຕ ປີ
_ ທີ ນ _ ຕ ປ ຈະ _ ນ _ ພາ ບ _ ນ ຂ _ ງ _ ງ _ ດ
ຄ ອ ບ _ ວ ຂ ອ ງ ລູ ກ ຮື _ ອ _ ປາ ຍ ນ ຈະ ຖື ກ ຈັ ດ ຂຶ ນ ນ ວັ ນ ລ ຍະ ດື ອ _ ອຸ ທ _ ນ ກັ ບ ລັ ດ ຖະ ບາ ນ ອັ ດ ສະ ປາ ຍ ນ ວັ ນ ສຸ ກ ທີ ຈະ ຈ ລະ ຈາ _ ບ _ ນ ສະ ລັ ດ ຊ ມາ ລີ ນ ກາ ນ ປ ອ ຍ ຕ _ ອ ງ ຂົາ ຈົາ
ຜູ ລັ _ ພາ _ ດ ຂູ ວາ ຈະ _ ລູ ກ ຮື ອ _ ມ _ ນ ຂ _ ງ ລູ ກ ຮື ອ ຫັ ງ ຈາ ກ ທີ ປະ ຈາ ປ ກັ ບ ກາ ລັ _ ສະ ປ _
ພ ວ _ ຂົາ ຈົາ ຮ ກ ຮ ອ ງ ລັ ດ ຖະ ບາ ນ ຂ ອ ງ ລັ ດ ຖະ ບາ ນ ນ ກາ ນ ປ ອ ຍ _ ຊາ ວ ຊ ມາ ລີ ຄົ ນ ທີ ຖື ກ ຈັ _ ນ ສະ ປ ນ ຜູ ທີ ຖື ກ ສົ ງ ສ ຂ ອ _ ກາ ນ ມີ ສ ວ ນ _ ວ ມ _ ກາ ນ ຈັ ບ ກຸ ມ ຂ ອ ງ _ ລູ ກ ຮື ອ ຂ ອ _ ຕົ ນ
ນ _ ນະ _ ນ ກ ລະ ນີ ທີ ມີ _ ຂ ງ ປັ ນ ອັ ງ ກິ _ ດ ຜູ _ ກ ພາ ຕ ດ _ ກ ຮ ອ ງ ຫ _ ອ ຍ _ ຈົາ
ກັ ບ ຕັ ນ ຂ ອ ງ ຜູ ທີ ຈະ ຖື ກ ຈັ ດ ຂຶ ນ ດ _ ຈ ນ ສະ ລັ ດ ຕື ອ ນ ຍາ ດ ພີ ນ ອ ງ ດ ຍ ທາ _ ທ ລະ ສັ ບ ວາ ພ ວ ກ ຂົາ ຈົາ ມີ ຈຸ ດ ປະ ສົ ງ ພື ອ ຂາ ສາ ມ ລູ _ ຮື ອ ປັ ນ ສະ ມາ ຊິ ກ ດ ຍາ ຍ ຈາ ກ ນ ວັ ນ _ ຫັ ດ ລະ _ ບ ຄື ນ ມາ ນ ວັ ນ ສຸ ກ ພື ອ ກົ ດ ດັ ນ ລັ ດ ຖະ ບາ ນ _ ສ ປາ _ ນ ຄ ວ ນ ຮັ ດ ຕາ ມ ຄ ວາ ມ _ ອ ງ ກາ ນ ຂ ອ ງ ຂົາ ຈົາ ບ ດ ຮັ ບ ກາ ນ ບັ ນ ລຸ
ລາ ວ ວົາ ວາ ພ ວ ກ ຂົາ ຈົາ ດ ພ ງ ຕ ບ _ ກ ພ ວ ກ ຮົາ ວາ ຖາ ຫາ ກ ວາ ນ ສາ ມ _ ມີ _ ນ ປ _ ປ ງ ທີ ບ ມີ ລ ຍະ ສ ອ ງ ດ ຈັ ດ ຂຶ ນ ນ ສະ ປ ນ ພ ວ ກ ຂົາ ຈົາ _ ຂາ ສາ ມ ຄົ _ ລະ ຫັ ງ ຈາ ກ ນັ ນ ສາ ມ _ ນ ອື _ ອີ ກ ລະ ຫັ ງ ຈາ ກ ນັ ນ ກ ຫາ ຍ ຄົ ນ
ລັ _ ຖະ ບາ ນ ອ ສ _ ຍ ນ ດ _ ອ ກ _ ສັ ງ ຕ ມ ນ ມຸ _ ຫ ມັ ນ ທີ ຈະ ມ _ ບ _ ກັ ບ ປະ ທ ດ ອາ ຟ ຣິ ກາ ຊັ ນ _ ນ ລື ອ ງ ທີ ກີ ດ ຂຶ ນ ນ ດື ອ ນ ພຶ ດ ສະ ພາ
ນັ ນ ປັ ນ ບັ ນ ຫາ ຂ _ ງ ສາ ນ _ ຊາ ຊົ ນ ນ _ ນ ຕັ ດ ສິ ນ ຄາ ຫັ ນ ດ ຍ _ ນ ຮ _ ງ ນາ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ ກັ ບ ນັ ກ ຂາ ວ ວາ ພີ ມ ວາ ວົາ ກ ວ _ ບ ຫົ ວ ຂ ດາ ນ ວິ ຊາ ກາ ນ ຊິ ງ ປັ ນ ກົ ດ ຫ ມາ _ ສັ ບ ສົ ນ ທີ ສຸ ດ ນີ _ ນ ຄ ວາ ມ ສ ງ ສູ ງ
_ ດ ຖະ ມົ ນ ຕີ ກາ _ ຕາ ງ ປະ ທ ດ ອ _ ປາ ຍ ນ ມີ _ ວາ ມ ຕ ອ ງ ກາ ນ ຫ ມີ ຄ ວາ ມ ສະ ຫ ງົ ບ ລະ ຫ ວາ ງ ຄ ວາ ມ ກົ _ ດັ _ ຂ ອ ງ ກາ ນ ຍ ກ ຍາ ຍ _ ກາ ນ ກັ ບ ຄື ນ ຂ ອ ງ ສາ _ ຕ ປະ ກັ ນ
_ ຫ _ ຍ _ ວາ _ ວາ _ ວ _
ມັ ນ ຫ _ ຍ ຄ ວາ _ ວາ _ ຕ ອ _ ຮັ _ ສາ _ ວາ _ ສະ ຫ _ ບ
ກາ ນ ລັ ກ ພາ ຕົ ວ ມ ນ ສະ ຖາ ນະ _ ນ ສັ ບ ສົ _ ທີ _ ຈຸ ດ ສູ ງ ລະ ຕາ ພ ວ ກ _ ຈົາ ມ ນ ມີ ຫາ ຍ ຄ ວາ _ ຫ ຍຸ _ ຍາ ກ _ ຄ ວາ ມ _ ດ ດັ ນ
ລາ ວ ວົາ _ ລ ຍະ ກ _ ງ ປະ ຊຸ _ ຂາ ວ ວາ ຕ ພ ວ _ ຮົາ ຍັ ງ _ ງ ຕ _ ງ ມີ _ ວາ ມ ຫ ມັ ນ ຈ _ ຄ ວາ ມ ສະ ຫ ງົ ບ
ຖາ ຫາ ກ ພ ວ _ ຮົາ ຍັ ງ ຄົ ງ ສະ ຫ ງົ ບ _ ມີ ຄ ວາ _ ຫ ມັ ນ ຈ ຂ ອ ຍ ນ ຈ ວາ ສິ ງ ທີ ຊາ ວ ສະ ປ ນ ຫຸ ກ ຄົ ນ ຕ _ ງ ກາ ນ ສິ ງ ທີ ຄ ອ ບ _ ວ ລາ ວ ທີ ຕ ອ ງ ກາ ນ ສິ ງ ທີ ລັ ດ ຖະ ບາ ນ ຕ ອ ງ ກາ ນ ຕ ປະ _ ນ ຈະ ສາ ມາ ດ ກັ ບ ຄື ນ ບາ ນ ຮື ອ ນ ຢາ ງ ປ ອ ດ ພ ລະ ນ ສະ ພາ ບ ດີ ລະ ກາ ນ ລັ _ ພາ ຕົ ວ ນີ ຈະ ສິ ນ ສຸ ດ ລົ ງ ດ ວ ຍ ຄ ວາ ມ _ ຈ
ຄ ອ _ ຄົ _ ກາ ວ ວາ ລູ _ ຮື ອ _ ຖື _ ຈັ ບ ມີ _ ດື ມ ຫື _ ຫາ _
ພ ວ ກ ຂົາ ຈົາ _ ກ ຮ ອ ງ ຫ ອາ ນາ ດ ກາ ນ ປົ _ ຄ ອ ງ ອ _ ປາ ຍ ນ ປະ ຕິ _ ດ ທັ ນ ທີ ລະ _ ກ ສິ ງ ທຸ ກ ຢາ _ ທີ ປັ ນ _ ດ ທີ ຈະ ອົາ ມາ ຫ ດ ຊາ ວ ປະ ມົ _ ນ ກາ ນ ກັ ບ ບາ ນ
ພ ວ ກ ຮົາ ຕ ອ ງ ກາ ນ ທີ ຫ ພັ ກ ທັ ວໝົ ດ ດ ຮັ _ ວ ກ ຢູ ນ ທິ ດ ທາ ງ ດ ວ ກັ ນ ລະ ຮ ກ ຮ ອ ງ ວາ ລັ ດ ຖະ _ ນ ອ ສ ປາ ຍ _ ລື ອ ກ ທີ ກາ ນ ຈ _ ຈາ _ ງ ກົ ງ ກັ ນ ຂາ ມ _ ບ _ ນ ສ ງ ຊີ ວິ ດ ຂ ອ ງ ລູ ກ ຮື _ ນ ອັ ນ ຕະ ລາ ຍ ດ ຍ ວິ ທີ ກາ ນ ຊ ກາ ນ ບັ ງ ຄັ ບ
_ ນ ສະ ລັ ດ ດ ຈັ ບ _ ອ ນ ວັ ນ ທີ ດື ອ ນ ຕຸ ລາ ລະ _ ຄ ວາ ມ ຕ ອ ງ ກາ ນ ງິ ນ ຈາ _ ວ ນ ລາ ນ ນ ຄາ ຖ ນ ນ ອ ກ ຫ ນື _ ຈາ ກ ນັ ນ ຕ ອ ງ _ ນ ຫ ກາ ນ ປ ອ ຍ _ ຊາ ວ ຊ ມາ ລີ ຄົ _ ທີ ຖື ກ ຈັ ບ
ລູ ກ ຮື ອ _ ປະ ກ ອ ບ ດ ວ ຍ ຊາ _ ສະ ປ ນ ອີ ກ _ ບ ຫົ ກ ຄົ _ ລູ ກ _ ອ ທີ ປະ ກ ອ ບ ມີ ຄົ _ ອິ ນ ດ ນ ຊ ຍ ຄົ ນ _ ສະ ມາ ຊິ ກ ຈາ ກ ປະ ທ ດ ກາ ນາ ຊ ນ _ ນ ລະ
_ ຫາ ນ _ ປ ນ _ ຈັ ບ ຈ ນ ສະ ລັ _ ຕ _ ງ ສົ ງ ສ ຄົ ນ ນ ວ ລາ ທີ ຂົາ ຈົາ _ ອ ກ _ ກ ຜາ ນ ທາ ງ _ ອ ຂະ ຫ ນາ ດ ນ ອ ຍ
_ ວັ ນ _ ກ ລ ຂາ ທິ ກາ ນ ສະ ປ ນ ຂ ອ _ ລັ ດ ສາ ລັ ບ ກາ _ ປ ອ ງ ກັ ນ ປະ ທ ດ ຢື ນ ຢັ ນ ວາ ກາ ນ ປ _ ຍ ຂ _ ງ ຂົາ ຈົາ ບ _ ນ ກາ ນ _ ລະ ຈາ
ລາ ວ ດ ປະ ກາ ດ ນ ວິ ທະ ຍຸ _ ງ ຊາ ດ ສະ ປ ນ ວາ ຕ ປະ ກັ ນ ມ _ ມີ ສຸ ຂະ ພາ ບ _ ດີ ລະ ວາ _ ຖື ກ ລັ ກ ພາ _ ດ ຖື ກ ສະ ຖາ ນະ ປັ ນ _ ສິ ດ ທົາ ທ ມ ນ _ ນ ຈ ລະ _
_ ອ ຮົ _ ອ ສ ປາ ຍ ນ ສ _ ງ ລາ _ ສັ ງ ກ _ ສະ _ ນະ ກາ ນ ນ ຝັ ງ ຂ _ ງ ຊ ມາ ລ _
ຂ ອ ງ ອົ ດ ສະ ຕາ ລີ ປັ ນ ນັ ກ ຕ ວາ ທີ ດາ _ ຮັ ບ ຜິ ດ ຊ ອ ບ ຂ ອ ງ ກາ ນ ປົ ກ ຄ ອ ງ ລັ ດ ປີ ລະ ນ ລ ຍະ ກາ ນ ປົ ກ ຄ ອ _ ຂ ອ ງ _ ດ ຖະ ບາ ນ ຕ ມາ ດ _ ຍ ປັ _ ຫົ ວ ລື ອ _ ຂ ອ ງ ມີ ກາ ນ ສ ອ ບ ຖາ _ ດ ສ ຍ ຊີ ວິ ດ ນ _ ງ ຫ ມ ຢູ ນ ມີ ອາ ຍຸ ປີ
ຈົາ _ ອ ງ ອົ ດ ສະ _ ຣາ ລີ ຄຸ ມ ຄ ອ _ ຫັ ກ ຊື ກາ _ ນ ຖະ ຫ ງ ກາ ນ ວາ _ ຍ _ ນ ກ ວ ດ ສ ອ ບ ມ ນ ສາ ງ ລັ ດ ນ ກາ _ ຍົ ກ ວັ ນ ຜູ ທີ ຈະ ດ ຮັ ບ _ ນ ຈື ສາ ລັ ບ ກາ ນ ວາ ງ ນ ຄັ ງ ທາ ອິ ດ
ນາ _ ກ _ ດ ຖະ ມົ ນ ຕີ ອົ _ ສະ ຕ ຣາ ລີ ລາ ວ ດ ປັ ນ ຕົ ວ _ ກ ທາ ງ ດາ _ ກາ ນ _ ອ ງ ທີ ຂັ ມ ຂ ງ ລະ ຂ ອ ຍ ສະ ດ ງ ສົາ ສະ ຫ ລົ ດ ຈ ຂ ອ ງ ຂ ອ ຍ ກັ _ ພັ ນ ລະ ຍາ ຂ ອ ງ ລາ ວ ລະ ຄ _ ບ ຄົ ວ
ຕ ບ ມ ນ ວາ ສ ງ ທັ _ ຫ ມົ ດ ທີ ສົ _ ສາ ນ ນັ ກ ປະ ຕິ ວັ ດ _ ພົ ນ ດັ _ ຂ ອ ງ ຊື ຍົ ກ ຕົ ວ ຢາ _ ປະ ຊາ ຊົ ນ ຈະ _ ນຶ _ ຖິ ງ ລາ ວ ປັ ນ ຊົ ນ ຊັ ນ _
ຈາ ກ ປະ ສົ ບ ກາ ນ ຢາ ງ ຮຸ ນ _ ງ _ ຈັ _ ປ ວ ຍ ສຸ ຂະ ພາ ບ ນ ອາ ທິ ດ _ ນຶ ງ ລະ ກາ ນ ສຸ ດ ຊ ມ ດາ _ ສຸ ຂະ ພາ _ ຕ _ ປີ ດ ຈາ _ ປ ຢູ ທີ ປະ ມາ ນ
ລາ ວ _ ຖື ກ ອ ອ _ ຮ ອ ບ ປ ດ ວ _ ຄ _ ບ ຄົ ວ ຜູ ທີ ດ ຮັ ບ ກາ ນ ອີ ນ ນ ມື ວາ ນ ນີ ດ ຍ ພັ ນ ລະ ຍາ _ ຊ _ ລາ ຫ ນຶ ງ ກັ ບ ວຸ ດ ທິ ສະ ພາ ຂ ອ ງ _ ນ ນ _ ນ ອາ ລາ ສຸ ດ ທາ ຍ ຂ ອ ງ ຕົ ນ
_ ປະ ຫ ຍ ກ ຊັ ນ ຫາ ມ ບ ຫ ທາ _ ກັ ງ ວົ ນ ກ ວ ກັ ບ ກາ ນ _ ລະ ຄຸ ນ _ ມ ຄ ວາ ມ ດີ ຂ ອ _ ຂ ອ ຍ ປັ ນ ຄື ກັ _ ຄື ອ ງ ຫ ມາ ຍ ກາ ນ ຄາ ກາ ນ ນາ _ ດ _ ຫະ
ປັ ນ ທີ _ ຈັ ກ ພ ງ ຕ ປັ ນ ຜ _ ຍ ຂົາ ຈະ _ ທິ ບາ _ ກ ອ _ ປະ ຊຸ ມ ຂາ ວ ບ ບ _ ຍົ _ ປັ ນ ກິ ນ ອາ ຫາ ນ ສາ ລັ _ ຮູ ບ
ມື ນີ ທ ອ ງ ຖິ _ ລ _ ຫ _ ດ ມີ ສ ງ _ ອ ງ _ ຈາ ກ ທາ ນ ມ ນ ທາ ນ ມ _ ກັ ບ ປ _ ອ ນ ລະ ບາ ງ ລາ _ ງາ ນ ຂ ອ ງ
ກາ ນ ລຸ ດ ລົ ງ ຂ ອ ງ ພະ ລັ ງ ງາ ນ ນ ຕ ອ ນ ທາ ຍ ຂ ອ ງ ລາ _ ນ ປີ ດ ຖື ກ ອ ອ ມ ຮ ອ ບ ປ ນ ກາ ນ ຕ ຍ ງ ກັ ບ ລັ ດ ປັ _ ສ ວ ນໜຶ _ ນ ສິ ງ ທີ ຄົ ນ ພົ ບ ກາ ນ ສ ລາ ດ ບັ ງ ຫ _ ງ ນ ລະ ດັ ບ ຂ ອ ງ ຈົາ _ ນາ ທີ ຂ ອ ງ ລາ ວ _ ຮ ອ _ ຂ ມາ ພາ _ ຕ ກາ ນ ທາ ທາ ຍ ກັ ບ ຄາ ບ ລິ ກາ ນ ທີ ຜິ ດ
ກ ລະ ນີ ດັ ງ ກາ ວ ດ ບ ຄີ ຍ ດ _ ນ ອັ ນ ນື ອ ງ ມາ _ ກ ຄະ ນະ ລູ ກ _ ນ ດ ມີ ກາ ນ ຕົ ກ ຖ ງ ກັ _ ຂ ອ ງ ລູ ກາ ດ ຮັ ບ ພາ ລະ ນ ກາ ນ ຫ ອ ງ ກາ _ ຜູ ຖື ຂ ອ ງ ປະ ທ ດ ຊາ ດ ພັ ກ ຫ ງ ຊາ ດ ຊັ ນ ດ ວ ກັ ນ ກັ ບ ສະ ມາ ຊິ ກ ຂ ອ ງ ກຸ _ ຮ ອ ງ ຂ ດ ວ ຍ ຕົ ນ ອ ງ ວາ _ ມູ ຂ ອ _
ຖິ ງ ຢາ ງ ດ ກ ລີ ມ ຕົ ນ ນ _ ວິ ດ _ ນ ປັ ນ ຊາ ວ ກະ ສິ ກ ອ ນ ຖົ ວ ດິ ນ ນ ລ ຍະ ກ ອະ ດີ _ ດ ພ ດີ ຂຶ ນ ນ ທາ ຍ ທີ ສຸ ດ _ ຈາ ກ ກາ ນ ອາ ມະ ພາ ດ ນ ກາ ມ ຊີ _ ລະ ອະ _ ຍະ ວະ ຂ ອ _ ຕົ _ ຊຶ ງ ນ ທີ ສຸ ດ ກ ຍ ອ ມ ຈາ ນົ ນ
ຈົາ ຄ ອ _ ວົາ ວາ ຕະ ຫ _ ດ ຊີ ວິ ດ ຂ ອ ງ ລາ ວ ລ ວ ມ ພະ _ ງ _ ນ ວິ ສ ທັ ດ ລະ ຄ ວາ _ ສາ ມາ ດ ອັ ນ ຍິ _ ຫ ຍ ສາ ລັ ບ ກາ ນ ຮັ ດ _ ກ ຫ ນັ ກ ດ ຍ ສະ ພາະ ມ ນ ຫາ ຍ ທີ ສຸ ດ ນ ລ ຍະ _ ລາ ວ ຂ ອ ງ
ປັ ນ ລັ _ ຖະ _ ນ ຕີ ອະ ດີ ດ ຂ ອ ງ ລັ ດ _ ບາ ນ ຜູ ທີ ຫ ຄຸ ນ ຄາ ມີ ນ _ ນ ລີ ມ ຕົ ນ ທີ ຖາ ນ ຫີ ນ ອາ ລູ ມິ ນ ມ ລະ ອຸ ດ ສາ _ ກາ ກາ ນ ທ ອ ງ ທ ວ ນ ກາ ວ ວາ ບິ ງ ວາ ພ ວ _ ຮົາ ຈະ ກ ອ ດ ຄ ວາ ມ _ ງ ທີ ຊ ວ ລາ ດ ຫັ ນ ອ ອ ກ ຈາ ກ ກາ ນ ກ ສາ ງ _ ທ ດ ຊາ ດ
ລາ _ ດ ຖື ກ ຈົ ດ ຈາ ນ ກາ ນ _ ນ ປ ງ ຈາ _ ວ ນ ຫາ ຍ ຂ ອ ງ ສະ ຫະ ພັ ນ ລັ ດ ລະ ສາ _ ບ ກາ ນ ລົ ງ ມື _ ດັ ດ ກາ ນ ລະ ບ ບ ກາ ນ ຮ ວ ມ ມື ຫ ນັ ກ ຂ ອ ງ ກາ ນ ຮັ ກ ສາ ກາ _ ຄ _ ບ ຄຸ _
ພາ ຍ ຕ ກາ _ ປະ ທ ວ ງ ຕາ ມ ຖະ ຫ ນົ _ ດ ຖື ກ ຫາ ມ ລະ ສາ ຂາ _ ສ ດ ຕິ ດ ຕາ ມ ກ ວ ດ ກາ ຫາ ງ ກ ສ ອ ກ ຫີ ກ ທີ ຜູ _ ອາ ນາ ດ ດ ຫັ ນ ປັ ນ ກິ ດ ຈະ ກາ ທີ ທາ ລາ ຍ ມາ ດ ຕະ ກາ ນ ກາ ນ ກະ _ ນ ອົ ດ ສະ ຕ ຣາ ລີ ສິ ດ ທິ ສ ລີ ພາ ບ ຄາ _ ດ ຄາ ຫັ ນ ວົາ ດ ຍົ ກ ຫ ກາ ນ ວິ ຕົ ກ ຫາ ຍ ທີ ສຸ _ ນ ດ ຄີ ຍ ມີ ຢູ ນ ຂ ກາ ນົ ດ ຂ ອ ງ ສິ ດ ທິ ສ _ ພາ ບ ລະ ສິ ດ ທິ ມະ ນຸ ດ
ກ ຍັ ງ ມີ _ ດ ທິ ພົ ນ ນ ກ ລະ ນີ ທີ ມີ ຊື ສ ງ ຂ _ ງ _ ນ ຍົ ກ ຟ ອ _ ດ ຍ ກາ ນ ປົ ກ _ ອ ງ _ ວ ປ ຫັ ງ ຈາ ກ _ ນ ຍົ ກ ລັ ດ ຖະ ມົ ນ _ ດ ນ ປີ
ນ ຊຸ ມ ປີ ທີ ຜາ ນ _ ຂ ອ ງ ລາ _ ປັ ນ ນາ ຍ _ ກ ດ ປະ _ ບັ _ ສາ ຫ ດ ຂ _ ງ ນະ ຄ ອ ນ ຫ ວ ງ ປະ ທ ດ ຊາ ດ ທີ ມີ _ ນ ຄ ສະ ນາ _ ນ
ຕ ສິ _ ທີ ຮັ _ ຫ ຫັ ວ ນ _ ວ ນີ ດ ຮັ ບ ຄຸ ນ ຄາ ຂ ອ ງ ກາ ນ ຕົ ກ ຂ ອ ງ ລັ ດ ຖະ ບາ _ ທີ ມີ _ ນ _ ບ ສ ວ ນ ສ ລາ ດ ບັ ງ ຫ _ ງ ທີ ຜາ ນ ດາ ນີ ນ ກາ ນ ດ ຍ ລາ ວ ນ ບັ ນ _ ລາ ຍ ກາ ນ
_ ງ ກາ ຍ ຂ ອ ງ ຜູ ທີ ປັ ນ ຂ ອ ງ ສາ ດ _ ຫ _ ມ ນ ຖື ກ ຝັ ງ _ ຢູ ທີ _ ອ ງ ບັ ດ ທາ ນີ ຊັ _ ສົ ມ ບັ ດ ນ ຄ ອ ບ ຄົ _ ດ _ ກ
ຟິ ນ ລ ນ ນ ປັ ດ ຈຸ _ ນ ຖື ກາ ນ ບັ ນ ທຶ ກ ຂ ອ ງ ລ ກ ທີ ຍາ ວ _ ສຸ ດ ດ ຕະ ຫ ອ ດ ບ ມີ _ ນ ຢຸ ດ ຂ ອ ງ ກ ຮ ຂ _ ຂັ ນ _ ນ _ ອ ງ _ ຣາ ອ _
_ ທ ດ ທີ ມີ _ ນ _ ນ ທຶ _ ນ _ ນ ວ ນ ນັ ກ ຮ ອ ງ ຄາ ລາ ອ ກະ ຫ ຍ _ ສຸ ດ ຂ ອ ງ ນ ຊ ວ _ ວ _ ດ ຫ ນຶ ງ
ກາ _ ບັ ນ _ ກ ທີ ຜາ ນ _ ມ ນ ຊົ _ ມ _ ຈັ ດ ຂຶ ນ ດ _ ປະ ທ _ ຈີ _
ຢາ ງ ດ ກ ຕາ ມ ນ ວ ທີ _ ລາ ອ ກະ ປັ ນ ຕົ ວ ມື ອ ງ ຂະ ຫ ນາ ດ ນ ອ ຍ ຢູ ຝັ ງ ທະ _ ພາ ກ _ ຂ ອ ງ ກາ ນ ບັ ນ ທຶ ກ ດ ຈັ ດ _ ນ ນ ວັ ນ _ ດ ມີ ປົາ _ ມາ ຍ ສູ ງ ສຸ _ ປັ ນ ຊົ ວ ມ ງ ດ ຍ ບ ຢຸ _
_ ດີ ນ ທາ ງ ລ ຍະ ທາ ງ ກ ທີ _ ມາ ຂົາ _ ວ _ ນ ງາ ນ ດັ ງ _ ວ ຊິ ງ _ ອ ອ ກ ອາ ກາ ດ _ ດ ນ ອິ ນ ຕີ ນັ _
ກາ ນ ບັ ນ ທຶ ກ ປ _ ງ _ ກັ ບ ກາ ນ ບັ ນ _ ກ ອື ນ ສຳ ລັ ບ ຄາ _ ອ ກະ ຈາ _ ວ _ ຄົ ນ ທີ ຫ ຍ ທີ ສຸ ດ ຮ _ ງ ພ _ ນ ວ ລາ ດ ນັ ນ
ນີ ດ ຈັ ດ ຂຶ ນ _ ວ ຍ ຟ ນ ດ ວ ຍ ບ ບ _ ອ _ ກ ຜູ ທີ ດ ພົ _ ດ ຢູ ນ ຂ _ ງ ບ ບ ທີ ຫ ມີ ຄ ອ ນ ສີ ດ ຟ ຣີ ສັ ນ ກ ວ _ ບ ກາ ນ ສະ ຫີ ມ ສະ ຫ ອ ງ _ ຊະ ນະ ຂ ອ ງ ພ ວ ກ _ ນ ຂ ອ ງ ປີ ນັ ນ
_ ດ ຫ ມີ _ ດ ສູ ງ _ ດ ສະ ດ ງ ຫ ຫັ ນ ມີ ທັ ງ ຫ ມົ _ ຄົ ນ ຂົາ ຮ ວ ມ ນ ວົ _ ກາ ນ _ ນະ ພ ງ _ ອ ກໜັ ກ ຮາ _ ລູ ຢາ
ອາ ນາ _ ດ ນະ ຄ ອ ນ ຫ ວ _ ອົ ດ ສະ ຕ ຣາ ລີ ຄື ນ ນີ ທີ ມ _ ນ ຫ ງ ຊາ ດ ຂ ອ ງ ຍີ ປຸ ນ ຕີ ອາ ນາ ຂ ດ ຂ ອ ງ ນະ ຄ ອ ນ ຫ ວ ງ ອົ ດ ສະ ຕ ຣາ ລີ ທີ ມ ງາ ນ _ ຄັ ງ ທາ ອິ ດ _ ອ ງ ລ ຍະ ສ ອ ງ ກ _ ກ ອ ນ ທີ ຍີ ປຸ ນ ມີ ບົ ດ ບາ ດ ນ ລ ຍະ ກາ ນ ທົ ດ ສ _ ບ ສາ ມ ກ ມ ຕ _ ມ ງາ ນ ອົ ດ ສະ ຕ ຣາ ລີ ຫ ງ ຊາ ດ
_ ປຸ ນ ນາ ຫາ ກັ _ ສາ _ ບ ກາ _ ທ ອ ງ _ ວ _ ດ ສະ ຕາ _ ຂ ອ ງ ຂົາ _
_ ບ _ ງ _ ທີ _ ນ ມາ ຍີ _ ນ _ ຮັ _ ລ ຍະ ວ ລາ ກາ ນ ກ ສາ ງ ຕົ _
ທາ ງ _ ງ ມ _ ຍັ ງ ຫ ນຸ ມ ນ _ ຍ ລະ ມີ ຜູ ຫີ ນ ຈາ ນ ວ _ ຫາ ຍ ທີ ດີ ທີ ສຸ ດ ບ ດ ມີ ປະ ສົ ບ ກາ _ ລະ _ ວາ _ ປະ ທ ດ ຫາ _
_ ນຶ ງ _ ທີ _ ທີ ສຸ ດ _ ອ ງ _ ຈົາ ມ ນ _ ພ _ ຕ ກົາ _
ປະ ກ ອ ບ ມີ _ ມ ຫ ງ ຊາ ດ ອົ ດ ສະ ຕ ຣາ ລີ ລະ ຊະ ນະ ລີ ດ ຜູ ຕາ ງ ຫ ນາ ທີ ມ ງາ ນ ຂ ອ ງ _ ດ _ ມາ ຊິ ກ ທີ ມ ງາ ນ ຫ ງ _ ດ ລະ _ ລິ ມ ປິ ກ ລະ ຜູ ທີ ພາ ດ ອ ກາ ດ ນີ _ ທີ _ ງາ _ ຫ ງ ຊາ ດ
_ ມ _ ທິ ງ _ ອ _ ຄັ _ ທາ _ ດ ນ _ ນ _
_ ສາ ລັ _ ຈະ _ ມ _ ນ ທາ ງ _ ມ ຂ _ ງ ຄັ ງ _ ອິ _
ຈາ ນ ວ _ ຂ ອ ງ ປະ ທ ດ ຍີ ປຸ ນ ດ _ ດ ອ ກາ ດ _ ບ ປະ ພ ດ ຄົ ນ _ ວ ລະ _ ນາ _ ວາ ມ ກາ ວໜາ ປ _ ສາ _ ຂ ອ ງ ປະ ພ ດ ດ ວ
ລາ ວ ດ ຍົ ກ ຫ ຫັ ນ ຫັ _ ຈາ ກ ຄ ວາ ມ ພະ ຍາ ຍາ _ ສາ ງ _ ນ ນ ປັ ນ ກາ ນ ດາ ນີ ນ ງາ ນ _ ຍ ຫັ ງ ທີ ພື ອ _ ຮ ວ ມ ທີ ມ ຂ ອ ງ ລາ ວ _ ບ ຖື ກ ດ _ ຍ ສູ ນ ກາ _
_ ກ ທີ ດ _ ສ ອ ງ _ ນ ລະ ຫ ວາ _ ອ ກາ _ ນີ _ ຄະ ນ ນ _ ງ _ ຍີ ປຸ ນ
_ ນ ທິ ງ _ ອ ງ ຄັ ງ ທີ ສ ອ ງ ທີ ດ _ ນ ຜູ ຫີ ນ _ ອ ອ ກ _ ຫັ _ ຈາ ກ ກາ _ ຕີ _ ສະໜາ ມ
ທາ ງ ລຸ ມ ຂ _ ງ ຕົ ວ ລ ກ _ ຫັ ນ ທີ ອ ອ ກ ປັ _ ບາ ນໝ ທີ ມີ ກາ ນ ຍ ນ ດ ຍ ຄົ ນ ລຸ ມ ສຸ ດ _ ອ ງ ຕ ອ ນ ທີ ສາ ມ ຂ ອ ງ _ ຈາ _ ວ ນ ລະ ຂ ອ _ ບາ ນ _ ຂົາ ປ ນ ລະ ຈັ ບ ດ ດ ຍ ຜູ ສະໜາ ມ ສູ ນ ກາ ງ ຂ ອ ງ
_ ນ ທິ ງ _ ອ ງ _ ງ ທີ _ ມ ດ ຫັ _ ຈາ ນ ວ ນ _ ອ ອ _ ຈາ ກ _ ນ
ທາ ງ ລຸ ມ ຂ ອ ງ ລຳ ດັ ບ ສາ ມ _ ຫັ ນ ຜູ ຕີ ຄັ ງ ທາ ອິ ດ ຂ ອ ງ ຍີ ປຸ ນ _ ອ ອ ກ ບີ ດ ຮັ ບ ດ ວ ນ ກາ ນ ຕີ ທາ ງ ນ ມັ _ ຫີ _ ຄົ _ ອື ນ ດ ຮັ ບ ອ ອ ກ ລະ _ ກາ ດ ທີ ລົ ງ ທາ ຍ ດ ວ ຍ ລ ກ ກາ ນ _ ດ _ ນ ພິ ມ ນ ດ ຕີ ອ ອ ກ
ສ _ ນ _ ຫື _ ຂ ອ _ ກ ມ _ ປະ ຕິ ບັ ດ _ ມ ຫາ ຍ ຮູ ບ _ ບ ດ _ ກັ ນ
ສ ອ ງ ຜູ ຫີ _ ຜູ _ ນ ລ ຍີ ປຸ ນ ດ _ ບ _ ນ ຢຸ ດ ດ ວ ຍ _ ນ _ ຄູ ຝຶ ກ ຈາ ປັ _ ຕ ອ ງ ດ ຕິ ດ ຕາ ມ _
_ ລະ _ ງ _ ງ _ ບ ຫາ _ ປາ _ ດ ນ _ ມ
ລະ ຫ ວາ ງ ກາ ນ ຕີ _ ງ _ ຂ ອ ງ ຫາ ລະ ຫົ ກ ມີ ກາ ນ ຊັ _ ຊາ ລ ກ ນ ອ ຍ ນ ກ ມ ນີ _ ນ ວ ລາ ທີ _ ມາ ທີ ມີ ຊື _ ປັ ນ ຈົາ ຂ ອ ງ ດ ຍ ຜູ ຫີ ນ ຫ ງ ຊາ ດ ຜູ ຊາ ຍ ອົ ດ ສະ ຕາ ລີ ທີ ມ ງາ ນ _ ລ ນ ລົ ງ ສະ ຫ _ ມ
_ ນ ປະ ກາ ດ ດ _ ດ ຫ ນ ຕ ອ ນ ທາ ຍ ຂ ອ ງ ກ ມ ຄາ ວາ ກາ ນົ ດ ນ ມື ອື ນ _ ລີ ມ ຕົ ນ ສິ ບ ຫາ ນາ ທີ ກ ອ ນ ຫ ນາ _ ກ ອ _ ທີ ຊ ວ ລາ ລີ ມ _ ນ _ ນ ຄ ສະ _ ຂ ອ ງ ມ ງ
ຂາ ວ _ ຢື ນ ຢັ ນ ວາ ກາ ລັ ງ ຂ ອ ງ ສະ ຫະ ລັ ດ ດ ລີ ມ _ ນ ປະ ຕິ ບັ ດ ງາ ນ ຂ ອ ງ ກາ ນ ຈ ມ ຕີ ທາ ງ ອາ ກາ ດ ນ ພາ ກ ຕ ຂ ອ _ ຊ ມາ ລ _ ນ ວັ _ ຈັ ນ ລະ _ ຫ ມາ ຍ ກາ ນ ຈ ມ ຕີ ນັ ນ ນ ນ ສ ທະ ຫາ ນ ຊ ມາ ລ _ ຍັ ງ ມີ ກາ _ ສື ບ ຕ
ປະ ທາ ນ ປະ ທ ດ ຂ ອ ງ ຊ ມາ ລ ຍ ດ _ ວ ກ ອ ນ ຫ ນາ _ ນ ວາ ສະ ຫະ ລັ ດ ດ ຕິ ດ ຕາ ມ ຜູ _ ອ ງ ສົ ງ _ ນ ປີ ທີ ວາ ງ ລະ ບີ ດ _ ຖາ _ ທູ ດ ສະ ຫະ ລັ ດ _ ມ _ ກາ
_ ຊື ອ ວາ ພ _ ກ ຫົ ວ ຮຸ _ ຮ ງ ດ _ ກ _ ອ _ ຜູ ຕ ອ _ ສົ _ ສ
ກາ ນ ຈ ມ ຕີ ຕ ຕາ ນ ຢູ ກາະ ຫາ ງ ກ ສ ອ ກ ຫີ ກ ຢູ ກ ຊາ ຍ _ ນ ຄ _ ຢາ ສະ ດ ງ ຫ _ ນ ມີ _ ວ _ ຮ ວ ມ ຂ ອ ງ ອາ ມ ລິ ກາ ຄັ ງ ທາ ອິ ດ ນ ປະ ທ ດ ປ ວ ນ ດ _ ບ ຕັ ງ ຕ ປີ ກາ ນ ດາ ນີ ນ ງາ ນ ທີ ດ ຮັ ບ ນ ກາ ນ ສ ຍ ຊີ ວິ ດ _ ນ ຈາ ນ ວ ນ _ ຍ ມ ນ ທະ ຫາ ນ ຊ ມາ ລີ ຄົ ນ ລະ ພົ ນ ລະ ຮື ອ ນ
ທາ ງ ກາ ນ ກະ ຊ ວ ງ ປ ອ ງ ກັ ນ ປະ ທ ດ ຊ ມາ _ ຍ ດ ລາ ຍ ງາ ນ ວາ ນ ອ ກ _ ກ ຍົ ນ ຮ ລິ ຄ ອ ບ ຕີ ອາ ມ ລິ ກາ ປີ ດ ກາ ນ ຈ ມ ຕີ _ ຕາ ນ ພ ວ _ ຕ ສູ ນ _ ອ ງ ກ ກັ ບ ຊາ ຍ ດ ນ ກິ ລ ຕາ ວັ ນ _ ກ ສ _ ຕ ຂ ອ _
ກາ ນ ລາ _ ງາ ນ _ ທີ _ ວັາ ວາ ນ _ ນ ຈ ມ ຕີ _ ຂາ ພົ _ ລະ ຮື ອ ນ ທີ ຮູ _ ນ ວ _
ຖິ ງ ຕ ອ ນ ນັ ນ ສາ ມ ຄົ ນ ລ ວ ມ ທັ ງ ດັ ກ ນ _ ຍ ດ ຖື ກ ຂາ ຕາ ຍ ລະ ຢາ ງ ຫ ນ ອ ຍ ສິ ບ ຄົ ນ ດ ຮັ ບ ບາ ດ ຈັ ບ ນ ວ ລາ ທີ ທັ ງ ສ ອ ງ ລົ ດ ບັ ນ ທຸ ກ ດ ຕາ ກັ ນ ຢູ ນ ອຸ ມ ງ ນ ລັ ດ ລະ ຫ ວາ ງ ລະ ຄ ລິ ຟ ນ ຍ ສະ ຫະ ລັ _ ອາ ມ ລິ ກາ _ ຕ ອ ນ ລ ງ ທາ _ ດື ອ _ ຕຸ ລາ ກາ _ ຕັ ງ ປັ ນ ສາ ຍ ປະ ຕິ ກິ ຣິ ຍາ ລະ ບົ _ ຕ ອ ງ ສ ທີ ມີ ສ ວ ນ ຮ ວ ມ ລະ ຫ ວາ ງ ລົ ດ ບັ ນ ທຸ ກ ຄິ ງ ລະ ລະ ລົ ດ ຜູ ດ ຍ ສາ _
ຊາ ກ _ ກີ _ ຈາ ກ _ ຫ _ ຂະ ຫ ນາ _ ຫ ຍ ດ ຜົາ ຫ _ ນ ລ ຍະ _ ກ ຊົ ວ _ ງ
_ ກາ ນ ຊື _ ວາ ຜາ _ ມາ _ ມີ _ ງ ລົ ດ _ ນ ທຸ ກ ດ ມີ _ ວ ນ _ ວ ມ
ຫົ ວ ຫ _ ດັ _ ພີ ງ ດ ວັາ ວາ ຟ ທີ ຫ ມ ຢູ ນ _ ດ ຫາ _ ທີ ສຸ _ ປະ ມາ ນ _ ຊົ ວ ມ ງ ລະ ກາ ນ ບ ລິ ພ ກ ທຸ ກ ສິ ງ ທຸ _ ຢາ ງ ທີໝ ດ ດ ຍ ພື ນ ຖາ _ ລ ວ
ຜົ ນ ມາ ຈາ ກ _ ນ _ ປະ ຕິ _ ດ _ ຄ ອ ງ _ ລີ ຟ ນ ຍ ອ ອ ກ ປະ ກາ ດ ຂ ອ _ ລັ ດ ຂ ອ ງ ກາ ນ ສຸ _ ສີ ນ _ ລັ ບ ກາ ນ
ຊາ ກ ຂິ ຫ ຍື ອ ດ ຮັ ບ ກາ _ ຍ ກ ຍາ ຍ ອ ອ ກ ລະ ພະ _ ກ ງາ ນ ວົາ ວາ ມີ ກາ ນ ກ ວ _ ກາ _ ງ ຕັ ມ ທີ ຈະ ຕ ອ ງ ດ ສາ ລັ ດ ນ ອຸ ມ ງ ກ ອ ນ _ ມັ ນ _ ສາ ມາ ດ ດ ຮັ ບ ກາ ນ ນາ ຊ _ ກ ທື ອ ຫ ນຶ ງ ພາະ ວາ ຄ ງ ປະ ກ ອ ບ ກາ ນ ຂ ອ ງ ອຸ _ ງ ດ ຮັ ບ ກາ ນ ຫຸ ດ ຫ ນ ອ ຍ ລົ ງ
ບ _ ຫັ ກ ສັ ນ ດ _ ກົ ດ _ ດ ຮັ ບ _ ລາ ຍ ຄ _ ມ ສ ຍ ຫາ _ ນ _ ລາ _
ພະ _ ກ ງາ ນ ກົ _ ກາ ນ ຂົ ນ ສົ ງ ຄາ ລິ ຟ ນ ຍ ວົາ ວາ _ ວາ ດ ຍ ກ ອ ອ ກ ຫ ມົ ດ ຈາ ກ ຝາ ດ ນ ຈາ ນ ວ ນ ຂ ອ ງ ຂົ _ ຂ ດ ວ ກ ງາ ນ ດັ ງ _ ນ ພ ວ ກ _ ຈະ ສູ ນ ສ _ ກາ ນ ສະ _ ນັ ບ ສະ ຫ ນູ ນ ນ ວ ລາ ທີ ກີ ດ ຂຶ ນ
ຄົ ນ ດີ ນ ທາ ງ ພີ ມ ວາ ອົ ງ ກາ ນ ຈັ ດ ຕັ ງ ຫາ ຍ ສາ ມາ ດ ດ ຮັ ບ _ ງ ຢູ _ ຊາ ກ ດ ຍ ກາ ວ ວາ ພ _ ກ _ ກາ ລັ ງ ຈະ ຕ ອ _ ດ _ ດ ປັ ນ ວິ ທີ _ ນ ຄົ _ ຫາ
_ ຫ ນາ ສ _ ດາ ຍ ບ ສາ ມາ ດ ຈະ ມີ _ ຊາ _ ນ _ ສາ _ ດ ທີ _ ຫ ນີ _
ສະ ນັ ນ ອາ ນາ ດ _ ນ ປົ ກ _ ອ ງ _ ງ _ ທັ ນ ດ ລະ ບຸ ປະ ຊາ _ ນ ຄົ _ ຜູ _ ດ _ ກ ຂາ ຕາ ຍ
ກາ ນ ສື _ ສ ວ _ ຢາ ງ _ ມ ທີ ທີ ຈະ ຖື ກ _ ນີ _ ກາ ນ ຂົາ _ ນ ສິ ງ ທີ ກີ ດ ຈາ ກ ອຸ ປະ _ ຫ _
ກີ ດ ປະ ກາ ຍ ຟ ກາ ນ ຕ ຖ ງ ກັ _ ລະ ກາ ນ ຊັ ກ ຊ ຂ ອ ງ ກາ ນ ກາ ວ ທ ດ ຢາ ງ ຜ ຫາ ຍ ນ ກາ ນ ສາ ພາ _ ຂ ອ ງ ວ _ ງ ຕັ ນ ປ ສ ປະ ທາ ນ ປະ ທ ດ ປາ _ ສ ຖາ ນ ດ ຮັ ດ ຫ ບາ ງ ຄາ ບ ດີ ພ _ ນ _ ພາ ກ ສາ ກ ວ ກັ ບ ຜູ ຖື ກ ຄາະ ຮາ _ ຂົ ມ ຂື ນ _ ກາ ນ ຂົ ມ ຂື ນ
ຖຶ ກ ຖາ ມ ດ ວົາ ວາ ກາ ນ ຂົ ມ ຂື ນ ດ ກາ ຍ ປັ ນ ຄ ວາ ມ ກ ວ ຂ ອ ງ ກັ ບ _ ອ ງ ກາ ນ ຜະ ລິ _ ງິ ນ _ ລາ _ ດ ນະ ນາ ວາ ກາ ນ ດ ຮັ ບ ຖື ກ ຂົ ມ ຂື ນ ມ ນ ວິ _ ກາ ນ ຂ ອ ງ ກາ ນ ດ ຮັ ບ ວີ _ ກັ ບ _ ນ ດາ _ ທ ດ ຕາ ວັ ນ ຕົ ກ
ຜູ _ ກ ຄາະ ຮາ ຍ _ ກາ ນ ຖື ກ ຂົ ມ ຂື ນ _ ມີ ປະ ຫັ ວ ດ ອ ອ _ ຄ _ ມ ຄິ ດ ທີ _ ມ ຍິ ງ ສາ ມາ ດ ອະ ນຸ ຍາ ດ ຕົ ນ _ ງ ຈະ ຕ ອ ງ ມີ ກາ ນ ປິ ນ ປົ ວ ດັ ງ ກາ ວ ທາ ງ ດາ _ ກາ ນ ງິ ນ
ກ ລະ ນີ ຂ ອ ງ ລາ ວ ດຶ ງ ດູ _ ຄ ວາ ມ ສົ ນ ຈ ຢາ ງ ກ _ ງ ຂ ວາ ງ ຕ ສື ມ ວ ນ ຊົ ນ ສາ ກົ ນ ນ ກາ ນ ກາ ວ _ ວາ ກາ ນ ຖື ກ ຂົ _ ຂື ນ ຂ ອ ງ ລາ ວ _ ຖື ກ ຕັ ດ _ ນ ດ _ ອົ ງ ກາ ນ ທ ອ ງ ຖິ ນ ຄະ ນະ ກາ ມະ ຂັ ນ ມື _ ງ
ອົ ງ ກາ ນ ສະ ຫະ ປະ ຊາ ຊາ ດ ສິ ດ ທິ ມະ ນຸ ດ ກາ ມະ ກາ ນ _ ຕັ ງ ຄາ ຖາ ມ ອົ ດ ສະ ຕາ _ ຄ ວາ _ ຂ ງ ຮ ງ ຂ ອ ງ ທີ ລົ ບ ພ ນະ ຍ _ ຍ ຜູ ຊ ອ ກ ຫາ _ ອາ ທິ ດ ນີ ທີ ລະ ບຸ ວາ ລະ ບ ອ ບ ກາ ນ ກັ ກ ຂັ ງ ອົ ດ ສະ ຕາ _ ບັ ງ ຄັ ບ ຍ ນ ງົາ ນ ລ ຍະ ກາ ນ ບັ _ ທຶ ກ ສິ ດ ທິ ມະ ນຸ ດ ຂ _ ງ ຕົ ນ
ຕາ ມ ສິ ດ ທິ ມະ ນຸ ດ ຂ _ ງ ສ ປ ຊ ດ _ ສະ ພາະ ມ ນ ສາ ຄັ ນ ຂ _ ງ ກາ ນ ຈັ ດ ກາ ນ _ ນ ຄາ ຂ ອ ງ ຜູ _ ອ _ ຫາ ທີ ລົ ບ ພ ຂ ອ _ ນາ _ ກ ລັ ດ ຖະ ມົ ນ ຕີ ກັ ບ ມາ ລ ຊ ຍ
ນີ ຂ ຕົ ກ ລົ ງ ສ ອ ງ ຝາ ຍ ຖາ _ ກ ວາ _ ກາ ນ ລົ ງ ນາ ມ ຈະ _ ຫັ _ ຊາ _ ອົ ບ ພະ ຍົ ບ ຄົ ນ _ ພະ ຍາ ຍາ ມ ພື ອ ຫ ດ ຮັ ບ ອົ ດ ສະ ຕາ ລີ ລົ _ ຮື ອ ຂົ ນ ສົ ງ ທັ ນ _ ທ ນ ມາ ລ ຊ ຍ
ນ ກາ ນ _ ບ ຄື ນ ອົ ດ ສະ ຕາ ລີ ຈະ ມີ ຊາ ວ ອົ ບ ພະ _ ບ ຄົ ນ ທີ ທ _ ງ ຈາ ກ _ ລ ຊ _ ນ ລ ຍະ _ ອ ງ _ ອ ງ ສີ _
ຢາ ງ _ ກ ຕາ _ ມາ ລ ຊ ຍ ດ ຊັ _ ສັ ນ ຍາ ບ _ ຈະ _ ນ ຊາ ວ ອົ ບ ພະ ຍົ ບ ສົ ນ ທິ ສັ ນ ຍາ ສາ ກົ ນ _ ລື _ ນ ທິ ສັ _ ຍາ ຕາ ນ ກາ ນ ທ ລະ ມາ ນ
ນ ກາ ນ ສາ ພາ ດ ກັ _ ຂາ ວ ທາ ນ ນາ ງ _ ດ ງ ຄ ວາ ມ ກັ ງ _ ນ ນ ລ ຍະ _ ລະ ບຸ ວາ ປະ ທ ດ ອາ ດ ຈະ ລະ ມີ ດ ກົ ດ ຫ ມາ ຍ ຊາ ວ ອົ ບ ພະ ຍົ ບ ດ ຍ ກາ _ ສົ ງ ຜູ ລີ ພ ກັ ບ ປະ ທ ດ ທີ _ ມີ ກົ ດ _ ມາ ຍ ຢູ ນ ສະ ຖາ ນ ທີ ພື ອ ປົ ກ ປັ ກ ຮັ ກ _ ຫ ຂົາ ຈົາ
ອະ _ ດ _ ປະ ທ _ ງ ຕ _ ນ ກາ ນ ບ ງ ຍ ກ ພາ ກ ຕ ຂ ອ ງ ອາ ຟ ຣິ ກາ ຍັ ງ ສົ ງ ສ ງ ຄ ວາ ມ ຫ ຍຸ ງ _ ກ ນ ລ ຍະ ພົ ບ ຫັ ນ ທຸ ກ ທີ ຂ ອ ງ ທີ ຖື ກ ຜີ ສິ ງ ທາ ງ ດາ ນ ກາ ນ ມື ອ ງ ຂ ອ ງ ສະ ຫ ວ ງ ຫາ ທີ ລີ ພ ຫ ລົາ ນີ ດ ຜົ ນ ສະ ທ ອ ນ ຂົາ ຈາ ກ ກາ ນ ຫີ ກ ລ ງ _ ງ ດາ ນ ກາ ນ ມື ອ ງ ທີ ວາ ຈະ ຖື ກ ຖະ _ ມ ດ ຍ ປະ ຊາ ຊົ _ ຜູ ທີ ມີ ມີ ຜົ ນ ນ ປາ ຍ ຂ ອ ງ ກຸ ມ ທັ ງ ຫ ມົ ດ ຂ ອ ງ ປະ ຊາ ຊົ ນ ດ ຍ ບ ຄາ ນຶ ງ ຂ ອ ງ ບ ອ ນ ທີ ພ ວ ກ ຂົາ ຈົາ ດ ມາ ຈາ ກ ຫື ສິ ງ ທີ ອັ ນ ຕະ ລາ ຍ ທີ ພ ວ ກ ຂົາ ຈົາ ດ ຫ ລົ ບ ຫ ນີ
ນ ກາ ນ ດີ _ ທາ ງ ຫົ ກ ມື ຂ ອ ງ ອົ ດ ສະ ຕ ຣາ ລີ ສ _ ຊ ສິ ດ ທິ ມະ ນຸ _ ກາ ມະ ກາ ນ ດ ປ ຢ ມ ຢາ ມ ສູ ນ ກັ ກ ຂັ ງ ລະ ວົາ ວາ ລາ ວ ດ ຊາ ບ _ ງ ກັ ບ ຂ ອ ງ ສະ ຫ ວ ງ ຫາ ທີ ລົ _ ພ ຈາ ນ _ ນ _ ຍ ຂ ອ ງ ຜູ ທີ ລ ຖາ ນ ລ ຍະ ດື ອ ນ ຈະ _ ມີ ນ ກ ລະ ນີ ຂ ອ ງ ຂົາ ຈົາ
ລັ ດ ດ ອົາ ປ ບ ຊາ ວ ອົ ບ ພະ ຍົ ບ ມ ນ ນ ມື ນີ ດ _ ງ ຄັ ບ ມີ ກາ ນ ປ ອ ຍ ຂ ອ ງ ບົ ດ ລາ ຍ ງາ ນ ຄະ ນະ ກາ ມະ ທິ ກາ ນ ສິ ດ ທິ ອົ ດ _ ຕາ ລີ ທີ ດ ປີ ດ ຜີ ຍ ບັ ນ ຫາ ທີ ກ ວາ ງ ຂ _ ງ ທີ ອັ _ ຕະ _ ຍ ລະ ກາ ນ ຊຶ ມ ສົາ ນ ບັ ນ ດາ ຜູ ຖື _ ຄ ວ ບ ຄຸ ມ ຢູ ນ ສູ ນ _ ກ ຂັ ງ _
ສະ _ ລັ ດ _ ທາ _ ຍ ປັ _ ກາ ນ ປ ນ ປ ງ ລັ ດ ຖະ ທາ ມະ _ ນ ສະ ຫ ນີ ຫາ _ ກາ ນ ຕ ງ _ ນ ອ ງ _
ບັ ດ ຄະ _ ນ ສ _ ດ ສູ ນ ສ ຍ ຖິ ງ ລະ ບ ດ ຮັ _ ຈາ ນ ວ ນ ງິ ນ ທີ ຕາ ສຸ _ ທີ _ ນ ນ ສ ງ ພື ອ _ ຈະ _ ນຸ ຍາ ດ ຫ ບັ ດ ຄະ ນ ນ ສ ງ ດ ຮັ ບ ກາ _ ປະ ຕິ ບັ ດ ທີ ວຸ ດ ທິ ສະ ພາ
ບັ ດ _ ນ ນ ສ ງ ດ _ ດ _ ງ ຄະ _ ນ ສ _ ຈາ ກ ທັ _ ຫ _ ດ ທີ ຈາ ປັ _ ນ ກາ ນ ອະ ນຸ ມັ ດ
ພື ອ ຫ ບັ ດ ຄະ ນ ນ ສ ງ ກາ ຍ ປັ ນ ສ ວ ນ ຫ ນຶ ງ ຂ ອ ງ ລັ ດ ຖະ ທາ ມະ ນູ ນ ສະ ຫະ ລັ ດ ບັ _ ຄະ ນ ນ ສ _ ນີ ຈະ _ ຮັ ບ ກາ ນ ອະ ນຸ ມັ ດ ດ ຍ _ ອ ງ ສ ວ ນ ສາ ມ ນ ວຸ ດ ທິ ສະ ພາ _ ທາ ນ ບ ຂ ອ ງ ຜູ ຕາ ງ ຫ ນາ ຫັ ງ ຈາ ກ ນັ ນ ດ ຮັ ບ ກາ ນ ອະ _ ມັ ດ ຈາ ກ ສາ _ ສ ວ ນ ສີ _ ມ ນ ຂ ອ ງ ລັ ດ
ຢາ _ ດ ກ ຕາ ມ ຢູ _ ດ _ ສະ ພາ ຜູ ທີ ສະ ຫ ນັ _ ສະ ຫ ນູ ນ ບັ ດ ຄະ ນ _ ສ ງ _ ວົາ ວາ ພ ວ _ ຮົາ ກາ ລັ ງ ກ _ ງ ຄະ ນ ນ ສ ງ
ຜູ ທີ ກົ ງ ກັ ນ ຂາ ມ ກັ ບ ບັ ດ ຄະ ນ ນ ສ ງ _ ກາ ວ _ ສ ວ ນ ຫາ ຍ ຄົ ນ ອາ ມ ລິ ກາ ຍັ ງ ບ ທັ ນ ຫ ມັ ນ ຈ ວາ ຜູ ຕາ ງ _ ນາ ກາ ນ ລື ອ ກ ຕັ ງ _ ອ ງ ພ _ ກ ຂົາ ຫ ລື ຕຸ ລາ ກາ ນ ມ ນ ຈະ ດ ຂະ ຫ ຍາ ຍ ກາ ນ ຕັ ດ ສິ ນ ຈ ນິ _ ມ ຂ ອ ງ ກາ ນ _ ງ ງາ ນ ນ ກາ ນ ປະ ກ ອ ບ ຄູ ຜົ _ ມ ຍ ພ ດ ດ ວ ກັ ນ
ວຸ ດ ທິ ສະ ພາ ຊື ວົາ _ ກາ ນ ລົ ງ ຄະ ນ ນ ສ ງ ຕ ກັ ບ _ ຫະ ພາ ບ _ ນ ລະ ຮື ອ ນ ຕາ ນ ກາ ນ ຮ ວ ມ ມື ພາ ຍ ນ ປະ ທ ດ ຕ ຕາ ນ ຄ ວາ _ ພະ ຍາ _ ມ ທັ ງ ຫ ມົ ດ ນ ປະ ທ ດ ທີ ຈະ ຫ ລ _ ກ ລະ ລ ສະ _ ນ ພາ ຍ ຕ ກົ ດ ຫ ມາ _
ບັ ດ ຄະ ນ ນ ສ ງ _ ດ ກາ ນົ ດ ກາ _ ຕ ງ ງາ ນ ລະ ຫ ວາ ງ ຊາ ຍ ລະ ຍິ ງ ລະ _ ຍົ ກ ລີ _ ຢາ ງ _ ນ ທາ ງ ກາ ນ ຮັ ບ ຮູ ກາ ນ _ ງ ງາ ນ ຂ ອ ງ ຄົ ນ ພ ດ _ ວ _ ນ
ບັ ດ ຄະ ນ ນ ສ ງ _ ຄາ ດ ວາ _ ດ ຮັ _ ກາ ນ ປະ ຕິ ບັ ດ ກັ ບ ຄື ນ ປ ບ _ ນ ວຸ ດ _ ສະ ພາ _ ດື _ ນ ກ ລະ ກົ _
ມາ ຊິ ກ ສະ ພາ _ ຫະ ລັ _ ດ ບັ ນ ລຸ ກາ ນ ຕົ ກ ລົ ງ ນາ ທີ ສຸ ດ _ ຍ ພື ອ _ ກ ວັ _ ກາ ນ _ ດ ລົ ງ ຂ ອ ງ ລັ ດ ຖະ ບາ _ ຊິ ງ ຈະ ດ ລີ ມ ຕ ມ ງ ມ ງ ຕາ _ ວ ລາ ທ ອ ງ ຖິ ນ ນ ວັ ນ ສົາ
ຂ _ ກ _ ງ ປະ ກາ _ ພ ງ _ ຫ ນຶ _ ຊົ ວ ມ ງ ກ ອ ນ ກາ ນ ປິ ດ ລະ ບົ ບ _ ມ ນ ຈະ ກີ ດ ຂຶ ນ ປະ ກ ອ ບ ມີ ກາ ນ _ ດ ຜ _ ນ ງົ ບ ປະ ມາ ນ ລົ ງ ລາ ນ ດ ລາ
ກ ອ ນ _ ນາ ນັ ນ ນ _ ນ ສຸ ກ ນິ ຕິ _ ສະ ຫະ ລັ ດ ດ ຫັ ນ ຮ ກ ຮ ອ ງ ກາ ນ ຈັ _ ວ ລາ ທ ງ ຄື ນ ນັ ນ ອ ອ _ ຕ ວາ ຫ ງ ພັ _ ດ ລາ ຍ ງາ ນ ວາ ກາ ນ ຈັ ດ ກາ _ ມ ນ ຈະ ດ ຮັ ບ ກາ ນ ບັ ນ ລຸ _
ກາ ນ ຈັ ດ ກາ ນ ດັ ງ ກາ ວ ດ ປະ ກົ _ ຂື ນ ຂ ອ _ ກາ ນ ບັ ນ ລຸ ຫ ລັ _ ຈາ ກ _ ນ ຜິ ດ ຖ ງ ກັ ນ ນ ລ _ ກາ ນ ສະ ຫ ນ ອ ງ ທຶ ນ ຂ ອ ງ ລັ ດ ຖະ ບາ ນ ຫ ອົ _ ກາ ນ ຈັ _ ຕັ ງ ຊັ ນ ກາ ນ ວາ ງ ຜ ນ ຄ ອ ບ ຄົ ວ ດ ຮັ ບ ກາ _ ກ ຂ
ກາ ວ ວາ ທັ ງ ສ ອ ງ ຝາ ຍ ດ ຕັ ດ ສິ ນ ຈ ກ ວ ກັ ບ ກາ ນ ລື ອ ນ ປ ຫົ ກ ມື ຫື ສະ _ ນ ກາ ນ ສະ ຫ ນ ອ ງ _ ນ ຂ ອ ງ ລັ ດ ຖະ ບາ ນ ຊິ ງ ຈະ ອະ ນຸ ຍາ ດ ຫ ກ ອ _ ປະ ຊຸ ມ _ ອ ຮັ ດ ວ ກ ນ ກາ ນ ກ ຂ ຂັ ນ ສຸ ດ ທາ ຍ ນ _ ວ ນ ທີ _ ອ ຂ ອ ງ _ ບ ປະ ມາ ນ ປີ ທີ ສິ _ ສຸ ດ ລົ ງ ນ ດື ອ ນ ກັ ນ ຍາ
_ ງ ຕາ ມ ກາ ນ _ ກາ ວ ວາ _ ນ ລົ ງ ຄະ ນ _ ສ ງ _ ອ ງ ຂ ຕົ ກ _ ງ ທີ ດ ຈັ ດ ຂື ນ ຈະ ຊ _ ລາ ບາ ງ ອາ _ ດ ຕ ປ
ກາ ນ ປິ ດ ລົ _ ຂ ອ ງ ລັ ດ ຖະ ບາ ນ ສະ ຫະ _ ດ ທັ ງໝົ ດ ລາ ສຸ ດ _ ດ ຂຶ ນ ນ ນ ລ ຍະ ບ _ ຫາ ນ ຂ ອ ງ _ ວ ລາ ຫາ ມື ມັ ນ ດ ຖື ກ ດາ ນີ ນ ກາ _ ປິ ດ ລົ ງ ນ ມື _ ບາ ງ ສ ວ _
ນ ກ ລະ ນີ ຂ ອ ງ ກາ ນ ປິ ດ ລະ _ ບ _ ອ ງ ລັ ດ ຖະ ບາ ນ ພະ ນັ _ ງາ ນ ລັ ດ ຖະ ບາ ນ _ ງ ທີ ສາ ຄັ ນ ຍັ ງ ຕ ອ ງ ກາ ນ ທີ ຈະ ຮັ _ ວ _ ຕ ວາ ບຸ ກ ຄະ ລາ ກ ອ ນ ທີ ບ ສາ ຄັ ນ ຖື ກ ຈັ ດ ສ ນ ກາ ນ ພັ ກ ທາ ງ ລັ ດ ຖະ ກາ ນ ທີ ບ ດ ຈາ _ ງິ ນ ດື ອ _
ພະ ນັ ກ ງາ ນ ທີ ສາ ຄັ ນ ປະ _ ອ ບ ມີ ບຸ ກ ຄະ ລາ ກ ອ ນ _ ນ _ ຫາ ນ ຜູ ກາ _ ຄ ວ ບ ຄຸ ມ ກາ ນ ຈະ _ ຈ ອ ນ ທາ ງ ອາ ກາ ດ ພະ ນັ ກ _ ນ ສຸ ກ _ ນ ລະ ພະ ນັ ກ ງາ _ ຂ ມູ ນ ຂາ ວ ສາ ນ
ນ ຟີ ລິ ບ ປິ ນ ຜູ ສະ ຫ ມັ ກ ປະ ທາ ນ ປະ ທ ດ ຂ ອ ງ ພັ _ ສ ລີ ນິ ຍົ ມ ຊື _ ປັ ນ ທີ ຮູ ຈັ ກ ກັ _ ທົ ວ ປ ວາ ມ ນ ດ _ ບ ລື ອ ກ _ ງ ຢາ ງ ປັ ນ ທາ ງ _ ນ ນ ຖາ ນະ ປັ ນ ປະ _ ນ ປະ ທ ດ ຄົ _ ຕ ປ ຂ ອ ງ ຟີ ລິ ບ ປິ ນ ນ ກາ ນ ລື ອ ກ ຕັ ງ ປະ ທາ ນ ປະ ທ ດ ປີ
ລາ ວ ດ ລົ ງ ນະ ລົ _ ລົ ບ ລາ ງ ກາ ນ ສ ລາ ດ ບັ ງ ຫ ວ ງ _ ຄ _ ມ ທຸ _ ຍາ ກ _ ວົາ ວາ ລາ ວ ຈະ ຮັ ດ _ ກາ _ ດາ ນີ ນ ຄະ ດີ ກັ ບ ພະ ນັ ກ _ ນ ລັ ດ ປັ ນ ບູ ລິ ມະ ສິ ດ
ທີ _ ຮັ ບ _ ນ ນ ສ ງ ຫາ _ ກ ວາ ລາ ນ ສ ງ _ ປະ _ ນ ລາ _ ສ ງ ນາໜາ ຄູ ຂ ງ ທີ ກ ສິ _ ທີ ສຸ ດ _ ວາ
_ ວ ວາ ນ ກາ ນ _ ພາ ດ ວາ _ ອ ຍ ຕ _ ງ ກາ _ ທີ _ ນາ _ ສູ ກາ ນ _ ນ ຕົ ວ ຢາ ງ
ຂ ອ ຍ ດ _ ດ ຄາ ປະ ຕິ _ ນ ທີ _ ທາ ລະ _ ຂ _ ຍ _ ບ _ ກ ຫັ ກ ຫັ _
ປະ ທາ ນ ປະ ທ ດ ສະ _ ສູ ງ ບ ອ ກ _ ມ ວ ນ ຊົ ນ ຫັ ງ ຈາ ກ _ ນ _ ບ ຄະ ນ ນ _ ງ ວາ ພ ວ _ ຮົາ ດ ຮັ _ ສິ ງ ນີ ສາ ລັ ບ ປະ ຊາ ຊົ _ ຟິ ລິ ບ ປິ ນ
ລາ ວ _ ອາ ຍຸ ປີ ປະ ລິ ນ ຍາ ຕີ ຈົ ບ ກາ _ ສຶ ກ ສາ ດາ ນ ສ ດ ຖະ _ ດ ວຸ ດ ທິ ສະ ພາ _ ນ ສູ ງ ລະ ປັ ນ ລູ ກ ຊາ ຍ ຄົ ນ ດ ວ ຂ _ ງ ອະ _ ດ ປະ _ ນ ປະ ທ ດ ລະ ອະ _ ດ ວຸ ດ ທິ ສະ ພາ ຂັ ນ ສູ ງ
ພ ຂ ອ ງ _ ຖື ກ ຍິ ງ ນ ຂະ ນະ ທີ ຢູ ນ ຄຸ ມ ຄ ອ _ ດູ ລ _ ອ ງ ທະ ຫາ ນ ນ ລະ ຫ ວາ ງ _ ນ ລະ ບ ອ ບ ຂ ອ ງ ຜະ ດັ ດ ກາ ນ ສຸ ດ ທາ ຍ ຂ ອ ງ ກ _ ນ ທີ ຈະ _ ນ ມ ຂ ອ ງ ລາ ວ _ ວ ດ ນາ ພາ ກາ ນ ປະ _ ວັ ດ ກາ ລັ ງ ປະ ຊາ ຊົ ນ ທີ ຈະ ພັ ງ ທະ ລາ ຍ ລົ ງ ນ ປີ
ນ ຟີ ລິ ບ ປິ ນ _ ທາ ນ _ ທ ດ ລະ ຮ ອ _ ປະ ທາ ນ ປະ _ ດ ປັ ນ ຖື ກ ລື ອ ກ ຕັ _ ຍ ກ ຕາ ງ ຫາ ກ ຜູ ສະ _ ມັ ກ ຮ ອ ງ ປະ ທາ ນ ປະ ທ ດ ຂ _ ງ ພັ ກ ຊື ວາ ຈະ ກາ ຍ ປັ ນ ຮ _ ງ ປະ ທາ ນ ປະ ທ ດ
ດ _ ນ _ ທາ _ ປະ _ ດ _ ກ ກາ ນ ລື ອ _ ຕັ ງ ນ ຂະ ນະ ທີ ຈະ ດ _ ລາ ຕາໜ _
ລາ ວ ຈະ ດ _ ຍ ປັ ນ ປະ ທາ ນ ປະ ທ ດ _ ນ _ ສິ ບ _ ຂ ອ ງ _ ລິ ບ ປິ ນ ນ _ ອ ນ _ ຖຸ ນາ ຢາ ງ ປັ ນ _ ງ ກາ ນ
ນ ກາ ນ _ ງ _ ນ ລາ ບີ _ ງ ຊ ມ ລ ກ ປີ ນິ ວ _ ລ ນ ດ ຖື ກ ຖະ ຫົ ມ ທີ ມ ມາໝ ນ _ ນ ຂ _ ຂັ _ ຢາ ງ ປ ອ ກ _ ຍ ກາ ນ
ຄະ ນ ນ ດາ ທັ ງ ຫ ມົ ດ ຫາ ຍ _ ວາ ຄະ ນ _ ລະ ຄັ ງ ນ _ ຊະ ນະ ຂ ອ _ ພ ວ ກ ຂົາ _ ອ _ ກ ສາ ຕາ ຫ ນ ງ _ ອ ງ ຂົາ ຈົາ ຢູ ຈຸ ດ ສູ ງ ສຸ ດ ຂ ອ ງ ກາ ນ ລົ ງ _ ນ ນ
_ ນ ຫີ ນ _ ຕັ ງ ທີ ຫ ນຶ ງ ຄັ _ ທາ _ ດ ທີ _ ດ _ ນ ຈາ ທີ _ ອົ ດ ສະ ຕາ ລີ _ ອົາ ຊະ ນະ ນ
ກາ ນ ຈົ ບ ລົ ງ ກາ ນ ຕ ສູ _ ວ _ ຄ ວາ ມ _ ມ ຂ ງ ດ ຍ _ ນ ບ ພ ງ ພ ທີ ຈະ ປ ອ ງ ກັ ນ ກັ ບ ຜູ ທີ ນາ ກາ ນ ລົ _ ຄະ ນ ນ ສ ງ _ ນະ ລະ ຍົ _ ດ ຮັ ບ ບ ນັ ດ _ ກ
ປະ ທ ດ ອ _ ນ ນາ ມາ ທາ ງ ຫ ລັ ງ ຂ ອ ງ _ ຈະ ທາ ລາ _ ທີ ມ _ ນ ທີ ຂັ _ ຂ _ ດ ວ ຍ ຄະ ນ ນ ນ ກາ ນ ລົ _ ຄະ ນ ນ _ ງ
ດ _ ນ ຕົ ນ _ ງ ວ ລາ ທີ ສ ອ ງ ລະ ດ ຖື ກ _ ມ ຂູ ຕ ກັ ບ ຄະ ນ ນ _ ສຸ ດ ນ ກາ ນ ຂ ງ ຂັ ນ ຕ ກາ ນ ປ ອ ງ ກັ _ ຂ ອ ງ ອ _ ນ ດ _ ຂຶ ນ ພື ອ ຮັ ບ ປະ ກັ ນ ຊ ຊະ ນະ ດ ວ ຍ ສີ ຄະ _ ນ
ນິ ວ ຊີ _ ນ ຫ _ ງ ນ _ ມ ຫິ _ ທີ ສາ ຄັ ນ ອົາ ຊະ ນະ ປ _ ກ ຕຸ _ ກາ ນ _ ດ ຍ _ ນ ນ
_ ທາ ຄະ ນ ນ ທັ ງ _ ອ ງ ຝາ ຍ ທີ ຈະ ປີ _ ຫ _ ຄະ ນ _ ຫ ກ _ ວ _ ລ _
_ ຕ ລະ _ ນ ດ ທາ _ ນ ນ _ ນິ _ ຊີ ລ ນ ສິ ນ ສຸ _ ລົ ງ ຄິ ງ ວ _ ທາ ອິ ດ ນາ ດ _ ຍ
_ ຄະ ນ ນ ພ ງ ຕ ຂ ອ ງ _ ອ ກ _ ຍ ກາ ນ ຂ _ ງ ກາ ນ ຂ ງ ຂັ _ ຈາ ກ _ ນ _ ດົ ນ ກ ລີ ມໝ ຊິ ງ ດ ປ ນ ທ _ ດ ຍ
ຢາ ງ ດ _ ຕາ ມ ກາ ນ ທາ _ ນ _ ຈາ ກ ລະ _ ອ ງ _ ກ ຈົ ບ ລົ _ ດ ວ ຍ _ ຊະ _ ຂ ອ ງ
_ ມ _ ດ ທ ດ _ ກ ປ _ ກ _ ຍ _ ນ ນ _ ທີ _ ດ
ທາ ຄະ ນ ນ _ ນ ນ ຂ _ ງ ຈາ ນ ວ ນ ຄະ _ ນ _ ງ ຫ ມົ ດ ຫ _ ມ ປັ ນ ທ ສ _ ຄະ ນ _ ນ ນັ ນ ປັ ນ _ ອ ງ ຕົ ນ ອ ງ
_ ມ ປັ ນ ທີ _ ຢູ _ ງ _ ງ _ ອ ງ ກາ ນ ລົ ງ ຄະ ນ ນ _ ງ ກັ ບ ສິ ບ ຄະ ນ ນ ນາ ຫ ນາ ທີ ມ ຄະ _ ນ ລະະ _ ນ
ດ ນາ _ ທັ ນ _ ຫັ ງ ຈາ ກ ດ ລູ ກ ທ ດ _ ທີ ທີ ສ ອ ງ ຈາ ກ _ ທີ ມ ມາ ຕີ _ ຫ ມີ _ ຫາ ນາ ທີ _ ມາ _ ຍ
ດັ ນ ນ ຄິ _ ວ ລາ ທາ ອິ ດ _ ດ ນາ _ ຄິ ງ _ ລາ ທີ ຫ _ ງ ຫັ ງ ຈາ ກ ດ ທ ສ ຈາ ກ ລະ ລະ ປົາ _ ມາ ຍ ຂ ອ ງ _ ກ ຢ ອ ດ _ ກ
ທາ ຄະ _ ນ ທ ສ ລະ ພີ ມ ກາ ນ _ ນ ປີ ນ ລະ ກາ ນ _ ລູ ກ ທ ດ _ ກາ ນ _ ດ ຄະ ນ _ ສິ ບ _ ອ ງ _ ນ ນ
ຢາ ງ ດ ກ ຕາ ມ ດາ ທ ສ ຄັ _ ທີ ສ ອ ງ _ ອ _ ກາ _ ຂ _ ຂັ ນ ດ ລະ ຫ ດ ສີ _ ນ ນ ພື ອ _ ນ ຟູ ຂ ອ ງ ກ ມ _ ຮັ ບ ປະ ກັ ນ ດ ຮັ ບ ບ ນັ ດ
_ ຄະ ນ ນ ທ ສ ຫ ທີ ມ ນ ນາ ທີ ທີ ດ ຫັ ງ _ ກ ທີ _ ບ ລົ _ ທີ _ ມ ຂ ງ ຕ ວາ ມາ ຊາ ກີ ນ ປ ລະ _ ອົາ ຊະ ນະ ປ _ ບ ສ ອ ງ ຄະ _ ນ
ມ ນ ປັ ນ _ ສ ອ _ ທີ ມີ _ ຄະ ນ ນ ນາໜາ ດ ວ ຍ ຄະ ນ _ ຕ ກ ຕາ ງ ກັ ນ ລັ _ ອ ຍ ນ ຂະ ນະ ທີ ມີ ຫ _ ງ ຄະ ນ ນ ລະ ຢູ _ ງ ລຸ ມ ຂ ອ _ ກຸ ມ ທີ ບ ມີ ຄະ ນ ນ
ທາ ດ ພ ງ ທ ສ _ ວ ຂ ອ ງ _ ງ _ ລາ ທາ ອິ ດ _ ນາ ທີ ທີ _ ງ _ ນ ກາ _ ປ ນ ຂ ອ _
ທາ ຄະ ນ ນ ນ _ ກ _ ດ ນ _ ຊາ ນ ຄິ ງ ວ _ ທາ ອິ ດ _ ດ ຄະ _ ນ ພ ງ _ ນ ຄິ ງ _ ລາ ທີ ຫ ນຶ ງ
ດ ນາ ພາ ບ ບ _ ທື ອ _ ປັ ນ _ ນ ຄິ ງ ວ ລາ _ ສ _ ງ ນ ວ _ ທີ _ ຄະ ນ ນ ທ ສ _ ນາ ທີ ທີ
ດ _ ຫ ທີ _ ລະ _ ກ ກາ _ ປ _ ປ ງ _ ອ ງ _ ມີ ຄະ _ ນ
_ ຮັ ກ ສາ ຄ ວາ ມ ກົ _ ດັ ນ ທີ ມ ນ ລ ຍະ ທາ _ ຂ ອ ງ ກ ມ ສ ອ ງ ຄັ ງ ຖິ ງ ສັ ນ ທ ສ ຂ ອ ງ ຕ ພ ວ ກ _ ຈົາ ບ ສາ _ ດ ດ ລະ ດ _ ນີ ນ _ ນ ດ ຍ ກາ ນ _ ສີ ຄະ ນ ນ
ທີ ມ ປັ ນ _ ສ _ ງ ມ _ ກາ ນ ລົ _ ຄະ ນ _ ມີ ປ ດ ຄະ _ ນ ຕາ ມ ຫ ລັ _ ກົາ ຄະ _ ນ
ທີ ມ ມີ ສາ ມ ຄະ ນ ນ ມີ ຫ _ ງ ຄະ _ ນ ຈາ ກ ກ ມ ດ ວ _ ອ ງ ພ _ ກ ຂົາ ນ _ ນະ ທີ _ ຫ ນຶ ງ ຄະ ນ ນ ຈາ ກ ກາ ນ ຊະ ນະ ທັ ງ _ ອ _
ອີ ງ ຕາ ມ ກາ ນ ອົ ງ _ ນ _ ຕ _ ວົາ ວາ ທະ _ ນ ສະ ຫະ ລັ ດ ສ ອ ງ ຄົ ນ ຖື ກ ຂາ ຕາ ຍ ນ ອັ ບ _ ກາ ນິ ສະ ຖາ ນ ນ ມື ວາ _ ນີ ດ ຖື ກ ຍິ ງ ດ ຍ ນາ ຍ ປ ພາ ສາ ຊາ ວ ອັ ບ ສະ ກາ ນິ ສະ ຖາ ນ ນ ຂ ວ ງ ຂ ດ ພາ _ ຕາ _ ນ ຕົ ກ ສ ງ ຕ ຂ ອ ງ
ທາ ງ ກາ ນ _ ກາ ວ ວາ _ ຍ ປ _ ສາ ຍິ ງ ສ ຂົາ ຈົາ ຢູ ນ _ ນໜາ ອັ ບ ສະ ກາ ນິ ສະ _ ນ ພາ ກ ຕາ ວັ ນ ອ ອ ກ ກ ອ ນ ທີ ລາ _ ຈະ ຖື ກ ຍິ _ ຕາ ຍ _ ຍ ທະ ຫາ ນ ອື ນ
ອີ ງ ຕາ _ ທາ ງ ກາ ນ ທະ ຫາ ນ ສະ ຫະ ລັ ດ ດ ກາ ວ ວາ _ ງ ບ _ ນ ຈະ ຈ ງ ວາ ປັ ນ ຫ ຍັ ງ ນາ ຍ ພາ ສາ ຈຶ ງ ຍິ ງ ຢາ ງ ດ ກ ຕາ ມ ກາ ນ ຈ ມ ຕີ ທີ ບິ _ ຄື ວາ ຈະ ປັ ນ ພະ ນັ ກ ງາ ນ ບ ພ ຈ _ ງ _ ງ ກັ ນ ຂາ ມ ກັ _ ຫົ _ ຮຸ ນ ຮ ງ
ນາ ຍ _ ສາ ດ _ ມ ມຸ ດ ວາ ກາ ນ ຕ ຖ ງ ກັ ນ ທະ ຫາ _ ນ _ ນ ຈາ _ ງິ ນ _ ກາ ນ ປິ ນ _ ວ ກ ອ _ ທີ ຈະ ຍິ ງ ກັ ນ
ອົ ງ ກາ ນ ນ ຕ _ ບື _ ງ ຕົ _ ມີ ພ ງ ອ ອ ກ ກາ ນ ຖະ ຫ ງ ສັ ນ _ ວາ _ ນີ ລະ ບຸ ວາ ທະ ຫາ ນ ສ ອ ງ ນາ _ ລະ ພົ ນ ລະ ຮື _ ນ ດ ຖື ກ _ ຕາ ຍ
ຢູ _ ອ ນ ອື ນ ນ ຂ _ ງ ທະ ຫາ ນ ອັ ບ ສະ ກາ ນິ ສະ ຖາ ນ ສີ ຄົ ນ ດ _ ຍ ຊີ ວິ _ ນ _ ນ _ ມ ຕີ _ ງ ອາ ກາ _ ດ ຍ ກາ ລັ ງ ລັ ດ ຖະ ບາ ນ
_ ນ ບ _ ນ _ ວາ ມ ຄິ ດ ທີ ວາ _ ງ _ ອ _ ຫ _ ກາ ນ ຈະ ກ ວ ຂ ອ _
ອົ ງ ກາ ນ _ ຕ ອີ _ ກາ ນ ສ ຍ ຊີ ວິ ດ ວາ ຫ ນາ ສ _ ຈ ລະ _ ອ _ ມີ ກາ ນ ປະ _ ບັ ດ ກາ _ ສື ບ _ ວ ນ
ກະ ຊ _ ງ ປ _ ງ ກັ ນ ປະ ທ ດ ອັ ຟ ສະ ກາ ນິ _ ຖາ ນ ມີ ຄ ວາ _ ຕ _ ງ ກາ ນ ທີ ຈະ ລົ ງ ທ ດ ຜູ ກາ ນ ຄາ ດ _ ກາ ຫ ຮັ ບ ຜິ ດ ຊ _ ບ ຕ ກາ _ ຈ ມ ຕີ ທາ ງ ອາ ກາ ດ
ລັ _ ຖະ ບາ ນ ກາ ງ ລະ _ ບ _ ຮັ ບ ກາ ນ ຂາ ຍ ຮຸ ນ ຂ ອ ງ ຂົາ _ ນ ບ ລິ ສັ ດ ຈາ ກັ ດ ຈົາ _ ອ ງ _ ຜູ ດາ ນີ ນ ກາ _ ຂ ອ ງ ພູ ຂົາ ຫິ ມະ ຄ ງ ກາ ນ ນາ ລະ ບົ ບ ຟ _
_ ຖື ຮຸ ນ ທີ ສາ _ ນ _ ກັ ດ _ ນ ລັ ດ ຖະ _ ນ ມີ _ ນ ຖື _ ນ _ ວ ນ ຮ ອ ຍ
_ ດ ຖະ ບາ ນ ປັ _ ຈົາ ຂ ອ ງ _ ວ ນ ຮ ອ _ ລະ _ ດ ຖະ ບາ ນ _ ດ ຖະ ບາ ນ ກາ _ ທີ ມີ ສະ ຕ ກ ສ ວ _ ຮ ອ ຍ
_ ກາ ດ ນ ດື ອ ນ ທັ ນ _ ທີ ຂົາ ຢາ ກ ທີ ຈະ ຂາ ຍ _ ນ ຂ ອ _ ລັ _ ນ ທີ ກີ ດ ມາ ຈາ _ ລັ ດ ຖະ ບາ ນ _ ດ ຖະ ບາ ນ ກາ ງ ລະ ດ ປະ ຕິ ບັ ດ _ ມ
ກາ ນ ສະ ຫ ນີ ຂາ ຍ ດ ດຶ ງ ດູ ດ ຄ ວາ ມ ສາ ຄັ _ ອັ ນ ຍິ ງ ຫ ຍ ດ ຍ ຜູ ທີ ຊື ອ ວາ ກາ ນ ຂາ ຍ ຈະ ມີ ຜົ ນ ກະ ທົ ບ ຕ _ ງ ວ _ ລ ອ ມ ລະ _ ນ ສະໜ ອ ງ ນາ ຕາ ມ ມ ນາ ນີ ດ ບັ ງ ຄັ ບ ນ ມື ວາ ນ ນີ ມື _ ສິ _ ທີ ຫັ ນ ດ ຈ ງ ອົ ດ ສະ ຕ ຣາ _ ທີ ນາ ສະ ຫ ນີ ຄາ ຮ ອ ງ ຟ ອ ງ ກັ ບ ລັ ດ ຖະ ບາ ນ ດ ຄັ ດ _ ນ ຕ ກາ ນ ຂາ ຍ
ນາ ຍົ ກ _ ດ ຖະ ມົ _ ຕີ _ ກາ _ ນ ມື _ ວາ ລັ ດ ຖະ ບາ ນ ກາ ງ ຈະ ບ ດ ຮັ ບ ກາ ນ ຂາ _ ຮຸ ນ ສ ວ ນ ຮ ອ ຍ _ ອ ງ ດັ ງ ຕ ປ ນີ ສິ ງ ທີ ລາ ວ ອີ ນ ວາ ປະ ຕິ ກິ ຣິ ຍາ ກັ _ ຊຸ ມ ຊົ ນ
ນ _ ຖະ ຫ ງ ທີ ປັ ນ _ ນ ກາ ວ ວາ ກາ ນ ຕັ ດ ສິ _ ຈ ທີ ຈະ ຂາ ຍ ນີ ດ ສາ ງ ຕັ ງ ຂື ນ ທີ _ ຄັ ນ ຄ ວາ ມ ກັ _ ວົ _ ຄ ວາ ມ ບ ສະ ຫ ງົ ບ ລະ ຊຸ _ ຊົ ນ ອົ ດ ສະ ຕ ຣາ ລີ ດ ຕະ ຫ _ ດ
ທາ ນ ກາ ວ ວາ ກາ ນ ຂາ ຍ ບ ມ ນ ຄາ ສັ ນ ຍາ ຂ ອ ງ ກາ ນ ລື ອ ກ ຕັ ງ ດ ຍ ລັ ດ ຖະ ບາ _ ລະ ລັ ດ ຖະ ບາ ນ _ ງ ດ _ ບ ຜົ ນ _ ລັ ດ ພື ອ ຂົາ ປ _ ງ _ ຜົ ນ ປະ ຫ ຍ ດ ນ ລ ຍະ _ ວ ຈາ _ ກາ ນ ຂາ ຍ
ລາ ວ ຍັ ງ ດ ກາ ວ ວາ ລັ _ ຖະ _ ນ ຈາ ປັ ນ ຕ ອ ງ _ ບ _ ກ ປັ ກ ຮັ ກ ສາ ຜົ ນ ປະ ຫ ຍ ດ ຂ ອ ງ ທັ ງ ຫ _ ດ ທີ _ ນ ກັ ບ ຊັ ບ ພະ ຍາ ກ ອ ນ ນາ ສັ ນ ຍາ ລັ ກ ປະ ທ ດ _ ອ _ ຕົ ນ
ລັ ດ ຖະ ບາ ນ ກາ ງ ດ ລະ ບຸ ວ ຢາ ງ ດ ກ ຕາ _ ວາ ຖິ ງ ວາ ຈະ ປະ _ ສ ດ ທີ ຈະ ຂາ ຍ ຫຸ ນ _ ອ ງ ຕົ ນ ນ ວາ _ ນ ຈະ ບ ດ ຮັ _ ກາ ນ ຊື ຮຸ ນ _ ມ ຕີ ມ ນ ລະ ຍູ ປ ຂາ ງ _ ນາ ດ ວ ຍ ກາ ນ ຂາ ຍ ຂ _ ງ ຜູ ຖື ຫຸ ນ ຂ ອ ງ ພ ວ ກ ຂົາ
ຖິ ງ ວາ ຈະ ມີ ກາ ນ ບ ອ ກ ກ ອ ນ _ ນາ ນັ ນ ນ ຊົາ ມື ນີ ວາ ລັ ດ ຖະ ບາ _ ຂ ອ ງ ລາ ວ ຈະ ດ ຮັ ບ _ ນ ຊຸ ກ _ ຫ ສື ບ ຕ ດີ ນ ຫ ນາ _ ບ ກາ ນ ຂາ ຍ ມ ນ _ ນ ຜົ ນ ປະ ຫ ຍ ດ ຂ ອ ງ ທີ ດີ ທີ ສຸ ດ ປະ ກາ ດ ບ ດົ ນ ຫັ ງ ຈາ ກ ທີ ຖ ອ ນ ຈາ ກ ທາ ນ ວາ ລັ ດ ຖະ ບາ ນ ຈະ ຖ ອ ນ ຕົ ວ ອ ອ ກ ຈາ ກ _ ນ ຂາ ຍ ຫຸ ນ ຂ ອ _ ຕົ ນ
ທາ _ ຍ ອ ມ ຮັ ບ _ ກາ ນ ຂາ ຍ ຈະ ປັ _ ກາ _ ຍາ ກ _ ສຸ ດ ທີ ມີ ລັ ດ ຖະ _ ນ ລັ ດ ຖະ ບາ ນ ກາ ງ ດ ຖ ອ ນ ສ ວ ນ ຮ ອ ຍ _ ອ ງ _ ນ ຈາ ກ ກາ ນ ຂາ ຍ
ທາ _ ວົາ ວາ ນາ _ ກ _ ດ _ ມົ ນ ຕີ _ ດຶ ງ ອ ອ ກ _ ກ _ ນ _ ຍ
ຂົາ ຍ ອ ມ _ ບ ວາ ກາ ນ ຕັ ດ ສິ ນ ຈ ຄ _ ມ ຮັ ງ ມີ _ ນ _ ດ ຫ ມັ ນ _ ຄ ວາ ມ _ ຍຸ _ ຍາ ກ ທີ ສຸ ດ _ ລັ ບ ກາ ນ ດາ ນີ ນ ກາ ນ
_ ກ ຕ ຣ ຍ _ ງ ບ ທັ ນ ດ ປະ ກາ ດ ຖິ ງ ວາ _ ນ ຍັ ງ ບ ທັ ນ ດ ຖື ກ _ ອ ນ _ ນ _ ວ ນ ຈາ ກ ກາ _ ຂາ ຍ _ ບ
ວິ ທະ ຍາ _ ດ ກາ ນ _ ຊ ດາ ວ ທ ມ ຄື _ ນ ທີ _ ກ ອ ງ ສ ອ ງ ດາ ວ ອື ນ ຂ _ ງ ອົ ງ ກາ ນ _ ດ ສັ _ ກ _ ຫັ ນ ກຸ ມ ດາ ວ ນ ວ ລາ ທີ ທ ຈິ ງ ທີ ຢູ ກ ຄ ງ ກີ ດ ຢູ ນ ກຸ ມ ດາ ວ ຂ ອ ງ
ກາ _ ລະ ບີ ດ ດ ຖື _ ກາ ວ ຖິ ງ ວາ ປັ ນ ກາ ນ _ ບີ ດ ທີ ມີ ພະ ລັ ງ _ ລາ ຍ ທີ ສຸ ດ ທີ ຮູ ຈັ ກ _ ວິ ທະ _ ສາ ດ ຊຶ ງ ປະ ກ ອ ບ ດ ວ ຍ ກາ ນ ລະ ບີ _ ຂ ອ ງ ລັ _ ສີ ຫື ຣະ ກາ ນ ບີ ດ ລັ ງ ສີ
ນັ _ ວິ _ ຍາ ສາ _ ວົາ ວາ ລະ ບີ _ ສັ _ ຍາ ນ ລີ ມ _ ນ ຂ ອ ງ ກາ ນ _ ຍ ຊີ ວິ ດ _ ອ ງ ດາ ວ
ກາ ນ ຄື ອ ນ _ ຍ ຄັ ງ _ ອິ ດ _ ວ ດ ພົ ບ ກາ ນ ລະ ບີ ດ ນ ວັ ນ ທີ ດື _ ນ ກຸ ມ ພາ ດ ຮັ _ ກາ ນ ອ ອ ກ ບ ບ _ ງ ອະ ນຸ ຍາ ດ ຫ ກ ອ ງ ສ ອ ງ ທາ ງ ກ ລະ ດາ ວ ທ _ ສັ ງ ກ _ ຫັ ນ ນ ງາ ນ ກ ລະ ນີ ທີ ມັ ນ ກີ ດ ຂຶ ນ
_ ນ _ ບີ _ ດ _ ວ _ ຫາ ຍ _ ວາ _ ທີ _ ທີ
ອາ ນ _ ຍ ກາ ນ ກາ ນ ສື ບ ສ ວ ນ ກາ ນ ຄື ອ ນ ທີ ຢູ ທີ _ ນ ກາ ນ ບິ ນ _ ອ ງ ອົ _ ກາ ນ ນ ວົາ ວາ ນີ ມ ນ ລັ ກ ສະ ນະ ຂ ອ ງ ກ ລະ ນີ ບ ມ ນ ຕົ ນ ສະ ບັ ບ ນ ຈັ _ ກະ ວາ ນ ທີ ກ ຄ _ ຂ _ ງ ພ ວ ກ ຮົາ ທີ _ ວ ກ ຮົາ ຫ ວັ ງ ຈະ ຄື ອ ນ ທີ ສາ ມາ ດ ຈັ ບ ດ
ກາ ນ ສັ ງ ກ ດ ກາ _ ຫົາ ນັ ນ ກັ ບ ກາ ວ ລາ ທີ ຊ ຂະ ນະ ທີ _ ວ _ ດາ ວ ດ ຕາ ກັ ນ ຕ ກ _ ອ ອ ກ ມາ ຂາ ງ ນ ອ ກ ຂ ອ ງ ຕົ ນ ລະ ມ ວ ນ ສາ _ ທີ ສຸ ດ ຂ ອ ງ ຕົ _ ລະ _ ວ ປັ ນ ທີ ຫື ອ ມ ນ ຂະ ຫ ນາ _ ກະ ທັ ດ ທາ ງ ຫ ລັ ງ
ຜູ ຂ ນ ສາ _ ບ ວາ _ ສາ ນ ວົາ ວາ ລະ _ ວ _ ຮົາ _ ດ ວາ ສິ ງ ທີ _ ລື ອ ຢູ ຫ ນາ ຫ ນ _ ປັ ນ ດາ _ ປັ ນ ກາ ງ ບົ ດ ລາ ຍ ງາ ນ ນີ ຈະ ດ ຮັ ບ ກາ ນ ພີ ມ ຂື ນ ນ ວັ ນ ພະ ຫັ ດ
ນັ ກ ວິ _ ຍາ ສາ ດ _ ກາ ນ ວາ ງ _ ນ _ ວ ກັ ບ ກາ ນ ນາ ຊ ທີ ກ ອ ງ ສ ອ ງ ລະ ລັ _ ສີ ພະ ຍາ ຍາ ມ ພື ອ ຫ ດ ຮູ ບ ພາ ບ _ ນ ຕີ ມ ຂ ອ ງ _ ບ ຫ ດ _ ນ
ດາ _ ມ ນ _ ຢາ _ ຫ _ ອ ຍ _ ນ _ ສ ງ _ ກ ລ _
ກຸ ມ ຂ ອ _ ນັ ກ ວິ ທະ ຍາ _ ດ ດ ຮັ ບ _ ນ ນາ _ ດ ຍ _ ອ ງ ສະ ຖາ ບັ ນ ອິ ຕາ ລີ ຫ ງ ຊາ ດ ພື ອ ລະ ຊິ ງ _ ນ ນັ ກ ສຶ ກ ສາ ຈົ ບ ກາ ນ _ ກ _ ທີ ນ
ອີ _ ຕາ ມ ກາ ນ ລາ ຍ ງາ _ ຈາ ກ _ ຫາ ນ _ ກາ _ ຫ ງ ຊາ ດ ລະ ສະ ຖາ ນ ທີ ກາ ນ ບ ລິ ຫາ ນ ອົ ງ ກາ ນ ດ ວົາ ວາ ກ _ ງ ຖາ ຍ ຮູ ບ ກ ວ ກັ ບ ກ ອ ງ ສ ອ ງ ດ ປິ _ ລົ ງ ລະ ອາ ດ ຈະ ມີ ພ ງ ດ ຟື ນ ຟູ _ ນ ທາ ງາ ນ ບາ ງ ສ ວ ນ
ກ ອ ງ ຖາ ຍ ຮູ ບ _ ວ ກັ ບ ກ _ ງ ສ ອ _ ປັ ນ ທີ ຮູ ຈັ ກ ກັ ນ ມ ນ _ ອ ງ ຖາ ຍ ຮູ ບ ບ ບ ພິ _ ດ ສາ ລັ ບ ກາ ນ ສາ ຫ ວ ດ _ ສາ _ ດ ດ ຮັ ບ ກາ ນ ລິ ລີ ມ ຕ ຈະ ຮັ ກ ສາ ຫ ພ ງ ຕ ຫ ນຶ ງ ສ ວ ນ ສາ ມ ຂ ອ ງ ກາ ລັ _ ກາ ນ ປະ ຕິ ບັ ດ
ກ ອ _ ຖາ _ ຮູ ບ ປິ ດ ລົ ງ ນ ລ ຍະ ທາ ຍ ອາ ທິ ດ ຂ ອ ງ ອາ ດ ຈະ ປັ ນ _ ອ ນ _ ວາ ມ ລົ ມ ຫ ວ ນ ກາ ນ ສະ ຫ ນ _ ງ ພະ _ ງ _ ນ ສາ ຮ ອ _
ມ _ ກາ ນ ປິ ດ ລະ ບົ ບ _ ອ ທີ ສາ _ ຂ ອ _ ກ ອ _ ຖາ ຍ ຮູ ບ ນ _ ຕິ ທິ ນ ປີ ທີ _ ນ _
_ ອ ງ ຖາ ຍ ຮູ ບ ດັ ງ ກາ ວ ດ ດາ _ ນ _ ນ _ ວ ກັ ບ ພະ ລັ ງ ງາ ນ ສາ ຮ ອ ງ ຂ ອ ງ ຕົ ນ ນັ ບ ຕັ ງ ຕ ດື ອ ນ ມິ ຖຸ _ ປີ ນ ວ ລາ ທີ ວິ ສະ ວະ ກ ອ ນ ດ ປ ນ ຈາ ກ ກາ ນ ສະ ຫ ນ ອ ງ ພະ ລັ ງ ງາ ນ ຕົ _ ຕ _ ອ ສາ ຮ ອ ງ ຂ ມູ ນ ອັ ນ ນື ອ ງ ມາ ຈາ ກ ກາ ນ ຜິ ດ ປົ ກ ກະ _
_ ນະ ກາ ມະ ກາ _ ທົ _ ທ ວ ນ ຄື _ ດ ຊຸ ມ ນຸ ມ ກັ ນ ນ ວັ ນ ທີ ມັ ງ ກ ອ ນ ພື ອ ປະ ມີ ນ ທາ ງ ລື _ ກ ທັ ງ ຫ ມົ ດ _ ຕັ ດ ສິ ນ ຈ ກ ວ ກັ ບ _ ກ ສູ ດ ຂ ອ ງ ກາ ນ ດາ ນີ ນ _ ນ
_ ນ ຄົ ນ ພົ ບ _ ອ ງ _ ຈົາ ຈະ ດ ລາ ຍ ງາ ນ ຫ _ ງ ກາ _ ນ ວັ _ ທີ ດື _ ນ ມີ _ ປີ
ກ _ ງ ດ ພັ ດ ທະ ນາ ຮ ວ ມ ກັ _ ດ ຍ ສີ ອົ ງ ກາ _ ຂ ອ ງ ອາ ມ ຣິ _ ຊິ ງ ດ _ ງ ຕັ ງ ນ _ ອ ນ _ ນາ ຂ _ ງ ປີ
ປັ ນ ລະ ບົ _ ຂ ອ ງ ກ ອ _ ສາ _ ອັ ນ ສິ ງ ກັ ນ ຕ ອ ງ ລະ ກະ ຈ ກ ກະ ຈາ ຍ ທີ ປະ ຕິ ບັ ດ _ ກາ ນ ກ ວ ດ ສ ອ ບ ຂ ອ _ ຄ _ ມ ຍາ ວ ຄື _ ຈາ _ ຢູ ກ ລັ ງ ສີ ອິ ນ ຟາ ລັ ດ ກັ ບ ສ ງ ອຸ ນ ຕາ ວ ອ ລ ດ
ອີ ງ ຕາ ມ ກາ ນ ຂາ _ ຜູ _ ນ _ ຍ ກາ ນ ບ ລິ _ ດ ຮ ວ ມ ລະ ຜູ ຈັ _ ກາ ນ ຄ ງ ກາ ນ ສາ ລັ ບ ກາ ນ ກ ອ ງ ຊ _ ງ ດ _ ວາ ປັ ນ ລະ ບົ ບ ທີ ອ ອ ກ ບ ບ ນ ຫາ ປີ ກ ອ _
ອົ _ ກາ _ ຍັ ງ ດ ຊີ ຫ ຫັ _ ວາ ອີ _ ສີ _ ບົ ບ ຕົ ນ ຕ ກ ວ ກັ ບ ກ ອ _ ສ ອ ງ ຍັ ງ ຄົ ງ ບ _ ຜົ ນ ລະ ຮັ ດ ວ ກ ຕາ _ ປົ ກ ກະ ຕິ
ພາ ລະ _ ດ ກາ ນ ກາ ນົ _ ປ ຫາ ກ ອ _ ຊ _ ງ ນ ປີ ຄາ _ ວາ ຈະ ຫ ນາ ຊ ຄື ອ ງ ມື ພື ອ ຍົ ກ ລະ ດັ ບ ພີ ມ ຕີ ມ _ ວາ ມ ສາ ມາ ດ ຂ _ ງ _ ອ ງ ດ
ບ ດ ປັ ນ ທີ _ ຈັ ກ _ ຜົ ນ ກະ ທົ _ ສິ ງ ດ _ ຮັ ດ ຫ ກີ ດ ຄ ວາ _ ລົ _ ຫ ວ ຂ ອ _ ກ ອ ງ ຈະ ມີ ຢູ ນ ພາ ລະ ກິ ດ ທີ ກາ _ ດ ວ
ກາ ວ ວາ ກາ ນ ປ ອ ຍ ຂາ ວ ພີ ມ ຢູ ນໜາ ວັ ບ ຊ ທ ຂ ອ ງ ອົ ງ ກາ ນ ປັ ນ _ ງ ສາ ຄັ ນ ທີ ຄະ ນະ ກາ ມະ ກາ ນ ທົ ບ ທ ວ ນ ຄື ນ ດ ດາ ນີ ນ ກາ ນ ສື ບ ສ ວ ນ ຢາ ງ ລະ ອ ດ ວາ ຈະ ອະ ນຸ ຍາ _ ຫ _ ວ ກ ຮົາ _ ກາ ນົ ດ _ ຫາ ກ ວາ ມີ ກາ ນ ປ ນ ປ ງ _ ຈາ ປັ ນ ນ ກາ ນ ນາ ຊ ຄື ອ ງ ມື ຫ ມ ທີ ຈະ ດ ຮັ ບ ກາ ນ ຕິ ດ ຕັ ງ ຢູ ນ ພາ ລະ ກິ ດ ກາ ນ ບ _ ກາ ນ ທີ ກີ ດ ຂຶ ນ ດັ ງ ນັ ນ ພ ວ ກ ຮົາ ສາ ມາ ດ ນ ຈ ວາ ກາ ນ ພີ ມ ຜົ ນ _ ລິ ດ ວິ ທະ ຍາ ສາ ດ ຂ ອ ງ ກ ອ ງ ຊ ອ ງ
ພ ວ ກ ຮົາ ກາ ລັ ງ ສື ບ ຕ ພື ອ ຮັ ດ ຫ ມີ ຄ ວາ ມ ຄື ບ ຫ ນາ ທີ ດີ _ ດ ນ ກາ ນ _ ກ _ ນ _ ລະ ກິ ດ ບ ລິ ກາ _ ຊຶ ງ ມີ ປົາ ຫ _ ຍ ນ ປະ ຈຸ ບັ ນ ທີ _ ບິ ນ ນ ດື ອ ນ _ ນ ຍາ ປີ
ມື ຫ ນຶ ງ ຫ ລັ ງ ຈາ ກ ທີ _ ທ ດ ຝ ຣັ ງ ດ ລີ ມ ຕົ ນ ກາ ນ ບັ _ ຄັ ບ ຊ _ ນ ຫາ ມ ກາ ນ ນຸ ງ ສື ອ ຂ ອ ງ ອີ ສ ລາ _ ກ ວ ມ ອົາ ບ ຫ ນາ ບ ວາ ຈະ ມ ນ ຫື ຕາ ຫ ວ ດ ຝ _ ງ ດ ຈັ ບ ກຸ _ ລ ຍະ _ ນ ສ ອ ງ ມ ຍິ _
ຕ ມາ _ ຫ ວ ດ _ ງ ວາ ມ ຍິ ງ ທີ ຖື ກ _ ບ ກຸ _ ນ ກາ ນ ມີ ສ ວ ນ ຮ ວ ມ _ ກາ ນ ປະ ທ ວ ງ ທີ ບ ດ _ ບ ອະ _ ຍາ ດ ບ ມ _ ຍ ອ ນ ພ ວ ກ ຂົາ ຈົາ ນຸ ງ ສື ອ
ມ _ ງ ດ ຖື ກ ຈັ ບ ກຸ ມ ນ ຂະ ນະ ທີ ຢູ ນ ອ ກ ວິ _ ນ ທີ ມີ ຊື _ ງ ນ ປາ ຣີ ລະ ນ ປັ ດ ຈຸ ບັ ນ ອາ ດ ຈະ ຈີ ກັ ບ ກາ ນ ຖື ກ ປັ ບ ຫ _ ສູ ງ ຖິ ງ ອີ ຣ ກາ ນ ບ ລິ ກາ _ ຊຸ ມ ຊົ ນ ລະ ຫື ກາ ນ ປັ ນ ພົ ນ ລະ ມື ອ _ ຢູ ພາ ຍ ຕ ກົ ດ _ ມາ _
ນ ຂະ _ ທີ _ ກາ _ ຫາ ມ _ ວ ມ _ ລະ ນັ ນ _ ນ _ ດ ລ _ ມ ຫື
ມ ນ _ ປ ອ _ ບ ຫ _ ທີ ບິ ງ _ ນ ນ ຂະ ນະ ທີ ກ _ ມ ອົາ ຜົ _ ລະ ຄ _ ດ ກ ວ ມ ອົາ _ ງ ຕ ຮາ ງ ກາ ຍ
ກົ _ ຫ ມາ _ ດັ ງ _ ວ _ ກ ຫ _ ດ ກາ ນ ຕ ວາ ທີ _ ງ ຢູ ນ ປະ ທ ດ ຝ ຣັ ງ ລະ _ ທົ ວ _ ກ
_ ທີ ຕ ຕາ ນ ກົ ດ ຫ ມາ ຍ ຫ ມ ວົາ ວາ ມັ ນ ຈາ ກັ ດ _ ດ ສ ລີ ພາ ບ ນ ກາ ນ ປາ ກ ວົາ ລະ ອິ ດ ສະ ລະ ພາ ບ ຂ ອ ງ ສາ ສະ _ ນາ ນ ຂະ ນະ ທີ ຜູ ສະ ຫ ນັ ບ ສະ ຫ ນູ ນ ຂ ຫ ມ ຍິ ງ ຊຸ ດ ຊ ມ ລົ ງ ດ ຍ ສ _ ກົ ດ ຫ ມາ ຍ ມີ ຈຸ ດ _ ສົ ງ ພື ອ _ ງ ຄ ວາ ມ ຂັ ມ ຂ ງ ຂ ອ ງ ມ ຍິ ງ ຫົາ ນັ _ ຊັ ນ ດ ວ ກັ ນ ກັ ບ ກາ ນ ພີ ມ ຄ ວາ ມ ປ ອ ດ ພ ສາ _ ລະ ນະ
ລັ _ ຖະ ບາ ນ ຝ ຣັ ງ ນ ກາ ນ ປ ອ ງ ກັ ນ ກາ ນ ຫາ ມ ກາ ວ _ ມັ ນ ປັ ນ ສິ ງ ຈາ ປັ ນ ພາະ ວາ ກາ ນ ນຸ ງ ສື ອ ຈະ ຕົ ກ ຕາ ມາ ດ ຕະ ຖາ ນ ຂ _ ງ _ ນ ດາ ລົ ງ ຊີ ວິ ດ ຢູ ນ ປະ ທ ດ ຝ ຣັ ງ _ ລະ ຮັ ດ ຫ ມ ຍິ _ ດ ຮັ ບ ກາ ນ ສະ ຖາ ນະ ພາ ບ ທີ ຕາ ຢູ ນ ປະ ທ ດ ຊິ ງ ປັ ນ ບ ອ ນ ທີ ທຸ ກ ຄົ ນ _ ຈາ ລະ ນາ _ ທົາ ທ ມ ກັ ນ
ນາ ຍົ ກ ລັ ດ ຖະ ມົ _ ຕີ _ ຣັ ງ _ ນ ດ _ ວ ວາ ກາ ນ ຫາ _ ນັ _ ມ ນ ສ ອ ດ ຄ ອ ງ ກັ ບ ຄຸ ນ ຄາ _ ງ ຊາ ດ ຂ ອ ງ _ ທ ດ ຝ ຣັ ງ
ລາ ວ ວົາ ວາ ນ ຄາ ຖະ ຫ ງ ທີ ພີ ມ ມາ ດ ຍ _ ນັ ງ _ ພິ _ ຂ ອ _ ລັ ດ ຖະ ບາ ນ ວາ ສາ ທາ ລະ _ ລັ _ ຝ ຣັ ງ ອາ ສ ດ ວ ຍ ຄົ _ ທີ ກາ ວໜາ ນາ ມາ ບ ບ ບ ມີ ຫັ ຍ _
_ ດ ຖະ ບາ ນ ຝ ຣັ _ ດ ພະ ຍາ ຍາ ມ ຮ ອ ງ ຮັ ບ ຊາ ວ ມຸ ດ ສະ ລິ ມ ນ ປະ ທ ດ ລ ວ ມ ທັ ງ ກາ ນ ສາ ງ ຕັ ງ ຄະ ນະ ກາ ມະ ກາ ນ _ ດ ກາ ນ ຊາ _ ມຸ ດ ສະ ລິ ມ ນ _ ອ _ ອ ນ ຢາ ງ ດ ກ ຕາ ມ ອີ ງ ຕາ ມ ດ ວົາ ວາ ວິ ທີ ສຶ ກ ສາ ຫາ ຫົ ວ ຂ ດັ ງ ກາ _ ບາ ງ ຊາ ວ ມຸ ດ ສະ ລິ ມ ນ ປະ ທ ດ ວົາ ວາ ພ ວ ກ ຂົາ ຈົາ ມີ ຄ ວາ ມ ຮູ ສຶ ກ _ ວາ ພ ວ ກ ຂົາ ຈົາ ຢູ ພາ ຍ ຕ ກາ ນ ຈ ມ ຕີ ຂ ອ ງ ລັ ດ ຖະ ບາ ນ
ນາ _ ວົາ ວາ _ ງ ຄົ _ ບ ພ ຈ ຂ ຄ ວາ _ ຈິ ງ _ ວາ ພ ວ ກ ຂົາ ຈົາ ຍັ ງ ບ ດ ອະ ນຸ ຍາ ດ _ ທັ ງ ຄົ ນ _ ດ ສະ ລີ ມ ລະ ຄົ ນ _ ຣັ ງ
_ ດ ຖະ ບາ ນ ຝ ຣັ ງ ມ ນ ຍັ ງ ກ ວ ຂ ອ ງ ກັ _ ມ ຍິ _ ລະ ດັ ກ ນ ອ ຍ _ ຖື _ ບັ _ ຄັ ບ ຫ ສ _ ຄຸ ມ ດ ວ _ ຕົ ນ ອ ງ
ດ ກາ ວ ວາ ກາ ນ ດາ ນີ ນ ກາ ນ _ ງ ກາ ວ ມ ນ _ ນ ຮູ _ ບ ບ ຫ ມ ຂ _ ງ ກາ ນ ລົ ບ _ ງ ຂາ ທາ ດ _ ສາ _ ລະ _ ທີ ບ ສາ ມາ ດ ຍ ອ ມ ຮັ ບ ນ ຜ ນ ດິ ນ ຂ ອ ງ ຕົ ນ
ນັ ກ ປະ ຕິ ວັ ດ _ ນຶ _ ນ ຮື ອ _ ຂ ອ _ ລາ _ ດ ສະໜ ອ ງ ງິ ນ ທີ ຈະ _ ຍ ຄາ ປັ ບ ຫ ມ ສາ ລັ ບ ມ ຍິ ງ ຖື ກ _ ບ ພາ ຍ ຕ ກົ ດ ຫ ມາ _
ຂາ ພະ ຈົາ ຢາ ກ _ ສົ ງ ຂ ຄ ວາ ມ ທີ ຈະ _ ງ _ ປະ ທາ ນ _ ທ ດ ວາ ພ _ ກ ຮົາ ສາ ມາ _ ຮັ ດ ນ ສິ ງ ທີ ພ ວ _ ຮົາ _ ອ ງ ກາ ນ
ລາ _ ວົາ ວາ _ ວ ກ ຮົາ ມີ _ ດ ຖະ ທາ ມະ _ ນ _ ທຸ ກ _ ນ ມີ ກາ _ ຄົາ ລົ _ ນັ ບ ຖື
ອີ ງ ຕາ ມ ສະ ພາ ລັ ດ ຖະ ທາ ມະ ນູ ນ ຝ ຣັ _ ກົ ດ ຫ ມາ ຍ ສ ອ ດ ຄ ອ ງ ກັ _ ຖະ ທາ ມະ ນູ ນ ນື _ ງ ຈາ ກ ວາ ມັ ນ ບ ດ ຈາ ກັ ດ ສິ ດ ສ _ ພາ ບ ຂ ອ ງ ສາ ສະ _ ນາ ຫື ຫາ ຍ ກີ ນ _ ນ ກາ ນ ລົ ງ ທ ດ ປະ ຊາ ຊົ ນ ຂ ອ ງ ກາ ນ ຊ ສິ _ ທິ ນ ທີ ຢູ ນ ສະ ຖາ ນ ທີ ຂ ອ ງ ກາ ນ _ ນັ ບ ຫ ວ
ຄາ ສັ ງ ສິ ດ _ ບັ _ ຂ ຕ ຍ _ ດ ຮັ ບ ກາ ນ _ ມ ລົ ງ ນ ຄະ _ ນ ສ _ ນ ກາ _ ລື ອ ກ _ ງ
ຜູ ທ ນ ດ ອ ອ _ ຄະ ນ ນ ສ ງ ນ _ ນີ ພື ອ _ ຕິ _ ດ ຂ ສະ ຫ ນີ ຈຸ ດ ປະ ສົ ງ ມ _ ນາ ພາ ອີ ຣົ ບ ປ ນ _ ຍ ສະ ຫະ _ ດ ທີ ຄາ ຍ ຄື _ ນ
ນີ _ ນ ປັ ນ ຊ ຊະ ນະ ທີ ຍິ ງ ຫ ຍ _ ອ ງ ຜູ ທີ ດ ປຸ ກ ລະ ດົ ມ ພື _ ຮັ ບ _ ກັ ນ ຄ ວາ ມ ຄິ ດ ສາ ງ ສັ ນ ຫະ ພາ ບ ອີ ຣົ ບ ລະ ກາ ນ ຂ _ ຂັ ນ ກາ ນ _ ອ ງ ກັ ນ ຈາ ກ ກາ ນ ຜູ ກ ຂາ ດ ສິ ດ ຂ ອ ງ ຫ ນາ ທີ ຮັ ດ ວ ກ ຊ ອ ຟ ວ ລະ ວິ ທີ ກາ ນ _ ລະ ກິ _
ດ ຈົ ດ ຈາ ວ ນ _ ອ ນ ທາ ຍ ຂ ອ ງ ຄ ວາ ມ ພະ ຍາ ຍາ ມ ດ ຍ ສະ ຫະ ພາ ບ ອີ ຣົ ບ ລະ ພະ ນັ ກ ງາ ນ ສິ ດ ທິ ບັ ດ ຂ ອ ງ ລັ ດ ຖະ ບາ ນ ທີ ຈະ ບັ _ ຄັ ບ ປະ _ ບັ ດ ຄາ ສ ຍ ຫາ ຍ ລະ ຄາ ຖາ ມ ຕາ ມ ກົ ດ ຫ ມາ ຍ _ ອ ງ ຫັ ອ ງ ກາ ນ ສິ ດ ທິ ບັ _ ປະ _ ດ ອີ ຣົ ບ ນ ປະ ທ ດ ສະ ມາ ຊິ ກ ມູ ນ ນິ _ ສາ ລັ ບ ພື ນ ຖາ ນ ຄ ງ ລາ ງ ຂ ມູ ນ ຂາ ວ ສາ ນ ວົາ ວາ ນ ກົ ງ ກັ ນ ຂາ _ ກັ ບ ທິ ດ ທາ ງ ຊີ ນາ
ປົ ກ ກະ ຕິ ຈະ ປັ ນ ກາ ນ ຮ ອ ງ ຂ ສິ ດ ທິ ບັ ດ ຄາ ສັ ງ _ ບັ ນ ຊີ ລາ ຍ ກາ ນ ດ ກ ວ ມ _ ຊັ ບ ສິ ນ ທາ ງ ປັ ນ _ ຈະ ຍັ ບ _ ງ ຄ ວາ _ ຄິ ດ ສາ ງ ສັ ນ ນ ອີ ຣົ ບ _ ນຸ ຍາ ດ ຫ _ ດ ທິ ບັ ດ ຂ ອ ງ ກາ ນ ປະ ຕິ ບັ ດ ພາ _ ນ ຊ ອ ບ ວ
ນັ ກ ປະ ຕິ ວັ ດ ຕາ _ ສິ ດ ທິ ບັ ດ ຫາ ຍ ຄົ ນ ວົາ ວາ ຖາ ຫາ ກ ວາ ບັ ນ ຊີ ລາ ຍ ກາ _ ທີ ດ ຜາ ນ ນັ ນ ທຸ ລະ ກິ _ ຂະ ຫ ນາ ດ ນ ອ ຍ ລະ ງາ ນ ອະ ດິ ລ ກ ຈະ ຢູ ນ ອັ ນ ຕະ _ ຍ ຂ ອ ງ ຄະ ດີ ຈາ ກ ບ ລິ ສັ ດ ຫັ ກ ຊັ ບ _ ກາ ນ ຈົ _ ສິ ດ ທິ ບັ ດ ຂ ອ _ ຂົາ ຈົາ ຢາ ງ ກ ວາ ງ ຂ _ ງ
ປະ ທາ _ ປະ _ ດ _ ຫະ ລັ ດ ກາ ລັ ງ ຊ ອ _ ຫາ ຜ ນ ຍຸ _ ທະ ສາ ດ ກາ ນ _ ອ ນ ກາ ລັ ງ ທີ ສົ ມ ບູ ນ _ ບ ຈາ ກ ສົ ງ ຄາ ມ _ ບ ສະ ກາ ນິ ສະ ຖາ ນ
_ ລະ ຫ ວາ ງ ກາ ນ ຫ _ ພາ ດ ນາ ທີ _ ບາ ມາ ດ ກາ ວ ວາ ຂ _ ປັ _ ຜ _ ຍຸ ດ ທະ ສາ ດ _ ນ ຖ ອ _ ກາ ລັ ງ
_ ມີ ຈະ ຂ _ ປັ ນ ຄ ວາ ມ ຮູ ສຶ ກ ວາ _ ບ ມ _ ພ ງ ກາ ນ _ ຕິ _ ດ _ ລ ອ ຍ _ ມ
ນ ດື _ ນ ກຸ ມ ພາ ອ ບາ ມາ ກາ _ ວາ ທະ ຫາ ນ ຫ ລາ ຍ ກ ວາ ຄົ ນ ຈະ ດ ຮັ _ ກາ ນ ສົ ງ ນ ປີ ນີ _ ອ ນ ທີ ຈະ _ ອ ກ ຕັ ງ ນ ດື ອ _ ສິ ງ ຫາ ພື ອ ສົ ງ ສີ ມ ຫ ກ ທະ ຫາ ນ ອາ ມ _ ກາ ຄົ ນ ທີ ດ ສົ ງ ປ ອັ ບ ສະ ກາ ນິ ສະ ຖາ ນ _ ວ
ອ ບາ ມາ ກາ ວ ວາ ພາ _ ກິ ດ ຂ ອ ງ _ ຫະ ລັ ດ ນ ບ ສະ ກາ _ ສະ ຖາ ນ ມ ນ ຮັ ດ ຫ ນ ຈ ວາ ກຸ ມ _ ສາ ມາ ດ ຈ ມ _ ບາ ນ ກີ ດ ມື ອ ງ ນ ອ ນ ຂ _ ງ ສະ ຫະ ລັ ດ ລະ ຜົ ນ _ ຫ ຍ ດ ສະ ຫະ ລັ ດ ລະ ພັ ນ ທະ ມິ ດ ຂ _ ງ ພ ວ ກ ຮົາ
ທາ ງ _ ອ _ ສາ ລັ ບ ຍຸ ດ ທະ ສາ ດ ທີ ປະ ກ ອ ບ ນ ກາ ນ ປັ ບ ປຸ ງ ກາ ນ ພົ _ ພັ ນ _ ບ ປາ ກີ ສະ ຖາ ນ ນ ຂະ ນະ _ ກາ ນ ກ ສາ _ ຄື ນ ສ ດ ຖະ ກິ ດ ຂ ອ _ ອັ ບ ສະ ກາ ນິ ສະ ຖາ _
ຜູ ທ ນ ພິ ສ _ ສະ ຫະ ລັ ດ ສາ ລັ ບ ອັ _ ສະ ກາ ນິ ສະ ຖາ ນ ລະ _ ກິ ສ _ ນ ດ ລະ ບຸ ວ ຂາ ພະ ຈົາ ພົ ບ ຫັ _ ປັ ນ ກາ ນ ຫ ກາ _ ງ ຈ ທີ ຄື ກັ ນ ສຸ ດ ຂ ອ ງ ມູ ມ ມ ອ ງ ລະ ຫ ວາ ງ ພັ ນ ທະ ມິ ດ ນາ ຕ ລະ ບັ ນ ດາ ປະ ທ ດ ທີ ສົ ງ ສີ ມ ດາ ນ ກາ ນ ທະ ຫາ ນ _ ສະ ຫະ ລັ ດ ອາ ມ _ ກາ
_ ລ ຍະ ຜາ ນ ມາ _ ດ ຖະ _ ນ ສະ ຫະ _ ດ ອົ ບ ຕົາ ພ ວ ກ ຂົາ ຈົາ _ ມີ _ ນ ນະ ຍ ບາ ຍ ອັ ບ ສະ ກາ ນິ ສະ ຖາ _ ລະ ນະ ຍ ບາ ຍ _ ປາ ກິ ສ ຖາ ນ
ກາ ວ ວາ ພ ວ ກ ຮົາ ຕ ອ ງ ຊື ອ ມ _ ງ ທັ ງ _ ອ ງ _ ກັ ນ _ ຂ ອ ຍ ຫ ວັ ງ ວາ _ ວ ນ ທີ ຫື _ ນັ ນ ນ ລ ກ ຈະ ຂົາ ຮ ວ ມ ກັ ບ ພ ວ _ ຮົາ ດ ວ ຍ _ ວາ ມ ພະ ຍາ ຍາ ມ
ອ ບາ ມາ ຍັ ງ ດ ກາ ວ ວາ _ ວາ ມ _ ລັ _ ສັ ບ ຊ ອ ນ _ ອ ງ _ ບ ສະ ກາ ນິ ສະ ຖາ ນ ມ ນ ສ ອ ດ ຄ ອ ງ ບາ ງ ທີ ຈະ ກົ ງ ກັ ນ ຂາ _ ກັ ນ ດ _ ກາ ນ ສະ ລັ ບ ສັ ບ ຊ ອ ນ ຂ ອ ງ ສະ ຖາ ນະ ກາ ນ ສ ດ _ ກິ ດ
_ ອ ງ ກາ ນ ທີ ຈະ ວິ ທີ ກາ ນ ທີ ຈະ ຖ _ ນ ອ ອ ກ _ ກ ອັ ບ ສະ _ ນິ _ ຖາ ນ ລະ ກາ ນ _ ດ ວາ ງ ຈຸ ດ ສຸ ມ ນ ກາ ນ ຂະ ຫ _ ຍ _ ວ ທາ ງ ສ ດ ຖະ ກິ ດ
ພ ວ ກ _ ອາ ດ ຈະ ຕ ອ ງ _ ນາ ອົາ ວິ ທີ ກາ _ ທາ ງ ກາ _ ທູ ດ ລະ ດັ _ ພາ ກ ພື _ ຫາ ຍ ກ ວາ _ ຈະ ຮັ ບ ຜິ ດ ຊ ອ _
_ ວ ກ _ ອາ _ ຈະ ຕ _ ງ ກາ _ ກາ ນ ປະ ສາ ນ ງາ ນ ປະ ສິ _ ທິ ຜົ _ ກັ ບ ພັ _ ທະ ມິ ດ ຂ ອ ງ ພ ວ ກ ຮົາ
ຕ _ ພ _ ກ ຮົາ ບ ສາ ມາ ດ ສູ _ ສ ຍ ມູ ມ _ ອ ງ ຂ _ ງ ພາ ລະ ກິ _ ຂັ ນ ສູ ນ ກາ _ ຂ ອ ງ _ ວ ກ ຮົາ ທີ ມີ
ພັ _ ທະ ມິ _ ຂ ອ ງ _ ທ ດ ອີ ຣົ _ ດ ກາ ວ ວາ ພ ວ ກ ຂົາ _ ມີ ຜ ນ ກາ ນ ຖ _ ນ _ ລັ ງ ນ ລ ຍະ ສາ _ ຫາ ສີ ປີ ຕໜາ
_ ທາ _ ປະ ທ _ ອັ ບ ສະ ກາ _ ສະ ຖາ ນ ກາ ວ ວາ ຖິ ງ ມ ນ ວາ ລາ ວ ສະ _ ນັ ບ ສະ ຫ ນູ ນ _ ວາ ມ ຄິ ດ ທີ ດ ຮ ກ ຮ ອ ງ ຫ ມີ ຄ ວາ ມ _ ຈາ ປັ ນ ດຯ ທີ ກ ຂ ດ _ ນ
ຜູ ຕາ ງ ຫ ນາ ດ ອະ ທິ ບາ _ ກາ ນ ຖະ ຫ ງ ກາ ນ ກ ອ ນ ຫ ນາ ນີ ຂ ອ _ ຂົາ ວາ ທາ ນ ສາ ມາ ດ ຊ ວ ລາ _ ອ ກ ສະ _ ນ ທີ ທີ ສັ ກ ສິ _ ຂ ອ ງ ພ _ ກ ຂົາ ນ ກ ລະ ນີ _ ອ ງ ກາ ນ ຈ ມ ຕີ ນິ ວ ຄ ຍ ຕ ສະ ຫະ ລັ _ ດ ຍ ອາ ດ ສະ ຍາ ກາ ອິ ດ ສະ ລາ ມ
ດ ປະ ຕິ ສ ດ ທີ ຈະ ຂ ທ _ ດຯ ກ ຕາ ມ ດ ຍ ກາ ວ ວາ ນ ວ _ ທີ ພ ວ ກ ຮົາ _ ມ ລະ _ ດ ສ ນ ວ ລາ ທີ ພ ວ ກ ຮົາ ຖິ ມ ລະ ບີ ດ ສ ພ ວ ກ ຮົາ ລົ ງ ທ ດ ປະ ຊາ _ ນ ຈາ ນ ວ ນ ຫາ ຍ ຜູ ທີ ບ ດ ຈາ _ ນ ນ ຄ _ ມ _ ດ
ບ ມ _ ທຸ ກ _ ມາ _ ກ _ ອ ງ ຍ _ ລະ _ ນ ມ ນ _ ກ _ ຊີ
ຢາ _ ດ ກ _ ມ ນັ _ ຫ ນັ _ ວາ ພ ຣະ _ ງ _ ວົາ ສົ ມ ມຸ ດ ຖາ ນ ລະ ບ ຈາ ປັ _ ນະ _ ນະ ຍ ບາ ຍ
ຂ ສັ ງ ກ ດ ກາ ນ ດ ມີ ນ ວັ ນ ທີ ດື ອ ນ ກ ລະ ກົ ດ ສາ ພາ ດ ວິ ທະ ຍຸ ປັ ນ ຈົາ ພາ ບ ດ ຍ ຂ ອ ງ ນ _ ສະ ຫ ນັ ບ ສະ _ ນູ ນ _ ນ ກາ ງ ຂ ອ ງ ກຸ ມ _ ນຸ ລັ ກ ຊັ ນ ລະ ສາ _ ລະ ນະ ສ ລີ _ ດ ຮັ _ ຫ _ ມ ຊົ ນ ມູ ດ ສະ ລີ ມ ອາ ມ ຣິ ກາ ສ ຍ ຈ
ນັ _ ຂາ ວ ນ _ ນ ບ ຂາ ວ ຜູ ອາ ວຸ ສ _ ອາ ຍຸ ປີ ປະ ກາ ດ ລາ ອ ອ ກ ນ ມື ວາ ນ _ ລະ ມີ ຜົ _ ທັ ນ ທີ _ ນ ດ ສິ ນ _ ດ ກາ ນ _ ດ ວ ກ ນ ຫາ ສິ ບ ຈັ ດ ປີ ທາ ມ ກາ ງ ກາ ນ ຕາ ນິ ລະ ກາ ນ ຕ ຖ ງ
ດ ຮັ ດ _ ກ ມາ ນ ລ ຍະ ຫາ ສິ ບ ປີ ລະ _ ຮ ວ ມ _ ທຸ ກ ປະ ທາ _ ປະ ທ _ ລີ ມ ຈາ ກ ຈາ _ ຈົ _ ມາ _ ອ ດ
ລູ ກ ສາ ວ ຂ ອ ງ _ ນ ອົ ບ ພະ ຍົ ບ ຊາ ວ ລ ບາ ນ ອ ນ ຜູ ທີ ຈຸ ດ ປະ ກາ ຍ ກາ ນ ທົ ດ _ ອ ບ _ ນ ນັ _ ຂາ ວ ມ ຍິ ງ ນ ດາ ນ _ ນ ມື ອ ງ ຢູ ນ ສະ ຫະ _ ດ ອາ ມ ລິ ກາ ດ ຢຸ ດ ຊົາ ກາ ນ ຮັ ດ ວ ກ ຂ ອ ງ ລາ ວ ຫັ ງ ຈາ ກ ກາ ນ ຂ ທ ດ ນ ກາ ນ ວົາ _ ອິ ດ ສະ ຣາ ອ ນ ຄ ວ ນ ດ ຮັ ບ ກາ ນ ອ ອ _ ຈາ ກ ປາ ລາ ສະ ຕີ ນ
ນ _ ນ ບາ ນາ ນ ວົາ _ ຂ ອ ຍ ປະ ຕິ ສ ດ ຄ ວາ ມ ຄິ ດ ຫັ ນ ອັ ນ ລິ ກ _ ງ ຂ ອ ງ ນ ອາ ທິ ດ _ ດ _ ຍ ກ ວ ກັ ບ ກາ ນ _ ດ ສະ ຣາ ອ _ ລະ ປາ _ ສະ ຕີ ນ
ພ _ ກ _ ຈົາ ບ ດ ສະ ທ ອ ນ ຫ ຫັ ນ ຫົ ວ ຈ ຮູ ສຶ ກ ຄ ວາ _ ຊື ອ _ ອ ງ ຂ _ ຍ ວາ ສັ ນ ຕິ ພາ ບ ຈະ ມາ ຖິ ງ ຕາ ວັ ນ ອ ອ ກ ກາ ງ ພ ງ ຕ ນ ວ ລາ ທີ ທຸ ກ ພາ ກ ສ ວ ນ ດ ຮັ ບ _ ຄ _ ມ ຕ ອ ງ ກາ ນ ນ ກາ ນ ນັ ບ ຖື ຊິ ງ ກັ ນ ລະ _ ນ ລະ ຄ ວາ ມ ທົ ນ ທາ ນ
ກາ ນ ອ ອ ກ _ ນ ທາ ງ ຂ ອ ງ ລາ ວ ນ ຖາ ນະ ຜູ ຂາ ຍ ຄ ລາ _ ຫ ນັ ງ ສື ພິ _ ດ ປະ ກາ _ ຫັ ງ ຈາ ກ ທີ ລາ ວ ດ ຖື ກ ຈັ ບ ນ ວິ _ ອ ກາ ວ ວາ ຈື ວາ ປະ ຊາ ຊົ ນ ຫົາ ນີ ມ ນ _ ກ ຄ ອ ບ ຄຸ ມ ພ _ ມ ກັ ບ ຜ ນ _ ນ ຂ ອ ງ ຂົາ
_ ມ ນ ຢ ຍ ລະ ມັ ນ ບ ມ ນ ປ ລ ນ ລະ ອິ _ ສະ ຣາ ອ ນ ຄ ວ _ ດ ຮັ ບ _ ນ ອ ອ ກ ຈາ ກ ປາ ລາ ສະ ຕີ ນ ລະ ພ ວ ກ _ ຈົາ ຄ ວ _ ຈະ ກັ ບ ບາ ນ ກັ ບ ປ ລ ຍ ຢ _ ລະ ມັ ນ ສະ ຫະ ລັ _ ລະ ຢູ ທົ ວ ທຸ ກ ຫ ງ ບ ອ ນ ອື ນ
ປັ ນ ຜູ ສາ ງໜັ ງ ອ ກະ ລາ ດ _ ກາ ວ ວາ ລາ _ ດ ອ ລົ ມ ກັ _ ຢູ _ ອ ກ ທາ ນ ບ ຂາ ວ ກ ວ ກັ ບ ວັ ນ ມ _ ດົ _ ຂ ອ ງ ຊາ ວ _ ວ ນ ດື _ ນ ພຶ ດ ສະ ພາ ວັ ນ ທີ
ວິ ດີ ອ ຂ ອ ງ ຄ ວາ ມ ຄິ ດ ຫັ _ ຂ ອ ງ ກາ ນ ຕ ຖ ງ ກັ ນ ດ ຖື ກ ຜີ _ ຜ ຢາ ງ ກ ວາ ງ ຂ ວາ ງ _ ອິ ນ _ ນັ ດ ດ ຍ ວັ ບ ຊ ທ _ ຖື ກ ສາ ຍ ອີ ກ ນ _ ທິ _ ທີ ຜາ ນ _
_ ວ ດ ຫຸ ດ ປາ ກ ນ ອົ ງ ກາ ນ _ ກ ວົາ ສາ ທາ ລະ ນະ ລະ ກາ _ ຫ ຄ ວາ ມ _ ນ ຢູ ຮ ງ _ ນ ມັ ດ ທະ ຍົ ມ _ ຖື _ ຍົ ກ _ ກ
ກາ ນ ຖະ ຫ ງ ກາ ນ ຂ ອ ງ _ ບ ດົ ນ ຫັ _ ຈາ ກ ລ ຂາ ທິ _ ນ ຫ ນັ ງ ສື _ ມ ທາ ນ ບ ຂາ ວ ອີ _ ວາ ຂ ສັ ງ ກ _ ຂ ອ ງ ລາ ວ ມ ນ ກາ _ ກະ ທາ ຜິ _ ລະ ລົ ງ ທ ດ
ດ ຮັ ບ ຕາໜ ງ ປັ ນ _ ລາ ຫາ _ ບ ຈັ ດ ປີ ລາ ວ _ ຮັ ດ ວ ກ ນ ທົ ດ ສະ ວັ ດ ທີ ປັ ນ ຕົ ວ ທ ນ ທາ _ ບ ຂາ ວ ນໜ ວ ຍ ຂາ ວ _ ຫະ _ ດ ສາ ກົ ນ ລະ ດ ກາ _ ປັ ນ ຜູ ຂ ນ ຄ ລາ ມ _ ລັ ບ ກາ ນ ລະ ບົ ບ ຕ ອ ງ ສ ຫ ນັ ງ ສື ພິ ມ ນ ປີ ຜາ ນ ມາ
ລາ _ ດ ປັ ນ ພະ ນັ ກ ງາ ນ ຍິ ງ ຄົ ນ ທາ ອິ ດ ຂ ອ ງ ນ ກຸ _ ຂາ ວ ຫ ງ ຊາ ດ ສະ _ ຊິ ກ ມ ຍິ ງ ຄັ _ ທາ ອິ ດ ລະ ປະ ທາ ນ ປະ ທ ດ ຂ _ ງ _ ວ ສະ ມາ ຄົ ມ ຕົ ວ ທ ນ ທາ ນ ບ ລະ ນ _ ສະ ມາ _ ກ ມ ຍິ ງ ຄົ ນ ທາ ອິ ດ ຂ ອ ງ ກຸ ມ
ດ ຊ ອ ນ ມູ ມ ມ ອ ງ ພ ງ ລັ ກ ນ ອ ຍ ຂ ອ ງ ລາ ວ _ ບ ຄາ ຖາ ມ ຂ ອ ງ _ ວ ກັ ບ ປະ ທາ ນ ປະ ທ ດ ລະ ລະ ລ ຂາ _ ກາ ນ ຫ ນັ ງ ສື ພິ ມ ຂ _ ງ ພ ວ ກ ຂົາ _ ກ ຈະ ກ _ ກັ ບ ສົ _ ຄາ ມ ນ ຕາ ວັ _ ອ ອ ກ ກາ ງ
_ ອ ງ ອາ ທິ _ ກ ອ ນ _ ນາ ນີ _ ວ _ ຮ ອ ງ ຂ _ ທາ ນ ວາ ທາ ນ ປະ ທາ ນ _ ທ ດ ມື ອ ດ ທີ ທາ ນ ຈະ ຖ ອ ນ _ ລັ ງ ຈາ ກ ອັ ບ ກາ ນິ ສະ ຖາ ນ
_ ນ ຫັ ຍ ງ _ ນ ຈິ _ ສື _ ຕ _ ນ _ ລະ ຫ ມີ ກາ _ ສ ຍ _ ວິ ດ
_ ກ _ ວ ທີ _ ຈິ _ ມ _ ນ ວ _
_ ຢາ ຫ ພ ວ _ ຮົາ ນ ບ _ ຖາ ຫາ ກ ພ ວ ກ ຮົາ _ ປ ພ _ ກ _ ຈົາ ທັ ງ ຫ ມົ _ ຈະ ມາ ຢູ ທີ _
ນ ລະ _ ວາ ງ ກາ ນ ບ ລິ ຫາ ນ ຂ ອ _ ສິ ນ ສຸ ດ ກ ອ ງ ປະ ຊຸ ມ ຂາ ວ _ ງ ຫ ມົ _ ຂ ອ ງ ປະ ທາ ນ ປະ ທ ດ ທີ ມີ ລາ ຍ ຊັ ນ ຂ ຂ _ ບ ຈ ທາ ນ ທາ ນ ປະ _ ນ ປະ ທ ດ ລະ ສະໜີ ກາ ນ ອ ອ ກ ກ ວ ກັ ບ ວ ກ ງາ ນ ຂ ອ ງ ລາ ວ ນ ກາ ນ ຮັ ດ ວ ກ ທີ ຂ ອ ງ ຂ ອ ຍ ທາ ນ ທົາ ນັ ນ ທີ ດີ ຈົ ນ ມາ ຮ ອ _ ລື ອ ງ ສຸ ດ ທາ ຍ ຂ ອ ງ _ ນ
ຕາ ຫ ວ ດ ນ ອ ອ ສ ຕີ ຍ ດ ລາ ຍ ງາ ນ _ ສະ _ ນະ ກາ ນ _ ຫ ອ ງ ຕ ດິ ນ ບ ອ ນ ທີ ປະ ຊາ _ ນ ດ ຮັ ບ ກາ ນ ຕ ອ ງ ທ ດ ຢາ ງ ຜິ ດ _ ດ ຫ ມາ ຍ ນ ລ ຍະ ສ ອ _ ທົ _ ສະ ວັ ດ ດ ມ ນ ມີ ກາ ນ ກົ ດ ຂີ ຂູ ດ ຮີ _
ພ ວ _ ຂົາ ຈົາ _ ວາ ພ ວ ກ ຂົາ _ ບ ສາ ມາ ດ ຢູ _ ຫ ອ ງ ຕ ດິ ນ ດ ຫາ ຍ _ ວາ _ ນຶ ງ ຊົ _ ມ _
ລາ ຍ ງາ _ ວາ ນີ ມ ນ _ ອ _ ວາ _ ລະ _ ບ ອົ ກ _ ຈ ນ ຕາ ນ ຫ ອ _ ຕ ດິ _
ກາ ນ ປະ ກາ ດ ດ ຍ ຕາ ຫ ວ ດ ນີ ມາ ຫັ ງ _ ກ ຕາ ຫ ວ ດ ນ ມື ອ ງ ຂ ອ ງ ດ ຈັ ບ ຜູ ຊາ ຍ ອາ ຍຸ ປີ ຜູ ທີ ຖື ກ ກາ ວ ຫາ ວາ ດ ກັ ບ ຮັ ກ ສາ ລູ ກ ສາ ວ ຂ ອ ງ ລາ ວ ທີ ມີ ອາ _ ນ ປັ ດ ຈຸ ບັ ນ ປີ ມີ ຊາ _ ດ ນ ຕິ ດ ຢູ ນ _ ອ ງ ຕ ດິ ນ ຂ ອ ງ _ ອ ນ ຂ _ ງ ລາ ວ ນ _ ບ ຕັ ງ ຕ ດື ອ _ ສິ ງ ຫາ ປີ
ຜູ ຊາ ຍ ທີ ດ ລະ ບຸ _ ຫ _ ດ ມ ນ _ ນ ກາ ນ ກາ ວ ຫາ _ ນ ລີ ມ ຕົ ນ _ ນ ລ ວ ນ ລາ ມ ທາ ງ ພ ດ ສາ ພັ ນ ຂ ອ ງ ລູ ກ ສາ ວ ທີ ມີ ຊື ວາ ນ ວ ລາ _ ງ _ ອາ ຍຸ ດ ສິ ບ ອັ ດ _ ລະ ຕ ມາ ປັ ນ ພ ທີ ມ ລູ ກ ຄົ ນ ກັ ບ ລາ ວ
ຫ ນຶ ງ ດັ ກ ນ ອ ຍ ຊິ ງ ປັ ນ ຄູ ຝ _ ທີ ກີ ດ ນ ປີ ດ ສ ຍ ຊີ ວິ ດ _ ອ ງ _ ນ ລະ ລີ ຍ ຈາ ກ ນັ ນ _ ດົ ນ ກາ _ ກີ ດ ລູ ກ ລະ _ ງ ກາ ຍ ດ ຖື _ ຟ ຫ ມ ດ ຍ ພ ຂ _ ງ ຕົ ນ
ກາ ນ ມີ ຊີ ວິ ດ _ ອ ດ ທັ _ ຫົ _ ດັ ກ _ ອ ຍ ດັ ກ ຊາ _ ສາ ມ ລະ ດັ _ ຍິ ງ ສາ ມ ປະ ຈຸ ບັ _ ມີ ອາ ຍຸ ລະ ຫ ວາ _ ຫາ ປີ
ດັ ກ ນ ອ ຍ ສາ ມ ຄົ _ ດ ຖື ກ _ ວ _ ຫ ນາ ຮື ອ ນ ຂ ອ ງ ລະ ຍົ ກ ຂຶ ນ ມາ ຕ ມາ ດ ປັ ນ ດັ ກ ນ ອ ຍ ລ ງ ຂ ອ ງ ລະ ພັ ນ ລະ ຍາ ຂ ອ ງ ລາ ວ ນ ຂະ ນະ ທີ ສາ ມ ຄົ _ ອື ນ ນັ ນ ດັ ກ ນ ອ ຍ ດ ຖື ກ ປະ ວ ກັ ບ ມ ຂ ອ ງ ພ ວ ກ ຂົາ ລະ _ ຄີ _ ດ ຫັ ນ _ ງ ສະ ຫ ວາ ງ ຈົ ນ ກ ວາ ທີ ນາ _ ດ ຄົ ນ ພົ ບ
ມ ນ ວາ ຈະ _ ຮັ ບ _ ຖິ ງ _ ນ ຄື _ ນ _ ວ _ ອ ງ ຜົ ວ _ ອ ງ ລາ _
ຕາ ຫ ວ ດ ດ ກາ ຍ ປັ ນ ສົ ງ ສ ນ ວ _ ທີ ລູ ກ ສາ _ ອາ ຍຸ ປີ ດ ປ _ ງ ຫ ມ ມີ ກາ ນ _ ບ ປັ ນ ນ _ ວິ ດ _ ພ ຂົ ມ ຂູ ບ ບ ລື ບ ລັ ບ ລະ ກາ ນ ບັ ນ ທຶ ກ ທາ ງ ກາ ນ ພ ດ ຂ ອ ງ ຄ _ ບ ຄົ ວ ດ ຮັ ບ ກາ ນ _ ວ ດ
ຕາ ຫ ວ ດ ວົາ ວາ ປາ ກົ ດ ວາ ດ ຮັ ບ ກາ ນ ຖື ກ ລົ _ ກ ວ ນ ຢາ ງ ຫ ວ ງ ຫາ ຍ ທາ ງ ຈິ ດ ຈ ລະ ມີ ພ ງ ຕ ກາ ນ ຫັ ນ ດີ ຕ ກາ ນ ສົ ນ _ ນາ ພາ ຍ ຫັ ງ ທີ ອາ ນາ ດ ກາ ນ ປົ ກ _ ອ ງ _ ລາ ວ ວ ຈ ວາ ລາ ວ ຈະ _ ມີ ກາ ນ ພົ ວ ພັ ນ ກັ ບ ພ ຂ _ ງ ນາ ງ ລະ ວາ ດັ ກ ນ ອ ຍ ຂ _ ງ ລາ ວ ຈະ ດ ຮັ ບ _ ນ ດູ ລ
ອາ ນາ ດ ກາ ນ ປົ ກ ທ ອ ງ _ ນ ດ ປ ອ ຍ _ ວ ອ ອ ກ ມາ _ ອ _ ດົ ນ ມາ ນີ ຈາ ກ ກາ ນ ຖະ ຫ _ ກ ວ ກັ ບ ຫ ດ ກາ ນ ຫົາ ນີ ປັ ນ ກາ ນ ປ ພາ _ ພາ ສາ ອັ ງ ກິ ດ ພາ ກ ສ ວ ນ ຫ ນຶ ງ ຂ ອ ງ ກາ ນ ທີ ປັ _ ຢູ ຂາ ງ ລຸ _ ນີ
ຂາ _ ດັ ງ ກາ ວ ດ ຮັ ດ ຫ ອ ອ ສ ຕີ ຍ ຕົ ກ ຈ ມີ ຄ ວາ ມ ຄາ ຍ ຄື _ ນ ນ ກາ ນ ກ _ ນີ ຂ ອ ງ ຜູ ທີ ຖື ກ ລັ ກ _ ຕົ _ ຕ ອ ນ ມີ _ ຍຸ ປີ ລະ ດ _ ລົ ບ _ ນີ ຫ ລັ ງ ຈາ ກ ວັ ນ ນ ປ ດ ປີ ນ ປີ
ຄາ ບ ລິ ກາ ນ ຄັ ງ _ ອິ ດ ພາ ຍ ຕ ສາ ນ _ ຍາ ກົ _ ຫ _ ຍ ວາ ດ ວ ຍ ປະ ທ ດ ອັ ງ ກິ ດ _ ກົ ນ ຫ ມ ດ _ ມາ ຕ ຕາ ນ _ ບ ຈັ ດ ຜູ ບ ລິ _ ນ ອັ ງ ກິ ດ ຄົ ນ
ຄາ ບ ລິ _ ນ _ ວ ຂ ອ ງ _ ບ _ ນ ອົາ ລັ ດ ອົາ _ ບ ຂ ອ ງ ພົ ນ ລະ ຮື ອ ນ ລະ ກາ ນ ສ ຍ ຊີ ວິ ດ ຂ ອ ງ ຜູ ຮັ ບ _ ກ ຮ _ ຮ ມ ນ _ ປີ
ຄາ ບ ລິ _ ນ ປະ ກ _ ບ _ ກາ ນ ຄາ ຕະ ກາ _ ນ ປິ ນ ປົ ວ ບ ບ _ ດ ມະ ນຸ ດ ສະ ທາ ຊິ ງ ກ ຫ ກີ ດ ອັ _ ຕະ ລາ ຍ ທາ ງ ຮາ ງ ກາ ຍ ລະ ກາ ນ _ ມ ຕີ ທົ ວ ປ ຂ ອ ງ ພົ ນ ລະ ຮື ອ ນ ຂ ອ ງ _ ຣັ ກ
ພະ ນັ ກ ງາ ນ ຜູ ບັ ງ _ ບ ກາ ນ ລະ ຈົາ ຂ ວ ງ ທີ ສາ ຄັ ນ ນ _ ທ ດ ອັ ງ ກິ ດ ທາ ງ ທະ ຫາ _ ລະ _ ບັ ນ ຊາ ກາ ນ ນ ອະ _ ດ ຂ ອ ງ ນ ປັ ດ _ ບັ ນ ຂ ອ ງ ຂ ອ ງ ທະ ຫາ ນ ມ ນ ດ ຄິ ດ ຄາ ທາ ນ ມ _ ມີ ຫ ນາ ທີ ປະ _ ບັ ດ ລີ ຍ
ທະ ຫາ ນ ຊາ ງ _ ອ ງ ອັ ງ _ ດ ທາ ອິ _ ທີ ຈະ ຫ ຫັ ກ ຖາ ນ ກາ ນ ທະ ຫາ ນ ອາ ກາ ດ ຜູ ອາ ວຸ ສ ຢູ ນ ກ ອ ງ ທັ ບ ອາ ກາ _ ດ ດ ປັ ນ ພະ ຍາ ນ ວາ _ ວ ດ ຫັ ນ ນັ ກ ທ ດ ທີ ມີ ຖົ ງ ນ ຫົ ວ _ ອ ງ ພ _ ກ ຂົາ ດ ຖື ກ ຕະ ລະ ຖື ກ ທາ ລຸ ນ ດ ວ _ ວາ ຈາ
_ ວ ດ ກາ ວ ວາ _ ບ ຄີ ຍ ຫັ ນ ສິ ງ ດ ມາ _ ອ ນ _ ບ ຮູ _ ສິ _ ທີ ຕ ອ _ ຮັ _
ລາ ວ ບ ດ ຂົາ ຊ _ ຊ ງ ນື ອ ງ ຈາ ກ ວາ ພ ວ ກ ຂົາ _ ທະ ຫາ ນ ຫ _ ກ ວາ ຂ ອ _ ລະ ຂ _ ຍ _ ຮູ ວາ _ ງ ທີ ປັ ນ ຄາ ສັ ງ ຂ _ ງ ພ ວ ກ ຂົາ
ສາ ນ ກ _ ກັ _ ສົ _ ຄາ ມ _ ນ ສາ _ ສູ ນ ກາ _ ກາ _ ທະ ຫາ ນ ຍັ ງ _ ສື ບ ຕ ນ
ສ ອ _ ທະ ຫາ ນ ອັ ງ ກິ ດ ຖື _ ຂາ ຕາ ຍ ນ ຖາ ນ ນ ວັ ນ ພຸ ດ ມີ ກາ ນ _ ດ ລ _ ລາ ດັ _ ຂ ອ ງ ພະ _ ກ ງາ ນ ຂ ອ ງ ອັ ງ ກິ ດ ທີ ສູ ງ ທີ ສຸ ດ ຈະ _ ກ ຂາ _ ຍ ນ ປີ
ນາ ຍ ພົ ນ ອາ ຍຸ ປີ ກ ອ ງ ບັ _ ຊາ ກາ ນ ຂ ອ ງ ລະ ທະ ຫາ ນ ຂ ອ ງ ອາ ຍຸ _ ອ ງ ກາ ນ ກ ອ ງ ກາ ລັ ງ ຫ ຍ ທີ ທະ ຫາ ນ ດ _ ກ ຂາ _ ຍ _ ວ ລາ ທີ ມີ ອຸ ປະ ກ ອ ນ ລະ ບີ ດ ສະ ຫ _ ງ ຄື ອ ງ ລະ ບີ ດ ພາ ຍ ຕ _ ນ ລົ ດ ຟ ຫຸ ມ _ ຂ ອ ງ ຂົາ
ພ ວ ກ ຂົາ ຈົາ ດ ຮັ ບ _ ນ ດີ ນ _ ງ ຕາ ມ ຢູ ກ ກັ ບ ນ ຂ ວ ງ ວິ ທີ ກາ ນ _ ອ ງ ຂົາ ຈົາ ພື ອ ຕ _ ບ ສະໜ ອ ງ _ ນ ປັ ນ ກາ ນ ກະ ທາ ຜິ ດ ຂ ອ ງ ກາ ນ _ ຕິ ບັ ດ ງາ _ ປະ ຈຸ ບັ ນ _ ຕາ ນ ກຸ ມ ຕາ ລີ ບາ ນ
ດ ຍ ທົ ວ ປ ຫົ ວ ຫ ນາ _ ອ _ ກາ ນ ພະ _ ກ ງາ ນ ທົ _ ປ _ ທ _ ອັ ງ ກິ _ ວົາ _ ປັ ນ ພະ ນັ ກ ງາ ນ ບັ ນ ຊາ ກາ ນ ທີ ດີ ດັ ນ
_ ກາ ນ ຖະ ຫ ງ ກາ ນ ຂ ອ ງ ກະ ຊ ວ ງ ປ ອ ງ ກັ ນ ປະ ທ ດ ກາ ວ ວາ ຄ ວາ ມ ກາ ຫາ ນ ຂ ອ ງ ຂ ອ ງ ກ ອ ງ ພັ ນ ທີ ນັ ບ ຕັ ງ _ ດື _ ນ ຕຸ ລາ ປີ ຜາ ນ ມາ ດ _ ນ ພ _ ກ ຂົາ ກະ ກ ມ ຄ ວາ ມ ຕ ອ ງ ກາ ນ _ ອ ງ ຖາ ນ ທັ _ ນ ງ ຂ ອ ງ ຄ ວາ ມ ສາ _ ດ ປັ ນ ມື ອາ ຊີ ບ ຂ ອ ງ ພ ວ ກ ຂົາ ລະ ຂ ອ ງ ຂົາ ຈົາ ນາ ຈ ຄ ວາ ມ ບ ຕ ກ ຍ ກ ທີ ມ
ພົ ນ ທະ ຫາ ນ ດ ກາ ວ ວາ ນ ຄາ ຖະ ຫ ງ ກາ _ ຂ ອ ງ ມ ນ ນາ ຍ ທະ _ ນ ລົ _ ຖັ ງ ຊັ ນ ທາ ອິ ດ ທີ ປັ ນ ຕົ ວ ຢາ _ ທີ ດີ ຂ ອ ງ ນາ ຈ ລະ ກາ ນ ກາ ນົ ດ ນ ກາ ນ ປະ ຕິ ບັ ດ ງາ ນ ມີ ຄາ ດ ຫ ວັ _ ຂ ອ ງ ທະ _ ນໜ ວ ຍ ກ ອ ງ _ ວຸ ດ _ ຍ
_ ຍ ພົ ນ ຢູ ລ _ ດ _ ອ _ ນ ລະ ຍາ _ ອ ງ ລາ _ ລະ _ ກ ສາ ວ ຊື ວາ _
ສູ ນ ຄົ ນ _ ວາ _ ອ ງ ນ ປ ອ ຍ ຄື ອ ງ ມື ຟ ຣີ ອ ອ ກ ມາ _ ມີ ນາ ສາ ລັ ບ ສະ ດ ງ ຜົ _ ນ ປະ ຫ _ ດ ສາ ດ ກາ _ ປ ນ ປ ງ ຂ ອ ງ ອ ກະ ສາ ນ ຫື ລະ _ ບ ຂ ອ ງ ອ _ ສາ ນ ອີ ນ ວາ ກາ ນ ຫ ປະ ຫ ວັ ດ ສາ ດ
ຄື ອ ງ ມື _ ນ ສະ ຫ ນ ອ ງ ນ ວ ພັ ນ ຂ ອ ງ ມູ ມ ມ ອ ງ ຂ ອ ງ ປະ ຫ ວັ ດ ອ ກະ ສາ ນ ລ ວ ມ ທັ ງ ທັ ດ ສະ ນະ ທີ ຮັ ດ ຫ ກາ _ ກ _ ທີ _ ຄັ ນ ທົາ ທ ມ ກັ ນ ລະ ບິ ງ ວ ລາ _ ສະ ດ ງ ກາ ນ ກ ຂ ຕ ລະ ອັ _ ຕາ ສ ວ ນ ດົ ນ ປາ ນ ດ _ ນ ຍັ ງ ຄົ ງ ປັ _ ປັ ດ ຈຸ ບັ ນ
ຕ ບັ ນ ນາ ທິ _ ນ ທີ ຕ ກ ຕາ ງ ກັ ນ ຮັ ດ ຫ _ ກາ ນ ປ ນ ປ ງ ບົ ດ ຄ ວາ ມ _ ຕ ກ _ ງ ກັ ນ ຫ _ ນ ນາ _ ກາ ນ _ ດ ຮັ ບ ກາ ນ _ ດ ຕາ ມ ນ ລ ຍະ ທີ ຊ ວ ລາ
_ ອ ງ ມື ທີ ດ ຮັ ບ ກາ ນ ພັ _ ທະ ນາ ຄັ ງ ທາ ອິ _ ນ ປີ ດ ຍ ກາ ນ ຮ ວ ມ _ ລະ ຫ _ ງ ຂ ອ ງ ຫ ອ ງ _ ດ ລ ອ ງ ລະ ລະ _ ອ _
ມີ ກາ ນ ທົ ດ ສ _ ບ _ ອ _ ຕົ ນ ອ ອ ກ ປັ _ ກຸ ມ ຍ ອ ຍ _ ຫ ນາ ດ ຫ ຍ ຂ ອ ງ ຫ ນາ ວັ ບ ຕາ ງ ຂ ອ ງ ວິ ກິ ພີ ດ ຍ ປັ ນ ກ ມ ອ ອ ນ ລ ນ ລະ ຄ ງ ກາ _ ວິ ກິ ພີ ຊຶ _ ປົ ກ ປັ _ ຮັ ກ ສາ ກາ ນ ປ ນ ປ ງ ນ ຕ ລະ ບົ ດ ຄ ວາ ມ ຂ ອ ງ ຕົ ນ
ອ ກະ _ ນ _ ດ ຜົ ນ ດ ຮາ ງ ນ ລະ ດູ ຫ ນາ ວ ຂ ອ ງ ປີ ລະ ນາ ສະ _ ນີ ຢູ ນ ກ ອ _ ປະ ຊຸ ມ ນ ດື _ ນ ມ ສາ ປີ ມັ ນ ຍັ ງ ມີ ສະ ພາ ບ ລ ວ ມ _ ສົ ມ ບູ ນ ບ ບ ທີ ສຸ ດ ຂ ອ ງ ວົ ງ ຈ _ ນ ຊີ _ ດ ລະ ບົ ດ ຄ ວາ ມ ນ ຊຸ ມ ຊົ ນ ວິ ກິ ພີ ດ ຍ ທີ ຄື ອ ນ ຫ ວ
ປີ ຕ ມາ ອ ກະ ສາ ນ _ ນ ຫ ປະ ຫ ວັ ດ _ ດ ຍັ ງ ປັ ນ ຫ ງ ທີ ກາ ວ ມາ ລື ອ ຍ ຂ ອ ງ _ ຖິ ຕິ ກ ວ ກັ _ ກາ ນ ປັ ບ ປຸ ງ ຂ ອ ງ ກາ ນ _ ລາ ຍ ສັ _ ສິ ນ _ ອ ງ ວິ ກິ _ ດ ຍ
ຄື _ ງ ມື ທີ _ ດ _ ບັ _ ຖື _ ຮັ _ ສາ ວ _ ຍ _ ຢູ
ດ ອະ ນຸ ຍາ _ ຫ ຜູ _ ດາ ວ ຫ ລ ດ ຂ ຄ ວາ ມ ລະ ປະ ຫ _ ດ ສາ ດ ຂ ອ ງ ນື _ ນ ຂ ອ ງ ວິ _ ຫື ພື ອ ບິ ງ ປະ ຫ ວັ ດ ສາ ດ ຂ ອ _ ນື ອ ນ ຂ ອ ງ ລະ _ ບ ທັ ງ ຫ ມົ _ ຂ ອ ງ ອ ກະ ສາ ນ
ຄື ອ _ ມື _ ຟີ ຮ ພື ອ _ ວ ຫ ລ _ ລະ ນາ _ ຕ ລະ ຫັ _ ນັ ນ _ ດ ປີ ດ ຢູ _ ງ
ກາ ນ ສະ _ ນັ ບ ສະ ຫ ນູ ນ _ ອ ງ ຜາ ນ ກາ ນ _ ບ _ ດ ສະ ນັ ນ _ ອ ງ ມື ທີ ອາ ດ _ ຂະ ຫ ຍາ _ ປ ຫາ ຄື _ ງ ຈັ ກ ອື ນ ນ ອະ ນາ ຄົ ດ ດ
ດ ຊະ ນະ ກ _ ກາ _ ຂ _ ຂັ ນ ຫ _ ຊາ ດ _ ທີ ສະ ຫ _ ມ ຂ ງ _ ຢູ _
ກາ ນ ຂີ ລະ _ ກ ອົ _ ຮົ ມ ດ ຍ ຄົ ນ ພາ ຍ ນ ອ ກ ຊະ ນະ ມ ຂ ງ ຂັ ນ ດ ຍ ສາ ມ ຕ ມາ ດ ຂ ອ ງ _ ວາ ມ ຍາ _ ປັ ນ _ ຊະ _ ອ ລ ນ _ ງ ທີ _ ກ ນ ລ ຍະ ກົາ ປີ ຜາ ນ ມາ
ວົາ ລ ວ _ ລ ວ ມ ນ _ ນ ຂ ງ ຂັ ນ _ ອ _ ມ ຫັ ງ ກາ ພ ງ _ ລ _ ນ ດ ຍ _ ກາ ນ ກະ ດ ດ ຂັ ນ ສຸ ດ _ ຍ
ຫັ ງ ຈາ _ ນັ _ ດ _ ດ ກາ _ ທາ ທາ ຍ ສຸ _ ທາ ຍ _ ຍ ກ _ ສາ ລັ _
ມາ _ ຄັ _ ທີ ສ ອ ງ _ ທີ ຂະ ນະ ທີ ຈົ ບ ຄັ _ ທີ ສາ ມ ດ ວ ຍ ລະ ດາ ນີ ນ _ ທີ _ ດ ວ _ ຄະ ນ _
ຜູ ຊະ _ ກາ ນ ຂ _ ຂັ ນ ຂ _ ງ ປີ ດ ຈົ _ ລົ ງ ດ ວ ຍ ທີ ຫົ ກ _ ຂະ ນະ ທີ ຜູ ຊະ _ ນ _ ຈົ _ ລົ ງ ດ ວ ຍ ທີ ກົາ
ຄະ ນ ນ ທີໝາະ ສົ ມ ກັ ບ ກາ _ ຫີ ນ _ ວ ມ _ ນ ລະ ສູ ນ ສ ຍ ກາ ນ ຈົ ບ ດ _ ຍ _ ນ ຕົ ກ ລົ ງ _ ອ _ ນ ກາ ນ ຂ ງ _ ນ ຕັ ງ ທາ ອິ ດ
_ ນ ປົ ກ _ ອ ງ ກາ _ ຂ _ ຂັ ນ ທີ ຄັ ງ ທີ ທີ ສາ ຄັ ນ ຮ ງ ຮ ນ ສາ ລັ ບ ດັ ກ ນ ຝັ _ ຕາ ວັ ນ ອ ອ ກ ມີ _ ດ ອ ອ ນ ນ ຈັ ດ ຈຸ ດ ຜາ ນ ມາ _ ທະ ຍາ ລ ທີ ນ ວັ _ ພຸ ດ
_ ວ ກ ຂົາ ຈົາ ດ ມີ ຮັ _ ຮ ອ ງ ຂ _ ຂັ ນ ຮ _ ບາ ຮ ອ _ ສຸ _ ທາ ຍ _ ອ ນ _ ດ ຍົ ກ
ກາ ນ ຂ ງ _ ນ ດັ ງ ກາ _ ດ ຄື ອ ນ _ ກ ວິ ທະ _ ລ ອັ ນ ນື ອ ງ ມາ ຈາ ກ ດິ ນ ຟາ ອາ ກາ _ ຊຸ ມ _ ດ ຫ ມີ ພື ນ ທີ ນ ກາ _ ດ ຮັ ບ ກາ ນ ຂົາ ສູ _ ບົ ບ ນາ
_ ທາ ຄະ ນ ນ _ ນ ຄ _ ມ ພະ ຍາ ຍາ _ ວິ ທີ ກາ ນ ຄິ ງ ຕັ ງ ດ _ ຜາ _ ຄິ _ ວ _ ທາ ອິ ດ
ສິ _ ນາ ທີ ນ ຄັ ງ ທີ ສ ອ ງ ມີ ຄ ວາ ມ ສາ ມາ _ ທາ ຄະ ນ ນ ອ ອ _ ກ ວາ ງ _ ບ _ ສົ ບ _ ນ ສາ ລັ ດ _ ກາ ນ ປ ນ ປ _
ພ ວ ກ ຂົາ ດ ຄົ ນ ພົ ບ _ ວາ ມ ຍາ ກ ນ _ ປ ສິ ບ ປີ ຕ ປະ ສົ ບ _ ນ ສາ ລັ ດ _ ນ ລົ ງ _ ນ _ ອ _ ດ ທີ ພ ວ ກ ຂົາ ສາ ງ ລະ ຄ ວາ ມ _ ດ ພາ ດ
ນ ປັ ດ ຈຸ _ ນ ຫິ ນ ນ ຮ ງ ຮ ນ ມັ ດ ທະ ຍົ ມ ລັ ດ ຢູ ທິ ງ ພູ ທີ ສາ ຄັ ນ ນ ກາ _ ຂ ງ ຂັ ນ ຂ ອ ງ ປີ _ ງ ສຸ ດ ທາ ຍ ຂ ອ _ ຂົາ _ ນ ຂະ ນະ ທີ ວິ ທະ _ ລ ບ ດ ຈະ ປັ ນ _ ພາ ບ ວິ ທະ ຍາ ລ ນ ພາ ກ ສ ວ _ ອື ນ
ຜູ ສະ ຫ ມັ ກ ປະ _ ນາ ສາ ລັ ບ ປະ ທາ _ ປະ _ ດ ຂ ອ ງ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ລະ ດ ພົ ບ ຄ ວາ ມ ລົ _ ຫ ວ ທີ ຈະ ດ _ ບ ສ ງ ລົ ງ ຄະ ນ ນ ສາ ລັ ບ ກາ ນ ລື ອ ກ ຕັ ງ ຂັ ນ ຕົ ນ ກາ _ ດ ວັ ນ ທີ ດື ອ _ ມີ ນາ ວັ ນ ອັ ງ ຄາ _
ອີ ງ ຕາ ມ ກາ ນ ຂ ອ ງ ພັ ກ ປະ ຂ ອ ງ ດ ວົາ ວາ ອະ ດີ ດ _ ທາ ນ ປະ ທ ດ ສະ ຫະ ປະ ຊາ ທາ ນ ບ ຂາ ວ ຂ ອ ງ ຜູ _ ງ ຫ ນາ ລະ ລັ ດ ທັ ກ ຊັ ດ _ ດ ສົ ງ ລາ ຍ ຊັ ນ ທີ ມີ ຢູ ນ ຢາ ງ ຫ ນ ອ ຍ ຈາ ກ ຕ ລະ ລັ ດ ຂ ອ ງ ມື ອ ງ ສະ ຖາ ນ ນີ ລັ ດ ຖະ ສະ ພາ _ ສິ ບ ອັ ດ ລັ ດ ກັ ບ ຄະ ນະ ຂ ອ ງ ລັ ດ ຂ ອ ງ ກາ ນ ລື ອ ກ ຕັ ງ ກ ອ ນ ທີ ຈະ ດ ມີືື ຂື ນ ນ _ ງ ລ ງ ຂ ອ ງ ສັ ນ ຕາ _ ຄັ ງ ສຸ ດ ທາ ຍ ວັ ນ ພະ ຫັ ດ ທີ ຕ ອ ງ ກາ ນ _ ຈະ ດ ຮັ ບ ກາ ນ ຂົາ ຖິ ງ ກາ ນ ລົ ງ ຄະ ນ ນ ສ _
ກາ ນ ປຸ ກ ລະ ດົ _ ຂ ອ ງ ລະ ອາ _ ວາ ມີ _ ຍ ຊັ ນ ຫາ _ ກ ກ _ ທີ _ ປັ _ ລະ ຕາ _ ລາ ດັ ບ
ອາ ສາ _ ຫ ມັ _ ດ ຊ ວ _ ນ ຕ ອ ນ ກາ _ ຄື ນ ສຸ ດ ທາ ຍ ທົ ບ ທ ວ ນ ຄື ນ _ ຮ ອ ງ _ ອ ງ ສົ ງ ລະ ກາ _ ກ ວ _ ສ ອ ບ ລາ ຍ ຊັ ນ
ມີ ລາ ຍ ງາ ນ _ ດ ຖື _ ພິ _ ລະ _ ກາ ນ _ ອຸ _ ອ ນ ຂ ອ ງ _ ນ ປະ ມີ _
_ ບັ ນ ດາ ຜູ _ ຫ ມັ ກ ທີ ສາ _ ນ ອື ນ ປີ ນ ນາ ມ ປະ ທາ ນ ປະ ທ ດ ປະ ທາ ນາ ທິ _ ດີ ອະ ດີ ດ ຜູ ວາ ກາ ນ ລັ ດ ທາ ນ ລະ _ ພາ _ ນ ດ ສົ _ ຄາ ຮ ອ ງ ຕ ອ ງ ກາ ນ ລະ ຄຸ ນ _ ມ ບັ ດ ຂ ອ ງ ກາ ນ ລົ ງ ຄະ ນ ນ ສ ງ
ນ ວັ _ ພະ _ ດ _ ມີ ກາ ນ ປີ ດ ຜີ _ ວາ _ ສະ ຫ ມັ ກ ລະ ຍັ ງ ບ ສາ _ ດ ດ _ ບ ກາ ນ ຂົາ ລົ ງ _ ນ ນ ສ ງ
ອີ ງ ຕາ ມ ກາ ນ ຈັ ດ ກາ ນ ຂ ອ ງ ກາ ນ ປຸ ກະ ດົ ມ ອະ ດີ ດ _ ສົ ກ ທາ ນ ບ ວາ _ ຜ ນ ທີ ຈະ ຂ ງ ຂັ ນ ນ ຂັ ນ ປະ ຖົ ມ ຂ _ ງ ຖິ ງ ມ ນ ວາ ຈະ ບ ດ ພີ _ ກາ _ ຂົາ ຖິ ງ ສ ງ ລົ _ ຄະ ນ ນ ຂ _ ງ ກາ ນ _ ນ ນ ຜູ ສະ ຫ ມັ ກ ດ
ຖິ ມ ທ ດ ສ ລະ ບົ _ ຜິ _ ພາ ດ ຂ ອ ງ ກາ ນ _ ສາ _ ດ ມີ ກາ ນ ປຸ _ ລະ ດົ ມ ນ ກາ _ ດ ຮັ _ ກາ _ ຂົາ ລົ ງ ຄະ ນ ນ ສ ງ
_ ຈັ ດ _ ນ ກາ ນ ປູ ກ ລະ ດົ ມ ວົາ ວາ ຂົາ ຈົາ ຜິ ດ _ ວັ ງ ນ ຄ ວາ ມ ລົ ມ ຫ ວ ຂ ອ ງ _ ນ ປູ _ ລະ ດົ ມ _ ມີ ຄຸ ນ ສົ ມ ບັ ດ ນ ກາ ນ _ ງ ຄະ ນ _ ສ ງ
ອີ ງ ຕາ ມ ກາ ນ ສາ ຫ ວ ດ ຫາ ສຸ ດ ສ ງ ລົ ງ ຄະ ນ ນ _ ຍ ວິ ທະ ຍາ ລ _ ປ ສູ _ ນ ຢູ ນ ລັ ດ ທີ ມີ ຂ _ ງ ກາ ນ ສະ ຫ ນັ ບ ສະ ຫ _ ນ ຕິ ດ ຕາ ມ ມາ ດ ວ ຍ ທາ _ ຢູ ທີ ລະ _ ນ _ ນ
_ ຖາ ນະ ປັ ນ ຄະ ນະ ຜູ ທ ນ ຂ ອ ງ _ ດ ວີ ຈິ ນ ຍ ທີ ປະ ຊຸ ມ _ ງ ບ _ ມ ອ ບ ຫ ຜູ ຊະ ນະ ທັ ງ ຫ ມົ ດ ນ ຂັ ນ ພື ນ ຖາ ນ ຜູ ສະ _ ມັ ກ ອື _ ມ ນ ຂັ ນ ຕົ ນ ຂ ອ ງ ລັ ດ ຍັ ງ ສາ ມາ ດ _ ຮັ ບ ຄະ ນະ ຜູ ທ ນ ຈາ ກ ລັ _ ອີ ກ
ອົ _ ກາ ນ ຂາ ວ _ ງ ກາ _ ກົາ ຫ ລີ ຫ ນື ອ ລາ ຍ ງາ ນ ວາ ປະ _ ດ ດ _ ລັ ດ ກາ ນ ຖ ອ ນໝົ ດ ທຸ ກ ກ ນ ທ ງ ຍາ ວ ຂ ອ ງ ນາ ມັ ນ ຊື ອ ຟ _ ວ ຄ ຍ ຫາ ຍ ກ ວາ ອັ _ ຈາ ກ ຄື ອ ງ ປະ ຕິ ກ ອ ນ ຕົ ນ ຕ ນ ຫ ງ ພະ ລັ ງ ງາ ນ ນິ ວ _ ຍ
ກ ນ ທ _ ຍາ ວ ສາ ມາ _ ດາ ນີ ນ ຄື ນ ນ _ ຍ ດື ອ _ ພື ອ ສະ ກັ ດ ທາ _ ປູ ຕ _ ມ ກ _ ດ ອາ _ ດ
ຈົາ ຫ ນາ ທີ ດ ກາ ວ ວາ ທ _ ຍາ ວ ທີ ສາ _ ດ _ ສະ ຫ ນ ອ ງ ທາ _ ປູ ຕ ນ ມ ພ ງ ພ _ ຈະ ຮັ ດ _ ມີ ລະ ບີ ດ ສ _ ງ ທື ອ ຂ ອ ງ ນິ ວ ຄ _
ນີ ສາ _ ດ _ ນ ສັ ນ ຍາ ນ ວາ ກົາ _ ລີ ຫ ນື ອ _ ລັ ງ ກະ _ ມ ສາ _ ບ ກາ ນ _ ດ ສ ອ ບ ອາ ວຸ ດ ນິ ວ _ ຍ
ກົາ _ ລີ ຫ ນື ອ _ ດ _ ມີ ວັ ດ _ ດຸ ທີ _ ງ ພ _ ອ ຮັ ດ _ ກ ລະ ບີ ດ ນິ ວ ຄ _
ກົາ ຫ _ ຫ ນື ອ ດ ປະ _ ດ _ ນ ກາ _ ທີ _ ສື ບ ຕ ປະ ຕິ ບັ ດ ຂ ອ ງ _ ນ ຫ ງ ຊັ ນ _ ວ ກັ ນ ກັ ບ ກາ ນ ລີ ມ ຕົ ນ ກາ ນ ກ ສາ ງ ນ ຄື ອ ງ ປະ ຕິ ກ ອ ນ ຂະ ຫ ນາ ດ ຫ ຍ ຊັ _ ກັ ນ
ນື ອ ງ ຈາ ກ ຄ ວາ ມ ຕ _ ງ ກາ ນ ບ ລິ ພ ກ ຫາ ຍ ຂຶ ນ ກາ ນ ບິ ນ _ ທ ດ _ ງ ກິ ດ _ ກາ ດ ນ ມື ວາ ນ ນີ ວາ ຈະ ດາ ນີ ນ ກາ ນ ບິ _ ນ _ ຫ ນາ ສາ ມ ຄັ ງ ຕ ອາ ທິ ດ ນ _ ນ ທາ ງ ຈາ ກ ທີ ລ ອ _ ດ ອ ນ
ກາ _ ບິ _ ຈະ ດາ _ ນ ປ _ ວັ ນ ຈັ ນ _ ນ ພະ ຫັ ດ ລະ ວັ ນ ສົາ _ ຂະ ນະ ທີ _ ວ ບິ ນ ກັ ບ ຄື ນ ມາ ມ ນ ນ _ ນ ພຸ ດ ວັ ນ ສຸ ກ ລະ ວັ ນ ອາ ທິ ດ
ກາ ນ ພີ ມ ຖ ວ ບິ ນ ຫ ມາ ຍ ຄ ວາ ມ ວາ ສາ ຍ ກາ ນ ບິ ນ ອັ _ ກິ ດ ນ _ ດ ຈຸ _ ນ ຈະ ບິ _ ຈາ ກ ປ ລະ _ ບ _ ນ ສິ ບ ຖ ວ ຕ _ ທິ _
ຄົ _ ຂັ ບ ຊະ ນະ ກາ ນ ຂ ງ _ ນ ລົ ດ ສູ ດ ປີ ນ ງາ _ ກາ ນ ຂ ງ ຂັ _ ຂ _ ງ ທ ລະ ພາ ບ ຍີ ປຸ ນ ນ ລາ ຍ ກາ ນ ຂ ງ _ ນ ລະ ດັ _ ສາ _ ນ
ຖິ _ ມ _ ວາ ຄົ ນ ຂັ ບ ລົ ດ ລະ ລີ ມ ຕົ ນ _ ງ ຂັ ນ ຈາ ກ ຮ ອ ບ _ ງ ທາ ອິ ດ ຈັ ດ ກາ ນ ພື ອ ລ ລົ ດ ຕ ຍ ຕາ _ ນ ທັ ງ ສ ອ ງ ຮ _ ບ ທາ ອິ ດ ຂ ອ ງ _ ນ ຂ _ ຂັ ນ ລະ ຫັ ງ ຈາ ກ ທີ ຢຸ ດ ພັ ກ ຕີ ມ ນາ ມັ ນ
_ ງ _ ກ ນັ ນ ດ ລີ ມ ຊຸ ກ ດັ _ ຫ _ ປິ ດ _ ອ ງ ຫ ວາ _ ທີ _ ມາ ນ ວິ ນາ _
ກາ _ ລົ ມ ຫ ວ _ ອ ງ ຄື ອ ງ _ ກ ນ ກາ ນ ບັ ງ ຄັ ບ _ ອ ງ _ ສະ ຖາ ນີ ຈ ອ ດ ລົ ດ ຫັ ງ ຈາ ກ ລ ນ ດ ຮ ອ ບ _ ດ ຮີ ບ _ ບ _ ຊະ ນະ ປັ ນ ທີ ຂ ອ ງ ຕົ ນ ນ ລະ ດູ ກາ ນ ນີ
ພື ອ ນ ຮ ວ ມ _ ມ ດ ລີ ມ ຕົ ນ ທີ ບ _ ຕ ວາ ດ ຍ ຜາ ນ _ ນ ຂົາ ມາ ທັ ນ ທີ ອ ງ ຕ _ ຕາ _ ດ ສາ ລັ _ ກາ ນ _ ບ ຄື ນ ປ ບ ອ ນ ທີ _ ອ ງ ທີ ຕັ ງ ວ
_ ນ _ ບ ລົ ດ ຕ ຍ ຕາ ລະ ສູ _ ສ ຍ ຕາ ຫ ນ ງ ຕາ ງ ນ ວ ລາ ທີ _ ກ ຂັ _ ລະ ຄົ ນ ຂັ ບ ລົ _ ຢູ ທາ ງ ຫ ນາ ຂ ອ ງ ຂົາ ຈົາ ລະ ສາ _ ດ ນ ທີ ລະ _ ຕາ ມ ລາ ດັ ບ
ສະ ຖາ _ ກາ ນ ນ _ ນ ຂ ງ ຂັ _ ດ ກາ ຍ ປັ ນ ທີ ສາ ຄັ _ ສາ ລັ ບ ຜູ ທີ _ ນ _ ຍ ຈຸ _ ນີ ນ ທາ ຍ _ ທິ ດ
ພ ງ ຕ ມີ ອ ກາ ດ ຫ ນຶ ງ ຍັ ງ ສາ ລັ ບ ກັ ບ _ ຈະ ຊະ ນະ ນ _ ວ ຂ ອັ ນ _ ບ _ ຂ ອ ງ _ ວ ຖາ ຫາ ກ ວາ ລາ _ ຊະ ນະ ນ ຂັ ນ ສຸ ດ _ ຍ ປີ _ ກາ ນ ຂ ງ ຂັ ນ ລະ ບ ດ ຄະ ນ ນ ດ ລີ ຍ
ຂ _ ຍ ຕ ອ ງ ວົາ ຢາ ງ ຈະ ຈ _ ທີ ຂ ອ ຍ ບ ຊື ອ _ ກາ ນ ຂ ງ _ ນ ອີ _ ຕ _ ນີ ມ ນ ປະ ຕິ _ ຣິ ຍາ _ ອ ງ
_ ງ ມີ ກາ ນ ຕ ສູ _ ມ ທີ ສາ ມ ນ ກາ ນ ຂ ງ ຂັ _ ຂ ອ ງ ນັ ກ ຂັ ບ _ ອ _ ທີ ນາ ຫ ນຶ ງ ຕ _ ກ _ ນ ກ _ ນ ວ ລາ ຊ ອ ງ
_ ກາ _ ຂ _ ຂັ _ ຂ ອ _ ສາ ງ _ ນ _ ຕ ມ _
ຊາ ງ ຂ ອ ງ ຮ ງ ລະ ຄ ອ ນ ສັ ດ _ ລົ ບໜີ ຈາ ກ ຜູ _ ກັ _ ກ _ ຕ ອ _ ກາ ງ ຄື ນ ວັ ນ ອາ ທິ ດ ຢູ ນ _ ອ ງ ຂ ອ ງ ສະ ວິ ດ ຊີ ລ ນ ກ ອ ນ ທີ ຈະ ຖື ກ ຈັ ບ ຄື ນ ມາ ດ ດ _ ຜູ ຮັ ກ ສາ ກາ ນ ຕາ ຫ ວ ດ ລະ ຮ ງ ລະ ຄ _ ນ ສັ ດ ທ ອ ງ ຖິ ນ
_ ງ ຕ ມ _ ຍຸ _ ທີ ມີ _ ວາ _ ນ ມາ ຈາ ກ ສະ ວິ ດ _ ລ ນ _ ອ _
ລາ _ ສາ _ ດ _ ຈະ ລົ ບໜີ ກ ອ _ ທີ ຈະ ຖື ກ ອົາ ຈັ ບ ຂົາ ຂັ ງ ນ ດ ລົ ດ _ ວ ງ ນ ຂະ _ ທີ ຜູ ຮັ ກ ສາ _ ດ ອົາ _ ສ
ປະ ມາ _ ວ ລາ ຂ _ ງ ທ ອ ງ ຖິ ນ ດ ຫັ ນ ດີ ນ ລຸ ຍ ຂີ ຕົ ມ ນ ທະ ລ ສາ _ ນ ວ ລາ _ ນ ກ ອ ນ ທີ _ ຍາ ງ ກັ ບ ຄື ນ ປ ບ ອ _ ສ ຖະ _ ນົ _ ຫົ ນ ທາ ງ ນ ມື ອ ງ
ຕາ _ ວ ດ ດ ກາ ວ ວາ ດ ຍາ ງ ປ _ ມ ຖະ ຫ ນົ ນ ຂ ອ ງ ຊຶ _ ປັ ນ ທີ ຮູ ຈັ ກ ກັ _ ວາ ປັ ນ ຖະ ຫ ນົ ນ _ ນ _ ສະ ພາະ _ ສຸ ດ ຂ ອ _ ມື ອ ງ
ລາ ວ ດ ຢາ ງ ຜາ ນ ສະ ຖາ _ ລົ ດ ຟ ຫັ _ ອ _ ມື ອ ງ ລະ ມົ ນ ທົ _ ຂ _ ງ ບ ອ _ ທີ _ ງ ສ ອ ງ _ ນ ລະ ມີ ສາ ນັ ກ ງາ ນ ຫ ຍ ຢູ ຫັ ນ
_ ມາ ນ _ ອ ບ _ ນຶ ງ ຊົ ວ ມ ງ ຕາ ຫ ວ _ ດ ລ ຊາ ງ ນ ມື ອ ງ _ ອ ນ _ ສຸ _ ທາ ຍ ລາ ວ ຈະ ຖື ກ ຈັ ບ ຢາ ງ ສະ ຫົ ງ ບ _ ພາ ກ ສ ວ ນ ຂ ອ ງ
ພະ ນັ ກ _ ນ ຮ ງ ລະ ຄ ອ ນ ສັ ດ ລະ ຕາ _ ວ ດ ປະ ຕິ ບັ _ ຕາ ມ ຕ ຄ ສົ ກ ຂ ອ ງ _ ງ ລະ ຄ ອ ນ _ ດ ດ ວົາ ວາ ຊາ ງ _ ດ ຕ ອ ບ ສະ ຫ ນ ອ _ ຕ ກັ ບ ກາ ນ _ ອ ງ ຂ ຂ ອ ງ ຂົາ ຈົາ
ຍັ ງ ດ ກາ ວ ວາ _ ງ ດ ມີ _ ນ ຄື ອ ນ _ ຍ _ ສະ ນັ ນ _ ຫ _ ດ ມີ ຄ ວາ ມ ຫ ຍຸ ງ ຍາ ກ ນ ກາ ນ ຮັ _ ສາ ລະ ຝົາ ມ ອ ງ _ ວ
ປະ ມາ ນ ມ ງ ວ ລາ ທ ອ ງ ຖິ ນ ຜູ ຕິ ດ ຕາ ມ ສາ ມາ ດ ທີ ຈະ _ ວ _ ຄຸ _ ສັ ດ ລະ _ ນ ຫ ດ ຊາ ງ ສ _ ດ ດ ລະ ສົ ງ _ ບ ອ ນ _ ສັ ດ ຮ ງ ລະ ຄ ອ ນ ສັ ດ ອື _
_ ມີ ລາ ຍ ງາ ນ ຄ ວາ ມ ສ ຍ ຫາ ຍ ຫື ກາ ນ ບາ ດ ຈັ ບ ນ ລ ຍະ ຫ _ ກາ ນ _ ງ ກາ ວ _ ຖິ ງ ມ ນ ວາ ຕາ ຫ ວ ດ ດ ກັ ບ ຄື ນ ປ ຕິ ດ ຕາ ມ ປ _ ອ ນ ຢາ ງ ຫ ນ ອ ຍ ບາ ນ ກ ຮື ອ ນ ຄ ງ ດ ຄຸ ມ ຄ ອ ງ _ ອ ກັ ບ ກາ _ ດີ ອ ຂ ອ ງ ຫ ດ ກາ ນ ນັ _ ວ
_ ງ _ ຄ ອ _ ສັ ດ ດ _ ວ ວາ ອາ ດ ຈະ ດ ຫ ນີ _ ລັ ງ _ ກ ທີ ຖື ກ ຂົ ມ ຂູ ດ _ ພາ ຍຸ _ ກ ກັ ບ
ຫັ ງ ຈາ _ ກັ ບ ຄື ນ ປ _ ງ _ ຄ ອ ນ ສັ ດ _ ຊາ _ ດ _ ອາ ກາ ນ ມື ອ ຍ ຕ ວາ ຍິ ນ _ ທີ ຈະ _ ບ ຄື ນ ມາ
_ ກ ກະ ວີ ຊາ ວ ວ ວ ລະ ພັ ນ ລະ _ ຂ ອ ງ ດ ມີ ກາ _ ກ ວ ພັ ນ ນ ອຸ _ ຕິ ຫ ດ ລົ ດ ຍົ ນ _ ຂະ _ ທີ ຂັ ບ ລົ ດ ຈາ ກ ທີ ຮື _ ນ ພັ _ ຂ ອ ງ ຂົາ ຈົາ ນ
_ ງ ດ ສ ຍ _ ວິ ດ _ ນ _ ທາ _ ປະ ສົ ບ ກັ _ ກະ ດູ ກ ຊີ ຄ _ ຫັ _
_ ຜົ _ ມ ຍ ດັ _ ກາ ວ ດ ກັ ບ _ ນ ມາ _ ກ ບົ ດ ກະ ວີ ອາ _ ວາ ພ ວ ກ _ ຈົາ ທັ ງ ສ _ ງ
ປັ _ ນັ ກ _ ນ _ ວ _ ວ _ ທີ _ ສ _ ນ
ພັ _ ລະ ຍາ _ ອ ງ _ ນ ນີ ມ _ ນັ ກ ປະ _ ວັ _ ສາ _ ສິ ລະ _ ລະ
_ ນ ທີ _ ຈັ ກ ປັ _ ນັ ກ _ ວີ ລະ ທາ _ ຫ ມ _ ງ _ ນ ພ _
_ ຄ ວາ ມ _ ນ ຈິ ງ _ ມ ນ ຊ _ ຊາ ນ ດາ _ ຢູ ຄ _ ນິ ກ _ ປັ _ ວ ລາ ສາ ມ ສິ ບ ປີ
ຕ ປັ _ ທີ ຮູ ຈັ ກ _ ທີ ສຸ ດ ນ ຂ ນ ອັ ກ ສ ອ _ ຂ ອ ງ ຕົ ນ ລະ ດ ຮັ _ ລາ ງ ວັ _ ວັ ນ _ ຄະ ດີ ຍິ ງ ຫ ຍ _ ທຶ ນ ກາ _ ສຶ ກ ສາ
ນ _ ລາ _ ດ ຮັ ບ ປະ _ ນ _ ອ ກ ກິ ດ _ ມະ ສັ _ ຈາ ກ _ ທະ _ ລ
ຄູ ນຶ ດ _ ດ _ ກ _ ວ ມ _ ນ ດັ _ ກ ທັ ງ _ ອ _ ປື ມ _ ປີ
_ ຈາ ກ ສາ _ ລູ ກ ຊາ ຍ ຂ _ ງ _ ວ _ ລູ ກ _ ວ ສ _ ງ _ ນ
_ ມ _ ວ ຮຸ ນ _ ງ ປາ ລ ສ ຕ ດ _ ບ ກາ _ ຊື ອ ຊີ ນ ທີ ຈະ ພົ ບ ກັ ບ ຜູ ຕາ _ ຫ ນາ _ ອ ງ ລັ ດ ຖະ ບາ ນ _ ຟ ຣິ ກາ ຕ
ດ ຊະ ນະ ກາ ນ ລື ອ ກ _ ງ ຄະ ນະ ກາ ມະ ກາ ນ ນິ ຕິ ກາ ປາ ລ ສ ຕ _ ອ ງ ດື ອ ນ ມັ ງ ກ ອ ນ ດ ວ ຍ ກາ ນ ລື ອ ກ ຕັ ງ ລະ ຈະ ປະ ຊີ _ ຫ ນາ ນ ປັ ດ ຈຸ ບັ ນ ມີ ກາ ນ ສາ ງ ຕັ ງ ລັ ດ ຖະ ບາ ນ ລະ ກັ ກ ຂັ ງ _ ຍ ພົ _ ພັ ນ ກັ ບ ສະ ຫະ ພາ ບ ອີ ຣົ ບ ລະ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ຊິ ງ ຈັ ດ ບ ງ ປະ ພ ດ ອົ _ ກາ ນ ຈັ ດ ຕັ ງ _ ກາ ນ ຮາ _ ທີ ຮັ ບ ຜິ ດ ຊ ອ ບ ນ ກາ ນ ຈ ມ ຕີ ລະ ບີ ດ ປິ ດ ຊີ ບ
ຮ ອ ງ ລັ ດ ຖະ ມົ ນ _ ຕາ ງ ປະ ທ _ ອາ ຟ ຣິ ກາ ຕ ດ ຢັ ງ ຢື ນ ນ ວັ ນ ພະ _ ດ ວາ ປະ ທ ດ ທີ ກາ _ ງ _ ກ ມ ກ _ ງ ປະ ຊຸ ມ ກັ ບ ກຸ _ ຕ ຍ _
ອີ _ ຕາ ມ _ ກ ອາ ຟ ຣິ ກາ ຕ ຕ ອ ງ ກາ ນ ທີ ຈະ ບ ງ ປັ ນ _ ສົ ບ _ ນ ຂ ອ ງ ຕົ ນ ກ ວ _ ບ ກາ ນ _ ນ ຈາ ກ ກາ ນ ບ ງ ຍ ກ ປ _ ປະ ຊາ ທິ ປະ ຕ ທີ ມີ ປາ ລ _ ຕ ລະ ອິ ດ ສະ ຣາ ອ ນ
ອາ ຟ ຣິ ກາ _ ຍັ ງ ຫັ ນ ວາ ມີ _ ວາ ມ _ ຄັ ນ ທີ ຈະ ຮັ _ ສາ ສາ ຍ ພົ ວ ພັ ນ ກັ _ ນ _ ນ ຊ ອ ກ _ ສາ ລັ ບ ສັ ນ ຕິ ພາ ບ ນ ຕາ ວັ ນ ອ ອ ກ ກາ _
_ ນ _ ສົ _ ກາ ວ _ ບ ມີ _ ນ ນ ກາ ນ ຈ _ ຈາ ກັ _ ອາ ຟ ຣິ _ ຕ
_ ດ ຊ ຍ ດ ຊື ອ _ ນ ຜູ _ ຂ ອ _ ມາ ນ _ ນ ອ ລົ _ ຊິ ງ ຈະ ລີ _ ຕົ ນ ນ ວັ ນ _ ກ
ກາ ນ ຊື _ ຊີ ນ _ ດ ຊ _ ມ ນ ຫ ນຶ ງ ນ _ ອ ທາ ອິ ດ _ ງ ຈາ _ ກາ ນ ລື ອ ກ ຕັ ງ ຂ _ ງ ດື ອ ນ ມັ ງ ກ ອ _ ປີ
ຢາ ງ ດ _ ຕາ ມ ລັ ດ _ ຍ ດ ຮັ _ ຫ ຢູ ພາ ຍ ຕ ຄ ວາ ມ ກົ ດ ດັ ນ ຫ ຮັ _ ຮູ ອິ ສ _ ອ ລ _ ຄ ວາ _ ຮຸ ນ ຮ ງ ກາ _ ປະ ຕິ ສ ດ
ດ _ ກາ ນ ຈ _ ຈາ _ ຫ ວາ _ ຜູ ນາ _ ລັ ດ ຖະ ມົ ນ _ ກາ _ ຕາ ງ _ ທ ດ ຕ ວ ກ ກີ
ຄ ສົ ກ ກະ ຊ ວ ງ ກາ ນ ຕາ ງ ປະ ທ ດ ອິ ສ ຣາ ອ ລ _ ດ ງ ຄ ວາ ມ ກັ _ ວົ ນ ຕ ກາ ນ _ ຕິ ບັ ດ ຂ ອ _ ຕົ ນ ວາ ກາ ນ ຫ ຄ ວາ _ ຊ ອ ບ ທາ ທີ ຈະ ບ ປະ ຕິ ຮູ ບ ສາ _ ດ ຮັ ດ _ ກາ ນ ຄື ອ ນ ຫ ວ ຈາ ກ ອົ ງ ກາ ນ ຈັ ດ ຕັ ງ ກາ ນ ກ ກາ ນ ຮາ ຍ ກັ _ ພັ ກ ກາ ນ ມື ອ ງ
_ ຫ _ ງ ນ _ ນີ _ ກາ ດ ວາ _ ດູ ກາ ນ ຂ ອ ງ _ ກ ຫ ງ ຊາ _ ດ ຮັ ບ _ ນ ຍົ ກ ລີ ກ
ກາ ນ ປະ ກາ ດ ປັ ນ ພ ງ ຕ ປັ ນ ຍື ນ ຍັ ນ ຢາ ງ ປັ ນ ທາ ງ ກາ ນ ດ ຍ _ ວ ປ ສິ _ ທີ ດ ຖື _ ຄາ ດ ວາ _ ນ ກາ ນ ຄາ ດ ຄະ ນ ບ ບ ລັ ງ ຮີ ບ ບ ບ ຕະ ລື ງ ນ _ ຍະ _ ອ _ ສາ _ ມື ທີ ຜາ ນ ມາ
ຂ ຂັ ດ ຍ _ ປັ ນ _ ນ ກາ ງ _ ຍະ ກາ ນ ຈາ ຍ ຜູ ຫີ ນ _ ງ _ ງ ກັ _ ຂາ ມ _ ບ ບ ອ ນ ທີ ຂ ງ ຮ ງ ດ _ ຜູ ຫີ ນ
ສ ວ ນ ຫ ຍ _ ອ ງ ສະ _ ສ ອ _ ດ ສູ ນ ສ ຍ ງິ ນ ນ ລ ຍະ ຫາ ປີ ທີ ຜາ _ ມາ _ ປັ ນ _ ນ ສະ ມ ສ ອ ນ ທີ ຕ ອ ງ ກາ ນ ຢາ _ ຈາ ຍ ທີ ຈາ ນ ວ ນ ງິ ນ ທີ _ ນົ ດ ວ
ຈົາ _ ອ ງ ສະ ມ _ ອ _ ຈະ _ ປ ຖິ ງ ລາ ນ ດ ລາ ຂ _ ງ ຄ _ ບ ດ ຫ ນຶ ງ ຂະ ນະ ທີ ຜູ ຫີ ນ ດ ປະ _ ສ ດ ປ ຖາ ຕາ ກາ ວ ລາ _ ດ ລາ
ຖາ ວົາ ກ ວ ກັ ບ ກາ ນ _ ກ ລີ ກ ນັ ນ ກາ _ ວາ ຄ _ ມ ອັ ບ ອາ ຍ ນີ ມ ນ ວາ _ ນ ຂ ອ ງ ພ ວ _ ຮົາ ສົ ມ ຄ _ ນ ດ _ ບ _ ດີ ກ ວາ
_ ຈະ ປັ ນ ປີ ທາ ອິ ດ ນັ ບ ຕັ _ ຕ ຂ ອ ງ _ ວ ຍ _ ງ ວັ _ ລາ ງ ວັ ນ ຫ _ ທີ ສຸ ດ ນ ຈະ _ ດ ຖື ກ ມ _ ບ
ນ ປີ ນີ _ ນ ລະ ບາ ດ ຂ ອ ງ ຂ ຫ _ ດ _ ຍ ດ ບັ ງ _ ບ ກາ ນ ຂ _ ຂັ ນ ຂັ _ ສຸ ດ _ ຍ ຖື ກ ລື ອ ນ ອ ອ _
ນີ ມ ນ ຮູ ບ ງົາ ບັ ນ _ ກ ດ _ ອີ ງ ສ ນັ ກ ຮ ອ ງ ມີ ຊື ສ ງ ຂ ອ ງ _ ກ ດ ຊ ອ ມ ນ ກາ ນ ທ _ ງ ທ ວ ຂ ອ ງ ຕົ ນ ສຸ ດ ທາ _ ກ ອ ນ ທີ ຈະ ສ ຍ ຊີ ວິ ດ ນ ວ ລາ ສຸ ດ _ ຍ ຂ ອ ງ ລາ ວ ດ ຮັ ບ ສິ _ ສາ ຄັ ນ ທີ ສຸ ດ ນ ຢາ ງ ຫ ນ ອ ຍໜັ ງ ນ ຕົ ວ ມື ອ ງ ທັ ງ ຫ ມົ _ ນ ທົ ວ ລ ກ ພ ອ ມ ກັ ນ
ຮູ ບ ງົາ ມ _ ນື ອ ງ _ ຈາ ກ _ ນ ສະ ດ ງ _ ອ ກ _ ງ _ ດື ອ _ ຕຸ ລາ _ ລະ
ນ ຕົ ວ ມື ອ ງ ຂ _ ງ ລ _ ອາ ດ ຈະ ຢູ ນ ຂ ດ ທີ _ ວ ລາ ທີ ຕ ກ ຕາ ງ ກັ ນ ກັ ບ ວັ ນ ທີ ທີ ຕ ກ ຕາ ງ ກັ ນ ຕ ພ ວ ກ ຂົາ ຈົາ ຈະ ດ ຮັ ບ ທັ ງ ຫ _ ດ ກາ ນ ອ _ ກ ຮ ງ ຮູ _ ງົາ ຢູ _ ຊ _ ລາ ດ ວ ກັ ນ
_ ຖາ _ ທີ _ ນ ສະ ດ ງ ອ _ ກ ຮ _ ຫ ນຶ ງ ມ ນ _ ລັ ດ ຄາ ລີ _ ນ ຍ ຊິ ງ ຈະ ມີ ກາ _ ລີ ມ ຕົ ນ ສາ ຍ ຮູ ບ ງົາ ຢູ
ພ _ ມ ກັ ນ ອີ ກ ປະ _ ນ ຫ ນຶ ງ ມ _ ຢູ ຮ ງໜັ ງ ນ _ ອ _ ດ ອ ນ ປະ ທ ດ _ ງ ກິ ດ ຊິ ງ ຈະ ລີ ມ ຕົ ນ ຢູ ມື ອ ດື _ ນ _ ລາ
ສະ ຖາ ນ ທີ ອື ນ ນ ກາ ນ ຖື ກາ ນ ອ ອ ກ ຮ ງ ກີ ດ ຂຶ ນ ພ ອ ມ ກັ ນ ຢູ ນ ມື _ ງ _ ກ ຕ _ ຟ ຣິ ກາ ຂ ອ ງ ນ ນິ ວ ຢ ອ ກ ນະ ຄ ອ ນ ຫ ວ ງ ຢ ຍ ລະ ມັ ນ ນະ ຄ ອ ນ ຫ ວ ງ ລັ ດ ຊ ຍ _ ຄ ອ ນ ຫ ວ ງ ຍີ ປຸ ນ ທີ ຕ ກ ວ ນະ ຄ ອ ນ ອົ ດ ສະ ຕ ຣາ ລີ ນະ ຄ ອ ນ ຫ ວ ງ ຝ _ ງ ປາ ຣີ ມື ອ ງ ກົາ _ ລີ ຕ ກົາ ຫີ _ ປັ ນ ນະ ຄ ອ ນ ຂະ _ ນາ ດ ຫ ຍ ນ ບ ຣາ ຊິ ນ
_ ສ ຍ ຊີ ວິ ດ _ ດື ອ ນ _ ຖຸ ນາ ປີ ມີ ອາ ຍຸ _ ງ ຈາ ກ ທີ ທຸ _ ທ ລະ ມາ ນ ຈາ ກ ພະ _ ດ ກ _ ກັ ບ ຫົ ວ _
_ ບ ງົາ ດັ ງ ກາ ວ ຈະ ມີ ບາ ງ ສ ວ _ ຂ ອ _ ກາ _ ຝຶ ກ ຊ ອ ມ _ ນ ຖາ _ ທີ ດາ ນີ ນ ນ ອາ ທິ ດ ກ ອ ນ ກາ ນ _ ຍ _ ວິ ດ ຂ ອ ງ ລາ ວ
ນ ຈາ ນ ວ ນ ທັ ງ _ ມົ ດ ຢາ ງ ຫ ນ ອ ຍ _ ຮ ງໜັ ງ ດ ອ ອ ກ ສາ ຍ ຮູ ບ ງົາ ຕ ບ ມ _ ທັ ງ _ ມົ ດ ຂ ອ ງ ຂົາ ຈົາ ຈະ ດ ຮັ ບ ກາ _ ປ _ ຍ _ ອ ກ ມາ ພ ອ _ ກັ ນ
ຮູ _ ພາ _ ບ ລິ ສັ ດ ຜະ ລິ ດ _ ບ ງົາ _ ງ ບ ທັ _ ທີ _ ປະ ກາ ດ ນ ຕົ ວ ມື ອ ງ ອື _ ທີ ກ ວ _ ອ ງ
_ ສາ ລັ _ ຮູ ບ ງົາ ຈະ _ ດ ກາ _ ຊື _ ກ _ ນ ອາ ທິ _ ກັ ນ _
_ ບ ງົາ ມ ນ _ ຊີ _ ດ ຍ ຜູ ທີ _ ນາ ຜາ ນ ມາ ທັ _ ຫ ມົ ດ ຂ _ ງ ຮ ງ _ ນ ດົ ນ ຕີ ສູ ງ ສຸ _
ລາ ວ ຍັ _ ດ ຊີ ນາ _ ດ ຈະ ກາ ຂ ອ ງ ບາ ງ ຢາ ງ _ ສາ _ ນ ຊັ ນ _ ອ ນ _ ດ ລະ ກາ ນ ບ ລິ ກາ ນ ຄ ວາ ມ _ ງ _ ຂ ອ ງ
ປະ ທາ ນ ຂ ອ ງ ກາ ນ ຕະ ຫາ ດ ນ ທົ ວ ລ ກ ລະ _ ນ ຜ ກະ ຈາ ຍ ສາ ລັ ບ ຮູ ບ ພາ ບ ກາ ວ ວາ ມີ ກ ອ ງ ທັ ບ ຂ _ ງ ຟ ນ ປັ ນ ຢູ _ ວ ທຸ ກ ຫ ງ ນ ທົ ວ ລ ກ _ ວ _ ຮົາ ມ ນ ຫ ກາ ນ ສົ ນ ທະ ນາ ດ ປັ ນ ອ ກາ ດ ທີ ບ ນາ ຊື ອ ທີ ຈະ ຂົາ ຮ ວ _ ກັ ນ ຢູ ນ ສະ ຫີ _ ສະ ຫ ອ ງ ຂ ອ ງ ກາ ນ ຮັ ດ ວ _ ຂ ອ ງ
ທາ ຄະ _ ນ _ ກຸ ມ ກ _ ທີ _ ອ _ ນ ກາ ນ ຂ ງ ຂັ ນ ຊິ _ ຊ ມ ລ _ ຕ _ ກັ ບ ຢູ ນ ປະ ທ ດ ຈາ ມ ກາ
ສະ ມາ ຊິ ກ _ ຍ ຄົ _ ຂ ອ ງ ດ ຖື ກ ຈັ ບ ກຸ ມ ລະ ປັ ບ ຄາ ບ ລິ ກາ ນ ນ ວັ ນ ພຸ ດ _ ມີ ກາ ນ ຂັ ບ ລົ ດ _ ບ ຊະ ຊາ ຍ ນ ພາ ລະ ກິ ດ ຄ ລິ ຟ ນ ຍ ຫ _ ງ ຈາ ກ ກັ ບ ຄື ນ ປ ບ ອ ນ _ ຫາ _ ຖາ ນ ຂ _ ງ ລາ ວ
_ ງ ຫ ນ ອ ຍ _ ຄົ _ ດ ຖື ກ _ ດ ດ _ ຕາ ຫ ວ ດ _ ບ ດ ຖື ກ ຈັ _ ກຸ _
ອີ ງ ຕາ ມ ກາ ນ ລາ ຍ ງາ ນ ຕາ ຫ ວ ດ ປັ ນ ພະ ຍາ ນ ນ ຫ ດ ກາ ນ ທັ _ ຫ ມົ ດ _ ອ _ ວາ ລົ _ ຂ ອ ງ ດ ຕິ ດ _ ມ _ ວ ຍ ຄ ວາ ມ ວ ສູ ງ ປະ _ ນ ມ ງ _ ວາ ຍ
ພ ວ ກ _ ຈົາ ຍັ ງ ວົາ ວາ ພ ວ ກ ຂົາ ຈົາ ຕາ _ ລາ _ ກ ຊິ ດ ກີ ນ ປ ລະ ຮັ ດ ຫ ກາ ນ ປ ນ ປ _ ກາ ນ ຂັ ບ _ ບ ປ ອ ດ ພ ນ ທາ ງ ທີ _ ຕິ ດ ຕາ _ ລາ _
ຕາ ຫ ວ ດ ຍັ ງ ດ ວົາ ວາ ຢາ ງ ຫ _ ອ ຍ _ ດໜຶ ງ ຄັ ນ ດ ຕິ ດ ຕາ ມ ຜູ ທີ ດ ຂັ ບ ລົ ດ ຂ ອ ງ ລາ ວ ພະ ຍາ ຍາ ມ ພື ອ _ ຫ _ ວ ຂັ ບ ອ ອ ກ _ ອ ກ ຫົ _ ທາ ງ ຕ ນາ _ ກ ບ ສາ ມາ ດ ທີ _ ລະ ບຸ ຍາ ນ ພາ ຫະ ນະ ຫ ລື ບຸ ກ ຄົ ນ ດັ ງ ກາ ວ ດ
ຂົາ _ ລາ ຍ ງາ ນ ວາ _ ຜາ _ ກາ ນ _ ວ _ ສ ອ ບ ອ ກະ ລັ _ ຂ ອ ງ _ ວ ລະ ປ _ ຍ ລາ ວ
ລາ _ ງາ ນ ວາ ຕາ _ ວ ດ ດ ກ ວ _ ກາ ບິ ງ ພື ອ _ ງ ວາ ບ _ ນຸ ຍາ _ ຂັ ບ ຂີ ຂ ອ ງ ລາ ວ ນີ ມ ນ ຖື ກ ຕ ອ ງ ລະ _ ມ ນ ປະ ຫ ລາ ດ ຈ _ ມັ ນ ມ ນ
_ ດ ຖື ກ _ ບໝ ຫ ຍັ ງ ລະ ຖິ ງ ວາ ຈະ ມີ ກາ ນ ວຸ ນ ວາ _ ຂ ອ ງ ປາ ປາ ຣັ ສ ຊີ _ ດ ຕ ອ _ ກາ _ ຫ ຜູ ຊາ ຍ _ ນ ຖື ກ _ ບ
ຄ ສົ ກ ຂ _ ງ ພະ _ ກ ຕາ _ ວ ດ ຊື ວົາ ວາ _ ນ ສ ວ ນ ຫ ນຶ ງ ຂ _ ງ _ ມ ຕ ວາ ບ _ ຂັ ບ ລົ ດ _ ວ
ກາ ນ ຂ _ ຂັ _ ລະ ດັ ບ ລ ກ ດ ຂຶ ນ ນ _ ວາ ນ _ ນ ສະ ປ ນ ທີ ປັ ນ ພື ອ ນ ມິ ດ ປັ ນ ງາ ນ ທີ ມ ງາ ນ ບ ນັ ບ ຫ ນ ຊະ _ ດ ຍ _ ອ _ ຕີ _
ຜູ ຊະ ນະ ຈັ _ ປັ ນ ຕາ _ ລາ ງ ອີ ງ ສ ຄະ ນ ນ ລາ ສຸ ດ _ ອ ງ _ ຫີ ນ ສະ ກີ ມີ ຄ ວາ ມ ບົ ກ ຜ ອ ງ ດາ _ ສາ ຍ ຕາ ນ _ ມ ຜູ ຫີ ນ ສະ _ ຍິ ງ ນ ທີ ມ ລະ ຜູ ຫີ ນ ສະ ກີ _ ຍ ນ ທີ ມ
ທີ ມ ງາ _ ລ ວ _ ທັ _ ລະ _ ວ ລາ ທີ _ ບ ມີ ລະ _ ງ ຂ _ ຂັ _
ກ ລະ ນີ ທີ ທາ ງ ທີ _ ງາ ນ _ ມີ _ ບ ທີ ມ ງາ ນ ຕາ _ ຫ ນາ ຫ ປ _ ປະ ທ ດ ມີ ປະ _ ດ _ ຫະ ລັ ດ ອາ ມ ລິ ກາ ລະ ກາ ນາ ດາ ທີ ມີ ສ ອ ງ ທີ ມ ຕ ລະ ທີ ມ ລະ _ ຫີ ນ ສະ ກີ ຄົ ນ ນ ກາ ນ ຂ ງ ຂັ ນ
ທີ ມ _ ຫະ ລັ ດ ອາ _ ລິ ກາ _ ມ ຄັ ງ _ ສ ອ ງ ກັ ບ ລະ _ ນ ນັ ບ ວ _ ລະ ລະ ຍັ _ ຂື ນ ກັ ບ ທີ _
ລັ _ ຊ ຍ ຂົາ _ ປັ _ ທີ _ ມ ທີ _ ລະ _ ຄະ _ ນ _ ບ
ກາ ນ ປັ ນ ຈົາ ພາ ບ ຂ ອ ງ ສະ ປ _ ດ ສາ ລັ ດ ລົ _ ສຸ _ ທາ ຍ ທີ ມີ ລະ _ ວ ລາ ທີ ກາ ນ _ ບ ຂ ອ ງ ພ ວ _ ຂົາ ລະ ລະ ຍັ _ ສະ _ ຊິ ກ ຂ ອ ງ ທີ ມ ງາ ນ ສະ ປ ນ
ກາ ນ ຂ ງ ຂັ ນ ຕ ປ ທີ ສາ ຄັ ນ ກ _ ນ ວ _ ຂ ອ ງ ປີ ນ _ ນ ຂ ງ _ ນ _ ລາ ລັ ມ ປິ ກ ລະ ດູ ຫ ນາ ວ _ ນ ນ ກາ ນ ທົ ດ ສ ອ ບ ນ ລັ ດ ຊ ຍ ນ _ ອ ນ ມີ ນາ ຂ _ ງ ປີ ນີ
ຄ ອ _ ຄົ ວ ທີ _ ສີ ຜູ ຫ ຍ ລະ ຫ ນຶ ງ ຜູ ນ ອ ຍ ດ ຖື ກ ລາ ຍ ງາ ນ _ ນ ຕາ _ ຫັ ງ ຈາ ກ ທີ ຮື ອ _ ພ ວ ກ ຂົາ ຈົາ ດ ອາ ສ ຢູ _ ນະ ຄ ອ ນ ຂ ອ ງ ນ ດ ຖື ກ ກາ ວ ຫາ ວາ _ ດ ຕະ ນາ _ ຈະ ວາ ງ ພິ ງ ນ ຕ ອ ນ ຊົາ ວັ ນ ອາ ທິ ດ
_ ນ _ ວາ ມ ສ ກ _ ທີ ຍິ _ ຫ ຍ _ ລັ ບ _ ບ ສາ ມາ _ ຜາ ນ _ ນ ບ ອ ກ ຈ ງ
_ ຫ ວ _ ດ _ ສາ _ ດ _ ຕິ ດ ຕ ຫາ ຍາ ດ _ ນ _ ງ ຂ ອ _ ຂົາ ຈົາ
ປະ _ ຊົ ນ ປັ ນ ຈາ ນ ວ ນ _ ຍ ຕົາ ຮ ມ ກັ ນ ນ ອ ກ ຮື ອ ນ _ ຮື ອ _ ນ ລະ ຫ ວາ ງ ຕ _ ນ ບາ _ ວັ ນ _ ທິ _
ດ ຊື _ ວາ ກາ _ ຈຸ ດ ຟ _ ຮັ ບ _ ນ _ ທົ ບ _ ງ ຫ _ ອ ຍ _ ອ ນ ຫາ ຫັ ງ
ນິ ວ ຊີ ລ ນ ອົ ດ ສະ ຕາ ລີ ລະ ອັ ງ _ ດ ດ ລີ ມ ຕົ _ ກາ ນ ຂ ງ _ ນ ກິ ລາ ລາ ບ ບີ ຊິ ງ ຊ ມ ລ ກ _ ນ ມື ນີ ລະ ດ ຊະ ນະ ອິ ຕາ ລີ ຍີ ປຸ ນ ລະ _ ຫະ ລັ _ ອາ _ ລິ ກາ _ ມ ລາ ດັ ບ
ອົ ດ _ ຕາ _ ລະ ທີ ມ ນິ ວ ຊີ ລ ນ ທີ ສາ _ ນ _ ອ ກາ ນ ຂ _ ຂັ ນ ດ ພ ບ ບ ກົ ງ ກົ ນ ຂາ ມ _ ຂະ ນະ ທີ ດ ປ ອ ງ ກັ ນ _ ມ ກັ ບ ອັ ງ ກິ ດ ດ ສາ ງ ປັ ນ ກາ ນ ສະ ດ ງ ທີ ບ ປະ ທັ ບ ຈ ດ ຍ ປ ບ ທ ບ ກັ ບ ກາ ນ ອົາ ຊະ ນະ ທີ ມ ຂ ອ ງ _ ມ ລິ ກາ
ທີ _ ນິ ວ ຊີ ລ ນ ທີ _ ຄັ _ ພື ອ ກາ ນ ຂ ງ ຂັ _ ດ ດ ດັ ນ _ ກາ _ ຂ ງ ຂັ ນ ປີ _ ລີ ມ _ ບ ອິ ຕາ ລີ
ປີ ດ _ ນ ມີ ຄະ ນ ນ ຫັ ງ ຈາ ກ _ ພ ງ _ ວິ ນາ _ ລະ ດ ຄະ ນ ນ ອີ _ ທື _ ຫ _ ງ _ ນາ ທີ ຈັ ດ
ກາ _ ດ ທ ສ ຈາ ກ ລະ ສ _ ງ _ ສ _ ກ ດ ພີ ມ ຂຶ ນ _ ນ ປັ ນ ຜູ ນາ ພາ _ ບ _ ມື _
ກ _ ນ ວ _ ຕັ ງ ຫ ນຶ _ ດ ຮັ _ ຄະ ນ _ ທີ ພະ ຍາ ຍາ ມ ຫ ອິ _ ລີ _ ຄະ ນ _ ຖິ ງ
ຫັ _ ຈາ ກ ລ ຍະ ຫາ ງ ຂ _ ງ ນິ ວ ຊີ ລ ນ ດ ຫາ ທ ສ _ ງ ສ ອ _ ຕ ລະ ຄົ ນ _ ກ ລະ ລະ ທັ ງ ຫ ມົ ດ ຄິ ງ ຫ ນຶ ງ ກາ ນ ດ ດ ມາ ດາ ຕະ _ ສິ ບ _ ດ ຄະ ນ ນ ນ ລະ ຫ ວາ ງ ກາ ນ ຂ _ ຂັ ນ
ນ _ ທີ _ ດ _ ດ ຄະ _ ນ ຍ _ ທ _ ຫ _ ຕາ _
ອົ ດ ສະ _ ລີ ດ _ ບ ສາ _ ຄະ ນ ນ ທ ສ ຕ ສູ _ ບ _ ປຸ _ ນ ກາ ນ ລີ ມ ກາ ນ _ ງ ຂັ _ ຂ ອ ງ ຂົາ ຈົາ
ທ _ ຈາ _ ລະ ຈາ ກ _ ດ ຫ _ ຫ _ ທີ _ ວ ລາ _ ງ _ ຫ ນຶ ງ
ອົ ດ _ ຕາ ລີ ດ _ ຫົ ມ ຍີ ປຸ ນ _ ຄິ ງ ວ ລາ ທີ ສ _ ງ ດ _ ນ _ ກົາ ທ ສ ດ ຍ ບ ມີ _ ນ ຕ ອ ບ _
ລະ ຮ _ ຮ ອ _ ຕ _ ສ ອ ງ _ ສ _ ລະ ສາ _ ດ ກາ _ ອົາ ຊະ _ ອົ ດ ສະ ຕາ ລີ
ມີ ພ ງ ຕ ຄະ ນ _ ຂ ອ ງ ຍີ ປຸ ນ ດ _ ຈາ _ ຈຸ ດ ທ ດ _ ອ ງ ພ ງ ຕ ຕັ ງ _ ລາ ຫ ນຶ ງ ຂະ ນະ ທີ ລີ ມ ຄະ ນ _ ຫ ອົ ດ _ ຕາ _
ກົ _ ກັ _ ຂາ ມ _ ກັ ບ ກ ອ ນ ຫ _ ນ _ ນັ ນ ທີ ມ ອັ ງ ກິ ດ ອົາ ຊະ ນະ ສະ _ ລັ ດ ອາ ມ _ ກາ ດ ຍ ມີ ພ ງ ຕ ສິ ບ _ ດ ຄະ ນ ນ
_ ງ ຈາ _ ນາ ທີ ຄະ ນ ນ ມ ນ ຂ _ ງ ຄະ _ ນ ທັ ງ _ ມົ ດ _ ມາ ຈາ _ ຈຸ ດ ທ _
_ ງ ດ ກ _ ມ ລະ _ ຮັ ດ ຄະ ນ _ ທ ສ ທາ ຍ ຄິ ງ ວ ລາ ທາ _ ດ ຂ _ ງ ອັ _ ກິ ດ ມີ ຄະ ນ ນ ຄິ ງ ວ _ ທີ ຫ ນຶ ງ
ກົາ ນາ ທີ ຫັ _ ຈາ ກ ລ ຍະ ຫາ _ ຂ ອ ງ ດ ຮັ ດ ຄະ ນ ນ ຫ _ ງ ກິ ດ ທ ສ ທີ ສາ ມ ຕ _ ວ ກ ຂົາ ຈົາ _ ສາ _ ດ _ ຄະ ນ ນ ອີ _
_ ດ _ ນ ນ _ ອາ ມ _ ກາ ນ _ ທີ _
ລະ ຂ ອ ງ ອັ ງ ກິ ດ _ ນ ຜູ ຖື ກາ ນ ບັ ນ ທຶ ກ _ ກ ທີ _ ນ ປ ດ ນ ປັ ດ _ ບັ ນ ວາ ພ _ ກ ຂົາ ຈົາ ມີ ຫ _ ນ ລະ _ ນ ທັ ງ ຫ ມົ _ ຄົ ນ
_ ຮັ _ ງິ ນ ບາ ນາ ນ ດ _ ວ ລາໝົ ດ ປີ ນ ກາ ນ _ ຫ ຍັ _ ພື ອ ຂ _ ງ _ ວັ ນ ວັ ນ ຄ _ ດ ສະ ມາ ດ
_ ກ ຂ _ ງ ຂົາ ຈົາ ອາ ຍຸ ສິ _ ອັ ດ _ ດ ມີ ຫ _ ນ ຄົ _ ລະ _ ລັ ນ _ ນ
ອາ ຍຸ ປີ ດ ກາ ວ ນ ຫ ນັ ງ ສື ພິ _ ວາ ດັ _ ນ _ ຍ ດ _ ງ ຕ ກັ ບ _ ກ ສາ _ ມາ ລະ ຫັ ງ ຈາ _ ນັ ນ ລູ ກ ຂ ອ ງ _ ຈົາ ກ ພ ງ ຕ ກັ ບ ມາ ຮັ ກ ສາ ວ ມາ
ສາ ມີ ປັ _ ນັ ກ ທ _ ຂ ອ ງ ສົ ງ ຄາ ມ ນ _ ງ ຄາ ມ ລ ກ ຄັ ງ ທີ ລະ _ ຮັ ດ ວ ກ ປັ ນ ຊາ _ ກະ ສິ ກ _ ນ ນ ຄ ອ _ ຄົ _ ຂ ອ ງ
ນ ຂະ ນະ ທີ ບ _ ກາ ນ ບັ ນ ທຶ ກ ທີ ມີ ຢູ ລ ວ ກັ ບ ສາ ລັ ບ ຄູ ຜົ ວ ມ ຍ ທີ ມີ ຊີ _ ດ ຢູ ກັ ບ _ ກ ຫ ລາ ນ _ ລາ ຍ ຈົາໜາ ທີ ບັ _ ທຶ ກ ລ ກ ຂ _ ງ ວົາ ວາ ຄູ ຮັ _ ດ ດີ _ ຍ ອາ ດ ຈະ ຖື ກາ ນ ບັ ນ ທຶ ກ
ຜູ _ ສ _ ຊື ວາ ມີ ຫ ລາ ນ ຄົ _ ຕ _ ຍ ຊີ ວິ _ ນ _ ກາ ຍ ດ _ ຍ _ ຍຸ
ບ ມ ນ _ ນ ກ _ ງາ ນ ສົ _ ຂ ອ ງ ລາ ວ ນັ ນ ມີ _ ນ ວ _ ຊິ ງ ລ ວ ມ ມີ ຫ _ ນ ຖື ກ ສາ _ ຕັ ງ ຂຶ ນ ດ ຍ _ ຄ ອ ບ ຄົ ວ
_ ມຸ _ ລັ _ ປະ ກາ ດ _ ນ ຊີ _ ຍ _ ນ ທີ ສະ ຫ ນ ອ _ ລາ ນ ດ _ ພື ອ ກາ ນ ຄົ ນ ຄ ວາ ຈຸ ລັ ງ ຈາ ກ ລາ ຕົ ນ
ລາ _ ດ ປະ ກາ ດ ວາ ຂ ອ ຍ ບ ຕ ອ ງ _ ນ ຫ ມ ຂົາ ຮ ວ ມ ທີ ກຸ ມ _ ນ ທີ ອ ອັ ດ _ ອ ງ ລັ ດ ຄົ ນ ຄ _ ຈຸ ລັ ງ ຈາ ກ ລາ _ ນ _ ອ ຍ ຕ ອ ງ ກາ _ ທີ ນາໜາ
ໜັ ງ ສື ພິ ມ ລາ ຍ ງາ ນ ວາ ກາ ນ ປະ ກາ ດ ມາ ດ ສ _ ງ ມື ຫັ _ ຈາ ກ ປະ ກາ ດ _ ລັ ດ ຈະ ຫ ອ ອ ກ _ ນ ດ _ ຊ ວ ຍ ຫື ອ ລາ ກາ ນ ຄົ ນ ຄ ວາ ນ ປີ ຕ ປ ລ ວ ມ ທັ ງ ລາ ນ ດ ລາ _ ລັ ບ ກາ ນ ຄົ ນ ຄ ວາ _ ລັ ງ ຈາ ກ ລາ _ ນ
ດັ ກ ຜູ ຊາ _ ອາ ຍຸ ປີ ຜູ ທີ ຖື ກ ກາ ວ ຫາ ວາ ປັ ນ ຂະ ມ ຍ _ ລົ _ ລາ ງ ລະ ດ ຂັ ບ ລົ _ ນາ ທີ _ ຮັ ບ ລະ ປ _ ງ ຜູ ດ ຍ ສາ ນ ອາ ດ ຍັ ງ ຈະ ດ ຮັ ບ _ ນ ອະ ນຸ ຍາ ດ ຫ ຮັ ດ ວ ກ ປັ ນ ຄົ _ ຂັ ບ ລົ ດ ຖິ ງ ວາ ຄາ ບ ລິ ກາ ນ ຂ ອ ງ ລາ ວ ຄາ ຈະ ກ ວ ຂ ອ ງ ກັ ບ ຫ ດ ກາ ນ ນີ
ຮ ອ ງ ຫົ ວ ຫ ນາ ບ ລິ ຫາ ນ ງາ ນ ລົ ດ ລາ ງ ບ ອ ກ ກັ ບ ຂາ ວ ສະ ມາ ຄົ ມ ອົ ດ ສະ ຕ ຣາ ລີ ນ ວັ ນ ຈັ ນ ວາ ພ ວ ກ ຮົາ _ ນະ ຍ _ ຍ ກາ ນ ທົ ດ ທ ນ ທີ _ ທີ ສຸ ດ ລະ ທຸ ກ ຄົ ນ ຕ ອ _ ປະ ຕິ ບັ ດ ນະ ຍ ບາ ຍ _ ນ ຈັ ດ ຫາ ງາ ນ ຂ ອ ງ ພ ວ ກ ຮົາ ທີ ພ ວ ກ ຮົາ ຍິ ນ ດີ ທີ ຈະ ສະ ຫ _ ວ ກ ຮັ ດ ງາ ນ ທາ ຫ ສະ ຫ ນ ອ _ ຫ ລາ ວ ມີ ອາ ຍຸ ພ ງ ພ ທີ ຈະ ຖື ບ ອະ ນຸ ຍາ ດ ຂັ _ ຂີ ລົ ດ
ພະ ນັ ກ ງາ ນ ຄົ ນ ຫາ _ ວຸ ສ ຂ ອ ງ _ ຫ _ ດ ວິ ກ ຕ ລີ ກາ ວ ກ _ ກັ _ ດັ ກ ຜູ ຊາ _ ວາ ລາ ວ ດ ປັ ນ ດັ ກ _ ລາ ວ _ ນ ດັ ກ ທີ ດີ
ຂ _ ຍ _ ດ ວາ ຄ ວາ _ ຕ ອ ງ ກາ ນ _ ວ ພ _ ຕ ດ ຮັ ບ ສິ _ ທີ _ ກ ວາ ຂ ອ ງ ລາ _
ກາ ນ ອະ ທິ _ ຍ ກາ ນ ນຸ ງ ສື ອ ຄາ ຍ ຄື ກັ ນ ກັ ບ ຄື ອ ງ ບ ບ ລົ ດ ລາ ງ ຢາ ງ ປັ ນ _ ງ ກາ ນ ດັ ກ ຜູ ຊາ ຍ ດ ຖື ກ ຈັ ບ ດ ນ ຄື ນ ວັ ນ ອາ ທິ ດ ດ ຍ ຕາ ຫ ວ ດ ນ ພາ ກ ຕາ ວັ ນ ອ ອ ກ ຂ ດ ຊາ _ ມື _ ງ ຈາ _ ບ ອ ນ _ ລົ ດ ລາ ງ ດ ຖື ກ ລັ ກ _ ວ ລາ ທີ ຟ _ ດັ ບ ນ ສັ ນ ທາ ງ
_ ວ ດ ຖື ກ ກາ ວ ຫາ ກາ ນ ລັ ກ ລົ ດ ລາ ງ ນ ຕ _ ນ ກາ ງ _ ນ ວັ ນ _ ກ ນ _ ກ ຕ _ ອ _ ສະ ຖາ _
