အွန် ဘာ ဒို _ ကြား ချက် အ ရ ကျွန် တော် _ အ _ အ ဉီး _ တွင်း အ ဆို ပါ မီး လောင် ကျွမ်း မှု မ ရှိ တော့ သည် ကို သိ _ လာ ပြီး ည နာ ရီ ကျော် ပြီး နောက် ထို အ _ သ မား များ အား _ ကို အ ချိန် အ _ ငယ် အ လုပ် လုပ် ရန် အ လုပ် ခွင် ပြန် လည် ဝင် ရောက် ရန် ခွင့် ပြု ပေး ခဲ့ သည်
ပြန် လည် ထူ ထောင် ရန် ကျွန် တော် တို့ လုပ် နိုင် စွမ်း _ သည် _ ခြား သော အ ခက် အ ခဲ များ မ ရှိ _ ယုံ ကြည် မှု ရှိ ခြင်း _ ကျွန် တော် _ အ ပြည့် အ ဝ ခံ _ မိ ပါ သည် ဟု အွန် _ ဒို က ထပ် _ ပြော ဆို ခဲ့ သည်
_ လန် သမ္မ တ _ ကာ စ ကီး ကို ဝါ _ ရဲ တိုက် _ သွင်း မြုပ် နှံ မည့် အ စီ အ စဉ် များ အား ကန့် ကွက် လျက် ထောင် ပေါင်း များ _ သော လူ များ သည် က ရာ _ မြို့ လမ်း များ ပေါ် _ ရောက် ရှိ လာ _ ကြ သည်
_ ကာ စ ကီး နှင့် _ ဇ _ အား _ နင်္ဂ _ နေ့ _ ဂူ သွင်း မြှုပ် _ မည် _ သည်
_ ဝယ် _ တိုက် ရှိ သင်္ချိုင်း နေ ရာ _ သည် ပို _ ဘု ရင် များ နှင့် သူ ရဲ ကောင်း များ _ တွက် _ မှန် သီး သန့် _ ခဲ့ _
ပို လန် ရုပ် _ ဒါ ရိုက် တာ အန် ဒ ရေ ဗိုက် ဒါ က လက် ကာ _ စ ကီး သည် သာ မန် အ ဆင့် အ တန်း ရှိ ပြီး စိတ် သ ဘော ထား ဖြောင့် မှန် သော _ မျိုး သား တစ် ယောက် ဖြစ် ခဲ့ သော် လည်း စစ် ဦး စီး ချုပ် ဂျိုး ဆက် ပီ ရို ဆို _ ကီး ခေတ် သစ် ပို လန် နိုင် ငံ စ တင် တည် ထောင် သူ နှင့် ပို လန် နိုင် ငံ ဘု ရင် များ _ ကြား ဝါ ဝယ် ရဲ တိုက် ထား ရှိ ရန် သူ့ အ တွက် အ ကြောင်း ပြ ချက် မ ရှိ ကြောင်း ပြော ကြား လျက် ယ ခင် သမ္မ တ _ ဂူ နေ _ အ စီ အ စဉ် များ အ ပေါ် သူ အ မြင် ကို ထုတ် ဖေါ် _ ကြား ခဲ့ သည်
သူ က _ ဆို _ ဆုံး ဖြတ် ချက် ကို နေ _ ထား ခဲ့ _ မှား ခဲ့ _ ဟု ပြော လျက် _ ချက် _ ခြင်း ကို ဆက် ပြော ခဲ့ _
အ မေ ရိ ကန် သမ္မ တ ဘား ရတ် အို ဘား မား _ ရု ရှား နိုင် ငံ ခေါင်း ဆောင် ဒီ မစ် _ ရီ မီ ဒီ ဒစ်ဖ် အ ပါ အ ဝင် ကမ္ဘာ့ နိုင် ငံ _ များ _ ပြား မှ ခေါင်း ဆောင် _ နှင့် ဂုဏ် သ _ ရှိ _ များ အ ဆို ပါ သမ္မ တ ဈာ _ န သို့ တက် ရောက် မည် ဖြစ် သည်
ဒေ သ ခံ ဗြိ တိန် အုပ် ချုပ် သူ များ _ သူ တို့ သည် ယူ နိုက် တက် ကင်း _ အင်္ဂ _ လန် _ မြို့ တွင် တည် ရှိ သော ဆိုင် _ ခု တွင် အ ရောင်း _ တာ တွင် _ ထား ခဲ့ သည့် လူ နို့ မှ ပြု လုပ် သော ရေ ခဲ မုန့် ကို လျင် မြန် စွာ သိမ်း ဆည်း နိုင် ခဲ့ သည် ဟု သ တင်း ထုတ် _ ခဲ့ ကြ သည်
ဝက် မင် စ တာ _ တော် ကောင် စီ _ ရေး ဆို ခွင့် ရ သူ တစ် _ က အ ဆို ပါ ကောင် စီ က အ ကြောင်း ပြန် ပေး _ သော ပြည် _ လူ ထု အ ဖွဲ့ ဝင် များ က ပြု _ ခဲ့ သော တိုင် ကြား မှု နှစ် ခု _ ရှင်း လင်း ပြော ကြား _ သည်
ဘေ ဘီ ဂါ ဂါ _ ဖြစ် _ ကြ သောင်း မုန့် အ ချို ပါ ဝင် နေ သော အ ဆို ပါ ဈေး ကွက် ကုမ္ပ ဏီ ရေ ခဲ မုန့် ဆိုင် များ သည် လက် ရှိ ဆက် လက် လုပ် ဆောင် နေ _ စစ် _ မူ များ _ ပြီး မြောက် _ လုပ် ဆောင် နေ သူ တာ ဝန် _ သူ များ နှင့် အ _ အ ပြည့် အ ဝ ပူး ပေါင်း ဆောင် ရွက် လျက် ရှိ သည်
_ ဆို ပါ လူ မှ ရ ရှိ သော နို့ ကို မိ ခင် များ ကို ရည် ရွယ် သော _ ရမ် ဆွေး နွေး ပွဲ _ ခု တွင် ရှိ ခဲ့ သော အွန် လိုင်း _ ငြာ တစ် ခု အား တုံ ပြန် ဖြေ _ ခဲ့ သည့် အ _ သ မီး _ တစ် ဆယ့် ငါး ဦး က လှူ ဒါန်း _ ခဲ့ ကြ သည်
အ ဆို ပါ _ ဏီ _ ဆို အ ရ နို့ အား လုံး သည်င်း ကို _ ပူ ချိန် ပေး ပိုး သတ် ခြင်း မ တိုင် မီ စိတ် အ ချ ရ ဆုံး _ အ မြင့် ဆုံး စံ ချိန် များ အ _ စစ် ဆေး သုံး သပ် ခဲ့ ပြီး _ က သုံး စွဲ _ အ သင့် ပြင် ဆင် ထား ခဲ့ _
_ နောက်င်း ကို _ နီ လာ _ သော _ သီး စေ့ _ များ _ သံ ပ ရို သီး များ အ _ နှင့် အ _ ရော စပ် ခဲ့ သည်
အ _ ပါ ရေ ခဲ မုန့် ဆိုင် များ ကို တည် ထောင် ခဲ့ သူ မက် အို ကာ နယ် သည် အ ချိန် ကြာ လာ သည် _ အ မျှ ကျွန် _ တို့ သည် လူ နို့ ရေ ခဲ _ ရောင်း _ ခြင်း မှ _ ပွား _ လုပ် ငန်း တစ် ခု ကို တား _ ခြင်း ဥ ပ ဒေ မ ရှိ သည် ကို သ တိ ထား မိ လာ သည် ဟု ဖော် ပြ ခဲ့ သည်
သူ ကင်း သည် ကျွန် တော် တို့ က လေး များ အ တွက် လုံ လောက် သော ကောင်း မွန် မှု _ လျှင် _ တော် တို့ ကျန် သော သူ များ အ တွက်င်း သည် လုံ လောက် သော ကောင်း မွန် မှု ဖြစ် ပြီး အ မှန် တ ကယ် ပင်င်း သည် လုံး ဝ သ ဘာ ဝ အ စစ် နှင့် _ လပ် စွာ _ မြူ ထား သော ခြံ မွေး တိ ရစ္ဆာန် များ မှ ထုတ် ယူ ထား သော အ ရော အ နှော ကင်း စင် သော အော် ဂဲ နစ် ဖြစ် သော် လည်း _ ချို့ သော _ များ က ယင်း အ ကြောင်း ကို ကြား သိ လိမ့် မည် ဖြစ် ပြီး _ နှစ် မြို့ သော အ ရာ အ ဖြစ် လက် ခံ ကြ _ ဟု အ ခိုင် အ မာ ပြော ဆို ခဲ့ သည်
ဗြိ _ တွင် ကွန် ဆာ ဗေး တစ် ပါ တီ ပါ တီ ဝင် တစ် _ ဖြစ် သော ဘ ရိုင် ယန် ကာ နယ် က ဒေ သ ဆိုင် ရာ အာ ဏာ ပိုင် အ ဖြစ် ကျွန် တော် တို့ သည် စား သုံး သူ များ _ မာ ရေး ကို _ ဖြစ် မ _ ကာ ကွယ် ပေး _ မည် ဖြစ် သော် လည်း ဆန်း သစ် သော အ တွေး အ ခေါ် _ ကို နေ ရာ မ ရွေး အား ပေး လိမ့် မည် ဖြစ် ပြီး စီး ပွား ရေး လုပ် ငန်း ငယ် များ ကို ထောက် ပံ့ _ မည် ဟု ယုံ ကြည် သည်
တ နင်္လာ _ တွင် ကင် ဘာ ရာ ဩ စ တြေး လျ အ _ ရ သည် _ ခု နှစ် အ တွက် သြ စ တျေး လျ ဒေါ် လာ _ လီ ယမ် အ ပို ရှိ သည် ဟု က တိ ပေး ထား ရာင်း နှစ် စဉ် ဘတ် ဂျက် အား ကင်း လွတ် ခွင့် ပေး လိုက် သည် ဒါ ပေ မယ့် အတ္တ _ တာ _ အား က စား ပြိုင် ပွဲ က တည်း က သြ စ တြေး လျ ကို ကြည့် သော အ ခါ အ _ ဆုံး ဆု တံ ဆိပ် ရ ရှိ နိုင် ချိန် တွင် အို လံ ပစ် တစ် နှစ် အ တွက် ဩ စ တြေး လျ အား က စား အ ပေါ် ဘတ် ဂျက် အ ကျိုး သက် ရောက် မှု အ လား အ လာ များ ရှိ တယ် လို့ လီ အက် တယ် က ပြော ကြား _ ခဲ့ သည်
ဩ စ တြေး _ နိုင် _ အား က စား ဆိုင် ရာ _ ခန်း ကဏ္ဍ အ _ ဒီ ဘတ် ဂျက် _ မှာ သိ သာ _ ရှား သော ပြောင်း _ မှု များ _ ရှိ ခဲ့ ပေ
_ တာ နက် စာ မျက် နှာ တွင် လေ့ လာ နိုင် သော ငွေ စာ _ တောင်း ဆို မှု _ ခု နှစ် အို လံ ပစ် _ က စား ပြိုင် ပွဲ ပြင် ဆင် ခြင်း ကုန် ကျ စ _ အ တွက် သြ _ တြေး လျ _ လာ သန်း _ မီ လီ လျံ ဖြစ် သည်
အား က စား ဆိုင် ရာ အ မျိုး _ ရေး အ ဖွဲ့ အ စည်း တက္က သိုလ် ကင် ဘာ ရာ မြို့ တော် ညွှန် ကြား _ မှူး ကိတ် _ ယွန်စ် မှ အား က စား သည် ဩ စ တြေး _ နိုင် ငံ _ ကျေး မှု _ အ ရေး ကြီး သော အ ပိုင်း တစ် ခု ဖြစ် ပြီး အား က စား တိုး တက် မှု နှစ် သက် ပျော် ရွှင် မှု _ သည် နိုင် ငံ တွင် ပူး ပေါင်း လုပ် ဆောင် မှု များ စည်း _ မှု များ ကို လည်း ဖြစ် စေ သည်
_ က စား ကဏ္ဍ ရ သုံး _ ခြေ ငွေ _ ရင်း သည် အ ခြေ ခံ အ ဆောက် အ အုံ ဖွံ့ ဖြိုး တိုး တက် မှု ကို အ ကူ _ ညီ အ ထောက် အ ပံ့ ပေး သည့် အ ပြင် ဩ စ တြေး လျ နိုင် ငံ အား က စား _ ပ ရာ နေ ရာ ချ ထား သော အ ဆောက် အ _ များ ပြန် လည် မွန်း မံ နိုင် မှု ကို _ ထင် ဟပ် _ သည်
_ သင် နှစ် အ ပြီး တက် ကြွ လှုပ် _ အား က _ ရင်း နှီး မြှုပ် နှံ မှု သည် အား က စား _ ပါ ဝင် ဆင် နွှဲ ခြင်း _ ရုပ် ပိုင်း _ ရာ လှုပ် ရှား မှု အ တွက် ယှ ဥ် ပြိုင် က စား ခြင်း စ သည့် _ ကူ အ ညီ အ ထောက် အ ပံ့ _ ထင် ဟပ် စေ သည်
ဩ စ တြေး လျ နိုင် ငံ မ သန် စွမ်း သူ များ အား _ စား လှုပ် ရှား မှု ကော် မ တီ _ အ ဖွဲ့ ဝင် တစ် ဦး ဖြစ် သူ တို နီ နား အား သူ့ အ ဖွဲ့ အ စည်း _ ပမ်း အား ထုတ် မှု များ နှင့် ဘတ် ဂျက် အ ကျိုး သက် ရောက် မှု အ ကြောင်း မေး သော အ ခါ သူ က ကျွန် တော် တို့ လုပ် ဆောင် မှု တွေ နဲ့ ပတ် သက် ပြီး တင် ပြ ရန် များ များ စား စား မ ရှိ ပါ ဘူး ကျွန် တော် အ ရင် တစ် ခေါက် _ ရှင်း လင်း _ ပြ ခဲ့ တဲ့ အ တိုင်း _ ကြေး ဘဏ္ဍာ ရေး အ ခြေ အ နေ ခြုံ _ အ ဆင့် သည် နောက် ဆုံး နှစ် နှင့် အ ညီ လက် ရှိ ငွေ ကြေး လက် ကျန် _ တမ်း နဲ့ ဆက် နွယ် နေ တာ ပါ ပဲ ဟု ပြော ကြား သွား ခဲ့ သည်
ရ သုံး မှန်း ခြေ ငွေ _ ရင်း သည် အ ထူး သ _ ခု နှစ် ခ ရစ် ကတ် ကမ္ဘာ့ ဖ လား နှင့် အာ ဆီ ယံ ဆု ဖ လား ပြိုင် ပွဲ ဘော လုံး အား _ စား ဘော လုံး အ တွက် တိုး တက် အောင် မြင် မှု _ ရှိ စေ ရန် ဘဏ္ဍာ ရေး ခွဲ _ အ သုံး _ ခြင်း အား ဖြင့် ခ ရစ် ကတ် ကို လို အပ် သည့် အ ထောက် အ ကူ _ ရန် အ တွက် _ တိ ပေး ထား သည်
သြ စ တြေး လျ ဒေါ် လာ သန်း ကို ဆစ် ဒ _ ခ ရစ် ကတ် အား က စား ကွင်း ပြန် လည် မွန်း မံ ခြင်း အ _ အ သုံး ပြု ပြီး အက် ဒ _ အို ဗယ် ပြင် ဆင် ရေး _ တွက် သြ _ တြေး လျ ဒေါ် လာ သန်း ပေါင်း _ သြ စ တြေး လျ ဒေါ် လာ သန်း ကို ဟိုး ဘက် ပြည် _ တွင် ရှိ သော ဘယ် လာ ရိုက် အို ဗယ် မွန်း မံ ပြင် ဆင် ရေး အ တွက် အ သီး သီး _ သုံး ပြု ခဲ့ သည်
အ စိုး ရ ဖက် စပ် လုပ် ငန်း _ ခု အ ကြား ဖြစ် သော ဝေးစ် ပြည် နယ် သစ် တောင် _ အ _ ရ နှင့် ဆစ် ဒ နီ မြို့ တော် ခ ရစ် ကတ် _ က စား အ ဖွဲ့ အ စည်း _ ခု နှစ် တွင် _ ပြီး သတ် လုပ် ဆောင် ခဲ့ သော ဆစ် ဒ နီ ခ ရစ် _ အား က စား ကွင်း နှင့် ဆက် စပ် နေ သော ထပ် ဆင့် ကုန် ကျ စ ရိတ် များ ကို ကာ ကွယ် လိမ့် _
ရ သုံး မှန်း ခြေ ငွေ စာ ရင်း မှ လျာ ထား ခဲ့ သည့် သြ စ _ လျ ဒေါ် လာ _ ကို ဒေ သ ဆိုင် ရာ အား က စား နှင့် ပတ် သတ် သော အ ခြေ ခံ အ ဆောက် အ အုံ အ တွက် ထောက် ပံ့ ပေး _ ဖြစ် _ အ ထူး သ ဖြင့် သြ စ တြေး လျ ဒေါ် _ သန်း ကို မဲ့ ဘော ရိန် ပြည် နယ် အို လံ ပစ် ဥ ယျာဉ် ပ ရ ဝဏ် နေ _ မြှင့် တင် လုပ် ဆောင် ရန် နှင့် သြ စ တြေး လျ ဒေါ် လာ သန်း ကို တော့ ဆစ် ဒ နီ မြို့ အ နောက် ပိုင်း မှ _ လုံး အား က စား ပွဲ ကို ထောက် ပံ့ မှု များ ပေး အပ် သွား မည် ဖြစ် _ ဝေးစ် ပြည် နယ် တောင် ပိုင်း မှ ဘော လုံး အား က စား အ တွက် ဌာ န ချုပ် အ ဆောက် အ ဦး သစ် များ တည် ဆောက် ရန် ဒေါ် လာ သန်း ကို လည်း အ သုံး ပြု သွား မည် ဖြစ် သည်
ကျောင်း နေ က လေး များ ကျောင်း သင် ခန်း စာ များ အ ပြင် အ ခြား _ အား က စား လှုပ် ရှား မှု များ အ ပါ အ ဝင် ပ ညာ ရေး ဆိုင် ရာ အ ကောက် ခွန် ရန် ပုံ ငွေ _ ဖြစ် အ စား _ မည့် က _ များ အ တွက် ဆု ကြေး ငွေ ကုန် ကျ စ _ အား ရ သုံး မှန်း ခြေ _ စာ _ မှ မိ ဘ များ အား စ ရိတ် ခံ ရန် ကူ _ မှု များ လုပ် ဆောင် သွား မည် ဟု ဂ တိ ပေး ထား သည်
စာ _ ကျောင်း အ ခြေ ပြု _ ငယ် အား က စား အ တွက် ထောက် ပံ့ မှု သြ စ _ လျ ဒေါ် လာ သန်း ကို စာ သင် နှစ် အ _ တက် ကြွ လှုပ် ရှား အား က စား အ သင်း သို့ ခွဲ ဝေ ထောက် ပံ့ မှု များ ပြု လုပ် မည် ဖြစ် သည် ထို အ စီ အ စဉ် အ ရ ကျောင်း သား _ များ ကျောင်း အား က စား ပွဲ များ တွင် ပါ _ ဆင် နွှဲ ဖို့ တိုက် တွန်း _ ဆော် ခဲ့ ရာ _ လေး ပေါင်း အ ထိ ရှိ လာ သည်
က လေး ငယ် များ _ နစ် သေ ဆုံး မှု ဖြစ် စဉ် ကို ကာ _ ရန် ကြိုး ပမ်း လုပ် ဆောင် _ တစ် ခု တွင် အ စ ဦး ဆုံး ပြု _ ဆောင် ရွက် _ တစ် ခု ဖြစ် သော _ ဘေး အန္တ ရာယ် ကင်း ရှင်း _ တိုး တက် ကောင်း မွန် စေ ရန် ဆောင် ရွက် ခဲ့ ရာ စော စော ပိုင်း မှ စ က လေး စောင့် ရှောက် ရေး ဂေ ဟာ များ ကို အ ကောင် အ ထည် ဖော် ဆောင် _ ကြ သည်
ဩ စ တြေး လျ နိုင် ငံ _ က စား အ ဖွဲ့ ကော် _ တီ သို့ ခု နှစ် အ တွက် ထား ရှိ သော ရန် ပုံ ငွေ နှင့် အ လား တူ ခု နှစ် တွင် စာ သင် နှစ် အ ပြီး တက် ကြွ _ ရှား အား က စား _ စီ အ စဉ် _ ဆက် လက် _ ဆောင် _ ရန် _ လာ သန်း တိုး ချဲ့ ခဲ့ သည်
စု စု _ စာ သင် _ အ _ တွင် ပြု _ ဖြစ် သော ကျောင်း အ စီ အ စဉ် _ ကို ရန် ပုံ _ ထောက် _ ကြေး များ မှ အ _ ပြု လိမ့် မည်
_ လုံး အား _ စား အ ဖွဲ့ ကြီး _ ခု လုံး သည် ခု _ အ တွက် ဒေါ် လာ သန်း _ ခု နှစ် အ _ ဒေါ် လာ _ အ သီး သီး ခွဲ ဝေ _ သုံး ပြု လိမ့် မည် ဖြစ် သည်
ဘော လုံး အား က _ နှင့် ဩ စ တြေး လျ နိုင် ငံ ရီး က လင့် အ ဖွဲ့ ထဲ သို့ အိမ် ယာ မဲ့ များ _ အ _ မ ရှိ သူ လူ _ များ ပါ ဝင် ဆင် နွှဲ နိုင် ရန် ရည် ရွယ် ပြီး အ စီ _ စဉ် များ ပြီး _ အောင် မြင် အောင် _ ရွက် နိုင် ရန် ရန် ပုံ ငွေ _ ပံ့ ကြေး များ ပေး အပ် သွား မည်
ဝေးစ် ပြည် နယ် တောင် ပိုင်း မြို့ သစ် တွင် ရှိ သော _ လော ထယ် ဖောင် ဒေး ရှင်း တွင် ဒေ သ ဆိုင် ရာ အား က စား နှင့် အ ခြား နေ ရာ အ သုံး ပြု မည့် ဒေ သ _ အ မျိုး သ မီး လေး များ _ က စား ဆိုင် ရာ အ ခွင့် အ _ အ စီ အ စဉ် ကို ဩ စ _ လျ နိုင် ငံ အ နောက် ပိုင်း မြောက် ပိုင်း နယ် မြေ _ တိုး ရီး ယား _ ကွင်း စ လန်း ပြည် နယ် တို့ တွင် အား က စား ပါ ဝင် ဆင် နွှဲ နိုင် ရန် အ တွက် ဒေါ် လာ သန်း ကို _ ဝေ ထောက် ပံ့ မှု များ ပြု လုပ် မည် ဖြစ် သည်
ကင် ဘာ _ နှစ် တစ် ရာ ပြည့် အ ခမ်း အ နား ပွဲ တော် ဖက် ဒ ရယ် ရ သုံး မှန်း ခြေ ငွေ _ ရင်း နှင့် အ _ ရှင်း လင်း တင် ပြ ခဲ့ သည် နှစ် _ တွက် သြ စ _ လျ ဒေါ် လာ _ ခု နှစ် အ တွက် ဒေါ် လာ သန်း _ ဘဏ္ဍာ ရေး _ အ တွက် ဒေါ် လာ သန်း အ သီး သီး ခွဲ ဝေ အ သုံး ပြု ခဲ့ သည်
_ အ ခမ်း _ နား တွင် ကဏ္ဍ _ ခု အ နေ ဖြင့် အား က စား နှင့် _ လျဉ်း _ ဆံ အ _ ကို သုံး _ သွား လိမ့် မည် ဖြစ် _
ဖက် ဒ ရယ် အ စိုး ရ သည် တက်စ် မေး နီး ယား ပြည် နယ် ဂ လဲ နော ဟေ တွင် ဂျော့ ဘု ရင် ဗွီ အား က စား ပွဲ တော် _ နှင့် အ များ ပြည် _ များ နေ ထိုင် ရာ နယ် နိ မိတ် များ ပြန် _ ဖွံ့ _ တိုး _ ရေး အ တွက် _ သ ဆိုင် ရာ အ စိုး ရ သို့ သြ စ တြေး လျ ဒေါ် လာ သန်း ရန် ပုံ ငွေ ပိုက် ဆံ ကို ပေး အပ် _ ရင်း နှီး မြှုပ် နှံ မှု များ _ လုပ် သည်
အား က စား ကဏ္ဍ _ တွက် ရန် ပုံ _ အား လုံး ကို လျာ ထား ခဲ့ _ မ _ ပေ ရန် ပုံ ငွေ အ ချို့ နှင့် အ တူ သက် ဆိုင် ရာ _ ဖြစ် သော သ ယံ ဇာ တ ရွှေ့ _ ကြီး ကြပ် _ ဌာ န အ တွက် ပေး အပ် လှူ _ သွား မည် ဖြစ် သည်
ဘဏ္ဍာ ရေး နှစ် _ သုံး မှန်း ခြေ ငွေ စာ ရင်း _ ပေါ် အ ခြေ _ အ မှန် တ ကယ် _ သုံး _ ခဲ့ သည့် သြ စ တြေး လျ ဒေါ် _ အောက် ကို ရ သုံး ဘဏ္ဍာ _ ခွင့် ပြု ချက် ရ _ သည်
အား က _ သ မား များ မူး ယစ် ဆေး _ သပ် ခြင်း ပုံ စံ _ လဲ မှု ကြောင့် နောင် လာ မည့် _ ရေး _ လေး နှစ် အ တွင်း သြ စ တြေး _ ဒေါ် လာ သန်း _ စု ဆောင်း နိုင် မည် _ အ စိုး ရ က မျှော် မှန်း သည်
_ ဂျက် နှစ် တွင် _ စ _ လျ ဒေါ် လာ ကို အ _ သင့် လျော် တဲ့ အ တွက် ဩ စ တြေး လျ ဒေ သ _ အ _ ရ က အ _ ပ ညာ နှင့် _ က စား ကဏ္ဍ အ ပေါ် သုံး စွဲ ခဲ့ သည်
_ များ တွင် _ အား လုံး ကို ဒေ သ ဆိုင် _ အ _ ရ ဘဏ္ဍာ _ ဆိုင် ရာ လက် ထောက် က အက် ဥ _ ဒေ ပုဒ် မ နှင့် အ ညီ တ _ ညီ ခွဲ ဝေ သတ် မှတ် _ သည်
ဝန် ကြီး ချုပ် ဦး _ ဌာ န ထဲ _ လက် အောက် ခံ အ ထူး အ _ မှ အား က စား နှင့် ခ ရီး _ အ _ ဖြေ လုပ် ငန်း သီး ခြား အ သုံး ပြု ရန် ဖယ် ထား သည့် ဝန် ကြီး အ ဖွဲ့ များ ဘဏ္ဍာ ရေး အ သုံး စ ရိတ် များ နှင့် _ သတ် သော ငွေ စီး ဆင်း မှု ရှင်း တမ်း နှင့် ဘဏ္ဍာ _ အ စ ငွေ စာ ရင်း မှာ ဒေါ် လာ နှင့် အ တူ သုံး စွဲ ပြီး သော ငွေ စာ ရင်း ပြေ စာ မှာ ဒေါ် လာ ဖြစ် _
ဩ စ တြေး လျ _ ငံ တိုင်း ဒေ သ ကြီး ဒေ သ ခံ အ စိုး ရ အ ဖွဲ့ _ စီး ဌာ န မှ အ နု ပ ညာ နှင့် _ က စား များ အား ဘတ် ဂျက် လျာ ထား ခြင်း အား က _ နှင့် အ ပန်း ဖြေ ခ _ သွား _ အ ထူး အ _ တို့ တွင် သြ စ တြေး လျ ဒေါ် လာ ပ မာ _ စာ ရင်း လက် ကျန် ဖွင့် လှစ် ထား ရှိ သည်
ခု နှစ် အ တွက် ခန့် မှန်း ခြေ ဘဏ္ဍာ ရေး အ _ စ ရိတ် ပြေ စာ _ သြ _ တြေး လျ ဒေါ် လာ သည် ခု နှစ် ဘတ် ဂျက် _ မှန် တ ကယ် ဘဏ္ဍာ ရေး _ သုံး စ ရိတ် _ စာ သြ စ တြေး _ ဒေါ် လာ ပေါ် _ ဖြစ် သည်
ခု နှစ် _ သူ တို့ _ သုံး မှန်း ခြေ _ စာ ရင်း _ ထ မ အ မျိုး အ စား ဖြစ် သော ဩ စ တြေး လျ အား က စား ကဏ္ဍ ကော် မ ရှင် အ ဖွဲ့ ဘဏ္ဍာ ရေး အ သုံး စ ရိတ် မှာ သြ စ တြေး လျ ဒေါ် လာ သုံး ခဲ့ ပြီး နောက် အ မျိုး အ စား _ ညီ _ ဖြစ် သည့် အ သေး စား ရ သုံး ငွေ စာ ရင်း _ ခု နှစ် အား က စား ကဏ္ဍ အ တွက် _ လာ ဖြစ် သည်
_ နှစ် ရ သုံး မှန်း ခြေ ငွေ စာ ရင်း ဒု တိ ယ အ မျိုး အ စား အ တွက် သူ တို့ _ ခဲ့ _ ဘဏ္ဍာ ရေး အ သုံး စ ရိတ် မှာ သြ စ တြေး _ ဒေါ် လာ ဖြစ် ပြီး ခု _ တွင် သြ စ တြေး လျ ဒေါ် _ အ _ များ _ လာ ခဲ့ သည်
စု စု ပေါင်း _ ရေး ခွင့် ပြု မှု မှာ ပ ထ မ _ ရိ ယာ သည် စု _ ပေါင်း အား ဖြင့် သြ _ တြေး လျ _ လာ အ ထိ လျော့ _ ခဲ့ ပြီး ဒု တိ ယ ဧ ရိ ယာ သည် သြ စ တြေး လျ ဒေါ် လာ ထိ တိုး ပွား _ တစ် ခု _ မြင် တွေ့ ခဲ့ သည်
ကြီး မား သော အုပ် စု လိုက် တိ ရစ္ဆာန် များ သည် ကမ္ဘာ ကြီး သံ လိုက် စက် ကွင်း _ ရှာ ဖွေ ရန် _ ရည် ရှိ ကြ _ ဂျာ မ နီ အ _ သား _ ကျောင်း ယ ခု အ ပတ် ဆောင် ရွက် မှု တွင် ထုတ် ဝေ ခဲ့ သော ကျွဲ နွား နှင့် သ မင် စား _ မြေ စီ မံ မှု နှင့် နေ ထိုင် မှု ပုံ စံ များ လေ့ လာ ခြင်း ဆောင် ရွက် ပြီး နောက် တင် ပြ ချက် တစ် ခု တွင် သိပ္ပံ ပ _ ရှင် များ က ကောက် ချက် _ ခဲ့ သည်
_ ရစ္ဆာန် များ _ တောင် မြောက် ကမ္ဘာ _ သံ လိုက် ဝင် _ စွန်း ဆီ _ ဦး တည် _ နှာ မူ _ ရည် ရွယ် ခဲ့ _
ဂျာ မ နီ တွင် အ ဖွဲ့ ကို လမ်း ပြ _ ဒစ် _ အက် _ တက္က သိုလ် ဟိုင်း _ ဘာ ဒါ _ အ တည် မ ပြု သေး သော လေ့ လာ _ ကို _ ငြာ _ သည်
_ ဒါ နှင့် သူ အ ဖွဲ့ သည် _ ဂဲလ် အက် ရုပ် ပုံ များ _ လာ မှု _ ကျွဲ _ အ ချက် အ လက် _ စု _ ခဲ့ _
အ ဖွဲ့ သည် ဖြစ် နိုင် သော လူ သား သံ လိုက် စက် ကွင်း ရှာ ဖွေ ခြင်း အ တွက် ကွင်း ပြင် စ ခန်း ချ သူ များ တွင် _ ရာ လိပ် _ မျက် နှာ မူ ခြင်း ကို လေ့ လာ ခြင့် _ စစ် ဆေး _ အ စ _ ရည် ရွယ် ခဲ့ သည် သို့ သော် _ သား များ သည် တဲ _ အောက် တွင် အိပ် လေ့ ရှိ _ ကြောင့် အ ချက် အ လက် ရ ရှိ ရန် ခက် ခဲ မှု သိ သာ ခဲ့ သည်
ကျွဲ နွား များ သည် စစ် ဆေး ရန် ပို _ ကူ ပြီး ဝ ကျွဲ နွား များ _ သည် နေ ရာ ဝ ခု တွင် _ ကြီး သံ လိုက် စက် ကွင်း နှင့် _ ညီ _ ခန္ဓာ မျက် နှာ မူ ခြင်း ကို ချိန် ညှိ _ သေ ချာ သော _ လား အ လာ တစ် ခု ဖော် ပြ _ သည်
လေ သို့ မ ဟုတ် နေ ရောင် ဦး _ ရာ ကဲ့ သို့ သော အ ခြား _ နိုင် သော အ ချက် _ သည် အ ပြု အ _ အ တွက် ပို ကောင်း _ ရှင်း _ ချက် တစ် _ အ ထောက် အ ကူ _ ဖြစ် ခဲ့ ပါ
ဒု တိ _ ကြီး မား သော _ စိတ် တစ် ခု နှင့် နှိုင်း ယှဉ် ရန် ဗာ ဒါ နှင့် သူ အ _ သည် ဓါတ် ပုံ ပ ညာ _ တ ဆင့် လေ့ လာ ခဲ့ သော _ မင် ကို ဦး တည် ရာ လေ့ လာ ခြင်း နှင့် မှတ် _ တင် ခြင်း အ ချက် အ _ စစ် _ ခဲ့ သည်
ငါ အ မှန် တ ကယ် အံ သြ စ _ အ ချက် အ ဖြစ် ထင် _ က တော့ မု ဆိုး များ နှင့် နွား ကျောင်း သား များ နှင့် လယ် သ မား များ ဒီ ဟာ _ သ တိ မ ထား မိ ခဲ့ ပါ ဟု အ မျိုး သား ပြည် သူ _ ဒီ ယို _ စီ _ စဉ် တစ် ခု အ _ ဗာ ဒါ က _ ခဲ့ သည်
သူ တို့ _ မြောက် _ နှာ မူ သော နွား များ နှင့် သ မင် များ _ ရ သော အ ခါ _ ညွတ် မူ နှင့် ပတ် သက် ကျ နော် အ မှန် တ ကယ် အံ သြ ခဲ့ သည် ဟု ကင် _ တန် တွင် ရို့ဒ် အိုင် လန် _ သိုလ် ပီ တာ အော _ က ပြော ကြား _ သည်
_ ဗာ အက် ဆန် အ ဖွဲ့ တွေ့ ရှိ ချက် _ ကို _ ခြား လေ့ လာ _ က _ ခု _ အ _ မ ပြု သေး _
ဒါ ဟာ ကြီး မား သော _ တိုက် သတ္တ _ များ _ သံ _ စက် _ ရှာ ဖွေ _ ရည် ညွန်း သော ပ _ မ ဆုံး လေ့ လာ မှု _ သည်
ဗာ ဒါ ယ ခင် သု တေ သ န _ အ ပြု မူ ဖြင့် အ တွင်း _ သော သံ လိုက် အိမ် မြှောင် တစ် ခု ကို ဖော် _ သော သေး ငယ် သော မျက် မ မြင် နို့ တိုက် မျိုး _ တစ် ခု အ ကာ အ ကွယ် _ သော _ ကောင် _ များ ပါ _ ခဲ့ သည်
အမ် အက် အန် ဘီ _ မှ _ ရမ် မီ ဆု တင် ပြ ချက် တစ် ခု _ ရ ယ ခင် သု တေ သ န မှာ ပြ သ ခဲ့ သော ငှက် များ ပင် လယ် _ များ _ ဆော် လ မွန် ငါး ကဲ့ _ သော သတ္တ ဝါ များ _ လိုက် လား ရာ ခံ စား မှု တစ် ခု အ သုံး ပြု ကာ ရွေ့ ပြောင်း ပြီး ကြွက် _ နှင့် လင်း နို့ မျိုး စိတ် တစ် ခု ကဲ့ သို့ သော သေး ငယ် သော နို့ တိုက် သတ္တ ဝါ များ လည်း သံ လိုက် အိမ် မြှောင် တစ် ခု ရှိ ကြ သည်
သြ စ _ လျ နိုင် _ မြို့ တော် ဗီ _ နာ တွင် စ တင် _ သော ဥ ရော ပ _ နှံ့ ကျောင်း _ လှုပ် ရှား မှု _ ခု သည် ဖြစ် _ နေ သည်
ဒါ _ ဝ _ ခု _ အောက် တို ဘာ ရက် နေ့ _ စ တင် ခဲ့ ပြီး အောက် တို ဘာ ရက် ဂျာ မ နီ နိုင် ငံ တွင် ပ ညာ ရေး နှင့် ယဉ် ကျေး မှု ရေး _ များ အ တွက် ဝန် _ ဌာ န များ ညီ လာ ခံ ဆွေး မှု များ အ _ တွေ့ _ ခဲ့ သည်
_ ဝင် _ အင်္ဂါ နေ့ နိုင် _ တ ကာ ကျောင်း သား များ နေ့ နှစ် ဝ နှစ် ပတ် လည် နေ့ _ တွက် တစ် နိုင် ငံ လုံး _ နှံ့ _ ညာ ရေး သ ပိတ် မှောက် မှု တစ် ခု _ မ နီ တွင် ကြေ ငြာ ခဲ့ _
လှုပ် ရှား မှု _ ပြော ရေး ဆို ခွင့် ရှိ သူ _ က ကျောင်း သား _ သည် _ သိုလ် များ ရန် ပုံ ငွေ နှင့် ဝန် _ များ နည်း _ ခြင်း အ တွက် ဆန္ဒ ပြ _ ခြင်း ဟု ပြော ခဲ့ _
_ သား များ ကန့် _ မှု _ ဘော် လို _ ယာ ပြု ပြင် ပြောင်း လဲ ခြင်း _ နှင့် ကျူ ရှင် အ ခ ကြေး _ များ နှင့် _ သက် _
နို ဝင် ဘာ ဗုဒ္ဓ ဟူး နေ့ _ ဘာ _ လွတ် လပ် သော တက္က သိုလ် အ ချို့ ကျောင်း သား _ ဝ ဒါး လင် ဆင် ခြေ ဖုံး ရပ် ကွက် တွင် လူ သား _ ဗ ဟို အ _ အ ဦး _ ကြီး _ ဇာတ် ရုံ တွင် တင် _ ခဲ့ သည်
_ မှ တူ ပဲ _ မြူ _ နှင့် ဘာ _ တွင် တစ် ခု စီ ပါ ဝင် _ များ _ ရာ _ လှုပ် ရှား မှု များ ဖြစ် _ ခဲ့ သည်
နို ဝင် ဘာ တ _ က တည်း _ ပေါ့ _ အ _ အ ဦး ဒ _ စ တန် _ ယူ ဟော ပြော ချက် ခန်း မ တစ် _ တွင် _ ပ ခဲ့ သည်
ယူ ထ _ တူ ရန် ရော _ လစ် _ လင် _ ဒန် နှင့် _ မင် ဟန် တွင် လည်း ပဲ လှုပ် ရှား _ များ _ ပွား _ သည်
ကယ် လီ ဖိုး နီး ယား ပြည် နယ် သ မိုင်း _ ဒု တိ _ အ ကြီး ဆုံး _ မီး ဖြစ် သည့် _ ကာ မီး စ _ ခြင်း _ လူ နှစ် ယောက် ကို _ ချက် တင် ခဲ့ _
ဇူ လိုင် လ _ တွင် စ တင် ခဲ့ သော အ ဆို ပါ မီး _ စု _ ပေါင်း ဧ က လောင် _ ပြီး _ ပါ ဒ _ အ မျိုး သား ဒီ မို _ ရေ စီ အ ဖွဲ့ _ သစ် တော တောက် လျှောက် ဆက် လက် လောင် ခဲ့ သည်
သို့ ပေ မဲ့ _ ဆို _ မီး သည် _ ခု _ ချုပ် _ အောက် တွင် ရှိ နေ ပြီး စက် တင် ဘာ _ ရက် တွင် _ ချုပ် နိုင် ဖို့ _ လင့် ခဲ့ သည်
စန် တာ ရီး နပ်စ် ဂျို့ ဂျီး စပ် ကာ ဘာ ရာ နှစ် _ တာ မာ ရီ ယာ စန် တီ ရာ ဂို အင် နီ ဂတ်စ် ဆာ ဗန် _ နှစ် _ သူ တို့ အ လုပ် _ သော _ ချို လ လ ဂူ နာ ကုမ္ပ ဏီ မီး _ တင် ရှို့ မှု ဖြင့် ဆက် စပ် ရာ ဇ ဝတ် မှု ခြောက် ခု နှင့် အား _ ကို တ _ စွဲ ဆို ခဲ့ သည်
စွဲ ချက် _ ခု မှာ အ _ မဲ့ _ လောင် မှု က ကြီး _ သော _ ကိုယ် ထိ ခိုက် မှု _ စေ ခဲ့ _ အ တွက် ဖြစ် _
_ ချက် နှစ် ခု _ မီး သတ် နေ သော ရ ဟတ် ယာဉ် တစ် _ ပျက် _ မှု နှင့် _ ခြား တစ် _ မှာ မီး _ ပြင်း ထန် နေ စဉ် တ တိ ယ မီး သတ် သ မား တစ် ယောက် အ ပြင်း အ ထန် ဒဏ် _ ရ ခဲ့ သော ကြောင့် ဖြစ် သည်
အ ခြား စွဲ _ သုံး ခု မှာ အ ဆောက် အ အုံ _ မ ဟုတ် အ ရမ်း မဲ့ တော _ လောင် မှု မီး _ စေ သည့် အ ရာ ဝတ္ထု များ သ တိ မ ထား _ နှင့် ပစ္စည်း ကိ ရိ _ တပ် ဆင် _ လို အပ် သော ခွင့် ပြု ချက် မ ရှိ ခြင်း အ တွက် မီး စ တင် လောင် _ ကြောင့် ဖြစ် သည်
_ ဆို့ _ သော ရေ လိုင်း ပေါ် တွင် _ ကိ ရိ _ များ _ တင် အ သုံး ပြု သော _ ခါ မီး _ တင် လောင် ခဲ့ _
_ သူ မှ အ သက် အန္တ ရာယ် ထိ _ မှု မ ရှိ _ သော် _ စု စု ပေါင်း မီး သတ် _ မား ယောက် မီး _ များ ဖြင့် ထိ _ ဒဏ် _ ရ ခဲ့ သည်
လော လော _ စု စု _ ဒေါ် လာ သန်း ကုန် _ ခဲ့ သော မီး သတ် _ ကြိုး ပမ်း _ ထုတ် မှု မှာ လူ _ ပါ _ ခဲ့ _
သူ တို့ ရှေ့ နေ က စွဲ ချက် _ သည် အ _ အ နေ _ ကို အ လွန် အ _ စဉ်း _ ခဲ့ _ လို့ သူ ခံ စား ရ သည် ဟု _ ခဲ့ _
ကျွန် တော် တို့ မှာ ဇူ လိုင် လ စ တုတ္ထ အ _ တွင် အ လွန် ပူ ပြင်း _ နေ့ တိ ရစ္ဆာန် အ _ သို့ မ ဟုတ် ရေ ပိုက် ကို စစ် ဆေး ရန် သွား ကြ _ အ လုပ် ကြိုး စား သော လူ နှစ် ယောက် ရှိ ပြီး _ တို့ _ ကြို တင် ကာ ကွယ် မှု များ ယူ ခဲ့ ပြီး ကြို တင် ကာ ကွယ် မှု များ ရှိ သော် လည်း မ တော် တ ဆ မှု ဖြစ် ပျက် ခဲ့ ပြီး မီး စ တင် လောင် ခဲ့ သည် ဟု _ နေ ချုပ် ရော ဘတ် ဆန်း ဂါး ဆို က _ ပါ သည်
_ မှု ထင် _ လျှင် _ တို့ _ ထောင် ဒဏ် _ နှစ် _ ထိ _ ဆိုင် ရ _ သည်
မီး ကြောင့် _ စီး မှု များ _ လည် နာ _ ထူ _ အ _ ယူ _ နှင့် ဒဏ် ငွေ _ လည်း _ နိုင် ချေ ရှိ ပါ သည်
လဲ ရီ စ တီ ဗင် _ အော်န် တာ _ ယို ပြည် _ နှင့် _ သော ရွေး _ ပွဲ တွင် _ ဗာ တေး ရီး ရန် ပါ တီ အ တွက် ကစ် ချန် နာ ကွန် နစ် စ တို ဂါ မြင်း စီး သင် _ တွင် မဲ ဆွယ် _ သည်
_ ကီ န ယူစ် _ မော် ရီ ဦး သည် _ ကို သူ အ ရည် _ ချင်း _ တွေ့ အ ကြုံ ရည် မှန်း ချက် _ နှင့် စပ် လျဉ်း တွေ့ _ မေး မြန်း _ သည်
နောက် ထပ် တွေ့ _ မေး မြန်း မှု _ အ တွက် အ _ ညှိ ထား ပါ _ တီ _ မှ ကိုယ် စား လှယ် လောင်း တိုင်း သည် အ ရည် အ _ ရှိ ပြီး _ ဆက် _ သွယ် လုပ် လိမ့် မည်
လစ် ဗာ ရယ် များ ခေတ် သစ် ကွန် _ ဗေး တစ် များ ဒီ မို က ရေ စီ ပါ တီ သစ် အ ဖွဲ့ ဝင် များ နိုင် _ ရေး ပါ တီ _ အ ဖွဲ့ ကြီး မှ အ ဖွဲ့ ဝင် များ နှင့် သ ဘာ ဝ ပတ် ဝန်း ကျင် ထိန်း သိမ်း _ ဆိုင် ရာ အွန် တာ ရီ ယို များ လွတ် လပ် စွာ လှုပ် ရှား သူ များ ကွန် မြူ နစ် များ လစ် _ တေး ရီး ရန် _ နှင့် ဒေ သ ဆိုင် ရာ ပါ တီ များ အ ဖွဲ့ အ စည်း နှင့် တစ် သီး ပုဂ္ဂ _ များ မှ တွေ့ ဆုံ _ မြန်း မှု များ ပြု လုပ် ရန် မျှော် လင့် သည်
_ မ ကြား သော အား က စား သ မား များ စွမ်း ဆောင် ရည် _ အား ပေး ရန် စွံ့ အ သူ များ အ တွက် အ ပြည် ပြည် ဆိုင် ရာ _ က _ ကော် မ _ အိုင် စီ အက်စ် ဒီ က ခု နှစ် ဒ ဗ လျူ အိုင် ဒီ အီး အိတ် အ မျိုး သား အ မျိုး သ မီ အား က စား သ မား ဆု အ တွက် ထိပ် တန်း ဆန် ခါ တင် ယောက် _ မ _ သေး မီ က _ ညာ ခဲ့ သည်
အင်္ဂ လန် မှ အစ် ကာ _ ထ ရီ နှင့် အ ဆို ပါ အိုင် စီ အက်စ် _ တို့ အ _ အ ရ ဘက် ဂါ _ ခု နှစ် တွင် စ တင် ခဲ့ သော သူ _ ငံ တ ကာ အ _ မွေး ဝမ်း ကြောင်း အ _ တွင် အ ရေး _ သော ပြိုင် ပွဲ များ ရှုံး နိမ့် မှု မ ရှိ ဘဲ မ ကြာ သေး မီ က ကြက် တောင် ပြိုင် ပွဲ များ တွင် ကောင်း မွန် စွာ လုပ် ဆောင် ခဲ့ သည်
_ သည် ဒိုင် လူ ကြီး _ ဆုံး ဖြတ် ချက် ကို _ မြဲ လက် ခံ ပြီး _ တို့ တိ ကျ _ ကန် မှု ကို ဂ ရု _ စိုက် ဘဲ အား က စား _ မား ကောင်း တစ် ဦး _ ဖြစ် လူ သိ သည်
မ ကြာ _ မီ က ဂျာ မ နီ နိုင် ငံ ဒု တိ ယ ကမ္ဘာ့ ဖ လား နား မ ကြား ကြက် တောင် ချန် ပီ ယံ ရှစ် တွင် ဘက် ဂါ သည် ကား တစ် စီး မ တော် _ ဆ မှု သူ ယ ခင် _ နီ ယန် အ သင်း _ အန်း ဒိုင် ရက် ဂျင်း _ သေ ဆုံး မှု ကြေ ကွဲ ဖွယ် _ တင်း ကို ကြား ပြီး နောက် အ မျိုး _ တစ် ဦး တန်း တွင် သူ ငွေ တံ ဆိပ် ကို အ ရှုံး မ ပေး ရန် _ လှမ်း ခဲ့ သည်
င်း _ ရပ် _ နား မ ကြား သော သူ _ စွမ်း _ နိုင် သော သူ နှစ် ဦး _ လုံး လူ အ _ များ များ စိတ် နှ _ ကို _ လေ သည်
အ _ ဆုံး အ မျိုး သ မီး အား က စား သ မား ဒီ ဗာ ထိုင် ဝမ် တွင် ခု _ ကမ္ဘာ့ ဖ လား နား _ ကြား _ ကူး ချန် ပီ ယံ ရှစ် ပါ _ ခဲ့ ပြီး တစ် _ တည်း မှာ ဘဲ _ ကမ္ဘာ့ စံ _ ကို ချိုး ခဲ့ သည်
အယ်လ် ကေး ဒါး က ကြာ သာ ပ တေး _ ဝက်ဘ် ကြေ _ ချက် တစ် _ တွင်င်း သည် အီ ရန် ရှိ _ ဂျစ် _ ငံ ထိပ် _ သံ တ မန် အိုင် ဟက် အယ် ရှ ရစ် ကို သတ် _ သည် _ ပြော ကြား ခဲ့ သည်
အစ္စ _ ကြောက် မက် ဘွယ် သော အုပ် စု က သူ _ တိုင် ဖော် ထုတ် သော အယ် ရှ ရစ် ကို မျက် စိ ကို ပိတ် ဖုံး ထား မှု တစ် ခု ကို ပြ သ ဖို့ ဗွီ ဒီ ယို တစ် ခု ကို _ လွှင့် _ ပေ _ သူ သေ ဆုံး _ ကို မ _ သ ခဲ့ _
_ ဂျစ် ပြည် သမ္မ တ ဟို စ နီ မူ _ ရက် _ အ စီ ရင် ခံ စာ များ ကို အ တည် _ သော် လည်း _ စိုး ရ အယ်လ် ကေး ဒါး ရဲ့ တောင်း ဆို ချက် များ _ ဘယ် _ အ တည် ပြု ခဲ့ ပုံ _ မ ပြော ခဲ့ ပါ ဘူး
မစ္စ တာ အယ် ရှ ရစ် သည် ဇွန် _ အ _ ပိုင်း _ တည်း က အ ကြီး အ ကဲ အ _ သံ _ မန် အ ဖြစ် ဘဂ္ဂ ဒက် မှာ တာ ဝန် ထမ်း ဆောင် ခဲ့ သည် သူ သည် သ တင်း စာ တစ် စောင် _ ယူ နေ စဉ် ဇူ လိုင် လ ရက် _ ပြန် ပေး ဆွဲ ခဲ့ သည် ဟု မျက် မြင် သက် သေ များ က _ သည်
သူ _ အဲ _ အ _ က မည် _ လုံ _ ရေး _ ဖြင့် လိုက် ပါ _ ခြင်း _ ရှိ ပါ
မက် ဆီ ကို တွင် _ တစ် နှစ် ပြင်း ထန် သော ရာ သီ ဥ တု _ သူ တို့ နေ ထိုင် မှု ကို _ ဆီး ခြင်း နောက် _ ရာ မ ရောက် သော မော နစ် ချ် ဒန်း _ ပ လက်စ် _ လူ ဦး ရေ သည် ဒီ နှစ် မှ အ _ အ မြား အ တိုင်း ကျ ဆင်း ခဲ့ သည် လို့ ကျွမ်း ကျင် သူ များ _ ပြော သည်
မက် _ ကို မြို့ တော် အ ရာ မ ရောက် သော အ နောက် _ ဘက် အ _ စု ဝေး ထား သော နယ် မြေ တစ် ခု ကို အ ထူး သ ဖြင့် _ ဆို ပါ _ မြေ တွင် လူ သေ ဆုံး ခဲ့ သော _ ဆောင်း ရာ သီ ဥ တု _ ခြေ အ နေ က အ တော် ထိ ခိုက် _ ရှိ ခဲ့ သည်
လင် ကွန်း ဘ _ ဇာ အ ဆို အ _ ဗာ _ နီး ယား ရှိ ဆွီ့ ဘ ရိုင် ယာ ကော လိပ် နှင့် အ တူ မို နစ် ကျွမ်း ကျင် သူ တစ် _ သည် အ _ ဝတ္ထု များ _ သပ် ရပ် ပြီး မ _ တဲ့ ပုံ စံ _ ရှိ သည်
တောင် ဖက် ကန့် သတ် _ မြေ ရွေ့ ပြောင်း _ များ သည် သ မိုင်း _ တမ်း တွင် _ သေး ငယ် ဆုံး ဖြစ် နေ နှင့် ပြီး ဖျက် ဆီး စေ တတ် _ ဆောင်း _ နှင့် အ တူ မျိုး စိတ် များ ဦး ရေ နှုန်း _ တစ် _ ကျော် သည် သေ ဆုံး ခဲ့ သည်
ထို အ ရာ သည် တက္က ဆတ် ပြည် နယ် သို့ သွား နေ သော အ ရေ အ တွက် ကျ ဆင်း သွား တာ _ သည် _ ကန် ဆတ် _ ရန့် တက္က သိုလ် တွင် အန် တို မို လော _ ရဲ့ _ ရော် ဖက် _ တစ် ဦး ချစ် တေ လာ က ပြော _ ခဲ့ _
_ ကင်း _ မော နစ် _ ပြန် _ လူ ဦး ရေ များ ဖို့ _ များ _ ကြာ လိမ့် မည် _ ယုံ ကြည် _
တေ လာ က လည်း ကျွန်ုပ် တို့ သည် ဆောင်း ရာ သီ အ ကျော် တည် _ ရာ အ မေ ရိ ကန် _ ထောင် စု _ က နေ ဒါ _ ငံ ရှိ နေ ထိုင် မှု _ ရှုံး မှု နှင့် မက် ဆီ ကို တွင် ရာ သီ ဥ တု _ လဲ မှု သိ သာ ထင် ရှား သော ဆင်း ရဲ မွဲ တေ ခြင်း နှင့် ပတ် သတ် ပြီး ပြော နေ ခဲ့ ကြ _ လို့ ပြော ကြား ခဲ့ _
ကျွန်ုပ် တို့ _ အ ရင် က _ တုန်း က _ မ မြင် ဖူး ခဲ့ သော နောက် _ ဆယ် စု _ သာ လွန် သော သေ စေ လောက် _ ဆောင်း ရာ သီ မုန် _ သုံး ခု ကို တွေ့ ကြုံ ခဲ့ ရ _
ကျွန်ုပ် တို့ သည် _ နေ ရာ မှာ _ စုံ တစ် ခု သော _ သစ် နှင့် အ _ ဆက် ဆံ ခဲ့ ရ ပြီး _ အ ရာ သည် ရာ သီ _ တု ပြောင်း လည်း မှု နှင့် အ တူ မ တည် မ _ ဖြစ် _ သည်
မက် ဆီ _ တွင် တား မြစ် ထား သော _ ထုတ် လုပ် မှု နှင့် သူ _ ဥ များ ဥ ရန် လိပ် _ များ _ တွက် အ _ ရိ ကန် နိုင် ငံ အ နောက် အ လယ် ပိုင်း တွင် နို့ ပေါင်း ပင် များ ကင်း မဲ့ မှု သည် လည်း မော နစ် _ ဦး ရေ တွင် အ ခွန် အ တုတ် _ ခု ပေး ဆောင် ခဲ့ ရ သည်
_ တေ သ _ လုပ် ငန်း က _ ထီး လိင် ပိုင်း ဆိုင် ရာ နှင့် သား အိမ် ရှိ အ ခြေ အ နေ များ အ ကြား ဆက် သွယ် မှု _ ခု ကို အ ကြံ ပြု ခဲ့ _ ကို အ _ သား သိပ္ပံ ပ ညာ _ သိုလ် ပီ အန် အေ အက်စ် အ ကြံ ပြု ဂျာ နယ် မှာ _ ဝေ ခဲ့ သည်
ဘ ရွတ် ယူ နီ ဗာ စ တီ က ဒေါက် တာ အန် သို နီ အက် ဘို ဂတ် နှင့် သူ လုပ် ဖော် ကိုင် ဘက် များ က အ စ _ ဆုံး သု တေ _ န _ တာ _ ယို သည် အ သက် ကြီး သော ညီ အစ် ကို _ အ ရေ အ တွက် အ ကြား ယော ကျာ်း လေး တစ် ယောက် နှင့် _ တန် _ ခြင်း သည် သူ က မိန်း မ လျာ ဖြစ် သည် _ ဖြစ် နိုင် သော ဆက် သွယ် မှု တစ် ခု ကို ထုတ် ဖော် ပြော ခဲ့ သည်
ဒီ _ ပြန် အ လှန် ဆက် သွယ် မှု သည် သား အိမ် ကိုယ် ဝန် ဆောင် သော သက် ရောက် မှု များ _ တ ဆင့် _ ဘာ _ အ တိုင်း လား သို မ ဟုတ် ပို _ သော မောင် _ မ များ နှင့် အ တူ ကြီး ထွား လာ သော စိတ် ပိုင်း ဆိုင် ရာ သက် ရောက် _ မှ တ ဆင့် သ ဘာ ဝ အ တိုင်း လား မှတ် ယူ ပေ မယ့် _ ရှင်း လင်း တာ တွေ ကျန် ရစ် ခဲ့ သည်
သူ သု _ သ _ ကို _ ထွင် _ ဘို ဂတ် _ ယော _ ချင်း လိင် တူ ဆက် ဆံ ခြင်း နှင့် လိင် _ ဆက် ဆံ ခြင်း ခု ကို လေ့ _ ခဲ့ သည်
ယော _ တို့ သည် ဇီ ဝ ဗေ ဒ နှင့် ဆိုင် သော ညီ အစ် _ များ နှင့် တူ ညီ သော မိ ခင် မှ ခွဲ ဝေ ပေး သည် သို့ မ ဟုတ် ဇီ ဝ ဗေ ဒ နှင့် မ ဆိုင် သော _ အစ် ကို _ သည် မွေး စား ခြင်း _ တ _ သို့ မ ဟုတ် _ အစ် ကို အ ရင်း _ ဆင့် သို့ မ ဟုတ် ဝမ်း ကွဲ အ နေ ဖြင့် ဖြစ် သည်
လိင် တူ ချစ် သူ နှင့် ပို ကြီး သော _ အစ် ကို များ အ ကြား ဆက် သွယ် မှု သည် အ မျိုး အ နွယ် ပတ် ဝန်း ကျင် သ ဘာ ဝ သက် ရာက် မှု များ ကြောင့် ဖြစ် လျှင်င်း သည် မည် သည့် ဇီ _ ဗေ ဒ နှင့် ဆိုင် သော ဆက် _ မှု ကို မ ဆို ဂ _ မ _ ဘဲ ပြ _ လိမ့် မည် ဟု ဘော့ ဂတ် _ အ ကြောင်း _ ခဲ့ သည်
သို့ ရာ တွင် အ ဆို ပါ ဆက် သွယ် ချက် သည် _ ဝ နှင့် ဆိုင် သော _ အူ _ ဆင်း _ အစ် _ များ တွင် သာ တွေ့ ရှိ ရ သည် ဟု _ ဆို ပါ လေ့ _ မှု ကို _ သ ခဲ့ သည်
သီး _ တစ် ယောက် က သုံး စွဲ ခဲ့ သော မြှင့် တတ် ခဲ့ သော အ ဆို ပါ အ _ ပ မာ ဏ သည် ပို ကြီး သော ညီ အ ကို များ နှင့် အ တူ လိင် စိတ် တိမ်း ညွှတ် မှု အ ပေါ် ကူး ဆက် ခဲ့ ခြင်း မ ရှိ ခဲ့ ပါ အ ဆို _ ဆက် _ မှု ကို အ ခြား _ ယော က မှ လွဲ မြှင့် တင် _ သူ ညီ အစ် ကို များ တွင် အ မှန် ဖြစ် လာ ရန် တောင် _ ရှိ ရ _
ဘော့ ဂတ် က ဒီ လ အန် အေ အန် တွင် ရေး _ ခဲ့ သည် _ ရ လဒ် များ သည် ယော ကျာ်း များ တွင် လိင် _ ဆိုင် ရာ တိမ်း ညွတ် မှု တိုး တတ် _ မှု က ဦး ဆုံး ကိုယ် ဝန် ဆောင် တစ် ဦး ကို ထောက် ပံ့ ပေး ပြီး ညီ အစ် ကို များ _ သက် ဆိုင် သော မွေး ဖွား ခြင်း အ စီ အ စဉ် သက် ရောက် မှု သည် အ ထီး နှင့် ဆိုင် _ သန္ဓေ သို့ _ ဟုတ် မွေး ရက် များ အ တွက် မိ ခင် နှင့် ဆိုင် သော မှတ် ညဏ် တစ် ခု ရ လဒ် ကို ဖြစ် ကောင်း ဖြစ် မည် _ ညွှန် ပြ သည်
သူ က အ _ နှင့် ဆိုင် _ သန္ဓေ သား တစ် ခု စီ သည် မိ ခင် ကိုယ် ခန္ဓာ တွင် အ _ ဆင့် ပို အား ကောင်း _ ရော ဂါ မ စွဲ ကပ် နိုင် သော _ ပြန် မှု တစ် ခု ကို လှုံ _ ပေး သည် ဟု _ ကြံ ပေး _
ဒီ တုံ့ ပြန် _ က ထုတ် လုပ် နေ _ အ _ ပါ _ ဋိ ပစ္စည်း _ က _ နှောက် ရဲ့ လိင် ပိုင်း ဆိုင် ရာ ကွဲ _ ခြား နား ခြင်း အ တွက် _ တွက် နိုင် ပါ သည်
မီ ချီ ဂန် _ နယ် တက္က သိုလ် မှ သိပ္ပံ ပ ညာ ရှင် များ က နောက် _ ဆောင်း _ တစ် ခု တွင် _ သ တင်း အ ချက် အ _ များ သည် ဇီ ဝ ဗေ ဒ နှင့် ဆိုင် သော ညီ အစ် ကို များ မိ ခင် အ ကြား _ များ အား ဖြင့် ခွဲ ခြား သတ် မှတ် ကာ သူ မ ပို ငယ် _ သား များ တွင် လိင် တူ ဆက် ဆံ မှု ကို ထွန်း ကား စေ တဲ့ ကိုယ် ဝန် ဆောင် တစ် ယောက် ပတ် ဝန်း ကျင် ကို ထောက် ပံ့ ပေး သော အ ဆို ပါ အ _ အ ဆ ကို အား ကောင်း စေ သည် ဟု ထည့် သွင်း ပြော ခဲ့ သည်
မိန်း မ လျာ ဖြစ် ခြင်း သည် လက် _ လောက် သော _ ဝ _ ထိုင် မှု _ ရွေး _ ခြင်း ဟု ခေါ် ဆို မှု တစ် ခု ထက် မျိုး ရိုး ဗီ _ အ လိုက် ဆုံး ဖြတ် နိုင် သည် _ ညွန် ပြ ရန် သက် သေ အ ထောက် အ ထား _ လျက် ပေါ် ပေါက် လာ သည်
င်း သည် လိင် _ ဆက် ဆံ သော မိန်း မ နှင့် လိင် တူ ချစ် သူ _ များ သည် လူ အ ဖွဲ့ အ စည်း _ ညီ မျှ စွာ ဆက် ဆံ _ ရ သင့် ပြီး အ ရေ ပြား အ ရောင် ကဲ့ သို့ မွေး ရာ ပါ ကဲ့ သို့ မျှ ဖြစ် သော တစ် စုံ တစ် ခု အ တွက် ခွဲ ခြား ဆက် _ ခြင်း မ ခံ ရ _ ပါ ဟု အ ငြင်း အ ခုံ ကို ထပ် မံ အ လေး တိုး ခဲ့ သည် ဟု စ တုန်း ဝဲ မိန်း မ လျာ အ ခွင့် အ ရေး အုပ် စု အ တွက် ပြော ရေး ဆို _ ရ သူ တစ် ယောက် အန် ဒီ ဖော ရက်စ် က ပြော _ သည်
သို့ ရာ _ ဒေါက် _ ဘို ဂေ့ အတ် လေ့ လာ မှု _ မိန်း _ ချင်း _ တူ _ ဆံ ခြင်း မူ လ အ _ အ တွက် _ ပြ ခြင်း မ ပြု လုပ် ခဲ့ ပါ
တ နင်္ဂ _ နေ့ တွင် ရို မန် နီး ယား ပ ညာ _ အာ ဏာ ပိုင် များ က ထုတ် ဝေ _ သည့် ရ လဒ် _ အ ရ ရို မန် _ ယား အ ထက် တန်း ကျောင်း ကျောင်း _ ရာ ခိုင် နှုန်း သာ ပြီး ခဲ့ သည့် အ ပတ် _ အ ခြေ ခံ ပ ညာ အ ဆင့် နောက် ဆုံး စာ မေး ပွဲ အောင် _ ခဲ့ သည်
ရို မေး နီး _ တွင် အ ဆို ပါ အ ခြေ ခံ ပ ညာ _ ဆင့် နောက် ဆုံး စာ မေး ပွဲ သည် အ လယ် တန်း ကျောင်း ပ ညာ ရေး အ ရည် အ ချင်း စမ်း သပ် _ နှင့် ကျောင်း သား တစ် ဦး အ _ တန်း ကျောင်း ဘွဲ့ ရ ခဲ့ ပြီး သည် နှင့် တက္က သိုလ် သို့ _ ရောက် နိုင် သည့် ထို _ သန်း စာ မေး ပွဲ _ သက် သေ _ ဖြစ် သည်
သည် ပြီး ခဲ့ _ နှစ် _ ရာ _ နှုန်း _ နှင့် ဝ _ ရာ ခိုင် _ ထိ သိ သိ သာ သာ ကွဲ _ ခြား နား _
ရို မေး နီး ယား တွင် စာ မေး ပွဲ စ တင် မိတ် ဆက် _ က တည်း က တ နင်္ဂ နွေ နေ့ ဖြတ် သန်း ကိန်း ဂ ဏန်း များ _ စံ _ တင် _ ကျ သည် _ ကျောင်း သား လိမ် လည် မှု အ ပေါ် _ သစ် ဆန့် ကျင် _ လိမ် လည် မှု ပြီး နောက် အ စီ _ မံ လျှော့ ချ လာ သည်
င်း တွင် စာ မေး ပွဲ စင် တာ များ အ _ တပ် ဆင် ကင် မ _ တွေ ပါ ဝင် ခဲ့ _ ပို မို _ မား ရ မှတ် _ ရ ယူ ရန် ဆ ရာ များ _ လက် ဆောင် _ ခြင်း မှ ကျောင်း သား များ ကို _ ဆီး သည်
ထို စာ မေး ပွဲ အ တွက် အ ထက် တန်း ကျောင်း သား များ ပြီး ခဲ့ သည့် နှစ် မှ _ ရေ အ တွက် နှစ် ဆ ယောက် ခိုး _ သည် ကို ဖမ်း မိ ခဲ့ _ ထို တွေ့ ရှိ ခဲ့ သော ကြောင့် အ ထက် တန်း ကျောင်း တစ် ခု မှာ စာ မေး _ အ ဖြေ ကို စာ _ ပွဲ မ တိုင် _ ကျောင်း သား များ _ သို့ ပေး _ သည်
ကာ ရာ ဆီ ဗင် နီ ကောင် တီ က ရာ ခိုင် _ ဘွဲ့ နှင်း သ ဘင် _ အ တူ အ နိမ့် ဆုံး နှုန်း _ စီ ရင် ခံ _ သည် နှင့် ဆူ ဇီ _ က _ ရာ ခိုင် နှုန်း ကျ ဆင်း သည့် _ ရာ ခိုင် နှုန်း နှင့် အ တူ အ မြင့် မား ဆုံး _ ပြ ခဲ့ သည်
_ ခါ _ တော် _ ရေး _ တည်း က _ နိမ့် ဆုံး _ ထား _ ဝ ရာ ခိုင် နှုန်း ရှိ ခဲ့ _
မိ ဘ ပါ ဝင် မှု များ ပျက် ကွက် ခြင်း _ ပါး သော _ ရာ လ စာ နှင့် လုပ် ခ ဖြတ် တောက် မှု _ သား စိတ် နှင့် လှုံ့ ဆော် မှု များ မ ရှိ ခြင်း မှ ရ မှတ် များ အ _ အ မင်း ကျ ဆင်း ခြင်း ဖြစ် နိုင် _ အ ကြောင်း တ ရား _ ပေါ် တွင် အ _ သား ရေး စ ကား _ ထိုး ပွဲ စ တင် ခဲ့ သည်
_ ဖန် သူ များ _ ပ ညာ ရေး စ နစ် သည် _ ကာ ကျက် မှတ် သင် _ မှု အ ပေါ် မူ တည် ပြီး ကျောင်း သား များ ကို လွတ် လပ် စွာ _ စား ရန် ဆုံး မ _ သင် _ မ _ ဟု ဆို သည်
တ နင်္လာ နေ့ က သ တင်း စာ ရှင်း လင်း ပွဲ _ ပ ညာ ရေး ဝန် ကြီး ဒန် နီ ရယ် _ ရီ _ ဒီ ရ လဒ် _ ကျွန် တော် တို့ _ လူ့ အ ဖွဲ့ အ စည်း _ ဟပ် ပြ သ မှု ဖြစ် _ သည် _ ပြော သည်
_ မေး _ ယား သည် _ ခု _ ဆုံ လမ်း _ တစ် _ မှာ ဖြစ် _
နိုင် _ သည် လိမ် လည် _ ကို ပို ကြိုက် သူ _ စား အ လုပ် _ ရန် _ သက် _ ကို _ ချယ် ရန် အား _ သင့် သည်
ခ _ စ တင်း အ လက် ဇန်း ဒါး က ဘူ ခါ _ တွက် _ ညာ ရေး အ ကြီး အ ကဲ အ ရာ ရှိ သည် စာ မေး _ သည် ကျောင်း သား က အ လေး အ နက် ထား ခြင်း မ ပါ ဘဲ နှင့် ကျောင်း သား တစ် ဦး သည် အား ထုတ် _ မ ပါ ဘဲ ဒီ ပ လို မာ မ _ ယူ နိုင် သော စော ဒ က တက် ခဲ့ ခြင်း _ သက် သေ ပြ _ သည်
_ ရှေ့ မြောက် ပိုင်း ရို _ နီး _ တွင် ကျောင်း စစ် ဆေး ရေး အ ရာ ရှိ _ ဦး လီ ယာ နာ ရို မန် စီ ယက် က _ ခု အ ချိန် တွင် _ မှန် တ ရား ရောက် လာ သည် ဟု မီ _ ယာ ဖက်စ် သို့ ပြော _
အက်စ် ကေ ဝိုင် တီ ဗီ _ အ _ ပိုင်း _ တ ချို့ ကြည့် ရှု သူ _ နှင့် အ တူ _ သွား မှ အ ချို့ လိုင်း _ သို့ မ လွှင်႔ နိုင် သော _ ဿ နာ များ _ ခဲ့ သည်
င်း သည် _ တု ပြ ဿ နာ များ _ မ _ စပ် _ ထုတ် _ ခြင်း _ ရပ် ကြောင့်ြ _ စေ _ သည်
ပြ ဿ နာ _ သည် ဖော် ပြ ပါ လိုင်း များ ဖြစ် သည့် အ မျိုး သား ရေ ဒီ ယို အက်ဖ် အမ် ဖျော် _ ပွဲ နှ င့် ဂျော့ခ်ျ _ အမ် အ ပါ _ ဝင် ရေ ဒီ ယို လိုင်း _ ကြည့် ရူ ခ ပေး _ သည့် ရုပ် ရှင် လိုင်း _ စ ကိုင်း သ တင်း များ ကာ တွန်း နက် ဝက် ဂျေ တူး စ ကိုင်း _ ရှင် များ တို့ တွင် မ ကြည့် ရူ နိုင် အောင် ဖြစ် စေ သည်
_ ခ မဲ့ လိုင်း _ များ _ သည် အ _ လုပ် ကိုင် ခဲ့ ကြ သော် လည်း အား က စား _ များ _ အ တူ _ ချို့ လိုင်း များ သည် ပုံ အ ရည် အ သွေး ကျ ခြင်း _ ဖြစ် စေ သည်
ဂျေ ဂျီ _ လပ် _ ဖြစ် လူ သိ များ သ ည့် ဗြိ _ သျှ စာ ရေး _ ရာ _ ဂ ရေ ဟမ် ဘော လပ် သည် _ သက် ရ နှစ် တွင် _ လွန် _
ဘော _ သည် ဆီး ကျိတ် ကင် _ ကို ပြင်း _ စွာ _ တော် ကြာ ခံ စား ရ _ နောက် တ _ နွေ _ တွင် ကွယ် လွန် _ သည်
ပြော ရေး _ ခွင့် ရှိ _ အ ဆို အ ရ ဘော လပ် သည် နှစ် များ _ အ တွက် နေ မ ကောင်း ဖြစ် _ ဖူး သည် နှင့် _ အ ရာ သည်မ်း _ မှု _ နှ _ သူ သေ ဆုံး မှု ကို ကြေ ငြာ ချက် ဖြစ် ခဲ့ သည်
ဘော _ သည် ခု နှစ် တွင် ပျက် _ ခြင်း ဝတ္ထု ရေး သား ခြင်း နှင့် _ နေ မင်း အင် ပါ ယာ _ သား _ အ တွက် လူ သိ များ ပြီး ဂျိမ်း တိတ် အ နက် _ အောက် _ ဖွယ် ဆု ကို ဆွတ် ခူး ရ _ ခဲ့ သည်
သူ _ ရှန် ဟိုင်း _ ကြီး ပြင်း _ ပြီး အ _ ကောင်း _ အ _ အ _ ရှိ ခဲ့ _
_ သည် အ လွန် သ ဘော ထား _ ခြင်း နှင့် ယဉ် ကျေး ခြင်း နှင့် သူ တ စုံ တ ခု ကို ပြု လုပ် ဖို့ မ _ ခင် စဉ် တွင် အ တော် ကြာ အ ချိန် _ စဉ်း စား သော ထို အ ရာ ကို အ လွန် _ ထိန်း ချုပ် ခဲ့ ပါ _ သူ့ မိတ် ဆွေ နှင့် စာ ရေး ဆ ရာ _ ဆင် က _ က တိုင်း သ တင်း စာ ကို ပြော ခဲ့ သည်
ဘော _ သည် ခု နှစ် တွင် _ ဟိုင်း နိုင် ငံ _ ကာ အ _ ချ ခဲ့ ပြီး _ ရုတ် _ ငံ ရှန် ဟိုင်း _ မွေး _ ခဲ့ သည်
သူ _ သက် _ ရောက် _ အ ခါ ဒု တိ ယ ကမ္ဘာ စစ် အ တွင်း ဂျ _ တပ် များ အား ဖြင့် သူ နဲ့ _ မိ သား စု ကို စ ခန်း တစ် ခု တွင် အ _ ရှင် ရန် အ _ အ ဓမ္မ ခိုင်း စေ _ သည်
ဘော လပ် က တပ် သူ က သူ အ _ အ _ အ ကြောင်း ပျော် _ မှု အ ရာ _ ပြော ခဲ့ ပေ မယ့် လည်း မ သာ ယာ _ အ ရာ _ မ _ ပါ ဟု ပြော _ ခဲ့ သည်
ဘီ ဘီ စီ သ _ ဌာ န နှင့် _ တာ ဗျူး တစ် ခု တွင် ဘဲ လာဒ် က ကျွန်ုပ် သည် မ ထင် မှတ် သော လူ မ ဆန် _ အ မြောက် အ များ ကို မှတ် မိ နေ ခဲ့ ပြီး ပျောက် ကွယ် _ ခြင်း _ မ သ တီ ဖြစ် နေ ခဲ့ ပေ မယ့် အဲ ဒီ အ _ မှာ _ တို့ က လေး တွေ အ ချိန် တိုင်း က စား ပွဲ များ တစ် ရာ _ တစ် ခု ကို က စား နေ ခဲ့ ကြ သည် ကို ပြော ကြား ခဲ့ သည်
_ နှစ် တွင် _ သည် သူ့ _ မ နှင့် မိ ခင် နှင့် အ တူ ဗြိ တိန် နိုင် ငံ _ ပြောင်း ရွှေ့ _ သည် ထို နေ _ က သူ စာ ရေး _ စ တင် ခဲ့ _
_ ပေါင်း _ ဆယ် ကြာ _ နောက် ခု နှစ် တွင် _ သည် အ _ ပြည့် စာ ရေး _ ရာ _ ဖြစ် ကိုယ် _ အ လုပ် လုပ် ခဲ့ သည်
တစ် _ သာ _ ကြာ ပြီး နောက် သူ သည် ခု နှစ် _ သူ ပ ထ မ ဆုံး ဝတ္ထု _ ဘယ် _ မှန်း မ သိ သော လေ _ င့် မြုပ် သွား သော ကမ္ဘာ _ ခေါင်း _ ဖြ င့် ထုတ် လုပ် သည်
အိုင် ယာ _ အ စိုး _ သည် အိုင် ယာ လန် ဘဏ် _ မ ဟာ မိတ် တပ် အိုင်း ရစ် _ သို့ အ သီး သီး _ လာ ဘီ လီ _ ထည့် _ ဖို့ _ စဉ် သည်
ဆိုး ရွား လှ _ အ ကြွေး _ ကို မြှင့် တင် ရန် _ မ ခံ အ စီ အ _ တစ် ခု _ လည်း ဖန် တီး _ ပြီး ဘဏ် များ က ရှယ် ယာ ရှင် များ ဆီ _ ဒေါ် လာ ဘီ လီ ယံ မြှင့် တင် ရန် ကြိုး စား လိမ့် _
_ ဆို _ ဘဏ် _ ခု သည် များ စွာ _ ရက် သတ္တ _ အ တွက် _ ရင်း အ နှီး များ လို _ နေ _
အ ဆို ပါ သ _ တူ ညီ ချက် က အ စိုး _ ကို ဘဏ် များ က ရင်း နှီး _ နှံ ထား သော ပစ္စည်း များ အား ချေး _ ပေး ခြင်း _ အန္တ ရာယ် _ သော ဒေါ် လာ ဘီ လီ ယံ ကို ယူ ဆောင် _ ဟု မြင် _ လိမ့် မည်
အ _ ရ သည် _ ငံ _ တိ ယ _ ကြီး _ ဘဏ် အန် ဂ _ အိုင်း ရှစ် _ ပြည် _ ပိုင် လုပ် ပြောင်း ရွှေ့ ခဲ့ သည်
_ ကြာ _ ခင် က ခ ရစ် _ စီး _ နောက် ဆုံး _ စဉ် _ အိန္ဒိ ယ _ နိုင် ရ _ သည်
ယူ _ ရာ့ ရှင်း _ အိန္ဒိ ယ အ ကူ အ ညီ ဖြင့် ပှဲ _ ကို _ ပွဲ _ ရှိ ပြု လုပ် ခဲ့ သည် ဖမ်း မိ ဘော လုံး လုံး ကို အ တော် အ တန် ကောင်း သော ဘတ် တံ _ က စား ကွင်း တွင် _ လက် တည် ရှိ နေ သော _ လုံး က စား သူ ဦး နှင့် အ တူ ရ ယူ ခဲ့ သည်
မ ဟန် ဒါ ရှင်း ဒို နီ _ ပယ် ခြင်း မ ရှိ ဘီ _ အိန္ဒိ _ အ သင်း တွင် ဘတ် _ ဖြင့် _ ရ သည် အ လှည့် အား _ ရေး ပါ သော _ ခြား _ ပိုး ပေး သူ ဖြစ် သည်
_ ကစ္စ တန် ဘိုး _ က စား နည်း ကို ခ _ ကတ် က စား ရာ _ ဘော လုံး _ ပေး _ ရာ အို အစ်ဖ် တီ ကာ အန် _ မှ စူး စမ်း နေ သော အ လှည့် တစ် ခု အ ပြင် ပုံ မှန် ကြည့် ရှု _ ပြု လုပ် ခဲ့ သည်
အ _ ဖြစ် သော အ ခါ _ ဗီ ရာ _ ကို ရှို _ မာ လစ်ခ် _ ကာ ကွယ် မှု များ တွင် ချို့ ယွင်း _ များ ကို _ ပြ _ ဖန် ခဲ့ သည်
အိန္ဒိ ယ ဘက် ခြမ်း _ အ တွေ့ အ _ နှင့် ငယ် _ မှု ကို တစ် ခု တည်း အ ဖြစ် ပေါင်း စပ် ပေး သော ညွှန် ပြ ခြင်း စစ် ရေး _ လေ့ _ မှု များ ကို _ ဒူလ် ကာ က _ ဝန် ယူ ခဲ့ _
တန်း ဒူလ် ကာ ပျက် ကွက် မှု တွင် ရာ ဟူးလ် _ ရာ ဗစ် က ခ ရစ် ကတ် တွင် ဘတ် _ ဖြင့် ရိုက် ရ သည် _ လှည့် _ ဂါ _ တမ် _ ဘီ ဟာ နှင့် အ _ ဖွင့် _ သည်
ဘယ် ဘက် _ စား သ မား _ ဘီ ဟာ သည် ခြေ ထောက် ဘက် တွင် ပစ် ကပ် _ ချက် အ နည်း ငယ် _ တတ် တတ် ကြွ ကြွ _ စား ခဲ့ သည် ပါ ကစ္စ တန် ဦး ဆောင် က စား သ မား များ သည် _ ဘက် မျဉ်း ကြောင်း တွင် ဘော လုံး _ စား ခြင်း မ ရှိ ဟု ထို အ ရာ _ ပြ သ ခဲ့ သည်
အ ထူး သ ဖြင့် နေ့ လည် ပိုင်း တစ် သင်း ဘော _ က စား လျှင် အ ဆို _ က စား ပွဲ _ မျိုး မျိုး တွင် လက် နက် များ လျော့ နည်း လာ ခြင်း သည် ပေး ပို့ ခြင်း ကို ဝေး ကွာ သွား စေ က တည်း _ မို _ မက် _ ရှစ်ဖ် သည် အို _ အိုင် အက်စ် တွင် ကြီး မား သော _ ကြောင်း အ ရင်း တစ် ခု မ ရှိ ခဲ့ ပါ
_ သည် စမ်း သပ် _ များ တွင် သူ့ _ အ _ အန္တ _ ရှိ _ ပြု လုပ် သည့် _ နည်း လမ်း နှစ် ခု လှုပ် ရှား _ ဖြစ် သည်
ဂမ် ဘီ ဟာ သည် အ စ တစ် _ ကို နောက် ထပ် _ ကြိမ် အ _ အ နှီး _ စေ ခဲ့ သည် သို့ သော် လည်း အ _ ကြီး သော _ တွဲ _ ခြင်း ကို _ တင် ခဲ့ သည်
ဒါး ဗစ် သည် ရိုက် ချက် _ ကို ရိုက် ထုတ် နိုင် ခဲ့ သည် _ ရန် ဒါ ရှ ဝက် _ တန် ဒူလ် _ တို့ ပျက် ကွက် မှု ကို သူ က သေ _ အောင် ပြု လုပ် _ သည် သော် _ သူ တို့ နောက် ဆုံး တ ရ စပ် ရိုက် ချက် များ မ စ တင် မီ အိန္ဒိ ယ အ သင်း တွင် ငုတ် တန်း နောက် စောင့် _ များ လုံ လုံ လောက် လောက် ရှိ သည်
ဇာ ဟီ _ ခန် _ အ _ အာ _ ကာ တို့ သည် ဘော လုံး အ သစ် ကို _ မျှ ပြီး နောက် _ နက် ပိုင်း တွင် ပါ ကစ္စ တန် ကို တိုက် စစ် ဆင် ခဲ့ သူ သည် _ ရီ _ ဖြစ် ပါ သည်
လျှင် မြန် စွာ _ ယူ နေ သော ဦး ဆောင် က _ သ မား _ ရာ လာ _ ထို နေ ရာ တွင် ဝစ် ကတ် မှ သူ့ အ _ အ _ အ ညီ အ မြောက် အ များ မ ရှိ ခြင်း က သူ ခြေ လှမ်း ကို _ တောက် ခြင်း ဟု _ ကြည် နေ သည်
သူ _ သုံး _ ထိ မှန် _ ပြီး _ ကစ္စ တန် _ အ _ မ ရှိ ပဲ မှ သို့ သုံး ပွဲ _ တွက် ကျ _ ခဲ့ သည်
_ စဉ် အ _ အ နေ _ စ _ ဆန့်သ် စာ _ ပေါင်း သည် _ ရေး _ သည်
အိုင်မ် ရမ် ဖာ ဟတ် နှင့် ကမ် ရမ် အက် မယ်လ် နှစ် ဦး လုံး သည် _ အ တူ _ ကွ ထား _ ပြီး နောက် ပစ် ချက် များ _ ဆွဲ ရန် လျော့ နည်း ခဲ့ ပြီး _ အစ် မာ လစ်ခ် သည် ဆူ ရာ့ ရီ နာ ချောင် ရှိ လက် _ အ ထဲ သို့ _ ဘက် မှ _ ဆောင် ပေး ခဲ့ သည်
အဲ့ ဒီ မှာ _ လျူ _ ရန် ခက် ခဲ သော စ ရီ ဆန့် _ လုံး ပစ် ချက် နှင့် လုပ် ဆောင် ချက် က လွှမ်း မိုး မှု _ နေ ပြီး အ ဆုံး တွင် ညာ ဘက် က စား သ _ ဆီ သို့ ဘော လုံး _ လွှဲ ပေး ခြင်း ဖြင့် သူ က _ မွန် _ ဘော လုံး က စား ခဲ့ သည်
အော့ဖ် စ ပင် နာ ရာ မက် ရှ် ပို ဝါ သည် ပြိုင် ပွဲ တစ် ပွဲ အ နိုင် _ ခဲ့ သည် ပြီး နောက် ဆုံး တန်း တွင် အင် ဇာ မမ် အ _ အ နေ မ ကောင်း သော ပုံ _ ကို ဆန့် ကျင် _ ဆုံ _ ချက် မ ချ မီ အော့ဖ် စ တမ် က အ ပြင် ဘက် မှ _ နောက် အ ဖြောင့် အ တိုင်း _ ဘက် က စား သ _ ဆီ သို့ ပေး ပို့ မှု ကို တ ဖြည် ဖြည်း လုပ် ဆောင် ခဲ့ သည်
ပြင်း _ သော ဘော လုံး ပစ် ခြင်း ဖြင့် _ တန်း တွင် _ စား သော ဘော _ က _ သ _ များ ကို အ ခြေ အ နေ များ အောက် တွင် _ တ သော လုပ် ဆောင် ချက် ဖြင့် လုပ် _ ခဲ့ သည်
_ ထန် သော _ တိုက် _ မှု နှင့် _ သည်း ထန် _ က လူ ယောက် သေ ဆုံး _ ပြီး များ ပြား သော _ တဲလ် _ ရှင် တန် ဒေ သ တွင် လျှပ် စစ် ဓါတ် အား ပြတ် တောက် ခဲ့ သည်
_ မား သော _ ပင် အ များ အ _ လဲ ပြို ခဲ့ _ မိုး သည်း _ မှု ကြောင့် _ နေ _ အ များ အ ပြား တွင် အ သေး စား _ ကြီး မှု ဖြစ် ခဲ့ သည်
ပ _ မ လက် ကမ်း _ စီ _ ခံ စာ များ အ ရ များ ပြား သော လူ ပေါင်း တစ် သန်း နှင့် မိုက် _ ရို ဆော့ ကဲ့ သို သော ကြီး မား သော အ ဖွဲ့ အ _ များ စွာ _ ဒီ မ _ ခင်း _ စွမ်း အင် ပြတ် တောက် ခဲ့ သည်
ရေ _ မှု မုန် တိုင်း နှင့် ပြင်း ထန် သော _ တိုက် မှု သည် လွန် ခဲ့ သော ည က အ ကျိုး ဆက် အ ဖြစ် ရှား ပါး သော မိုး ကြိုး ပစ် _ တစ် ခု အ ဖြစ် ပြင်း ထန် သော လေ တိုက် ခတ် မှု နှင့် မိုး သည်း _ မှု _ အ တူ ရိုက် _ သော ဒေ သ များ _ တဲ မှ ပေါ့ _ သို့ ပ စိ ဖိတ် အ နောက် မြောက် ပိုင်း ဒေ သ အ တွင်း ရွေ့ လျား သွား သည်
_ စာ လမ်း နှင့်င်း _ ဆုံ မှာ ရေ _ မှု ကြောင့် ဆီ _ က _ ဆင့် အ မေ _ ကန် ပြည် နယ် ကို _ ခဲ့ _
ဝါ ရှင် တန် ကန် _ တ ဆင့် နည်း ပ ညာ ကြွယ် ဝ သော အ ရှေ့ _ သို့ အ ဓိ က ပြွန် တစ် ခု နည်း ပ ညာ ကြွယ် _ မှု သို့ အ ဓိ က ပြွန် _ ပေါ် တံ တား _ နယ် လမ်း ကြောင်း ဝ ကို ပိတ် ခဲ့ ပြီး သော ကြာ နေ့ တွင် မုန် တိုင်း ပျက် စီး မှု _ ကို ကောင်း စွာ ကာ ကွယ် ရန်င်း ခေါက် တံ _ ကို _ လှစ် ခဲ့ သည်
_ သ _ လျှောက် လုံး ဒေ သ တွင်း _ များ သည် အ ထူး သ _ အ မြဲ စိမ်း သစ် တော နှင့် သစ် _ များ _ အ _ များ နှင့် ဖုံး လွမ်း နေ _
သော _ နေ့ _ တိုင်း _ အ တူ အ ကျိုး _ အ _ ဖြင့် သေ _ မှု လေး _ တင် ပြ _ သည်
ဆီ တဲ _ မျိုး သ မီး တစ် ယောက် _ ရေ များ _ အောက် တံ ခါး ကို ပိတ် ရန် နှင့် ညှပ် ကျပ် စေ _ နောက် _ မ _ အောက် တွင် _ ဆုံး ခဲ့ _
အ ခြား နှစ် _ မှာ သူ _ ယာဉ် _ ပေါ် တွင် ရှည် လျား သော အ နောက် မြောက် အ မြဲ စိမ်း သစ် ပင် များ လဲ ကျ ပြီး နောက် ဝေး ကွာ သော နေ ရာ များ တွင် _ ဆုံး ခဲ့ ကာ ပ စိ ဖိတ် ကမ်း ရိုး _ နီး _ ရေး ဆိပ် ကမ်း တွင် အ မျိုး သား တစ် ယောက် သည် သူ _ ပြောင်း နိုင် သော အိမ် ပေါ် _ သစ် ပင် တစ် ပင် လဲ ကျ ပြီး နောက် အိပ် ပျော် ကာ သေ ဆုံး ခဲ့ သည်
ဖုန်း _ သူ တစ် _ သည် _ အိမ် ကို ပေ ဝ ဝ _ သော အ _ စိမ်း သစ် ပင် _ ပင် လဲ ကျ နေ သည် ဟု ပြော ကြောင်း _ မို သ တင်း က တင် ပြ ခဲ့ _
_ ကျ သော သစ် ပင် များ နှင့် _ ထန် _ လေ တိုက် မှု _ ဝါ _ တန် မြောက် ပိုင်း တစ် လျှောက် ဓါတ် _ များ _ လည်း အောက် သို့ ပြတ် _ စေ သည်
မြို့ တော် မြောက် နှင့် _ အ စွန်း အ များ အ ပြား ကဲ့ သို _ အ ရှေ့ _ နှင့် ဂ ရင်း _ ဒေ သ _ သုံး _ သူ _ အ များ ဆုံး ဝ ဝ ဝ စွင်း အင် ပြတ် တောက် ခဲ့ သည် ဟု _ တော် အ တွက် စည် ပင် လျှပ် စစ် စွမ်း အင် ဆီ တဲလ် မြို့ တော် အ လင်း က တင် ပြ ခဲ့ သည်
အ ဆိုး ဆုံး ရိုက် _ အ ဖြစ် _ တဲလ် ပတ် ဝန်း ကျင် ဒေ သ သုံး စွဲ သူ ပေါင်း ဝ ဝ ဝ _ ဝ ကျော် စွင်း _ ပြတ် တောက် _ ကြောင်း ဆီ တဲလ် မြေ အောက် မီး ရ ထား နေ ရာ အ များ အ ပြား အ တွက် လျှပ် စစ် _ နစ် _ ဂျက် အ သံ _ အင် က တင် ပြ ခဲ့ သည်
အိမ် နီး ချင်း ပြည် နယ် များ မှ _ ကူ လျှပ် စစ် ဓါတ် ကြိုး အ လုပ် သ မား များ ထောက် ပံ့ ကူ _ ထား သော ပီ အက် _ သည် ဆက် လက် လေ တိုက် ခတ် _ ပြင်း ထန် သော _ သော ကြာ နေ့ _ နက် တစ် ဝက် အ ထိ အ ဖွဲ့ သား များ _ စေ လွတ် ခဲ့ တော့ _
ရက် အ နည်း ငယ် _ တစ် ပတ် အ _ လျှပ် စစ် စွမ်း အင် ပြန် _ ရ _ ဖို့ _ တွက် ခန့် မှန်း _ များ နေ ရာ တိုင်း _ ရှိ _ သည်
အိုင် _ ကောင် တီ _ ဂျက် _ သံ _ ဝင် _ လုံး _ စွမ်း အင် _ တောက် ခဲ့ _
စွမ်း အင် _ တောက် မှု _ ပြား သော ကြောင့် ဆီ _ နှင့်င်း _ လျှောက် _ ကွက် များ ရှိ _ များ _ သော ကြာ နေ့ တွင် ပိတ် ခဲ့ _ သည်
ပြည် နယ် ဝ ဖြင့် _ ကုန်း မြေ _ ဆက် _ ထား _ မာ ဆာ ကျွန်း မြို့ _ သည် သ _ ဆက် သွယ် _ ရ ခဲ့ _
ပီ _ အီး ကဲ့ သို့ သော ဆီ တဲလ် စွမ်း _ နှစ် _ စ လုံး မှ _ ရန် စွမ်း အင် ပေး စွမ်း မှု ရှိ _ ဆီ တဲလ် အ _ အ သွယ် _ နစ် သည် စွမ်း အင် ပြတ် တောက် မှု ကြောင့် ပုံ နှိပ် စ နစ် _ ပုံ နှိပ် ရန် မ လုပ် နိုင် ပါ
_ ပေါင်း _ အ တွင်း _ ရွက် _ နှိပ် _ ထုတ် နိုင် _ ပ ထ မ _ အ ဖြစ် _ သည်
ပူး ပေါင်း လုပ် ဆောင် မှု သ ဘော တူ ညီ _ တစ် ခု အောက် မှ အ ရည် အ ချင်း ရှိ သော သ တင်း စာ တစ် ခု ဆီ တဲလ် တိုင်း _ ပုံ _ လည် _ ထုတ် _ မှု ဝ _ ဝ ဝ _ ကျော် ဝ ဝ ဝ န မူ နာ ပုံ နှိပ် ရန် _ ရွက် သည်
တ ခြား နေ ရာ များ _ ရှိ သော သ တင်း စာ များ _ သူ တို့ _ နေ နေ့ တည်း ဖြတ် မှု _ ထား သော _ ခြေ အ နေ တစ် ခု ထုတ် ဝေ ရန် နှင့် သူ တို့ _ နေ နေ့ ပူး ပေါင်း ထုတ် ဝေ မှု _ လျော့ ချ ရန် လည်း _ လင့် ခဲ့ သည်
မုန် တိုင်း _ ဆီ တက် _ ဆိပ် တွင် _ အိပ် ပျံ သန်း _ ခ ရီး စဉ် _ ခု _ ရပ် _ ခဲ့ _
_ တာ ရုံ _ ပြင် အေ နှင့် _ ဘက် ဂြိုလ် တု ခ ရီး စဉ် သည် စွမ်း အင် ပြတ် _ ခဲ့ ပြီး ပြ တင်း ပေါက် _ ကွဲ မှု တစ် ခု _ ဘူ တာ ရုံ ကွင်း ပြင် _ ကို လည်း ရပ် နား _ ဖြစ် စေ ခဲ့ သည်
ခ _ စဉ် _ လုံး _ သော ကြာ နေ့ _ တည့် မှ _ လုပ် ပြန် _ လုပ် ဆောင် ခြင်း _ စဉ် _ သည်
ထို _ တူ စွာ ပင် အော် _ ဂွန် ပြည် နယ် ပေါ့ _ အ ပြည် ပြည် ဆိုင် _ လေ _ တွင် အ နည်း ဆုံး လေ ယာဉ် ခ _ စဉ် ဖျက် သိမ်း ခဲ့ ကြောင်း _ ပြ _ သည်
_ ယက် တဲလ် မြို့ _ ရင်း လေ _ ကွင်း တွင် လေ တိုက် ခတ် မှု _ ကိုယ် _ လေ ယာဉ် တစ် _ သည် ကျော် လွန် ပြီး _ ခြား လေ ယာဉ် နှင့် _ ခဲ့ သည်
ဆီ ယက် တဲလ် _ ဟော့ _ သင်း နှင့် _ ဖ ရန် _ ကို အီ _ အက်စ် အ _ ဘော လုံး _ ကို မိ နစ် _ ဆိုင်း ခဲ့ သည်
ကြို _ က စား ပွဲ တစ် ခု အ တွက် မီး _ များ ကို _ ဖီးလ် _ လိုင်း _ ဒီ _ ပြ _ မှု _ ယီ ယူ ခဲ့ သည်
_ မ စ ခင် _ သံ တိုင် များ မှ ရေ _ စီး လာ သ ဖြင့် က စား _ အ _ ချဲ့ စက် မှ ဒီ မိုး _ ဘယ် _ ရပ် တန့် လိမ့် မ လဲ ဟု အော် _ သည်
_ သ _ တေး _ ည ရဲ့ မုန် တိုင်း သည် အ စော ပိုင်း သီ တင်း ပတ် တွင် ဆီ ယက် တဲလ် မြို့ နယ် ပယ် တွင် ယ ခင် _ သ တွင်း _ တိုင်း နောက် ဖြစ် ပေါ် လာ ပြီး ဆီ ယက် _ မြို့ ဆင် ခြေ ဖုံး ရပ် ကွက် အ နည်း ငယ် တွင် _ ပင် များ သည် လမ်း မ များ မီး လိုင်း များ နှင့် ကျောင်း ကား နှစ် _ ပေါ် လဲ ကျ ခဲ့ သည်
ထို အ _ အ _ များ တွင် _ ယောက် မှ မ ထိ _ ဘဲ နေ ရာ _ လျှပ် စစ် _ တောက် မှု အ _ ငယ် _ ခဲ့ သည်
ကျေး ဇူး တင် ကြောင်း _ ပြန် _ က တည်း က ယ ခု မုန် တိုင်း သည် အ နောက် မြောက် ကို တိုက် ခတ် သည့် ဒု တိ _ အ ပြင်း ထန် ဆုံး မုန် တိုင်း ဖြစ် သည် နောက် ကျ နို ဝင် ဘာ လ မှာ တော့ ဆီး _ များ စံ ချိန် တင် ကျ ရောက် မှု _ ဒေ သ _ မှာ အ _ တူ မ ကောင်း သော အ ကျိုး ဆက် များ သက် ရောက် _ ရှိ ခဲ့ သည်
ဗြိ တိန် သ တင်း စာ ဒေး လီး မိုင် ရာ က ယ နေ့ တွင် လန် ဒန် _ ကြဲ တိုက် ခိုက် သူ များ သည် ကိုယ့် ကိုယ် _ သတ် သေ ဖို့ မ စီ စဉ် ခဲ့ ကြောင်း _ ပြ ခဲ့ သည် ထို အ _ တွင် စ ကော့ တ လန် ရာ့ထ် ပြော ရေး ဆို ခွင့် ရှိ _ အ _ သား တစ် ဉီး က သူ တို့ သည် အ တိ အ ကျ အ တည် ပြု ခဲ့ သည် မ ဟုတ် ကြောင်း အ မျိုး သား လေး ဉီး သည် တိုက် ခိုက် မှု များ ကို လုပ် ဆောင် ခဲ့ သော အ ချိန် တွင် သူ တို့ သည် သတ် _ ရန် ရည် _ ထား ခဲ့ ကြောင်း ကို ပြော ခဲ့ သည်
ဒေး လီး မိုင် ယာ သ _ စာ _ ဗုံး ကြဲ တိုက် ခိုက် သူ များ သည် လူ တန် သို့ အ ပြန် ရ ထား လက် မှတ် များ ကို ယူ ဆောင် လာ ခဲ့ ကြ ကြောင်း _ တော့ လူ တန် ဘူ တာ ရုံ မှာ ရ _ ပေါ် မ တတ် ခင် _ စာ နှင့် ပြ သ ထား သည့် ကား ပါ _ လက် မှတ် များ _ သူ တို့ ဝယ် ယူ ခဲ့ ကြောင်း အ ခိုင် အ _ ဆို ခဲ့ သည်
ဗုံး _ တိုက် ခိုက် သူ အား လုံး သည် _ ခိုက် မှု များ ကို ပြု လုပ် နေ သော _ ချိန် တွင် သူ တို့ ကိုယ် ပိုင် ပိုက် ဆံ အိတ် ကား _ လိုင် စင် နှင့် _ ကဒ် _ ကဲ့ _ သော ကိုယ် ပိုင် ပစ္စည်း များ _ လို ရှိ နေ ခဲ့ သည် ကို လည်း သ တင်း စာ မှ ဖော် ပြ သည်
အ _ ခံ ဗုံး ခွဲ သ မား တစ် ဉီး လို့ ယူ ဆ ခဲ့ ရ _ သူ တို့ ခန္ဓာ ကိုယ် များ တွင် ဖောက် ခွဲ နိုင် မည့် ပစ္စည်း များ ကို ချိတ် ဆွဲ ရ မည့် အ စား အ လွယ် တ ကူ _ ပစ် နိုင် မည့် ကြီး _ သော _ ပိုး အိတ် များ ကို သူ တို့ ဘယ် _ သယ် _ ခဲ့ ကြောင်း _ လည်း ဖော် ပြ ထား သည်
အ မျိုး သား များ _ က _ ဉီး သည် _ ဝန် ဆောင် သည် ဇ နီး _ ရှိ _ ရာင်း သည် ဗုံး _ တိုက် လေ ယာဉ် များ မိ _ စု မှ _ သေ ခံ ကို လည်း ညွှန် ပြ သည်
င်း အ ထာက် _ ထား အ ရ အ မျိုး သား _ ယောက် သည် ဗုံး ကို ဖောက် ခွဲ ကြ လိမ့် ဟု ချက် ချင်း _ မည် မ ဟုတ် ကြောင်း ပြီး တော့ ထို အ မျိုး သား _ က သူ တို့ သည် မ ထိ မ ခိုက် _ မြောက် နိုင် လိမ့် မည် ဟု _ မြင် ခဲ့ _ သ တင်း စာ က _ သပ် ချက် ကို ဖော် ပြ ထား သည်
သူ တို့ နေ ထိုင် ခဲ့ သော နေ ရာ တွင် ဗုံး ကြဲ တိုက် _ သူ များ ကို ဖမ်း မိ နိုင် မည့် မြင့် မား _ ဖြစ် နိုင် ခြေ ရှိ ခဲ့ သည့် နောက်င်း _ သူ တို့ _ ကြီး အ ကဲ _ ထောက် အ ထား ကို ကာ ကွယ် ရန် ခိုင် လုံ စွာ ပြု _ ထား ကြောင်း သ _ စာ က _ ပြ ခဲ့ သည်
မ နေ့ က ဘန် ကောက် တွင် အ စိုး ရ _ ပြ မှု များ နှင့် တ _ ထဲ _ ပင် အ နည်း ဆုံး လူ _ ဦး အ သေ အ ပေျာက် ရှိ ခဲ့ ပြီး အ ခြား သော လူ အ မြောက် အ _ ဒဏ် ရာ ရ ရှိ _ ကာ ထိုင်း နိုင် ငံ ရှိ အ ချို့ သော _ ငံ ခြား သံ ရုံး များ ကို ယာ ယီ _ ထား ခဲ့ ရ သည်
အ မေ ရိ ကန် _ ထောင် စု ပြည် နယ် ဦး စီး ဌာ န မှ ပြော ရေး _ ခွင့် ရှိ သူ တစ် ဦး ဖြစ် သော ဖိ လစ် ခ ရော့ လေး _ အ များ ပြည် သူ များ အား အ မေ ရိ ကန် သံ ရုံး ကိုင်း တည် _ ရာ သည် _ ကြမ်း ဖက် မှု များ အ နီး တွင် တည် ရှိ နေ သော ကြောင့် ပိတ် ထား _ မည် ဖြစ် ကြောင်း ကို ကြာ သာ ပ တေး နေ့ မ _ အ စော ပိုင်း က ကြေ ငြာ ခဲ့ _
သံ ရုံး သည် အ လုပ် သ မား _ ချ မှု နှင့် ပတ် သက် ပြီး _ မံ သွား လိမ့် _ ဖြစ် ပြီး သ ဘော ထား _ လွဲ မှု တွေ ကို ဖြေ ရှင်း သွား နိုင် ခဲ့ သည့် တိုင် အောင် အ မေ _ ကန် _ ငံ သား အ _ သ မား များ ကို ကမ်း လှမ်း လိမ့် မည် မ ဟုတ် _
နယ် မြေ ပိတ် ဆို့ _ များ _ ပြု လုပ် လိမ့် မည် _ သော ထိုင်း အ စိုး ရ ပြော ဆို ချက် ပြီး သည့် နောက် _ နိုင် ငံ မှာ ရှိ _ ဗြိ _ နှင့် ဒက် ရှ် _ ရုံး များ က လည်း သူ တို့ လုပ် ငန်း _ ဝန် များ ကို ရပ် နား ထား ခဲ့ သည်
စစ် သွေး ကြွ ရှပ် နီ လှုပ် ရှား _ အ _ ရောက် ခေါင်း ဆောင် တစ် ဦး ဖြစ် သော _ ပြ မှု များ ခေါင်း _ ဗိုလ် _ ခက် တီ ရာ _ ဝက်စ် ဒီ ပေါလ် သည် ရှောင် _ နေ ခဲ့ ရ _
နိုင် _ ခြား သ တင်း ထောက် _ နှင့် အင် တာ ဗျူး များ ဖြေ ကြား နေ စ ဥ် တွင် စ ဝက်စ် ဒီ _ သည် လက် _ သေ _ သ မား တစ် _ က ပစ် ခတ် မှု _ ဦး ခေါင်း တွင် ထိ ခိုက် သွား ခဲ့ _
_ နောက် _ သည် _ ရေး ပေါ် ကု _ မှု _ တွက် ပြည် တွင်း ဆေး ရုံ တစ် ခု သို့ ခေါ် _ သွား ခြင်း ခံ _ ရ _
အ ခြား သော ဆန္ဒ _ သူ တစ် _ ဖြစ် သည့် အ သက် နှစ် အ _ ချက် ချိုင်း ဘူ ရာ အိုင် _ သည် ထို ဖြစ် ရပ် တွင် _ သတ် ခံ ခဲ့ ရ သော် လည်း ထို ပစ် ခတ် မှု အ တွက် တာ ဝန် _ မည့် သူ ကို အ ခု _ ထိ မ _ လင်း သေး ပေ
ထိုင်း စစ် အ စိုး ရ အ _ များ သည် သေ နတ် ပစ် မှု များ ဖြစ် ပွား ပြီး သည့် နောက် မှာ ဆန့် ကျင် မှု _ ပြု လုပ် ခြင်း ကို နည်း ပါး စေ ရန် နှင့် ဧ ပြီ လ အ စော ပိုင်း က _ က သူ တို့ သည် သူ တို့ ကိုယ် _ ပိတ် _ တား ဆီး ထား ခဲ့ ပြီး သော နယ် မြေ _ လုံ ခြုံ စေ _ ရည် ရွယ် ကာ ဆန္ဒ ပြ သူ များ ကို နှိမ် နှင်း ရန် လျင် _ စွာ လှုပ် ရှား ခဲ့ သည်
ထိုင်း အ စိုး ရ _ ဖွဲ့ သည် ဆန္ဒ _ သူ _ လှုံ ဆော် မှု အ တွင်း တွင် အ ရေး ပေါ် _ ခြေ အ နေ _ နိုင် ငံ စီ ရင် စု _ ခု ခု အ တွက် ကြေ ညာ _ တစ် ရပ် ကို ထုတ် ပြန် _ သည်
ထို ဖြစ် ရပ် _ ထိုင်း အ စိုး _ နှင့် ကန့် ကွက် သူ များ ကြား ထဲ _ ဆက် တိုက် _ ပွား နေ _ ဖြစ် သော ရက် စက် ကြမ်း ကြုတ် သည့် ဖြစ် ပွား ခြင်း _ နောက် ဆုံး _ ရပ် တစ် _ သာ ဖြစ် သည်
အ ကြမ်း _ မှု သည် ထိုင်း ဝန် _ ချုပ် အက်ဘ် ဟီ စစ် _ ဂျာ ဂျီ ဗ သည် _ စစ် အ စိုး ရ တ ရား မ ဝင် ထောက် ခံ _ ပေး မှု နှင့် _ တူ အာ ဏာ ရ ယူ ခဲ့ သည် ဟူ သော ဆန္ဒ ပြ _ များ ယုံ _ မှု ရ လဒ် တစ် ခု ဖြစ် သည်
အော် စ တြေး လျ နိုင် ငံ န _ ဆောက် ဝေး ပြည် နယ် ဘက် တ _ ရှိ စိန့် စ တန်း နီး စ လပ် _ လိပ် သို့ _ ကျယ် တ ဝင့် စုံ စမ်း မှု များ အ _ ဝီ ကီ _ ယူး သည် ခု နှစ် တွင် ခ ရစ် ယာန် ဘုန်း ကြီး ဘ ရိုင် ရ နမ် ဂျိုး ဆက် _ ပယ် လိပ် ကို ဆန့် ကျင် မှု ပြု လုပ် ခဲ့ သော စွပ် စွဲ ခံ _ သူ တစ် ဉီး ဆီ မှ ရဲ တပ် ဖွဲ့ ထုတ် ပြန် ချက် တစ် ခု ကို ရ ရှိ ခဲ့ သည်
ပြီး ခဲ့ သည့် နှစ် က စိန့် စ တန်း _ စ _ ကျောင်း သား ဟောင်း တစ် ဉီး _ မှ တိုင် ကြား ချက် တစ် ခု _ ခံ ရ ရှိ ပြီး နောက် သ ပိတ် မှောက် အ ဖွဲ့ ခေါင်း ဆောင် ကို _ တ _ စုံ ထောက် များ က ဖမ်း ဆီး _ ဟု ယုံ ကြည် _ သည်
သူ သည် ကျောင်း တွင် ချိုး _ မှု များ ကို စွပ် စွဲ ထား ခဲ့ _ လက် ကမ်း စာ စောင် များ _ ဖြန့် ဝေး ရန် နှင့် ဝက် ဆိုဒ်ခ် _ ခု သို့ _ တင် ထား ခဲ့ သော ကွင်း ဆက် တစ် ခု ပေး ရန် ဘက် တ _ သို့ လာ ခဲ့ ပြီး နောက် တိုင် ကြား ချက် သည် ရဲ တပ် ဖွဲ့ အာ ရုံ စိုက် မှု _ ရ လာ _ သည်
စိန့် စ _ နီး စ လပ် ကော လိပ် သည် ရဲ တပ် _ ဖြင့် _ သွယ် _ ပြီး _ စမ်း စစ် _ ရန် သူ တို့ _ မေး မြန်း ခဲ့ _
_ တပ် ဖွဲ့ သည် _ စွဲ ခံ ရ _ တ ရား _ ကို ဆက် သွယ် _ ပြီး သူ့ ကို တိုင် ကြား မှု _ လုပ် လို ပါ _ လား ဟု မေး _ ခဲ့ သည်
ဝီ ကီ သ _ က ရ ရှိ ထား သော ကြော် ငြာ _ များ တွင် _ လူ က စိန့် စ တန်း နီး _ တွင် _ ပယ် လိ ယန့်စ် က မ _ မ တ ရား ပြု ခြင်း _ ပတ် သတ် ပြီး ဩ စ တြေး လျ အ နောက် ပိုင်း ကယ် ဂ လို ရီး တွင် စုံ _ များ ကို တိုင်း တန် ခဲ့ သည်
_ သေး စိတ် ထုတ် ပြန် ချက် တွင် _ တော် _ တ _ ပြု လုပ် ခြင်း သည် အ ဓိ _ စွပ် _ ချက် များ တွင် ခ ရစ် ယာန် ဘုန်း ကြီး နှင့် ဖဲ _ က စား ပွဲ မှ စ တင် ခဲ့ ကြောင်း ဖော် ပြ ထား ပါ _
ဘက် _ ရု _ တပ် ဖွဲ့ က ယ _ နေ့ _ ပြန် ချက် နှင့် _ သက် ဆက် သွယ် မေး မြန် ခဲ့ သော _ ခါ မှတ် _ ပေး ရန် ငြင်း ဆို _ သည်
ရှေ့ နေ နှစ် ဉီး စွဲ ချက် တင် ခံ ထား ရ သည့် မူး ယစ် ဆေး ဝါး ကုန် သည် ဖာ နန် _ ဘိုင် ရာ မာ _ လူ သိ များ သည့် လူး ဝစ်ဇ် ဖာ နန် ဒို ဒါ _ စ တာ သည် နို ဝင် ဘာ လ ရက် နေ့ တ _ နွေ နေ့ ဘ ရာ ဇီး နိုင် ငံ မြို့ တော် _ ယို ဒီ ဂျ နဲ ရိုး တည် ရှိ သည့် _ သောက် ဆိုင် _ ဆိုင် တွင် ဖမ်း _ ခံ ခဲ့ ရ သည်
သူ _ က _ ရာ _ ပြည် _ ရဲ အ _ ရှိ များ လာဘ် _ မှု ကို စွပ် စွဲ _ ကြ _
ဖာ နန် ဒို _ ရာ မာ လို့ လူ သိ များ သည့် _ ဝစ် ဖာ နန် ဒို _ ကော စ တာ သို့ မ ဟုတ် ဖာ နန် ဒင် ဟို ဘိုင် ရာ မာ သည် ရဲ ပြော ဆို ချက် _ ရ လက် တင် အ မေ ရိ က အ ကြီး ဆုံး _ ယစ် _ ဝါး ကုန် _ တစ် ဉီး _ သည်
ခု နှစ် _ ပြီ _ ရက် နေ့ ဘိုင် ရာ မာ ကို ကို လံ _ ယာ စစ် တပ် က ကို လံ _ ယာ နှင့် ဗင် နီ ဇွဲ လား အ နီး တော အုပ် တစ် ခု တည် ရှိ သော အက်ဖ် အေ _ စီ စ ခန်း တွင် _ ဆီး ထား ခဲ့ ပြီး နောက် ဘ ရာ ဇီး သို့ ပြောင်း ရွှေ့ ခဲ့ ရာ သူ သည် ယ ခု ထိ _ ထဲ တွင် ရှိ နေ ခဲ့ _
ဂျော် ဒန် ဘု ရင် ဘု _ အ ဘက် ဒူ _ သည် သူ လေး နှစ် သက် တမ်း အား ဖြင့် သက် တမ်း တစ် _ အင်္ဂါ _ တွင် နိုင် ငံ ပါ လီ မန် လွှတ် တော် ကို ဖျက် သိမ်း ခဲ့ _ စော စီး စႍာ ကျင်း ပ မည့် အ ထွေ ထွေ _ ကောက် ပွဲ အ တွက် အ ချိန် ဇ ယား မျှော် မှန်း _ ထက် နှစ် နှစ် စော လျှက် _ ခဲ့ သည်
ဘု ရင် သည် ပြောင်း ရွှေ့ ရ တာ နှင့် _ သက် ပြီး ချက် ချင်း အ ကြောင်း ပြ _ တစ် ခု မ ပေး ခဲ့ ပါ ဘူး သို့ _ မ ကြာ သေး မီ က အ ကျင့် ပျက် ခြ စား မှု နှင့် _ လီ မန် ဥ ပ ဒေ ကို ကိုင် _ မှု မ ကျွမ်း ကျင် မှု တို့ ကြောင့် _ စွဲ မှု များ _ ခဲ့ ပါ _
ရွေး ကောက် _ အ တွက် ရက် _ အ တိ အ ကျ မ သတ် မှတ် ရ သေး _ လည်း ဘု ရင် သည် _ ပြ ဝန် ဆောင် _ ကို ပါ လီ မန် အ ဖွဲ့ ဝင် အ စား ထိုး _ ရွေး ကောက် ပွဲ အ သစ် ကို လက် ခံ ကျင်း ပ ရန် _ မိန့် ပေး ခဲ့ _
ပါ လီ မန် ဝေ ဖန် သူ များ က သူ _ အ ဖွဲ့ _ များ အ နေ ဖြင့် အ လုပ် လက် မဲ့ နှင့် _ ရဲ နွှမ်း ပါး မှု ပြ သ နာ များ _ ကောင်း မွန် စွာ ဖြေ ရှင်း နိုင် ခဲ့ ခြင်း _ ရှိ ပါ _ လို့ _ ဆို ခဲ့ _
ဘယ် _ ပဲ ဖြစ် _ အ တိုက် အ ခံ ပြု ပြီး ဒီ အိမ် ကို ဖျက် သိမ်း _ ရင် အ စိုး _ က ဥ _ ဒေ ကို _ ဖြတ် ရန် အ ရေး ပေါ် ဥ ပ ဒေ _ ကို သုံး နိုင် တယ် ဟု အ ခိုင် အ မာ ပြော _ ခဲ့ သည်
ဘု ရင် အ ဘက် ဒူ လာ သည် သူ _ ဏာ _ လာ သည့် က တည်း က ယ _ အ _ အ ထိ ပါ လီ _ လွှတ် တော် ကို ဖျက် သိမ်း တာ _ ကြိမ် _ ပြီ _ သည်
ခန့် _ ခြေ အား _ မတ် လ ရက် _ ဟူး နေ့ ဝ နာ ရီ တွင် မြောက် ပိုင်း ဗြိ တိ သျှ ကို လံ ဘီ ယာ ကူး တို့ သင်္ဘော _ ဗီ ကွင်း သည် ဗန်း ကူ မား ကျွန်း မြောက် ဘက် အ စွန်း တွင် ပ ရင့် ရူး ပယ် မှ ဟာ ဒီ ဆိပ် ကမ်း သို့ သင်္ဘော ရဲ့ အ စီ အ စဉ် ကျ လုပ် ခဲ့ သော ခ ရီး စဉ် ကို မှ _ တင် ထွက် ခွာ လာ _ နေ ဒါ နိုင် ငံ ဗြိ တိ သျှ ကို _ ဘီ ယာ ပင် လယ် ကမ်း ခြေ အ ကွာ ရေ လမ်း ကြောင်း အ တွင်း ဂေး ကျွန်း အ နီး တွင် ကျောက် _ တစ် ခု ကို တိုက် မိ ခဲ့ သည်
သင်္ဘော သည် _ ကြောင်း _ ခု ကို _ ပြောင်း ဖို့ လွဲ ချော် _ ပြီး _ ကျွန်း အ _ တွင် သောင် _ ခဲ့ _
ကူး တို့ _ အ ဖို့ နစ် မြှုပ် ရန် အ ချိန် နာ _ ခန့် ထို အ ရာ _ ကြာ ခြင်း ဖြင့် _ ရီး _ များ လွတ် _ ရန် အ ချိန် _ နိုင် ခဲ့ _
_ သည် ခ ရီး သည် _ နှင့် အ _ သ _ ယောက် သယ် _ ခဲ့ _ ယောက် _ လွဲ အား _ ကို ရေ တွက် ခဲ့ သည်
ဟာ့ _ လေ ပင် လယ် _ နှင့်င်း စီ စီ ဂျီ အက်စ် ဆာ ဝဲ ဖ လစ် လော် ရာ အ နီး ရှိ ရှေး _ ရင်း သား တို့ ငါး ဖမ်း နေ သည့် _ သား _ လျှင် မြန် စွာ တုံ့ _ မှု အ နေ ဖြင့် _ ဇူး _ ခဲ့ သည်
အ _ ရှင် ကျန် သူ များ ကို မြောက် ပိုင်း ဘု ရင် မ အ မည် _ သင်္ဘော အ သက် ကယ် လှေ မှ မြန် မြန် ခေါ် ဆောင် လာ ခဲ့ _ ကမ်း ရိုး _ ကြီး ကြပ် ကွပ် ကဲ ရေး အ စောင့် တပ် _ သင်္ဘော နှင့် ဟာ့ ဒ လေ ပင် လယ် အော် _ သယ် ဆောင် သွား ပြီး နောက် ဆုံး တွင် ပ ရင့် ရူး ပတ် ကို ကြီး _ ကွပ် ကဲ ရေး _ ဆာ ဝဲ ဖ ရစ် လော် ရီ ရာ ဆီ သို့ ပြန် ခေါ် လာ ခဲ့ သည်
မြောက် ပိုင်း ဘု ရင် _ အ မည် ရှိ ခန့် _ ခြေ _ စု ပေါင်း ဝ တန် ချိန် _ သည့် မော် _ နှင့် မောင်း နှင် ရ သည့် သင်္ဘော ကြီး ကို ခု နှစ် _ ဂျာ _ နီ နိုင် _ မှာ ဆောက် လုပ် ခဲ့ သည်
မေ _ နှောင်း ပိုင်း က တည်း _ မြောက် _ ဘု ရင် မ _ မည် ရှိင်း ကူး တို့ သင်္ဘော _ နာ ရီ _ ရေ _ ဖြင့် ကူး တို့ ဆိပ် သို့ _ ဆွဲ ခဲ့ သည်
ဒီ နွေ ရာ သီ _ ကယ် _ ရေး လုပ် _ အ ပေါ် တွင် _ ရင့် ရူး _ ရဲ့ ဘု ရင် မ အ မည် _ သူ မ အ ငယ် စား _ လား တူ သင်္ဘော သည် စ _ ပြေး ဆွဲ မည် ဟု လည်း ဆောင် ရွက် ခဲ့ ကြ ပါ သည်
ရု _ နျူး က လီး ယား စွမ်း အင် _ ကြီး _ ယမ် ဂျန် နီ အက် ဒ _ သည် တ _ နေ့ တွင် ဆွစ် အာ ဏာ ပိုင် _ ဖမ်း ဆီး _ ခံ ခဲ့ _ သည်
ရု ရှား _ က လီး ယား လုံ ခြုံ မှု ကို တိုး မြှင့် ကူ ညီ ရန် ဝါ ရှင် တန် က ခွဲ _ သတ် မှတ် _ ဒေါ် လာ သန်း ကျော် _ သူ ခိုး ယူ ခဲ့ _ အ ခိုင် အ မာ ပြော ဆို သူ _ အ မေ ရိ ကန် အ ရာ ရှိ _ တောင်း ဆို ချက် အ ရ ဖမ်း ဆီး လာ _ သည်
_ ဇာ လန် နိုင် _ မှ တ ရား _ ဝန် ကြီး ဌာ _ သည် အက် ဒ မော့ _ အ မေ ရိ ကန် သို့ လွှဲ ပြောင်း _ လိမ့် မည် ဟု _ ဆို ခဲ့ _
ဒါ _ ခွင့် ပြု ပေး သော အ _ ပါ ရမ်း က သူ _ အ မေ _ ကန် စွမ်း အင် ဦး _ ဌာ န မှ _ ထိန်း ချုပ် သည့် ကုမ္ပ ဏီ အ များ အ ပြား သို့ ပိုက် ဆံ လွှဲ ခြင်း ကို ငွေ တောင်း ခံ ခဲ့ ရ သည် ဟု ဖော် _ ပါ _
အက် _ မော့ _ ဆောင် _ နေ က _ သည် လွှဲ ပြောင်း _ ကို ချေ _ မည် ဟု _ ခဲ့ ပြီး အ ခြေ အ မြစ် မ ရှိ သော စွပ် _ ချက် များ ဟု ခေါ် ဝေါ် ခဲ့ သည်
အ မေ _ ကန် နှင့် _ ရှား က အက် ဒ မော့ အား သူ ဘဏ္ဍ ရေး ရောင်း ဝယ် _ ကား ခြင်း အ တွက် သူ့ ကို အ ချိန် ကောင်း တွင် စုံ _ စစ် ဆေး ခဲ့ သည့် နည်း တူ သူ သည် အီ ရန် နျူး က လီး ယား စက် ရုံ တစ် _ တည် ဆောက် ခြင်း တွင် သူ အ ကူ အ ညီ ပေး မှု _ တွက် အ ပြစ် ပေး ခံ ခဲ့ _ သည် _ ပြော ခဲ့ ပါ သည်
အ _ ရိ ကန် သည် ယ ခု ဆွစ် တ _ ရုံး တစ် ခု _ အ မိန့် ထုတ် _ ပြီး နောက် တ ရား ဝင် တောင်း _ မှု တစ် ခု _ တင် ပြ ရန် _ ပေါင်း ရှိ _ သည်
ဆွစ် _ ဏာ ပိုင် များ _ ဒီ လုပ် _ စ ဥ် _ အ များ နှင့် ဆိုင် _ ဖြင့် လ _ များ စွာ အ ချိန် _ ရန် ပြော ဆို ခဲ့ _
အက် ဒ _ အ မေ ရိ ကန် ရှေ့ _ လာ ရီ ဘာ အာ က _ မော့ သည် ပုဂ္ဂိုလ် ရေး _ ကောင့် တစ် ခု ထဲ သို့ ငွေ _ နှံ ခြင်း ကို ဝန် ခံ ခဲ့ ပါ _ သို့ သော် အဲ ဒီ နောက် သူ သည် ရု ရှား အေ ဂျန် စီ များ နှင့် နျူး က လီး ယား သိပ္ပံ ပ ညာ ရှင် များ အ တွက် ငွေ ပေး ကမ်း ရန် ထို အ ကောင့် ကို သုံး _ ပါ သည် ဟု _ ခဲ့ သည်
ဘာ ရာ က _ ဆို ပါ _ စ _ သည် ရု ရှား _ အ _ တိုး မြှင့် ကောက် ခံ ခြင်း ကို _ ရှား ရန် အ ဓိ က ဖြစ် ပါ တယ် _ ပြော _ သည်
ယမ် ဂျန် နီ အက် ဒ မော့ _ ဘိုး ရစ် _ ဆင်း အ စိုး ရ တွင် ဝန် ကြီး တစ် ယောက် ဖြစ် ခဲ့ ပါ သည် သို့ သော် အ ကျင့် ပျက် ချ စား မှု များ ကို ဖယ် ရှား ရန် _ ပမ်း မှု တစ် _ တွင် _ လာ ဒီ မာ _ တင် _ အာ ဏာ ဖြင့် ဖယ် ရှား ခံ _ ရ သည်
_ မော့ သည် _ တွင် _ သ မီး _ သော ဘဏ် အ ကောင့် _ ပြန် ဖွင့် _ ကြိုး _ နေ ခဲ့ _
မြန် မာ _ ငံ ဒီ မို က ရေ စီ _ ဆောင် အောင် ဆန်း စု ကြည် _ ပါ _ မန် _ ကောက် ပွဲ တွင် ရွေး _ ပွဲ ဝင် ကိုယ် စား လှယ် _ တစ် ယောက် အ ဖြစ် မ နေ့ က စာ ရင်း ပေး သွင်း ခဲ့ _
သူ မ သည် _ ပြီ လ တွင် စီ စ _ ထား သော ရွေး ကောက် ပွဲ လစ် လပ် နေ သည့် နေ ရာ နေ ရာ _ သူ မ အ မျိုး သား ဒီ မို က _ စီ အန် အယ်လ် ဒီ _ တီ အ _ ကော့ _ မြို့ _ မှ ဝင် ရောက် ယှ ဥ် ပြိုင် ပါ သည်
စု _ သည် ပ _ မ _ အ ကြိမ် _ ဖြစ် ရွေး _ ပွဲ _ ယှ _ ပြိုင် _ ဖြစ် သည်
_ မ ပါ တီ သည် ရွေး ကောက် ပွဲ က အ _ ရ ရှိ ခဲ့ ပါ သည် သို့ သော် သူ _ သည် နေ အိမ် _ ကျယ် _ ဖြင့် _ ဆီး ခံ _ ရ _
_ ရွေး ကောက် _ တွင် စစ် ဘက် _ ရာ ရှိ များ _ အန် အယ်လ် ဒီ _ နိုင် ရ _ မှု ကို _ မ ခံ _ ပေ
_ ဆို ပါ _ အယ်လ် ဒီ _ ရွေး _ ပွဲ ကို သ ပိတ် မှောက် ခဲ့ ပြီး _ ကောက် ပွဲ ဥ ပ ဒေ များ ကို _ ကန့် _ ခဲ့ ကြ ပါ _
ကော့ _ မြို့ နယ် သည် _ နှစ် က _ ဂစ် မုန် တိုင်း ဖြင့် တိုက် ခတ် ခံ ခဲ့ ရ _ မြန် မာ နိုင် ငံ အ _ တောင် _ ရှိ _ မြို့ လေး တစ် မြို့ ဖြစ် _ သည်
စု ကြည် _ တီ သည် အ ဆို ပါ ရွေး ကောက် _ တွင် _ နေ ရာ အား လုံး _ က အ နိုင် ရ ရှိ ခဲ့ လျှင် တောင် _ လုပ် _ ခွင့် _ စွာ ရ ရှိ နိုင် မှာ မ _ ပါ ဘူး
သို့ ဖြစ် စေ ကာ _ သူ မ ပါ _ ယှ ဥ် ပြိုင် _ သည် မြန် မာ နိုင် ငံ တွင် _ မို _ ရေ စီ ဆိုင် _ ပြု ပြင် ပြောင်း လဲ မှု _ အ တွက် စမ်း _ မှု တစ် ခု ဖြစ် နိုင် ပါ သည်
အ မျိုး _ ဆန့် _ ရေး အ _ အ စဉ် _ ခု နှစ် တွင် _ တင် ဆောင် ရွက် ခဲ့ ပြီး ခု _ တွင် အ _ သတ် ပေး _ မည်
_ သည် မိုး သီး _ အ _ ဆုံး ထိ ခိုက် ဆုံး ရှုံး ခဲ့ _ တိုင်း ပြည် ထို နယ် မြေ များ ကို _ မို _ ကွယ် နိုင် _ လိုက် လံ _ ဖွေ နေ သည်
စီ မံ ကိန်း ပူး ပေါင်း ဆောင် ရွက် သူ စ တန် စီ အူး ဆ မို _ လာ အ _ အ ရင်း တစ် ဝက် ကို ခွဲ ဝေ သတ် မှတ် ခဲ့ _ စီ မံ ကိန်း သည် ရင်း နှီး _ နှံ _ န _ လိုင် သန်း _ ရို သန်း လို _ နေ သည်
အဲ ရစ် ဆင် စီး အီး အို ကာ ရယ်လ် ဟန်း န ရစ် ဆ ဗန်း ဘတ် ချ် သည် ယ နေ့ _ နက် တွင် ဥ ရော ပ ရှိ မာ ကို နီ ဌာ န အ ချို့ ကို သွား _ လည် _ ဖို့ စ တင် ခဲ့ ပြီး ကွန် ဗန် _ ရီ မှ စ _ ကာ နေ့ လည် တွင် ရုံး အ _ အ ဝေး အ တွက် ဘီ စ တုန်း ကို လည်း _ ထွက် ခွာ မှာ ဖြစ် ပါ _
ဂျီ _ အာ နှင့် _ နန် မြို့ တွေ ကို _ ဟူး နေ့ နှင့် _ သ _ နေ့ _ သွား _ လည် ပတ် _ မည်
ကွန် ဗန် ထ ရီ န _ ဟော် ရီ ဇုန် ပန်း ခြံ မှ ဝန် _ အ များ စု သည် ဖိတ် ခေါ် ညီ လာ ခံ တစ် ခု တွင် နား ထောင် _ စဉ် တွင် ကွန် ဗန် ထ ရီ _ ယူး ဆန် ကျူ ရီ ပန်း ခြံ မှာ ဝန် ထမ်း အ များ စု လက် ခုပ် သြ ဘာ သံ များ ဝန်း ရံ လျှက် ဆ ဗန်း ဘတ် ချ် ကို မိတ် ဆက် ခဲ့ ပြီး မာ ကို နီ ကော် ပို _ ရှင်း စီ အီး အို မိုက် ပါ တန် က အ စု ရှယ် ယာ ရှင် _ အား _ အ တွက် သ တင်း ကောင်း ပြော ပြ ခဲ့ ပါ _
ခ ရီး ရဲ့ _ ရွယ် ချက် က ဆက် သွယ် ဆက် ဆံ မှု _ နီး စပ် _ ဖို့ ဖြစ် ပါ _ မာ ကို နီ ရဲ့ ဝန် _ ရှစ် ဆယ် ရာ ခိုင် နှုန်း ကို _ ရစ် ဆင် ဝယ် ယူ ရ ပိုင် ခွင့် အ ကြံ ပေး ချက် တွေ နဲ့ ပတ် သက် ပြီး မေး ခွန်း များ မေး ဖို့ သူ တို့ _ ခွင့် ပြု ခဲ့ ပါ _
ဒက်ခ်ျ လူ _ စွန့် စား သူ ရလ်ဖ် _ ဂျင် သည် ပ စိ ဖိတ် သ မုဒ္ဒ ရာ ကို အ ကူ အ ညီ မ ပါ ဘဲ _ လှော် ဖြတ် သန်း သည့် ပ _ မ ဆုံး ပုဂ္ဂိုလ် ဖြစ် ရန် သူ့ ကြိုး _ မှု ခ _ တစ် _ ကို ရောက် ရှိ ခဲ့ _ သည်
လှေ လှော် ခတ် _ တစ် ယောက် အ ကူ အ ညီ မ ပါ ဘဲ လုံး မ ဖြတ် _ ဖူး သည့် ပီ ရူး ကမ်း ရိုး တန်း မှ ဩ စ တြေး လျ နိုင် ငံ ဘ ရစ္စ ဘိန်း ပင် လယ် ကမ်း ခြေ မြို့ _ ပ စိ ဖိတ် အ ကျယ် _ ဒေ _ သို့ _ လို _ တာ ခ ရီး ဖြစ် _ အ ကူ အ ညီ နှင့် တောင် မှင်း ဆီ သို့ လူ ကိုး ဦး လောက် လှေ လှော် ခတ် သွား ရ သည် ဟု တူ ဂျင် က ပြော ကြား ပါ သည်
တူ _ သည် မတ် လ တွင် ပီ ရူး မှ စ တင် ထွက် ခွာ လာ ပြီး နောက် _ သ မုဒ္ဒ ရာ ထဲ _ အ ရေး _ ထား လောက် သော ရေ မှတ် _ ခု _ ဖြတ် သန်း ခြင်း ဗ ဟို _ မှတ် _ ရောက် ရှိ ခဲ့ သည်
သူ သည် _ ရစ္စ ဘိန်း _ တွင် _ ခန့် မှန်း _ သော ရောက် _ ချိန် ကို တစ် လ ဖြင့် _ ချ ခဲ့ ပြီး က တည်း က ကောင်း မွန် သည့် ခ ရီး လမ်း ကို ပြု လုပ် ခဲ့ _ ဖြစ် _
ယ ခု အ ချိန် တွင် သူ ခ ရီး ဆုံး ရပ် _ အောက် တို ဘာ တွင် ရောက် ရှိ ဖို့ မျှော် လင့် နေ _ အ ဆို ပါ ဒက်ခ်ျ လူ _ သည် သူ ဇ နီး ဝင် နီ အ ပါ အ ဝင် သူ လက် တော့ ကွန် ပျူ _ မှ နေ့ စ ဥ် အင် တာ နက် တွင် ရေး _ ခြင်း တစ် လျှောက် သို့ _ သူ လှုပ် ရှား မှု လမ်း ကြောင်း ကို _ ဆက် အ သွယ် မ ပြတ် _ ထိန်း သိမ်း ခဲ့ သည်
သူ _ သယ် _ မန်း ချဲ _ ဂျာ _ မီ _ အ ထပ် သား ရိုး ရာ လှေ _ တစ် _ ဖြစ် _ သည်
_ ဂျင် သည် အ ဆို _ ခ _ လမ်း တစ် ဝက် ကို ရောက် _ ဖို့ အ မျိုး မျိုး _ အ _ အ _ များ ကို _ လွှား ခဲ့ ရ သည်
သူ သည် ငါ မန်း များ အ မြဲ တ စေ အာ ရုံ စိုက် မှု ကို ခံ စား _ ရ သည် သူ တို့ _ သူ လှေ ကို မ _ ခ ဏ ပြင်း ထန် စွာ _ ခတ် _ သူ အိပ် စက် _ ကြိုး _ မှု _ ကို ပျက် စီး စေ သည်
တူ ဂျင် _ ဂေါ် _ ခ ဟု ခေါ် ဝေါ် _ ထူး ခြား သည့် _ မန်း တစ် မျိုး _ တိုး ချဲ့ ကာ လ _ အ တွက် စွန့် စား သူ လှေ ကို _ က လိုက် နေ ခဲ့ _
င်း အ _ သိ သာ ထင် ရှား _ ပင် ငါး မန်း တစ် ကောင် ဖြင့် ပြင်း ထန် စွာ တိုက် မိ ခြင်း ကြောင့် _ ကော် _ ဖျော် ရန် ကြိုး _ နေ စ ဥ် တွင် သူ ခြေ ထောက် ပေါ် သို့ ရေ ပူ ဖိတ် စင် ခဲ့ သ ဖြင့် သူ သည် သူ့ ကိုယ် သူ လည်း _ တော် တ ဆ အ _ လောင် _ ခဲ့ သည်
_ ခ ရီး စ ဥ် တွင် မ ကြာ မီ သူ အ လို _ ရေ စုပ် စက် ပျက် _ ခဲ့ _ နောက် ချက် _ ရန် နှင့် သောက် _ ရန် အ တွက် ရေ _ ကိုယ် တိုင် _ ဖြင့် စုပ် တင် ရန် လည်း သူ အား ထုတ် ခဲ့ ရ သည်
_ သင်္ဘော တွင် မော် _ များ သို့ _ ဟုတ် _ များ မ ရှိ ပါ သို့ သော် ရွေ့ _ ရန် သူ _ ပိုင်း ဆိုင် ရာ လှော် ခတ် မှု အင် အား ပေါ် _ မူ တည် _ သည်
ထို လှေ _ သူ လက် တော့ တယ် လီ ဖုန်း _ လုံး _ ကမ္ဘာ့ _ ရာ ပြ စ နစ် _ ခု _ တွက် စွမ်း _ ထောက် ပံ့ ရန် နေ ရောင် ခြည် _ အင် စ နစ် တစ် ခု ရှိ ပါ သည်
အိန္ဒိ ယ နိုင် ငံ မွမ် ဘိုင်း တွင် သား သ မီး များ အိမ် တစ် အိမ် အ တွက် _ ကြေး _ မြှ _ ပေး နေ သော တူ ဂျင် သည် တစ် နေ့ _ ပျမ်း မျှ ကီ လို _ တာ နှုန်း ဖြင့် _ ခတ် _ ပါ _
သူ စား နေ ကျ အ စား _ စာ တွင် အေး ခဲ _ သွေ့ သော အ စား အ စာ နှင့် _ များ ပါ ဝင် ပြီးင်း တို့ သည် သူ့ ကို စိတ် _ ဆိုင် ရာ _ ပန်း ခြင်း _ စား ရုပ် ပိုင်း ဆိုင် ရာ ကောင်း _ သော အ ခြေ အ နေ ကို ထိန်း ထား ပေး _ သည်
သူ _ အတ္တ လန္တိတ် သ မုဒ္ဒ ရာ နှင့် မြောက် _ ပင် လယ် ကို ဖြတ် ပြီး လှော် ခတ် ခဲ့ _ ကဲ့ သို့ ရု _ နှင့် ဂ ရင်း လန်း ရေ _ နေ သော _ ပြင် _ ဖြတ် _ စက် ဘီး စီး ခဲ့ သည်
ရ ရှား သမ္မ တ ဒီ မစ် ထ ရီ မဒ် ဗီ ဒက် _ ဂျော် ဂျီ ယာ သမ္မ တ မီ _ ဆာ ကာ _ ဗီ လီ _ လိုက် ပါ ခဲ့ ပြီး အ ပစ် _ ခတ် ရပ် စဲ ရေး သ ဘော တူ ညီ ချက် _ စ နေ နေ့ တွင် လတ် မှတ် ရေး _ ခဲ့ _
အ ဆို _ ငြိမ်း _ ရေး _ စီ အ _ စာ ရွက် _ တန်း ကို ပြင် သစ် သမ္မ တ နီ ကို _ ဆာ _ ဇီ က စ တင် ရေး _ ခဲ့ သည်
မဒ် ဗီ ဒက် _ ရု ရှား _ ခြုံ ရေး _ စီ အ _ အ ဝေး ကာ လ အ တွင်း သူ သည် စာ _ ကို _ မှတ် ရေး ထိုး ခဲ့ ကြောင်း _ ညာ ခဲ့ _
အ ဆို ပါ အ ပစ် _ ခတ် ရပ် ဆဲ ရေး ကို _ ဒို လီ ဇာ ရိုက်စ် ပြည် _ ယူ အက်စ် နိုင် ငံ ခြား ရေး ဝန် ကြီး နှင့် _ စည်း အ _ ပြီး နောက် ဆာ _ ရှာ ဗီ လီ နှင့် သော ကြာ _ တွင် လတ် _ ရေး ထိုး ခဲ့ သည်
ထို _ စည်း အ ဝေး အ ပြီး တွင် ကျင်း ပ ခဲ့ သည့် သ တင်း စာ ရှင်း လင်း ပွဲ တစ် ခု တွင် _ ကာ _ ဗီ လီ _ အ ဆို ပါ သ _ တူ _ မှု _ သူ လတ် မှတ် ရေး ထိုး ခဲ့ ပြီး ပြီ _ ဖော် ပြ ခဲ့ သည်
_ သော် လည်း _ အ _ သည် _ ဆုံး _ သော _ ဘော တူ _ မှု တစ် ခု မ ဟုတ် ပါ ဟု သူ _ ထောက် ပြ ခဲ့ သည်
_ တော် တို့ သည် အ နာ ဂတ် _ ထို သို့ _ အ _ အ _ ကို အ စွမ်း ကုန် _ တား _ ကျွန် တော် တို့ ပြု _ ရန် လို အပ် သည်
အ ဆို ပါ သ ဘော _ ညီ မှု ကို လတ် မှတ် ရေး _ ခြင်း _ ယ ခင် _ ဘော ထား ကွဲ လွဲ မှု အ _ အ ထား များ _ သူ တို့ အ နိုင် အ ထက် ပြု လုပ် ခြင်း များ အား _ ရုပ် သိမ်း ရန် နှစ် ဖက် လုံး က သ ဘော _ သည်
_ သ ဘော _ ညီ မှု သည် _ ဂျီ ယာ နှင့် _ ရှား နှစ် ဖက် လုံး သို့ သတ် _ ထား _ လိုက် လျော မှု _ ကို _ ပြု သည်
ရု _ စစ် သည် များ ကို သြ ဂုတ် လ ရက် နေ့ _ ဂျော် _ ယာ မှ _ တင် ထွက် _ ရန် သူ အ မိန့် ပေး _ သည် ဟု မဒ် _ ဒက် က ရှေး _ စွာ ပြော ခဲ့ သည်
_ သော် လည်း ရု ရှား နိုင် ငံ ခြား ရေး ဝန် ကြီး ဆာ ဂျင် လက်ဗ် ရော့ က _ ဂျီ _ အ တွင်း ပိုင်း နက် ရှိုင်း သော နေ ရာ မှ ရှု ရား စစ် တပ် _ ရုပ် သိမ်း ပေး ရေး အ ပေါ် အ ချိန် ဇ ယား တစ် ခု ထား ရှိ ရန် ငြင်း ဆို ခဲ့ _ သူ တို့ ဌာ န သည် ထို နေ ရာ တွင် ချ မှတ် ထား သည့် ပုံ မှန် ထက် ပို သော လုံ ခြုံ ရေး အ တိုင်း အ တာ များ အ _ မှီ ခို နေ _ သည် ဟု ဖော် ပြ _ သည်
ထို့ အ ပြင် ရု _ သည်င်း _ ဖွဲ့ ကို _ စ တီး လျား တောင် ပိုင်း _ အင် _ ဖြည့် လိမ့် _ ဟု လဗ် _ က _ ခဲ့ သည်
ဆာ ကာ ရှာ ဗီ လီ သို့ ပေး ပို့ သော စာ တစ် စောင် တွင် စာ ချုပ် _ ဖော် ပြ _ သော နောက် ထပ် လုံ ခြုံ ရေး ဆောင် ရွက် မှု များ ကို လိုက် နာ _ မ _ သော အ ဓိ က ကျ သော ဂျော် ဂျီ ယာ မြို များ အား လုံး _ ရု ရှား စစ် တပ် များ ကို ရုပ် သိမ်း _ ရန် တာ ဝန် _ သည် ဟု လတ် မှတ် ရေး ထိုး ခဲ့ သော _ ချမ်း ရေး အ စီ စဉ် အ ရ နီ ကို လတ်စ် ဆာ ကို ဇီ က အ တည် ပြု ခဲ့ သည်
ဆာ ကို ဇီ အ ဆို _ ရ နောက် _ ဆောင် ရွက် မှု _ သည် နယ် _ ဧ _ ယာ _ သာ _ ရည် ညွှန်း _
_ ရှား _ တပ် များ သည် အက်ဘ် ခါ _ ယာ အုပ် ချုပ် ရေး နယ် မြေ _ ကို ပြောင်း လဲ ခဲ့ ပြီး အ ဆို ပါ နယ် မြေ _ တွင်း ဂျော် ဂျီ ယာ စွမ်း အင် စက် ရုံ တစ် _ ကို သိမ်း ခဲ့ သည် _ ဂျော် ဂျီ ယာ ပြည် _ ရေး ရာ ဝန် ကြီး ဌာ န က တစ် ချိန် တည်း မှာ တင် ပြ ခဲ့ သည်
ရု ရှား စစ် _ များ _ ကက်စ် ပီ ရှိ ဂျော် ဂျီ ယာ မီး ရ _ တံ တား _ ဟာ ဗျူ ဟာ ကို လည်း ဖျက် _ ခဲ့ သည် ဟုင်း _ အ စီ _ ခံ _ သည်
လဗ် ရော့ဗ် _ ဆို အ ရ _ ဒါန်း _ မ ပါ သော မဒ် ဗီ _ က လတ် _ ရေး ထိုး ခဲ့ _ စာ ရွက် _ တမ်း တစ် ခု နှင့် ဆာ ကာ ရှစ် ဗီ လီ လတ် မှတ် ရေး ထိုး ခဲ့ သည့် _ ရွက် စာ တမ်း သည် ကွဲ ပြား နေ သည်
ဆာ မာ ဂျ ဝါ ဒီ ဂျ နာ _ ရစ်ဒ် ဆို ရှယ် လစ် ပြည် _ ကောင် စီ ဥက္က ဌ ဂျူ ဂယ် ကီ _ ရာ _ ယား သည် ကင် ဆာ ရော _ နှင့် သုံး လ တိုက် ပွဲ ဝင် ပြီး နောက် ခု နှစ် နို ဝင် _ လ ရက် အင်္ဂါ နေ့ တွင် ဂျယ် ပိုင် ဂူ ရီ မြို့ အ နောက် ဘန် ဂယ် ပြည် နယ် ရှိ ဆ ဒါ ဆေး ရုံ _ လွန် ခဲ့ _
ထင် ပေါ် ကျော် ကြား သည့် လူ မှု ရေး _ ရာ တက် _ လှုပ် ရှား သူ _ သည့် _ ဘီး _ ဈာ ပ န အ ခမ်း _ နား ကို ဗုဒ္ဓ ဟူး _ ည _ ပိုင်း တွင် ကျင်း ပ ပြု လုပ် ခဲ့ သည်
ဝမ်း နည်း ကြေ ကွဲ စ _ ကောင်း သော သူ _ ဆုံး မှု ကို အ နောက် ဘန် ဂယ် ပြည် နယ် _ ချုပ် သူ ဂို ပယ် က ရစ် ရှ _ ဂ ရန် ဒီ က သူ သည် ဆင်း _ သော သူ များ ကြောင့် _ ကို ပေး အပ် မြှုပ် နှံ ခဲ့ သည် _ ပြော _ သည်
_ မာ ဒါ ဘာ ချေ ရို အန် ဒို လန် _ ဆောင် မက် _ ပက် _ အ ပါ အ ဝင် နိုင် ငံ ကွဲ ပြား သော _ ရာ မှ ခေါင်း ဆောင် များ နှင့် ထင် ရှား _ ပုဂ္ဂိုလ် များ သည် ကွယ် _ မှု အ ပေါ် ဝမ်း _ ကြောင်း ဖော် ပြ ခဲ့ သည်
ထောင် ပေါင်း များ စွာ သော ပြည် သူ လူ ထု တို့ သည် အ ထူး သ ဖြင့် တောင် သူ လယ် သ _ များ နှင့် လက် _ ခြံ လုပ် သား များ _ ကြား အ လွန် ရေ _ စား သူ ဖြစ် သည့် ကီ ရှိုး အ မြဲ _ ထိုင် _ ဆ _ သာ စင် တာ စု ဝေး _ သည်
နိုင် _ ရေး နယ် ပယ် အ သီး သီး မှ ခေါင်း ဆောင် _ သည် _ ဂယ် _ ရှိုး ရာ _ ယား အား ဂုဏ် _ ပန်း ခွေ _ ဖြင့် အ ရို အ _ ပြု ခဲ့ ကြ သည်
ဗီး နော့ _ ရာ စပ် ဆင်းစ် ယူ ဂန် ဓ _ ရာ _ ရှီ ဗာ ပူ ဂျန် ဆင်းစ် ဆွန်း နက် သ ရီ ပါ တီ ဗေ့ ဝမ်း နက် _ ဂီ ကဲ့ သို့ ဝါ ရင့် ဆို ရှယ် လစ် ခေါင်း ဆောင် များ _ ထောင် ပေါင်း များ စွာ _ ပြည် သူ များ သည်င်း တို့ အ ရို _ သေ _ ရန် ဆ မင် သာ စင် တာ ကို သွား ရောက် ခဲ့ ကြ သည်
အ မေ ရိ ကန် _ ငံ _ တာ ဆမ်း ဘ _ ခိတ် _ င့် ဆက် စပ် သော ကန့် ကွက် ဆန္ဒ ပြ သူ နှစ် ဦး အား တက္က ဆက် ပြည် နယ် ဝင် နို နာ ရှိ ဆောက် လုပ် ရေး အောက် တွင် ကီး စ တုန်း ဆီ ပိုက် လိုင်း အ တွင်း ပိုင်း _ ခု _ တို့ ကင်း တို့ ကိုယ် တိုင် ပိတ် ဆို့ ပြီး နောက် တ နင်္လာ နေ့ က ဖမ်း _ ရ မိ _ ပါ သည်
အ ဆို ပါ _ လိုင်း ကို _ ဆိုင် ထား သော ထ ရမ်စ် က နေ ဒါ သည် ထို _ ပြ မှု စ _ ခဲ့ _ တွင် ဆောက် _ ရေး _ ရပ် ဆိုင်း _ သည်
အ ဆို ပါ ပိုက် လိုင်း အ တွင်း ထဲ ရှိ ကန့် ကွက် ဆန္ဒ ပြ _ များ _ မှ တစ် ဦး ဖြစ် သည့် မက် အာ မွတ် က အ ဖွဲ့ ဝက် ဆိုဒ် တွင် တင် _ သည့် ကြေ ငြာ ချက် တစ် ခု တွင် ထ ရန်စ် က နေ ဒါ ကော် ပို ရီး ရှင်း သည် _ ဝန်း ကျင် ရှိ လူ များ အား သူ တို့ အိမ် နောက် ဖေး တ _ အ ဆိပ် ရှိ သည့် ကတ္တ _ စေး ဂါ လံ ပေါင်း များ စွာ စုပ် တင် ခဲ့ သည် ကို သူ တို့ အ လို ရှိ ပါ သ လား _ မြန်း ရန် ဒုက္ခ _ ခံ ခဲ့ ပါ ဟု ပြော ခဲ့ သည်
ဒီ နိုင် ငံ တ ကာ _ ပို _ ရှင်း _ အောက် _ နယ် နိ မိတ် ဖွံ့ ဖြိုး စေ ရန် မြေ ပိုင် ရှင် များ ကို _ နိုင် ကျင့် အိမ် _ ကို သိမ်း ယူ ခဲ့ သည် ဟု အာ _ တီ _ ထပ် ပြော ခဲ့ သည်
ဒု တိ ယ ဆန္ဒ ပြ ကန့် ကွက် သူ ဂ လန် ကို လင်စ် က အ သက် _ ရပ် တည် ရေး အ တွက် ကျွန်ုပ် တို့ မှီ ခို နေ ရ တဲ့ ကျွန်ုပ် တို့ ရဲ့ ပတ် ဝန်း _ နှင့် သ ယံ ဇာ _ အ ရင်း အ မြစ် များ _ စပ် သော ပျက် စီး မှု မ ရှိ ဟု ဆို သော တွင်း ထွက် ထုတ် ယူ _ စက် မှု လုပ် ငန်း သို့ ကျယ် ကျယ် ပြန့် ပြန့် နှင့် ရှင်း ရှင်း လင်း လင်း ပြော ကြား ရန် ကျွန် တော် ဒီ နေ့ _ ဆမ်း _ လော့ _ နှင့် ဒီ ပိုက် ကို တား ဆီး ပိတ် ဆို့ နေ ပါ သည် ဟု ပြော ခဲ့ ပါ သည်
_ တို့ _ ဆိုဒ် ဒ ဘ _ ဒ ဘ _ ဒ ဘ လျူ ဒေါ့ တာ ဆမ်းစ် _ လော့ ခိတ် ဒေါ့ အို _ ဂျီ အ ရ ဒေ သ စံ တော် ချိန် မ နက် နာ ရီ ခွဲ ခန့် မ တိုင် မီ တွင် အာ မက် တီ _ ကို လင်စ် သည် အ ဆို _ ပိုက် လိုင်း သို့ ဝင် ရောက် ခဲ့ ကြ သည်
သူ _ သည် ထို ပိုက် လိုင်း _ တွင်း သို့ _ ဝင် သွား ခဲ့ ကြ _ လပ် မြေ နှ င့် _ ထား သည့် ပေါင် စီ လေး သော စည် ပုံး နှစ် ခု ကို သူ တို့ _ င့် အ တူ ယူ ဆောင် ခဲ့ ကြ ပြီးင်း _ အ ကြား သူ တို့ ကိုယ် သူ တို့ ပိတ် ထား ခဲ့ ကြ _
_ တည့်န်း ကျင် တွင် အ ခင်း ဖြစ် ပွား ရာ နေ ရာ ရှိ ရဲ သည် နောက် _ နစ် _ နည်း ငယ် ပင် အ _ ပါ _ ကွက် _ ပြ သူ များ မ ပါ ပဲ _ ပေါ် လာ ရန် ပိုက် ထို အ ပိုင်း _ သွား ခဲ့ သည်
နာ ရီ ခွဲ တွင် အ _ ဖြစ် ပွား ရာ နေ ရာ သို့ လူ နာ တင် ယာ ဥ် _ စီး ရောက် လာ ခဲ့ ပြီး နောက် ရဲ တစ် ဦး သည် အ ဆို ပါ ပိုက် ထဲ _ တစ် ကြိမ် ဝင် ရောက် _ ပြီး စည် ပိုင်း _ ထဲ _ တစ် ပိုင်း ကို _ တင် _ စ တင် ခဲ့ သည်
_ တို့ _ အောင် မြင် စွာ ဖယ် _ ပြီး _ မို တီ နှင့် _ လင်စ် နှစ် ဦး _ အား ဖမ်း _ ခဲ့ _
_ ချိန် အ နည်း ငယ် ကြာ ပြီး နောက် အစ် စ _ အင် _ ဂို ဘ ရွတ်စ် အ ဖြစ် _ မှတ် ထား သော တ _ ယ မြောက် ဆန္ဒ _ ကန့် ကွက် သူ တစ် _ ကို လည်း ဖမ်း ဆီး ခဲ့ _
ဝီ ကီ န ယူးစ် သို့ ကြေ ငြာ ချက် _ စောင် တွင် ထ ရန်စ် က နေ ဒါ ဂ ရေး ဆယ် မန် _ တွက် ပြော ရေး ဆို ခွင့် ရှိ သူ က အ ဆို ပါ _ ရပ် အား ကံ ဆိုး သော ဖြစ် ရပ် ဟု ခေါ် ဝေါ် သ မုတ် ခဲ့ ပြီး စီ မံ ကိန်း သည် က နေ ဒါ နှင့် _ မေ ရိ ကန် ဆီ ကို _ အက်စ် ရေ နံ ချက် စက် ရုံ များ သို့ ထောက် ပံ့ ပေး ခြင်း အ မေ ရိ ကန် လွပ် လပ် မှု စံ ကို ဆန့် ကျင် သော နိုင် ငံ ရပ် ခြား အ စိုး ရ များ ထံ မှ ပို မို ဈေး _ သည့် ရေ နံ စိမ်း ကို ထုတ် ယူ ရန် နှင့် လစ် ဗျား ဗင် နီ ဇွဲ လား နှင့် အ ရှေ့ အ လယ် _ နိုင် ငံ များ _ အ ကျိုး အ တွက် ဖြစ် သည် ဟု ပြော ကြား ပါ သည်
စိတ် မ ချမ်း မြေ့ စ ရာ ကောင်း တာ က ဒီ _ ကွက် ဆန္ဒ ပြ သူ များ က သူ တို့ မိ သား စု များ အ တွက် ထောက် ပံ့ ပေး ရန် သူ တို့ မှီ ခို နေ သော ထို _ လုပ် _ မှ _ စွာ သော အ မေ _ ကန် နိုင် ငံ သား _ ကို ထိန်း သိမ်း ရန် _ ပမ်း နေ ပါ _
ဒီ _ မံ ကိန်း သည် ထောင် ပေါင်း များ စွာ _ အ လုပ် သ မား များ အ _ သာ မ _ ယေ ဘု ယျ အား ဖြင့် အ _ ရိ _ နိုင် ငံ သား များ အ တွက် လည်း ပဲ _ ရေး ကြီး ပါ သည် ဟု ဆယ် မန် _ ဖြည့် စွက် ပြော ကြား ခဲ့ သည်
ထို ပိုက် _ အ စိတ် အ ပိုင်း များ အ _ တည် ဆောက် မှု ကို _ ဖြူ တော် ကင်း အ _ အ ပြီး _ ရန် ခွင့် ပြု ချက် များ ပယ် ချ ခဲ့ _ ဇန် _ ဝါ ရီ လ တွင် _ နား ထား ခဲ့ ရ သည်
ကြေ _ ချက် သည် ထို ပိုက် လိုင်း အ ရည် အ သွေး အ ပေါ် အ ကဲ ဖြတ် ခြင်း _ ခု မ ဟုတ် ပါ သို့ သော် သတ် မှတ် ထား သည့် နောက် ဆုံး အ ချိန် သ ဘော သ ဘာ က အ မေ ရိ ကန် လူ မျိုး _ ကို ကာ ကွယ် ရန် နှင့် ထို စီ မံ ကိန်း တိုး တက် ရန် လို အပ် သော သ _ အ ချက် အ လက် များ အား စု ဆောင်း ရ _ ခြင်း မှ ပြည် နယ် ဦး စီး ဌာ န ကို တား ဆီး ခဲ့ ပါ သည် ဟု ဇန် န ဝါ ရီ _ တွင် သမ္မ _ ဘား ရတ် အို ဘား မား က ပြော ကြား _ သည်
အ ဆို ပါ ဆန္ဒ ပြ သူ တွေ ကြောင့် ထိ ခိုက် ခဲ့ သော ထို ပိုက် _ အ စိတ် အ ပိုင်း သည် မိုင် ခန့် _ လျား သော ပင် လယ် ကွေ့ ကမ်း ရိုး တန်း ပိုက် _ စီ မံ _ အ စိတ် အ ပိုင်း ဖြစ် ပြီး ဥက္က လာ ဟိုး မား ကူ ရှင် တွင် _ တင် တောင် ဘက် နယ် သာ လန် တက္က ဆက် ပြည် နယ် အ ထိ တိုး ချဲ့ သွား သော လက် မ ရှိ ရေ _ စိမ်း ပိုက် လိုင်း _ ခု ပါင် ပါ သည် _ ထ ရမ်စ် က နေ ဒါ က သူ တို့က် ဆိုဒ် ပေါ် တွင် ပြော ကြား ပါ သည်
ခု နှစ် က တည်း က ဆောက် ခဲ့ သော ဘာ စီ _ နာ ရှိ ဘာ စီ လို နာ အ သင်း က စား ကွင်း _ နော ကို _ လည် ဖွံ့ ဖြိုး တိုး တက် ရေး စီ မံ ကိန်း သို့ _ တိ သျှ ဗိ သု ကာ ပ _ ရှင် နော် မန်း ဖော့စ် တား နှင့် အက်ဖ် စီ ဘာ စီ လို နာ ဥက္က ဌ _ လာ ပေါလ် တာ တို့ ယ နေ့ _ ဝင် တက် ရောက် _ ကြ သည်
ထို ကဲ့ သို့ ပြန် လည် ဆန်း သစ် ဖန် တီး ခြင်း ဖြင့် က _ ကွင်း သည် မြို့ _ ထင် က ရ နေ ရာ ဖြစ် လာ မည် _ ကြောင်း _ က စား ကွင်း အ ပြင် ပိုင်း အ ပြင် အ ဆင် သည် အက်ဖ် စီ ဘီ အ တွက် ထင် ရှား _ အ မှတ် အ သား တစ် ခု ဖြစ် လာ မည် ဟု ကာ _ လန် _ လပ် _ မျှော် မှန်း ထား ပါ သည်
က စား ကွင်း အ သစ် သည် ဂါ _ ဒီ ပုံ စံ ကို အ တု _ ထား _ အ သင်း အ ရောင် အ ပြာ နှင့် အ နီ ဖြင့် ပြု လုပ် ထား သော ရောင် စုံ ဖန် မှန် ကျောက် နှင့် _ တာ လန် _ လံ _ နီ _ အ ဝါ တို့ ဖြင့် ပြင် _ ထား ပါ သည်
ကပ် ထား သည့် _ ကြွပ် ပြား ကြွေ ပြား များ နှင့် မီး ရောင် _ လင်း တို့ _ နေ့ အ ချိန် နှင့် ပွဲ _ မျိုး _ စား _ မူ တည် က စား ကွင်း အား အ လို အ လျောက် ပုံ စံ ပြောင်း ပေး _ မည် ဖြစ် _
_ မံ ကိန်း တွင် _ ရုပ် _ နိုင် သော _ မိုး _ လုပ် _ လည်း _ ဝင် _
ပုံ _ ပြောင်း ထား သည့် က စား ကွင်း အား ပြန် လည် ဆန်း သစ် _ ဆောက် ထား သည့် က စား ကွင်း အား ပုံ _ ထုတ် ရာ _ စီ ဘီ ပုံ မှန် က _ ကွင်း အား အ နှောင့် အ ယှက် _ ခိုက် မှု အ _ ဆုံး ဖြစ် အောင် _ ဆောက် သွား နိုင် ပါ မည် ဟု က လပ် ပြော ကြား ချက် အ ရ သိ ရှိ ရ ပါ သည်
အ _ ရိ ကန် ပြည် ထောင် _ ပ _ မ _ ဆောင်း ရာ သီ နှင်း မုန် တိုင်း ကြောင့် န ယူး _ လန် ဒေ _ ရှိ _ ရာ အ များ စု နှင်း များ _ ဖုံး လွှမ်း သွား ပါ သည်
ဗာ ဂျီ နီး ရား မှ _ နီး _ ထိ လေ တိုက် နှုန်း တစ် _ ရီ မိုင် ထက် ကျော် တစ် နာ ရီ မှာ ကီ လို _ တာ လေ ပြင်း တိုက် ခတ် သွား _ ရာ အ ချို့ နေ ရာ များ _ နှင်း များ လက် မ ကျော် အ _ ကျ ဆင်း ခဲ့ _
အ ဆိုး ဆုံး အ ခြေ အ နေ ခံ ခဲ့ ရ _ အ ရှေ့ မြောက် _ သ သို့ _ ရောက် _ နိုင် သည့် အ ခြေ အ နေ အ တွက် _ ထိုင် ကြ သူ များ _ ကြို တင် _ ဆင် ထား _ သည်
_ မုန် _ တွင် _ ဆင့် _ သည့် _ ရိ ကိန်း နှင့် _ ဆင့် တူ သော _ နေ အ _ ရှိ သည်
ဝေါလ် ဖ _ မန် ဆာ ချူး _ တို့ တွင် _ နာ ရီ မိုင် တိုက် _ သည့် လေ ပြင်း သည် _ တိုင်း တွင် _ ပြင်း ထန် ဆုံး ဖြစ် သည် ဟု မှတ် သား သိ ရှိ _ ပါ _
ကော် _ တီး ကပ် န ယူး ယောက် နှင့် မိုင် _ ပြည် နယ် _ တွင် _ နာ _ မိုင် ကျော် တိုက် ခတ် ခဲ့ ပြီး ကစ်ပ် ကော့ဒ် တစ် နာ ရီ မိုင် ကျော် နှုန်း ဖြင့် ပြင်း _ စွာ တိုက် ခတ် _ ခဲ့ သည် ဟု သိ ရှိ _ ပါ သည်
နှင်း _ တိုင်း တိုက် ခတ် _ လမ်း ကြောင်း ရှိ အ _ ထန် ဆုံး ခံ _ သည့် ပြည် နယ် _ စိတ် အ ပိုင်း _ ဝေး စု စု ပေါင်း လက် မ _ တီ မီ တာ ရှိ ခဲ့ _
ကော် နက် တီး ကပ် ဒယ် _ ဝဲလ် မိုင် နီး နှင့် မေ ရီ လင်း _ နယ် တို့ ပေ စင် တီ မီ တာ ခန့် _ နေ စ _ တွင် မက် ဆာ ချူး ဆက် ပြည် _ ပေ ခွဲ ခန့် _ ခဲ့ ပြီး န ယူး _ စီ _ နယ် ရှိ မြို့ အ များ စု တွင် ပေ ကျော် ခန့် ဖုံး ခဲ့ သည်
_ န လာ နေ့ တွင် ဖီ လာ _ ဖီး ယား _ ဝပ် န ယူး ယောက် စီး တီး ဟန်ပ် ဖို့ ဘောစ် တွန် _ လန် နှင့် ဝါ ရှင် တန် _ စီ တို့ မှ လေ ယာ ဥ် ခ ရီး စ ဥ် များ ရုပ် သိမ်း ခဲ့ ရ ပြီး သယ် _ ပို့ ဆောင် ရေး လုပ် ငန်း များ တွင် လည်း အ ခက် အ _ ကြုံ _ ခဲ့ ရ သည်
လမ်း များ ချော _ ခြင်း ကြောင့် _ လွှဲ _ ရ နိုင် သော မ တော် _ ဆ မှု များ ပေါ် ပေါက် _ ရာ အ ဓိ က _ ဝေး ပြေး လမ်း များ ပေါ် တွင် လည်း ယာ _ မောင်း သူ များ အ _ ဖြင့် ပြ ဿ နာ များ နှင့် ကြုံ တွေ့ ခဲ့ ရ သည်
ဂျ ပန် ဝန် ကြီး ချုပ် ဇို နီ ကီ ရို _ ဇူ မီ က အ _ ရ အ နေ ဖြင့် ဧ က ရာ်ဇ် နန်း တော် အား လာ မည့် နှစ် အ တွင်း ပြန် လည် ရေး ဆွဲ _ ရန် ဥ ပ ဒေ ကြမ်း _ အောက် လွှတ် တော် သို့ တင် သွင်း _ ရန် မ နေ့ က _ တွန်း ခဲ့ ကြောင်း ဂျ ပန် သ တင်း ဌာ န မှ ထုတ် ပြန် _ ကြား ခဲ့ _
_ သည် _ ရင် ရာ _ ဆက် _ ခြင်း _ စမ်း စစ် ဆေး _ ကျွမ်း ကျင် _ ညာ _ များ အ ဖွဲ့ အား တုံ့ ပြန် ခြင်း ဖြစ် သည်
ဝန် ကြီး _ ကိုယ် _ ခန့် အပ် ထား သည့် ဧ _ ရာဇ် နန်း တော် ဆိုင် ရာ ကျွမ်း ကျင် ပ _ ရှင် များ _ ဧ _ ရာဇ် ဘု ရင် မ အား လက် ခံ သင့် သည် ဟူ သည့် ကိစ္စ ရပ် _ စပ် လျ ဥ်း သ ဘော _ ညီ မှု ရ ရှိ သည်
င်း _ ထောက် _ သ ဘော တူ ညီ ချက် များ အား အ ကောင် အ ထည် ဖော် _ ရွက် ရာ တွင် ဂျ ပန် နိုင် ငံ အ မြင့် _ အ ရိုက် အ ရာ ဆက် ခံ ခွင့် အား အ မျိုး သား အ မျိုး သ မီး ခွဲ _ မှု မ ရှိ ပဲ ဆက် _ ခွင့် ရှိ သည် ဟု အ _ ရ ပါ _
ယ ခု _ ရှိ တွင် ဂျ ပန် တော် _ မိ သား စု အ _ အ သက် အောက် ရှိ သော အ မျိုး သား မ _ ပေ လက် ရှိ ဥ ပ ဒေ သည် ခ ရေ ဆန် တဲ မွမ် တ _ အား အ မျိုး _ မျိုး ဆက် က _ ဆက် ခံ ခွင့် ပြု ထား _
အ ဆို ပြု ချက် ရ လဒ် သည် အိမ် ရှေ့ မင်း သား န ရူ ဟီ တို နှင့် _ သ မီး မာ ဆာ ကို _ တစ် ဦး တည်း သော သ မီး တော် မင်း သ မီး လေး အိုင် ကို အား ဘု ရင် အ ရိုက် အ ရာ ဆက် ခံ ရန် _ လား အ _ အ _ ဆုံး ဖြစ် ပြီး သာ မန် အ မျိုး သား တစ် _ နှင့် လက် ထပ် လိုက် ခြင်း ကြောင့် တော် ဝင် မိ သား စု ဝင် အ ဖြစ် မှ စွန့် လွှတ် မည့် မင်း သ _ ဆာ ရ ကို က နောက် က လိုက် နေ _ သည်
ဂျ ပန် နိုင် ငံ လက် ရှိ ဥ ပ ဒေ တွင် သား ယော ကျ််ား က ဆက် ခံ ခြင်း _ ဦး စား ပေး ပြ ဌာန်း ထား ပြီး နိုင် ငံ နောက် ဆုံး အ ကြိမ် _ က ရီ ဘု ရင် မ ကို ခု နှစ် တွင် ရှိ ခဲ့ ရာ ဧ က ရီ ဘု ရင် _ ဂို ဆာ ကို _ မာ _ က သူ _ တူ _ ထံ သို့ နန်း စွန့် ခဲ့ သည့် အ ချိန် _ သည်
ဧ _ ရီ ဘု ရင် မ က ဆက် _ အုပ် ချုပ် သည့် အ စ ဥ် အ လာ ထုံး တမ်း ဓ _ ရှိ သော် ငြား လည်း ဆက် ခံ ပိုင် ခွင့် ရှိ သူ ပို မို များ ပြား လာ ရန် အ တွက် လမ်း ဖွင့် ပေး _ အ နေ ဖြင့် ဒု တိ ယ စစ် အ ပြီး နောက် ပိုင်း တွင် တော် ဝင် မိ သား _ နှင့် ကင်း ကွာ ခဲ့ သည့် မိ သား စု အ နွယ် ဝင် များ အား ထီး နန်း ဆက် ခံ ခွင့် _ တွက် ထည့် သွင်း စ ဥ်း စား သင့် ကြောင်း အ ချို့ သော ပ ညာ _ များ က _ ဆို ပြု ခဲ့ သည်
_ ရှင်း ချက် ကို အ _ ပြု ထား _ ပ ညာ ရှင် _ က ဖြေ ရှင်း ချက် သည် ယော _ လေး အ မျို သား က ဆက် ခံ သည့် ယ _ ကျေး မှု အ _ ဥ် _ လာ အား ထိန်း သိမ်း ရန် အ လေး ပေး ရည် ရွယ် ထား သည်
သော ကြာ နေ့ တွင် လှုပ် ခတ် ခဲ့ သော ပ မာ ဏ ရှိ င လျင် လှုပ် ခတ် မှု _ နောက် _ တွဲ ဆူ နာ မီ မုန် တိုင်း ဖြစ် _ ချိန် အ တွင်း _ ပန် နိုင် ငံ ရဲ့ ဝန် ကြီး ချုပ် နာ အို တို ကန် က _ နှစ် ဒု တိ ယ ကမ္ဘာ စစ် ပြီး _ က တည်း က ဒီ နိုင် ငံ သည် သူ့ _ အ ကြီး မား ဆုံး သော _ ခက် အ ခဲ များ ကြုံ တွေ့ နေ ရ တယ် လို့ ပြော ကြား ခဲ့ သည်
ဖူ ကို ရှီး မား စီ ရင် စု _ တွင် တည် ရှိ သော နူ က လီး _ ဓါတ် _ ပေး _ ရုံ တစ် ခု အ ပါ အ _ များ စွာ သော ဓါတ် အား ပေး နေ ရာ များ _ ခြင်း ကြောင့် ဓါတ် အား ပေး ဝေ မှု အ ကန့် အ သတ် ရှိ ခဲ့ သည် ဟု _ က ပြော _ ခဲ့ သည်
ဂျ ပန် နိုင် ငံ ရှိ ရုပ် _ ထုတ် လွင့် မှု အ ဖွဲ့ အ စည်း တစ် ခု ဖြစ် သော အန် အိတ် ချ် ကေ အ ဆို အ ရ လူ _ ဝ ခန့် ကို _ မျိုး မျိုး သော အ ခြေ နေ တွင် _ စစ် မီး _ ပါ ရှိ သော လုံ ခြုံ _ ရှိ တဲ့ အ ဆောက် အ ဦး များ _ ပို့ ဆောင် ခဲ့ _
အ ခြား _ ထောင် ပေါင်း များ စွာ ကို ထည့် သွင်း ရေ တွက် ခြင်း မ _ သော် လည်း လူ ပေါင်း တစ် ထောင် _ ဆုံး _ ဂျ ပန် နိုင် ငံ _ စိုး _ က ထုတ် _ ကြေ _ ခဲ့ သည်
င လျင် လှုပ် _ နှင့် ဆူ နာ _ ရ လဒ် _ နေ ဖြင့် မီ ရာ ဂျီ စီ _ စု နယ် တွင် _ ဆုံး သူ များ တစ် သောင်း _ ရှိ မည် _ ရဲ များ _ ထုတ် ဖော် ပြော ကြား ခဲ့ သည်
နိုင် ငံ ကြည်း ရေ _ စစ် _ ရဲ့ ခန့် နှင့် ညီ မျှ _ စစ် သား _ ယောက် ဝ _ ကို _ အန္တ ရာယ် မှ အ သက် ရှင် ကျန် ရှိ သူ များ ကို _ ညီ ရာ ပါ ဝင် _ ပြော ခဲ့ သည်
ဒေ သ ခံ နှင့် ဆိုင် သော နောက် ဆက် _ အ ကျိုး ဆက် နှင့် အ တူ မ တော် တ ဆ အန္တ ရာယ် တစ် ခု ဖြစ် သော နိုင် _ တ ကာ _ က လီး ယား အ ဗန့် စ ကေး တွင် အ _ ရှိ ဖို့ ဖူ ကို ရှီး မား နူး က လီး ယား _ အား ပေး စက် ရုံ ရှိ _ ခြေ _ နေ များ ကို ဂျ ပန် နိုင် ငံ နူး က လီး ယား အေ _ စီ က စဉ်း စား သည်
_ လိုင်း ဘီ ဘီ စီ သ တင်း ဌာ _ အ ဆို အ ရ ဓါတ် ရောင် ခြည် နှင့် _ သတ် _ အ ကြောင်း _ ရား များ မှ ကဲ့ _ လူ တစ် ယောက် သေ _ ဖြစ် ရပ် များ _ မြဲ ဖြစ် နေ သည်
ဓါတ် _ ပေး _ ရုံ _ လူ များ _ ဆုံး _ မ _ ဟု _ တင်း _ ခဲ့ သည်
အန် အိတ် ချ် အယ်လ် ကြာ သာ ပ တေး နေ့ ည ပွဲ စဉ် _ ဘာ ဖာ _ ဆာ ဖ _ မှ န ယူး _ အစ် လန်း ဒါ့ အား ဂိုး ဂိုး ဖြင့် အ နိုင် က စား ခဲ့ ရာ အန် အိတ် _ အယ်လ် အ မှတ် စ ရင်း _ ရေ ကျ ခဲ့ ပြီး ရာ သီ ပွဲ _ ထွက် _ စ ကောင်း ခဲ့ သည်
_ တော် တို့ အောင် _ မှု အ တွက် _ တော် _ အား _ ကျေ _ အား ရ မယ် _ ကျွန် တော် _ ပါ တယ်
ဒါ ပေ မဲ့ နောက် ဆုံး နေ့ မှာ တော့ ဒါ _ ကျွန် _ တို့ မျှော် မှန်း ထား တဲ့ လမ်း _ အ တိုင်း ကျ _ တော့ မ ဟုတ် ခဲ့ _ ဘူး ဟု ဆာ ဖ ရီ ဒု တိ ယ _ ဆောင် ဖြစ် _ ဒန် နီ ရယ် ဘ ရီး ယား _ ပြော ခဲ့ သည်
ကျွန် _ တို့ က _ ရေ ကျ နေ သော _ မျိုး _ အ _ အ _ ပေး _ ပွဲ ဖြစ် _ ချင် တာ ပါ
ကျွန် တော် ထင် တယ် နောက် _ ဒီ ဟာ ကို ကျွန် တော် _ ကောင်း ကောင်း ဖြစ် _ လုပ် သွား နိုင် _ တယ် ဒါ ပေ မဲ့ အ _ အ ချိန် မှာ တော့ ကျွန် တော် တို့ အ _ တွေ ပဲ ရ ယူ _ ပါ တယ် ဟု ဆာ ဖ ရီ ဂိုး သ မား တစ် ဦး _ သူ ရာ ရန် မီ လာ က ပြော ခဲ့ သည်
_ ရှိ တွင် ဘာ ဖာ လို အ _ သည် _ ပြီး အန် အိတ် _ အယ်လ် _ ထိပ် _ ရောက် ရှိ _ သည့် _ သင်း ဖြစ် သည်
သူ တို့ သည် အန် အိတ် ချ် _ တစ် _ လုံး _ ဆာ ဖ ရီ နောက် က _ ဖြင့် _ လိုက် သည့် _ လန် တာ သ ရပ် ရှား နှင့် အောက် တို ဘာ လ _ စ နေ နေ့ တွင် က စား သွား မည် _ သည်
ယ _ နှစ် နောက် ဆုံး _ ရာ _ အ စ _ ဖ ရီ _ ပွဲ တစ် ဆက် _ အ နိုင် က စား _ ခဲ့ _
ယူ _ အောက် လွှတ် တော် က ယူ အက် နှင့် မက် ဆီ ကို အ ကြား မိုင် ဝ ခြံ စည်း ရိုး နှစ် ထပ် ပြု လုပ် ရန် အ _ ကို ယ _ နေ့ လည် ပိုင်း က အ တည် ပြု ခဲ့ သည် ယင်း သည် _ ခု နှစ် အ တွက် အ ထက် _ တော် သို့ ဒု တိ ယ အ ကြိမ် တင် သွင်း ခြင်း ဖြစ် ပြီး ဥ ပ ဒေ ကြမ်း _ မဲ အ ရေ အ တွက် အ နက် မဲ ဖြင့် _ တည် _ ခဲ့ သည်
_ ပေါင်း _ ရှည် _ နယ် နိ _ အား _ ရှိ တွင် _ ခြံ စည်း _ ခတ် ထား _
ဥ ပ ဒေ မူ ကြမ်း တွင် ယူ အက်စ် ဟောက် လန်း _ ကျူ ရေ တီ ဌာ န က _ အ တွင်း နယ် စပ် ဒေ သ နယ် နိ မိတ် အား ထိန်း ချုပ် ထား _ အ မိန့် ပေး ထား ပြီး နယ် စပ် ဒေ သ အ ဖွဲ့ များ အား _ ပြေး သည့် ယာဉ် _ ကို ရပ် တား _ အ ခွင့် အာ _ သစ် ကို ပေး အပ် _
င်း က ဟုန်း _ စ ကျူ ရေ တီ အ တွင်း ရေး မှူး _ ရှယ် ချား တော့ဖ် _ က နေ ဒါ နိုင် ငံ နယ် စပ် ဒေ သ _ လျှောက် ဆောက် လုပ် မည့် စ တိတ် အော့ သည် အာ့တ် ဘာ _ ယာ စစ် စ တန် တည် _ ရေး လို အပ် ချက် နှင့် ပြီး _ မှု တို့ ကို လေ့ လာ ခြင်း အား _ ကြပ် စီ မံ ဆောင် ရွက် ရန် အ မိန့် ပေး ထား သည်
အ _ ပါ _ အက်စ် စီး ပွား ရေး သည် ယုံ ကြည် _ သည့် အ _ မြန် မြန် ဆန် _ သ ဘော တူ စာ ချုပ် ချုပ် ဆို ခြင်း မှာ မ ဖြစ် နိုင် ဟူ လက္ခ ဏာ အ _ အ ပေါ် ဆီ ဈေး နှုန်း သည် သော ကြာ နေ့ တွင် လ မြင့် တက် မှု _ ခု ရောက် ရှိ _ သည်
_ အက်စ် ရေ နံ ဆီ _ ရိုင်း ဈေး _ သည် စည် ပိုင်း တစ် ခု လျှင် ပြီး ခဲ့ သည့် နို ဝင် ဘာ _ က တည်း က _ တွေ့ ရ _ သည့် အ ဆင့် တစ် ခု ယူ _ ဒေါ် လာ _ ရှိ ခဲ့ သည်
ဘား ရန့် _ ပိုင်း ပင် လယ် ရေ နံ ဆီ _ ရိုင်း သည် နို ဝင် ဘာ _ က တည်း က အ _ ဆုံး အ ဆင့် လည်း _ သာ _ လာ ထိပ် ဆုံး သို့ ရောက် နေ _ နောက် သီ တင်း ပတ် အ ပြီး _ ဒေါ် လာ မှ ဒေါ် လာ သို့ တက် ခဲ့ သည်
ရာ ခိုင် နှုန်း မူ လ ကိန်း ဂ ဏန်း မှ ပြန် လည် စီ _ ခဲ့ ပြီး မ ကြာ မီင်း သည် အဲ့ ဒီ ယူ အက်စ် ဂျီ _ ပီ ကို ရာ ခိုင် နှုန်း အား _ ကျ ဆင်း _ စ သည် ကို ဖော် ပြ ထား သည့် ယူ အက်စ် _ သန်း ရောင်း ဝယ် ရေး ဌာ န _ အ စီ ရင် ခံ စာ _ ခု ထုတ် ပြန် ခဲ့ ပြီး _ ပေါ် ထွက် လာ သည်
အဲ့ ဒီ ဆီ _ နှုန်း _ သည် အ ထူး သ _ အိန္ဒိ ယ နှင့် ဂျ ပန် ကဲ့ သို့ စီး _ ရေး အင် အား စု ကြီး များ ထံ မှ စီး ပွား ရေး သ _ များ အ ကြား ပို _ ကောင်း မွန် မြင့် တက် လာ ရန် ဆက် လက် မြင့် တက် လိမ့် မည် ဟု လေ့ _ သူ များ က ခန့် _ သည်
ဆီ ဈေး ကွက် နှင့် ပတ် သက် သူ များ သုံး သပ် ချက် အ ရ စီး ပွား ရေး ကျ ဆင်း ခြင်း အ ဆိုး ဆုံး ကို ကျော် လွန် သွား ပြီး နောက် ဂျ ပန် နိုင် ငံ ဧ ပြီ _ စက် မှု ထုတ် လုပ် ရေး တွင် တ ဟုန် ထိုး မြှင့် _ မှု တစ် ခု နှင့် အိန္ဒိ ယ ပ ထ မ _ လ ပတ် တိုး တက် နှုန်း သည် မျှော် မှန်း ထား သည် ထက် ပို မို _ မား ခြင်း အား ဖြင့် _ ဝယ် ရှိ ရ မည် ဖြစ် သော _ လို အား တွင် ပြန် လည် ထူ ထောင် မှု တစ် ခု သည် နေ့ ချင်း ည ချင်း ရုန်း ကန် ခဲ့ သည် _ အမ် _ ဂ လို ဘာ ဂျွန် ကီလ် ဒ ဖပ် က ပြော ခဲ့ သည်
ကျွန် တော် တို့ သည် ကျွန် တော် တို့ လုပ် ပြီး _ ထက် စီး ပွား ရေး _ မြင် သုံး သပ် _ နှင့် _ သက် ပို မို _ ကောင်း _ မျှော် မှန်း ချက် များ စွာ _ ရ ရှိ _ သည်
နှစ် နောက် ဆုံး တွင် _ လို အား _ လည် ရ ရှိ မှု တစ် ခု ဈေး _ သည် _ လည် လည် ပတ်ေ န သည် ဟု ဩ စ တေး _ ကုန် စည် အာ မ ခံ အ တွက် သုံး သပ် လေ့ _ သူ တစ် ဦး တို ဘီ _ ဆလ် က ပြော ခဲ့ _
နာ မည် ဖော် ပြ ခြင်း မ ပြု _ ယူ ကေ အ စိုး ရ အ ထောက် အ ထား ပြော _ ချက် များ _ ဗြိ တိန် စစ် သည် တပ် များ _ ဘာ ဆာ မှ _ တို ဘာ လ တွင် စော နိုင် သ မျှ _ လျင် စွာ ထွက် _ မည် _ ဆန်း ဒေး တိုင်းမ် က ကိုး ကား ဖော် ပြ သည်
စွပ် စွဲ ထား သော ပြော _ ချက် အား ဂေါ ဒန် ဘ ရောင်း က အမ် ပီ များ ပါ လီ _ သို့ ပြန် လည် တက် _ သည့် _ ချိန် တွင် တပ် _ ခု ပြန် လည် ဆုတ် ခွာ ရုပ် သိမ်း ကြောင်း ဖော် _ ချက် တစ် ခု တွင် ကြေ ငြာ ရန် _ ပြု _ မည်
ထင် _ ချက် များ _ ယူ အက်စ် စစ် တပ် ဆိုင် ရာ _ စီ ရင် _ သူ များ ထံ _ ဝေ ဖန် စာ _ ဒီ _ ပတ် တွင် ထွက် ပေါ် _ ခဲ့ သည်
_ ချုပ် _ ကီး နီး က ဆုတ် ခွာ မှု တွင် အီ _ ရှိ အ ခြေ အ နေ ထက် ယူ ကေ နိုင် ငံ ရှိ အ ခြေ အ နေ များ နှင့် ပို _ ပြု _ ရန် များ _ ဟု ပြော _ ခဲ့ _
အ မေ ရိ ကန် စီး _ ရေး လုပ် ငန်း _ အ သင်း ဖ ရပ် ဒေ့ပ် ကာ ဂန် _ မျှော် လင့် ထား _ ဆုတ် ခွာ _ သည် ဗြိ _ နှင့် အ မေ ရိ ကန် ချ ဥ်း ကပ် မှု တို့ _ ကြား ကြီး ထွား လာ သည့် ကွာ ဟ ချက် ကို _ မောင်း ထိုး ပြ နေ သည် ဟု ပြော ခဲ့ သည်
မ _ က ပင် ဗိုလ် ချုပ် _ ဆာ မိုက် _ ဆင် က အီ ရတ် ရှိ ယူ အက်စ် အ နေ အ ထား ကို _ နယ် _ ဖင်လ် ချဉ်း _ မှု ကို ပ ညာ ရှင် ဆန် သော ချွတ် _ ကျ မှု ဟု _ ခဲ့ သည်
_ ရတ် တောင် ဘက် _ လက် အောက် ခံ _ စု _ မြောက် အ များ သည် အ မေ ရိ ကန် အ စိုး ရ နှင့် အီ _ တည် နေ ရာ ကို ရ ယူ လိမ့် မည် ဆို သော အဲ့ ဒီ ဆုံး ဖြတ် ချက် များ _ ဗြိ တိန် _ ကွယ် ရေး ဝန် ကြီး ဌာ န မှ တ ရား _ ဖော် ပြ ချက် တစ် ခု က ပြော ခဲ့ သည်
အ ရည် အ ချင်း ရှိ သော အီ ရတ် လုံ ခြုံ ရေး အင် အား တစ် ခု က သူ တို့ ကို အ _ ထိုး ပြီး တောင် မှ အ ချို့ တပ် _ များ မှာ ဘက်စ် _ တွင် _ နေ သေး နိုင် သည် _ ဝန် ကြီး ဌာ _ က _ ခဲ့ _
ယ ခု _ ဂျော် _ ဘ ရောင်း သည် _ ပေး ဆွဲ _ တစ် ခု _ တွက် အ ချိန် ဇ _ တစ် ခု ကို ထား _ ညီ ညွတ် _ ငြင်း ဆို ခံ ခဲ့ ရ သည်
အောက် လွှတ် တော် သည် _ နေ့ က ပြု လုပ် ခဲ့ ပြီး ပြီ _ သော ကြော င့် အ ရင် ခ _ ဂျက်စ် ပါ လီ မန် အ ထက် လွှတ် တော် မှင်း သည်င်း အ လုပ် ကို အ ခြေ _ နေ ကို တည် _ စေ ရန် နှင့် သ ဘော ထား _ လွဲ မှု ပ ပျောက် စေ ရန် _ စဲ စေ ခဲ့ သည် ဟု အင်္ဂါ နေ့ _ ကြေ ငြာ ခဲ့ သည်
_ ဖြတ် _ ကို ကိုယ် _ လှယ် _ ယောက် _ နက် ဖြင့် _ မှတ် _ ခဲ့ _
အ ထူး သ ဖြင့် စမ်း သပ် မှု _ ရဲ့ ဒီ အ ချိန် မှာ ကျွန်ုပ် _ သည် ကျွန်ုပ် _ အ လုပ် ကို တတ် နိုင် သ လောက် _ ပြည့် _ မယ် _ ကျွန်ုပ် တို့ ထင် ပါ _ လို့ သူ တို့ _ ပြော ခဲ့ တယ်
အ _ အ နေ စ နစ် အ _ ကြီး _ သော အ စိတ် _ ပိုင်း တစ် ခု ကို ရွေး ကောက် ပွဲ _ ငန်း _ အ ဖြစ် မြုပ် _ ခဲ့ _ တယ်
_ သည် လျို့ _ ချက် တစ် _ မ ဟုတ် _
ရွေး ကောက် _ များ _ အုပ် ချုပ် ရေး _ ခွဲ များ ပါ _ ခဲ့ သော အ _ ကျွန်ုပ် _ သည် ဘာ ဖြစ် ပျက် _ ဆို တာ ကို အား လုံး _ ခဲ့ တယ်
ကျွန်ုပ် _ သည် _ ခု _ ရောက် နိုင် _ ကျွန် တော် _ ပါ _
အ _ သ မား သည် အ _ ကို _ သွား _ တယ် _ ကျွန် တော် _ ပါ တယ် _ သူ ပြော ခဲ့ _ တယ်
ကျွန်ုပ် အ _ ထမ်း မည် _ မ ဆို _ တို့ သည် ပိုက် ဆံ ကြောင့် ရာ ထူး တိုး တယ် သို့ _ ဟုတ် သူ တို့ သည် တစ် စုံ တစ် ယောက် ဆွေ မျိုး များ ကြောင့် သို့ မ ဟုတ် _ တို့ ကို သီး ခြား အ ဖွဲ့ _ စည်း က _ ဆိုင် သည် ဟု ကျွန်ုပ် ကြား _ ထို့ နောက် ထို လူ ကို ချက် ချင်း ဖယ် ရှား ပစ် လိမ့် မည် ဟု သူ က ဆက် ပြော ခဲ့ သည်
လူ ထု သည် အ ကျင့် ပျက် ခြ _ မှု ကို ဆန့် ကျင် ဖို့ _ ကြား နိုင် ရန် အ လို့ _ ကျွန်ုပ် _ သည် အ များ ပြည် သူ သုံး _ လိုင်း တပ် ဆင် ထား လိ မ့် မည် _ သူ တို့ ကို သူ က ပြော _ ပါ _
အ တော အ တွင်း တွင် ဖြုတ် _ ခံ ခဲ့ ရ သည့် သမ္မ တ _ စ ကာ အက် က ရေး ထောက် ခံ သူ များ _ သူ တို့ သည် ပါ တီ တစ် ခု ကို ဖွဲ့ _ လိ မ့် မည် ဖြစ် ပြီး _ တ နှင့် ဆိုင် သော ရွေး ချယ် တင် မြောက် ပွဲ တွင် ကိုယ် စား လှယ် လောင်း တစ် ဦး ကို _ လိ မ့် _ ဟု ပြော _ သည်
အ ရေး ပေါ် ဖြုတ် _ ရေး ဝန် ကြီး တင် မာ ဘတ်ခ် အက်ဂ် မာ တဲ _ နှင့် ပြည် ထဲ _ ဝန် ကြီး ကက် ရှ် ဟန် ဘတ်ခ် _ ယူ _ ဘ ယန် တို့ _ သူ တို့ သည် အယ်ခ် ရီ ကတ် တ ရား မျှ တ ခြင်း နိုင် ငံ ရေး ပါ တီ ကို ဖွဲ့ စည်း ခဲ့ သည် ဟု _ ခဲ့ _
ရို တို _ အာ တွင် လူ တစ် ယောက် သည် ရို တို ရော _ အ _ ပြည် ဆိုင် ရာ အား က စား _ ပြင် ပ လေ ယာဉ် ပျက် ကျ မှု တစ် ခု တွင် ပါ ဝင် _ ပြီး _ ယ နေ့ ပစ် သတ် _ ခဲ့ ရ _
သက် သေ _ မှ လူ _ ယောက် _ ပစ္စ တို သေ _ တစ် လက် ကို ဆွဲ ထုတ် _ နောက် နောက် လူ _ ခေါင်း ထဲ ပစ် လိုက် _ ဟု ပြော ခဲ့ _
ကျွန်ုပ် သည်င်း _ ကြီး တိုက် ခြင်း ကို ကြား ခဲ့ ရုံ မျှ ကြား _ ကျွန်ုပ် တို့ ကြည့် လိုက် သော အ ခါ ယောင်္ကျား _ ယောက် ရန် ဖြစ် _ ခြင်း နှင့် တစ် _ သည် နောက် တစ် _ နောက် စေ့ _ ပစ် လိုက် သည် _ သက် သေ ခံ အယ်လ် ဘေ ကင်း မှ ပြော ခဲ့ သည်
သေ နတ် _ အ ပစ် ခံ ရ _ ထို လူ သည် ဆိုး ရွား သော် _ ဆေး ရုံ အ _ အ _ ကောင်း _ ခဲ့ ပြီး အ သက် _ ခဲ့ _
ရဲ _ မှ _ ခတ် ခြင်း နှင့် ဆက် စပ် _ တို့ သည် အ သက် နှစ် အ ရွယ် ရှိ တစ် _ ကို ဖမ်း _ ခဲ့ ပြီး အ ဆို _ ဖြစ် ပွား ရာ နေ ရာ မှ ထွက် ပြေး ပြီး နောက် သူ့ ကို လမ်း တစ် လမ်း _ နီး အ နား တွေ့ ရှိ _ သည် ဟု ပြော ခဲ့ သည်
အ ဆို ပါ _ သား မှင်း သည် _ တစ် _ နှင့် ပတ် သက် _ သော _ ဖြစ် အ ပျက် _ မ ဟုတ် အ _ မှတ် _ မ ပေး ခဲ့ ပေ
စက် _ ဘာ ရက် _ ထောင် စု ရွေး ကောက် ပွဲ အ တွက် _ ဆွယ် မိန့် ခွန်း တွင် အ ဘော့တ် သည် ပြီး ခဲ့ _ လစ် ဘ ရယ် အ စိုး ရ မှ _ တည် ပြု ထား သော နယ် စပ် ကာ ကွယ် ရေး သ ဘော တူ ချက် များ ကို ချိုး ဖောက် ခြင်း ဖြင့် နိုင် ငံ နယ် နိ မိတ် _ ကောင်း စွာ မ ကာ ကွယ် နိုင် ခြင်း အ ပေါ် ရဒ် အား တိုက် ခိုက် ပြော ကြား ခြင်း ဖြင့် _ ဆောင် နှစ် ဦး လုံး သည် ဒုက္ခ သည် ဥ ပ ဒေ အ ပေါ် အ ဓိ က _ လေး ထား ပြော ကြား ခဲ့ သည်
င်း သည် ကျွန်ုပ် တို့ _ ရှိ တ _ မ ဝင် ဝင် _ နေ ထိုင် _ ဝ ဝ ကျော် ကို မစ္စ တာ ရဒ် အား _ ကို ပိတ် ဆို့ လိုက် _ ကြောင့် ဖြစ် သည် ဟု မ ဘော့ဒ် သည် အ ခိုင် _ မာ _ ခဲ့ သည်
လှေ _ ဝ ကျော် ဘဏ္ဍာ ငွေ အ ရ ဒေါ် _ ပေါင်း ဘီ _ ယံ ဆုံး ရှုံး ပြီး ဝမ်း _ ဖွယ် စစ် တမ်း အ _ ပင် _ ထဲ သေ ဆုံး သူ _ ကျော် _ နေ ပြီ
သူ စေ လွှတ် ခဲ့ သာ ရဲ များ တွင်င်း နောက် _ ရိုး ရှင်း သော နည်း ဥ ပ ဒေ _ ခု ရှိ သည် အ ကယ် သင် သည် တစ် စုံ တစ် ယောက် ကို သြ စ တြေး လျ နိုင် ငံ တွင်း သို့ လျှို့ ဝှက် ခေါ် ဆောင် လာ သူ တစ် ယောက် ဖြစ် ပြီး သင် သည် သူ တို့ ကို သြ စ တြေး _ နိုင် ငံ အ တွင်း အ ခြေ ချ _ နယ် မြေ ရှာ ဖွေ နေ လျှင် ကျွန် တော် တို့ _ ကို ခွင့် ပြု လိမ့် မည် _ ဟုတ် ဟု _ က အ ခိုင် _ မာ ဆို ခဲ့ သည်
_ ပူ ရ _ ယူ ဂူ _ ရ _ ဆောင် _ ရန် အ _ သူ တို့ _ ပို့ ဆောင် _ မည်
ရဒ် _ လိင် တူ လက် ထပ် ခြင်း _ ပေါ် ပြတ် သား _ သ ဘော ထား တစ် ခု _ ဆွေး _ ရန် အ ပြန် အ _ ဆွေး နွေး ပွဲ ကို လည်း _ ရွက် _ သည်
လိင် တူ လက် ထပ် ခြင်း _ တ ရား _ ခွင့် ပြု ရန် အ ဆို တစ် ခု အ စိုး _ တက် ပြီး ရက် ပေါင်း ဝ အ _ တင် သွင်း ပေး _ မည် ဟု တ ရား ဝင် က တိ ပြု ပြီး သူ သည် ပြန် လည် ရွေး ကောက် _ မြောက် ခံ ရ လျှင် အ ပြည့် အ ဝ စိတ် ကြိုက် မဲ ကို ခွင့် ပြု ရန် _ သည် က တိ _ ခဲ့ သည်
ရဒ် သည် အ တိုက် အ ခံ ပါ တီ များ ကို အ လား တူ _ ရွက် _ ကို _ တင့် သော ယဉ် ကျေ မှု အ မှတ် အ သား တစ် ခု အ ဖြစ် ဖော် ပြ _ ရာ ကို ဖြစ် စေ ရန် ဒီ နေ ရာ မှာ ရှေး ရိုး စွဲ တွေ ဖယ် ထုတ် _ ပါ _ ဖော် _ လျက် တောင်း _ ခဲ့ သည်
သို့ သော် အ ဘော့ဒ် သည် လိင် တူ လက် ထပ် ခြင်း သည် အ ရေး ကြီး _ ကိစ္စ _ ခု _ သော် လည်း _ ပွား ရေး သည် _ အ ရေး _ သော ကိစ္စ တစ် ခု ဖြစ် ကြောင်း _ ဘော တူ လက် _ ခဲ့ သည်
နှစ် ရှိ _ သြ စ _ လျ နိုင် _ ရဲ့ အ ချမ်း သာ _ လူ များ ထဲ _ တစ် ယောက် _ ရီ ပက် _ သေ ဆုံး ခြင်း ကို _ ကွန် ယက် မှ ကြေ ငြာ ခဲ့ သည်
သ _ ကြေ ငြာ _ ရစ် ချက် ဝီ ကင်စ် မှ _ နေ့ _ ပွဲ တွင် မစ္စ တာ _ ကာ အ သက် နှစ် တွင် _ ဆုံး ခြင်း ကို တ ရား ဝင် _ တည် _ ခြင်း ကို သူ လုပ် ဆောင် ပေး ခဲ့ တယ် ဟု ပြော ခဲ့ သည်
မစ္စစ် ကယ် ရီ ပက် ကာ နှင့် _ မ က _ ဂျိမ်း နှင့် ဂ ရီ _ တို့ သည် သူ မ ယောင်္ကျား နှင့် သူ တို့ အ ဖေ _ ရီ သည် ပြီး ခဲ့ သော _ နေ မှာ _ ခြင်း ကို ဝမ်း နည်း _ သ တင်း ပို့ တယ် ဟု တို နီ ရစ် ချီ _ နိုင်း သ တင်း ခေါင်း ကြီး ပိုင်း ကြေ ညာ ချက် တစ် ခု တွင် ပြော ခဲ့ သည် ဟု သူ ပြော ခဲ့ တယ်
_ က သူ ရဲ့ _ ရာ ဘေး မှာ သူ့ မိ _ စု _ အ တူ _ တွင် ငြိမ်း _ စွာ သေ _ ခဲ့ _
ဩ စ တြေး လျ နှင့် န ယူး ဇီ လန် မဂ္ဂ _ များ _ တို့ ထုတ် လုပ် သူ ပက် ကာ သည် နိုင်း ရုပ် သံ ကွန် ယက် နှင့် ဩ စ တြေး လျ ပူး ပေါ် _ ရွက် မှု လုပ် _ တို့ ကို ပိုင် ဆိုင် _ ပုံ နှိပ် ထုတ် ဝေ ခြင်း နှင့် အ _ လွှင့် လီ မိ တက် ပီ ဘီ လီ တို့ တွင် လည်း အ _ က ရှယ် ယာ _ ဖြစ် သည်
_ ကာ သည် _ က စား နှင့် _ ရီး _ စက် မှု လုပ် ငန်း များ _ လည်း ပါ ဝင် ပတ် သက် ခဲ့ ပြီး မဲလ် _ ခ ရောင်း ကာ _ နို ကို ပိုင် ဆိုင် _ သည်
_ ခ ရစ် ကက် ကို ရှေ့ ပိုင်း ကာ လာ ဝတ် စုံ များ အ ဖြူ ရောင် ဘော လုံး များ နှင့် နေ့ ည ပြိုင် ပွဲ များ _ သည် ဖြင့် _ ရာ များ ကို မိတ် ဆက် ခြင်း _ တစ် နေ့ မှာ ယူ _ လာ _ ပြီး သူ ကမ္ဘာ့ ဖ လား ခ ရစ် ကက် ဆီး ရီး သည် ခ ရစ် ကက် ကို ပြောင်း _ ခဲ့ _
_ ပွား ရေး နှင့် _ သော အ _ စဉ် _ ဝေ ဖန် ရေး မဂ္ဂ _ တွင် ပက် ကာ အ မြတ် တန် ဖိုး မှာ _ အေ ယူ _ လီ ယမ် ဟု ခန့် မှန်း _ သည်
သူ _ စ တြေး လျ မျိုး ချစ် စိတ် ဆုံး ရှုံး ခဲ့ ရ သူ အ ခြား နာ မည် ကြီး _ သာ _ သြ _ တြေး လျ လူ မျိုး _ ဒီ ယာ ဂုဏ် _ သ _ ကြီး မြင့် သူ သည် _ ပတ် မူး ဒို့ ရှ် ဖြစ် သည်
ပါ _ မြူ့စ် အန် ဂျေ ရဲ့ ဗော် နာ ဒို ရီ ယယ် တီ တ ရက်စ် မှ အ များ စု စိတ် ဝင် စား သည့် ဆန် ဖ ရန် စစ် စ ကို ရှိ ကယ် လီ ဖိုး နီး ယား လမ်း မီ လီ ယမ် _ စ တု ရန်း _ အ ဆောက် အ _ တစ် ခု အ _ ရိ ကား စင် တာ ရဲ့ ဘဏ် အေ ကေ _ နှင့် န ယူး ယော့ခ် စီး တီး ရှိ အ မေ ရိ ကား ရဲ့ လမ်း တွင် တည် ရှိ နေ သော မီ လီ ယမ် ရှိ _ တု ရန်း _ အ ဆောက် အ အုံ တို့ အား အ ရောင်း အ ဝယ် တစ် ခု လုပ် ဆောင် ခြင်း ပြီး မြောက် ခဲ့ သည်
ဒေါ် လာ ဘီ လီ ယမ် _ ဖို ရှိ အ _ အ ယူ ကြေ ငြာ မှု တစ် ခု တွင် ရင်း နှီး မြုပ် နှံ သူ _ သစ် များ သည် တာ ဝါ နှစ် ခု စ လုံး မှ အ တိုး တစ် ခု ရာ ခိုင် နှုန်း _ ရှိ ခဲ့ သည် လက် ရှိ ပိုင် ရှင် များ ဒို နယ်လ် ထ ရမ့် ဖြင့်င်း တို့ အား ဆန့် ကျင် တ ရား စွဲ ဆို မှု တစ် ခု လုပ် ဆောင် ခဲ့ ခြင်း တွင် တ ခြား ဟက် ဆန် _ တား ဖ ရန့် အ ဖွဲ့ အ စည်း ဖြစ် နိုင် ခြေ ရှိ သည့် _ ရား ဥ ပ ဒေ အ ရ _ ပါး သက် သာ စေ _
တွင် တည် _ ခဲ့ သ ည့် ကယ် လီ ဖိုး _ ယား သည် အက်စ် အက်ဖ် အ _ ဆုံး ရုံး တာ ဝါ နှင့် ပေ ရှိ ဒု တိ ယ အ မြင့် ဆုံး အ ဆောက် အ အုံ ဖြစ် ပြီး တွင် ပြီး စီး ခဲ့ သော ပေ ရှိ ထပ် ထ _ စာ _ ရီ ကာ ပိ _ မစ် _ ထက် အ နည်း ငယ် _ သည်
လက် ရှိ ရောင်း ဝယ် မှု မှာင်း တန် ဖိုး တစ် စ တု ရန်း ပေ တွင် ဒေါ် လာ ဟု ခန့် မှန်း ထား သော အက်စ် အက်ဖ် အ ဆောက် အ အုံ သည် မြို့ _ မြို့ ဂုဏ် သတ္တိ အ _ မှတ် _ တစ် ခု ဂုဏ် အ သ ရေ ကြီး သူ စီး ပွား ရေး လုပ် ငန်း ရှင် ကြီး ဝေါ _ ရှော ရန် စ _ သည်င်း ကို _ န _ ချမ်း နှင့် ဗင် စန့် လို ဟောင် ကောင် အ ခြေ ပြု ဟုဒ် စန် ဝါ တား ဖ ရန့် လုပ် ငန်း စု တို့ အား ရောင်း ခဲ့ ချိန် တွင် ဒေါ် လာ ဘီ လီ ယမ် အား လုံး အ တွက်င်း ဖြင့် ပင် တစ် စ တု ရန်း ပေ ဒေါ် လာ ကို လွန် _ သော နှစ် လောက် က ရောင်း ခဲ့ သည်
မ တိုင် ခင် ကယ် လီ ဖိုး နီး ယား မှာ အ မေ ရိ ကား ကမ္ဘာ့ အိတ် ချ် ကျူ ရဲ့ ဘဏ် ရှိ ခဲ့ တယ် ဒါ ပင် မယ့် ထို ရပ် တည် မှု သည် မြောက် ကာ ရို လိုင်း နား အ ခြေ ပြု နေး _ ဘဏ် _ အေ ပီ ဂျီ အန် နီ နီ အ နောက် ဘက် ကမ်း ရိုး တန်း ဘဏ် လုပ် ငန်း ကို ဖျက် _ ပြီး အေ နာ _ ကို ဘီ နှင့် ထိန်း သိမ်း ခဲ့ ချိ န တွင် အ ဆုံး သတ် ခဲ့ တယ် _ ပင် မယ့် _ ဓိ က အိတ် _ ကျူ ကို ချာ လော့ တီ အန် _ တွင် ပြု လုပ် ခဲ့ သည်
ကယ် လီ ဖိုး နီး ယား ထပ် ပုံ စံ သည် ရှု ခင်း ကောင်း များ အ တွက် လူ သိ များ သည့် ကာ နီ လီ ယန် အ ခန်း သည် ဘဏ် လုပ် ငန်း ရှင် များ _ စား များ ရှေ့ နေ များ နှင့် ကမ္ဘာ လှည့် ခ ရီး သည် များ သည် ကောင်း စွာ ပြု လုပ် ရန် _ တွက် လက် ဆွဲ တစ် ခု အား ယ ခု အ ခါ အ နောက် ဘက် ကမ်း ရိုး တန်း ပေါ် နံ ပါတ် သာ လျှင် ရှိ သော အ မြင့် ဆုံး ဘ လက် ရှ် မစ် စစ် _ ပီ အ နောက် ဘက် အ မြင့် ဆုံး _ ဆောက် အ _ အ _ က ရှိ သော မြင် _ များ မှ ကြည့် ရှု ရာ ကျယ် ပြန့် သော စစ် ဆေး မှု ကြည့် ရှု့ _ လည်း အ ထင် ကြီး နေ ဆဲ ဖြစ် သည်
ကောင်း _ သော ထ မင်း စား _ အ တွက် _ ပွဲ နှင့် _ မြင့် တို့ အ ဆင် မ ပြေ မှု _ အ တွက် မြေ _ ထပ် သည် လဲ စ တား ဘက်ခ် _ စံ ရှိ _ မည်
အင်္ဂ လန် နိုင် ငံ _ ဒန် မြို့ အ _ အ ချာ နေ ရာ တွင် တည် ရှိ ခဲ့ သော စ ကော့ တ _ စည်း _ နီး _ တိုး ရီး ယား _ ပေါ် ရှိ ကာ _ တာ အ ဖွဲ့ ပစ် အ ဆောက် အ အုံ အ တွင်း စာ _ ပေါက် ကွဲ ပြီး နောက် အ နည်း ဆုံး မိန်း မ တစ် ယောက် ထိ ခိုက် ဒဏ် ရာ ရ ခဲ့ သည်
ဗုံး _ ထား သော မိန်း မ _ သည် ဗုံး ပေါက် ကွဲ သော အ ခါ _ မ အ _ အိမ် _ လက် များ တွင် အ _ အ ထန် _ ဒ _ ခံ စား နေ ရ သည်
စ _ တ လန် _ အ တွက် ပြော ရေး ဆို ခွင့် ရှိ သူ မှ ဗစ် တိုး ရီး _ လမ်း ရှိ လုပ် ငန်း လိပ် _ တွင် ဖြစ် သော _ မ ကင်း သော ကိစ္စ ရပ် ကို အ စီ _ ခံ ရန် _ နေ့ မ နက် ဝန်း ကျင် တွင် ကျွန် တော် တို့ ခေါ် ခဲ့ သည် ဟု _ ခဲ့ သည်
ကယ် ဆယ် ရေး နှင့် ရဲ များ သည် ဆူ ပူ မှူ ကို စုံ စမ်း စစ် ဆေး နေ စဉ် အ _ အ တွင်း _ နောက် _ ငံ ဝန် ကြီး အက်ဘ် _ မှ _ ကော့ တ လန် စည်း ရှိ _ တိုး ရီး ယား လမ်း _ ပိတ် ထား ခဲ့ _
အ _ ရဲ တပ် ဖွဲ့ ပြော _ ရ ပုဂ္ဂိုလ် _ ကြို တင် ကာ ကွယ် မှု အ နေ _ အ ခင်း ဖြစ် ရာ နေ _ ပတ် ပတ် လည် နေ ရာ တွင် ဖဲ ကြိုး _ ဝန်း ရံ ပိတ် ဆို့ _ ခဲ့ _ ဟု ပြော ခဲ့ သည်
ထုတ် _ ထား သော စာ အိတ် အ _ ပါ ဝင် _ စာ ထဲ _ ဂျစ်ဖ် ဖီ အိတ် အ တွင်း _ ရှိ _ ဟု _ ထား _
ထိ ခိုက် _ ရာ _ ရှိ _ သော မိန်း မ _ သည် _ မှတ် _ သည် _ မ ယုံ ကြည် ခဲ့ _
_ တပ် _ သည် _ လိပ် _ ကို _ မည် မ _ ပေ
_ ခြား _ ရာ သို့ _ ဟုတ် _ ဆုံး _ များ _ ထိ အ စီ ရင် ခံ _ မ ရှိ _
ကျွန် တော် တို့ _ ဒီ _ ဆင့် တွင် မည် သူ တာ ဝန် ယူ နိုင် ရ မည် သို့ မ ဟုတ် _ ဝန် ယူ နိုင် _ မ လို ကို _ နွေး ရန် အ ခြေ _ နေ မ _ ဟု ရဲ တပ် ဖွဲ့ မှ _ ခဲ့ သည်
_ တ ဇာ _ နာ ဂူ _ သည် အ _ တီ မော တွင် ပြင်း ထန် သော ဆူ _ အ ကြမ်း ဖက် မှု ကို _ နင်း ရန် တောင်း ဆို မှု တစ် _ တွင် အ ထူး လုံ ခြုံ ရေး ပါ ဝါ ကို ယူ _ သည်
ရက် ပေါင်း သာ ကြာ ရှည် သော _ ရေး ပေါ် ဥ ပ ဒေ ကာ လ သည် အ ကြမ်း ဖက် မှု ကို တား ဆီး ကာ ကွယ် ရန် နှင့် ထပ် မံ _ ဆုံး မှု ကို ရှောင် ကျဉ် ရန် ပြစ် ဒဏ် သတ် _ ခဲ့ _ အ _ ပြည် _ နှင့် ဆိုင် သော အ _ ကို လျင် မြန် _ ပြန် လည် ထူ ထောင် ခြင်း တို့ ကို ဦး တည် ခဲ့ သည်
မ တည် ငြိမ် _ လက် _ ကာ _ အ တော အ တွင်း _ ရှေ့ တီ မော မြို့ တော် ဒေ လီ တွင် ရာ ဇ ဝတ် မှု ဆိုင် ရာ စာ ရွက် _ တမ်း များ ခိုး _ ခြင်း နှင့် တိုက် ခိုက် လု ယူ ခြင်း ပျံ့ နှံ့ မှု ကို _ စီ ရင် ခံ ခဲ့ သည့် အ _ အ နည်း ဆုံး လူ ယောက် အ သက် ခံ ခဲ့ ရ သည်
အ ရှေ့ _ မော တွင် ဩ စ တြေး _ စစ် တပ် တပ် မှူး ဗိုလ် _ ချုပ် မိုက် ကယ် စ _ တာ ကို လူ _ ကား _ မ _ သော လူ ဆိုး လူ မိုက် _ ခေါ် သည်
မစ္စ တာ အယ်လ် _ တိုင် ရီ သည် စစ် သား အ _ မှ သူ တို့ အ လုပ် လုပ် ရန် ငြင်း ဆန် ခဲ့ ပြီး ခွဲ ခြား ဆက် ဆံ ခြင်း ကို တိုင် တန်း သော အ ခါ မတ် လ တွင် _ ယီ ထုတ် _ သည့် _ စိုး _ ဆုံး ဖြတ် ချက် ကို လိုက် _ ခဲ့ ခြင်း ကြောင့် အ ဓိ က ရုဏ်း _ ရပ် ရန် မ စွမ်း ဆောင် နိုင် ပေ
အ ရှေ့ တီ မော _ ဧ ပြီ _ နှင့် မေ လ အ တော အ တွင်း _ ဂါ ကြီး ထွား လာ စဉ် _ ငံ တ ကာ _ ကူ အ ညီ _ အ တွက် _ ရပ် ခံ _ သည်
တ _ ရေး ဝန် ကြီး ဒို မင် ဂို စာ _ တို _ ပေါ် _ ဂယ် ကို ပိတ် ရက် တွင် လုံ _ ရေး အ _ ထမ်း နှင့် အ ရှေ့ _ မော အား ထောက် ပံ့ ပေး ရန် ကမ်း လှမ်း ခဲ့ _ ဟု ပြော ခဲ့ သည်
စက် တင် ဘာ လ ရက် သော ကြာ _ တွင် မိုး သည်း ထန် _ ရွာ သွန်း ပြီး _ စ ကော့ တ လန် အ ရှေ့ မြောက် ဘက် _ အ ကြီး အ ကျယ် ရေ _ ခြင်း _ ဖြစ် ပေါ် စေ ပြီး ရှင်း လင်း ဖယ် ရှား ခြင်း ဆောင် _ မှု တစ် ခု ကို လုပ် ဆောင် ဆဲ ဖြစ် _
စ ကော့ _ ရှ် သ ဘာ ပတ် ဝန်း ကျင် ထိန်း သိမ်း _ ကွယ် စောက် _ ရေး အေ ဂျင် စီ အက်စ် အီး ပီ အေ မှ လာ မယ့် နေ့ ရက် များ _ ရာ သီ ဥ တု ခန့် မှန်း ချက် မှာ ခန့် မှန်း _ ရေ ချိန် _ မာ ဏ ကြီး မား _ မ ရှိ ခြင်း နှ င့် အ တူ တိုး တက် ခဲ့ သည် ဟု ပြော _ တယ်
စ ပေး မြစ် နှင့် _ စီ မြစ် တို့ မှ _ တို့ ကမ်း _ များ ကို ရေ _ ရန် စ တင် ခဲ့ _ နောက် မို ရေး မြို့ _ တွင် _ အိမ် _ ရွှေ့ ပြောင်း ခဲ့ ရ သည်
_ အိမ် _ လည်း အလ် ဂင် နယ် _ နှင့် အ ထက် _ ဖို _ ဘားစ် တို့ _ ပြောင်း _ ရ _
_ ခိုက် _ သည့် တ ခြား သော _ ရိ ယာ တို့ တွင် _ ဘာ ဒင်း _ စီ လော့ စီ _ နှင့် ရို သီစ် တို့ ပါ ဝင် ခဲ့ သည် ထို နေ ရာ တွင် နေ အိမ် အိမ် ကို ရွှေ့ ပြောင်း _ ရ _
ဂ ရမ် ပိန်း _ တပ် ဖွဲ့ နှင့် တေ ဆိုတ် ရဲ _ ဖွဲ့ _ မှ ဒေ သ _ များ သည် အ မှန် _ ကယ် မ လို အပ် _ မ မောင်း ရန် _ ကြံ ပေး ခဲ့ _
တ ချို့ _ နေ ရာ _ တွင် လ _ လ _ ရေ _ အ _ သည် နာ _ အ တွင်း _ ဆင်း ခဲ့ သည်
အ _ ဒင်း _ အ ကြမ်း _ အား ဖြ _ ပျမ်း _ တစ် လ မိုး ရေ ချိန် ညီ မျှ _ ရှိ သော _ ရေ ချိန် မီ လီ _ တာ ခ န့် ကျ ဆင်း ခဲ့ သည်
လော့ ဆီ မောက် တွင် မိုး _ ချိန် _ လ _ ပျမ်း _ ပ _ ဏ ထက် _ လီ မီ တာ မှ မီ လီ _ တာ ထိ ပို ခဲ့ _
ရှင်း လင်း ဖယ် ရှား _ ဆောင် ရွက် _ များ တိုး တက် _ သော ကြော င့် မို ရေး _ စီ အ မှု ဆောင် အ ကြီး အ ကဲ အ လီ စ _ ခက်တ် လီ မှ ဒေ သ ခံ များ _ ကာ _ ရန် ဖြစ် နိုင် _ မျှ အ ရာ အား လုံး ကို လုပ် ဆောင် ခဲ့ သည် ဟု ပြော ခဲ့ တယ်
_ သော် မြို့ _ ဧ _ ယာ အ ချို့ _ နေ _ သူ များ _ တိ ကျ _ မ ရှိ _
_ ချာ ဘားစ် မှ မယ် ရီ ကမ့် ဘယ် သည် သူ မ _ အ ကူ _ ညီ အ တွက် _ နေ နာ ရီ မှ ခေါ် ခဲ့ ပေ မယ့် သန်း ခေါင် မ တိုင် _ ထိ မည် သူ မျှ မ _ ရှိ _ ပေ ဟု တိုမ်းစ် အွန် လိုင်း ကို ပြော ခဲ့ _
မြစ် _ သည် _ ချိန် _ ဆက် လက် _ တက် _ သည်
_ တို့ သည် _ အိတ် နှင့် အ တူ _ လာ _ တယ် _ ပေ _ ယ့် ထို အ ချိန် _ လွန် _ နောက် ကျ ခဲ့ လေ သည်
မို ရေး အန် ဂူးစ် ရို ဘတ် ဆန် အမ် ပီ _ တွက် အမ် အက်စ် ပီ မှ မြစ် ရေ အ မှတ် သည် _ မ တိုင် ခင် ကျွန် တော် မြင် ဖူး သ မျှ တွေ ထက် ပို မို မြင့် တက် _ ပြီး အ _ အ စည်း များ မှ စီး ပွား ရေး လုပ် ငန်း များ နှင့် နေ အိမ် များ ရေ လွှမ်း ခံ ခဲ့ _ သော _ များ _ ထောက် ပံ့ ပေး _ ရန် ဝိုင်း ဝန်း ဖေး မ ရန် ရှိ သည် ဟု ဖော် ပြ ခဲ့ သည်
ယ _ အ _ ရည် ရွယ် ချက် သည် _ ရေး သို့ ရိုက် ပုတ် သည့် အ ဆိုး ဆုံး သော ရေ _ မှု ဒုက္ခ သည် များ အား _ ကို ကူ ညီ ရန် _ တွက် သူ တို့ ဘ များ ပြန် လည် တည် ဆောက် ရန် သူ တို့ ကို နှစ် ပေါင်း များ စွာ ထောက် ပံ့ ရန် အ တွက် နှင့် တတ် နိုင် သ လောက် လျင် မြန် _ ပုံ မှန် အ ခြေ အ _ သို့ ပြန် လည် ရောက် ရှိ ခြင်း တို့ ဖြစ် ပေ သည်
ဒီ _ ဆုံး ပျက် စီး သွား သည့် အ ပျက် အ စီး များ မှ _ လိုက် သော ခက် ခဲ သော သင် ခန်း စာ များ _ နေ ရာ များ သို့ ရေ ကြီး မှု ကြို တင် ကာ ကွယ် ခြင်း များ တိုင်း တာ မှု ကို ရ ရှိ ရန် _ တို့ ကြိုး စား မှု များ အား ပို မို အား ထုတ် စေ ရန် နှင့် ရာ သီ ဥ တု ပြောင်း လဲ မှု က အ နာ ဂတ် တွင် ရေ ကြီး ခြင်း များ စွာ ကို ဖြစ် _ စေ နိုင် သည် ဟု နား လည် ရန် စ သော _ သ ခံ အေ ဂျင် စီ _ အ တွက် လို အပ် ချက် _ ပါ ဝင် သည်
_ ဟီ ကီ ကျွန်း ပေါ် ခြေ ဖ ဝါး နှင့် ပါး စပ် ရော ဂါ များ သည် ရည် စူး ကူး စက် ပျံ့ နှံ့ ခဲ တယ် လို့ အ _ အ မာ ပြော ကြား _ သော _ တစ် _ ကို ဝန် ကြီး ချုပ် ဟယ် လင် က လက် သို့ ပေး ပို့ ခဲ့ _ ကြောင့် _ ယူး ဇီ လန် အ စိုး ရ က လုပ် ဆောင် ရန် တွန်း _ ပေး ခဲ့ သည်
လှည့် ကွက် တစ် ခု ဖြစ် ရန် ယူ _ ထား သော _ ဆို ပါ စာ သည် န ယူး _ လန် နိုင် ငံ အ သား _ ရုံ _ ပေါ် အ ဓိ က _ ရောက် မှု _ ခု ရှိ လာ နိုင် _
အ ချို့ သော နိုင် ငံ များ အ သား တင် _ မှု များ ဆိုင်း ငံ့ ထား မှု သည် စစ် မှန် သော ဖြစ် နိင် ခြေ တစ် ခု ရှိ _ ဟု ပြော _ သော ကြောင့် အ လွန် _ ရာ ကို စိုက် ပျိုး ရေး ဝန် _ ဂျင် _ တွန် _ သွား _ သည်
တိ ရိစ္ဆာန် _ ကို ကူး _ ခဲ့ _ ပါး စပ် _ ခြေ _ ဝါး ရှိ ရော ဂါ များ _ ပွား ခြင်း ကာ လ သည် ရက် အ တွင်း ထို ကဲ့ သို့ လက္ခ ဏာ များ ကို မြင် တွေ့ _ သည် ဖြစ် _
ကြား ချိန် တွင် မ ကြာ သေး _ က ယူ _ တတ် ကင်း ဒန်း ဖြစ် ပွား မှု တွင် ရ ရှိ ခဲ့ သော အ တွေ့ အ _ အ များ အ ပြား နှင့် အ _ စိုက် ပျိုး ရေး နှင့် သစ် တော ရေး ရာ ဝန် _ ဌာ န ကျွမ်း ကျင် သူ _ နှင့် တိ ရိစ္ဆာန် ဆေး ကု ဆ ရာ ဝန် မျာုး သည် ကျွန်း _ စက် ခံ ရ နိုင် သော တိ ရိစ္ဆာန် များ ကို ပြင်း ပြင်း ထန် ထန် _ ရှောက် ခြင်း များ အား ညွှန် ကြား စီ မံ သည်
_ နှင့် _ များ အား _ ကို _ ရီ တိုင်း _ ခြား _ ဆေး ခဲ့ _
ထို အ တော အ တွင်း နေ ရာ များ တွင် အိမ် မွေး တိ ရိစ္ဆာန် များ လှုပ် ရှား မှု များ အ ပေါ် _ သတ် ချက် များ _ ရှိ တယ် ထို ကြောင့် အ လွန် မ ဖြစ် _ သော ဖြစ် _ တွင် _ ဂါ ဖြစ် ပွား ခြင်း တစ် _ ရှိ ပြီး အ _ ဆက် များ လဲ ပါ ဝင် နေ လိမ့် _
ရဲ _ ဖွဲ့ ကြိုး စား အား ထုတ် မှု သည် ကြောက် လန့် _ ခြင်း ရဲ့ အ စ ဖြစ် သော အ ဆို ပါ စာ _ မူ _ အ _ ကို ခြေ _ ခံ ရန် _ ကြောင်း _ သည်
ကန် _ မှ လေ ယာဉ် အေ ရွမ်း မီ _ ကို ဘိုး အင်း _ စီ ကို အ နု ကြမ်း စီး ခဲ့ ပြီး မက် ဆီ ကို မြို့ _ ရှိ မက် ဆီ ကို မြို့ တော် အ ပြည် ပြည် ဆိုင် ရာ လေ ဆိပ် သို့ ဘေး _ စွာ ဆင်း _ ခဲ့ သည် လို့ မက် _ ကန် အ စိုး ရ _ ပြော ကြား ခဲ့ သည်
အ ဆို ပါ အ ခြေ အ နေ သည် ထိ _ ဒဏ် ရာ မ _ ဘဲ ပြီး ဆုံး _ ပြီး _ ရီး သည် များ နှင့် လေ ယာဉ် ခေါင်း ခန်း _ လေ ယာဉ် အ မှု _ များ အား လုံး ဘေး ကင်း _ ဆင်း သက် ရန် တတ် နိုင် ခဲ့ _
အ နု ကြမ်း _ သူ အား လုံး _ လေ ယာဉ် ဆင်း _ ခဲ့ ပြီး _ မက် _ ကန် လုံ ခြုံ _ တပ် များ _ ဖမ်း ဆီး ခဲ့ _
ယော ကျာ်း _ ယောက် သည် ပီ အမ် စီ ဒီ တီ တွင် လေ ယာဉ် ထိန်း ချုပ် _ ကို _ ယူ ပြီး မက် ဆီ ကို နိုင် ငံ သမ္မ တ ဖီ လီ ပီ ကာလ် ဒီ _ သို့ စ ကား ပြော ရန် _ ဆို ခဲ့ ပြီး နောက် _ အ _ ပါ ပြန် ပေး ဆွဲ မှု စ တင် ခဲ့ _
_ တောင်း ဆို ချက် ကို မ လိုက် လျော _ သူ က _ ယာဉ် ကို _ ခွဲ _ လိမ့် _ ဟု အ _ ကြမ်း စီး သူ များ က ပြော _ ခဲ့ သည်
အ _ ပိုင်း အ _ ရင် ခံ စာ များ က _ ယာဉ် အ ပေါ် တွင် ပေါက် ကွဲ မှု များ _ ပွား ခဲ့ သည် _ ဖော် ပြ ခဲ့ _ ပေ မယ့် ဘာ _ မ တွေ့ _ ခဲ့ ပေ
အ ချိန် ခ ဏ _ ပြီး နောက် ထိန်း _ ခံ ထား ရ သော _ ကျား ယောက် _ တ ရား _ ဆို ခံ ရ _ မ ရှိ ပဲ _ လည် လွတ် မြောက် လာ _ သည်
အ ရက် သောက် သူ ဆေး သုံး စွဲ သူ ဘာ သာ ရေး _ စွန်း ရောက် သူ တစ် ယောက် အ ဖြစ် _ ပြ ခြင်း ခံ _ သော ဂျို _ မာ ဖ လို ရစ် နှစ် ကို ကြီး ကျယ် _ ပြိုင် ပေး _ မား အ ဖြစ် _ ဏာ ပိုင် များ _ ဖော် ထုတ် ခဲ့ ကြ သည်
သူ အား _ လျင် တစ် ခု သည် _ ဆို ပါ နိုင် ငံ ကို ရိုက် _ ရန် ရှိ သည် ကို မက် ဆီ _ နိုင် ငံ ကို သ _ ပေး ရန် စေ လွှတ် ခြင်း တစ် _ ရှိ ခဲ့ _ ဟု သူ က အ ခိုင် အ _ ဆို သည်
_ လို ရီစ် _ ပြောင်း ပြန် ရက် _ အ _ ပါ မှု သည် _ လေ ယာဉ် ကို ဘာ ကြောင့် ပြန် _ ဆွဲ ခဲ့ ရ သည့် အ _ ပြ ချက် ဖြစ် _ တယ် ဟု ပြော ခဲ့ သည်
အ စီ ရင် ခံ စာ များ က သူ သည် သေတ္တာ တစ် _ ကို သယ် ဆောင် ခဲ့ _ ကယ် ဒီ ရွန် _ င လျင် အ ကြောင်း ပြော ရန် သူ _ ဆို ချက် ကို မ လိုက် လျော ခဲ့ ဘူး ဆို _ သူ _ ဗုံး တစ် လုံး နှင့်င်း အား _ ခွဲ လိမ့် မည် ကို ဖော် _ ခဲ့ သည် ဟု ပြော ဆို ခဲ့ သည်
လူ ယောက် _ လေ ယာဉ် _ တွင် ရှိ ခဲ့ ပေ မယ့် _ ယာဉ် _ ရှိ ခ ရီး သည် _ နှင့် လေ ယာဉ် အ မှု ထမ်း _ အား လုံး သည်င်း အား ဘေး ကင်း စွာ ထွက် _ ခဲ့ _
_ ယာဉ် သည် _ ရေး _ ပြေး လမ်း တစ် _ ပေါ် တွင် ဆင်း _ စဉ် _ ဆိပ် သည် _ လျက် ရှိ နေ _
ကယ် ဒီ ရွန် _ လေ ယာဉ် သည် မြေ ပြင် _ ဆင်း သက် သော အ _ လေ ယာဉ် _ ကြီး _ မှူး _ ဆိုင် သော ရုံ အ ထဲ တွင် ထွက် ခွာ _ စောင့် _ ခဲ့ သည်
မာ ဂ ရက် ဝီလ် စန် ကို _ တော် မှ _ စား လှယ် _ ပြော _ ဆို _ ရှိ _ အ ဖြစ် ခန့် _ ခဲ့ _
သူ မ သည် န _ ဇီ လန် အိမ် တော် ရဲ့ _ ထ _ ဆုံး အ _ သ _ ပြော _ ဆို ခွင့် _ သူ ဖြစ် လာ _
သူ မ _ အ မျိုး သ _ များ ဖြင့် _ ရာ ယူ _ သည့် န ယူး ဇီ _ နိုင် ငံ အ တွင်း ရှိ _ ဆင့် _ ရာ ထူး များ ကို လည်း တက် လှမ်း နိုင် _
အ ထွေ ထွေ အုပ် ချုပ် ရေး မှူး _ ကြီး _ တ ရား သူ ကြီး _ နှင့် _ တော် ပြော ရေး ဆို ခွင့် ရှိ သူ တို့ လေး နေ _ အား _ သည် အ မျိုး သ _ တွေ ဖြစ် _ သည်
က _ စီ _ အ မျိုး သား ပါ _ ကိုယ် _ လှယ် လောင်း က မဲ လက် ခံ _ ရှိ _ ပြီး _ စီ တီ ပါ တီ _ စား လှယ် လောင်း ကင်န် ရှာ လေး က ဆန္ဒ မဲ ငါး မဲ ရ ရှိ ခဲ့ သည်
ရာ _ နေ _ အား ကန့် ကွက် _ မ ရှိ ဘဲ ထုံး စံ အ _ ခန့် အပ် ထား ခဲ့ သော် _ အ ခြား အ မတ် လောင်း နှစ် _ သည် ဝန် ကြီး ချုပ် ဟယ် လင် က လပ် ဖြင့် ဆွေး နွေး တိုင် ပင် မှု လစ် ဟင်း ခြင်း ကို ကန့် _ ရန် ဆန္ဒ ဖော် ထုတ် _ သည်
ဝေလ် ဆင် သည် လန် ဒန် _ တွင် န _ ဇီ လန် နိုင် ငံ အ တွက် မ ဟာ မင်း ကြီး ရုံး _ စား လှယ် _ လာ ရန် ထွက် ခွာ _ သူ ဂျွန် န သန် ဟန့် _ မှ _ ဝန် _ ယူ ခဲ့ သည်
ဟန့် _ နောက် _ အ စော ပိုင်း _ တိုင် အောင် _ ရံ _ ဖွဲ့ _ များ တွင် _ ရှိ _ မည်
ဝေလ် ဆင် ယ _ က ရှေ့ နေ ချုပ် ဖြစ် ခဲ့ သည့် _ ရာ _ နေ ရာ ကို ယ _ အ _ တွင် _ တိ _ ဝန် ကြီး ချုပ် ဒေါက် တာ မီ ချယ် ကော လင်း က _ ဝန် ယူ ကိုင် တွယ် ထား သည်
တ နင်္ဂ နွေ _ တွင် ပြ သ _ ကယ် ဂ ရီ အယ် ဘာ တာ ထဲ မှ _ ဆုံး _ ဂျူ နို ဆု _ ပွဲ _ သို့ လက်စ် လီ ဖိထ် သည် အောင် မြင် ဆုံး သော အ _ ပ ညာ ရှင် _ ခဲ့ သည်
နိုင် ငံ တ ကာ တွင် အောင် မြင် နေ သော ဖျော် ဖြေ ရေး တွင် တစ် ကိုယ် _ ခွေ သည် တစ် နှစ် တာ အ ကောင်း ဆုံး _ တ ဆု တစ် နှစ် တာ အ ကောင်း ဆုံး ပေါ့ပ် ဂီ တ ဆု တစ် နှစ် _ အ ကောင်း ဆုံး တစ် ကိုယ် တော် _ ဖြေ ဆု တစ် နှစ် တာ အ ကောင်း ဆုံး အ နု ပ ညာ ရှင် ဆု နှင့် _ နှစ် တာ အ ကောင်း ဆုံး ဂီ _ စာ _ ဆု အ မျိုး အ စား _ မျိုး ကို ပိုင် ဆိုင် ခဲ့ သည်
ဝါ ရင့် အ ဖွဲ့ အ စည်း ဘ လူး _ ဒီ ရို သည် တစ် နှစ် _ အ ကောင်း ဆုံး အ ဖွဲ့ ဆု တစ် နှစ် _ အ ကောင်း ဆုံး လူ ငယ် ဂီ တ ဆု _ တစ် နှစ် _ အ ကောင်း ဆုံး ဗီ ဒီ ယို ဆု အ _ အ စား မျိုး _ ရ ရှိ ပိုင် ဆိုင် _ သည်
_ နေ ဒါ ဂီ _ အ _ ဟော _ ဖိန်း သည်င်း ဂုဏ် တက် ရန် က နေ ဒါ _ ရင့် _ ပြင်း စား အုပ် စု _ ရန့်ပ် ချစ် နှင့် _ ပေါင်း ခဲ့ သည်
လူ သား ခြင်း စာ _ ထောက် ထား မှု ဆု ကို နိုင် ငံ _ ဖျော် ဖြေ _ သ မား ပေါလ် _ ယန့်ဒ် က အပ် နှင်း ခြင်း ခံ ခဲ့ စဉ် မှာ ဝတ်ထ် ဂါး ရီစ် အ ထူး အောင် မြင် မှု _ ကို စီး တီး တီ ဗီ _ မတ် ချ် ဂီ တ ကို _ ဖွေ တည် ထောင် သူ မို ဇက် ဇာန် မာ ထံ သို့ _ ပေး အပ် ခဲ့ သည်
မူ လ အ စ က _ လိဖ် ဆု _ သိ ရှိ ခဲ့ ကြ သော ဇူ နို ဆု ပေး ပွဲ သည် ခု နှစ် က စ _ ခဲ့ ပြီး က နေ ဒါ နိုင် ငံ အ ကောင်း ဆုံး _ မည် _ နှစ် _ လည် _ တ _ ထူး ဆု ဖြစ် ပါ သည်
ဆု ပေး _ များ ကို က နေ ဒါ _ ခု နှစ် က တည်း _ ပြည် တွင်း _ ဗီ _ စီ အ စ ဥ် _ တွင်း တွင် ပြ သ _ ခဲ့ ပါ _
နောင် နှစ် _ အ ခမ်း _ နား များ _ ဗြိ တိ _ ကို _ ဗီ ယာ ဗန် ကို _ တွင် အိမ် ရှင် အ ဖြစ် လက် _ ကျင်း ပ _ လိမ့် မည်
စ ပိန် သင်္ဘော သား မိ သား စု _ က တစ် _ ကျော် ကြာ ဆွေး နွေး မှု _ ပ ပြီး နောက် တွင် မိ မိ တို့ _ သား စု လွတ် မြောက် ရေး အ တွက် ဆို မာ လီ _ လယ် ဓါး ပြ များ နှင့် _ တူ စေ့ စပ် ညှိ နှိုင်း ရန် စ ပိန် အ စိုး _ သို့ သော ကြာ နေ့ က _ ရပ် ခံ ခဲ့ သည်
ပြန် ပေး ဆွဲ သူ များ သည် စ ပိန် အ _ ရ အုပ် စု _ အ ငြင်း _ မှု များ _ ပေါ် _ ပြီး နောက် တူ နာ _ ဖမ်း သင်္ဘော _ သား လူ စု များ ထဲ မှ သုံး ဦး အား သတ် ပစ် မည် ဟု ခြိမ်း _ ခဲ့ ကြ သည်
ပြန် ပေး ဆွဲ အယ်လ် ကိုင် နာ _ စု နှင့်င်း အ ဖွဲ့ ဝင် ယောက် ထဲ တွင် ပါ _ ပတ် သက် သည် ဟု သံ သ _ ရှိ ခြင်း ခံ ရ သူ များ _ သည့် စ ပိန် တွင် ထိန်း သိမ်း ထား သည့် ဖမ်း ဆီး ထား သော ဆို မာ လီ နှစ် _ ကို _ ပေး ရန် အ စိုး ရ ထံ သူ တို့ ဖုန်း ခေါ် ဆို ဆွေး နွေး _ ပါ _
ဗြိ တိ _ ရွက် လှေ လင်း ရိုဒ် _ နှင့် _ ကဲ့ _ ပြန် _ ဆွဲ သူ များ _ သူ တို့ _ လွှတ် ပေး ရန် _ ဆို ခဲ့ သည်
ပင် လယ် ဓါး ပြ များ ထိန်း သိမ်း တား ခြင်း _ ရ သော ငါး ဖမ်း သင်္ဘော ခေါင်း ဆောင် ရီ ကာ ဒို ဘ လပ်ရ် ဆို သူ သည် _ တို့ သည် သင်္ဘော သား အ ဖွဲ့ ဝင် _ ဦး ကို သတ် ပစ် ရန် ရည် ရွယ် ခြင်း သည် ကြာ သ ပ တေး နေ့ တွင် _ ဖမ်း သင်္ဘော ပေါ် မှ ရွှေ့ ပြောင်း ပြီး စ ပိန် အ စိုး ရ _ ဖိ အား ပေး တောင်း ဆို ကာ သော ကြာ နေ့ တွင် ပြန် လည် ရောက် ရှိ လာ သည်င်း တို့ တောင်း ဆို ချက် များ နှင့် မ ကိုက် ညီ _ ဆွေ မျိုး များ ကို _ ဖြင့် သ တိ ပေး ပြော ကြား ခဲ့ _
စ _ တွင် ထိန်း _ ထား သော နှစ် ဦး အ ပေါ် မှာ ရက် အ တွင်း ပြောင်း လဲ မှု မ ရှိ လျှင် သူ တို့ သည် လူ သုံး ဦး နှင့် _ အ ခြား လူ သုံး _ ပြီး လျှင် နောက် ထပ် ထပ် _ သတ် ဖြတ် _ မည် လို့ သူ တို့ သည် ကျွန်ုပ် _ ကို ပြော ဆို _ ခဲ့ သည် ဟု သူ က ပြော ကြား ခဲ့ သည်
_ ပိန် အ စိုး ရ _ ကိစ္စ _ ကိုင် တွယ် ခြင်း မှ ရပ် နား ခဲ့ သည် သို့ _ မေ လ တွင် ဖြစ် ပျက် ခဲ့ သော _ ညာ ကိစ္စ ကဲ့ _ သူ တို့ ကို အာ ဖ ရိ က နိုင် ငံ _ နိုင် _ ထံ သို့ လက် လွှဲ ရန် ဆန္ဒ ရှိ နေ သည်
ဒါ ဟာ တ ရား ရုံး များ အ နေ ဖြင့် စီ ရင် ချက် ချ ဖို့ ရာ အ ခက် _ ခဲ တစ် ခု ဖြစ် ပါ တယ် _ ဒု ဝန် ကြီး ချုပ် မာ ရိ ရာ ထ ရီ စာ ဖ ရန့် ငု ဒီ လာ _ ဂါ စန် သည် သ တင်း ထောက် များ ထံ သို့ ရှင်း လင်း ပြော ကြား ပြီး တ ရား ဥ ပ _ အ ရ အ လွန် ရှုပ် ထွေး သော နည်း ပ ညာ ဆိုင် _ အ ကြောင်း အ ရာ _ ဆင် ခြင် သုံး သပ် ပြော ဆို ခြင်း သည် စွန့် _ မှု _ သည် ဟု ထပ် လောင်း ပြော ကြား သွား သည်
_ ပိန် _ ငံ ခြား ရေး ဝန် ကြီး မိုက် _ အဲ ငယ် _ ရ တုန်း သည် အေး စက် နေ သည့် အ ခြေ အ _ ကြား မှ တင်း မာ _ များ မှု ကို ဖယ် ရှား ရန် အ တွက် လို အပ် နေ ခြင်း နှင့် ဓါး စာ ခံ သုံး ဦး နေ ရပ် ပြန် လည် ရောက် _ လာ ရေး အ ပေါ် _ ရိမ် မှု များ ရှိ နေ ခဲ့ သည်
_ ဒါ ဘာ _ ဆို လို _ လဲ
_ ဆို _ ချက် _ ကျွန် တော် _ အား _ စိတ် _ အေး _ ရ _ မည်
ပြန် ပေး ဆွဲ မှု တွေ ဟာ အ နည်း _ အ များ ဆို _ လို _ ထွေး သော အ ခြေ အ _ များ ဖြစ် သည် _ တို့ သည် အ _ ခက် ခဲ ပြီး ဖိ _ များ _
ဒါ _ မဲ့ ကျွန်ုပ် _ ဟာ အေး ဆေး တည် ငြိမ် စွာ _ ယုံ _ မှု ထား ရှိ ရ ပါ မယ် ဟု _ သည် သ တင်း စာ _ လင်း ပွဲ အ တွင်း _ ပြော ကြား သွား _ ပါ သည်
ကျွန်ုပ် တို့ အေး ဆေး တည် ငြိမ် စွာ နှင့် ယုံ ကြည် မှု ထား ကြ မယ် ဆို ရင် ကျွန် တော် သေ _ ပြော ရဲ တာ _ တော့ စ ပိန် ပြည် သူ တွေ ရဲ့ _ ရာ ဆန္ဒ အား လုံး ပြန် ပေး ဆွဲ ခံ ဓါး စာ ခံ _ သား စု ရဲ့ အ ရာ ဆန္ဒ အ စိုး ရ ရဲ့ အ ရာ ဆန္ဒ အ _ ထို ဓါး _ ခံ များ သူ တို့ နေ အိမ် သို့ စိတ် ချ လုံ ခြုံ စွာ _ ပြန် လာ နိုင် ပြီး ပြန် _ ဆွဲ မှု များ စိတ် ကျေ နပ် မှု ဖြင့် ပြီး ဆုံး လိမ့် မယ်
အ ဖမ်း ခံ _ သော _ သား များ သည် _ နပ် ရိက္ခာ _ မှ မ _ သောက် ရေ များ နည်း ပါး နေ _ ဟု မိ သား _ ဝင် များ က ပြော _ ကြ သည်
ချက် ချင်း အ ရေး ယူ ဆောင် ရွက် ပြီး ယောက် သော _ ဖမ်း သ _ များ _ နေ အိမ် သို့ ခေါ် ဆောင် _ ရေး အ တွက် _ နိုင် သ မျှ အ _ အား လုံး ကို လုပ် _ ရန် စ ပိန် အာ ဏာ ပိုင် များ သို့ သူ တို့ က _ ဆို ခဲ့ ကြ သည်
ပါ တီ များ အား လုံး သည် တူ ညီ သော ဦး _ ချက် ကို ရှေး ရှု ပြီး _ ဆောင် ရန် ကျွန် တော် တို့ လို အပ် ပါ တယ် ပြီး လျှင် စ ပိန် အ _ ရ _ ဖိ အား ပေး သော နည်း လမ်း များ ဖြင့် အန္တ ရာယ် များ ကြား ထဲ သင်္ဘော _ များ အ သက် ကို _ စား _ အ စား _ နှိုင်း ဆွေး နွေး ခြင်း ကို ရွေး ချယ် ဆောင် ရွက် ရန် တောင်း ဆို ခဲ့ သည်
သင်္ဘော သား _ သည် အောက် _ ဘာ လ ရက် နေ့ တွင် လှေ ကို ဖမ်း ဆီး ခဲ့ ပြီး အ မေ ရိ ကန် ဒေါ် _ သန်း ယူ ရို ဖြင့် ပြန် လည် ရွေး ယူ _ ထို့ ပြင် _ ဆီး ခံ ထား _ သော _ မာ လီ နှစ် ဦး ကို လွှတ် ပေး ရန် တောင်း _ နေ သည်
သင်္ဘော အ မှု ထမ်း များ တွင် စ _ နိုင် ငံ သား ဦး ပါ _ သည် သင်္ဘော အ _ ထမ်း များ တွင် _ ဒို နီး ရှား နိုင် ငံ သား ဦး နှင့် ဂါ နာ အိုင် ဗ ရီ ကော့ထ် _ ဒီး ကား စီ နီ ဂေါ _ ဆေး ရှဲလ် မှ အ ဖွဲ့ _ များ _ ဝင် သည်
သူ တို့ သည် ငါး ဖမ်း သင်္ဘော ပေါ် _ နေ တစ် ဆင့် လှေ ငယ် ဖြင့် ထွက် _ လာ ရာ _ သ ယ _ သည့် ထို _ လယ် ဓါး ပြ နှစ် _ အား စ ပိန် စစ် တပ် မှ _ ဆီး ခဲ့ _
ပြည် _ ကာ ကွယ် ရေး အ တွက် _ ပိန် နိုင် ငံ အ တွင်း ရေး မှူး _ စ တန် တီ နို မန် ဒက်ဇ် က _ တို့ ပြန် လွှတ် ပေး _ ကိစ္စ _ ညှိ နှိုင်း ဆွေး နွေး မ ရ ကြောင်း သော ကြာ နေ့ _ အ ခိုင် အ မာ ပြော ကြား _ သည်
ဓား စာ ခံ များ သည် ကျန်း မာ ရေး ကောင်း _ ပြီး ပြန် ပေး _ မား များ _ စေ့ စပ် ဆွေး _ ရေး _ ဟာ တစ် ခု အ ဖြစ် အ ခြေ အ နေ ကို ပြ ဇက် ဆန် ဆန် ဖန်း တီး နေ သည် _ သူ သည် စ _ အ မျိုး သား ရေ ဒီ _ မှ တစ် ဆင့် ကြေ ငြာ ခဲ့ သည်
စ _ ကမ်း ခြေ စောင့် _ ယာဉ် နှစ် _ သည် _ မာ လီ _ လွန် အ _ အ နေ ကို _ တိ ထား _ ကြည့် နေ ကြ သည်
ကွန်း စ လန်း သြ စ တေး လျ ရဲ့ ဆာ ဂျိုး ဘီ ဂျက် ပီ တာ ဆန် သည် ပြည် နယ် _ ကြီး ချုပ် အ _ နှစ် ကြာ _ ဝန် ထမ်း ဆောင် ခဲ့ သော အ ငြင်း ပွား မှု _ ရိပ် တစ် ခု ဖြစ် ပြီး အ _ ရ အ ပေါ် အာ ဏာ ရှိ ပြီး နောက် ပိုင်း ဖစ် ဂျ _ စုံ စမ်း စစ် ဆေး ရေး _ အ ကြီး အ _ ဖြစ် လာ ပြီး အ သက် နှစ် ကင် ဂေ ရီ ဆေး ရုံ တွင် သေ ခဲ့ သည်
မည် သည့် အ တိုင်း အ တာ အား ဖြင့် အ _ လဲ မ ရှိ ဘဲ ကွန်း စ လန်း ကို ပ ထ မ ဆုံး နေ _ ချ ခြင်း အ တွက် ထူး ခြား သော ပြည် နယ် တည် ထောင် သူ တစ် _ ဖြစ် သော ဆာ ဂျွန် ကို အ မှတ် ရ နေ လိမ့် မည် လို့ သြ စ တေး လျ အုပ် _ သူ ဗိုလ် ချုပ် ကြီး ဗို _ ချုပ် ဂျက် ဖ _ သည် မိန့် _ တစ် _ တွင် ပြော ကြား ခဲ့ သည်
ဩ စ တြေး လျ ဝန် ကြီး ဂျွန် ဟော ဝဒ် သည် သူ ဟာ တ _ ကို နိုင် _ ရေး ပြင်း _ သော ပုဂ္ဂိုလ် _ ယောက် ဖြစ် ခဲ့ ပြီး ကျွန် တော် ဝမ်း နည်း _ ကြောင်း ကို သူ ဇ နီး နှင့် သူ့ မိ _ စု ထံ သို့ ကျွန် _ သည် ထပ် လောင်း ပြော ကြား _ ပါ တယ်
သို့ သော် ကွင်း စ လန်း နာ မည် ကျော် ဘိုး ရင်း ဂျင် နယ် လှုပ် ရှား သူ ဆမ် ဝတ် _ အ တွက် _ ဖန် သံ အား လုံး သည် စာ နာ ထောက် ထား ခြင်း မ ရှိ ခဲ့ ပါ ဥ ပ မာ အ တွက် _ ရင်း ဂျင်း နယ် မှ လူ များ _ သူ့ ကို လူ မျိုး _ ခွဲ ခြား သူ လူ ဆိုး လူ မိုက် နှင့် အာ ဏာ ရှင် _ ယောက် အ ဖြစ် အ မြဲ တမ်း သ တိ _ ကြ _ မ့် မည်
နှစ် ပေါင်း အ တော် ကြာ ကျမ်း မာ ရေး _ ယွင်း _ ပြီး အ ချို့ _ သတ္တ ပတ် များ တွင် အ _ အ ထန် ဆိုး ရွား သည့် ကျန်း မာ ရေး အ ခြေ _ နေ _ ခံ စား _ ခဲ့ ရ သော ဆာ _ သည် အေ အီး အက်စ် တီ ည နေ နာ ရီ ဝန်း ကျင် တွင် ကွယ် လွန် ခဲ့ ပါ သည်
နောက် _ နှုတ် _ ရန် အ _ လေ ဒီ ဖ လို _ ဇ နီး _ တစ် ကြိမ် က _ ခဲ့ သော အ ထက် လွှတ် တော် အ _ က မ နေ့ က ဆင့် ခေါ် ထား သော _ မိ သား စု က သူ့ ကို ဝိုင်း ခဲ့ သည်
ဒါ နဲ့ ပတ် သက် သင် မ စိုး ရိမ် ပါ နဲ့ နှင့် ကျွန်ုပ် အား ဘု _ သ _ ကောင်း _ ပေး ပါ စေ ကဲ့ သို့ စ ကား _ သည် မည့် _ အ ရာ _ မျှ မ မှီ ခို ပဲ လွတ် လပ် စွာ တွေး ခေါ် _ ခေါင်း ဆောင် နဲ့ ပတ် သက် _ အ မှတ် အ သား စာ စု ကဲ့ သို့ ဖြစ် ခဲ့ သည်
ဂျွန် ဟူ ရိုး ရှင်း _ လူ _ များ _ ကဲ့ သို့ သူ သည် ငှက် များ _ စား ကြွေး ခြင်း ဟူ နာ မည် ကျော် သူ ဖြစ် လာ _ မည် ဟု စာ နယ် ရှင်း အ _ အ ဝေး တွင် _ ပြ _
ယ နေ့ ကင် ဂေ ရီ ဒေ သ ခံ များ က စာ နယ် ဇင်း သ _ များ နှင့် အ တူ စောင့် ဆိုင်း _ ဗျား ဟာ ချောက်ခ် ခင် ဗျား _ ချောက်ခ် ဟာ ဟ အိမ် ကို သာ ပြန် သွား ပါ _ လင်း တ _ အော် ဟစ် ခဲ့ ကြ ပြီး အဲ _ ညစ် _ သော စ ကား အ ချို့ ကို ဘ ရစ် ဘန်း ကော့ ရီ ရာ မေးလ် တွင် သ တင်း ဖော် ပြ ခဲ့ _
_ သား သက် သေ စွဲ _ နှင့် အ တူ စိန် ခေါ် မှု _ မှာ ဘက် ကီ ပီ တာ ဆန် ဥ ပ ဒေ ကို မ သိ သော တောင်း _ မှု နှင့် သူ လက် ထောက် ရဲ့ အ ဆင့် ကို ခြ စား မှု တွေ့ _ ချက် မှာ _ သက် သော ဖေါ် ပြ ချက် နှင့် အ _ ခု နှစ် အ ဆုံး တွင် သူ အာ ဏာ မှ လျော့ ကျ မူ သည် အ ငြင်း _ မှု တွင် ဝန်း ရံ ခဲ့ သည်
လူ ငယ် အ မျိုး သား များ အ ဖွဲ့ သယ် ယူ ပို့ ဆောင် _ အ ရာ ရှိ ဘေးခ် ပီ တာ ဆန် အ မျိုး သား ပါ တီ လက် ရုံး ဖြစ် သည့် အ ပြင် ဂျွန် မိတ် ဆွေ _ ဟု သူ တို့ ကို သူ တို့ ခေါ် ဝေါ် ကြ သော အုပ် _ အ ဖွဲ့ ဝင် _ သော ဂျူ ရီ လူ ကြီး များ အ ကြီး အ ကဲ လက်ခ် ရှော သည် ဂျူ ရီ လူ _ များ _ ဖွဲ့ မှာ အ ငြင်း ပွား မှု _ မ ပြီး ပြတ် ပဲ အ ဆို ပါ အ မှု ကိစ္စ နှင့် ပတ် သက် မည် သည့် သ တင်း _ မ ကြား ပါ
ဝေ လံ သော ကင် ဂေ ရီ တွင် ပဲ စိုက် တောင် သူ တစ် ယောက် အ ဖြစ် ဘ ဝ တွင် သူ စ _ မှု ရှိ ခဲ့ သော ယ _ ဝန် ကြီး ချုပ် နောက် ဆုံး _ အောင် ကျန်း မာ ရေး ကောင်း ခဲ့ သော် လည်း သူ ကြွက် သား နှင့် အင်္ဂါ _ စိတ် ပိုင်း များ _ ရှား မှု _ ပြု နိုင် ပဲ လေ _ ခြင်း ဖြင့် သူ သည် ထို ရော ဂါ ဖြင့် နောက် ဆုံး မှာ ကွယ် လွန် ခဲ့ _
ဆာ ဂျွန် သည် သူ ဘ ဝ တစ် လျှောက် _ အ _ သ ဖြင့် ကွန်း စ လန်း ဝန် ကြီး _ အ ဖြစ် သူ နှစ် တာ ကာ လ အ တွင်း _ လုပ် ကြိုး စား ခြင်း _ တွက် ကြီး မား သော အား ထုတ် _ အ မြင် နှင့် အ လွန် ကြီး မား သော စွမ်း _ ရည် တို့ ပေါင်း စပ် _ တယ် လို့ ဘု ရင် ခံ ချုပ် က ပြော ခဲ့ သည်
ကျွန်ုပ် _ သည် ထို အ ခြင်း အ ရာ ကို ကြည့် အ ချိန် တစ် _ လုံး တွင် ကြီး မား သော စွန့် စား ခြင်း များ ဖြင့် ပြည် တွင်း တည် ထောင် မှု များ ပြု လုပ် ကြ စို့ ဟု ကွင်း စ လန်း ကျောက် _ သွေး အ လူ မီ နီ ယံ နှင့် ခ ရီး _ လုပ် ငန်း များ စ တင် ခဲ့ မှု နှင့် အ တူ ဆာ ဂျွန် အ _ မှတ် ပြု ခံ ရ သော _ အ စိုး _ ယ ခင် ဝန် ကြီး ဘို့ ကတ် တာ က ပြော _ သည်
ပြင်း ထန် သော ထိန်း ချုပ် _ ပုံ စံ နှင့် အ ကြွင်း _ အာ ဏာ ရှင် စ နစ် ကျင့် သုံး သော _ နည်း ငယ် တစ် ခု အ _ နှင့် နိုင် ငံ ရဲ့ သ _ အ များ အ ပြား _ သိမ်း ခြင်း အ တွက် သူ _ လည်း သ _ ရ သည်
ဂျွန် လက် အောက် တွင် လမ်း ပေါ် ဆန္ဒ ပြ မှု များ ပိတ် ပင် ခဲ့ ပြီး ဆာ ဂျွန် သည် ကွင်း စ လန်း ဝန် ကြီး ချုပ် သည် လူ့ အ ခွင့် ရေး နှင့် နိုင် ငံ သား လွတ် လပ် မှု ကာ လ အ ပိုင်း _ ခြား မှာ အ မြဲ စိတ် ပျက် ဖွယ် အ ကောင်း ဆုံး _ တယ် လို့ ဝေ ဖန် ရန် တာ ရီ _ ဂေါ် မန် သြ စ _ လျ နိုင် ငံ သား ကိုယ် ပိုင် အုပ် ချုပ် _ ကောင် _ ကွန်း စ လန်း ပြည် သူ များ ကို လှုံ့ ဆောင် သော စီ မံ ဆောင် ရွက် တဲ့ အ ဖျက် အ မှောင့် ကဲ့ သို့ မြင် သော အာ ဏာ _ ဆန် သော ခေါင်း ဆောင် ကို အ ထူး ရုံး ခွဲ က _ ကျယ် ပြန့် ပြန့် အ ထူး ရုံး ခွဲ က စောင့် ကြည် ခဲ့ သည်
တွင် ဝန် _ ချုပ် ဂျော့ ဝယ်သ် _ ရဲ့ _ ရင် _ ချုပ် က ထုတ် ပယ် ခြင်း လူ _ ထင် _ ကိစ္စ မှာ ဂျွန် သည် _ သြ ဇာ ညောင်း ခဲ့ _
သူ _ ကြီး ရာ ထူး နောက် _ နှစ် အ တွင်း တွင် ပီ အမ် အ တွက် ဂျွန် ဟူ သော လှုပ် ရှား မှု နှင့် _ တူ နိုင် _ မြို့ _ သို့ တိုင် သူ _ ရေး _ ရပ် များ _ သူ သည် သယ် ဆောင် သွား သည်
_ ပေ မဲ့ နောက် ဆုံး မှာ သူ ရပ် တည် _ သော ဘီလ် ဂွန် က _ စီး ဆောင် ရွက် သော ခြ စား မှု စုံ _ စစ် ဆေး _ နှင့် အ တူ သူ _ စိုး ရ ကျ ဆုံး ခြင်း နှင့် အ တူ ဒီ အာ ရုံ အ ပြောင်း အ လဲ ကို ဂုဏ် _ မှတ် တမ်း တင် ခဲ့ _
လူ သာ ရန် ဘာ သာ _ ကို _ ကြည် သက် ဝင် သူ _ ခဲ့ သော ဆာ ဂျွန် ရုပ် က လပ် အား ကင် ဂေ ရီ အ _ မိ သား _ များ ပိုင် ဆိုင် သော ဘယ် _ နီ မြို့ _ နှံ သ _ ခဲ့ သည်
ယ ခု _ ရှိ အ ချိန် တွင် ဖင် _ နိုင် ငံ သည် ရုပ် မြင် သံ ကြား _ သား ပြင် တွင် ပေါ် နေ သော စာ သား ကို ကြည့် _ ချင်း သီ ဆို ခြင်း ကို အ ရှည် ကြာ ဆုံး မ ရပ် မ _ ဆက် တိုက် သီ ဆို နိုင် ခြင်း အ _ ကမ္ဘာ စံ ချိန် _ ပိုင် ဆိုင် _ နိုင် သည်
ဘယ် အ ချိန် မှာ ကာ ရာ _ ကေ _ ဆို _ အ များ _ အ တွက် မှတ် _ ကို နိုင် _ က _ သိမ်း _ ပြီး ပြီ
_ ရုတ် _ ကျင်း ပ _ သော ယ _ မှတ် တမ်း _ နာ _ ကြာ _
သို့ သော် _ လန် နိုင် ငံ _ ပိုင်း ကမ်း ရိုး _ ပေါ် _ ကယ် ဗို လာ မြို့ ငယ် လေး _ တွင်း ရှိ ကာ ရာ _ ကေ ဆိုင် တွင် ဗုဒ္ဓ ဟူး နေ့ က အ ဆုံး စွန် ရည် မှန်း ချက် ဖြင့် နာ ရီ ကြာ မ ရပ် မ နား ပဲ သာ လွန် ကောင်း _ စွာ စံ ချိန် တင် _ သည်
ဖင် လန် ပြည် သူ များ သည် အ _ အ စဉ် _ ဝင် _ ရန် တာ _ ခ _ နှင် ခဲ့ _ သည် ထို ပွဲ စဉ် ကို အင် တာ နက် _ တွင် တိုက် ရိုက် ထုတ် လွှင့် ခဲ့ _
_ လန် နိုင် ငံ ကာ _ အို ကေ သီ _ ခြင်း အ တွက် သီး ခြား စံ ချိန် တင် ခြင်း ကို သွား ရောက် တစ် လျှောက် လုံး မှတ် တမ်း တင် ခဲ့ ရာ ပေး ထား သော မည် _ အ ချိန် တွင် _ ရေ _ တွက် အ များ ဆုံး သီ ချင်း _ ဆို နိုင် ကြ _
ထို နှစ် အီး ယူ ရို ဗစ် ရှင် ဂီ တ အ ဖွဲ့ သည် သူ _ အောင် ပွဲ အ ခန်း အ _ ကို အ ကျဉ်း ချုံး အ _ မဲ့ ကျင်း ပ ဖျော် ဖြေ ပေး ရန် အ တွက် _ စင် ကီ တွင် သူ နှင့် _ ဆုံ _ ပြီး ဖင်း နစ် ချ် အ _ စား ရော့ခ် ဂီ တ အ ဖွဲ့ _ ဒီ ပ ရိတ် သတ် ရှစ် သောင်း ဖြင့် ဂီ တ ပွဲ ကို ကျင်း ပ ခဲ့ သည်
အ ပြင်း _ ရော့ခ် ဂီ တ ဟယ် လီ လူး ဂျက် အောင် _ နေ သော သီ _ ဖြင့် ပ ရိတ် သတ် ရှစ် _ လုံး သည် ဂီ တ အ _ နှင့် အ တူ ပျော် ရွှင် စွာ က ခုန် ကြ ခြင်း ဖြင့် ဂီ တ _ သည် အ မြင့် ဆုံး အ ထွဋ္ဋ် _ ထိပ် သို့ ရောက် _ သည်
ဩ စ တြေး လျှ မြို့ တော် ပိုင် နက် နယ် မြေ ဟော် ကာ တွင် ယ နေ့ _ ဂျ ပန် နှင့် ဩ စ တြေး _ အ မျိုး သား အ သင်း တို့ အ စမ်း ပွဲ စဉ် ယှဉ် ပြိုင် _ စား ကြ ရာ က စား ပွဲ သုံး ပွဲ ဆက် _ မ က _ လိုက် ရ ခင် _ ထ မ က _ ပွဲ နှစ် ပွဲ ဆက် တိုက် ဖြင့် ဂျ ပန် အ မျိုး သား အ သင်း က သြ စ တြေး လျ မြို့ တော် ပိုင် နက် နယ် မြေ အေ စီ တီ ဆော့ဖ် _ အ သင်း ကို ဝ ဖြင့် အ နိုင် ရ ခဲ့ သည်
_ ပန် တို့ သည် _ တို့ ဩ စ _ လျှ ခ ရီး စဉ် အ တွက် ဖ လား ခု _ ကန် _ ရာ သို့ _ ဆောင် _ ခဲ့ _
နောက် ဆုံး _ လံ _ ပွဲ စဉ် က _ က _ ပန် နိုင် _ သည် ကာ _ တစ် လျှောက် လုံး တွင် _ လည် ထူ ထောင် တည် ဆောက် မှု များ _ လုပ် နေ ခဲ့ သည်
အ သင်း မှာ _ တမ်း နု ပြီး သူ တို့ _ ကောင်း ဆုံး က စား သ မား _ သည် နိုင် ငံ တ _ အ _ အ ကြုံ များ _ ရှိ _ ကြ _
သူ တို့ _ ကောင်း ဆုံး လက် ရွေး _ က _ သ _ များ _ မှ တစ် _ မှာ အ သက် အား ဖြင့် နှစ် _ ရှိ _ သည်
ဩ စ တြေး လျ အ မျိုး သား အ သင်း အုပ် စု ဝင် များ ဖြစ် သည့် အေ မီ မက် ချ် နှင့် က လဲ ဝါ ဝစ်ခ် အို လံ ပစ် ကြေး တံ ဆိပ် ဆု ရှင် ဘ ရန် ဒါ ဒီ ဘ လဲ ဗစ် တို ရီ ရမ် ပြည် နယ် ကိုယ် စား ပြု အ သင်း အ မျိုး သား အ သင်း အုပ် စု နှင့် အို လံ ပစ် ကြေး တံ ဆိပ် ဆု ရှင် ဂျက် စ တင် စ မစ် သတ်ထ် _ က _ ကာ ရီ တို့ သည် အေ စီ တီ အ _ တွင် ပါ ဝင် ကြ ပြီး _ တို့ သည် အ မျိုး သား _ သင်း အ တွက် ရည် _ ချက် မ _ ပဲ သီ _ က လေး လွဲ ချော် ခဲ့ ရ သည်
ပ _ မ ပွဲ စဉ် _ ဆုံး အ _ မှာ ဒီ _ လဲ့ ဘော လုံး _ ချက် _ စ _ ခဲ့ _
_ ထ မ ပွဲ _ နောက် _ အ ချိန် _ မတ် _ သည် အေ စီ _ အ သင်း အ _ ပါ ဝင် _ သည်
_ ရစ် ကက် က စား ရာ _ ဘက် တံ ဖြင့် ရိုက် ရ _ အ လှည့် တွင် ဂျ ပန် အ သင်း နံ ပါတ် သည် ရိုက် ချက် တစ် ချက် ဖြင့် စ တင် _ ခဲ့ ပြီး တ _ ယ ပွဲ စဉ် မှာ လည်း နောက် ထပ် ရိုက် _ တစ် ချက် ဖြင့် _ ဆောင် ထား နိုင် _ သည်
သူ _ အ သင်း ဘော လုံး ရိုက် _ ကို အေ _ တီ _ သင်း ကွင်း _ က စား သ မား က ဖမ်း မိ လိုက် ပြီး နောက် အ မှတ် ရ ရန် ကြိုး စား ခဲ့ သော် လည်း သူ _ သည် က _ ပွဲ မှ ထွက် ခွာ _ ရ သည်
_ ခု ပွဲ စဉ် အ လှည့် အ _ တွင် နံ ပါတ် _ နှစ် ချက် ဆင့် ရိုက် ခဲ့ ပြီး ဂျ ပန် အ သင်း က သာ လျှင် ပွဲ _ တစ် _ လုံး _ မှတ် _ ရ ယူ ထား နိုင် ခဲ့ _
ကွင်း အ တွင်း တွင် ဘော လုံး များ _ ပြီး နောက် ဒု တိ _ ပွဲ _ ထိပ် ပိုင်း အ _ တွင် အေ စီ တီ က စား သ မား များ _ ကြ သော _ ပါတ် နှင့် တို့ က စား ပွဲ မှ ထွက် _ ခဲ့ သည် ကို မြင် _ ခဲ့ ရ သည်
ဒု တိ _ ပွဲ စဉ် နောက် ပိုင်း အ ချိန် တွင် _ စီ တီ တ တိ ယ ဘေ့စ် ဘော က _ သ မား ဆီ မှ ပျံ သန်း လာ သော ဘော လုံး ကို ဖမ်း ရန် နံ ပါတ် _ စည်း ကမ်း ချိုး ဖောက် _ ညစ် ထေး သည့် အ ပြု အ မူ ကြောင့် က စား ပွဲ မှ ထွက် သွား သည် ကို မြင် တွေ့ ခဲ့ ရ ပြီး _ ပါတ် နှင့် တို့ ဘော လုံး ရိုက် ချက် ကို အေ စီ တီ ကွင်း လယ် က စား _ မား က ဖမ်း ခဲ့ ပြီး နောက် က စား ပွဲ မှ ထွက် ခွါ ခဲ့ ရ _
_ တိ ယ ပွဲ _ အ လှည့် ထိပ် ပိုင်း _ ချိန် တွင် နံ _ နှင့် တို့ မြေ _ ရိုက် _ အ ပြင် ထွက် _ ကို မြင် _ ခဲ့ ရ သည်
တ တိ ယ ပွဲ စဉ် နောက် ပိုင်း အ ချိန် တွင် ဂျ ပန် အ သင်း _ ထ မ မြေ _ ရိုက် ချက် မှာ အ ပြင် ထွက် သွား သည် ကို မြင် တွေ့ ခဲ့ ရ သည် နံ ပါတ် သည် ကွင်း အ တွင်း တွင် ရိုက် ချက် တစ် _ ရ _ သည် အ ခြား ရိုက် ချက် _ က စား ရာ တွင် ရ လဒ် _ အ ပြင် ထွက် သွား ပြီး နံ ပါတ် _ စည်း အ ပြင် ထွက် သည့် ရိုက် _ နှင့် အ တူ အ လှည့် ကျ က စား ပွဲ ပြီး ဆုံး သွား သည်
က _ ပွဲ _ ရှိ နေ _ သည့် _ များ ကို _ တူ _ သော ပုံ စံ အ _ ကျင်း ပ _ မည်
_ စား သ မား နှစ် ဦး ဖြစ် သော ဂျ ပန် က စား သ _ တစ် ဦး နှင့် _ စီ တီ က _ သ မား တစ် _ တို့ _ ဘော လုံး များ ဖြင့် ထိ မှန် ခံ _ သ ဖြင့် သူ တို့ ကို ကြည့် ရှု ပေး ရန် နည်း ပြ များ ကို လို အပ် _ ကြ သည်
စ မ _ ဝင် ရောက် လာ _ ပြီး ဘော _ ရိုက် _ သ ည့် _ လှည့် အ နည်း _ သက် သာ ရာ _ ရှိ _ သည်
ငါး ကြိမ် မြောက် အ လှည့် နှင့် ခြောက် ကြိမ် မြောက် _ လှည့် ကြား တွင် ဩ စ တြေး လျ အ မျိုး သား _ အ မျိုး သား ဆော့ဖ် _ အ သင်း မှ က စား သ မား အ ဒမ် ဖို _ ဆို သူ မှ မွေး _ သော စ ထ ရက် ကာ အ _ ရှိ ခွေး တစ် ကောင် သည် က စား ကွင်း _ တွင် လှည့် ပတ် _ လွှား နေ သော ကြောင့် အဲ့ ဒီ က စား ပွဲ မှာ အ နည်း ငယ် တုံ့ နှေး သွား ခဲ့ ရ သည်
ပွဲ စဉ် အ _ တွင် _ နက် _ အ တွက် အ ဆို ပါ ပြိုင် ပွဲ ကို စ တင် ချိန် _ ရီ ဟု _ ချိန် ဇ ယား ဆွဲ ခဲ့ သည် ထက် မိ နစ် စော _ တင် လိမ့် မည် ဟု ကြေ ငြာ ချက် တစ် ခု _ ပြန် _ သည်
_ မာ လီ နိုင် ငံ တောင် ပိုင်း တွင် အ မေ ရိ ကန် စစ် _ မှ လေ ကြောင်း တိုက် ခိုက် _ များ _ လုပ် သွား မည့် အ စီ အ စဉ် တစ် ခု ကို _ နင်္လာ နေ့ တွင် စ တင် ခဲ့ ပြီး အ ဆို ပါ တိုက် ခိုက် မှု များ သည် အစ္စ လာမ် မစ် _ သွေး ကြွ များ ကို ပစ် မှတ် ထား ခဲ့ ပြီး ဆက် လက် လုပ် ဆောင် သွား မည် ဟု အ မေ ရိ ကန် စစ် ဌာ န ချုပ် ပင် _ ဂွန် က အ _ ပြု ခဲ့ သည်
_ နှစ် _ အ မေ ရိ ကန် သံ ရုံး _ ပေါက် ကွဲ မှု များ သံ _ ယ ရှိ သူ များ ကို _ မေ ရိ ကန် ပြည် ထောင် စု က ဖမ်း မိ အောင် လုပ် _ နေ ခဲ့ သည် _ ဆို မာ လီ သမ္မ တ က အ စော _ ပြော ကြား ခဲ့ သည်
အ ဆို _ စစ် _ ကြွ များ _ သံ _ ယ ရှိ _ များ _ ကာ ကွယ် ပေး _ ကြ _ ဟု ယုံ ကြည် နေ သည်
ခု နှစ် စစ် ဆင် ရေး ပြီး က တည်း က နိုင် ငံ ရေး မ တည် ငြိမ် သော အ ဆို _ နိုင် ငံ တွင် ပ ထ မ ဆုံး အ မေ ရိ ကန် ပြည် ထောင် စု ပါ ဝင် လာ မှု အ ကြောင်း ကို ကင် _ နယ် _ အ နီး ရှိ ဝေး _ သော ကျွန်း တစ် ခု တွင် ဆန့် ကျင် သော ရေ့စ် ကန် ဘို နီ ကို တိုက် ခိုက် မှု တစ် ခု ကြောင့် ဖြစ် လာ စေ ပြီးင်း ပါ ဝင် မှု ကြောင့် ဆို မာ _ စစ် သွေး ကြွ အ မျိုး သား များ ဦး ရေ _ နှင့် အ ပြစ် မဲ့ အ ရပ် သား များ အ မြောက် အ များ _ ဆုံး မှု _ ကို ဖြစ် ပေါ် စေ ခဲ့ သည်
မို ဂါ ဒစ် ရှူး မြို့ အ နောက် တောင် ဘက် ကီ လို မီ တာ _ ကွာ ရှိ ကင် _ နယ် စပ် အ နီး _ တစ် မြို့ အ _ ဒေါင်း မြို့ တွင် ဆန့် ကျင် သော အစ္စ လာမ် မစ် ဥ _ ဒေ များ ပူး ပေါင်း ရေး အိုင် စီ ယူ တိုက် ခိုက် ရေး သ မား _ ကို အ မေ _ ကန် ရ ဟတ် ယာဉ် များ က တိုက် ခိုက် မှု တစ် ခု စ တင် ခဲ့ သည် ဟု ဆို _ လီ ကာ ကွယ် ရေး ဝန် ကြီး ဌာ န တာ ဝန် ခံ အ ရာ ရှိ တစ် ဦး က ထပ် လောင်း သ တင်း ထုတ် ပြန် ခဲ့ သည်
လေ ကြောင်း အာ ရုံ ခံ စ နစ် များ နှင့် _ သေ နတ် _ တပ် ဆင် ထား သော အ ဆို ပါ အေ _ တိုက် ခိုက် ရေး ရ ဟတ် ယာဉ် တိုက် ခိုက် မှု ကြောင့် အ တိ အ ကျ မ _ ရ သော အ ပြစ် မဲ့ အ ရပ် သား များ ပ မာ ဏ တစ် _ ထိ သေ စေ ခဲ့ ပြီး ယောက် _ သို့ မ ဟုတ် ယောက် ဟု _ လဲ သ တင်း _ ခဲ့ ကြ သည်
မ ကြာ _ ခင် က အောက် တို ဘာ ရက် နေ့ ရဲ့ ည နေ နှောင်း _ တွင် အ မေ ရိ ကန် _ ထောင် စု ရှိ လော့စ် အိန် ဂျ လိစ် ပြည် နယ် နှင့် ဆန် _ က လယ် ရီ တာ ကယ် လီ ဖိုး နီး ယား ပြည် နယ် ကြား အ မှတ် အ ဓိ က အ ဝေး ပြေး လမ်း မ ကြီး ပေါ် ရှိ ဥ မင် လိုဏ် ခေါင်း အ တွင်း တွင် အ လတ် စား ကုန် တင် ယာဉ် နှစ် စီး ယာဉ် တိုက် မှု ဖြစ် ပွား ရာ ယ ခု အ ချိန် ထိ သေ ဆုံး သူ က လေး ငယ် တစ် ဦး အ ပါ အ ဝင် လူ သုံး ဦး ရှိ နေ _ ပြီး အ နည်း ဆုံး လူ ဆယ် ဦး ထိ ခိုက် ဒဏ် ရာ ရ ရှိ ခဲ့ ရာ ဖြစ် စဉ် မှာ အ လတ် စား ကုန် _ ယာဉ် စီး နှင့် အ စီး _ နှင့် ခ ရီး သည် တင် ယာဉ် တစ် စီး တို့ ရှုပ် ထွေး စွာ စု ပုံ အ စီ အ ရီ ဆင့် ကဲ ယာဉ် မ တော် တ _ မှု ဖြစ် ပွား ခဲ့ ခြင်း ဖြစ် သည်
_ ယာဉ် ပျက် စီး မှု _ ထု _ ကြီး _ သော မီး _ ခု ခြောက် _ ရီ ကျော် လောင် ကျွမ်း _ ကြောင့် ဖြစ် ရ _
ထို _ ရာ ကို _ ခင် က _ တင် ကား _ သေး _ စီး _ ပါင် _ ဟု ယုံ ခဲ့ _
မီး လောင် မှု _ အ လွန် ပြင်း ထန် သော အ _ အ နေ တွင် ခန့် _ ခြေ လေး နာ ရီ ခန့် _ ကျွမ်း ခဲ့ ပြီး _ ခြေ ခံ အား ဖြင့် လောင် ကျွမ်း _ သော အ ရာ များ အား လုံး ကို လောင် ကျွမ်း ခဲ့ သည် ဟု အယ်လ် အေ _ တီ မှ _ သတ် ခေါင်း ဆောင် ဂျွန် ထ ရစ်ပ် က ပြော ကြား ခဲ့ သည်
ယာဉ် တိုက် မှု ရ လဒ် _ ဖြစ် ကယ် လီ ဖိုး နီး ယား ပြည် နယ် အုပ် ချုပ် ရေး မှူး အာ နိုး ရှ ဝါ ဇ _ ဂါ _ လော့စ် အိန် ဂျ _ အ တွက် အ ရေး ပေါ် အ _ အ နေ _ ရပ် အ ဖြစ် ကြေ _ ချက် ထုတ် ပြန် _ ပါ သည်
အ ပျက် အ စီး များ ဖယ် ရှား ရှင်း _ ပြီး လျှင် ဥ မင် လှိုဏ် _ ဖွဲ့ စည်း တည် ဆောက် ပုံ အ နေ အ ထား ကို ညှို နှိုင်း လုပ် _ သွား ရ မည် ဖြစ် သော ကြောင့် လိုဏ် ခေါင်း _ နောက် တစ် _ အ သုံး ပြု ခွင့် မ ပေး ခင်င်း ကို ပြည့် _ သော စုံ စမ်း _ ဆေး မှု များ ကို လုပ် _ သွား မည် ဖြစ် ကြောင်း သက် ဆိုင် ရာ အ ရာ ရှိ များ က ပြော ကြား ခဲ့ သည်
အ ခြေ အ _ အ _ အ _ ကွန် _ ရစ် _ များ ပြို _ ပျက် _ ခြင်း မ ဖြစ် ပေါ် လာ _ ပါ
ဒါ ပေ _ အဲ ဒီ နံ ရံ တွေ ရဲ့ ဧ ရိ ယာ တော် တော် များ များ လုံး _ ပဲ့ ပြုတ် _ ခဲ့ ပြီး ထို သို့ ဖြစ် ပျက် သ ည့် အ ချိန် တွင် ဒေါက် တိုင် များ ပျက် _ သွား သည် ဟု ကယ် လီ ဖိုး နီး ယား ပြည် နယ် လမ်း ပန်း ဆက် သွယ် ရေး ဝန် _ ဌာ န အ ရာ ရှိ ဒက်ဂ် ဖေး လင်း _ ပြော _ သွား ခဲ့ _
ပျက် _ သော အ _ အ စ များ _ တွင် ပို များ သော ရုပ် အ လောင်း များ မြုပ် နေ နိုင် သော ကြောင့် ကျွန် _ တို့ ဟာ _ မို ဂ ရု တ စိုက် ရှာ ဖွေ မှု ပြု _ သွား မည် ဖြစ် ကြောင်း ထ ရစ် မှ _ လောင်း _ ဆို ခဲ့ သည်
အဲ _ မှာ _ မ _ စွာ _ မ လွတ် မြောက် _ တဲ့ လူ _ ထပ် ပြီး _ နေ _ ပါ တယ်
_ သုံး _ ကို ဘယ် _ သတ် ခဲ့ _ ဆို တာ _ ခု _ အာ ဏာ _ များ က ဖေါ် ထုတ် ရန် အ _ ဝေး နေ သေး သည်
အ _ စိတ် _ စမ်း _ ဆေး _ သည် ပျက် ကျ _ ဖြစ် _ သော _ ကြောင်း အ ရာ _ ဖော် ထုတ် ပြီး သား ဖြစ် သည်
အ ငြင်း ပွား ဖွယ် ရာ လှုပ် ရှား မှု _ ပျံ့ နှံ့ မှု _ ရှုံ့ ချ ပြစ် ဒဏ် သတ် မှတ် ခြင်း ဆိုင် ရာ ဝါ ရှင် _ သ _ စာ ရဲ့ အင် တာ ဗျူး တစ် ခု မှာ ပါ ကစ္စ တန် သမ္မ တ ပါ ဖက် မူ _ ရာပ် က မု ဒိမ်း မှု နှင့် မု ဒိမ်း မှု _ လွန် ခံ _ သည့် ဒုက္ခ _ များ ဘက် မှ ရပ် တည် မှု ပြု လိုက် သည်
အ ဓမ္မ ပြု ကျင့် မှု _ ငွေ ရ ဖို့ _ လာ ပါ တယ် လို့ မူ ရှာ ရက် _ ပြော ကြား ကိုး ကား ခဲ့ _ တော့ သူ က အ ဓမ္မ ပြု ကျင့် _ ရ မှု သည် အ နောက် နိုင် _ များ ကို _ ဇာ ရ ဖို့ နည်း လမ်း တစ် ခု _ သည် ဟု အ ကြံ ပြု ခဲ့ ပါ သည်
အ _ ပြန့် _ မု ဒိမ်း _ သ _ ဆောင်း ပါး က တော့ မု ဒိမ်း မှု ကျူး လွန် ခံ ရ သူ မုတ် ထား မိုင် က ဘယ် အ မျိုး _ မီး မှ ငွေ _ ဖို့ _ မူ ခြင်း အ တွက် အ ဓိ က ထား တာ ကို သူ မ ကိုယ် _ ခွင့် ပြု ခြင်း ဖြစ် တယ် ဆို တဲ့ အ ဆို ကို သူ မ က ပယ် ချ လိုက် ပါ တယ်
သူ မ ထို မု ဒိမ်း မှု ဖြစ် ပွား ရာ _ သ ခံ ပန် ချာ _ မြို့ တော် _ စီ _ အ မိန့် ပေး ခဲ့ တယ် _ စွပ် စွဲ ခံ ထား ရ တဲ့ သူ _ အ _ က နိုင် ငံ တ ကာ မီ ဒီ ယာ များ အာ ရုံ စိုက် မှု ကို ကျယ် ကျယ် ပြန့် ပြန့် _ ဆောင် ထား ခဲ့ ပါ တယ်
ကု လ သ မဂ္ဂ လူ့ အ ခွင့် _ ရေး ဆိုင် ရာ ကော် မ ရှင် နာ မင်း ကြီး ရုံး မှ ယ ခု အ ပတ် သြ စ _ လျ နိုင် ငံ ရေး ခို _ ခွင့် တောင်း ခံ _ မူ ဝါ ဒ များ အ ခိုင် မာ ဖော် ပြ မှု တွင် သြ စ တြေး လျ ဥ ပ _ အ ရ မ ဖြစ် မ နေ လုပ် ရ သော ထိန်း သိမ်း ခြင်း စ နစ် _ လူ့ အ ခွင့် အ _ မှတ် တမ်း ကို _ ကာ အ ရိပ် လို ထင် ကျန် ဆဲ ဖြစ် တယ် လို့ မေး ခွန်း ထုတ် လိုက် ပါ တယ်
ကု လ သ မဂ္ဂ ရဲ့ လူ့ အ _ အ ရေး ဆိုင် ရာ စောင့် ကြည့် ရေး အ ဖွဲ့ နေ ဗီ ပိုင် _ မှ _ ကြီး ချုပ် ဂျူ _ ယာ ဂေး လဒ် က နိုင် ငံ ရေး ခို လှုံ ခွင့် တောင်း သူ များ အား _ သွယ် ခြင်း ကို _ လေး ရှား _ အ တူ ဝေ ဖန် _ ပါ တယ်
နှစ် နိုင် _ သ ဘော တူ _ ချက် ကို လက် မှတ် ရေး ထိုး ဖြစ် _ မယ် _ ရင် ဒုက္ခ သည် ပေါင်း ကို မ လေး ရှား သို့ လှေ ဖြင့် ချက် _ ပို့ _ မယ့် _ စား သြ စ တြေး လျ မှ လက် ခံ ဖို့ တွေ့ မြင် နိုင် ပေ လိမ့် _
မ လေး _ မှ ဒုက္ခ သည် _ စစ် အ မှန် ကို လေး _ ကျော် _ အ _ တွင် _ စ တေး လျ _ ပြန် လည် _ ထား ပါ လိမ့် မယ်
သို့ _ မ လေး _ နိုင် ငံ _ အ _ ပြည် ဆိုင် ရာ ဒုက္ခ သည် များ ဆိုင် ရာ သ ဘော တူ ညီ ချက် သို့ မ _ ညှင်း ပန်း နှိပ် စက် _ ဆန့် ကျင် ရေး ဆိုင် ရာ သ ဘော တူ _ ချက် တစ် ခု ခု ကို လက် မှတ် ရေး ထိုး _ ခြင်း မ ရှိ ပါ
ခို လှုံ _ တောင်း ခံ သူ များ ကို သူ တို့ ကို ကာ ကွယ် ပေး သော ဥ ပ ဒေ မ ရှိ သော နိုင် ငံ _ ပြန် လည် ပို့ ဆောင် ခြင်း ဖြင့် သြ _ တြေး လျ ဒုက္ခ သည် များ ဆိုင် ရာ ဥ ပ ဒေ ကို ချိုး _ နိုင် သည် ဟု အေ ဘီ စီ အင် တာ ဗျူး တစ် _ တွင် မစ်စ် _ လေး က ထို ကိစ္စ နဲ့ ပတ် သတ် ပြီး စိုး ရိမ် ကြောင်း _ ဖော် ပြော ကြား ခဲ့ _
_ လေး ဟာ တောင် အာ ဖ ရိ က အ စော ပိုင်း အ သား ရောင် ခွဲ ခြား မှု တိုက် _ ရေး ဆန္ဒ ပြ သူ တစ် ဦး ဖြစ် ပြီး နိုင် ငံ ရေး ခို လှုံ ခွင့် တောင်း သူ များ သည် နိုင် ငံ နေ ရာ အ နှံ့ အ _ တွင် နတ် ဆိုး များ ကဲ့ သို့ ဖြစ် နေ သည် ဟု _ ပြ ပြီး နိုင် ငံ ရေး တည် ငြိမ် အောင် ထိန်း ခြင်း အ _ ဆက် က သူ တို့ ဟာ ဘယ် နေ ရာ က မ ဆို လာ နိုင် တယ် ဒါ မှ မ ဟုတ် အန္တ ရာယ် တွေ ရှိ ရင် လည်း ထွက် ပြေး လာ _ သူ တို့ အ ဖွဲ့ အ _ အား လုံး ကို ခုန် ကျော် ဝင် ရောက် လာ သော လူ တန်း ဟု _ မုတ် ထား တဲ့ သူ တွေ ဟာ သြ စ တြေး လျ ကို လှိမ့် ဝင် လာ သည် ဟု ထုတ် ဖော် ပြော ကြား ခဲ့ သည်
_ မ ရက် ကြာ _ စ တြေး လျ ခ ရီး စဉ် တွင် ကု လ သမ္မဂ္ဂ လူ့ အ ခွင့် အ ရေး စောင့် ကြည့် ရေး အ ဖွဲ့ ထိန်း သိမ်း ရေး စင် တာ နှစ် _ သို့ လည် ပတ် ခဲ့ ပြီးင်း တို့ အ ခြေ အ နေ ကို ဆုံး ဖြတ် ခံ ရန် _ ကြာ စောင့် နေ သော ခို လှုံ ခွင့် တောင်း ခံ _ များ အ များ _ မျှော် လင့် ချက် ကင်း မဲ့ ပြီး ရှုံ့ မဲ့ သော မျက် နှာ များ သည် သူ မ ကို လွှမ်း မိုး _ ခဲ့ _ ဟု ပြော ခဲ့ သည်
သြ စ တြေး လျ လူ့ အ ခွင့် အ ရေး ကော် မ ရှင် တစ် ခု မှ _ သည် များ အား လွတ် ငြိမ်း ခွင့် ပေး ရန် ဒီ နေ့ အ စီ ရင် ခံ စာ ထုတ် ပြန် ခဲ့ _ ထို ကိစ္စ သည် _ ဒ နီ ရှိ ဗီ _ ဝု ထိန်း _ ရေး စ ခန်း _ အ ကျဉ်း သား များ အ ကြား မိ မိ ကိုယ် ကို ထိ ခိုက် ဒဏ် _ လုပ် မှု နှင့် စိတ် ဓာတ် ကျ ဆင်း _ ပြ ဿ နာ များ နှင့် ပတ် သတ် ကြောင်း ထုတ် ဖော် ပြော ကြား ခဲ့ သည်
အ မေ ရိ ကန် ပြည် ထောင် စု အ _ လွှတ် တော် သည် အ _ ပြု ထား သော လိင် တူ ချင်း လက် ထပ် ထိမ်း မြား မှု _ ပိတ် ပင် _ မြစ် သော ဖွဲ့ _ ပုံ နှ င့် ဆိုင် သော ပို မို _ တက် ကောင်း _ စေ _ တစ် ခု ရှုံး နိ မ့် ခဲ့ သည်
အ _ ပါ _ ကြမ်း _ မဲ မှ မဲ ရှုံး နိ မ့် ခဲ့ ပြီး အ ဆို ပါ _ ကြမ်း ကို အ ထက် လွှတ် တော် သို့ အ ပြ ည့် ယူ ဆောင် _ ခွ င့် ပြု သော အ နည်း ဆုံး _ ရေ _ တွက် _ ကို မ ရ ရှိ ခဲ့ ပါ
_ ဆို _ မူ _ ကို အ တည် _ ဖို့ အ _ လို အပ် _ သော မဲ _ သို့ မဲ _ ဆင်း ခဲ့ သည်
အ မေ ရိ ကန် ဖွဲ့ စည်း ပုံ အ ခြေ ခံ ဥ ပ ဒေ အ စိတ် အ _ ဖြစ် _ ရန် အ ဆို ပါ မူ ကြမ်း အ တွက် အ လို့ ငှာ ထို မူ ကြမ်း ကို အ ထက် လွှတ် တော် နှ င့် လွှတ် တော် ကိုယ် စား _ များ နှစ် ခု စ _ မှာ အ များ စု _ ပုံ နှစ် ပုံ က အ တည် ပြု ရန် ရှိ လိ မ့် မည် ထို့ နောက် ပြည် နယ် များ ဥ ပ ဒေ ပိုင် ခွင့် အာ ဏာ ရှိ သည့် လူ _ လေး ပုံ _ ပုံ ဆို _ သည် မှာ ဦး က အ တည် ပြု ရန် ရှိ လိ မ့် မည်
_ သော် ကျွန်ုပ် တို့ _ မဲ များ ကို တည် ဆောက် _ သည် ဟု ဥ _ ဒေ မူ ကြမ်း ကို ထောက် _ သူ တစ် ယောက် ဖြစ် သော သူ အ ထက် လွှတ် _ အ _ ဒေး _ ဗစ် တာ အာရ် အယ်လ် အေ က ပြော သည်
_ မေ ရိ ကန် နိုင် ငံ သား အ များ စု က သူ တို့ ရွေး ကောက် ပွဲ တင် မြှောက် _ ကိုယ် စား လှယ် များ သို့ မ _ တ _ စီ ရင် ရေး အ ဖွဲ့ _ လိင် တူ စုံ တွဲ ကို ပြတ် ပြတ် သား သား လက် ထပ် ထိမ်း မြား သော အ ဓိပ္ပါယ် ထည့် သွင်း ရန် တိုး ချဲ့ ဖို့ များ လာ သည် ဆို _ ကို လက် ခံ ယုံ ကြည် ခြင်း မ ရှိ သေး ပါ ဟု အ ဆို _ ဥ ပ ဒေ မူ ကြမ်း ကို ဆန့် ကျင် သော _ ဂျွန် မက် ကိန်း အာရ် အေ ဇက် က ပြော ခဲ့ သည်
င်း အ တွက် ဆန္ဒ မဲ တစ် ခု _ လိင် တူ ချစ် သူ များ ကို ခွ င့် ပြု သော လက် _ ထိမ်း မြား ခြင်း ကို _ န့် ကျင် သော ပြည် တွင်း _ ဖက် များ ကို ဆ န့် ကျင် သော အ ဆို ပါ ဥ ပ ဒေ အောက် တွင် လိင် _ ဆက် ဆံ သူ နှင့် လိင် တူ ချစ် သူ များ ကို မျှ တ စွာ ဆက် ဆံ ရန် ဖော် ပြ ချက် များ အ တွက် အ ခြား သက် ရောက် မှု များ အား လုံး _ ဆ န့် ကျင် သော ဆန္ဒ မဲ တစ် ခု ဖြစ် သည် ဟု မက် စာ ချူး စက် လွှတ် တော် အ မတ် အက် ဝေါ့ဒ် ကန် နီ ဒီ _ ပြော ခဲ့ _
_ ဆို ပါ ဥ ပ ဒေ မူ ကြမ်း ကို ယောက်ျား တစ် _ နှင့် မိန်း _ တစ် ဦး အ ကြား _ ထပ် ထိမ်း _ ခြင်း အ ဖြစ် အ ဓိပ္ပယ် ဖွင့် ဆို ပြီး လိင် တူ များ တ ရား _ အ သိ အ _ ပြု လက် ထပ် ထိမ်း မြား ခြင်း များ ကို တား _ ထား သည်
အ _ ပါ ဥ _ ဒေ _ ကြမ်း ကို _ နိတ် လွှတ် _ သို့ ဇူ _ လ မှာ ပြန် ယူ _ ရ ဖို့ မျှော် လင့် ခဲ့ ရ ပါ _
စ _ နေ့ က အီး ဒီ _ ဝ _ တီ စီ _ ဝ တွင် _ တင် လိမ့် မည် ဖြစ် သော အ စိုး ရ ရပ် ဆိုင်း မှု တစ် ခု ကို ရှောင် ရှား ရန် နောက် ဆုံး မိ နစ် _ ပိုင်း တစ် ခု ထိ အ _ ရိ ကန် ဥ ပ ဒေ ပြု အ မတ် များ _ ရောက် ရှိ ခဲ့ သည်
_ သုံး _ ရိတ် လျော့ ချ ခြင်း _ ယူ _ ဘီ လီ ယံ အ ပါ အ ဝင် အ ဆို ပါ _ ဆိုင်း _ ဖြစ် ပွား ရန် မ ရှိ ခင် တစ် နာ ရီ လောက် _ အ ဆို ပါ သ ဘော _ ညီ ချက် ကို ကြေ ညာ ခဲ့ သည်
သော ကြာ နေ့ အ စော _ တွင် အ မေ ရိ ကန် ဥ ပ ဒေ ပြု အ မတ် များ က သန်း _ ယံ ထိ _ လုပ် တစ် ခု ကို စမ်း သပ် ရှာ ဖွေ ခဲ့ ကြ ပေ မယ့် _ ပတ် ဘ လီ ကန် ပါ တီ သ တင်း ရပ် ကွက် က အ လုပ် တစ် ခု ဖြစ် မြောက် ရန် ရှိ သည် ကို နောက် ပိုင်း _ စီ ရင် _ ခဲ့ _ သည် ဟု တောင်း _ ချက် များ ကို ပယ် ချ ခဲ့ သည်
အ ဆို ပါ သ _ တူ ညီ ချက် သည် ပ _ ပဲ _ ဟု ကို ဖြေ _ ခဲ့ သ ကဲ့ _ အ ဖွဲ့ အ စည်း များ အ တွက် အ စိုး _ ရန် ပုံ ငွေ အ ပေါ် အ ငြင်း ပွား ပြီး နောက် သိ _ စွာ ရောက် _ ခဲ့ တာ ဖြစ် သည်
စက် တင် ဘာ လ တွင် _ ဆုံး သတ် ခဲ့ သော ခု နှစ် ဘဏ္ဍာ ရေး နှစ် နောက် ဆုံး လက် ကျန် နောက် ဆုံး ရ _ တစ် ခု ကို ရှာ ဖွေ ရန် ကွန် _ ရက် ကို ခွင့် ပြု နိုင် သော _ စိုး ရ ရန် _ ငွေ တံ တား သို့ မ ဟုတ် ခြောက် ရက် ကြာ ထပ် တိုး ရက် တစ် _ ကို ဆုံး ဖြတ် ခဲ့ သည် _ ဘိုးန် နာ က အ ဖက် _ နှစ် ခု စ လုံး ကို ပြော ကြား ခဲ့ သည်
အ _ ပါ သ ဘော တူ ညီ ချက် ရ လဒ် _ တွက် ဆန္ဒ မဲ ပေး ခြင်း သည် ဘိုးန် _ အ ဆို အ _ လာ _ သီ တင်း _ အ ချိန် _ ချို့ မှာ ဖြစ် ပွား လိမ့် _
_ ခဲ့ သော ငါး ရက် ဘီလ် က လင် တန် အုပ် _ မှု အ တွင်း _ ဆုံး တွင် အ _ ရိ ကန် အ စိုး ရ ရပ် ဆိုင်း _ သည် တွင် လုံး ဝ ဖြစ် ပွား _ သည်င်း ကို ရက် ကြာ တစ် စိတ် _ ဒေ သ ရပ် ဆိုင်း မှု တစ် _ ဖြင့် ဆွေး နွေး ခဲ့ ပါ သည်
အ စိုး _ ပိတ် ပင် ရပ် ဆိုင်း _ ဖြစ် စဉ် တစ် ခု _ ဗ ဟို _ စိုး ရ နှင့် သက် _ သော မ ရှိ မ _ သော ဝန် _ များ အား ဆက် လက် လုပ် ကိုင် ရန် လို အပ် ပေ မယ့် _ လို အပ် သော ဝန် ထမ်း များ အား လ စာ မဲ့ ခွင့် များ ကို ထား ရှိ ခဲ့ ပါ သည်
မ ရှိ မ _ လို အပ် သော ဝန် ထမ်း များ _ စစ် _ အ မှု ထမ်း _ လေ _ ခ _ စဉ် ထိန်း ချုပ် သူ များ _ ရေး ပေါ် အ ရာ ရှိ များ နှင့် ထောက် လှမ်း _ အ ရာ ရှိ များ ပါ ဝင် သည်
ဖိ _ ပိုင် မှာ တော့ နွိုင် နွိုင် အ ဖြစ် လူ သိ များ ကျော် ကြား _ လစ် _ ရယ် ပါ တီ သမ္မ တ လောင်း ဘန် _ ဂျီ နို ဆိုင် မွန် ကို ကွန် ဂျီ _ ကို အ ကွီ နို ကို ဒီ ရဲ့ သမ္မ _ ရွေး ကောက် ပွဲ မှာ ဖိ လစ် ပိုင် နိုင် _ နောက် လာ မည့် နိုင် ငံ တော် သမ္မ တ အ ဖြစ် တ _ ဝင် အ သိ အ မှတ် ပြု ရွေး ချယ် တင် မြှောက် ခဲ့ သည်
_ က အ ကျင့် ပျက် ခြ စား မှု _ ဆင်း ရဲ မွဲ တေ မှု များ ကို အ ဆုံး သတ် ရေး အ တွက် _ ရုံး ခဲ့ ပြီး တော့ ထို အ ကျင့် ပျက် ခြ စား သူ အ _ ရှိ _ ထမ်း များ _ ဦး စား ပေး တစ် ရပ် အ နေ နဲ့ တ ရား _ သွား ပါ မယ် လို့ သူ _ ပြော ထား ပါ သည်
_ နွိုင် _ သူ့ အ နီး စပ် ဆုံး ပြိုင် ဘက် ဖြစ် တဲ့ ဂျိုး ဇက် အက်စ် _ ရာ ဒါ ကို _ ပြီး သန်း ခန့် _ ဆောင် _ ဆန္ဒ မဲ _ သန်း ကျော် ကျော် မဲ များ ရ ရှိ ခဲ့ ပါ _
နွိုင် နွိုင် _ ငါ သည် စံ _ မူ နာ _ ဦး ဆောင် _ တယ် _ အင် _ ဗျူး တစ် _ တွင် ပြော _ ခဲ့ သည်
ငါ _ အ များ _ သူ အ _ ဂ _ သစ္စာ _ ခဲ့ _ သည် _ တော့ မှ ခိုး ယူ လိမ့် _ မ ဟုတ်
အ ထက် လွှတ် တော် သမ္မ တ ဂျူ ရန် ပွန့် _ ရီ _ က လူ စု လူ ဝေး ကို _ ပြ ခဲ့ ပြီး တဲ့ နောက် ကျ _ တို့ က ဖိ လစ် ပိုင် _ မျိုး စု _ တွက် ထို _ ရာ ကို လုပ် နေ ပါ တယ် လို့ ပြော ကြား ခဲ့ _ တယ်
သူ _ အ သက် ဘော ဂ ဗေ ဒ ဘွဲ့ ရ ပ _ တတ် တစ် ဦး အ ထက် လွှတ် တော် အ မတ် တစ် ဦး ဖြစ် ပြီး သမ္မ တ ဟောင်း ကို ရာ _ အက် ကွီ _ နှင့် ယ ခင် အ ထက် လွှတ် တော် အ မတ် ဘန် နီ _ အက် _ နို ဂျာ တို့ _ ဦး ထဲ သော _ ဖြစ် သည်
နွိုင် နွိုင် _ ဖ ခင် ဟာ အာ ဏာ ရှင် ဟောင်း ဖာ ဒီ နန့် _ ကို့ ရဲ့ စစ် အ စိုး ရ ကာ လ အ _ စစ် တပ် _ သိမ်း ထား စဉ် ကာ လ သူ မိ ခင် ကို _ ဇွန် အက် ကွီ နို သည် _ နှစ် မား ကို့ ကို ဖြုတ် ချ ရန် ပြည် သူ အာ _ တော် လှန် ရေး ဦး ဆောင် နေ သည့် ကာ လ မ တိုင် မီ သေ နတ် ပစ် ခတ် ခံ ခဲ့ ရ တာ _ ပါ တယ်
ဖိ _ ပိုင် နိုင် ငံ တွင် _ တ နှင့် ဒု _ ယ သမ္မ တ အ ဖြစ် သီး _ စီ ရွေး _ တင် မြှောက် ခဲ့ ပါ တယ် ပု ဝါ ဆန် မာ ဆန်း ဖိ လစ် ပိုင် ပါ တီ ဒု ဥက္က ဌ သမ္မ တ လောင်း ဂျီ ဂျို မာ ကာ ဘာ ယူ တန် ဘိုင် နေ _ တိုင်း ပြည် ဒု တိ ယ _ တ ဖြစ် _ လိမ့် မည်
ဂ လော် ရီ ရာ မာ ကာ _ ဂျယ် အာ _ ယို က _ ရှိ _ တ ရာ ထူး မှ နှုတ် ထွက် သွား _ ကာ _ မှာ နွိုင် နွိုင် ဟာ နိုင် ငံ တော် သမ္မ တ အ ဖြစ် ရွေး ချယ် ခံ ရ _ ဖြစ် _ တယ်
_ ဟာ ဇွန် _ ရက် _ တွင် ဖိ လစ် ပိုင် နိုင် _ ရဲ့ ဆယ် ငါး ယောက် မြောက် သမ္မ _ တ _ ဝင် _ လာ _ မည်
ခု နှစ် ရပ် _ ကမ္ဘာ့ ဖ လား တွင် န ယူး ဇီ လန် နိုင် _ သည် _ တူ ဂီ မျက် နှာ သစ် _ အ _ အား _ စား ပြိုင် ပွဲ _ ကို ပျံ့ _ လွှမ်း မိုး သည်
လူ _ အား _ သည် ရေ ကူး ကန် တွင် _ ဆုံး မှာ သူ တို့ ရဲ့ အ နေ _ ထား _ ကိုင် တွယ် ရန် သူ တို့ ရဲ့ အောင် ပွဲ တွင် ရ _ များ နှင့် ကြိမ် _ ကြိုး စား ပြီး သွင်း _ ခဲ့ သည်
_ စ တြေး လျ မှ ပ ထ မ တစ် _ မှာ ဖော် ပြ _ လွှမ်း မိုး မှု တစ် ခု _ သူ _ ကို ကာ ဒစ်ဖ် _ ဝေးလ် _ ငံ က အ နိုင် ယူ သည် ကို တွေ့ မြင် ခဲ့ _
ဝေးလ် က ခိုင် မာ _ ပန်း တိုင် တစ် ခု ကို ရေ _ ကန် ဘီ တွင် ဦး ဆောင် _ သူ ဝေ ဘီးလ် ကို ကာ ကွယ် တား _ ရန် _ လုံ လောက် ဘူး ဖြင့် အ နိုင် _ ပြီး အ ပို ဆု အ မှတ် _ ခု ကို ပါ ရ ယူ သွား _
အိုင် _ လန် _ ရေ ကူး ကန် ဒီ မှ ခိုင် မာ _ ဂျော် ဂျီ ယန် အ _ ကို အ _ ယူ _ နောက် _ မှ ရောက် လာ _ သည်
အ စော _ ဒု _ ယ ပွဲ ဝက် တွင် ဂျော် ဂျီ ယာ က ဦး _ ပြီး နှောင်း ပိုင်း တွင် ဂိုး သွင်း ရန် _ ဆို ပါ ပွဲ စဉ် တွင် _ ခြောက် ခြင်း ခံ ရ သော် _ အိုင် ယာ လန် _ ကာ ကွယ် မှု က လုံ ခြုံ မှု ရ ရန် အောင် ပွဲ ပွဲ ကို _ ယူ ကိုင် ထား ခဲ့ ပါ သည်
_ ယူး ဇီ လန် _ က _ ပြိုင် ပွဲ ထဲ _ အ _ ကြား _ သည် မှတ် နှင့် ပေါ် တူ ဂီ _ ရှုံး ခဲ့ _ တယ်
ဂျိုး ရို _ ကို ကို _ န ယူး ဇီ လန် အ တွက် _ ကြိုး _ ပြီး ရ _ ကို ဖွင့် ကာ အ _ ပေး သွင်း ယူ _ ခဲ့ ပါ _
_ ယူး ဇီ လန် က တစ် မှတ် နှ င့် တစ် ဝက် ကို အ ဆုံး _ ခဲ့ သော _ အိုင် စာ အီ အာ တိုး အာ _ အ လီ ဝီ လီ ရမ် _ ရုန် မော် ဂျော် ဂျယ် ရီ ကို လင်း ခ _ မာ ဆိုး နှင့် အင် ဒ ရူး ဟိုး တို့ က တစ် ဦး ချင်း စီ တ ကြိုး _ ပြီး ထပ် ပြော _ ပါ သည်
ဂျူ အိတ် ကာ _ ဆို ပ ရင် တို ကြောင့် ပြောင်း လဲ _ ရ သော ပြိုင် ပွဲ _ လည် _ တင် ပြီး မ _ ခင် မှာ ပေါ် တူ ဂီ တစ် ဦး တည်း _ ရူ အီ ကော် ဒီ ရီ ရို _ ကြိုး စား _ သွင်း ယူ ပေး ခဲ့ ပါ တယ်
သို့ သော် _ ဘ _ ဒန် _ လီ ယို နာ့ နစ် အီ ဗန် အန် _ ရူး အီး လစ် လီ _ မက် ဒို နက် ကာ အယ် ဟေ မာန် နှင့် ကွန် ရက် စ _ မှ နှစ် ဦး က _ စား ကာ န ယူး ဇီ လန် ရဲ့ အောင် ပွဲ ကို အ ဆုံး သတ် ပေး ခဲ့ _
_ ရိတ် _ ဒို _ ပ ရင် _ သည် မိ နစ် _ ပေါ် _ ဂီ အ တွက် ပယ် _ တီ တစ် _ ကို ထပ် မံ ပေး ခဲ့ ရ သည်
နစ် _ အီ ဗန် သည် စု စု ပေါင်း မှတ် ဖြင့် _ ယူး ဇီ လန် နိုင် ငံ အ _ ဂိုး _ ခဲ့ ပြီး ကြိမ် မြောက် _ စား ပြောင်း လဲ ပြီး _ ရဲ့ ပ ထ မ ဆုံး _ ဂိုး _ ခဲ့ သည်
ရေ ကူး ကန် _ မှာ အီ တ လီ က မှတ် နှင့် အ တူ နှင့် စ _ တ လန် က မှတ် နှင့် အ _ န ယူး ဇီ လန် က မှတ် နှင့် အ _ ရှေ့ _ ဦး _ ကာ _ ဆုံး တွင် _ နေ ပါ သည်
စ တား _ မော့ _ က မိ နစ် _ ပင် နယ် တီ သွင်း ပြီး နောက် သြ _ တြေး လျ သည် _ ချင်း ဦး ဆောင် _ ပေ မယ့် ဝေးလ် နိုင် ငံ က စ တီ ဖန် ဂျုံး ကို ဖြတ် ကျော် _ မိ နစ် ခန့် အ ကြာ တွင် ချေ _ ခဲ့ သည်
ဘား _ ဘာ နီး က ဒေါင့် ကန် _ တစ် လုံး _ ရှိ ပြီး မက် ဂစ် တေး ယု စ တီ ရင် လင် မော့ တော့ နဲ့ ခ ရစ် လက် သန် တို့ က အ ချိန် _ ဝက် နောက် _ မှာ ကြိုး စား ကာ နဲ့ ဦး ဆောင် ခဲ့ ပြီး တော့ ပ ထ _ ပိုင်း တစ် ဝက် _ ဩ စ တေး လျ က လွှမ်း မိုး နိုင် ခဲ့ _
ဂျွန် နက် _ သော မတ်စ် သည် ကြိုး စား _ တစ် ခု _ သွင်း ယူ ခဲ့ ပြီး ဂျိန်း ဟွတ် က လို အပ် သော _ ကို ဖြတ် _ ရန် ပစ် ဒဏ် တစ် _ နှင့် ပြောင်း ပြန် ဖ _ ခြင်း _ ထပ် မံ ပြု လုပ် ခဲ့ သည်
သို့ _ လည်း ခ ရစ် လက် သန် _ အ _ ပါ ပွဲ စဉ် တွင် သူ ဒု _ ယ မြောက် ကြိုး စား သွင်း ယူ ခဲ့ ပြီး ဩ စ တေး လျ ရဲ့ လေး _ မြောက် သူ တို့ က စား ပွဲ ကို _ လည် ကာ နေ _ ယူ ထား နိုင် ခဲ့ ပြီး အ _ ဆု ကြေး တစ် ခု ကို ရ ယူ ခဲ့ သည်
_ ဝီ လီ ယံ _ ဝေး နိုင် ငံ အ _ ပန်း တိုင် _ နီး မိ နစ် မှာ ကြိုး စား _ ယူ ခဲ့ ပေ မယ့်င်း သည် နောက် _ မှ ရောက် ခဲ့ _ ဩ စ တေး လျ _ မှတ် ဖြင့် နိုင် ခဲ့ သည်
ဝေး နိုင် ငံ _ မှတ် _ ဒု တိ ယ က နေ ဒါ က ရ _ မ _ အုပ် စု နောက် ဆုံး _ ဂျ _ က ရ မှတ် မှတ် ရ နေ စဉ် ဖူ ဂျီ က အ _ ပြတ် နဲ့ အ ရှေ့ မှာ ဦး _ နေ ပါ တယ်
ရော် ရီ _ သည် ရို နမ် အို့ _ ရာ အ _ ပြောင်း ခဲ့ သော _ နစ် _ တွင်း _ ထ မ ပိုင်း တစ် ဝက် _ သာ ကြိုး စား သွင်း ယူ _ သည်
မီ ရက် ကေ ဗွီ _ ကာ ရှ ဗွီ လီ သည် ဂျော် ဂျီ ယာ _ တွက် ပ ထ _ တစ် ဝက် တွင် _ ကျ ပစ် ဒဏ် _ ခု _ သွင်း ယူ ခဲ့ ပြီး အ ချိန် _ ဝက် တွင် နဲ့ ရ _ ကို ရ ယူ ခဲ့ သည်
ဂျော် ဂျီ ရှီ ကီ အင်း သည် မိ နစ် _ တွင် ကြိုး စား မှု _ ခု _ ယူ _ သော အ ခါ ဂျော် _ ရာ သည် ဒု တိ ယ ချိန် _ ဝက် အ စော ပိုင်း တွင် တုန် လှုပ် မှု တစ် ခု _ ဦး တည် ယူ ဆောင် လာ _ သည်
_ ယာ ဗန် ဘော _ က _ သ မား သည် အိုင် ယာ လန် အ တွက် ဦး _ မှု ပြန် လည် ရ _ ခဲ့ _ တော့ အ ခြား သော ရို အင် အို ဂါ ရာ က နှင့် ကူး _ ရ _ ယူ ထား ခဲ့ သည်
ဂျော် ဂျီ ယာ သည် _ ယာ လန် ဒု တိ ယ အ ကြိမ် ကြိုး စား မှု မျဉ်း ကြောင်း _ ရောက် ရှိ ခဲ့ ပြီး က _ ပွဲ ရဲ့ နောက် ဆုံး အ ဆင့် တွင် အိုင် _ လန် ပေါ် ဖိ အား ပေး _ စား ခဲ့ ပေ မယ့် သူ တို့ သည် တောက် လျှောက် _ ကျော် ဖြတ် နိုင် အိုင် ယာ လန် က လေး မှတ် ဦး ဆောင် မှု တစ် ခု နှင့် အ တူ တောက် _ အ နိုင် ရ ရန် စီ စဉ် _ ရ သည်
အာ _ တီး နား က _ မှတ် _ မှာ _ ကူး ကန် ဒီ _ အိုင် ယာ _ ဟာ ရှစ် မှတ် _ ဒု တိ ယ နေ ရာ ရှိ _ ပါ သည်
ဂျော် ဂျီ ယာ က နှစ် _ မှ _ မှတ် _ နိမ်း ခဲ့ စဉ် _ သစ် က သူ တို့ က စား ပွဲ _ တစ် ခု တည်း မှ တစ် မှတ် နှင့် အ တူ တ _ ယ နေ _ ရ ရှိ ခဲ့ _
မ နေ့ က အာ ဖ ဂန် နစ္စ တန် မှာ နေ တိုး အ ဆို အ ရ _ ဘူးလ် အ နောက် တောင် ဘက် ဝါး _ ပြည် နယ် တွင် _ ဖ ဂန် _ ကား ပြန် တစ် ဦး က ပစ် ခတ် ခဲ့ ရာ _ အ _ ရိ ကန် စစ် _ နှစ် ဦး _ ဆုံး ခဲ့ သည်
တာ _ ရှိ သူ အ ရာ ရှိ တစ် ဦး က အ ဆို ပါ သ တင်း ထောက် က _ သည် အ ခြား သော _ သား များ က ပစ် ခတ် သတ် _ ခြင်း မ တိုင် ခင် အာ ဖ ကန် _ တန် အ ရှေ့ ဖက် ရှေ့ တန်း _ နေ _ တွင်င်း တို့ ကို ပစ် ခတ် _ သည် ဟု ပြော ခဲ့ သည်
အ ဆို ပါ စ _ ပြန် _ ဘာ ကြောင့် စ _ ပစ် ခတ် လည်း ကိုင်း က မ ရှင်း လင်း သေး _ သို့ ရာ _ အ _ ပါ တိုက် ခိုက် မှု သည် အ မေ ရိ ကန် စစ် တပ် အ ရာ ရှိ တစ် ဦး အ _ အ ရ စစ် သွေး ကြွ တစ် ဦး ကို ဆန့် ကျင် သော ကြောင့် မ ကျေ နပ် သော အ လုပ် _ မား တစ် ယောက် ဖြစ် လာ ရန် ပုံ ပေါ် သည်
အ ဆို _ စ _ ပြန် သည် စစ် ပွဲ မ ဖြစ် ပွား ခင် _ သား များ _ အ _ လုပ် ခ _ စာ နှင့် ဆေး ကု သ စ ရိတ် များ _ ထင် မြင် ချက် အ ရ ငြင်း ဆို _ သည်
မ နေ့ က မူ လ _ ထ မ နေ _ တပ် ဖွဲ့ သည် စစ် သား နှစ် ယောက် နှင့် မြို့ ခံ တစ် _ အ _ ခံ ခဲ့ ရ သည် ဟု ဖော် ပြ _ ဖော် ပြ ချက် တစ် ခု _ သာ ပြတ် ပြတ် _ သား ထုတ် _ ခဲ့ သည်
ါး _ ပြည် _ တွင် _ ခြား နေ ရာ တွင် အာ ဖ ကန် _ သား လေး ယောက် မ ဟာ မိတ် _ ဖွဲ့ များ _ လေ ကြောင်း တိုက် ခိုက် _ တစ် ခု တွင် သေ ဆုံး _ သည်
င်း _ ဖြစ် _ နှစ် _ က _ နွယ် _ သည် _ ညွန် ပြ _ မ _ ပါ
နေ တိုး _ အ ဆို ပါ သေ ကြေ _ ကို _ နည်း ဖွယ် _ ကိစ္စ _ ဟု ခေါ် ဆို ပြီး စုံ စမ်း စစ် _ မှု တစ် _ ကို ပြု လုပ် ရန် ဖြစ် _
အာ ဖ _ ကာ ကွယ် ရေး ဝန် ကြီး _ န က _ ကြောင်း _ ခိုက် _ အ တွက် တာ _ ယူ သော လူ သတ် တ ရား ခံ များ အ တွက် အ ပြစ် ဒဏ် ကို _ ဆို ခဲ့ _
သြ _ တြေး လျ အ စိုး ရ နှင့် ဆိုင် သော အ _ များ _ န ယူး ဆောက် ဝေးလ် အ စိုး ရ တို့ သည် မိ မိ တို့ ရှယ် ယာ _ ကို စ နို ဝီ ဟိုက် ဒ ရို လီ မိ တက် နှင်း _ ဟိုက် ဒ ရို လျပ် စစ် စီ မံ ကိန်း _ ရှင် _ အော် ပ ရေ တာ ထံ သို့ ရောင်း _ မ ဟုတ် ပါ
စ _ ဝီ ဟိုက် ဒ ရို _ မိ တက် အ ဓိ က ရှယ် _ ရှင် က _ အက် ဒ _ လျူ အ စိုး _ သည် ရာ ခိုင် _ နှင့် ရှယ် _ ရှင် တစ် ယောက် ဖြစ် သည်
ဗစ် တိုး ရီး _ အ _ ရ က ရာ _ နှုန်း _ ပိုင် ဆိုင် ပြီး ဖက် ဒ _ အ _ ရ က ရာ ခိုင် နှုန်း _ အ စု ငွေ ကျန် တစ် _ ရှိ ပါ တယ်
အန် အက် ဒ ဗ လျူ ပြည် နယ် မှ ပ ရီး မီး ယား မော ရစ် _ မား သည် ဖက် ဒ ရယ် _ ဗစ် တိုး ရီး ယား _ စိုး ရ များ အ တိုင်း လိုက် နာ စေ ဖို့ ရန် ဖြစ် ပွား _ သော သူ သည် ပြည် နယ် အ စု ရှယ် ယာ ကို _ နို ဝီ ဟိုက် ဒ _ ထံ သို့ ရောင်း ချ ရန် ဆန္ဒ ရှိ _ ကြောင်း ဒီ ဇင် ဘာ တွင် ကြေ _ ခဲ့ ပါ သည်
အ ဆို ပါ အ ဆို _ ထား သော ရောင်း ချ မှု သည် အ _ ပါ ရောင်း ချ မှု က ပတ် ဝန်း ကျင် ကို သက် _ ပြီး စ နိုး _ မြစ် _ လျှောက် ရေ ကို ထောက် ပံ့ ပေး ရ သည် ဟု ယုံ ကြည် သော ထို လူ က အ ကန့် အ သတ် မ ရှိ _ ဝေ ဖန် မှု ကို ဆွဲ ဆောင် ခဲ့ သည် မြင့် မား သော သြ စ တြေး လျ လူ မျိုး ယောက် သည် အ _ ပါ ရောင်း ချ မှု ကို ဆန့် ကျင် သော အ စိုး ရ ထံ အ _ နား ခံ စာ တစ် စောင် ကို တင် ပြ ခဲ့ သော အ ခါ ထို အ ရာ သည် မ နေ့ က ခိုင် ခန့် စေ သည်
ဝန် _ ချုပ် ဂျွန် ဟန်း _ က ပြင်း ထန် သော အ သိုင်း အ ဝိုင်း တုံ့ ပြန် မှု ဟု _ က ခေါ် ဆို သော _ နို ဝီ ဟိုက် ဒ ရို အောက် တွင် ဖက် ဒ ရယ် အ စိုး ရ _ ရာ ခိုင် နှုန်း ရှယ် _ ကို _ ချ လိမ့် မည် မ ဟုတ် ဟု ယ နေ့ ထုတ် ပြန် ကြေ _ ခဲ့ သည်
ကြေ ငြာ ချက် တစ် ခု မှာ _ တာ ဟန်း ဝပ်ဒ် က အ ဆို ပါ _ နို ဝီ ဟိုက် ဒ ရို _ ရောင်း ဖို့ ဆုံး ဖြတ် ချက် ကို ဩ _ တေး လျ အ သိုင်း အ ဝန်း တစ် လျှောက် လုံး _ ပျော် _ မှု များ စိုး ရိမ် ပူ ပန် မှု များ နှင့် မ တည် _ ငြိမ် မှု များ သိ သိ သာ သာ ဖန် _ ထား ပါ တယ် ဟု ပြော ခဲ့ သည်
မစ္စ _ ဟန်း ဝပ်ဒ် က အ ဆို _ ရောင်း ချ ခြင်း သည် သူ တို့ အ စိုး ရ က ရွေး ကောက် ပွဲ က တိ တစ် ခု မ ဟုတ် ထို ဖက် ဒ ရယ် အ စိုး ရ _ ရှည် မည် သည့် အ ကျိုး ခံ _ ခွင့် ကို မှ _ ရောင်း ချ ခွင့် ကို _ ဘော ပေါက် ရန် _ ကွက် ခဲ့ သည် ဟု ပြော ကြား _ သည်
သူ က _ စိုး ရ က _ သြ စ _ လျ ရဲ့ အ _ က ရ ရေ _ ယံ ဇာ တ _ ပေါ် ထို မှီ ခို သူ အား လုံး တို့ အ ကျိုး စီး ပွား ကို ကာ ကွယ် စောင့် ရှောက် ရန် လို _ သည် _ ပြော ဆို ခဲ့ သည်
သို့ ရာ တွင် ဖက် ဒ ရယ် အ စိုး ရ သည် စ နို _ ဟိုက် ဒ ရို တွင်င်း ရှယ် ယာ ကို ရောင်း ချ ရန် ငြင်း ပယ် ခဲ့ _ လည်း အန် _ ဒ ဗ လျူ နှင့် ဗစ် တိုး ရီး ယား တို့ သည် သူ တို့ _ ယာ ပိုင် ဆိုင် _ ကို ရောင်း _ ရန် တိုက် တွန်း လှုံ ဆော် မည် ဆို _ သည် ရှယ် ယာ များ ကို ထပ် မံ ဝယ် ယူ မည် မ ဟုတ် ပါ ဟု ဖော် ပြ _ သည်
မက် ကွာ ရီ ရေ ဒီ ယို မှ ဒီ နံ နက် အ စော ပိုင်း က သူ့ အ စိုး ရ သည် ရောင်း ချ ခြင်း နှင့် အ တူ ရှေ့ သို့ တိုက် တွန်း လိမ့် မည် ဖြစ် သ ကဲ့ သို့င်း သည် အ ကောင်း ဆုံး သော _ အက် ဒ ဗ လျှူ စိတ် ဝင် စား မှု တွင် ရှိ သည် ဟု ပြော ကြား ခဲ့ သော် လည်း အန် အက် ဒ _ လျှူ အ _ ရ _ တို့ ရှယ် ယာ များ ရောင်း ချ ခြင်း _ ရုတ် သိမ်း မည် ကို _ တာ ဟန်း ဝပ်ဒ် က ကြေ _ ခဲ့ ပြီး နောက် မ ကြာ ခင် မှာ ပ ရီ မီ ယာ _ မား က ကြေ ညာ ခဲ့ သည်
မစ္စ တာ လန်း _ က _ ဆို ပါ ရောင်း _ မှု _ ဖက် ဒ _ အ စိုး ရ ကင်း ရာ _ နှုန်း ရောင်း _ မှု မှ ရုပ် သိမ်း ခြင်း နှင့် _ တူ အ လွန် ပင် ခက် ခဲ လိမ့် မည် ဟု ဝန် ခံ ခဲ့ သည်
_ တာ လန်း မား က ဝန် _ ချူပ် သည် အ _ ပါ ရောင်း _ မှု လက် အောက် _ ပြ ဿ _ များ ကို ဆွဲ _ ခဲ့ သည် ဟု ပြော ကြား _ ပါ သည်
ဒီ _ ဟာ ရ အ ဖွဲ့ ဆုံး ဖြတ် ချက် သည် _ အက် ဒ ဗ _ ပြည် နယ် အ တွက်င်း တို့ ဆက် လက် လုပ် ဆောင် _ အ လွန် _ မင်း ခက် ခဲ မည် ကို _ လုပ် ခဲ့ _ ဟု သူ _ ဝန် ခံ ခဲ့ သည်
ဗစ် တိုး ရီး _ သည်င်း ရှယ် ယာ များ ရောင် _ ခြင်း မှင်း က ပြန် _ ရုတ် သိမ်း မည် လား _ သိမ်း _ လား ကို _ ခု _ အောင် ကြေ ညာ _ သည်
_ ပ _ ရှင် _ သည် နာ ဆာ ဆွစ် ဂြိုလ် _ များ နှင့် အ ခြား _ အ ဝေး ကြည့် မှန် ပြောင်း ကို အ သုံး _ ကာ အဲ ရစ် ကြယ် တာ ရာ စု _ နီး မှာ ဖြစ် ပျက် နေ တဲ့ သ ဘာ ဝ အ နေ အ ထား ကို ဂြိုလ်ေ ပါက် ကွဲွဲ မှု တစ် ခု _ လေ့ လာ ကြည့် ရှု ခဲ့ သည်
အ _ ပါ _ ကွဲ မှု သည် ရေ ဒီ ယို _ ကြွ ပစ္စည်း များ မှ ထုတ် လွှင့် သော ရောင် ခြည် တစ် _ လွှတ် ခြင်း _ မ ဟုတ် ဓါတ် မှန် ရောင် ခြည် တစ် ခု လွှတ် ခြင်း ပါ ဝင် သော _ ပ ညာ ရှင် _ သိ ကြ တဲ့ အ ပြင်း ထန် ဆုံး ပေါက် ကွဲ မှု ဖြစ် _ ဟု ဆို ခဲ့ သည်
ထို ပေါက် ကွဲ _ အ ချက် ပြ _ သည် ကြယ် တစ် _ ကြွေ ကျ ခြင်း အ _ ဖြစ် _ တယ် _ သိပ္ပံ _ ညာ ရှင် များ က ပြော _ တယ်
ဖေ ဖော် ဝါ ရီ လ ရက် နေ့ တွင် ဂျီ အာ ဘီ ဝ ဟု နံ ပါတ် သတ် မှတ် ပေး ထား _ သောင်း ဖြစ် ပျက် နေ သော _ ရပ် များ _ ကြည့် _ ရန် ဂြိုလ် တု နှင့် အ ဝေး _ မှန် ပြောင်း များ ကို ခွင့် ပြု ပေး ထား သော ပေါက် _ မှု ကို ဆွစ် က ပ ထ မ ဆုံး ရှာ _ တွေ့ ရှိ _ သည်
_ ဆို _ ပေါက် _ မှု _ စက္ကန့် ပေါင်း _ ဝ မိ နစ် _ ပို _ ကြာ မြင့် _ သည်
ဒါ က အ နီး အ နား မှာ ရှိ သော စ ကြာ ဠာ ထဲ မှာ ကျွန် တော် တို့ ဆွစ်ဖ် ကို ဖမ်း နိုင် မယ် လို့ မျှော် လင့် တဲ့ ထုတ် လွှင့် မှု ဖြစ် ရပ် အ _ အ ရင်း ဖြစ် ပါ _ ဟု မေ ရီ လမ် ပြည် နယ် ဂ ရင်း ဘတ်သ် မှာ ရှိ သော _ ဆာ ရဲ့ ဂေါ့ဒ် ဒက်ဒ် အာ ကာ _ လေ ယာ ဥ် ခ ရီး စ ဥ် _ တာ _ ဆွစ်ဖ် စုံ စမ်း စစ် ဆေး ရေး မှူး ကျောင်း _ ကြီး _ ဂျ ဟယ်စ် က ဆို သည်
အ ဆို _ လေ့ လာ _ ရှိ ချက် _ က _ ကြွေ ကျ ခဲ့ သော အ _ အ ချိန် ကို ဖမ်း ဆုတ် _ ပြီးင်း အ ပြင် စာ အိတ် နှင့်င်း ဒြပ် ထု _ များ စု ကို တွန်း ကန် ပြီး _ လစ် သိပ် သည်း သော အ ကြွင်း အ ကျန် များ ကို နောက် သို့ လွှင့် ထုတ် ခဲ့ သည်
ထို _ လစ် သိပ် သည်း သော အ _ အ ကျန် မှာ နျူ ထ ရွန် ကြယ် _ ပွင့် ဖြစ် _ လို့ ကျွန် တော် တို့ ထင် ပါ တယ် ဟု ကြာ သ ပ တေး နေ့ တွင် ထုတ် ဝေ လိမ့် မည် ဖြစ် သော အ စီ ရင် _ စာ တွင် သ _ ဂျာ နယ် အ တွက် ရေး သား သော စာ ရေး ဆ ရာ တစ် _ က ပြော _ ခဲ့ သည်
သိပ္ပံ ပ ညာ _ များ က _ ဖြစ် ရပ် ပုံ ရိပ် များ ပို မို ရ ရှိ ရန် ကြိုး ပမ်း _ တစ် ခု တွင် _ ဘယ် အာ ကာ သ အ ဝေး ကြည့် မှန် _ နှင့် ချန် ဒ ရာ ဓာတ် ရောင် _ စောင့် _ အ သုံး ပြု ခြင်း ကို စီ စ ဥ် ဆောင် ရွက် _ ကြ ပါ သည်
_ ဆို _ ကြယ် _ ကမ္ဘာ _ အ _ နှစ် သန်း _ အ _ ဆုံး ရှိ _
_ ပ ညာ _ များ အ ဖွဲ့ ကို နက္ခ ဗေ ဒ ဘာ သာ ရပ် နှင့် အယ် လီ ကာ _ ဒါ ဘတ်ခ် ဘာ သာ ရပ် များ _ တွက် အီ တ လီ အ မျိုး _ အ သက် မွေး ဝမ်း ကျောင်း _ သိုလ် _ လီ ဖိုး နီး ယား ပြည် နယ် ပ စာ ဒီ နာ _ ကယ် တက် ချ် မှ ဘွဲ့ ရ ကျောင်း သား တစ် ဦး ဖြစ် သော ဆာ ဂျီ ယို ကန် ပ နာ က ဦး ဆောင် ခဲ့ သည်
ဟာ ဘယ် အာ ကာ _ အ _ ကြည့် မှန် ပြောင်း တွင် မူ လ ကင် မ ရာ သည် ပိတ် သွား ခဲ့ ပြီး အ မျိုး သား လေ _ သိပ္ပံ ပ ညာ နှင့် အာ _ သ စီ မံ ခန့် _ ခြင်း နာ ဆာ မှ အ စီ _ ခံ စာ များ အ ရ လုပ် ငန်း တာ ဝန် အ နည်း ငယ် ကို _ လျှင် ပြန် လည် နေ ရာ ပြန် ချ ထား နိုင် _ ရှိ သည်
စစ် တမ်း များ အ တွက် ကောင်း မွန် သော ကင် မ ရာ _ မ _ အေ စီ အက်စ် ဟု သိ သော _ လီ _ ကုပ် မှ _ မ ရာ _ ပြန် လည် ကောင်း မွန် လာ သော် _ ယင်း လုပ် ဆောင် နိုင် မှု စွမ်း ရည် သုံး ပုံ တစ် ပုံ သာ လျှင် _ လည် သိမ်း ဆည်း ထား လိမ့် မည်
င်း အ ပို _ ဆောင်း နိုင် သော ပါ ဝါ ထောက် ပံ့ မှု ချို့ _ မှု _ ခု ကြောင့် _ နိုင် _ ရှိ _ ကင် မ ရာ _ ရက် သတ္တ _ အ လွန် တွင် ပိတ် သွား သည်
င်း သည် လွန် ခဲ့ သော _ ဒိန် နှစ် _ ကင် မ _ ထို သို့ သော _ တိ ယ _ ကြိမ် _ ပိတ် _ ခြင်း ဖြစ် _
အ ဆို ပါ ကင် မ ရာ _ အင် ဂျင် နီ ယာ များ သည် ချွတ် ယွင်း ချက် _ ခု ကြောင့် _ လ ပါ ဝါ ထောက် ပံ့ မှု ဆိုက် အေ မှ အ ရန် ကူး _ ထား သော ဆိုက် ဘီ _ ပြောင်း လိုက် သော အ ခါ ခု နှစ် ဇွန် လ ရက် _ က တည်း ကင်း အ ရန် _ ထား သော ပါ ဝါ _ လုပ် ဆောင် ခဲ့ သည်
ပြန် _ ဆန်း စစ် သော _ အ ဖွဲ့ တစ် ခု ကို ရွေး ချယ် မှု အား လုံး အ ကဲ ဖြတ် ရန် နှင့် _ ရေး ယူ သော သင် တန်း တစ် ခု _ ဆုံး ဖြတ် _ ဇန် န ဝါ ရီ _ ရက် နေ့ တွင် _ ခေါ် _ သည်
သူ _ ရှာ ဖွေ _ ရှိ ချက် _ ကို _ နှစ် _ လ _ နေ့ _ နာ ဆာ _ အ စီ ရင် ခံ လိမ့် မည်
အ မေ ရိ ကန် _ ဂျင် _ ခု ဖြင့် ဆက် စပ် ဖြစ် _ လာ သော အေ _ အက်စ် ကို _ နှစ် _ လ _ တည် ထောင် _ သည်
င်း သည် အ နီ အောက် ရောင် ခြည် မှ ခ ရမ်း လွန် ရောင် ခြည် _ ထိ အ _ အ နေ အ _ လှိုင်း အ လျား ကို ရှာ ဖွေ ရန် ဆောင် ရွက် သည့် ကင် _ ရာ _ စစ် ထုတ် _ များ နှင့် _ နှံ့ _ များ စ နစ် တစ် ခု ဖြစ် သည်
င်း သည် ဟာ ဘယ် အာ ကာ _ အ _ ကြည့် မှန် ပြောင်း အ တွက် _ ဖက် ဒါ ရိုက် တာ နှင့် အ စီ _ စ ဥ် မန် နေ ဂျာ _ သော _ ရီစ် တွန် ဘ ရက် ချ် အ _ လွန် ခဲ့ သော ငါး နှစ် မှ ဒီ ဇိုင်း _ ဆွဲ ခဲ့ သည့် စ နစ် တစ် ခု ဖြစ် သည််
အ ဝေး ကြည့် _ ပြောင်း ပေါ် ရှိ အ _ အ ဓိ က စ _ လေး ခု _ ထိ ခိုက် ခြင်း မ _ ပြီး ပုံ မှန် လုပ် ဆောင် _ များ _ ရှိ သည် ကို နာ ဆာ _ လည်း ညွှန် ပြ ခဲ့ သည်
ခု _ တွင် အာ ကာ သ အ ဝေး ကြည့် မှန် ပြောင်း _ အ စီ အ စဉ် _ ဆွဲ ထား _ မစ် ရှင် တစ် ခု သည် တယ် လီ စ ကုပ် _ ရည် _ ကို နောက် ထပ် _ ဆင့် မြှင့် _ တူ ရိ ယာ များ ကို ပေး ပို့ ရန် မျှော် လင့် ခဲ့ သည်
_ က အ စီ အ _ ရေး ဆွဲ _ သော _ ရှင် အ ပေါ် အေ _ အက်စ် ပျက် ကွက် မှု အ ကျိုး သက် ရောက် မှု သည် _ ရှိ _ မည် _ သိ ပါ
အ ဝေး ကြည့် မှန် ပြောင်း သိပ္ပံ နည်း ကျ ဖော် ထုတ် မှု ကို မြင့် တက် _ မှု သေ ချာ စေ သော ကြောင့် ကျွန် တော် တို့ ဖြစ် နိုင် တယ် ဟု လာ မည့် ဝန် ဆောင် မှု မစ် ရှင် တွင် တပ် ဆင် လိမ့် မည့်် တူ ရိ ယာ အ သစ် များ အ တွက် လို အပ် _ မည် သည့် အ _ အ လဲ များ ရှိ လျှင် ကျွန် တော် တို့ ကို ဆုံး ဖြတ် ရန် ခွင့် ပြု လိမ့် မည့်် ပြန် လည် _ သပ် မှု ဘုတ် အ ဖွဲ့ က စီ မံ ညွှန် ကြား သည့် စေ့ စပ် သော စုံ စမ်း စစ် ဆေး မှု တစ် _ တွင်င်း သည် အ ရေး _ သည် ဟု နာ ဆာ အ ဓိ က ဝက်ဘ် ဆိုက်ဒ် _ တင် ပြ ခဲ့ သော သ တင်း ထုတ် ပြန် ချက် တစ် ခု တွင် ဘ ရက် ချ် က ပြော _ သည်
ကျွန် တော် _ က ခု နှစ် _ တင် ဘာ လ _ ပျံ သန်း ဖို့ လက် ရှိ ပစ် _ ထား သည့် ဝန် ဆောင် မှု မစ် ရှင် အ _ ကျွန် တော် _ ပြင် ဆင် မှု တွင် အ ကောင်း ဆုံး တိုး တက် မှု ပြု _ ရန် ဆက် လက် ဆောင် ရွက် _ သည်
တစ် နေ့ _ ပြင် သစ် နိုင် ငံ မှ နီ ကွာ _ မ ဟုတ် ဘာ ကွာ ဟု _ သော _ လာမ် မစ် ခြုံ လွှာ ကို မျက် နှာ မှာ ဖုံး အုပ် ပြီး လူ အ များ ရှေ့ တွင် ဝတ် ဆင် ခြင်း ကို ပိတ် ပင် တား မြစ် မှု တစ် ခု ဖြင့် စ တင် ခဲ့ ပြီး နောက် ပြင် သစ် ရဲ တပ် ဖွဲ့ က မျက် နှာ _ စွတ် ထား သော _ မျိုး သ မီး နှစ် ယောက် ကို _ ယီ ဖမ်း _ ခဲ့ သည်
သူ တို့ သည် ခြုံ _ ဝတ် _ ထား ခြင်း _ ရှိ သော် လည်း ခွင့် ပြု ချက် မ ရ ဘဲ _ ပြ မှု တစ် ခု တွင် ပါ ဝင် ခြင်း ကြောင့် ထို အ _ သ မီး နှစ် ယောက် ကို ရဲ များ က _ ပိုင်း _ ဖမ်း ဆီး ခဲ့ ကြောင်း _ ခဲ့ သည်
_ အ မျိုး သ မီး များ သည် ပဲ ရစ် ရှိ ကျော် ကြား _ နို တယ် ဒယ် မီ ကာ _ ရယ် ဘု ရား ရှိ ခိုး ကျောင်း အ ပြင် ဘက် တွင် ရှိ နေ _ အ ဖမ်း ခံ _ ရ ပြီး လူ ထု ဝန် ဆောင် မှု နှင့် _ ငံ သား တစ် ဦး လိုက် နာ ရ မည့် လမ်း စဉ် ဥ _ ဒေ အ ရ ဒဏ် ငွေ ယူ ရို ဒေါ် လာ ကို ပေး ဆောင် ရ _ အ မှု ရင် ဆိုင် ရ မည်
နီ ကွာ သို့ မ ဟုတ် _ ကွာ _ ခြုံ မှု ကို ပိတ် ပင် _ မြစ် ခဲ့ စဉ် _ ဟီ _ သို့ မ ဟုတ် ခါ ဒါ _ ပါ _ ခဲ့ _ ဘူး
ဟီ _ သည် ဆံ _ နှင့် လည် ပင်း ကို ဖုံး _ ထား ပြီး _ နှာ ကို _ မြင် _ အောင် ချန် _ သော ခြုံ လွှာ တစ် ခု ဖြစ် ပြီး ခါ ဒါ သည် ခန္ဓာ _ ကို သာ လွှမ်း ခြုံ ထား သည်
ဥ ပ ဒေ _ ကို ပြင် သစ် နှင့် ကမ္ဘာ _ ဝှမ်း တွင် နှစ် _ စ _ မှ _ စွာ _ နွေး _ ပြ _ ပါ သည်
ပြည် သူ့ လုံ ခြုံ ရေး တိုး မြှင့် ရန် ရည် ရွယ် ပြီး ထို ဥ ပ ဒေ သည် _ မျိုး သ မီး များ လုပ် ပိုင် ခွင့် ကို တိုး မြှင့် နိုင် ရန် ဦး တည် နေ ပြီး ခြုံ လွှာ ဝတ် _ ခြင်း ဖြင့် _ မျိုး _ မီး များ အ ရှက် ကို ထိ ခိုက် _ ကြောင်း ထောက် ခံ သူ များ _ အ _ အ မာ ဆို ခဲ့ သော် လည်း ဥ ပ ဒေ သစ် ကို ဆန့် ကျင် သူ များ က လွတ် လပ် သော ဘာ သာ ရေး နှင့် လွတ် လပ် သော အ ဆို အ _ များ ကို ကန့် သတ် ထား သည်
_ တိုင်း တန်း တူ အ ခွင့် အ ရေး ရ သော နိုင် ငံ တိုင်း တွင် အ _ သ မီး များ အ တွက် ခြုံ လွှာ ဝတ် ဆင် _ သည် နိမ့် _ သော အ ဆင့် အ တန်း တစ် _ ဖြစ် စေ သော ကြောင့် ပြင် သစ် လူ နေ မှု အ ဆင့် အ တန်း ကို _ ကျ စေ သည် ဟု ပြင် သစ် အ စိုး ရ _ ကာ ကွယ် ရေး အ တွက် ပိတ် ပင် တား ဆီး မှု သည် လို အပ် _ ပြော ကြား ခဲ့ သည်
ပြင် _ ဝန် ကြီး ချုပ် ဖ _ ကွိုင် ဖီ လို _ ပိတ် ပင် မှု _ ပြင် သစ် _ မျိုး သား _ တန် ဖိုး _ ကိုက် ညီ ကြောင်း _ ခဲ့ သည်
ပြင် သစ် နိုင် _ သမ္မ တ စ နစ် _ မ ရှိ _ ဖြစ် _ အပ် သော ပုံ စံ သွင်း ထား သော အုပ် ချုပ် မှု ပုံ စံ တစ် _ အ ဖြစ် ရပ် တည် နေ သည် ဟု အ စိုး ရ _ ထုတ် ဝေ သော သ _ စာ _ ပြ ချက် တစ် ခု တွင် သူ က ပြော ကြား ခဲ့ သည်
ထို အ ကြောင်း အ ရာ နှင့် _ သက် လေ့ လာ နေ သူ တစ် ဦး ဖြစ် သည့် ပါ မောက္ခ အ မာ ဆာ ဟာ အ ဆို အ ရ ပြင် သစ် အ စိုး ရ _ နိုင် ငံ အ တွင်း ရှိ နေ သော အစ္စ လာမ် လူ မျိုး များ နှင့် ပတ် သက် သော ကောင် စီ တစ် ခု ဖွဲ့ စည်း _ ထောင် ရန် အ ပါ အ ဝင် နိုင် ငံ အ တွင်း အစ္စ လာမ် လူ _ များ ထား _ ရန် ယ ခင် က ကြိုး ပမ်း မှု တစ် ခု လုပ် ခဲ့ သော် လည်း အ စိုး ရ ခြိမ်း ခြောက် မှု အောက် _ ရှိ နေ သူ များ အ ဖြစ် သူ တို့ ခံ စား ကြ _ သည် ဟု နိုင် ငံ အ တွင်း ရှိ အ ချို့ သော မူ ဆ လင် လူ မျိုး များ က ပြော _ သည်
သူ မ က အ ချို့ သော _ ကြည်း စ ရာ အ ချက် _ ချက် _ သူ တို့ ကို _ စ လင် လူ _ အ ဖြစ် ရော ပြင် သစ် လူ မျိုး အ ဖြစ် ရော ခွင့် မ ပြု _ ဘဲ _ ပါ တယ် လို့ _ ခဲ့ ပါ တယ်
_ သစ် အ စိုး _ က သူ တို့ _ တိုင် ခြုံ လွှာ ခြုံ ရန် အ _ အ ကျပ် _ စေ ခြင်း ခံ ရ သော အ မျိုး သ မီး များ နှင့် က လေး _ များ ကို လည်း စိုး ရိမ် ပူ _ ခဲ့ _
ထို အ _ သည် နိုင် _ တွင် _ သ _ ဆက် ဆံ _ စ နစ် _ သော သမ္မ တ စ နစ် လုပ် ဆောင် ချက် တစ် ခု ဖြစ် သည့် အ _ လက် မ ခံ နိုင် ပါ _ ဟု ပြော ကြား ခဲ့ သည်
ပါ ဝင် လှုပ် ရှား သူ ရစ် ချက်ခ် နက်ခ် ကာ သည် ဥ ပ ဒေ အ ရ အ ရေး ယူ _ ရ မည့် အ မျိုး သ မီး တစ် ယောက် အ _ ဒဏ် ငွေ ပေး _ ရ မည့် ငွေ ကို ရ _ ရန် _ အိမ် များ မှ တစ် _ ကို _ လံ _ ရောင်း ချ ခဲ့ သည်
ကျွန် တော် တို့ လို ချင် သော ပုံ စံ ကို မည် သို့ ကျွန် _ တို့ _ နိုင် _ သမ္မ တ _ ကိုးလ် လက်စ် ဆာ ကို ဇီ _ သို့ ရှင်း _ လင်း လင်း သ တင်း စ _ တစ် _ ပေး ပို့ ချင် ပါ တယ်
_ တော် တို့ သည် _ စည်း _ အ ခြေ ခံ တစ် ခု ရှိ ပြီး လူ တိုင်း လိုက် နာ _ စား _ ဖို့ _ ပါ _ လို့ _ က ပြော ခဲ့ သည်
ပြင် သစ် နိုင် ငံ တော် ဖွဲ့ စည်း _ အ ခြေ ခံ ဥ ပ ဒေ ကောင် စီ အ ဆို အ ရ _ ကန် သော ဖွဲ့ စည်း ပုံ အ ခြေ ခံ _ ပ ဒ _ လွတ် လပ် သော ကိုး _ ယုံ ကြည် မှု ကို ပိတ် ပင် မ ထား ခြင်း နှင့် အ လွန် အ ကျွံ ဝတ် ပြု ခြင်း တို့ အ _ အ ပြစ် ပေး ခြင်း မ _ သော ကြောင့် _ သည်
_ ကောက် ပွဲ _ သိ _ သော အ _ ပွား _ ရာ ညွှန် ကြား မှု _ ကြောင့် အ နိုင် _ သော် _ အ ပယ် ခံ လိုက် ရ သည်
ယ နေ့ မဲ အ ရေ အ တွက် ထဲ _ အမ် အီး _ အက်စ် _ ပယ် ချ _ အ ဆို ပြု ချက် မှာ အ မေ ရိ _ ဥ ပ ဒေ _ နှင့် အ လား တူ သော ဥ ရော ပ _ ပ ဒေ တွင် ချ မှတ် _ သော မူ ကြမ်း တွင် ရည် ရွယ် ထား သည်
_ ဝဲ လုပ် ငန်း များ နှင့် စီး _ ရေး နည်း လမ်း များ ကို တစ် ဦး တည်း ချုပ် ကိုင် ခြင်း မှ ကြို တင် ကာ _ ရန် ဥ ရော ပ ဆန်း သစ် တီ ထွင် မှု များ နှင့် _ ပြိုင် နိုင် မှု _ ရည် _ သေ _ စေ ရန် မဲ ဆွယ် စည်း ရုံး ခဲ့ သော အ ဖွဲ့ အ စည်း အ တွက် ကြီး _ သော အောင် မြင် မှု ဖြစ် ပါ တယ်
ဥ _ ပ ကော် မ ရှင် အ ဖွဲ့ နှင့် အ စိုး ရ မ ဟုတ် သော တ _ ဝင် အ ဖွဲ့ အ စည်း များ အ နေ ဖြင့် _ ဖွဲ့ ဝင် ပြည် နယ် များ အ ပေါ် ဥ ရော ပ မူ ပိုင် ခွင့် ဆိုင် ရာ ရုံး အီး ပီ အို ဆိုး ကျိုး သက် ရောက် စေ ပြီး တ ရား ဥ ပ ဒေ _ ရ လက် တွေ့ ကျ သော မေး ခွန်း များ ကို တ ရား ဝင် အ မိန့် ထုတ် ရန် ကြိုး ပမ်း မှု တစ် _ ကို နောက် ဆုံး ခြေ လှမ်း အ ဖြစ် စ _ ခဲ့ သည် ဟု ဥ ပ ဒေ အ ခ မဲ့ ပြန် ကြား ရေး အ ခြေ ခံ အ _ အ ဦ များ အ တွက် ဖောင် ဒေး ရှင်း မှ _ တိုက် အ ခံ ပါ တီ ကို ဆန့် ကျင် ပြော ကြား ခဲ့ သည်
_ ရော ပ တွင် ဆော့ဖ် ဝဲလ် အ တွင်း လက် တွေ့ အ ကောင် အ ထည် ဖော် _ မူ ပိုင် ခွင့် ကို ခွင့် ပြု ဖို့ လုပ် ဆောင် နေ သော ဥ ပ ဒေ မူ _ တစ် ခု မှာ တီ ထွင် ဆန်း _ မှု အ သစ် များ ကို ဉာဏ် _ ညာ အိုင် ပီ ဖြင့် _ ချုပ် နိုင် လိမ့် မည် ဟု အ _ ပါ မူ ပိုင် ခွင့် ညွှန် ကြား ရေး ကြေ ငြာ ချက် _ မှ အ ခိုင် အ မာ ပြော ဆို ခဲ့ သည်
ဆန့် ကျင် လှုပ် ရှား သူ အ များ _ က မူ ပိုင် ခွင့် ဥ ပ ဒေ ကြမ်း ကို အ တည် ပြု ခဲ့ လျှင် အ သေး စား စီး ပွား ရေး လုပ် ငန်း များ နှင့် ဝါ သ နာ အ _ လုပ် ကိုင် သူ များ သည် အ ဖွဲ့ အ စည်း များ မှ တ _ စွဲ _ မှု များ နှင့် သူ တို့ ကျယ် ပြန့် သော မူ ပိုင် ခွင့် ကိုယ် ရေး ရာ ဇ _ များ အ တွက် _ ရိမ် _ ရာ _ လိမ့် မည် ဟု ဆို ကြ သည်
အ မေ ရိ ကန် _ ထောင် စု သမ္မ တ ဘား ရတ် _ ဘား မား က အာ _ ဂန် _ တန် စစ် ပွဲ က နေ ကျယ် ပြန့် သော လွတ် _ မှု မ ဟာ _ ဟာ နည်း တစ် _ ကို ရှာ ဖွေ _ သည်
မိ နစ် အင် _ ဗျူး တစ် ခု _ တွင်း _ အား _ က _ ဟာ လွတ် မြောက် မှု မ ဟာ ဗျူ ဟာ _ လမ်း တစ် ခု ဖြစ် ဖို့ ရှိ တယ် လို့ _ ခဲ့ _ တယ်
ဒါ _ အ မြဲ _ ခိုက် မှု _ ရှိ _ သ ဘော တစ် _ ဖြစ် ပါ _ လို့ _ ပါ _
အာ _ ဂန် နစ္စ တန် _ စွဲ ထား ပြီး သော အ မေ ရိ _ တပ် ဖွဲ့ ကို ဩ ဂုတ် လ ရွေး ကောက် ပွဲ မ တိုင် ခင် အင် အား ထပ် ဖြည့် _ ထက် ပို _ တပ် များ ကို _ ခု နှစ် တွင် ပို့ ပေး ပါ လိမ့် _ လို့ ဖေ ဖော် _ ရီ လ တွင် အို ဘား မား က ပြော ခဲ့ ပါ တယ်
အ မေ ရိ ကန် _ ထောင် စု အ မိ မြေ နှင့် အ မေ ရိ ကန် ပြည် ထောင် စု အ ကျိုး စီး ပွား _ နှင့် _ တော် တို့ မ ဟာ မိတ် များ ကို အယ်လ် ကေး ဒါး တွေ က သေ _ ပေါက် တိုက် ခိုက် နိုင် မည် မ _ ပါ ဟု အာ ဖ ဂန် နစ္စ တန် ရှိ အ မေ ရိ ကန် ပြည် ထောင် စု _ ရှင် က _ သိမ်း ထား ပါ တယ် လို့ အို ဘား မား က ဖော် _ ခဲ့ ပါ တယ်
အာ ဖ ဂန် နစ္စ တန် စီး ပွား _ ကို ပြန် _ တည် ဆောက် နေ _ မှာ မ ဟာ _ ဟာ တစ် ခု အ တွက် ရွေး ချယ် မှု များ တွင် အာ ဖ ဂန် _ ကစ္စ _ ဆက် ဆံ ရေး တိုး တက် ကောင်း မွန် _ လုပ် ဆောင် ရေး လည်း ပါ _ သည်
ကျွန် တော် တို့ ရဲ့ နေ တိုး မ ဟာ မိတ် နှင့် အ _ တပ် များ အ ကူ အ ညီ ပေး နေ သော နိုင် ငံ များ နှင့် အ _ ရိ ကန် _ ထောင် စု အ ကြား အ မြင် များ က အ လွန် အား _ စ ရာ ကောင်း သော အ ချိုး အ စား တစ် ခု ကို ကျွန်ုပ် တွေ့ ရှိ ခဲ့ သည် လို့ အာ ဖ ဂန် နစ္စ တန် နှင့် ပါ ကစ္စ တန် အ တွက် အ မေ ရိ ကန် _ ထူး ကိုယ် _ လှယ် ရစ် _ ဟော ဘ _ က ဖော် ပြ ထား သည်
အ ရင် တုန်း က အ _ ရိ _ ပြည် ထောင် စု အ စိုး ရ က သူ တို့ သည်င်း ကို _ ထား သော မီး ဖို အာ ဖ ဂန် မူ ဝါ ဒ တစ် ခု _ ပါ ကစ္စ _ မူ ဝါ ဒ _ ခု _ ခဲ့ ပါ _
ကျ _ တို့ နှစ် _ ပေါင်း စပ် ဖို့ ရှိ ပြီး ကျ နော် သည် လော က ကြွင်း ကျန် _ အ ရာ ကို ထို သို့ ကြိုး စား အား ထုတ် _ တွင် ကျ နော် တို့ _ ပူး ပေါင်း လိမ့် _ ကို မျှော် လင့် ပါ တယ် ဟု _ ဘ _ က ဆို သည်
အို ဘား မား က လည်း _ ရှုတ် ထွေး _ သော အာ ဖ ဂန် နစ္စ တန် စီး ပွား ရေး အ ခြေ အ _ ရှုပ် ထွေး _ အ _ ဖြင့် ကိုယ် _ ပင် ဖြစ် _ ခြင်း ငှာ လိုက် ဖက် နေ ကြ တယ် ဟု ပြော _ သည်
အာ _ ဂန် နစ္စ တန် မှ ဆုတ် ခွာ ဖို့ နှင့် _ ပွား _ တိုး တက် _ နှုန်း _ ပေါ် အာ ရုံ စိုက် ရာ နေ _ နည်း လမ်း _ ခု ဖြစ် အောင် လို _ ပါ တယ်
ကျ နော် တို့ က _ ပြား _ ဒေ သ တွင်း _ တ မန် ရေး ရာ _ ကပ် _ တစ် _ ရ ဖို့ ကို _ ဆောင် ရန် _ အပ် လိမ့် မယ်
ကျ _ တို့ က ကျ နော် တို့ မ _ မိတ် နိုင် _ များ နှင့် ပို _ ထိ ရောက် _ ပူး _ လုပ် ဆောင် ရန် လို _ နိုင် ပါ _
ဒါ ပေ _ ကျွန် _ တို့ ရဲ့ ဗ _ မစ် _ သည် ဘာ ကို _ အ _ အာ _ ကျွန် တော် တို့ မ ဆုံး ရှုံး _ ပါ
ဥ ရော _ မ ဟာ _ များ သည် သူ တို့ နောက် _ သုံး လေး _ မှ ထွက် _ ရန် အ တွက် အ စီ အ စဉ် _ သည် ဟု _ တည် _ ကျ ပြော ဆို ရေး သား ခဲ့ သည်
အာ ဖ ဂန် သမ္မ တ _ မစ် ကာ ဇိုင်း က စိတ် ကူး ကို သူ က ထောက် ခံ သော် _ ပဲ သူ က မည် သည့် အ မြန် _ ဆင် ခြင်း _ ကို _ တွက် မ _ ထို အ ရာ ကို မ လို အပ် _ ကြောင်း တိုက် တွန်း ပြော ဆို ပါ _
ကိုယ် _ လှယ် တွမ် တင် ခ ရီ ဒို အာ ကို သည် အစ္စ လာမ့် _ ကြမ်း ဖက် သ မား တွေ ကြောင့် နျူ က လီး _ တိုက် _ မှု ဖြစ် ရပ် အ တွက် အ မေ ရိ ကန် အ ပေါ် မှာ သင် သည် _ တို့ _ သန့် ရှင်း သော ဆိုဒ် များ ထုတ် ယူ နိုင် ပါ သည် ဟု သူ့ ရဲ့ _ စော ပိုင်း က အ ခြေ အ နေ ကို ပြန် လည် ရှင်း လင်း ပြော ကြား ခဲ့ _
ရက် တင် ခ ရီ ဒို က မည် _ တောင်း ပန် _ ကို မှ ပြု လုပ် ရန် ငြင်း ဆန် ခဲ့ _ လို ကျ နော် တို့ _ ရို ရှီး မား ဗုံး ကြဲ _ အ ခါ မှာ ကျ နော် တို့ က ဒ ရက်စ် ဒင် ဗုံး ကြဲ လျှင် ကျ နော် တို့ ရဲ့ သေ ချာ ပေါက် အ ပြစ် _ ရှိ သော သူ အ များ ကြီး အ ပြစ် ပေး ခံ ရ မည် ဟု _ ဆို _ သည်
ဂျာ _ တိုင်း _ နာ ဇီ _ တီ ရဲ့ _ ဖွဲ့ _ တစ် ယောက် _ ခဲ့ _ မ ဟုတ် _
ဒါ _ မဲ့ _ က _ နိုင် ချေ နှင့် မ လို အပ် တဲ့ မူ ဝါ _ အ ကြံ ပြု ခြင်း ကို ပြော ကြား _ သည် ဟု တင် ခ _ ဒို က _ လေး ထား ခဲ့ _
အော် လင် ဒို ဖ လော် ရီ ဒါ ဒ ဗ လျု အက်ဖ် အယ် အေ _ ပက် ကမ့် ဘဲလ် အ နေ နဲ့ တည် ခင်း မည့် ဇူ လိုင် လ ရက် နေ့ တစ် နေ့ တွင် ပြု လုပ် မဲ့ ရေ ဒီ ယို အင် တာ ဗျူး _ ချက် နှင့် ထို _ သို့ သော အ ရှေ့ မြောက် ထောက် လှမ်း ရေး ကွန် ယက် _ အ ခ မဲ့ သမ္မ တ နိုင် ငံ ကွန် ဆာ ဗေး တစ် _ စု များ မှ _ ထောက် အ ပံ့ _ ဆွဲ ကြ ပြီး အ မေ ရိ ကန် မွတ် စ လင် အ သိုင်း အ ဝိုင်း ကို ကြေ ငြာ _ သည်
အိမ် ဖြူ တော် ဝါ ရင့် သ တင်း ထောက် ဟယ် လင် သော မတ်စ် ရှစ် ဆယ့် ကိုး နှစ် သည် အ ငြင်း ပွား ဖွယ် သ ဘော ထား မှတ် ချက် အ ပေါ် ဝေ ဖန် မှု များ ထွက် ပေါ် လာ ပြီး _ မ ငါး ဆယ် ခု နစ် နှစ် မှာ အ သက် မွေး _ ကျောင်း အ _ သတ် ပြီး ချက် _ အ ကျိုး သက် ရောက် မူ နှင့် အ တူ သူ _ အ _ စား _ ရန် မ နေ့ _ ကြေ ညာ ခဲ့ သည်
သော မတ်စ် _ နှစ် ပေါင်း ငါး _ ကျော် သ တင်း ထောက် တစ် ယောက် ဖြစ် ခဲ့ _ ဂျွန် အက်ဖ် က _ ဒီ က နေ _ ဘား _ ထိ သမ္မ တ အ ဆက် _ တာ ဝန် _ ဆောင် ခဲ့ သည်
အ _ ရိ _ ပြည် ထောင် စု _ တွင်း မှာ အ မျိုး သ မီး နိုင် ငံ ရေး သ မား သ တင်း ထောက် _ အ တွက် လမ်း ကြောင်း သစ် _ ရပ် ထွင် ပေး သူ နိုင် ငံ တစ် ပါး မှ ဝင် လာ အ ခြေ စိုက် နေ _ သူ လက် ဘ နွန် _ မီး သော မတ်စ် က အစ္စ ရေး ပါ လက် စ တိုင်း မ ရ ဏ နိုင် ငံ ကို ထွက် ပေါက် ရ ရှိ သော ဆောင်း ပါး အ တွက် တောင်း ပန် ပြီး နောက် သူ မ အ သက် မွေး ဝမ်း ကျောင်း ကို အ ဆုံး သတ် ခဲ့ ပါ _
သော မတ်စ် က အ နား ယူ ချိန် _ ကျွန်ုပ် သည် ပြီး ခဲ့ သည့် သီ တင်း _ က အစ္စ _ နှင့် ပါ လက် စ _ နှင့် ပတ် _ ပြီး နက် နက် ရှိုင်း _ လုပ် ဆောင် ခဲ့ တဲ့ ကျွန်ုပ့် မှတ် _ များ ကို ဝမ်း နည်း _ တယ် ဟု ဖော် ပြ ထား သည်
သူ တို့ သည် ပါ တီ အား လုံး သည် အ ပြန် အ လှန် လေး စား မှု နှင့် သည်း ခံ စိတ် အ တွက် _ အပ် _ ကို _ သိ အ _ ပြု သော အ ခါ ငြိမ်း ချမ်း _ က အ ရှေ့ _ လယ် _ သို့ ရောက် ရှိ လာ လိမ့် မည် ဆို သော _ ရင် ထဲ မ ခံ စား ယုံ ကြည် ချက် ကို ဆင် ခြင် မ သုံး သပ် ခဲ့ ပါ
_ ဟာ သူ _ မြေ ဖြစ် ပြီး ထို လူ တွေ က ပဲ သိမ်း ပိုက် ကြ သည် ကို သ _ ရ ကြ ပါ ဟု ပြော ဆို ခဲ့ သည့် ဗီ ဒီ ယို အ ပေါ် သူ မ _ ဖမ်း ဆီး ခဲ့ ပြီး နောက် ဟတ်စ် သ _ စာ ပင် _ ဆောင်း ပါး ရှင် အ ဖြစ် _ မ ထွက် ခွာ ခြင်း ကို _ ညာ ခဲ့ သည်
င်း သည် ဂျာ _ နီ နိုင် ငံ မ ဟုတ် ပါင်း သည် ပို လန် နိုင် ငံ မ ဟုတ် ပါ နှင့် ထို အစ္စ _ လူ _ များ _ ပါ လက် စ တိုင်း လူ _ များ _ ရဲ မီး သင့် နေ _ ပြီး _ ပို လန် နိုင် ငံ ဂျာ မ နီ နိုင် ငံ အ မေ ရိ ကန် ပြည် ထောင် စု နှင့် နေ ရာ တိုင်း သို့ သူ တို့ အိမ် ကို ပြန် သင့် ပြီ
_ ခြား လွတ် _ သည့် ရုပ် _ ဒါ ရိုက် တာ တစ် _ ရက် ဘိ ဒါ ဝိဒ် _ ဆင် အိုဖ် က သူ သည် မေ လ ရက် _ ဂျူး အ မွေ အ နှစ် နေ့ တွင် အိမ် ဖြူ တော် ပြင် ပ က သော မတ်စ် ကို မိန်း _ ပြော _ တယ်
ဗီ ဒီ ယို တွင် _ ခဲ့ သော အ ပတ် က ပြန် လည် _ တင် ခဲ့ _ သူ မ အ ငြင်း ပွား ဖွယ် မှတ် ချက် များ ကို သူ ဝက်ဘ် ဆိုက် ရစ် ဘီ လစ် ဒေါ့ ကွန်း ရဲ _ တာ _ ပေါ် တွင် _ ပြန့် _ ဖြန့် ချီ _ သည်
သူ _ က သူ မ ရဲ့ လူ ထု စ ကား _ အေ ဂျင် စီ အ နေ _ လက် _ ခဲ့ ပြီး အ ထက် _ ကျောင်း တစ် _ လိပ် စာ တင် သည် ကို _ သိမ်း _ သည်
_ ကြေ ညာ ချက် မ ကြာ မီ ရောက် လာ ပြီး _ အိမ် ဖြူ တော် အ တွင်း ရေး _ သ တင်း ထောက် _ ဘတ် ဂစ်ဘ် _ သူ _ ထိုး စစ် နှင့် _ စွဲ ချက် အ _ စ ကား တွေ ကို ပြော ပါ တယ်
သော _ ဟာ _ ဆယ် ခု နစ် နှစ် အ တွင်း သ တင်း ထောက် တစ် ယောက် ဖြစ် ခဲ့ သည် သူ မ က ဆယ် စု နှစ် ကြာ အိမ် ဖြူ တော် သ တင်း ထောက် တစ် ယောက် အ ဖြစ် အ ပြည် _ ဆိုင် ရာ ယူ နိုက် တက် သ _ ထောက် အ လုပ် လုပ် ခဲ့ _ ပြီး မ ကြာ _ မီ နှစ် _ တွင် ဟတ်စ် သ တင်း စာ ကွင်း ဆက် အ တွက် _ တိုင် ဆောင်း ပါး ရှင် တစ် ယောက် ဖြစ် လာ ခဲ့ သည်
ခု နှစ် အ တွင်း သူ မ သည် _ မျိုး သား စာ _ ဇင်း က လပ် _ ပ ထ မ _ အ မျိုး သ မီး အ ရာ ရှိ _ ထ မ ဆုံး အ မျိုး သ မီး အ ဖွဲ့ ဝင် နှင့် သမ္မ တ အိမ် ဖြူ တော် သ တင်း ထောက် များ အ သင်း _ ဂ ရစ် ဒီ ယွမ် က လပ် ပ ထ မ ဆုံး _ မျိုး _ မီး အ ဖွဲ့ ဝင် ဖြစ် သည်
သော မတ်စ် ဟာ အ ရှေ့ အ လယ် _ အ တွင်း မ ကြာ ခ ဏ စစ် ပွဲ များ _ ကြောင်း ကို သမ္မ တ ဂျော့ခ် _ ဗ လျူ ဘုရ် နှင့် _ ရက် အို ဘား မား နှင့်င်း တို့ စာ နယ် ဇင်း အ တွင်း ရေး မှူး များ _ အ တူ သူ မ _ မြင် _ သူ မ _ ခွန်း များ ကို အ နည်း ငယ် ဖုံး ကွယ် ရန် ပြု ကြ
မစ္စ တာ သမ္မ တ က _ ကို အာ _ ဂန် နစ္စ တန် _ နေ ဘယ် အ ချိန် ထွက် _ မှာ လဲ _ သူ မ သည် လွန် ခဲ့ သည့် သီ တင်း ပတ် _ ပတ် က အို ဘား _ ကို _ ခဲ့ သည်
_ ဒီ _ ဘာ ကြောင့် _ တို့ ဆက် _ သတ် _ ပြီး _ ဆုံး _ တာ _
_ မှန် _ ဆင် ခြေ _ တာ _ လဲ
ပြီး တော့ _ တို့ ဒီ _ ရှ် _ ဇင် ကို မ _ ပါ _ ငါ တို့ အဲ ဒီ ကို မ သွား ဘူး ဆို ရင် _ တို့ အား လုံး ဟာ ဒီ နေ ရာ _ လိမ့် _
က နေ ဒီ အုပ် ချုပ် မှု အ တွင်း မစ္စ တာ ပ ရဲ _ ဒန့် ကျေး _ တင် ပါ တယ် ဟု လက် မှတ် တစ် ခု နှင့် _ တူ သမ္မ တ ရွေး ကောက် ပွဲ သ တင်း စာ ရှင်း လင်း ပွဲ _ လုံး ကို ဟယ် လင် က အ _ သတ် ခဲ့ ပြီး သူ မ အ လုပ် နှင့် ပတ် သက် သည့် အ သိ ပေး ချက် တစ် ခု ကို အ မြဲ _ ပြန် ကြေ ညာ ခဲ့ သည် ကျွန်ုပ် အ သက် _ ဝမ်း ကျောင်း မှာ သင် သာ လျှင် _ နောက် ဆုံး ဇာတ် လမ်း ကဲ့ သို့ ဖြစ် ကောင်း ဖြစ် ပါ တယ်
_ စ တြီး ယား _ ရဲ များ သည် ဆယ် စု နှစ် _ ခု ကျော် မြေ _ ခန်း တွင် တ ရား မ _ အ ကျဉ်း ချ ထား သော လူ များ သည်း မ ခံ နိုင် _ သော အ ခြေ အ နေ ကို _ စီ ရင် ခံ ခဲ့ _
သူ တို့ _ သူ တို့ _ အောက် _ ထဲ တွင် တစ် နာ ရီ ထက် _ ပြီး မ _ နိုင် ဘူး _ ပြော _ ခဲ့ _
ထို သို့ _ ခြင်း မှာ ဘာ _ လဲ ဆို _ ထို နေ _ မြေ _ ခန်း ထဲ _ အောက် စီ ဂျင် ပ မာ ဏ လျော့ ကျ နေ သော ကြောင့် _ သည် ဟု အေ ပီ သ တင်း _ န က ဖော် ပြ ခဲ့ သည်
ထို ကြေ ညာ ချက် ကို ရဲ တပ် ဖွဲ့ မှ အ သက် _ အ _ အ မျိုး သား ကို သြ စ _ လျ အောက် _ အ မ စ တန် မြို့ ရှိ ရဲ စ ခန်း _ ဖမ်း ဆီး ခဲ့ ပြီး နောက် _ ထွက် ပေါ် လာ ခဲ့ သည် သူ သည် သူ ယ ခု အ သက် နှစ် သ မီး ကို အ မ စ တန် ရှိ သူ့ အိမ် မြေ အောက် ခန်း ထဲ တွင် သြ ဂုတ် ရက် နေ့ မှ စ ပြီး _ လှောင် ထား ခဲ့ သည် ဟု စွပ် စွဲ _ ရ သူ ဖြစ် သည်
_ က ဂျိုး _ ဖ ရက် _ ဖြစ် ကြောင်း ဖော် ထုတ် ခဲ့ ပြီး ထို အ မျိုး သား သည် အယ် လ ဇ ဘတ် ဖ ရက် ဇယ် အ _ ရှိ သူ သ မီး ကို သူ မ အ သက် နှစ် အ ရွယ် ထဲ က လိင် ပိုင်း ဆိုင် ရာ အ လွဲ _ စား လုပ် မှု စ တင် ခဲ့ သည် _ စွပ် စွဲ _ ပြီး နောက် ပိုင်း တွင် သူ မ ဖြင့် က လေး ယောက် _ ရှိ ခဲ့ သည်
ခု _ တွင် _ ဖွား ခဲ့ သော _ မွှာ တစ် စုံ ထဲ _ က လေး တစ် ယောက် သည် မွေး ပြီး _ အ ချိန် တို အ _ မှာ ဂ _ မ စိုက် သော _ သေ ဆုံး ခဲ့ ပြီး ခန္ဓာ ကိုယ် ကို ဖ ခင် က မီး သ ဂြိုလ် ခဲ့ သည်
အ သက် _ ကျန် _ သူ က လေး ယောက် မှာ ယောက်ျား လေး ယောက် နှင့် _ က လေး ယောက် ဖြစ် _ လတ် တ လော အ သက် _ ရွယ် _ နှင့် ဝ _ ကြား တွင် ရှိ _ သည်
က လေး သုံး ယောက် ကို ဂျိုး ဇက် အက်ဖ် တံ _ ဝ တွင် ထား ခဲ့ ပြီး တ ပြိုင် နက် ဂျိုး ဇက် အက်ဖ် _ သူ ရဲ့ ဇ နီး ရို့စ် _ ရီ တို့ မွေး စား ထား သော က လေး _ ကဲ့ သို့ ဖြစ် လာ ပြီး အ ခြား က လေး သုံး ယောက် က သူ _ ရဲ့ အ မေ နှင့် ကျန် ခဲ့ သူ မ ရှာ ဖွေ _ သည့် တိုင် ဘယ် တော့ မှ မ မြင် တွေ့ နိုင် _ ကြောင်း သ ဘော ပေါက် _ သည်
_ မေ _ အက်ဖ် က _ မ _ မျိုး _ ရဲ့ လှုပ် ရှား မှု _ ကို သ တိ မ _ ခဲ့ မိ ကြောင်း ပြော _ သည်
မိ သား စု _ မှတ် တမ်း _ ကို စစ် _ ခဲ့ _ ပြီး နှစ် သ မီး _ ရွယ် ကာ စ တင်န် ကို _ ဆန်း သည့် အ သက် အန္တ ရာယ် ထိ _ နိုင် တဲ့ နာ မ ကျန်း မှု နှင့် ဆေး ရုံ သို့ ခေါ် ဆောင် သွား ခဲ့ ကြ သော အ ခါ ရဲ က သံ _ ယ ဖြစ် လာ သည်
အဲ လစ် ရှ် စ _ အက်ဖ် သည် စိတ် ပိုင်း ဆိုင် ရာ အ လွန် အ _ အ ယှက် ပေး ခံ ခဲ့ ရ ပုံ ပေါ် တယ် _ ရဲ တပ် ဖွဲ့ က ပြော ပြီး သူ _ က လေး _ ကို ပြု _ စောင့် ရှောက် ဖို့ အ တွက် သူ မ အ ဖေ နဲ့ အ ဆက် အ သွယ် လုပ် _ မည် _ ဟုတ် ဟု သူ မ ကို ယုံ ကြည် စိတ် ချ ပြီး နောက် အာ ဏာ ပိုင် များ က သ ဘော တူ ညှိ နှိုင်း ပြော ဆို ခဲ့ သည်
ဒေ သ ခံ အာ ဏာ ပိုင် _ သည် အ ဆို _ ဖြစ် ရပ် နှင့် စပ် လျဉ်း _ ကြေ ငြာ ချက် _ ခု ကို မ ကြာ _ မီ က ထုတ် _ ခဲ့ ပြီး အင်္ဂ လိပ် ဘာ _ ပြန် _ ပိုင်း ကို အောက် တွင် ရ ရှိ နိုင် သည်
အ ဆို _ သ တင်း သည် သြ စ တြေး _ ကို လွန် ခဲ့ _ နှစ် ခု နှစ် က နှစ် အ ရွယ် ပြန် ပေး ဆွဲ ခဲ့ သည့် န တ ရှာ _ ပတ် ချ် မြေ အောက် အ ကျဉ်း _ ရှိ အ ချုပ် မှ ပြန် _ လွတ် _ ခဲ့ သည့် အ လား _ ကိစ္စ ကဲ့ သို့ တုန် လှုပ် စေ ခဲ့ သည်
ဗြိ တိန် _ ငံ _ ပြည် _ ဆိုင် ရာ ရာ ဇ ဝတ် ခုံ ရုံး အက် _ ပ ဒေ သစ် အ ရ ပ _ မ ဆုံး စွဲ ချက် အ _ ဆန့် ကျင် သူ ဗြိ တိ သျှ စစ် မှု ထမ်း _ ကို _ ဆောင် လာ ကြ သည်
_ ဆို ပါ စွဲ ချက် _ အ ရပ် သား များ ကို နှိပ် စက် မှု နှင့် _ ဝ ခု _ ဘာ စ ရာ ရှိ ဟို _ ဧည့် ကြို တစ် _ ဘ ဟ မုံ _ သေ ဆုံး _ နှင့် ဆက် စပ် သည်
အ _ ပါ စွဲ ချက် များ တွင် လူ _ မှု လူ မ ဆန် စွာ _ မူ ခြင်း တစ် ကိုယ် လုံး ထိ ခိုက် မှု အ မှန် _ ကယ် ဖြစ် စေ ခြင်း နှင့် အ များ _ ဆိုင် သော အီ _ အ ရပ် _ တိုက် ခိုက် မှု _ ပါ ဝင် သည်
_ တိ သျှ ထောက် လှမ်း ရေး တပ် ဖွဲ့ မှ အ _ ခံ _ တစ် ဦး နှင့် ဗိုလ် မှူး တစ် ဦး _ ဘု _ မ လန် ကာ ရှီ _ တပ် ရင်း ယ ခင် တပ် မှူး ယ ခု လန် က စ တာ တပ် ရင်း မြို့ စား တို့ ကို လုပ် ငန်း တာန် များ ပေါ့ ဆ စွာ _ ရွက် _ ဖြင့် တ ရား စွဲ ဆို ထား သည်
သက် _ အ ထောက် အ _ ပေး _ ပ ထ မ ဦး ဆုံး ဗြိ တိ သျှ စစ် _ ထမ်း အာ အက်ဖ် အေ တွင် အ ကြီး တန်း လေ _ မောင်း သူ က အိတ် နဲ့ အ ကျဉ်း သား များ ကို သူ တို့ ခေါင်း များ ပေါ် ကန် ခြင်း နှင့် နှုတ် _ စော် ကား _ ကို သူ မြင် ခဲ့ သည် ဟု သက် _ ထွက် ဆို ခဲ့ သည်
_ သည် ယ ခင် ကင်း နှင့် တူ သည့် _ ရာ မ _ ဖူး _ ကြောင်း နှင့် ဘာ လုပ် _ မှန်း မ _ ခဲ့ ကြောင်း _ ပြော _ သည်
ဘာ _ လဲ ဆို တော့ သူ တို့ _ သား များ က ကျွန် တော့် ထက် ပို ကြီး ပြီး သူ တို့ အ မိန့် _ ဘာ _ ဆို _ ကျွန် တော် မ သိ ခဲ့ သော _ သူ _ မ ဝင် _ ဘူး
_ မ _ ဗ _ တ _ ရုံး စစ် ခုံ ရုံး _ ဖို့ဒ် စ _ သည် _ ရှီး _ ဆက် လက် ဖြစ် ဆဲ ဖြစ် သည်
နှစ် _ တွင်း ဗြိ တိ သျှ အ ရာ _ အ _ ခံ ရ မှု အ မြင့် _ သတ် မှတ် ချက် _ ခု ဖြစ် ခြင်း နှင့် အ တူ ဗုဒ္ဓ ဟူး နေ့ က အာ ဖ ဂန် _ တန် တွင် ဗြိ တိ သျှ စစ် သား နှစ် ဦး _ သတ် _ ခဲ့ ရ သည်
ပ ထ မ _ ဆုံး ဝေ လ အ စောင့် _ ရင်း တပ် မှူး ဒု _ ယ ဗိုလ် မှူး ကြီး ရူ ပဒ် _ လိုး အ သက် နှင့် ဒု တိ ယ မြောက် တော်င် တင့် ကား တပ် ရင်း သံ ချပ် ကာ တပ် သား ဂေျာ ရှု ဟန်း မွန်းဒ် အ သက် နှစ် သည် သူ တို့ ဗိုက် ကင်း _ ချပ် ကာ _ တော် ယဉ် အောက် _ လက် လုပ် ဖောက် ခွဲ ရေး ပစ္စည်း တစ် ခု ပေါက် ကွဲ ခဲ့ သော အ ခါ သေ ဆုံး _ သည်
တာ လီ ဘန် _ ဆန့် ကျင် လျက် ယ ခု လက် _ တွင် ထိုး စစ် အား နည်း _ နည်း လမ်း တ ခု ကို ပြန် လည် ထောက် ပံ့ ရန် သူ တို့ လမ်း _ ပေါ် _ ဟယ်လ် _ ပြည် နယ် ထဲ _ လက် ရှ် ကား ဂတ် အ နီး _ ရှ မ လန်း တူး မြောင်း တ လျှောက် သူ တို့ ခ ရီး သွား ခဲ့ သည်
ဗြိ တိ _ အ စိုး ရ ကာ ကွယ် ရေး ဦး စီး _ ဗိုလ် ချုပ် ဆာ ရစ် ချက်ဒ် _ နတ် _ သွန်း လိုး _ ထူး ချွန် ပြီး သြ _ ရှိ သော _ မှူး တစ် _ ဟု ပြော ကြား ခဲ့ သည်
ကာ ကွယ် ရေးန် ကြီး ဌာ န အမ် အို ဒီ ကြေ ငြာ _ တစ် ခု ထဲ တွင် _ ထ မ အ စောင့် တပ် ရင်းက် _ စဉ် စား ဉာဏ် ရှိ သော ဘဏ္ဏာ စိုး ရဲ ရင့် သော သွန် _ ပြီး ခဲ့ တဲ့ နှစ် အောက် တို ဘာ လ က တည်း က သူ တို့ ကို မြင် ခဲ့ ပြီး သူ တို့ ကျွမ်း ကျင် သော စွမ်း ရည် _ သူ တို့ အ ဖွဲ့ တစ် ဖွဲ့ အ ဖြစ် မ _ စီး နိုင် သော စိတ် နှစ် ခု စ လုံး အ ရ အာ ဖ ဂန် နစ် စ တန် တောင်း ဆို ချက် များ _ တွက် _ တန်း ပြင် ဆင် ခဲ့ သည် ဟု ဒန်း နတ်တ် က ပြော ကြား ခဲ့ သည်
ကာ _ ရေးန် ကြီး ဌာ _ ကြေ ငြာ ချက် ထဲ တွင် စစ် သည် တော် ဟေ မွန် သည် _ သံ ချပ် ကာ စစ် သား တပ် _ မျှော် လင့် _ သည့် စစ် ဆင် ရေး မှ လုပ် ဆောင် ရ မည့် နည်း လမ်း ကို _ ဖြတ် ပြီး အား မာန် ပြည့် မှု စံ န မူ နာ ထား ရ တဲ့ ပ ထ မ တန်း _ တင့် ကား အ မှု ထမ်း ဖော် ထမ်း ဖက် တစ် ယောက် ဖြစ် ခဲ့ သည် ဟု ဒန်း နတ်တ် က ပြော _ ခဲ့ သည်
ဗိုလ် မှူး ကြီး သွန်း လိုး သည် _ ဇ _ ဆယ် လီ _ သ _ များ _ သော ဟန် _ နှင့် ဆို _ တို့ _ အ သက် ရှင် ကျန် ရစ် ခဲ့ သည်
ကိန်း ဘ ရစ် ချ် ရှိ အ ပြည် ပြည် ဆိုင် ရာ စက် ပစ္စည်း စီး ပွား ရေး လုပ် ငန်း တီ ဂေျက်စ် တမ် သု တေ သ _ စင် တာ _ သ မိုင်း စီး ဆင်း မှု လို့ ခေါ် _ မှတ် _ များ လမ်း ညွှန် စာ အုပ် သို့ မ _ မှတ် တမ်း တစ် _ ပြောင်း လဲ နေ သော သ မိုင်း ကို မြင် အောင် _ ရန် _ တွက် မတ် လ ရက် နေ့ တွင် အ ခ မဲ့ ကိ ရိ ယာ တစ် ခု ဖြန့် ချီ ခဲ့ သည်
လက် ရှိ တွင် ဘယ် လောက် ကြာ ကြာ ကျန် ရစ် ခဲ့ မ လဲ ဆို တာ ကို အ ချိုး ကျ ဖို့ ပြန် လည် ပြင် ဆင် မှု _ ခု စီ ကို ပြ သ _ အ ဖြစ် အ ပျက် မြင် _ တစ် ခု နှင့် ပြန် လည် ပြင် ဆင် မှု တစ် ခု _ တန်း တူ _ ရေး ပါ ပုံ ကို _ သည့် မြင် ကွင်း တစ် ခု ပါင် သော သ မိုင်း မှတ် _ များ အ မျိုး မျိုး _ အ မြင် များ ကို အ ဆို ပါ ကိ ရိ ယာ က ပေး ထား ပါ သည်
_ ပြား သော _ ရောင် _ ခု ရှိ သည့် ဆောင်း ပါး အ _ အ လဲ များ ကို ပြု _ တဲ့ မ တူ ညီ သော အယ် ဒီ တာ တစ် ယောက် စီ _ ခွင့် ပြု ခြင်း သည် ထို အယ် ဒီ _ စာ သား ကို အ ချိန် ကျော် မှ _ လှမ်း ရန် ဖြစ် သည်
ခု နှစ် တွင် အမ် အိုင် တီ လက် တွေ့ လူ _ ဆက် သွယ် ရေး _ နန် ဒါ ဘီ ဗီး ဂတ် နှင့် မာ တင်က် _ ဘာ ဂျ် နှင့် _ ပြည် ပြည် _ ရာ စက် ပစ္စည်း စီး _ ရေး လုပ် ငန်း ကူ _ ဒေ့ဖ် တို့ အ ကြား ပူး ပေါင်း ဆောင် ရွက် ခြင်း အား ဖြင့် ထို ကိ ရိ ယာ ကို ပ ထ မ ဦး _ တီ ထွင် ခဲ့ သည်
င်း ဆောင်း ပါး တိုင်း ကို ပြု လုပ် ခဲ့ တဲ့ _ လဲ မှု တိုင်း ကို ထိန်း သိမ်း သော အ ခ _ အွန် လိုင်း စွယ် စုံ _ စီ မံ ကိန်း _ ခုီ ကီ ပီ ဒီး ယား စာ မျက် နှာ များ အ ကြီး ဆုံး အ ပိုင်း တစ် ပိုင်း ပေါ် တွင် ထို အ ရာ ကို _ စ _ တွင် _ ဆေး _ သည်
ထို ရ လာ တဲ့ စာ စောင် ကို ဆောင်း _ သီ တွင် မူ _ ရေး ခဲ့ ပြီး _ ပြီ တွင် _ လာ ခံ တစ် ခု တင် ပြ ခဲ့ သည် ထို စာ စောင် သည် _ ကြွ သော _ စုံ ကျမ်း အုပ် စု _ ခု မှ ဆောင်း ပါး များ _ ဖြစ် စဉ် ကို အ ပြည့် စုံ ဆုံး သုံး သပ် ချက် ထား ရှိ သည်
တစ် နှစ် _ ကြာ တွင် ထို သ မိုင်း _ ဆင်း မှု စာ စောင် သည်ီ ကီ ပီ _ ယား _ တွင် ပြောင်း ပြန် ဖျက် _ ခြင်း နှင့် ပတ် သတ် သော ကိန်း _ ဏန်း အ ချက် အ လက် များ ရင်း မြစ် ကို မ ကြာ _ ဏ အ လွန့် အ လွန် ကိုး ကား ဆဲ _ ပါ သည်
ထို ခေတ် စား နေ သာ _ ရိ ယာ _ အ ပြည် ပြည် ဆိုင် ရာ စက် _ စီး ပွား ရေး လုပ် ငန်း မှာ မာ _ တမ် ဘာ ချ် နှင့် ဂျော် _ သန် _ ဘာ ချ် _ က ထိန်း သိမ်း ခဲ့ _
ထို အ ရာ က အ သုံး _ သူ _ ကို မည် သည့် မို အင် မို အင်ီ ကီ ရဲ့ အ _ အ ရာ များ သ မိုင်း _ နှင့် စာ သား ကို ကူး ယူ ရန် သို့ _ ဟုတ် မှတ် တမ်း မှတ် ရာ များ ရဲ့ လမ်း ညွှန် ချက် တစ် _ လုံး _ သော အ ရာ များ _ မိုင်း ကို ကြည့် ရှု ရန် ခွင့် ပြု သည်
ထို ကိ ရိ _ သည် _ ခ မဲ့ ကူး _ ပြီး အ သုံး ပြု နိုင် သည် သို့ _ သင်္ကေ တ ကို တော့ _ ခ _ ဖြန့် ဖြူး _ မ ဟုတ် _
_ အင် မို အင်ီ ကီ အ တွက် ထောက် ပံ့ မှု သည် ပ _ အင် မှ တ ဆင့် _ သည် _ ကြောင့် ဒီ _ ရိ ယာ သည် အ နာ ဂတ် တွင် အ ခြား သောီ ကီ အင် ဂျင် များ မူ ရင်း အင် တာ _ များ _ ကျယ် ပြန့် _ သည်
လီ ဗာ _ ရှိ အိန်း _ ရီး ရပ် စီ ကိုးစ် _ ရမ်း နေ _ နယ် ကို _ ဗား ဘစ် ချ် _ အ နိုင် _ ရှိ လိုက် ပါြ _
_ ဘီ ပါါ _ ခဲ့ ဂေါ် ဒန် အယ် လီ အော့တ် လေ့ ကျင့် သင် ကြား ခဲ့ _ လွန် ခဲ့ သော ကိုး နှစ် ထဲ _ ခြောက် ကြိမ် မြောက် အိုင် ယာ လန် ဆု ရှင် _ လာ သော အ လျား သုံး ပုံ တစ် _ အားြ ဖင့် မိုင် _ လုံ ကီ လို မီ တာ ပြိုင် ပွဲ ကို အောက် စိုက် ဒါ က နိုင် ခဲ့ ပါ _
အ _ အ ရံ _ ပွဲ တွင် ဦး ဆောင် _ သော စ လင်း ပစ် ကင်းစ် ကို _ ဗားလ် _ ချ် _ နောက် ဆုံး _ ပျံ ပွဲ တွင် ကျော် လွှား _ နိုင် ယူ ခဲ့ ပါ သည်
ဆေးလ် ဗားလ် _ ပြီး _ မက် ကီ ဗေး က _ ကပ် သော _ ဆုံး သတ် တစ် ခု တွင် နောက် _ စိန် _ ခြင်း တစ် ခု _ ပြု လုပ် _ တယ်
_ လင်း ပစ် ကင်းစ် သည် တွင် ဖီး _ အ ပြေး တွင် စ _ နေ _ နှင့် _ တိ ယ နေ ရာ ဖြင့် အ ဆုံး သတ် _ စဉ် အ _ မက် ကယ် လီ ဗေးလ် _ တွင် ဒု တိ ယ နေ ရာ အ တွက် ဖြစ် လာ ခဲ့ သည်
_ ရှင် ဟက်ဒ် _ ဟန် တာ _ န ဝ မ ကို _ ဆုံး သတ် ခဲ့ _ ပြိုင် ပွဲ ဆု ရှင် နမ် ဗာ _ ဗယ် ဗာ ဒီ သည် ဆ ဌ မ နှင့် _ ဆုံး _ ခဲ့ သည်
ပွိုင့် ဘော ရိုး အ ကြိုက် အ တွဲ ဖြစ် သော _ အက် ချ နှင့် မွန် ကာ ဟွန် စ တင်း တို့ _ ပွိုင့် ဘော ရိုး ပ _ မ ဆုံးေ _ အ _ အ ရံ _ တွင် လဲ ကျ ခြင်း ဖြင့် _ ဆုံး _ ရှုံး ခဲ့ ရ သည်
_ ဂႀင်း နင်း ဆန်း ရှိုင်း ကို႕ _ ကူးလ် ဘွိဳင်းစ် ပ _ မီ _ ဖတ်စ် _ ချ် ဗွီ ချန် ပီ ယံ များ သည် ယ ခင် _ ခ ရစ် ယာန် ကော လိပ် ကို _ သင်း ဗုဒ္ဓ ဟူး နေ့ က မှတ် မှတ် ဖြင့် အ ကြိတ် _ နယ် နိုင် ပြီး ပြီ
သူ တို့ _ ပတ် _ ပွဲ မ တိုင် မီ ဆီ မီး _ နယ်လ် _ စဉ် _ အ _ အ _ အ _ ပြည့် မီ ပြီး ဖြစ် သည်
မ ကြာ သေး _ က _ စား ကွင်း _ မြုပ် ခြင်း ဖြစ် စေ တဲ့ စို စွတ် သော ရာ သီ ဥ တု _ တက္က သိုလ် _ အ _ ပါ ပွဲ စဉ် များ _ ရွေ့ _ ခဲ့ သည်
_ ရမ် မာ သည် အ သွင် ပြောင်း _ စား _ တဲ့ နည်း လမ်း _ ပိုင်း _ တ ဆင့် _ ထ _ ပိုင်း _ ဂိုး သွင်း ခဲ့ သည်
ဒု တိ _ ပိုင်း မိ နစ် တွင် _ ဘာ လုံး ကို မ ကန် နိုင် _ ကွာ _ ဖျက် ပစ် ရန် ကျွမ်း ကျင် ခဲ့ ပေ _ ပြောင်း လဲ _ အ _ နိမ့် ခဲ့ _
လာ မယ့် တစ် ဆယ် တွင် သူ တို့ စွမ်း ဆောင် နိုင် ခဲ့ _ ဒါ _ မယ့် သူ _ ဖန် တီး _ သော အ _ အ ရေး များ နှင့် ဂ _ မာ မှား _ အ _ အ မြတ် ထုတ် ဖို့ မ အောင်် မြင် ခဲ့ ဘူး
_ နား ကတ် သို လစ် ကော လိပ် သည် မတ် သ _ ဖ လင်း ဒါစ် အန် ဂ လီ ကန် ကော လိပ် ကို အ ခြား ဆီ မီး ပွဲ စဉ် _ တွင် အိမ် ရှင် အ _ လက် ခံ ကျင်း ပ မည့် ကာ လ အ တွင်း ဂ _ မာ သည် အ ငယ် တန်း ပ ရီ မီ ယား မောင် တိန် ချိ ပြည် နယ် အ _ တန်း ကျောင်း က သူ တို့ ရဲ့ ဆီ မီး ဖိုင် နယ်လ် ပွဲ စဉ် များ နောက် တစ် ကြိမ်ြ ပန် _ သော ပွဲ စဉ် တစ် ခု တွင် ယ ခု က စား _
မတ် လ ရက် အ မေ ရိ ကန် ပြည် ထောင် စု ကိုယ် စား လှယ် အ ကြို _ ကောက် _ များ ကျင်း ပ သော နေ့ _ တန်း အင်္ဂါ နေ႔ _ တွက် စီ စဉ် ထား သော ဗာ ဂျီး နီး ယား ကိုယ် စား လှယ် အ ကြို ရွေး ကောက် ပွဲ _ တွက် လျှို့ှက် မဲ _ စ နစ် အ ဖြစ် အ မေ ရိ ကန် ပြည် _ စု သမ္မ တ အ တွက် ရီ ပတ် ဗ လီ ကန် ရွေး ကောက် ပွဲ ကိုယ် စား လှယ် လောင်း များ န ယူးတ် ဂင်း ရစ် ချ် နှင့် ရစ်ခ် ပယ် _ တို့ သည် သတ် မှတ် ချက် ပြည့် မှှီ ဖို့ မ အောင်် မြင် ဘူး
အ မေ ရိ ကန် ပြည် ထောင် _ ပာ ရေး ဆို ခွင့် ရှိ သူ ကိုယ် စား လှယ် ဟောင်း ဂင်း ရစ် ချ် နှင့် တက္က ဆက် ပြည် နယ် အုပ် ချုပ် ရေး မှူး _ ရီ သည် ဗာ ဂျီး နီး ယား ရီ ပတ် ဗ လီ ကန် ပါ တီ အ ရ လျှို့ှက် မဲ ပေး ခွင့် ရ ရန် လို အပ် ခဲ့ သော အ ဆို ပါ ပြည် _ ညီ လာ ခံ နှင့် ဆိုင် သော ခ ရိုင် ခု တစ် ခု စီ မှ အ နည်း ဆုံး _ မှတ် လေး ရာ နှင့် _ တူ လက် မှတ် ပေါင်း တစ် သောင်း ကို ပြည် နယ် ရွေး ကောက် ပွဲ ဘုတ် အ _ သို့ နောက် ဆုံး ပြီး ဆုံး ရ မည့် အ ချိန် ပြီး ခဲ့ တဲ့ _ သာ ပ တေး နေ႔ ည နေ နာ ရီ မ တိုင် မီ မ _ ပြ ခဲ့ ဘူး
ဂင်း ရစ် ချ် နှင့် ပယ် ရီ _ ဆွယ် စည်း ရုံး မှု များ နှစ် ခု _ လုံး သည် လက် မှတ် ပေါင်း နှင့် လက် မှတ် ပေါင်း _ သီး သီး ထက် ပို _ လက် မှတ် များ _ ရန် လို အပ် _ ဟု အ ခိုင် _ မာ ဆို ခဲ့ _
စေ တ နာန် ထမ်း _ သည် အ ဆို ပါ တင် သွင်း _ သော ပန် ကြား လွှာ _ နှင့် အ တည် ပြု _ မှတ် များ ကို _ လည် သုံး သပ် _ ဖြင့် ပြီး _ တဲ့ ည ကို _ ခဲ့ သည်
အ _ ရင် ခံ _ များ _ ရ ရစ်ခ် ပယ် _ သည် ဆန်း စစ် ချက် အ _ ခံင် _ ကို စဉ်း _ နေ _ သည်
အ ဆို ပါ ရစ် _ ဗ လီ ကန် သမ္မ တ အ မည် စာ ရင်း တင် သွင်း ခြင်း အ တွက် တ ခြား _ ဓိ က ကိုယ် စား လှယ် လောင်း များ ကြား ထဲ တွင် _ စာ _ စက်စ် အုပ် ချုပ် ရေး မှူး _ မစ်တ် ရွန်မ် နီ နှင့် တက်စ် စက်စ် ကွန် ဂ ရက် လွှတ် တော် အ မတ် ရွန် ပေါလ် တို့ သည် အ ဆို ပါ လျှို႕ှက် မဲ ပေး စ နစ် အ တွက် အ ရည် အ ချင်း ပြည့် မှီ ကြောင်း နှင့် လို အပ် _ သော အ _ နား ခံ လွှာ ကို _ ပြ ခဲ့ သည်
ကိုယ် စား လှယ် _ မိုက် ကယ်လ် _ မန်း နှင့် ရစ် ဆန် တို ရမ် လည်း လှျုိ့ှက် _ အ ခွင့် အ _ ရ ရှိ _ အ ရေး နိမ့် ခဲ့ _ ဟု အ ဆို ပါ အ ကြောင်း အ ရာ _ ကြာ သာ ပ တေး နေ့ က _ ဖော် ခဲ့ သည်
အ ဆို ပါ _ ရင်း ရစ် ချ် မဲ ဆွယ် စည်း ရုံး _ မန် နေ ဂျာ မိုက် ကယ် ခ ရူးလ် အ ဆို အ _ ယ ခင်ေြ ပာ ရေး ဆို ခွင့် ရှိ သူ သည် လျှို့ှက် မဲ အ ခွင့် အ လမ်း လုပ် မ _ ထား သော် လည်း လျို့ှက် မဲ စာ ရင်း တွင် မ ပါ သော် လည်း ဆန္ဒ မဲ ပေး _ သော ကိုယ် စား လှယ် လောင်း အ ဖြစ် အ ဆို _ ဂျီ နီး ယား အ ကြို ရွေး _ ပွဲ တွင် ယှဉ် ပြိုင် ရန် _ စီ အ စဉ် ရေး ဆွဲ သည်
ခ ရူးလ် က လျှို့ှက် မဲ အ ခွင့် အ _ ရ ရှိ ရန် မ တတ် နိုင် ခြင်း _ အ ဆို ပါ မဲ _ စည်း ရုံး မှု _ တွက် _ ကွက် မှု စ _ တစ် ခု _ အ _ တင် ခဲ့ သည်
လျှို့ှက် _ အ တွက် အ ရည် _ ချင်း ပြည့် မှီ ရန် မဲ ဆွယ် စည်း ရုံး မှု မ _ မြင် ခြင်း ကို သူ စိတ် ပျက် ခဲ့ တယ် လို့ _ ပယ် ရီ ရဲ့ မဲ _ စည်း _ ရေး _ နေ ဂျာ ကေြ ပာ _ သည်
ကွိုင် နက် ပီး _ တက္က _ မှ ရစ် ပတ် _ လီ ကန် ဆန္ဒ မဲ ပေး _ များ ဦး မ ကြာ သေး ခင် က ရွေး ကောက် ပွဲ စစ် _ အ ရ ဂင်း ရစ် ချ် က အ _ ပါ ပြည် _ တွင် ထောက် ခံ _ နှင့် အ တူ ဦး ဆောင် မစ်တ် ရွန်မ် နီ မှာ နှင့် ရွန် ပေါလ် မှာ ဖြင့် နောက် က လိုက် ခဲ့ သည်
အ ဆို ပါ ရစ် ပတ် ဗ _ ကန် ပါ တီ သမ္မ တ လောင်း အ _ တင် သွင်း ရေး အ စည်း အေး ဗာ ဂျီး နီး ယား ကိုယ် _ လှယ် များ ကို _ ခြေ ခံ တွက် ချက် မှု သ ဘော တ ရား အ ပေါ် ဆု ပေး ခြင်း မ ဟုတ် သ ကဲ့ သို့ _ ဆို _ ပြည် နယ် ရဲ့ ကိုယ် စား လှယ် အ ကြို ရွေး ကောက် ပွဲ အောင် နိုင် သူ ထက် အ _ ရွေး ကောက် ပွဲင် ကိုယ် စား လှယ် လောင်း များ လဲ အ ဆို ပါ ပြည် _ မှ လုပ် ပိုင် ခွင့် ခွဲေ ပေး မှု များ ရ ရှိ နိုင် ခဲ့ သည်
ယွန် ဗြွန်း အ ဏု _ စက် ရုံ အ တွက် အ ဓိ က ဓါတ် ပေါင်း ဖို မှင်း တို့ _ စွဲ နေ _ အ _ မြူ လောင် စာ ချောင်း ထဲ မှ ကျော် ကျော် ကို _ ဆို _ နိုင် ငံ က အား လုံး ဖယ် ရှား ပြီး စီး ပြီ ဟု မြောက် ကိုး _ ယား တ ရားင် _ တင်း ဌာ န က သ တင်း ပို့ သည်
အ _ ပါ လက် _ ချောင်း များ _ ပ လူ တို နီ ယမ် ဓါတ် များ သော အ ဆင့် မီ လက် နက် _ ထုတ် _ ရန် လ ပေါင်း _ စွာ ပြန် _ အ သုံး ပြု နိုင် _ သည်
အ ရာ ရှိ များ က အ ဆို ပါ လောင် စာ ချောင်း _ သည် အ _ မြူ ဗုံး နှစ် လုံး _ လုပ် ရန် _ လူ တို နီ ယမ် လုံ _ လောက် _ ထောက် ပံ့ ရန် _ နိုင် ခဲ့ တယ် လို့ ဆို ကြ _ တယ်
အ _ သည် _ ကိုး _ ယား က အ _ မြူ _ နက် _ သပ် မှု တစ် ခု အ _ ပြင် ဆင် နေ ကြောင်း ကို အ ချက် ပြ ခြင်း ဖြစ် ကောင်း ဖြစ် _ သည်
_ ကိုး ရီး ယား သည် အ _ မြူ _ လုံး ပြု _ ရန် _ များ _ လုံ လောက် _ ရှိ ပြီး _ နိုင် သည်
_ ကိုး ရီး ယား _ ယွန်း ဗြွန်း စက် _ ဆက် လက် အ လုပ် _ ရန် နှင့် ပို ကြီး _ ဓါတ် ပေါင်း _ တစ် ခု တွင် ဆောက် လုပ် ရေး စ တင် ရန် _ စီ အ _ များ ကို လည်း ကြော် ငြာ ပြီး ဖြစ် သည်
ပို _ မား သော သုံး စွဲ သူ တောင်း ဆို ချက် ကြောင့် ဗြိ တိ သျှ လေ _ လိုင်း က ဘူ _ ရက်စ် ဟန် န _ ကွန် _ အက်ဖ် နိုင် ငံ တ ကာေ လ ဆိပ် မှ လန် ဒန် ဂတ်စ်ခ် လေ ဆိပ် သို့ လမ်း ကြောင်း တွင် အ ပတ် _ နောက် ထပ် လေ ယာဉ် ခ ရီး _ သုံး _ ပြေး ဆွဲ မည် ဟု မ နေ့ က ကြေ ငြာ ခဲ့ သည်
အ ဆို ပါ အ ပြန် လေ ကြောင်း _ သည် ဗုဒ္ဓ ဟူး နေ့ သော ကြာ နေ့ နှင့် _ နင်္ဂ နွေ နေ့ တို့ တွင် ပြေး ဆွဲ နေ စဉ် အ တွင်း ဘူ ခါ ရက်စ် မှ လန် _ သို့ _ ဆွဲ သော လေ _ လိုင်း _ တ နင်္လာ နေ့ ကြာ သာ ပ တေး နေ့ _ စ နေ နေ့ တို့ မှာ _ ဆွဲ လိမ့် မည်
အ ပို လေ ယာဉ် _ ရီး စဉ် ဆို သည် _ ဗြိ တိ သျှ လေ _ လိုင်း သည် ဘူ _ ရက် မှ _ ဒန် _ အ သွား အ ပြန် တစ် ပတ် _ ကြိမ် ယ ခု မှ စ ပျံ သန်း လိမ့် မည် _ သည်
_ နော့ ကား မောင်း သူ ဖာ နန် ဒို အ လွန် ဆို သည် ဆူ ဇူ _ နိုင် ငံ တ ကာ ကား ပြိုင် ပွဲ တွင် အက် အိုင် အေ ဖော် _ လာမ်း ဖူ ဂျီ _ လီ ဗေး _ ဂျ ပန် _ ရမ်း ပ ရစ် ဆု ကို _ နိုင် ရ ရှိ _ သည်
ဖယ် ရီ ယာ ပြိုင် ကား မောင်း သူ ဖိ လစ် ပီ မာ ဆာ နှင့် _ ကယ် ဆု မာ ချာ သည် ပ ထ မ _ တန်း မှ ပြိုင် ပွဲ စ တင် ခဲ့ သော် လည်း မာ ဆာ _ ကား ဓါတ် ဆီ _ ရန် ဘီး လဲ ရန် စ သ ဖြင့် ခေတ္တ ဘေး ထွက် ရပ် ပြီး နောက် _ လွန် ဆို သည် အ ဆို ပါ ပြိုင် ပွဲ _ ထ မ ပိုင်း တွင် တို ယို တာ နှစ် _ လုံး ကို _ ရန် စီ မံ နိုင် ခဲ့ သည်
_ နောက် _ လွန် _ သည် မိုက် ကယ် _ မာ ချာ _ ပေါ် တွန်း _ ပေး _ စ တင် ခဲ့ ပြီး စက္ကန့် ခန့် အ ကွာ မှ ကပ် _ ခဲ့ သည်
ထို ဥ မင် လှိုဏ် ခေါင်း ပတ် _ နောက် _ ဂျင် ပျက် ခြင်း က _ မာ ချာ ကို သူ့ ကား ရပ် ရန် ဖြစ် စေ ခဲ့ ပြီး အ ဆို ပါ စ ပိန် လူ မျိုး သည် _ ရာ _ အ တွက် သူ သတ္တ မ အ _ အောင် ပွဲ သို့ အ ပြေး _ လွှား သွား ခဲ့ _
ဖာ နန် _ ရဲ့ အ သင်း ဖော် ဂီ ယန် ကာ လို ဖီ စီ ချဲ လား မှာ မ ကောင်း သော အ စ _ ခု ရှိ ခဲ့ သော် _ တို ယို တာ မှ _ ဆင့် ဖြတ် ပြီး ဒု _ ယ နေ _ ဖိ လစ် _ ဆာ နောက် _ တွင် အ ဆုံး သတ် ခဲ့ သည်
ဟွန် ဒါ ကား မောင်း သူ _ ဆန် ဘူ တန် နှ င့် အမ် စီ လ _ မာ _ ဒီး ကား မောင်း သူ _ မီ ရိုင် ကို နန် တို့ သည် _ တို့ ရှေ့ မှာ _ ချော် ခဲ့ ပြီး နှင့် နေ ရာ မှာ အ သီး သီး _ ဆုံး သတ် ခဲ့ သော အ ခါ တို ယို တာ ကား မောင်း သူ ဂျာ နို ထ ရူ လီ နှင့် ရက် ဆူ မာ ချာ တို့ _ နေ ရာ များ ကို ပို ပြီး တောင် ဆုံး ရှုံး ခဲ့ သည်
ကား မောင်း _ ပီ ယံ ဆု တွင် ထို _ ခြေ အ နေ သည် ဒီ _ ရက် တွင် မှတ် ရှုံး _ သော ဆူ မာ _ အ တွက် အ ရေး _ လု နီး ပါး _ လာ _ သည်
ဆူ မာ _ သည် ထို နောက် ဆုံး ဘ ရာ ဇီး ဂ ရမ်း ပ _ ကို နိုင် ပြီး _ လွန် ဆို သည် မည် သည့် အ မှတ် မျှ မ _ လျှင် ဆူ _ ချာ အ _ သူ ကြိမ် မြောက် ချန် ပီ _ ဆု ကို အ နိုင် ရ ရှိ ရန် အ ခွင့် အ _ တစ် ခု သာ ကျန် ရှိ သည်
ဆူ မာ ချာ _ တုံ့ ပြန် မှု _ ငါ _ ရှင်း လင်း _ ပြော ရ _ ချန် ပီ ယံ ဆု _ ငါ ဒီ ထက် _ ပြီး တ ကယ် ကို မ _ ကြည် တော့ ဘူး ဖြစ် ခဲ့ သည်
ကား မောင်း ချန် ပီ ယံ ပြိုင် ပွဲ တွင် အ ဆို _ တ _ ယ နေ ရာ အ တွက် ယှဉ် ပြိုင် ပွဲ တစ် ခု ကျန် _ သည် ထို _ ရာ တွင် _ ဆာ သည် ဖီ စီ _ လာ ကို တစ် _ အ သာ နှင့် ရှေ့ က ဦး ဆောင် _ သည်
အ _ ပါ _ ဆောက် _ ချန် ပီ _ ပြိုင် ပွဲ _ ရီ နော့ က ဖယ် ရီ ယာ _ မှတ် _ ဦး _ သည်
ဒေ သ ခံ ရဲ တပ် _ နှင့် ဆပ် ကပ် တိ ရိစ္ဆာန် စောင့် များ ပြန် လည် မ ဖမ်း _ ခင် ဆွစ် ဇာ _ နိုင် ငံ ဇူး ရစ် မြို့ ထဲ တ နင်္ဂ _ နေ့ ည တွင် ဆပ် _ ဆင် _ ကောင် သည် သူ မ အ _ ထံ မှ လွတ် မြောက် ရန် ထွက် _ ခဲ့ သည်
_ ဘူ _ မည် _ သော _ သက် _ အ ရွယ် ဆင် မ သည် ဆွစ် _ လန် ရဲ့ ကိုင်း ဆပ် ကပ် _ ဖွဲ့ မှ _ သည်
အ ဆို _ ဆင် _ က ဂ ရု မ ပြု _ စဉ် _ တွင်း သူ မ အား _ တွဲ ယာဉ် ထဲ သို့ မ _ သေး ခင် _ မ လွတ် မြောက် မှု ကို _ ဆောင် နိုင် ခဲ့ သည်
ဒေ _ စံ တော် _ ယူ တီ စီ ဝန်း ကျင် တွင် မြို့ လမ်း _ များ ပေါ် သို့ ပြန် လမ်း မ လျှောက် မီ အ _ တို အ တွင်း ဇူး _ အိုင် _ ရေ က _ နေ သော _ ဘူ ကို မြင် ခဲ့ သည်
ဆာ ဘူ သည် မြို့ အ ကြီး ဆုံး _ လမ်း ဟု _ သော ဇူး _ ဘန် ဟော့ စ ထ ရက် ရိပ် သာ _ တစ် လျှောက် လှည့် လည် သွား လာ ခဲ့ _ ဟု _ ရစ် ရဲ _ ဖွဲ့ က _ ခဲ့ သည်
ဇူး ရစ် _ ဘတ် ဟွန် မြို့ တော် အ ဓိ က ရ _ လမ်း ဘူ တာ နှင့် ခ _ ဒစ် စုပ် အုပ် စု အေ _ နှင့် ယူ ဘီ အက် အေ ဂျီ _ န ချုပ် ရုံး နှစ် ခု လုံး ရှိ သော အ ရပ် ဘန် ဟော့ စ ထ ရက် _ တု ရန်း _ ရှိ သော ပါ ရာ ဒီ ပ လပ် တွင် လည်း _ မ ဖြတ် သွား ခဲ့ သည်
ဇူး ရစ် _ စ ရက်စ် အ ပိုင်း တွင် _ မ ကို နောက် _ တော့ ငြိမ်း ချမ်း စွာ ပြန် လည် မ ဖမ်း ဆီး ခင် အ ဆို _ မြို့ ပတ် ဝန်း _ တွင် ရဲ တပ် ဖွဲ့ သည် _ ကို တစ် နာ _ နီး ပါး ခန့် လိုက် ရှာ ခဲ့ ရ _
ဆပ် ကပ် အ ရာ ရှိ _ နှင့် ရဲ တပ် ဖွဲ့ သည် ဆာ ဘူ ကို လိုက် ရှာ ခဲ့ သည် ဒါ ပေ _ သူ မ သည် သူ တို့ အော် ခေါ် _ အား မ ဖြေ ခဲ့ ဘူး ဟု _ ကပ် _ ဖွဲ့ မှ _ ရေး _ ခွင့် ရှိ သူ တစ် ယောက် က ပြော ကြား _ သည်
ရဲ တပ် ဖွဲ့ မှာ သူ မ ကို _ သိမ်း _ ရှောက် _ အ ခက် အ ခဲ ရှိ ခဲ့ သည် ဆာ ဘူ _ လည်း မြန် မြန် _ ရာ ပြောင်း _ ပြီ ဟု _ ခဲ့ _
ဒေ သ စံ _ ချိန် ခန့် ယူ တီ စီ တိ ရစ္ဆာန် ထိန်း တစ် ဦး မှင်း တိ _ ကို ထိန်း ချုပ် _ စွမ်း ဆောင် နိုင် _ ပြီး အ ခြား _ ကပ် တိ ရစ္ဆာန် များ ရှိ ရာ _ ရာ ဝင် တာ သာ ပြ တိုက် သို့ သူ မ အား ခေါ် ဆောင် သွား မည့် ထ ရပ် ကား _ စီး ပေါ် _ သူ မ အား တင် ဆောင် ခဲ့ သည်
အဲ ဒီ မှာ မ တော် တ ဆ ဖြစ် ရပ် _ တွင်း မည် သည့် ဆုံး ရှုံး မှု ဖြစ် စေ _ ခိုက် ဒဏ် ရာ ရ ရှိ မှု များ အ တွက် ဖြစ် စေ အ စီ ရင် ခံ စာ _ မ ရှိ ခဲ့ ပါ ပြီး တော့ ဒါ _ မဲ့ ရဲ က သံ သ _ ရှိ သူ များ ကို လက် _ လက် ကြပ် ဖမ်း မိ ရန် အ နည်း _ အ မြဲ တမ်း အ သင့် စောင့် ကြည့် သူ တစ် ယောက် က ဖြစ် ရပ် များ ဗီ ဒီ ယို ကို ဖမ်း _ ဖို့ စီ မံ ဆောင် ရွက် ခဲ့ သည်
ဇူး ရစ် မြို့ အ နီး မုန် တိုင်း _ ကြောင့် အ ထိတ် _ လန့် _ ခဲ့ _ နောက် ဆာ ဘူ _ မြောက် နိုင် လာ ခဲ့ _ ဟု ဆပ် ကပ် အ _ မှ ပြော _ ခဲ့ သည်
_ ဆပ် _ အ ဖွဲ့ ထံ သို့ ပြန် လာ ပြီး _ ပင် ပန်း _ ပြီ ဟု သူ မ _ ပြော ခဲ့ သော် လည်း _ လာ _ သည့် အ တွက် ကျေ _ ခဲ့ ပါ တယ်
ဝက်ရ် _ မျိုး က ဗျာ ဆ ရာ _ နီ အ _ နှစ် နှင့် သူ ဇ နီး _ နှစ် တို့ သည် ဂိုး ဒါး _ ရင်း မှ ဝေ _ ပြည် နယ် တောင် ပိုင်း အော မို ပင် _ နား ရှိ သူ တို့ အ ပန်း ဖြေ အိမ် သို့ ကား _ သွား စဉ် အ တွင်း ကား တိုက် မှု တစ် ခု တွင် ပါ ဝင် ခဲ့ ကြ သည်
မစ္စ အ _ သည် ပွဲ _ ပြီး သေ _ ခဲ့ သည် မစ္စ တာ _ ဘိ _ တော့ _ ရိုး တစ် ချောင်း _ သည့် ဝေ _ နာ ခံ စား ခဲ့ ရ သည်
င်း တို့ ဇ _ မောင် နှံ သည် သူ _ နှစ် ဦး စ လုံး ကို ကမ်း _ ထား _ သည့် က _ ဖတ် _ တစ် _ မှ ပြန် လာ ခဲ့ _ ဖြစ် သည်
_ နီ အ ဘိ သည် ဝေ _ ပြည် နယ် တောင် ပိုင်း ဂ လမ် မော ဂန် _ နေ ထိုင် _ လေး စား ထိုက် သော _ လူ မျိုး စာ ရေး _ ရာ _ ဦး _ သည်
_ အ ဘိ _ ဇ နီး သည် အ _ ပ _ ရာ ဇ ဝင် _ ပြု _ စာ _ ဆ ရာ မ _ ဦး ဖြစ် သည်
_ နီ အ _ သည် က _ ဆ ရာ တစ် ဦး အ ဖြစ် _ ဆေး ပ _ ဆိုင် _ ဆ ရာ ဝန် _ ဦး အ ဖြစ် ဖြင့် _ သိ များ သည်
အ _ သည် တ _ တော့ နှစ် _ သုံး ဆယ် ကျော် အ ဖို့ အ ဆုတ် _ ခန်း တစ် _ အ _ ကု ဆ ရာ _ တစ် ဦး ဖြစ် _ သည်
သို့ သော် အ ဘိ သည် သူ စာ _ ရေး _ သား အ _ အ ကောင်း ဆုံး အ _ အ မှတ် _ ခြင်း ခံ ခဲ့ ရ ပြီး _ စွာ သော စာ ပေ ဆု များ နှင့် အ _ ဝင် များ လက် ခံ မှု _ ရှိ ခဲ့ သည်
_ နှစ် တွင် _ သည် ဝေ လ ပြည် _ တက္က သိုလ် _ မှ အ _ ဆုံး _ သော ပါ ရ ဂူ ဘွဲ့ တစ် _ ရ _ ခဲ့ သည်
င်း _ ဇ နီး မောင် _ သည် _ နှစ် များ _ တွင်း စာ အုပ် နှစ် _ တည်း ဖြတ် _ အား အ _ တ ကွ _ ဆောင် ခဲ့ ကြ သည်
ဂျွန်း _ ဘိ သည် သူ _ ခင် _ သား _ ယောက် _ သ မီး _ ယောက် အား ကျော _ စွန့် ခွာ သွား _ သည်
ပါ လက် စ တိုင်း _ စွန်း ရောက် အုပ် စု ဟား မတ်စ် _ တောင် အာ ဖ ရိ _ အ _ ရ ကိုယ် _ လှယ် များ နှင့် _ တူ တွေ့ ဆုံ ရန် _ ခေါ် ခြင်း ခံ ခဲ့ _ သည်
_ မတ်စ် သည် မဲ အ များ ဆုံး ဖြင့် ခု နှစ် _ န ဝါ _ လ ပါ လက် စ တိုင်း ဥ ပ ဒေ ပြု သော ကောင် စီ ရွေး ကောက် မှု များ တွင် အ နိုင် ရ ခဲ့ ပြီး အ မေ ရိ ကန် ပြည် ထောင် စု နှင့် ဥ ရော ပ သ _ သို့ တင်း မာ သော ချုပ် နှောင် မှု များ နှင့် အ စိုး ရ တစ် ဖွဲ့ ပေါ် ပေါက် လာ ခြင်း ကို _ ခု ရင် ဆိုင် နေ ခဲ့ သည်င်း _ မာ မှု သည် များ _ သော အ သေ ခံ တိုက် ခိုက် မှု များ အ တွက် တာ ဝန် ရှိ သော _ ကြမ်း ဖက် အ ဖွဲ့ အ စည်း တစ် ခု အ ဖြစ်င်း ကို ခွဲ ခြား သည်
တောင် _ ဖ ရိ _ ဒု တိ ယ နိုင် ငံ ခြား ရေး ဝန် _ အ _ ပ ဟက် က ကြာ သာ ပ တေး နေ့ တွင် နိုင် ငံ _ အ _ ပွား ဖွယ် အုပ် စု နှင့် တွေ့ ဆုံ _ တစ် ခု ပြင် ဆင် _ ရှိ သည် ဟု အ တည် ပြု ခဲ့ သည်
ပ ဟက် _ ဆို အ _ တောင် _ ဖ _ က သည် ပါ လက် စ _ နိုင် ငံ နှင့် အစ္စ ရေး နိုင် ငံ နှင့် အ တူ လူ မျိုး ရေး ခွဲ ခြား သော နိုင် ငံ မှ ဒီ မို က ရေ စီ နိုင် _ သို့ ကူး ပြောင်း ခြင်း အ ပေါ် တွင်င်း တို့ အ တွေ့ အ _ များ ကို ဖြန့် ဝေ ရန် ဆန္ဒ ရှိ _
တောင် အာ _ ရိ က နိုင် ငံ _ လည်း အ ရှေ့ အ လယ် _ ဒေ သ တွင်း ငြိမ်း _ ရေး အ တွက် ရှာ ဖွေ မှု တွင် ဟား မိတ်စ် နှင့် အ တူ ဆက် _ ခြင်း ကို ထိန်း သိမ်း ထား _ အ ရေး ကြီး သည် _ ကို ထင် မြင် _
ဆာ _ အ _ ဇူ ဟိ ဟား မိတ်စ် ပြော ရေး ဆို _ ရှိ သူ တစ် ဉီး _ ကြား ခဲ့ သည် မှာ _ အာ ဖ ရိ က _ ငံ _ ပြော ဆို ရန် အ တွက် အ ခု ထိ ရက် _ ရှိ သေး ပါ
ရု ရှား သည် ဟား _ ခေါင်း _ များ ကို _ ကား _ ပြော ဆို _ အ တွက် ဖိတ် ကြား _ သည်င်း သည် သော _ နေ့ တွင် စ တင် _ မည်
ရု ရှား _ ငံ _ ကြား _ သည် _ နှစ် ဇန် န ဝါ _ လ _ ကောက် ပွဲ အ ပြီး ပ ထ မ _ တစ် ခု ဖြစ် ခဲ့ _
သို့ သော် လည်း ရု ရှား _ ငံ သည် ဟား _ အား _ ကြမ်း ဖက် မှု ကို ငြင်း _ ပြီး _ ရေး နိုင် ငံ ကို အ သိ အ မှတ် _ ရန် _ အား ပေး ခြင်း _ ပို့ ဆောင် ခဲ့ သည်
_ မတ်စ် _ ဆောင် များ _ အ _ လမ် ဂါး တား ကစ် _ ငံ ခြား ရေး ဝန် ကြီး _ ကြား ပြော ဆို မှု _ ရှိ _ ကြ သည်
အစ္စ _ နိုင် ငံ ခြား ရေး ဝန် ကြီး ဌာ န ပြော ရေး ဆို ခွင့် ရှိ သူ က သူ့ ဝန် ကြီး ဌာ န ထင် မြင် ယူ ဆ ချက် သည် ပြန် လည် ဖွဲ့ စည်း မ ထား သည့် _ မတ်စ် _ တ _ ဝင် ပေး _ သည် အ ကြမ်း ဖက် အ ဖွဲ့ အ စည်း တစ် ခု မှ နိုင် ငံ ရေး ပါ တီ _ ခု သို့ လှုပ် ရှား မှု အ ဖြစ် ပြောင်း လဲ နိုင် လိမ့် မည် _ ပြော _ ခဲ့ သည်
ဂယ် ရီ _ မန်း အင် အိပ်ခ် အယ် _ မ _ နာ ယ နေ့ _ ငြာ ခဲ့ _ မှာ _ ငံ ဆိုင် ရာ ဟော် _ အ သင်း ခု နှစ် ရာ သီ ပွဲ ပယ် ဖျက် ခဲ့ ရ _
_ ဆို ပါ ကြေ _ ချက် သည် လွန် ခဲ့ သော ရက် အ _ ငယ် အ တွင်း ရိုင်း စိုင်း သော ထင် _ ယူ ဆ ချက် ကို ထုတ် ဖော် ပြ သ _ သ ကဲ့ သို့ ယေ ဘူ ယျ အား ဖြင့် မျှော် လင့် ခဲ့ _ ဘယ် အ ရာ _ ရား ဝင် ထုတ် ပြန် ချက် သ ကဲ့ သို့ _ လုပ် ဆောင် ခဲ့ သည်
_ စား _ မား လ စာ များ _ မှု ပေါ် _ ခြေ ပြု _ ခုံ သည့်င်း _ ရာ မှာ _ စား သ မား များ ကို တင်း ကျပ် စွာ ဆန့် _ ခဲ့ သည်
အင် _ အယ် _ လပ် များ အ များ စု သည် နောက် ဆုံး _ နှစ် ကျော် တွင် ငွေ ဆုံး ရှုံး ခဲ့ ရ ပြီး ရ လဒ် တစ် _ အ နေ ဖြင့် က လပ် _ သည် _ မှတ် ပ မာ _ ထား လ စာ _ ရန် ဖြစ် ချင် ခဲ့ သည်
က စား သ မား များ _ အ မေ _ ကန် ဒေါ် လာ _ အောက် _ ဆင်း ရန် ငြင်း ဆို စဉ် တွင်င်း က _ ပိုင် _ များ သည် မည် သည့် က လပ် တစ် ခု အ တွက် အ မေ ရိ ကန် ဒေါ် _ သန်း ထက် ပို လိမ့် မည် _ ဟုတ်
င်း ဂီ _ ဖျော် ဖြေ ပွဲ ဖျက် သိမ်း ခြင်း _ ကြောင်း ပြော ကြား _ တွင် ဂယ် ရီ ဘက် _ က ဒီ အ _ ရ ခြင်း ကြောင့် ငါ တို့ ရဲ့ ပ ရိတ် _ များ ပို ကောင်း တာ ကို ခံ စား ထိုက် သည် ဟု ပြော _ ခဲ့ _
_ နှစ် ပြီး က တည်း က _ ဟာ ပ _ ထ ဆုံး နှစ် ဖြစ် လိမ့် မည်င်း သည် _ တန် လေး ဖ လား ပွဲ အင် အိပ်ခ် _ တွင် အ _ ဆုံး ဆု ချီး မြင့် _ မည် _ ဟုတ် ပါ
_ နှစ် _ တုပ် ကွေး ကူး စက် _ ဂါ သည် _ နောက် ဆုံး _ စဉ် _ ပယ် _ ခဲ့ ရန် ဖိ _ ပေး ခဲ့ သည်
_ ကယ် _ ဆင် ဒါ နောက် _ သည် ကမ္ဘာ ကျော် အ ဆို တော် မိုက် ကယ် ဂျက် ဆင် သူ အ ချိန် မ တန် သေး သည့် သေ ဆုံး မှု မ တိုင် မီ သူ _ ဆုံး ကမ္ဘာ လှည့် ခ ရီး စဉ် အ တွက် ကြို တင် ဇာတ် တိုက် ခြင်း အ ပေါ် တွင် အ _ ခံ ထား သည့် မှတ် တမ်း _ ရုပ် ရှင် တစ် _ ကမ္ဘာ တစ် ဝှမ်း ရှိ _ များ တွင် အ နည်း ဆုံး ရုပ် ရှင် ရုံ ရုံ တွင် တစ် ပြိုင် နက် ပွဲ ဦး ထွက် ပြ သ လိမ့် မည်
_ ရုပ် ရှင် သည် _ တို _ ရက် နှင့် အောက် _ ဘာ ရက် တွင် _ ဦး _ ပြ သ _ လျာ ထား _
_ နိုင် ငံ များ သည် မ တူ ညီ _ ရက် စွဲ များ နှင့် မ တူ ညီ သော စံ တော် ချိန် များ အ တွင်း ဖြစ် _ သော် _ သူ တို့ အား လုံး သည် ဒီ _ ရှင် ကို အ တိ အ ကျ _ ချိန် တည်း မှာ _ ဦး ထွက် _ သ လိမ့် မည်
ပီ တီ တွင် ရုပ် _ စ တင် ပြ သ ခြင်း ဖြစ် လာ လိမ့် မည် ဖြစ် သော ထို ကဲ့ _ ပွဲ ဦး ထွက် ပြ သ သည့် နေ ရာ တစ် ခု မှာ အ _ ရိ _ ပြည် ထောင် စု ကယ် လီး ဖိုး နီး _ ပြည် နယ် _ လော့ အိန် _ လိစ် ဖြစ် _
နောက် ထပ် တစ် ပြိုင် နက် မှာ အောက် တို ဘာ ရက် က _ ရင်း နစ် စံ တော် ချိန် တွင် _ တင် မည့် အင်္ဂ လန် လန် ဒန် _ အော် _ ယွန် _ စက် စ တာ စ ကွဲ _ ရုပ် ရှင် _ ဖြစ် _
တစ် ပြိုင် တည်း ပွဲ ဦး ထွက် _ သ မည့် အ ခြား နေ ရာ _ မှာ တောင် အာ ဖ ရိ က မြို့ ဂျို ဟန် နက်စ် ဘတ် န ယူး ယောက် _ န ယူး ယောက် စီး တီး ဂျာ မန် မြို့ တော် _ လင် ရု ရှ မြို့ တော် မြို့ မော် စ ကို ဂျ ပန် မြို့ တော် တို ကျို _ စ တြေး လျ မြို့ ဆစ် ဒ နီ ပြင် သစ် မြို့ _ ပဲ ရစ် တောင် ကို ရီး ယား မြို့ ဆိုးလ် နှင့် _ ရား ဇီး ရှိ မြို့ ကြီး ရီ _ ဒီ ဂျ နေး ရိုး ဖြစ် သည်
မိုက် ကယ် ဂျက် _ သည် _ လုံး ခုန် ရပ် _ မှု ကို _ စား _ ပြီး နောက် အ သက် _ နှစ် ဇွန် _ တွင် သေ ဆုံး ခဲ့ _
င်း _ ရှင် သည် သူ သေ ဆုံး မှု မ _ မီ ထို ရက် သတ္တ _ အ တွင်း _ လုပ် _ သော အ စမ်း လေ့ ကျင့် ရိုက် _ မှု အ _ ကို ဖော် _ လိမ့် မည်
_ စု _ ရုပ် ရှင် _ ပွဲ ဦး _ ပြ သ _ ရုပ် ရှင် ရုံ အ နည်း ဆုံး ရုံ ရှိ _ ဖြစ် သော် လည်း အား လုံး က တစ် _ နက် ဖြန့် ချိ မည် မ _ ပါ
ဆို _ ပစ် _ ရုပ် ရှင် ထုတ် လုပ် _ ကုမ္ပ _ က အ ခြား ပါ _ သော မြို့ များ ကို _ ပြန် ကြေ ငြာ _ ရှိ _ သည်
_ ရုပ် ရှင် _ တွက် လက် _ များ ကို စက် တင် _ ရက် တ _ နွေ နေ့ မှ _ ဝယ် _ နိုင် လိမ့် _
_ ရုပ် _ သည် အ ရင် က အ _ တန်း ကျောင်း _ ဂီ တ ရုပ် ရှင် _ အား လုံး ကို ရိုက် _ ခဲ့ သူ ကန် နီ အော် တီ _ မှ ရိုက် ကူး _ သည်
သူ သည် သူ ဒါ နောက် ဆုံး ဂီ _ ဖျော် ဖြေ ပွဲ နှင့် ဂျက် ဆင် အောက် မေ့ ဖွယ် _ ခမ်း အ _ ကဲ့ သို့ _ ရှား သော မိုက် _ ဂျက် ဆင် ပွဲ စဉ် အ _ ကို _ ရိုက် ကူး ခဲ့ _
ကမ္ဘာ တစ် ဝှမ်း ဈေး ကွက် ရှာ ဖွေ ရေး နှင့် ဆို နီ ပစ် ချာ အ တွက် ဖြန့် ဖြူး ရေး ဥက္က ဌ ဂျက် ဖ လိတ် က မိုက် ကယ် ဂျက် ဆင် မှာ ကမ္ဘာ တစ် ဝှမ်း နေ ရာ တိုင်း မှာ တပ် _ တဲ့ ပ ရိ ဿတ် များ ရှိ ပါ တယ် ကျွန် တော် တို့ က မိုက် ကယ် ဂျက် ဆင် ရဲ့ မ _ ကြည် နိုင် လောက် တဲ့ အ သက် မွေး ဝမ်း ကြောင်း ရဲ့ ဖျော် ဖြေ ပွဲ _ အ တူ တ ကွ ပူး ပေါင်း ဖို့ _ ယုံ ကြည် _ လောက် တဲ့ အ ခွင့် အ ရေး တစ် ခု ကို _ ရိ _ များ ကို ပေး _ ရှိ ပါ သည် လို့ ပြော ကြား ခဲ့ သည်
ဇင် ဘွာ _ သည် _ မီ ကာ _ ငံ ကင်း စ တန် _ ဆ ဘီး နား ပန်း ခြံ တွင် အိုင် ယာ လန် ကို _ ခံ ကာ ကမ္ဘာ ဖ လား တွင် ဒု တိ _ အုပ် စု ပွဲ စ ဥ် _ ကို တူ ညီ သော အ မှတ် ရ _ ခဲ့ သည်
ဘ ရစ် တ နီ စ ပီး ယား သူ မ နေ အိမ် သို့ အ ပြန် _ နောက် _ ခံ လိုက် ပြီး _ ကယ် လီ _ နီး ယား ပြည် နယ် မစ် ရှင်း တောင် ကုန်း များ အ တွင်း အ တား အ ဆီး မဲ့ စွာ မောင်း _ ခြင်း အ တွက် ဗုဒ္ဓ ဟူး နေ့ တွင် သ တင်း ထောက် အ ဖွဲ့ ဝင် _ မျိုး သား လေး ယောက် အ ဖမ်း ခံ ခဲ့ _ ပြီး ဒဏ် ငွေ _ ဆောင် ခဲ့ ရ သည်
အ နည်း _ အ ခြား သူ လေး _ လည်း _ များ _ ပိတ် _ ခံ ခဲ့ _ သည် သို့ သော် အ _ မ _ ခဲ့ ရ
အ စီ ရင် ခံ စာ များ အ ရ ရဲ မှ မ တော် တ ဆ မှု တစ် ခု လုံး ပြော _ ချက် ကှိ သက် သေ ထွက် _ ခဲ့ သည် မှား ပီ _ ပီ အက်စ် တီ _ တီ စီ နာ ရီ ဝန်း ကျင် တွင် မြင့် _ သော အ လျှင် အ မြန် နှုန်း ဖြင့် သ _ ထောက် အုပ် စု တစ် _ သည် စ ပီး ယား နောက် မှ လိုက် _ နေ ခဲ့ ကြ သည်
သူ တို့ လည်း ပဲ ပြော သည် မှာ _ တို့ သည် သူ မ အား _ လွန် _ ကပ် စွာ နောက် မှ လိုက် ခဲ့ ကြ _ သူ မ ကို နောက် မှ လိုက် _ အ _ ငှာ အန္တ ရာယ် ရှိ သော လမ်း _ ဥ်း သို့ ပြောင်း လဲ အ သုံး ပြု ခြင်း ပြု လုပ် ခဲ့ _
ရဲ လည်း ပဲ ပြော _ ခဲ့ _ အ ကြောင်း _ သူ မ ကား ကို မောင်း နှင် ခဲ့ သည့် သူ စ ပီး ယား ကို အ နည်း ဆုံး ကား များ _ မှ _ စီး နောက် ယောင် ခံ လိုက် ခဲ့ သည် သူ မ အား လမ်း မ ကြီး မှ ရှောင် တိမ်း ရန် ကြိုး စား ခဲ့ သည် သို့ သော် သူ မ _ ယာ _ သို့ မ ဟုတ် _ ဆိုင် သူ များ ကို ဖော် ထုတ် ရန် မ တတ် နိုင် ခဲ့ ပါ
_ တို့ _ သူ မ _ ရေး အ ချက် အ _ ကို မှန် ကန် ကြောင်း ဖော် _ ရန် အ _ ရင် _ တင် ပြ ခဲ့ ကြ ပြီး သူ _ အား လွှတ် ပေး ခဲ့ သည်
တီ အမ် ဇက် ဒေါ့ _ မှ တင် _ ခဲ့ သည် မှာ ရဲ များ သည် အ _ သူ မ ယာ ဥ် မောင်း လိုင် _ သက် တမ်း ရှိ သည် _ သိ ရှိ ရန် စစ် _ နေ _ ကျ ပြီး လိုင် စင် မှန် ကန် သော ကြောင့် အံ့ အား သင့် ခဲ့ _
_ ပီး ယား သည် သ တင်း ထောက် များ မ စ ဥ်း စား ပဲ ပြု လုပ် သည့် ထိ _ မှု နှင့် တ _ တ ရာ အ _ လျှော် ကြေး မ ယူ _ ပါ _ ပီး ယား _ လူ များ အား ဖမ်း ဆီး ခဲ့ သည် ကို မ လို လား ခဲ့ _
ဘ ရစ် တ နီ စ ပီး _ သည် _ ဖွဲ့ အ _ တ စိတ် တ ပိုင်း ဖြစ် သည် သို့ သော် အ ဆင် _ မဲ့ စွာ မောင်း _ ခြင်း မ ပြု _ ခဲ့ ပါ ဟု ဆာ ရာ ဖက် ဒန် လော့ အင် ဂျ လိစ် ရဲ ဌာ န အ တွက် ပြော _ ဆို ခွင့် ရှိ သူ _ ပြော ကြား ခဲ့ သည်
အိုင် ပီ စီ အယ် ပိုင်း ကမ္ဘာ့ _ ပီ ယံ ရှစ် ကို မ _ က စ ပိန် လ _ လီ နာ တွင် ရင်း နှီး _ ကျင်း ပ ခဲ့ _ သြ စ တြေး လျ က အ နိုင် ရ ရှိ ခဲ့ သော် _ အ ဖွဲ့ လိုက် _ ပွဲ အ ရေ အ _ တွင် ဆု မ ရ ရှိ ခဲ့ ပေ
အ နိုင် ရ ရှိ သူ သည် အ _ မှ အ _ သား စ ကိတ် သ မား တစ် ဦး နှင့် အ ဖွဲ့ မှ _ မျိုး သ မီး _ ကိတ် သ မား တစ် ဦး အ ဖွဲ့ မှ အ _ အာ _ ချို့ တဲ့ သော စ ကိတ် သ မား တစ် ဦး အ တွက် အ _ ဆုံး ရ လဒ် ပေါ် မူ တည် ဇ _ ဆွဲ ခဲ့ သည်
ဩ စ တြေး လျှ _ သင်း တွင် မား ကပ်စ် စ ကတ် ချာ ရို မန် ရ ဘယ် နှင့် က လူ ဒီ ယာ _ ဆက် တို့ အ ချိန် _ အ တွက် _ ဝင် _ ပြီး ဖီး လစ် _ န ဒီ မန် သော မတ်စ် ဂ ရို ချာ နှင့် မာ တင် ဝီ ရက် လည်း _ ပါ ဝင် ယှဉ် _ သည်
အ သင်း လိုက် _ ပွဲ စဉ် တွင် _ ငံ ရှစ် _ ငံ ကိုယ် စား ပြု သည့် အ သင်း သင်း ပါ ဝင် ခဲ့ ပြီး အ မေ ရိ ကန် _ ထောင် စု နှင့် _ နေ _ နိုင် ငံ တွင် အ သင်း နှစ် သင်း တွင် တစ် _ လျှင် စ ကိတ် စီး သ မား ယောက် ပါ _ ယှဉ် ပြိုင် သည်
အ မေ ရိ ကန် ပြည် ထောင် စု _ သင်း နံ ပါတ် တစ် တွင် တိုင် လာ _ ကာ _ ဘက် တမ် နှင့် အ လန် နာ _ ကိုး လပ်စ် တို့ _ ချိန် ရေ တွက် ခြင်း ဖြင့် _ တိ ယ ပန်း ဝင် လာ ခဲ့ ပြီး ဟိတ် _ ဟို နမ် ရက် ဂ ရင်း နှင့် အ လက် စင် ဂျုံး တို့ _ ပဲ အ သင်း သို့ ပါ ဝင် လာ သည်
ရု _ မှ အိုင် _ ဖ ရန် စီ ဖာ အ လက် ဇန်း _ အယ် ရာ ဘီ _ နှင့် မာ ရီ ယာ _ ပူ လို _ တို့ သူ တို့ ရ မှတ် များ _ တွက် ခြင်း နှင့် အ _ တ တိ ယ ပန်း ဝင် လာ ခဲ့ သည်
အိမ် ရှင် စ ပိန် အ သင်း သည် _ ထ ရီ ရယ် ဂ ရိုစ် နှင့် နက် သယ် _ ကာ ပန် ဒို တို့ လည်း ပဲ စ ပိန် အ သင်း အ _ ဝင် များ ဖြစ် ပြီး _ ဆန် တယ် ကယ် _ အယ် စ ကာ အက် ပ လား ဂတ်စ် နှင့် အက် ရူ စူ လာ ပူ ရီ ယို တို့ သည် _ တို့ အ ချိန် များ _ တွက် ခြင်း ဖြင့် နောက် ဆုံး အ ဆုံး သတ် နိုင် ခဲ့ _
_ နှစ် ဆောင်း ရာ သီ မ သန် စွမ်း အား က စား ပြိုင် _ အ _ နောက် ထပ် အ ဓိ က ပြိုင် ပွဲ ကို ယ ခု _ မတ် လ တွင် ရု _ နိုင် ငံ ဆို _ တွင် စမ်း သပ် _ ပြု လုပ် _
ချီ လီ နိုင် ငံ ရှိ ပီ ချီ လီ မူ _ တွင် သူ _ နေ ထိုင် နေ သည့် အိမ် ကို တ နင်္ဂ နွေ နေ့ မ နက် တွင် ရည် ရွယ် ချက် ဖြင့် _ တင် ရှို့ ခဲ့ သည့် အ ဆို အ ရ _ ခဲ့ ပြီး နောက် လူ ကြီး _ ယောက် _ က လေး တစ် ယောက် မိ သား စု တစ် စု သေ ဆုံး ခဲ့ _ ကို သ တင်း ထုတ် _ ခဲ့ သည်
_ သည် _ ချီ လီ မီ နီ ယမ် အ တွက် _ မား _ ကြေ ကွဲ _ ဖြစ် ရပ် တစ် ခု ဖြစ် _ သ တိ မ ထား _ ကျော် သွား ဖို့ _ ဖြစ် နိုင် ခဲ့ ပါ
_ များ သည် _ တို့ သက် _ ရာ _ မျိုး များ _ ဆက် သွယ် ရန် _ တတ် _ ခဲ့ _
_ ဒါ ဇင် ပေါင်း များ စွာ _ နင်္ဂ နွေ _ မွန်း _ ချိန် အ _ မီး လောင် _ သည့် အိမ် _ ပြင် ဘက် တွင် စု ရုံး ရောက် ရှိ _ သည်
အ _ ပါ မီး သည် _ နည်း _ အ _ အိမ် ငါး လုံး _ လောင် ကျွမ်း ခဲ့ သည် ဟုင်း _ ယုံ _ ခဲ့ _ သည်
န ယူး ဇီ လန် ဩ စ တြေး လျ နှင့် အင်္ဂ လန် တို့ သည် သူ တို့ ခု နှစ် ရက် ဘီ ကမ္ဘာ့ ဖ လား _ ပီ ယံ _ အီ _ လီ ဂျ ပန် နှင့် အ _ ရိ ကန် ပြည် ထောင် စု အ သီး သီး အ ပေါ် _ နိုင် _ များ _ ဖြစ် ယ နေ့ တွင် စ တင် ခဲ့ _
ချန် ပီ ယံ အင်္ဂ _ အ သင်း သည် _ မေ ရိ _ အ _ အား ကျော် လွှား ရန် တစ် ဦး ချင်း ယှ ဥ် ကြည့် လျှင် နှိမ့် ချ မှု ပြ _ ခြင်း ကို ပြု လုပ် ခဲ့ သည် ကို ခု ခံ နေ စဉ် ဩ စ တြေး လျ _ သင်း နှင့် အ ကြိုက် ဆုံး အား က စား အ သင်း _ ယူး ဇီ လန် တို့ _ တို့ ပြိုင် ဘက် ကို အင် တိုက် အား တိုက် ဖြင့် ကာ ကွယ် ခဲ့ သည်
အား က စား ပြိုင် ပွဲ _ နှစ် _ သော န ယူး ဇီ လန် အ သင်း သည် သူ တို့ _ ဖွင့် ပွဲ တွင် _ တ လီ _ သင်း အား တွန်း လှန် _ အ သား စီး က _ နိုင် _ သည်
_ ချီ မက် ကော _ စက္ကန့် သာ ကြာ _ နောက် _ နိုင် မှတ် _ ယူ နိုင် _ ပြီး _ နစ် အ _ နောက် ထပ် အ မှတ် ရ ခဲ့ သည်
စီ တီ _ နီ စီ ဗီ ဗယ် တူ မှ _ ဦး နှင့် ဒေါက် _ ဝပ် _ လပ်စ် မူ လီ _ နာ တို့ မှ ကြိုး စား _ များ သည် အော ဘ လက် _ ရေး ပါ သော ခေါင်း ဆောင် မှု ကို _ တက် ခဲ့ သည်
ပွဲ ချိန် တ _ မ တိုင် မီ _ ကို စ _ နို ဂျီ ဗစ် _ အီ တ လီ အ သင်း _ မှတ် သို့ ရ ရှိ ခြင်း အ _ ကြိုး စား _ တစ် ကြိမ် အောင် မြင် _ ခဲ့ သည်
အ နား ယူ ချိန် ပြီး နောက် န ယူး ဇီ လန် အ သင်း သည် _ ကြိမ် ထက် မ က ကြိုး _ မှု များ ကို ဟော _ နှင့် _ ရီ ကို _ တို့ မှ နှစ် ကြိမ် စီ နှင့် ခ ရစ် ဂျက် _ တစ် _ အော ဘ လက် နှင့် အ တူ ဒန် နီ ယယ် ကာ တာ သည် လျှင် မြန် သော လှုပ် ရှား မှု ဖြင့် က စား ပွဲ အ တွင်း ခု နှစ် _ ထိ မှန် ခြင်း ဖြစ် သည်
မိ နစ် _ မာ ကို _ ကာ မာ စ ကို သည် အီ တ လီ အ _ အ တွက် နှစ် သိမ့် _ ကြိုး စား _ တစ် _ အောင် _ ခဲ့ _
_ စ တြေး လျ အ သင်း သည် _ တို့ အ ဖွင့် _ စဉ် _ ဂျ ပန် အ _ အား ဆန့် ကျင် ကာ _ ဆယ့် _ ကြိမ် မြောက် ကြိုး စား မှု ဖြင့် အောင် နိုင် _ သည်
က _ ချိန် တစ် ဝက် တွင် မှတ် _ န _ ရှက် ပီ မှ _ စား မှု တစ် ခါ နှင့် ရော် ကီ အမ် စွန် မှ တိ ကျ သော ကန် ချက် တစ် _ ကို _ လ _ ရှေ့ ကြို ပေး ခဲ့ _
ဩ _ တြေး လျ အ _ သည် ဂျ ပန် အ _ အား ဒု တိ ယ ပွဲ စဉ် တစ် ဝက် တွင် ပြန် လည် ချေ _ ခြင်း မ ရှိ _ ကိုး ကြိမ် ကြိုး _ မှု _ နိုင် ခြင်း ဖြင့် လွှမ်း မိုး _ စား ခဲ့ သည်
ခ _ လက် ဟမ် _ ရစ် ဘာ နီး _ ဒ ရူး မစ် _ သည် ကြိုး စား မှု နှစ် ကြိမ် စီ _ ခိုင် အ မာ ပြု လုပ် ခဲ့ ပြီး အ ဒမ် အက် လျှ လေ ကော် _ ဂျော့ ချ် စ မစ် နှင့် အာ _ ဖ ရီ ယာ သည် ဩ စ တြေး လျ အ _ အောင် မြင် မှု ကို ပြီး စီး လုပ် ဆောင် ခဲ့ သည်
_ စ တြေး လျ အ သင်း အ _ မှတ် စ တာ လင်း မော့ လော့ ကန် _ စဉ် ဂျ ပန် အ _ အ မှတ် များ သည် _ ချိန် တစ် ဝက် မ တိုင် မီ _ စီ _ နို ပင် နယ် တီ တစ် ဂိုး မှ သာ ရ ရှိ _ ခဲ့ သည်
_ ပြိုင် _ နေ့ အ စော _ ပြိုင် ပွဲ များ တွင် _ လန် အ သင်း သည် အ မေ _ ကန် ပြည် ထောင် _ အား တစ် _ ရှစ် မှတ် _ သာ အ နိုင် ရ ခဲ့ သည်
_ နစ် ကြာ _ နောက် အောင် _ မှု _ ပင် _ တီ များ မှ ရ ရှိ လာ သော အ _ များ အား လုံး _ ဖြစ် ခဲ့ _
သို့ သော် လည်း ဂျေ _ ရော် _ ဆင် နှင့် အို လီ _ က လီ တို့ သည် အ _ တစ် ဝက် မှတ် ဖြင့် အင်္ဂ လန် _ သင်း အ တွက် ပ _ မ ပွဲ _ ပြီး ခါ နီး တွင် ကြိုး စား _ နိုင် ရ ခဲ့ သည်
အား _ ချိန် ပြီး နောက် ကိုး _ နစ် _ တွမ် _ သည် အင်္ဂ လန် တ တိ ယ ကြိမ် မြောက် ကြိုး ပမ် မှု ဂိုး ရ _ ခဲ့ _ သို့ သော် _ တို့ နောက် ထပ် ဂိုး သွင်း ရန် မ _ နိုင် တော့ ပေ
_ တီ ကိုင် _ ကန် မို လ ကီ _ သည် မိ နစ် အ တွင်း _ မေ ရိ _ နိုင် ငံ အ တွက် _ နိုင် _ ယူ _ ခဲ့ သည်
_ နိုက် တက် ကင်း _ နိုင် ငံ _ ဖော မြို့ ဟန် _ ဂျို စီ စ ကာ _ တို့ သည် ကမ္ဘာ မှတ် တမ်း တင် ခံ ရ _ များ ဖြစ် နိုင် သည် ယ ခု အ ချိန် သူ _ တွင် မြေး နှင့် မြစ် _ စု ပေါင်း ယောက် ရှိ သည်
_ ငြိမ်း စား _ စာ _ ရ သူ များ သည် တစ် _ ပတ် လုံး _ ဆောင်း ထား ခြင်း _ ခ ရစ် စ မတ် လက် _ များ အ တွက် _ သုံး ပြု သည်
_ တို့ က _ တစ် _ တစ် ယောက် သည် _ တို့ _ မြေး _ နှင့် _ ယောက် ယူ _ ပေး ခဲ့ ကြ သည်
ဒီ က လေး တွေ _ ထိန်း သိမ်း ခဲ့ ကြီး _ လာ ပြီး တော့ နောက် ထပ် သူ _ ရဲ့ က လေး တွေ ပဲ ထိန်း သိမ်း ခဲ့ _ ပြင်း လာ သည် ဂျို စီ _ သက် နှစ် က ဆန်း သ တင်း _ သို့ _ ကြား _ သည်
ဟက် စ ဘန်း ဟန်း သည် ဒု တိ _ ကမ္ဘာ _ အ တွင်း စစ် ပွဲ အ _ ဥ် သား တစ် ဦး ဖြစ် ခဲ့ ပြီး ဂျို _ မိ သား စု _ တွက် _ သ မား _ ယောက် အ _ အ လုပ် လုပ် ရန် သွား ရောက် ခဲ သည်
အ များ ဆုံး မြေး တွေ နဲ့ အ တူ သက် ရှိ ထင် ရှား ရှိ တဲ့ စုံ တွဲ _ အ တွက် လက် ရှိ ဂ ရင်း _ စံ ချိန် တွင် _ ရှိ သေး သော ကာ လ အ တွင်း _ သည် ထို စုံ တွဲ သည် စံ ချိန် တင် ရန် _ ရမ်း ကောင်း မွန် လိမ့် မည် ဟု ဂ ရင်း နစ် _ မှတ် တမ်း များ မှ _ ဝန် ရှိ သူ _ ပြော ကြား သည်
_ လက် _ တွင် နေ ထိုင် သူ မာ _ ရက် _ မီ လမ် တွင် မြေး ယောက် _ ခဲ့ သော် လည်း လွန် ခဲ့ _ နှစ် ခု _ တွင် သေ ဆုံး ခဲ့ _
_ အ _ အ _ ဟာ သူ _ အ သု ဘ _ တိုင် _ အ _ အဲ _ မ ဟုတ် ခဲ့ ပါ အဲ့ ဒီ့ မှာ မိ သား စု အား ဖြင့် တည် ဆောက် ခဲ့ သည့် မြစ် ယောက် ပါ ဝင် ခဲ့ သည်
_ ရင် ခံ ဂျွန် _ ဇိုင်း က _ မ က လပ် _ သု တေ သ န သို့ အ မေ _ ကန် ဒေါ် လာ မီ လီ ယမ် ထောက် ပံ လိမ့် _ ဟု ငွေ ပ _ ဏ ကြေ ငြာ ခဲ့ _
ကျွန် တော် န _ ဂျာ စီ ကို ပင် _ က _ စည်း သု တေ _ န _ ပြ ချက် _ အ စု _ ဝေး တွင် _ ဝင် ဖို့ မ လို လား ပါ န ယူး ဂျာ စီ ဒါ ကို ဦး ဆောင် ဖို့ ကျွန် တော် လို လား ပါ သည် သူ ကြေ ငြာ ခဲ့ သည်
ကော် ဇိုင်း ကြေ ငြာ ခဲ့ ပြီး နောက် ကြော ငြာ ချက် ရက် အ ရောက် တွင် စီး _ ရေး သ တင်း ပတ် မှ _ တင်း တင် ပြ သည် မှာ ပြည် နယ် မှ ပင် မ က လပ် စည်း _ တေ _ န _ တွက် အ မေ ရိ ကန် ဒေါ် လာ မီ လီ ယမ် _ ပါ အ ဝင် နောက် နှစ် သု တေ သ န ထောက် ပံ့ မှု များ _ အ မေ ရိ ကန် ဒေါ် လာ _ လီ ယမ် ထုတ် ပေး လိမ့် မည်
ဓာတ် ရ ထား မောင်း _ သူ တစ် ဦး အ _ အ လုပ် လုပ် ရန် ခွင့် _ ခြင်း မ ခံ ရ သည့် အ သက် နှစ် အ _ ကောင် လေး တစ် ယောက် သည် ဩ စ တြေး လျ ဓာတ် ရ ထား မဲလ် ဘုန်း ကို _ ခဲ့ သည် နှင့် အ ညီင်း အ ဖြစ် အ _ အ တွက် ဆက် စပ် သော သူ ပြစ် မှု ကိုး ခု ရှိ လင့် က စား မိ နစ် ခန့် ခ _ သည် _ အ သွား နှင့် အ ပြန် အ တွက် မောင်း နှင် ခဲ့ သည်
ကျွန် တော် တို့ _ အ ရမ်း ကို ကောင်း မွန် တဲ့ အ လုပ် _ မား စု ဆောင်း ရေး မူ ဝါ ဒ တစ် ခု ရှိ ပြီး ကျွန် _ တို့ ရဲ့ အ လုပ် သ မား စု ဆောင်း ရေး _ ဝါ ဒ အ တွက် စည်း မျဉ်း တွေ ကို အောင် မြင် တဲ့ မည် သူ မ ဆို ယာဉ် မောင်း လိုင် စင် တစ် ခု ကိုင် ဆောင် ဖို့ အ သက် လုံ လောက် တဲ့ သူ ကို ထောက် ပံ့ ခဲ့ အ လုပ် ပေး ဖို့ ကျွန် _ တို့ က ဝမ်း မြောက် ပါ သည် ဟု ရာ ရ ဓာတ် ရ ထား _ တိ ယ ကာ ကွယ် ရေး ဦး စီး ချုပ် ဒန်း နစ် ချီ ချီ _ ဩ စ တြေး လျ ပူး ပေါင်း ဖြန့် ချီ မှု သ တင်း စာ သို့ တ _ နေ့ တွင် ပြော ကြား ခဲ့ သည်
ဗစ် တိုး ရီး ယား _ အ ကြီး တန်း ပု လိပ် _ ထောက် ဘယ် ရီ ဟေး က _ လေး အ ကြောင်း ပြော ခဲ့ သည် မှာ သူ _ လူ ကောင်း လေး တစ် _ ဖြစ် သည် _ က ဖြောင့် မတ် တဲ့ _ လေး တစ် ယောက် _ သည်
သူ့ _ အ စွဲ _ လမ်း က _ ကို လုံး _ ပို _ စေ အောင် _ တယ် _ ငါ _ တယ်
ရ ထား လမ်း သို့ လျှပ် စစ် မီး ဖြတ် တောက် _ သည့် အ ခါင်း ဓာတ် ရ ထား အ ခိုး ခံ ခဲ့ ရ သည့် နေ _ မှ ကီ လို _ တာ အ ကွာ ကော် အ ရှေ့ ဆင် ခြေ ဖုံး _ ရဲ များ မှ တ နင်္ဂ နွေ နေ့ ည တွင် ဖမ်း ဆီး ခံ ခဲ့ သော ကောင် လေး သည် ရာ ရ တ ရား ဝင် ဓာတ် _ ထား လိုင်း _ နီ ဖောင်း များ နှင့် ဆင် တူ သည့် ဂျာ ကင် အ _ ကို ဝတ် ဆင် ထား ကြောင်း _ ပြ ခဲ့ သည်
သူ _ ပဲ _ ဘုန်းလ် _ ပိုင်း ရ ထား ဘူ တာ မှ သော ကြာ နေ့ _ တွင် _ ရ _ တစ် စီး ခိုး ခြင်း _ တ ရား စွဲ ခံ ရ _ သည်
