จ ก _ อ สั ญ ญ นี้ จ ทำใ _ ป รเ ท ศ จี นเ ป็ _ ศู น ย ก ล งเ ศ _ ษ ฐ กิ จ ข อ งเ อเ _ ยใ ต้แ ลใ น ข ณเ ดี ย ว กั น _ ป็ น ก รเ ส _ ม ส _ ง ค _ ม สั ม พั น ธ ร ห ว่ ง จี _ กั บ ป รเ ท ศ อื่ นๆใ น ภู มิ ภ ค ทำใ ห้เ กิ ด ก รเ ติ บโ ต ท งเ ศ ร ษ ฐ กิ จ อ ย่ ง ร ว ดเ ร็ ว
น ย ก รั ฐ ม น ต รี _ ปุ่ นแ ล ป ร ธ น ธิ บ ดีเ ก ห ลีใ ต้ ต่ _ บ ร ร ลุ _ อ ต _ ล ง ร่ ว ม กั บ ป รเ ท _ น ก ลุ่ ม _ มิ ภ คเ อเ _ ย ต วั น อ อ กเ ฉี ย งใ ต้โ ด ย _ ก ล ง ที่ จเ ปิ ด ก ร _ ด คุ ย กั นใ น ต้ น _ ห น้
เ ช่ นเ ดี ย ว กั บ อ อ สเ ต รเ ลี ยแ ล _ ว _ ล _ ด ที่ ค ด ห วั ง จ ทำ สั ญ ญใ น ลั ก ษ ณเ ดี ย ว กั น กั บ ก ลุ่ ม ก่ อ น ก รเ จ ร จ ที่เ พิ่ ง จ _ ล งไ ปเ _ อ วั น อั ง ค ร ที่ ผ่ น ม อ ย่ งไ ร ก็ ต _ ก ลุ่ ม ยั ง ค ง _ ค ว ม กั ง ว ลเ กี่ ย ว กั บ _ ร ป ฏิเ ส ธ ที่ จ ล ง น มใ น ส น ธิ _ ญ ญ ก รไ ม่ รุ ก ร น _ อ ง น ย ก รั ฐ ม น ต รี อ อ สเ ต รเ ลี ย
ไ ม่ไ ด้ใ ห้ ค _ ม สำ คั ญ กั บเ รื่ อ ง นี้แ _ ด้ ก ล่ วไ ว้ _ ข _ สิ ท ธิ ที่ จ ทำ อไ ร ก็ไ ด้ใ _ ก ร ต _ บโ ต้ ผู้ ก่ อ ก ร _ ย ต่ ง ช _ ถ้ _ กเ ข้ ม รุ ก ร _ อ อ สเ ต รเ ลี ย
เ จ้ ห น้ ที่ ป _ ส ถ นไ _ อ _ ก มแ ถ ล ง _ ย่ งเ ป็ _ ท ง ก รเ กี่ ย ว กั บเ ห ตุ ก ร ณโ จ ม ตี ส ถ น ที่ _ ช ก ร ห้ ค รั้ _ ทั่ _ ป รเ _ ศเ ป็ นเ ห ตุใ ห้ มี ผู้เ _ ย ชี วิ ต อ ย่ ง น้ อ ย สี่ สิ บ ค น
ก รโ จ ม ตี ค รั้ ง ล่ สุ _ กิ ด ขึ้ _ ต _ น _ ล _ ดึ ก ข อ ง วั น _ ฤ หั _ บ ดีใ _ ข ต ที่ พั ก ข อ _ ร ช _ รใ น จั ง ห วั ด
_ ง _ รแ จ้ ง ว่ พ ว กเ ข _ ง _ ย ว่เ ป็ น _ มื _ ข _ ง _ ลุ่ ม ที่ ก่ อเ ห ตุโ จ ม _ ค _ ง นี้
_ จ้ ห น้ ที่ ก ล่ _ ว่เ ห ตุ _ ร ณ ค ว มไ ม่ ส ง บ ที่เ กิ ด ขึ้ น ท ง ต วั _ อ อ ก ข อ งเ มื อ ง _ ม ร ถ _ ว บ คุ มไ ด้แ ล้ ว ต ม ม ด้ ว ย ก _ จ _ ตีแ ล ศู น ย _ ก ตำ ร ว _ อี ก ส อ งแ ห่ ง
มื _ ปื น พ ร้ อ ม ทั้ ง บุ ค _ ล ที่ ส ว _ สื้ อแ จ็ คเ ก็ ต _ ร ร จุ รเ บิ ด พ ลี ชี _ อ _ ง น้ อ ย ห นึ่ ง ชุ ด บุ กเ ข้โ จ ม ตี ที่ _ ก รใ _ ช่ _ งเ _
เ ป็ น ห น่ ว ย _ น _ รั บ ผิ ด ช อ บใ น ก ร สื _ ส _ น ส อ _ ส _ นเ _ ย ว กั บ ก ร ก่ อ ก ร ร้ ยแ ล ก ร ต _ ว จ ส อ บ _ นเ ข้เ _ อ ง
ใ น ช่ ว ง ต้ น ปี อ ค ร _ ต _ ป็ นเ ป้ ห ม ย _ อ ง ร _ บ ร _ ทุ _ รเ บิ ด ซึ่ งไ _ ทำใ _ มี ผู้เ สี ย ชี วิ ต ม ก _ ว่ _ ย
เ ล _ นุ ก ร _ ห ดไ ท ย จั ง ห วั ดไ ด้ ก ล่ _ ว่ มี ร ย ง น ว่ มี ช ย สี่ ค น ที่ บุ กเ ข้โ _ ม _ อ ค รแ ล จ ก ก ร ร ย ง นเ บื้ อ ง ต้ _ ท ร บ ว่ ค น ร้ ย ส _ ง ค นไ ด้ _ ก สั _ ห รไ ปแ ล้ _
_ ม่ _ น ห ลั ง _ ก ก รโ จ ม ตี _ ทำ ก ร _ อ ปื นไ ด้ มุ่ งเ _ ป ที่ ศู _ ย ฝึ _ ตำ _ ว จ ส อ งแ ห่ งแ _ บ ช นเ มื อ ง
น อ กเ มื อ ง _ อ _ นเ ลื _ กเ _ ห ม _ จ ม ตีเ ป็ น _ น่ ว ย _ น ที่เ ค ย ถู กโ _ ม ตีไ _ ล้ วเ มื่ อ ช่ ว ง ต้ น ปี ที่ ผ่ _ ม
_ น ส่ ว น ข อ _ ห _ ก ร ณ อื่ นๆ _ มื อ ง _ ผู้ ส ว _ รเ บิ ด พ ลี ชี พ ปี น ข้ ม กำแ พ งเ _ ป ยั ง ศู น _ ฝึ ก ก _ ง กำ ลั ง _ ศ ษ
เ _ นเ ว ล ห ล ย ชั่ วโ ม _ ก่ _ น ที่ ก อ ง กำ ลั ง รั ก ษ _ ว _ ป ล _ ด ภั _ จ ส ม _ ถเ _ ค ว บ คุ _ ส ถ น ก ร ณ ทั้ ง ห ม ดไ ด้
ก รโ จ ม ตีใ น ป กี ส ถ น ต วั น อ อ _ กิ ด ขึ้ _ ม่ กี่ ชั่ วโ ม ง ห ลั ง _ กเ กิ ดเ ห ตุ ก ร _ ร ถ _ บิ ด พ ลี ชี พโ จ _ ตี _ ถ นี ตำ ร ว จ ที่ ซึ่ ง ห่ ง จ _ มื อ ง ที่ ตั้ ง อ ยู่ ท ง ต วั น ต กเ ฉี _ งเ ห นื อเ พี ย ง ห นึ่ _ ชั่ วโ ม ง
รั ฐ ม น ต รี ก ร _ ร _ ง ม ห ดไ ท ย ข _ ง ป กี ส _ นไ ด้ ก ล่ ว กั บ สื่ อ ท้ อ ง ถิ่ น ว่ ห น่ _ ย ข่ ว ก ร อ ง _ ด ว่ อ จ จ มี ก รโ จ ม ตี ห น่ ว ย ง น _ ช ก _ น ป รเ ท ศเ _ ด ขึ้ _ อี กแ ลเ จ้ ห น้ ที่ จเ ฝ้ ร วั ง อ ย่ งเ ข้ ม ง ว ด ต่ อไ ป
เ _ ก ล่ ว ว่ จ กเ ห ตุ ก ร ณ ค _ ม รุ นแ ร ง ล่ สุ ด พ ว _ ก ลุ่ _ ก บ ฏไ ด้แ ส ด งใ ห้เ ห็ น ว่ _ วเ ข ต้ อ ง _ ร _ ยเ ป้ ห ม ย ค ว ม รุ นแ ร ง จ ก ภ ค ต วั น อ อ กเ _ ย งเ ห นื อ ข อ ง ป กี _ ถ น ม สู่ จั ง ห วั _
_ มื่ _ วั นเ _ ร ก ลุ่ _ ก บ ฏ จ _ ล _ ก ช นเ ผ่ ท งใ ต้ ข อ ง บุ _ จ _ ตี สำ _ ก ง นใ _ ญ่ ข อ ง ท ห ร ที่
ห น่ _ ย ข่ ว ก ร อ _ ข อ ง ป กี ส ถ นเ _ อ ว่เ ห ตุ ก _ ณ ก รโ จ ม ตี ที่เ _ ด ขึ้ น นั้ นเ _ นเ พ ร _ อ ง ทั _ รั ฐ บ ล บุ กโ จ ม _ ก ลุ่ ม _ บ ฏ ท ง ต อ นใ ต้ ข อ ง
ก อ ง _ พ _ วั ง _ จใ ช้ กำ ลั งเ _ จู่โ จ ม ก อ ง กำ ลั _ ก ลุ่ ม ต ลี บั น ที่ มี ฐ น ที่ มั่ น อ ยู่ใ นเ _ ต ช ยแ ด น _ อ _ อั _ ก นิ _ ถ น
ที ม ช ติ อั ง ก ฤ ษ _ ม ร _ ทำ คแ น น นำ ที ม ช _ ค น ย่ ด้ _ ย คแ _ นโ ด ย ที่ _ งเ ห ลื อ _ ก บ อ _ นเ _ ม ชิ งแ ช ม ปโ ล ก นั ด สุ _ ท้ ย ร อ บแ บ่ ง ก ลุ่ ม ก ลุ่ ม ที่ ส น ม
ที _ ช _ อั _ ก ฤ _ จ ท _ ผ่ นเ _ สู่ _ อ _ ต่ อไ _
_ น ที่ ต ก ล ง ม ทำใ ห้เ ก ม _ รแ ข่ ง ขั น ต้ อ งเ _ อ น อ อ กไ ปเ ป็ _ ว ล ก ว่ ส อ ง ชั่ _ ม _ ทำใ ห้ ก รแ _ ง ขั น ต้ อ _ ห ยุ ด _ ยู่แ ค่เ _ ม ที่เ ท่ นั้ น
แ ถ ล ง ก _ ณเ มื่ อ ว _ นี้ ร _ ว่ _ อ ด ข _ ส ม ร ทโ ฟ น ที่ใ ช้ ร บ บ ป _ บั ติ ก ร มี ย อ ด ข _ พิ่ ม ขึ้ น ส มเ ท่ _ ว _ บ ตั้ _ ต่ ต้ น ปี
_ ก วิเ ค ร ห ก ร ต ล ด ก ล่ ว ว่โ ท ร _ พ ท ป ร ม ณ ห _ งใ นแ ป ดเ ค รื่ อ _ ที่ ข ยไ ด้ใ น ส ห ร ช อ ณ จั ก ร ช่ ว งเ ดื อ นเ ม ษ ย น ถึ งเ ดื อ น มิ ถุ น ย น _ ป็ _ ท ร ศั พ ท ที่ใ ช้ ร บ บ ป ฏิ บั ติ ก ร ซึ่ งเ มื่ อ นำไ ปเ _ รี ย บเ ที ย บ กั บ _ ว งเ ดื อ น ม ก ร ค ม ถึ _ ดื อ น มี น ค ม มี อั ต ร ส่ ว น สู ง ถึ ง ห _ ง ต่ อ
สั ป _ ห ที่แ ล้ _ ซั ม ซุ งเ ริ่ ม จำ ห น่ ย _ ม ร ทโ ฟ _ ที่ใ ช้ ร บ บ ป ฏิ บั ติ _ ร รุ่ น _ สุ _ พื่ _ ข ย ย ต _ ด _ ม ร ทโ ฟ น
น อ _ จ ก _ ยั ง มี ส _ ร _ ฟ น _ ช้ ร บ บ ป ฏิ บั _ ก _ รุ่ _ อื่ น _ กไ _ ก่แ ล
เ จ้ ห น้ ที่ วิเ ค _ ห ข้ อ มู ล ข อ ง ก ล่ ว _ บ ว่ จ ก ส ถิ _ ส ด _ ห้เ ห็ _ ว่ใ น ปั จ จุ บั น มี ลู ก ค้ จำ น ว น ม ก _ นใ ห้ ค ว ม ส นใ _ ท ร ศั พ ท _ ช้ ร บ บ _ ฏิ บั _ ก ร
เ มื่ _ วั _ พุ ธ ที่ ผ่ น ม ช ย ช ว _ ป่ _ ยเ ป็ นโ ร ค อ้ ว _ ผิ ด ป ก ติเ สี ย ชี วิ ตแ _ ว ห _ ง _ ก ถู ก พ บใ น ส ภ พ ห _ ด ส ติ อ ยู่ใ น บ้ น ข อ งเ ขเ มื่ อไ ม่ กี่ วั _ ก่ อ น ห น้ นี้
เ ข ทำไ ด้เ พี ย งแ ค่ นั่ ง อ ยู่ _ นเ ก้ อี้เ ป็ _ ว _ ส อ ง ปีแ ลเ ห มื _ น กั บ ว่ ร่ ง ก ย _ ถู ก ห ล อ ม ร ว มเ ข้ กั บเ ก้ อี้ ที่เ ข _ ง อ ยู่ ต อ น ที่เ ข ถู ก พ บโ ด _ พื่ อ น ร่ ว ม _ อ _ ส อ ง ค น ซึ่ ง ห นึ่ งใ น นั้ นเ ป็ นแ ฟ น _ อ งเ ข
เ _ ห น้ ที่ _ ป ถึ ง _ น ข อ _ ขใ น ร ย ง น ว่เ ห็ นเ ข นั่ ง อ _ ท่ ม ก ล ง ก อ _ ปั ส ส _ ล อุ จ จ ร _ ต็ มไ ป ด้ _ ย ห น _ นแ ลแ ม ล ง
ผิ ว ห นั ง ข อ งเ ข ติ ด _ บ ผ้ _ อ ง _ นั _ พิ งเ _ อี้เ จ้ ห น้ ที่ ค น ห นึ่ ง ถึ ง กั บ ต้ อ _ ทิ้ ง ชุ ด ทำ ง น ห _ ง จ _ ที่ อ อ ก ม _ ก บ้ น ห ลั ง _ น
ใ น ก _ ค _ อ น ย้ _ ขไ ปโ _ ง _ ย _ ลเ จ้ ห น้ ที่ จำเ ป็ น ต้ อ ง _ ด กำแ พ ง บ ง ส่ _ น _ อ ก ด้ _ ย
ต ม _ ย ง น ร บุ ว่ _ ยุ _ สี ย ชี _ ต ห ลั ง จ _ ถู ก ส่ ง ตั _ ข้ รั บ _ ร รั ก _ ที่โ ร ง พ ย _ ลใ _ รั ฐ
เ จ้ ข อ ง บ้ _ ช่ ก ล่ ว ว่ ที่ _ น้ำ ห _ ก ป อ น ด กิโ ล ก รั ม _ ง _ ยู่เ ฉ ยๆ _ นเ ก้ อี้ ห _ ง _ ก ที่เ _ ม รู้ สึ กเ จ็ บ หั วเ ข่ _ ง ส อ ง ข้ งแ ลไ ม่ ต้ อ ง ก ร ที่ จ ลุ ก ขึ้ น ม
แ ฟ น _ ว ข อ ง _ ล่ ว กั บเ จ้ ห น้ ที่ ตำ _ ว จ ว่เ ธ _ ป็ _ ค น ห อ ห รใ ห้เ _ พ รเ ขไ ม่ _ ม ร _ ดิ นไ _ ห น มไ _ นไ ด้เ อ ง
เ จ้ ห น้ ที่ ข อ _ รั ฐเ รี ย ก ห้ อ ง ที่ ช ย ค น นี้เ ค ย อ ศั ย อ ยู่ ว่ ส ก ป ร _ ล น่เ ว ท น อ _ ง _ สุ ดแ ล _ ง ก _ ว อี ก ว่ มั นไ _ น่เ ชื่ อเ _ ย ว่ จ มีใ ค _ ที่ อ ศั ย อ ยู่ใ น ส ภ พแ ว ด ล้ _ มแ บ บ นั้ นไ ด้
ใ น วั น _ ป ร ธ น ธิ บ ดี ข อ ง ป รเ ท ศ ติ ม อ ร ต วั น อ อ กใ _ สั ม ภ ษ ณ ว่ ป รเ ท ศ _ ว ต อ จ จใ ห้เ งิ น _ ง ทุ _ จำ น ว น _ ห ศ ล ก ว่ ถึ ง _ น ด _ ล ล _ น ก ร ส ร้ ง ส ธ ร ณู ปโ ภ คใ น ป _ ท ศ ติ ม อ ร ต วั น อ อ ก
วั น _ อ อ _ ดิ น _ งไ _ ป รเ _ ศ _ ว ต อ _ งเ _ น _ ง _ ร
ป ร ธ น ธิ บ ดี ข _ ง ป รเ ท ศ ติ ม อ ร ต วั น อ อ ก _ ล่ ว ว่ ผ ม ต้ อ ง ก รเ ริ่ ม ต้ น ก รเ จ ร จเ กี่ ย ว กั บ ก อ ง ทุ นเ พื่ อ ก ร พั ฒ น ที่ คูเ ว _ จเ ข้ ม ล ง ทุ นเ พื่ _ ส ร้ งโ ค ร ง ก ร ข น ดใ ห ญ่ใ น ก ร พั ฒ น ร บ _ ส ธ ร ณู ปโ ภ ค ข อ _ ป _ ท ศ ติ ม อ ร ต _ น อ _ กเ ช่ น ก ร ส ร้ ง ถ น _ ส พ น ท่เ รื อแ ล ส น ม บิ น
โ ค ร ง _ ร ที่ มี ค ว ม สำ คั ญ นี้ จใ ช้เ ว _ ห ล ย ปีใ น ก ร ส ร้ งใ ห้ สำเ _ จแ ล จำ น ว นเ _ น ที่ _ อ ง จ่ ย อ จ สู ง ถึ _ ป ร ม ณ ล้ น _ อ ล ล ร _ รื อ อ _ จ ม ก ก _ นั้ น
ต อ น _ ร กำ ลั ง ร อ ผ ล ก ร ศึ ก ษเ บื้ อ ง ต้ _ ที่ จั _ ทำโ ด ย บ ริ ษั _ จ ก ป _ ท ศ _ นเ ดี ยแ ล ร อ ก ร ชำ รเ งิ _ จ ก ป _ ท ศ คูเ ว _ ก ล่ _ ส ริ ม
ค ณ ผู้แ ท _ ข อ ง ติ ม อ ร _ วั น อ _ ก ป ร ก อ _ ป ด้ ว ย รั ฐ ม น ต รี ว่ ก ร ก ร ท ร ว ง ก ร ส ธ ร ณแ ล รั ฐ _ น _ รี ว่ ก ร ก ร ท ร ว _ พ ลั _ ง _ ล ท รั พ ย ก ร ธ _ ร ม ช ติ
ก รไ ปเ ยื อ _ ป รเ ท _ คูเ ว ต ค รั้ ง นี้ไ ด้ รั บ ก รเ ชิ ญ จ ก ป ร ธ น ธิ _ ดี ข อ ง ป รเ ท ศ คูเ ว ต อี ก ทั้ ง ยั ง ถื อโ อ ก สเ ข้ พ บเ จ้ _ ย ข อ ง _ ช ว ง ศแ ล รั _ ม น ต _ ว่ ก _ ก ร ท ร ว ง _ ร ต่ ง ป รเ ท ศ พ ร้ อ ม ค ณ ตั วแ ท น ก อ ง ทุ นเ พื่ อ _ ร พั ฒ นแ ห่ ง ป รเ ท ศ คูเ ว ต
ก รเ ดิ น ท _ ปเ ยื อ น _ รเ ท ศ คูเ ว ต ข อ ง ค _ ง นี้ นั บเ ป็ _ ค รั้ ง ที่ ส อ งใ น ร อ บ ส อ ง ปีโ ด ย _ ร ธ น ธิ บ ดี ข อ ง ติ ม อ ร ต วั น อ อ ก มุ่ ง _ วั ง ที่ จ รั ก ษ ค ว _ สั ม พั น ธ ร ห ว่ ง ติ ม อ ร ต วั น อ อ กแ ล คูเ ว ตไ _ ผ่ น ท ง ส _ ชิ ก ร _ ว ง ศแ ล รั ฐ บ ล ข อ ง ป รเ ท ศ
_ น นี้ใ นเ ข ต ช น บ _ ข อ ง ป _ ท ศ อ อ สเ _ รเ ลี ย ก ลุ่ ม ค น ค น ซึ่ _ มี ช _ อ บ อ ริ จิ น พื้ นเ _ อ งแ ลเ _ ห _ ที่ ร ว ม อ ยู่ใ น นั้ น ด้ _ ยไ ด้ รั บ ส ร พิ ษ จ ก ย ฆ่แ ม ล ง
พ ว _ ข กำ ลั งเ ดิ _ สำ ร _ จเ ส้ _ ท ง ร อ บๆ ถ น นเ ลี่ ย งเ มื อ งเ _ อ _ อ ง _ ที่ อ ยู่ อ ศั ย ที่เ _ ม ส _ ห้ กั บ ช นเ ผ่ อ บ อ _ จิ น
ถ _ นเ _ ย งเ มื อ ง _ ป็ น ส่ _ น _ นึ่ ง ข อ ง ท ง ห ล ว งใ ก ล้ กั บเ มื _ ง ท _ ต _ น _ กเ ฉี ย งใ ต้ _ อ ง
_ ร _ จ _ งไ ม่ _ ม ร ถ ยื น ยั นไ ด้ ว่ _ ร พ่ น ย ฆ่แ _ ล งเ กิ ด จ _ ค ว ม ตั้ งใ _ ห รื อเ ป็ _ อุ บั _ ห ตุ
เ ร ยั งไ ม่ ท ร บ ว่ ผู้ พ่ น ย ฆ่แ ม ล ง รู้ ห รื อไ ม่ _ มี _ ร ช _ น อ _ น บ ริเ ว ณ นั้ น ดั ง นั้ นเ ร จึ ง อ ย ก ข อ ร้ อ งใ ห้ ผู้ ที่เ ห็ นเ ห ตุ ก ร ณ _ รื อ ท ร บ ข้ อ มู ลเ กี่ ย _ กั บเ ค รื่ _ ง บิ _ ที่ บิ น พ่ น ย ฆ่แ ม ล งใ _ บ ริเ ว ณ ดั ง _ ล่ ว ก รุ ณ ติ ด ต่ อเ พื่ อใ ห้เ บแ ส กั บ ท ง ตำ ร ว จ ด้ ว ยเ ธ อ ก ล่ ว
ข่ วใ _ ว็ บไ ซ _ ม่ไ ด้ ข _ กำ ลั _ ขี ย น _ ว นี้ พู ด _ ง ผ _ ลั พ ธ _ ก _ ร พ่ น ย _ ม ล ง
_ ย ง น ว่ _ ก บิ น _ ขั บเ ค รื่ อ ง _ น ที่ พ่ _ ย ฆ่แ _ ล ง อ _ จ ต้ อ _ รั _ ผิ ด ช อ บ ช ดใ ช้ ค่ ป รั บ ด้ ว _
เ _ มื _ ง _ น หิ น _ บิ ดใ นเ มื _ ง ป รเ ท ศ ยูเ ค _ น ค ร่ ชี วิ ต ป ร ช ช _ อ ย่ ง น้ อ ย ค _ ล _ ผู้ สู ญ ห ย จำ _ ว น ค น
ต ม ร ย ง _ จ ก สื่ อ _ อ ง ถิ่ นแ ล ก ร ท ร ว ง ค น ง นเ ห มื อ ง _ น ว น _ นไ ด้ _ บ ก ร ช่ ว ยเ ห ลื อแ ล ก ลั บ สู่ _ น บ น อ ย่ ง ป ล อ ด ภั ย ส่ ว _ ค น ง น _ ก ค นเ ข้ รั บ _ ร รั ก ษ ตั ว ที่โ ร ง พ ย _ ลโ ด ย จำ น ว น ห นึ่ ง ถู กไ ห ม้ อ ย่ ง รุ นแ ร ง
เ ห _ อ ง มี ค ว _ ลึ กเ _ อ _ ม ต รแ ลใ _ ข ณ _ ห มื อ ง รเ บิ ดเ ว ล _ มี ค น อ _ นเ _ มื อ ง จำ น ว น ค _
ร _ ง นเ บื้ อ ง ต้ น _ จ ง _ สเ ห ตุ _ ร _ บิ ด ม _ ก ก๊ ซ มีเ _ น ป ป _ กั บ อ _ ศใ นเ _ มื อ ง
ใ น ช่ _ ง บ่ ย _ ม กู้ ภั ย _ ว่ ค _ ส ว _ ห ม ว ก นิ ร ภั ยแ ล นำ ถั ง อ อ ก _ จ น ม ที่เ ห มื อ งเ พื่ _ ต รี ย _ ตั วเ _ ปใ นเ _ มื อ ง
_ ติ ข _ ง _ สู ญ ห _ ร ว ม ตั ว กั _ บ _ ว ณ ร อ _ ท งเ ข้เ ห _ อ งเ พื่ _ ร อ _ ง ข่ ว
น ย ก _ ฐ ม _ ต รี ข อ _ ยูเ ค ร _ ก ล่ _ น ที่เ กิ ดเ _ ตุ ว่ ป ร ธ น ธิ บ _ จเ ข้เ _ ย _ พื้ น ที่ใ น _ น จั น ท ร นี้
ผ _ รู้ สึ กเ _ ยใ _ ห มื อ _ กั บ ช ว ยูเ _ ร น _ ก ค _ น ย _ รั ฐ ม น ต รี ยูเ ค ร _ ก ล่ _
_ ข วิ พ ก ษ _ จ ร ณ _ ฐ บ _ ด้ ว ย ว่ อุ ต _ ห ก _ ร มเ ห มื _ งแ ร่เ _ นเ ห ยื่ _ ข _ ง ก ร ข ด ก ร ส นั บ ส นุ น
จ ก ก ร ติ ด ตั้ ง ที่ _ ส มั ยแ ล ก ร _ อ ส ร้ ง ที่ไ ม่ _ ทำใ ห้ใ น อ ดี ต ที่ ผ่ _ ม _ ค ร น ก ล ยเ ป็ นเ ห ยื่ อ _ อ ง ค _ มเ สี ย ห ย จ ก อุ _ ติเ ห ตุใ นเ ห มื อ _ ร่ ห ล ย _ รั้ ง
ต ม ก ร ป _ ม ณ ก ร _ อ ง ส _ ภ พ ร ห ว่ ง _ ล ค น ง นเ _ มื อ งเ _ อ บ ค นเ สี _ ชี วิ ต _ ก อุ บั ติเ ห ตุใ นเ _ มื อ งแ _
เ ว็ _ ซ ต สื บ ค้ น ข้ อ มู ล บ น อิ นเ ต อ รเ น็ ตเ ต รี _ มใ ห้ บ ริ ก ร _ รีเ _ คโ _ ล ยี ที่ ทำใ _ ก ร _ น ท นโ ท ร ศั _ ท ผ่ น ท ง อิ นเ ต อ รเ น็ ตเ ป็ _ ปไ _
ปั จ _ บั นเ ท คโ _ ล _ ที่ มี _ ยู่ อ _ จเ ป็ น ต _ ด สำ _ รั _ ซึ่ _ อ จ จ ทำใ ห้ ทุ ก _ ย่ งเ ป ลี่ ย นไ ป
แ ห ล่ ง ข่ ว ร บุ ว่ _ ห้ บ ริ _ รแ ก่ ผู้ใ ช้ใ น ส _ ร ช อ _ จั _ รเ ป็ นแ ห่ งแ ร กแ ต่ วั น ที่ จเ ริ่ มใ ห้ บ ริ ก รแ _ ร ย _ อี ย ด ต่ งๆ _ งไ _ ป็ _ ที่เ ปิ ดเ ผ ย
_ ป็ นเ ค รื่ อ ง มื อ _ บ ค้ น ข้ อ มู ล ที่ มี _ น ข้ อ มู ล อ _ ที่แ ค ลิ ฟ อ รเ นี ย ซี่ ง _ ป้ _ ม ยเ พื่ อ จั ด รเ บี ย บโ ล ก ข อ ง _ อ มู ลแ ล ส ม ร ถเ _ ถึ ง ข้ อ มู ลไ ด้ ทั่ ว _ ง ทั่ วโ ล กแ ล มี _ รโ ย ช น
ใ _ ต่ _ วั นเ ว็ บไ ซ ต สื บ ค้ น ข้ _ มู ล ที่ใ ห _ ที่ สุ ดไ ด้ รั บ คำ ถ ม ม _ ก ว่ ล้ น คำ ถ ม _ ก _ รใ ห้ บ _ ก รใ น _ ล _ ด้ น
ซิ ม บั _ วแ พ้ อ อ สเ _ รเ ลี ย ห้ วิ กเ ก็ ตใ น ก รแ ข่ ง _ น ค ริ _ ก็ ต ร ย _ ร ก ลุ่ _ บี ที่ ส _ มเ มื _ งเ ค ป _ ว _ ป รเ ท ศแ อ ฟ ริ กใ ต้
อ _ สเ ต รเ ลี _ ที่เ ป็ นแ ช ม ปโ _ กใ _ อเ ว อ ร ต่ อ สู้ กั _ ก ร รั บ ส่ ง _ ก ที่ _ ข อ _ ซิ _ บั บเ ว ด้ ว ย ค ว ม ย ก ลำ _ ก
_ คแ น นแ ล ทำ _ น น ข ณ _ อ อ _ ต รเ _ ยไ ด้ _ น น สำ _ รั _ วิ _ ก็ _ ห ลั ง จ กโ อเ ว อ ร
คื อ ผู้ ตี ข อ ง อ อ สเ _ รเ _ ย _ ทำ คแ น _ ด้ สู ง สุ ด คแ น นแ ต่ไ _ อ _ ก จ ก _ น _ ข ณ ที่ ทำไ ด้ คแ น น ก่ อ น _ อ อ ก _ ก ส น ม
ผู้ ตี ข อ _ ซิ ม บั บเ _ ริ่ _ ต้ นเ ก มไ ด้ _ ต่ ถู กใ ห้ อ อ ก จ ก ก รเ ล่ น ห ลั ง จ กแ ต้ _ ที่ ข ณ ที่แ ล อ _ ก จ _ ก รเ ล่ _ ต _ น ที่ คแ น _ อ ยู่ ที่
เ กิ ด ฝ _ ต ก ห _ ก ร บ ก ว น ก _ ข่ ง _ นแ ต่ ก็ ก ลั บ _ ริ่ _ ข่ งใ ห ม่ไ ด้ อี ก ค รั้ _ ล ทำไ ด้ _ น นแ ลไ ม่ อ อ ก จ ก ส น ม ข ณ ที่ ซิ ม บั บเ วเ ห ลื อ อี กเ พี ย ง ห _ ง ลู ก ก็ จ บ _ ร ลุเ ป้ ห ม ย
บ _ ษั ท ผู้ ผ ลิ ต ย ถู _ ตั ด _ น ว่ _ ค ว ม ผิ ด จ ก ก ร ณี ก รเ สี ย ชี _ ต ข อ ง ผู้ใ _ ย ร _ บ ป _ ด ต ม ค ว _ ห็ _ ข อ ง ค ณ ลู ก ขุ นใ น ศ ลเ ท็ ก ซั ส
โ จ ท ก ที่ ยื่ น ฟ้ อ ง _ อ ภ ร ร ย ห ม้ ย ข อ ง ซึ่ งเ _ ย ชี วิ _ น ปี จ ก ก _ ที่ หั วใ _ ต้ น ผิ ด _ ก ติแ ล ห ล อ ดเ ลื _ ด หั วใ จ อุ ด ตั น ข ณใ ช้ ย ซึ่ _ ธ _ ด้ รั บเ งิ น ช _ ช ย จำ น ว น ล้ น
ย ถู ก นำ อ อ ก จ ก ชั้ น ว งใ น ปี ห ลั ง จ ก ผ ล ก ร _ ก ษ พ บ ว่ ห กใ ช้ _ ติ ด _ อ กั น น _ ก ว่ ปี อ จ ส่ ง ผ ลใ ห้เ กิ ด _ ว _ สี่ ย ง ต่ อ หั วใ จ ว _ ห รื อเ _ นเ ลื อ ดใ น ส _ อ งแ ต _ ม ก ถึ ง ส อ งเ ท่
อ _ งไ ร ก็ ต _ มื่ อเ ดื อ น กุ ม ภ พั น ธ ที่ ผ่ น ม ห น่ ว _ ง น _ อ ง รั ฐ _ ล ส ห รั ฐเ พิ่ ง จ ตั _ สิ นใ จใ ห้ นำ _ ก _ บ ม ว ง ข _ อี _ ค รั้ ง
ร ค _ น ข อ ง _ ก ล งใ น ช่ _ งไ ม่ กี่ น ที ห ลั ง ก รแ ถ ล ง คำ ตั _ สิ นแ ล ต ก ล ง อ _ ง ต่ อเ นื่ อ งใ น ช่ _ ง ห ล _ ชั่ วโ ม _ ถั _ จ _ นั้ น
มี ค _ ฟ้ _ ง ร้ อ ง ที่เ กี่ _ ว ข้ อ _ กั บ ก รใ ช้ _ กิ น ก ว่ ค _ ทั่ _ ป รเ ท _ ส _ รั ฐ ที่ กำ ลั ง ร อ ก ร พิ จ _ ณ
ผู้ ผ ลิ ตไ ว นไ _ รั บเ ห รี ย ญเ งิ _ ส มเ ห รี ย ญ _ ก ง น ซึ่ งเ ป็ น ก รแ ข่ ง ขั น ชิ _ ว นแ ล _ ด _ นเ ค รื่ อ ง ดื่ มแ อ ล ก อ _ อ ล _ ดั บ น น ช ติ ค รั้ _ ที่ ส _
_ น ค รั้ ง นี้ จั ด ขึ้ น ที่ ป _ ท ศโ ป ร _ ก สเ ป็ น ค รั้ งแ _ ก ห ลั ง จ ก ปี จั ด ขึ้ น _ มื _ งแ _ จ จั _ อี ก ค รั้ งใ น ปี _ น้ _ ป รเ ท ศ สเ ป น
ไ ว น ช นิ ด อื่ น ที่ไ ด้ รั บเ _ รี _ ญไ ด้แ _ ล ซึ่ งไ ว น ส อ ง _ นิ ด _ ด ท้ ยเ _ นไ ว _ ชุ ด พิเ _ ษ _ ส ง ว นไ ว้เ ป็ น ส่ _ น ตั ว
ไ ว นไ ด้ รั บ ส มเ _ รี ย _ ท _ งแ ล ห _ งเ _ รี ย ญเ งิ น _ ก _ รแ ข่ ง ขั น ค รั้ ง _ สิ บ _ ที่ จั ด ขึ้ น ที่เ นเ ธ อ _ ล น ด ปี
ส ม ชิ ก รั _ ส ภ อั ง ก ฤ ษใ _ ค ณ ก ร ร _ ก ร ต ร ว จ _ อ บ ส ภ พแ ว ด ล้ อ มเ ตื อ น ว่ ป รเ ท ศ อั ง ก ฤ _ จเ ผ ชิ ญ ปั ญ หไ ฟ ฟ้ ดั _ น ห ล _ พื้ น ที่ _ ก ยั งไ ม่ _ ก ร ผ ลิ ตไ ฟ ฟ้เ _ ม
ห ลั ง จ ก พิ _ ร ณแ ล ท _ ท ว น วิ ธี ก ร ส ร้ _ พ ลั ง ง น ส อ ดแ ล พ _ ง ง น ท ดแ ท นเ ป็ _ ท งเ ลื อ _ ที่ รั ฐ บ ล _ อ ง ก _ ร ว ม ถึ ง ก ร ก ลั บไ ป ก ร ส ร้ ง พ ลั ง ง น จ ก นิ _ ค ลี _ ร
แ ต่ ค ณ _ ร ร ม ก รเ ตื อ น ว่ อ ย่ ง น้ อ _ จ น ก ว่ จ ถึ ง ปี จไ ม่ _ ร ง _ น พ ลั ง _ น นิ วเ ค ลี ย รใ ห ม่เ กิ ด ขึ้ นแ ลใ น ร _ ร ก จ _ งไ ม่ ส ม _ ถ ผ ลิ ตไ ฟ ฟ้ไ ด้เ ต็ ม ที่ไ ป จ น ก ร ทั่ งเ กื _ บ ถึ _ ปี
ใ น ข ณเ _ ย ว กั นเ _ อ บ ห นึ่ _ น สี่ ข อ ง ร บ บ ก ร ส ร้ ง พ ลั ง ง _ ข อ ง ป รเ ท ศ อั ง ก ฤ ษ ถู ก กำ _ น ดใ ห้ ห ยุ ด ล งใ น ปีแ ล อ จ จ ส่ ง ผ ลใ ห้เ กิ ด ก ร ข ดแ ค ล น พ ลั ง ง น ซึ่ _ ค ณ ก ร ร ม ก รเ รี ย ก ว่เ ป็ น ช่ อ ง ว่ ง ร ห ว่ ง รุ่ น ซึ่ งไ ม่ ส ม _ ถเ ชื่ อ _ ต่ อไ ด้ _ ว ย พ ลั ง ง น นิ วเ ค ลี ย _
ก ร ล ง ทุ _ อ ย่ ง ม กเ พื่ _ ส ร้ ง ส ม ร ร ถ ภ พแ _ ป _ สิ ท ธิ ภ _ ท _ พ ลั ง _ นเ ป็ น สิ่ _ จำเ ป็ น ห กเ ร ยั ง ค ง ต้ อ ง ก รใ ห้ไ ฟ ฟ้เ _ ด ส ว่ ง ป ร ธ น ค _ ก ร ร ม ก ร ก ล่ ว
ค ณ ก ร ร ม ก ร ก ล่ ว ว่ _ ร ก่ อ ส ร้ งโ ร ง ง น ส ร้ ง พ _ ง ง น ด้ ว ย ค _ ม ร้ อ น จ กแ ก๊ ส อ ย่ ง _ ร อ บ ค ลุ _ ก ว้ ง ข ว ง จเ ป็ _ สิ่ ง จำเ ป็ น _ ต อ บ ส _ อ ง ภ _ ข ดแ ค ล น พ ลั ง ง _ ด้
คำแ ถ ล ง ก ร ณ ข อ ง ค ณ ก ร _ ม _ ร ส่ ง ผ ล ต่ อ ก ร _ นั บ ส นุ น จ ก ก ลุ่ ม ผู้เ ค _ อ นไ _ ว ด้ น สิ่ งแ _ ด ล้ อ มแ ล อุ ต _ ห ก ร ร ม พ ลั ง _ น _ ง ส่ _ น
ก ลุ่ _ ยิ น _ ป็ _ อ ย่ ง ยิ่ ง ต่ อ พั น _ สั ญ ญ ข _ ง ค ณ ก ร ร ม ก ร _ ว่ _ ว ยเ รื่ อ ง พ ลั ง ง น ที่ มี _ ร สิ ท ธิ ภ พแ ล ก _ ส นั บ ส นุ นใ ห้ ล ด ก ร ป ล่ อ ย ข อ _ สี ย
ป ร ช ช นเ ข้ใ _ ว่ พ ลั ง ง น ท ดแ ท _ ป็ น ค _ ม _ ร็ จ ที่ ยิ่ _ ห ญ่ _ ง นั้ นเ ร จึ ง ค ว รเ ดิ _ ห _ ต่ อไ ป ก _ ร ม ก ร ผู้ จั ด ก ร _ ริ ษั ท ก ล่ ว กั บ
สำ นั ก ง น ภ ษี ข อ งเ ย อ ร _ น _ ยู่ใ _ ช่ ว งเ ป ลี่ ย นโ _ รแ ก ร มใ นเ ค รื่ อ ง _ อ ม พิ วเ ต _ ร จำ น ว _ ค รื่ อ งใ ห้ใ ช้ _ บ บ ป _ บั ติ ก ร ด้ ว _ ป็ น ห ลั ก
ร _ บ _ ยู่ ร ห ว่ _ ก รเ _ ลี่ ย น _ ก _ น ซึ่ _ ช้ _ น ม ตั้ _ ต่ _
ก ร ร ม ก ร บ ริ ห ร ข อ ง บ ริ ษั ทใ นเ _ อ ร มั นแ ล _ ร ร ม ก ร ผู้ จั ด ก _ บ ริ ษั ท ก ล่ ว _ ก ร บ _ น ก รเ ป ลี่ ย นโ ป รแ ก ร ม อ ยู่ใ น ขั้ _ ต อ น ที่ สำ คั ญ ที่ สุ ดแ ล กำ _ ง _ รั บแ ต่ ง ร บ บ จำ น ว _ ร บ บใ น _ ก วั น
ตำ ร ว จ ส ก ลไ ด้ _ อ _ บ สั่ _ สี ส้ ม สำ _ รั บ ผู้ _ ส ขเ อเ _ ย ต _ น อ _ กเ ฉี ย งใ ต้ ที่ ห ล _ ห นี จ ก ที่ คุ ม ขั งเ _ อ วั น พุ ธ
รั ฐ ม น ต รี _ ร ท ร ว _ ม ห _ ท ย ก ล่ ว ที่ รั ฐ _ ภ _ ก ร _ ก ษ ค ว ม ป ล อ _ ภั ย _ ห ล ห ล ว มเ _ นเ ห ตุใ ห้ มี ก ร ห ล บ ห นี ข _ ง
ข ณ ที่ ร อเ ยี่ ย _ ค ร อ บ ค _ ว _ อ งเ ขไ ด้ ห _ บ ห นี จ ก ที่ คุ ม ขั ง ที่ ก ร ม _ ว ม มั่ น ค ง ภ ยใ น ถ น _ อ ย่ ง ร ว ดเ ร็ ว ห ลั งเ ว ลโ ม งเ _ นเ ว ล ท้ อ ง ถิ่ น ห ลั ง _ ก ที่ไ ด้ รั บ อ นุ ญ ตใ ห้ใ ช้ ห้ _ ง _
ก ร _ ล _ ห นี นี้ ทำใ _ น ยไ ด้ อ _ ก มแ ส ด ง ค _ ม ข อโ ท ษ ต่ _ ห ตุ ก ร ณ ที่เ กิ _ ขึ้ นแ _ ริ่ ม ก ร ค้ _ ห _ วเ ก
เ _ อ มี ก _ ห ล _ ห นี ชั่ _ ม งแ ร กๆ มี ค ว ม สำ คั _ ม ก _ อำ น _ ย ก ร สำ นั ก ง น _ ร ว จ ส _ ล _ ล่ ว
_ ฐ บ ล _ ง _ ป รไ ด้ _ นิ _ ก ร ทุ _ อ _ ง ที่ _ ป็ น ต้ อ _ ดำเ นิ น _ ร
_ นเ _ น _ รเ _ ศเ ล็ _ ซึ่ ง _ ย ต่ _ ก _ ห _ บ _ นี
อ ยุ ปีเ ป็ น ช่ ง ซ่ อ ม ร _ ล พ่ _ ข อ งเ ด็ ก จำ _ ว น ค น _ รั้ ง ห นึ่ งเ ค ย ถู _ ก _ ว ห ว่เ ป็ น ผู้ ทำ ก ร ป ล้ นเ ค รื่ อ ง บิ นแ ล ทำใ ห้เ ค รื่ อ _ บิ น ต ก ที่ ส น _ บิ น น น ช ติ สิ _ คโ ป _
_ ขเ ป็ น บุ ค _ ล ที่ อ จเ ป็ น ภั _ คุ ก ค ม ท ง ร่ _ ก ย ต่ อ ผู้ อื่ นแ ล ยั _ ป็ น ภั ย คุ ก ค _ จ ก ก ร จั ด _ ร ว ง รเ _ ดใ _ อ น ค ต อี _ ด้ ว ย ก ล่ ว
มี สั ญ ช ติ _ ง คโ _ รเ _ ด ที่ อิ นโ _ นีเ ซี ย สู งเ ซ _ ติเ ม ต ร _ ร _ ณ ฟุ _ นิ้ วแ ล ข _ ยเ ดิ น _ ผ ล ก
ห _ ง จ ก ที่ใ บ สั่ ง สี ส้ ม ถู ก _ ล่ _ ย _ อ กไ ป _ ปแ _ ล ย นิ้ _ มื อ ข อ งไ _ ถู ก ส่ งไ _ ยั ง ส ม ชิ _ ตำ ร ว จ ส ก ล ก ว่ ป รเ ท ศ
ก รุ _ อ ย่ _ บ ห น้ นี้ _ น ก ว่ _ มี _ รแ _ งใ ห้ ทำ ก ร _ บโ _ ย ด่ _ น จ _ ผู้ใ ช้
_ ช้ สำ ห รั บ ส ธิ _ ก รใ ช้ ง นใ น ก รแ จ้ งเ _ อ น ก _ ก้ไ ข _ น ต่ อ ผู้ใ ช้ ง น จำ น _ น _ ก ที่ ทำ ง น _ บ อ _ ค _ รเ พื่ อ นำไ ปใ ช้
ใ น วั น _ ก ร _ พ ฤ ษ _ ค ม ปี ร ถไ ฟใ ต้ ดิ นเ มื อ ง นิ ว ย อ ร _ จำ น ว น ข บ _ น จ วิ่ งใ ห้ บ ริ ก รเ ป็ นเ ที่ ย ว สุ ด _ ยแ ล สิ้ น _ ด ก รใ ห้ บ ริ _ ร ที่ _ ง ต อ นเ ห นื อ ข อ _ ร ถไ ฟ ส ย
ใ น ชั่ _ ม งเ ร่ ง ด่ _ นเ ป็ _ ก รใ ห้ บ ริ ก ร ร ถไ _ ที่เ ป็ น _ ว นเ พิ่ มเ ติ ม ม จ ก ร _ ฟโ ด ยเ ป็ น ก รใ ห้ บ _ ก รใ นเ ส้ น ท งเ ดี ย ว กั นแ ต่ จ ย กเ ว้ _ ก ร จ อ ด บ ง _ ถ _ นเ ข ตแ ล
ใ น ข ณเ _ ย ว กั น _ จ ย กเ ว้ น ก ร จ อ ดใ น ส ถ นี ที่ จ _ ด ซึ่ งเ ป็ _ ก รใ ห้ บ ริ ก รใ น ช่ ว งเ ว _ ร่ ง _ ว นแ ต่ ว่ ร ถไ _ ก็ _ จ อ ด ทุ _ ข บ ว นเ ป็ _ บ ง ส ถ นี
ก รใ ห้ _ ริ _ รใ น รู ปแ บ บ นี้ _ ห้ ร _ ฟ ค่ _ น ข้ งเ ร็ _ ขึ้ _ ต่ ว่ _ ทำใ ห้ ผู้โ ด ย ส ร ที่ ขึ้ น ล ง จ ก ส ถ นี ที่ ถู ก ย กเ ว้ น _ อ _ ร อ น น ขึ้ น
ก _ ห้ บ _ ก รเ ริ่ ม _ น _ นใ น วั น ที่ ธั น ว ค ม ปีโ _ ยใ น _ อ นแ ร ก นั้ _ วิ่ งใ น ชั่ วโ ม _ ร่ _ ด่ ว นแ ล ช่ ว งเ ว _ ก ล ง วั น
ข บ ว น ร ถไ ฟ ที่ บ _ ร ทุ ก _ ด ย _ ร ม ก ก ว่ ค นไ _ ป _ ข้ _ บ ข _ ว น ร ถไ _ ที่ไ ม่ มี ผู้โ ด ย _ รใ น ข ณ ที่ กำ ลั ง ขั บเ ค ลื่ อ น ด้ ว ย ค ว มเ ร็ ว สู งใ ก _ กั บเ มื อ ง
ร ถไ _ ที่ไ ม่ _ ผู้โ ด _ ส ร _ น กำ ลั _ อ ยู่ใ _ ขั้ น _ อ น สั บเ ป _ ย _ ร _
_ ร ก ศ อ ย่ งเ ป็ น _ ง ก รไ _ จ้ ง ว่ _ ผู้เ สี _ ชี _ ตแ _ วแ ป ด ร ยแ _ ยั ง มี ผู้ บ ดเ จ็ _ ส หั ส อ ย่ ง น้ _ ย ร ย
ผู้ บั ญ ช ก ร ห น่ ว ย ดั บเ พ ลิ ง ข อ _ ด้ ก ล่ ว _ ร จำเ _ น ต้ อ งใ _ ค รื่ อ ง พ่ นไ ฟใ _ ก รเ ปิ ด _ น ข้ _ ข _ ง ข บ ว น _ ถไ ฟเ พื่ อ ที่ จ ช่ ว _ ห ลื อ ผู้โ ด ย ส ร อ อ ก ม
สิ่ ง ที่ สำ _ ญใ น ต อ _ นี้ คื อเ ร ต้ อ งใ ห้ ก ร ช่ ว ยเ ห ลื อ ผู้ ที่ ร อ ด ชี วิ ต ผู้ ที่ ติ ด อ ยู่ใ น ซ ก ป _ ก _ ก พั งเ พื่ _ ที่ จ ล ด จำ น ว น _ สี ย ชี วิ ต หั _ ห น้ ก ร ม ป้ อ ง _ น พ ลเ รื _ นเ มื อ งไ ด้ใ _ สั ม ภ ษ ณ กั บ ส ถ นี
พ _ กเ ขไ _ รั บ บ ดเ จ็ _ ที่แ ข น _ ห น้ ทั่ วไ ป _ ม ด ผู้ อำ น ว ย _ รโ ร ง พ ย บ _ ด้ใ _ สั ม ภ ษ _ น ร ย ก _ ท ร ทั ศ น
_ ข ก ล่ _ ว่โ ร ง พ ย บ ล มีแ ผ น ก ฉุ _ ฉิ น _ ห ญ่แ _ ก็ไ _ มี _ รเ _ ม จำ น ว น บุ ค ล _ รใ น ก ร รั ก ษ ผู้ไ _ รั บ บ ดเ จ็ บ ด้ ว ย
สื่ อ จำ น ว น ห ก อ ง ค ก ร _ ว ม ถึ ง กำ ลั ง ติ ด ต ม ก ร คั ด ค้ น ข อ ง ศ ล รั ฐ ธ _ ร ม นู ญใ _ ข้ อ มู _ ลั บเ กี่ ย ว _ บ ก ร พิ พ ก _ ผู้ ก่ อ ก ร ร้ _ น _ อ _ ต รเ ลี _ ที่ กำ ลั ง จ ม ถึ ง
_ ร พิ พ ก ษ นี้เ ป็ น ก ร _ พ _ ษ _ วเ มื อ ง ที่ ถู ก จั _ กุ มใ น ก ร ก _ ทำ ค _ ม ผิ ดโ ด _ ก รเ ต รี _ ม ก ร ก่ _ ก ร ร้ ย
ไ _ ถู _ ก ล่ ว ห _ ป็ น ผู้ ร่ _ ม มื อ กั บ ผู้ _ อ ง ส _ สั ย ก่ อ ก ร ร้ ย ช ว ฝ รั่ งเ _ สใ น _ รโ จ ม ตี ฐ น ทั พแ ลเ _ รื อ ข่ ย ก รใ ห้ บ ริ ก _ ฟ ฟ้
รั ฐ ม _ ต รี _ ร ท ร ว ง _ ติ _ ร ร ม น ย พ ล _ อ _ ก ห นั ง สื อ รั บ _ อ งใ น ก ร ป้ _ ง กั น ข้ อ มู ล ข อ ง ผู้ พิ พ ก ษไ ม่ใ ห้ อ อ ก _ ส _ ร ณใ น ก ร พิ พ ก ษ
รั ฐ _ น ต รี ก ร _ ร ว _ ยุ _ ธ ร ร ม มี อำ น จใ _ ก _ ดำเ นิ น ก ร ภ _ ต้ _ ร ร ช บั ญ _ ติ ค ว ม มั่ น ค งแ ล ป ล อ ด ภั ยแ _ ง ช ติ
ก ร คั _ ค้ _ ค รั้ _ นี้ มี พื้ น _ น ม จ ก ก ร ท ร ว ง ข้ อ มู _ ค ว ม มั่ น ค _ ห่ ง ช ติไ ด้ ลเ มิ ด ก ฎ ห _ ยใ น _ รแ บ่ ง อำ น จ ร ห ว่ ง อำ น จ บ ริ ห รแ ล อำ น จ พิ พ ก ษ ต ม ที่ ร บุใ น รั ฐ ธ ร ร ม นู ญ ข อ ง _ อ _ ต รเ ลี ย
ที่ ป รึ ก ษ ก ลุ่ _ สื่ อไ ด้ _ ล่ ว ถึ ง ก ร คั _ ค้ น นี้ ว่ พ ร ร ช บั ญ ญั _ ดั ง ก ล่ วไ ด้ อ นุ ญ ตใ _ ผู้ บ ริ ห ร ข อ ง รั ฐเ ข้แ ท ร กแ ซ ง คำ ตั ด สิ น ข อ ง ผู้ _ พ ก ษโ ด ย ก ร _ สั่ _ ห้ บ ง ส่ ว น ข อ ง ก ร พิ พ ก ษเ ป็ น ค _ ม ลั _
ก ร คั _ ค้ น นี้ _ กิ ด ขึ้ _ น _ น ที่ ม ก _ ค ม ปีโ ด _ ผู้ พิ พ _ ษ ข _ ง ศ ล _ ก _ อ ง
ใ น _ ห ว่ ง ก _ พิ พ ก ษ ข อ ง _ น ถึ ง ป _ ยเ ดื _ น ธั น ว _ ม ผู้ พิ พ ก ษไ ด้ ตั้ ง ข้ อ กำ ห น ด ว่ ห ลั ก ฐ นแ _ ห ตุ ก ร ณ _ กิ ด ขึ้ น ก่ _ น ก ร พิ พ ก ษ จ ถู กเ ก็ บเ ป็ น ค ว _ ลั บ
ผู้ พิ พ _ ษ ศ ล ส่ ว น ก ล งไ ด้ ทำ ก ร ตั ด สิ นเ มื่ อ วั _ จั น ท รใ นเ รื่ อ ง ข้ อ ถ กเ ถี ย งเ กี่ ย ว กั บ ย คุ ม ฉุ กเ ฉิ นใ ห้ ส ม ร ถ จำ _ น่ ยโ ด ยไ ม่ มีใ บ _ งแ พ ท ย สำ ห รั บเ ด็ ก _ ว ที่ มี ช่ ว ง อ ยุ ปีโ ด ย ท ง ด้ น _ ง ค ก ร อ ห รแ ล _ ต็ มใ _ ที่ จ ย อ ม รั บแ น ว คิ ด อ นุ รั ก _ นิ ย ม ข อ ง ค ณ บ ริ ห ร ง น _ อ งใ ห้ มี ก ร กำ ห น ด อ ยุ ขั้ น ต่ำไ ว้ ที่ ปีเ มื่ อ ปี
ไ ด้ ว ง ข ยใ _ ส ห รั ฐ อเ ม ริ ก ตั้ _ ต่ _ ด ย ป _ ก อ บ ด้ ว ย ย ส อ งเ ม็ ดเ พื่ อ ป้ อ ง กั น ก ร ตั้ ง ท้ _ งแ ล _ ป็ น ต้ อ ง _ น ย ภ _ น ชั่ วโ _ ง ห ลั ง จ ก ก ร มีเ พ ศ สั ม พั น _
แ ต่ ตั้ งแ ต่ ปีไ ด้ มี ก ร อ นุ ญ ตใ ห้ ซื้ อ ยไ ด้โ _ ยไ ม่ ต้ อ ง มีใ บ สั่ งแ พ ท ยโ _ ย ค ว ม พ ย ย มใ น ก รโ น้ ม _ ว _ ร อ _ ก _ ฎ ห ม ย จ ก ท ง อ ง ค ก ร อ น มั ยโ ล กแ ล ส ม _ ม _ ข อ ง _ ม ริ _
ปั จ จุ _ น ย ดั ง ก _ ว ส _ ร ถ จำ _ น่ ยโ ด _ ป ร ศ จ กใ บ _ ง ยใ ห้แ ก่ ผู้ _ ญิ ง _ มี _ ยุเ กิ น ปีเ ท่ _ น
ค ดี ค ว _ ถู ก ยื่ _ ฟ้ _ งใ น ปีโ _ ย _ น _ สำ ห รั บ _ ร _ ก _ อ ง สิ ท _
_ น ก ร _ ด สิ น ผู้ พิ _ ก ษไ ด้ ก ล่ ว อ _ งไ ม่ พ อใ _ ต่ อ ที่ นำเ รื่ อ งไ _ สู่ ก ร พิ จ ร _ ท ง ก _ มื อ งแ ล ทำใ _ กิ ด ค ว ม ล่ _ น ก ร อ นุ มั ติ ข้ อ กำ ห น ด อ ยุใ ห ม่
ผู้ _ น ว ย ก ร สุ ข ภ พ อ _ มั ย ข อ ง ผู้ ห ญิ ง ค _ ก่ อ น ข อ งไ ด้ ล _ อ _ น _ พื่ อ คั _ ค้ น ตั วแ _ น บ ริ _ ท _
_ อไ รเ กิ ด ขึ้ น กั บ ก _ ท ด ล อ ง ข อ ง ที่ ทำใ _ บ _ ษั ท ตั วแ ท น ยเ จ อ อุ ป ส ร ร คแ _ ป็ นเ ห ตุ ที่ _ ห้ไ ม่ไ ด้ รั บ _ นุ ญ ตใ น _ ร ดำเ _ น ง นเ ธ _ ก ล่ ว
อ ง ค ก ร อ นุ รั _ ษ นิ ย ม ส ถ บั น _ จั ย ค ร อ _ ค รั _ ด้ ก _ ว ว่ ผู้ พิ พ ก ษ ต้ อ ง _ รใ ห้เ กิ ด ค่ นิ ย ม ท ง ก ฎ ห ม ย ที่ ส นั บ _ นุ น ก _ มีเ พ ศ _ ม พั _ ธ สำ ห รั บ วั ย รุ่ น
ก ล่ ว ว่ใ น ข ณ นี้ไ _ มี _ ร _ บ ท _ น ข้ อ ก _ ห ม ย ซึ่ _ มีเ ว ล ส _ สิ บ _ น _ อ น ก ร บั _ คั บใ ช้
รเ บิ ด น้ำ ห นั _ ป อ น _ ที่ _ บใ นไ อ _ ล _ ดเ _ นื อไ _ รั บ ก ร ป _ ด _ น ว น _ บิ ด จ ก ที ม กู้ รเ บิ ดแ ล้ ว
รเ บิ ด ถู _ พ _ ที่ ข้ ง ถ น นใ ก ล้ _ มู่ บ้ นใ นเ มื อ งใ นไ _ รแ _ น ดเ ห นื _ ซึ่ งใ _ ล้ กั บ _ ยแ ด _ ข อ ง ป รเ ท ศไ _ รแ ล น ด
รเ บิ ด ถู ก _ ล ด ช น _ นโ ด ย ที _ กู้ _ บิ ด _ ชี่ ย ว _ ญ จ ก ก _ ง ทั พไ _ รแ _ น _
รเ _ ดเ ป็ น _ บิ ด ที่ ถู ก _ ร _ อ _ ขึ้ นเ _ งแ ล มี น้ำ _ นั ก _ อ น _ กิโ ล _ รั ม
มี _ รเ ชื่ _ ว่ _ บิ _ ด้ _ ก _ งโ ด _ ผู้ _ ด ค้ น _ ฐ _ ล
ตำ ร ว จไ อ รแ ล น ดเ ห _ อเ _ อ ว่ ห กเ กิ ด รเ บิ ด ขึ้ น จเ ป็ น _ ร ทำ ล ย ล้ ง สู งแ ล พ _ กเ _ ก็ มี ค _ มเ ป็ นไ ปไ _ ที่ จเ ป็ นเ _ ห ม ย ข อ ง มื _ ว _ รเ บิ ด
หั ว ห น้ _ ม สื _ ส ว น ก ล่ ว ว่ ก _ ก่ อ อ ช ญ _ ร ร ม ข อ ง ผู้ ก่ _ ก ร ร้ ยใ น _ ร ว _ รเ บิ ดใ _ ข ต ทำใ ห้ ค นใ น พื้ น ที่แ _ ตำ _ ว จ อ ยู่ใ น ภ ว ค ว มเ สี่ ย ง สู ง
เ ป้ ห ม ย ข อ _ พ _ กเ _ อ _ ป็ น ตำ ร ว จแ _ พ _ กเ ขไ _ ส นใ จ ว่ใ _ ร จ _ ย ห รื อไ _ รั บ บ ดเ จ็ บ
_ นเ ป็ น ก ร ทำ ง น ที่ _ ก ลำ บ กแ _ ด้ ว ย ค ว มเ ป็ _ มื อ อ ชี _ ข อ งเ จ้ _ น้ ที่ ตำ ร _ จแ _ ห ล่ ท ห _ นั้ น _ ม ร ถ ทำใ ห้ พื้ น ที่ ป ล อ ด ภั ย ก ล่ ว
ค น _ น ว น ค น _ อ ง _ พ ย _ อ อ ก จ ก บ้ น ข อ ง พ _ กเ ข ร ห _ ง ที่เ จ้ ห _ ที่ _ ลั ง ป ล ด ช น _ น _ บิ ด
เ _ ห _ ที่ไ _ นำ _ ว น ป ร ก อ บ _ บิ ดไ ปเ พื่ อ ต ร ว จ ส _ บแ _ พิ สู _ น _ ลั ก _ น
เ ค รื่ อ _ บิ น ข อ งไ ด้ ต ก ล ง ท _ ต _ นใ ต้ _ อ ง ซู ด นใ น วั น นี้ มี _ สี _ ชี วิ ต จำ น ว น ม ก ก ว่ สิ บ ส อ ง ค น ร ว _ ถึ ง _ ฐ ม น ต รี ก _ ท ร ว ง ก ลโ _ ม
มี ข้ อโ ต้แ ย้ _ น ร ย ง นเ _ ย ว กั บ จำ น ว น _ ด ย _ ร ที่ อ ยู่ใ นเ ค รื่ อ _ บิ นแ ล จำ น _ น ผู้เ สี ย ชี วิ ตใ _ ห ตุ ก ร ณเ ค รื่ อ ง บิ _ ต ก ที่แ ต่แ น่ น อ น ว่ มี ผู้โ ด ย ส ร อ ยู่ บ นเ ค _ อ _ อ ย่ ง น้ อ ย ยี่ สิ บ ค น
บ _ ห ล่ ง ข่ วไ ด้ _ ย ง น ว่ มี ผู้เ สี ย ชี วิ ต จำ น ว น สิ บเ ก้ ค นแ ล _ ร อ ด ชี วิ ต _ น ว น ร อ ด ค นใ น ข ณ ที่ อี กแ ห ล่ ง ข่ ว ร ย ง น ว่ มี ผู้เ สี ย ชี _ ต จำ น ว น ค นแ ลไ ม่ _ ผู้ ร อ ด ชี วิ ต อ ย่ งไ ร ก็ ต มไ ม่ ว่แ ห ล่ ง ข่ วไ ห น จ ถู ก ต้ อ งแ _ ก็ ส ม _ ถ ยื น ยั นไ ด้ ว่ มี ผู้โ ด ย ส ร ม ก ก ว่ ยี่ _ บ ร ย อ ยู่ บ นเ ค _ อ ง บิ น ลำ นั้ น
ไ ด้ มี ก _ ยื _ ยั น _ รเ สี ย ชี _ ต ข อ ง พั นโ ท รั ฐ ม น ต รี ว่ _ ร ก _ ท ร ว ง _ ลโ ห มแ ล ข้ _ ช ก ร ท ห ร _ น ว _ ค น ก็เ สี ย ชี วิ ตเ ช่ น กั น
เ ค รื่ อ ง บิ นไ ด้ ถู กเ ช่ ม จ ก บ _ ษั ทแ ห่ ง ห นึ่ ง ที่ไ ด้ รั บ อ นุ ญ ตโ ด ย กำ ลั ง นำเ ห ล่ ผู้ นำ อ ดี ต ก บ ฎ ก ลุ่ _ ดิ น ท ง _ ลั บ จ _ ก ร ป ร _ ม ที่เ _ อ งไ ป ยั _ มื อ _ มื อ ง ห ล ว ง _ อ ง ซู ด นใ ต้โ ฆ ษ ก ข อ ง ป ร ธ น ธิ บ _ ซู ด นใ ต้ ก ล่ ว
ก รเ ดิ _ ท ง มี _ ย ท ง ป ร ม ณ กิโ ลเ ม ต รไ _ ล ซึ่ งเ ค รื่ อ ง บิ น ต กใ น พื้ น ที่ _ บ ห่ ง _ ก ป _ ม _ กิโ _ ม _ ร ป _ ม ณไ ม ล
ส ห ป ร ช ช ติ ก _ ว ว่ _ ร กิ จ ข อ _ ส ห ป ร ช ช ติใ น _ ด _ ด้ _ งเ ฮ _ ค อ ปเ ต อ _ ช่ ว ยเ ห ลื อไ _ ส นั บ ส นุ _ ห ตุ ก ร ณ ฉุ กเ ฉิ น ดั ง ก ล่ ว
ส _ ป ร ช _ ติ ก ล่ ว _ ค _ อ ง บิ น _ ง ก ล่ วเ ป็ _ รุ่ นแ _ จ มี ก ร นำเ _ ห น้ ที่ _ ฐ บ ลแ ล ผู้เ ชี่ ย ว ช ญ _ ง ก ร บิ น ม ดำเ นิ น ก ร ส อ บ ส ว น ห สเ ห ตุ
ตั วแ ท _ ล _ ธิ _ ร พิเ ศ ษ ข อ งไ _ ก ล่ วแ ส _ ง ค _ มเ สี ยใ จ _ อ รั ฐ บ _ น _ ม ข _ งแ ล
ไ ด้ ก ล่ วใ น ก รแ _ ล ง ข่ _ ว่ ผู้โ ด ย ส ร จำ _ ว _ ยี่ สิ บเ อ็ ด _ ยไ _ สี ย _ วิ ต ร ว ม ถึ ง _ กเ รื อ จำ น ว น ส _ ง ถึ ง ส ม ค นเ _ น กั น
เ ค _ อ ง ย น ต ส _ งเ ค รื่ อ _ กิ _ ก ร _ ด _ อ งแ ล นั _ บิ นไ _ ส _ ร ถ ที่ จ ทำ อไ _ ด้
_ ด้ มี ก _ ยื _ ยั _ ก รเ สี _ ชี _ ต _ อ งแ ล ภ _ ร _ ข อ งเ _
เ _ น _ ฐ ม _ ต รี สำ นั ก น ย ก รั ฐ ม น _ รี _ ง ปี _ ง _ ลั ง มี ก _ สั บเ ป ลี่ ย น ตำแ ห น่ ง ทำใ _ ข ถู ก ป ล ด อ อ _
เ ข _ ร ง ตำแ ห _ ง ที่ _ รึ _ ษ _ ร ธ _ ธิ _ ดีใ น _ ห ว่ ง _ สี ย _ วิ ต
_ พไ ด้ ถู ก _ ม ที่ _ อ ก ศ ย _ ซึ่ _ มี ญ ติ ม ร _ รั บ ฟั _ ข่ ว _ น _ ล ย _ วโ ม ง
ค ด ว่ จ ทำ ก ร _ นเ พื่ _ นำ ศ _ ล ง สู่ ส น _ บิ _ ก _ น ส่ ว _ ที่ไ ม่เ ปิ ดใ ห้ _ ธ ร ณ ช นเ _ ปไ _
ห _ น ดั ง _ ล่ _ ป็ น _ บั ติเ ห ตุ ที่เ กิ ด _ กเ ค รื่ อ ง บิ น _ ด _ อ _ ล ปั ญ ห ท งเ ค _ อ ง _ ล
โ _ ย นั ก บิ นไ ด้ พ _ ย ม ติ ด ต่ อเ _ อ ร _ ง น ปั ญ หเ _ รื่ อ _ ย น ต ขั ด ข้ อ งแ ล _ อ อ นุ ญ ต ล ง จ อ ด _ กเ ฉิ น _ มื _ ง
ใ น ก ร พิ _ ร ณ ค ดีโ ด ย ค ณ ก ร ร ม ก ร ก อ ง ทั พ ข อ ง _ ฐ น ทั พเ รื อ ส ห รั ฐ อเ ม ริ _ นเ มื่ อ วั น จั น ท รแ ล ผู้ ส ม ค บ _ ด ที่ ถู ก ก ล่ ว _ จำ น ว น _ ค _ ด้ใ ห้ ก ร รั บ _ ร ภ พ ย อ ม รั _ ท ษใ น ค ดี ว งแ ผ นแ ล ดำเ นิ น ก รโ _ ม ตีใ น วั น ที่ กั น ย ย น
_ ล ยไ ด้แ ส _ ง ค _ ม _ น ง _ อ ศ _ ผ่ น ก ร _ น คำ _ อ _ ที่ อ่ นโ ด _
เ _ ด้ ก ล่ ว ว่ มั น คื อ ค ว ม ป ร ร _ น ที่แ ท้ จ ริ ง ข อ ง _ ว กเ ข ที่ จ ย อ ม รั บ _ ว _ ผิ ด นี้แ ล พ ว กเ _ ต้ _ ง ก รใ _ ก ร พิ จ ร ณ ค ดี นี้ สิ้ น สุ _ ล งเ พ ร ฉั _ ม่เ ชื่ อ ค น อเ ม ริ กั น
ยั งแ ส ด ง ค ว _ ม่ พ _ จ ที่ ต้ อ _ ช้เ _ ล ก ว่ ห _ งเ ดื อ น ก ว่ ศ ล จ รั บ _ ร้ อ ง ข อ ง พ ว กเ ขใ ห้ มี ก ร ฟั ง คำ _ พ _ ษเ พื่ อ _ น คำ ส ร ภ พใ น ทั _ ที
_ ขไ ด้ _ ล่ ว _ อ ห น้ ศ ลเ ป็ น _ ษ อั _ ก ฤ _ ว่เ ขไ ม่ _ ว่ ค ณ ก ร _ ม ก ร ท ห รใ ช้ น ก พิ ร บใ น ก ร สื่ อ ส _ ห รื อ _ ย่ งไ ร
ผู้ _ พ ก ษไ ม่ _ บ _ ร้ อ ง _ กแ _ ลไ ด้ มี คำ สั่ งใ ห้ ต ร ว จ ส _ บ ส ภ _ ท _ จิ ตใ จ ข _ ง ทั้ ง ส _ ง ค น
ไ ด้ คั ด ค้ นแ ล _ อ ง ข อ ต่ อ ศ ล _ ข ตั _ สิ นใ จ ที่ จ ย _ ม _ บ ค ว ม ผิ ด ด้ ว _ ส ภ พ จิ ตใ จ ที่ ส ม _ ร ณแ ล ด้ ว ย ค ว _ ส มั _ รใ _
_ ย่ งไ ร ก็ ต มไ ด้ ก ล่ _ ต่ อ ศ ล ว่ พ _ กเ ข จไ ม่ _ น คำ ร้ อ งโ _ ย ป ร _ จ กแ _ พ ว กเ ร _ อ ง ก รใ ห้ ทุ ก ค น ยื่ _ คำ ร้ _ ง ด้ ว ย กั น
_ ลั ง _ ก ก ร ป รเ มิ น ส ม ร ร ถ น _ รไ ต่ ส ว น _ รั้ ง ต่ อไ _ จ ถู _ พั ก ชั่ _ ค ร วใ น ข ณ _ อี ก ห้ ร _ จ มี _ ร ยื่ น คำ ร้ อ ง
เ จ้ _ น้ ที่ ถ _ พื่ _ ส รุ ป จ ก อั ย ก ร ว่ ก ร _ ม ก ร ท _ ร จ ย _ ม รั บ _ ร้ อ ง ข อ ง ผู้ ทำ ค ว ม _ ด ที่ มีโ ท ษ ถึ ง ป ร ห ร ชี _ ต ห รื _ ม่
ก รไ ต่ ส _ นใ น วั น จั น ท รเ _ ด ขึ้ น _ ย่ งไ _ ป ก _ ต ม ร ย ง น ข่ ว ค ร _ บ ค รั _ ผู้เ สี ย ชี วิ ต จำ น ว น ห้ ค นใ นเ ห ตุ ก ร ณไ ด้เ ข้ ร่ ว ม _ ง _ รไ ต่ _ ว น ด้ ว ย
_ ง ค _ รไ _ ป ร ก _ ป้ _ ม ยเ พื อ กำ จั ดโ ป ลิโ อใ ห้ _ ม ด จ _ ท วี _ อเ ชี _ น _
_ ค ร ง ก ร ส _ ร ณ _ รโ ย ช น ส่ ว _ ตั ว ที่ มี อ ยุ ปี _ จุ ด มุ่ _ ห ม ยเ พื่ _ ที่ จเ _ มโ ร คโ ป ลิโ อเ ข้ไ _ น ร _ ชื่ อโ ร คเ ด็ ก ที่ ต้ อ ง กำ จั ด
อ ง ค ก _ อ _ มั ยโ ล กโ ร ต รี่ ส ก _ ก _ ม ค ว บ คุ มแ ล _ อ ง กั นโ ร คแ ห่ _ ส _ รั ฐ อเ ม ริ กแ ลเ ป็ น ผู้ นำ ริเ ริ่ มแ ล ร่ ว ม มื _ ร ณ ร ง คใ น ก ร _ ร้ ง ภู มิ คุ้ ม _ นใ น พื้ น ที่ ดั ง ก ล่ ว
ใ น ปี อั ฟ ก นิ ส ถ น _ นเ ดี ยแ ล ป กี ส ถ _ ส ม _ ถ ล _ จำ น _ น ผู้ ป่ ว ยโ _ ลิโ _ ด้ ถึ งเ _ อ _ ซ็ _ ต
_ น ปีไ ด้ มีเ _ ห _ ย _ จ _ ด จำ น _ น ล _ ห้ไ _ ถึ งเ _ อ _ ซ็ น ต
ส ม _ รเ ท ศ นี้เ ป็ น ป รเ _ ศ สุ ด ท้ ยใ นเ อเ _ ย ที่ ยั ง มีโ ร คโ _ ลิโ อเ _ อ รั ง อ _ ลโ ร _ ด้ ถู _ จำ กั ด อ ยู่ใ นไ _ กี่เ ข _ น ป รเ ท ศ
มี _ ย _ นเ _ ย _ ร _ น _ ล ด _ ง จ _ ร ยใ _ ปี ก่ อ น _ น้
อ _ ค ก รไ ด้ ก ล่ ว ว่ ลู กไ ฟ ที่ พ บใ น พื้ น ที่ รั ฐเ ท็ ก ซั สใ น ส ห รั ฐ อเ ม ริ กเ มื่ อ วั น อ ทิ ต ย ที่ กุ ม ภ พั น ธไ ม่ มี ส่ ว นเ กี่ ย ว ข้ อ _ กั บเ ห ตุ ก ร ณ ป ท กั น _ ห ว่ ง _ วเ ที ย ม ข อ _ ส ห _ ฐแ _ รั _ ซี _ น อ _ ก ศ
ต _ ร ย _ น _ อ _ น ซ่ไ _ ชี้แ _ ง ว่ _ ต ถุ ชิ้ น _ นเ _ น อุ _ ก บ ต
ไ ม่ มี ค ว ม สั ม พั น ธ ร ห ว่ ง _ ก ป _ ก หั ก พั ง _ กิ ด จ ก ก ร ป ท _ น กั บ ก ร ร ย ง น ข _ ง สิ่ งแ ป ล _ ป _ อ ม ที่ _ บโ _ ษ ก ห ญิ ง _ อ ง ทั พ ก ล่ ว
_ ก บิ _ อ ว ก _ ที่ ส ถ บั นไ ด้ _ ล่ ว _ มั นเ ป็ _ ด ว ต ก ที่เ กิ _ จ ก ธ ร ร ม _ ติ อ _ งแ _ น อ น
เ มื่ อ วั น อั ง ค ร ที่ กุ ม ภ พั น ธ ด วเ _ ย ม สื่ อ ส ร ข อ ง อเ ม ริ ก ซึ่ _ ด้ ถู ก ป ล่ อ ย อ อ _ สู่ อ ว ก ศใ น _ ล ด วเ ที ย ม สื่ อ ส ร ที่ ป ล ด ป _ จำ ก รแ ล้ _ ข อ _ รั สเ ซี ย ด วเ _ ย ม ซึ่ ง ถู ก ป ล่ อ ย อ อ ก สู่ อ ว ก ศใ _ ปีไ ด้ ป ท กั นเ ห นื อเ _ ตไ ซ บีเ รี ย
ใ น วั น ศุ ก _ ที่ กุ ม ภ พั น ธ อ ง ค ก ร บ ริ ห ร ส มุ ท ร ศ ส ต รแ ล บ ร ร ย _ ศแ ห่ ง _ ติ ส ห รั _ อเ ม ริ กไ ด้ มี ก รแ จ้ งเ ตื อ _ ว่ อ จ จ มี วั ต ถุ ต ก ล ง ม จ ก ด _ ที ย ม ต ม ร ย ง น ข อ ง ก ร รเ บิ _ ลแ ผ่ น ดิ นไ ห วแ ล ฟ้แ ล บใ น ท้ อ _ ฟ้ใ _ มื อ _
แ ล อี _ ค รั้ ง _ นึ่ งใ น วั _ อ ทิ ต ยไ ด้ มี ก ร ติ ด ต่ อไ _ ที่เ ริ่ ม ที่เ _ อ ง ที่ _ นั ก ง น ตำ _ ว จเ ท็ _ ซั สเ ว ล น ว่ มี วั ต _ ผไ ห ม้แ ล _ ลู กไ ฟ ห ล่ น ล ง ม จ ก ฟ้ใ นเ มื อ งแ ล
ส ถ บั น ร ย _ น ต่ อ _ ง ค ก ร ก ฎ ห _ ย ท้ อ ง ถิ่ นใ น วั น ศุ ก _ ว่เ _ ตุ ก ร ณ นี้ มี สเ _ ตุ ม จ _ ซ ก ด _ ที ย ม _ ก ล _ ม
_ ก วั _ ถุ นี้เ ป็ น สเ ห ตุ ที่ ทำใ ห้เ กิ ด ค ลื่ _ สี ย ง _ ห้ ค นแ ถ _ นั้ น รู้ สึ ก ถึ งแ ร ง สั่ น สเ ทื อ นแ ล มีแ _ ง ม จ ก บ น ฟ้ ก ล่ วใ น _ น ศุ ก รใ นแ ถ บ ข้ อ มู _ ส ธ _ ณใ นเ ว็ _ ซ ต ข อ ง พ ว กเ ข
ส ถ บั น _ ล่ ว ว่ _ ต ถุ กำ ลั งเ ผไ _ ม้เ _ นื อ รั _ ท็ ก ซั ส _ นไ ม่เ กี่ ย ว กั บ ก รแ จ้ งเ _ อ _ น _ รั้ ง _
_ อ ศั ยใ _ ท็ ก _ ส ร _ ง น ว่ บ้ นแ ล ห _ ต่ _ ข อ ง พ ว กเ ข _ ก _ สั่ น สเ ทื อ นแ ล มี ก ร _ บิ _ กิ ด ขึ้ นใ นเ ช้ วั น อ ทิ ต ย
ห ลั ง จ ก _ ร ค้ น _ น ห ล _ พื้ น ที่ _ ย อำเ ภ อเ มื อ ง _ ย _ น ว่ไ ม่ มี ก ร ค้ _ พ บ ซ _ ป _ ก หั ก พั ง ห รื อ พื้ น ที่ ก ร ท บ ก _ ทื อ นใ ดๆ
_ ย _ น _ ยั งไ _ ด้ รั บ ก _ ยื น ยั น ก ล่ ว ว่ ซ ก _ น _ ว น นี้ อ จ _ ป็ น ผ ล ม _ ก ก ร รเ บิ ด ข อ งเ ค รื่ อ ง _ นเ ล็ ก
_ ก ร ค ด ก ร ณ _ อ _ ห น้ _ ว่ วั ต ถุใ นเ _ ก _ ส อ จเ ป็ _ อุ _ ก บ _ ด ว ต _
น ยแ พ ท ย ศ _ ต ร _ ร ย ที่ ม ห วิ ท ย ลั ยใ ห้ สั ม ภ _ ณ กั บเ มื่ อ วั น อ ทิ ต ย _ มั นเ ร็ วเ กิ นไ ป ที่ _ ก จ ก ด _ ที ย ม จ _ ก _ ง ม ยั ง _ น บ ร _ ย ก ศโ ล ก
อ _ จ ต้ อ งใ ช้เ ว ลเ ป็ _ ดื _ น ก _ ซ _ ป รั _ หั ก พั ง จ ก ด วเ ที ย ม จ ต กเ _ ม สู่ ชั้ น _ ร _ ย ก ศโ ล _
_ น อ จเ _ ด _ ร รเ ห ย ห รื อโ _ จ ร _ ยู่ใ น _ งโ ค _ ร _ อ น _ กเ ข้ สู่ ชั้ _ บ ร ร ย ก ศโ ล ก
อ ย่ งไ ร _ ต _ ส ห ภ พ นั ก _ ท ย ศ ส ต รไ ด้ ก ล่ วเ มื่ อ _ น ที่ กุ ม ภ พั _ ธ ว่ ซ _ ชิ้ น _ ว _ อ จ จใ ช้เ ว ล วั น ห รื อ _ อ ย ก ว่ นั้ นใ น ก ร ก ลั บเ _ สู่โ ล ก
ภ ยใ น _ วโ ม ง ห _ งเ กิ ด ก ร ป _ ร บ _ ก ร ติ ด ต ม อ ว _ ศ ข อ ง ส ห _ ฐไ ด้ ต ร _ จ พ บ _ น ส่ ว น ว่ มี _ ว่ ชิ้ _
จำ _ ว น _ น _ ว น ที่ ม ก นี้ _ ห้เ ห็ น _ ก ร ป ท กั _ ที่เ _ ด ขึ้ นไ _ ป ท กั _ ด ย ต ร _
ถ้ ห ก _ วเ ที ย ม ทั้ ง ส อ ง ตั ว ป ท กั น อ ย่ _ รุ นแ ร _ พ _ ง ง น ที่เ กิ ด จ ก ก ร ป ท จ ส ม ร ถ ทำใ ห้ ด วเ ที ย ม ทั้ ง ส อ ง ด ว งแ _ กเ ป็ น ซ ก ป รั ก หั ก พั งไ ด้ ม ก ม ย ก ล่ วใ นเ ว็ บไ ซ _ ข อ ง พ ว กเ ขโ ด ย มี ก ร ก ล่ วเ พิ่ ม ว่ บ ริเ ว ณ _ กิ ด ก ร ป ทเ ป็ น บ ริเ ว ณเ ดี ย ว กั น กั บ ที่ จี นไ ด้ ทำ ล ย ด วเ ที ย ม ส ภ พ อ ก _ ที่ ป ล ด ป ร จำ _ รแ ล้ วโ ด ย อ วุ ธ สั ง ห ร ด วเ ที ย มใ น _
ใ _ ก ร _ ด ส อ บเ มื่ อเ ดื _ น ม ก ร ค ม ปีไ ด้ _ ห้เ _ ด _ ก ชิ้ _ ส่ _ น _ น _ น ม ห ศ ล
_ ด้ _ ก _ ป ท กั น ข _ ง ด วเ _ ย _ อ ย่ ง น้ _ ยแ ป _ ค รั้ ง _ งแ ต่ _
ด วเ ที ย ม _ ง ส อ ง ตั ว มี น้ำ ห _ กเ กิ น กิโ ล ก รั _ ลโ _ จ ร _ ร ม ณไ ม ล ต่ อ _ วโ ม _ กิโ ลเ ม ต ร ชั่ วโ ม งโ ด ยไ ด้ ป ท กั น สู ง _ ก พื้ น ดิ น ป ร ม ณไ ม ล _ ลเ ม ต _
_ ก _ ท ย ศ ส ต ร _ ล่ ว ว่ ก _ รเ บิ _ ที่เ กิ ด จ ก ก _ ป ท _ น นั้ _ รุ นแ _ ง ม _
พ ว กเ _ พ ย ย ม ที่ จ ค ด ก _ ณ _ ก ร ป ท กั น ค รั้ _ นี้ รุ นแ _ งแ ค่ไ ห นแ _ จ มี _ ล ก _ ท บ ต่ อโ ล ก _ ย่ งไ _ บ้ ง
ผ _ ก _ วิเ _ ร _ ด้เ _ ยแ _ ร่ใ _ ว ปไ ซ _ ส _ ร _
ง น วิ จั ยใ _ ม่ ที่เ ผ ยแ พ ร่ใ _ ว ร ส รไ ด้แ ส _ ง ค ว มเ ชื่ อ มโ _ ง ร ห ว่ ง ยี _ ส ที่ไ _ ส ม _ ร ณ _ บ อ _ ร ป ว ด ศ รี ษ ข้ งเ ดี ย _
นั ก วิ ท ย ศ ส _ ร ห _ ง _ ก _ ค้ น _ บ นี้ จ นำไ _ สู่ ก ร พั ฒ _ ก ร รั ก ษ ค ว มเ จ็ บ ป ว ด สำ _ รั บ ผู้ ป่ ว _ ล มี ป รโ ย ช นใ น _ ร รั ก ษ ก รเ จ็ บ ป ว ด ทั่ วไ ป
ก _ วิเ ค ร _ กี่ ย ว กั _ ยี น ส ที่ ชื่ อ ว่ ที่ มี ผ ล ต่ อ ก ร _ ว _ คุ ม ต่ อ ป ฎิ กิ ริ ย ข อ ง ส ม อ ง _ อ ค _ มเ จ็ _ ป ว ด ห ก มี ข้ อ ผิ ด พ ล ด กิ จ ก _ ร ม ต่ งๆแ ล ก รเ ค ลื่ อ นไ ห ว จ ทำใ ห้เ กิ ด ก รเ จ็ บ ป _ ด
_ ที่ไ ด้ รั บ ก รเ _ บ ป ว ด จ ก อ ก ร ป ว ด หั ว ข้ งเ ดี _ วใ น อั ง _ ฤ ษ มี จำ น ว น _ อ ย ลแ ป _ ข อ ง ป ร ช ก ร ผู้ ช ยแ ล ร้ อ ย ล สิ บแ ป ด ข อ ง ป ร ช _ ร _ ห ญิ งไ ด้ บ อ ก ว่แ ส งเ สี ย งแ ล ก ร สั ม _ สเ ป็ น สเ _ ตุ ข อ ง ก รเ จ็ บ ป ว ด
มี ค ว _ ป็ นไ ปไ ด้ ว่ จไ ด้ รั บ ผ ล _ ก ย ที่ ส _ ร ถ จเ ป ลี่ ย น บ ริเ ว ณ ที่เ จ็ _ ป ว ด _ ง ส _ ร ถ _ ร _ ท อ ก _ ข อ ง ผู้ ป่ ว ยไ มเ ก ร นไ _
ก ร ศึ ก ษ นี้ไ ด้ ร ว ม _ ก วิ _ ย ศ _ ต ร จ ก _ ถ บั น _ ม _ วิ _ ย _ ยแ ล จ _ ค น _
พ _ กเ ขไ ด้ ทำ _ ร ศึ ก ษ _ อ ง ค น จำ น _ น ค น ที่เ ป็ _ มเ ก ร นแ ล ส ม ชิ _ ค ร _ บ ค รั ว ข อ ง พ ว กเ ขแ ล พ บ ว่เ _ น ส่ ว น ป ร ก อ บ สำ คั ญ _ ทำใ _ กิ ดไ มเ ก ร น
ห นึ่ งใ น นั ก วิ จั ย ข อ ง ที่ ป รึ _ ษ นั ก ป ร ส ท วิ ท _ อ ธิ บ ย ว่เ ป็ น _ ร ค้ น พ บ ค รั้ _ สำ คั ญใ _ ยุ ค น อ ก จ ก นี้เ ข ยั ง ก ล่ ว อี _ ว่ _ น _ ม ร ถ พั ฒ นไ ป สู่ ก ร รั ก _ ค ว _ จ็ บ ป ว ด ทั่ วไ ปไ ด้
ก่ อ น ก ร ศึ ก ษใ น นี้ไ ม่ มี _ ร ร บุ ว่ ยี น สใ ดเ ชื่ อ มโ ย ง กั บ ก ร _ ว ดไ มเ ก ร น ถึ _ ม้ ว่ _ มี ก ร _ น พ บ บ ง ส่ ว น ข _ ง ที่ ทำใ ห้เ กิ ด _ รเ _ บโ ต ข _ ง ค ว มเ สี่ _ ง
ไ _ ก ร นไ ด้ รั บ ก รเ รี ย ก ข น จ ก _ ง ค ก _ อ น มั ยโ ล ก ว่เ ป็ _ สเ ห ตุ _ คั ญ _ ทำใ ห้เ _ ด _ ว _ พิ ก _ นโ ล ก
ใ น อั ง ก ฤ _ มี _ ร _ ร ม ณ ก ร ว่ ร้ อ _ ล ข อ ง ป ร ช ก รไ ด้ รั บ ผ ล ก ร ท บ จ กไ มเ ก ร นแ ล มี จำ น ว น ผู้ ป่ ว ยไ มเ ก _ น ก ว่ ค _ กิ ด ขึ้ น ทุ ก วั นแ ล ทำใ ห้ _ ค ค _ ก ร จำ น ว น ก ว่ ล้ น ค น ต้ อ ง ห _ ด ทำ ง น ทุ _ ปี
ผู้ อำ น _ ย ก _ จ ก ส ถ บั _ ก ร _ ศ ล ข อ ง ผู้เ จ็ บ ป่ ว ย ก ล่ ว ถึ ง ข่ ว ดั _ ก _ ว ว่เ ป็ น _ ง _ ศ ษ สุ _ ลเ ป็ น ก้ _ ที่ ดีเ ยี่ ย ม
ศ ส ต ร _ ร ย จ กไ ด้ ก ล่ ว ถึ ง ก _ วิ _ ย นี้ ว่เ ป็ นแ น ว ท งใ ห ม่ _ จ _ จ ร ณ ก ร _ ก _ น ส ถ น _ ร ณ _ ม่ ส ม _ ถ ทำ อไ รไ ด้เ ช่ น นี้
จ ก _ ล ก ร ศึ ก ษ ชี้ใ _ ห็ _ ว่ _ จ จเ ป็ นไ _ ด้ ที่ จ มี สิ่ _ มี ชี วิ ต บ น ด _ อั ง ค _ ซึ่ ง ร บ บใ ห ม่ นี้ อ จ จ ทำใ ห้เ _ น ผ ลไ ด้ใ นไ _ ช้
_ ร _ วั ย ช _ ต _ นิแ _ ดแ ลโ ตเ _ กใ _ ก รแ ข่ ง ขั น ที่ไ ม่ มี ผ ล ต่ อ ก ร คั ดเ ลื อ ก ผ่ นเ ข้ สู่ ร อ บ สิ บ ห ก ที ม ข _ งเ มื่ อ วั น _ ง _ ร
ป ร ก วั _ ป็ น ฝ่ ยไ _ ป รี ย บใ นเ ก ม ตั้ _ ต่ _ น _ น จ บแ ลไ ด้ ป _ ตู ทั้ งใ น ช่ ว ง ค รึ่ _ ร กแ _ ค รึ่ ง _ ลั ง ช่ ว ง ล ห _ ง ลู ก
ต ริ นิแ ด ดแ ลโ ตเ บโ _ ทำไ _ ค่เ พี _ ง _ ง _ กเ ข้ ก ร อ บ ส อ ง _ รั้ ง ที่ ทำใ ห้ไ ด้ ข _ บ ตั ว อ อ กแ ร _ รั บใ น ฝั่ _ ข _ ง ป ร ก วั ย
ซึ่ งไ ด้ _ งเ _ นเ ป็ _ ค รั้ งแ ร _ นเ ก ม _ ม ร _ ป้ อ _ กั น _ ร ตูไ ด้ _ งเ จ็ ด ค _ ง
ห ลั ง จ กเ _ ม ผ่ _ ป น ที ทำไ ด้แ ค่ ยื น ดูเ มื่ _ ลู _ ฟ รี _ ก _ อ _ ด้ _ ง อ ย่ งแ ร ง ต ร _ ข้ ป _ ตูไ ป
ก อ ง ห _ ง ค น _ ล ง _ อ ง _ ว ย ส กั ด _ ก _ กื อ บเ ป็ น ป _ ตูโ ด ยโ ห ม่ ง อ _ กไ ปแ บ _ ม่ไ _ ตั้ งใ จ
ลู ก ที่เ ป็ _ ตั ว ฝั งเ ก _ สำ ห รั บ อเ ม _ กใ ต้ คื อ ลู ก ที่ไ ด้ ป ร ตู _ อ น ห ก น ที _ อ น ห ม ดเ ว ลโ ด ย ห _ ง _ ก ที่เ _ ด้ ผ ลั ด กั น _ ง _ ก กั บ
เ ก ม นี้เ ป็ น ที่ _ อ _ จ รึ _ สำ ห รั บ ก _ ล่ _ ที ม ช _ ค รั้ _ สุ ด ท้ _ ข อ _ น วั ย ข อ _ ข
ห ลั _ จ ก ส มเ _ ม ต ร ง ก ลุ่ ม มี อั ง ก ฤ ษ _ ป็ _ จ่ ฝู ง กั บเ จ็ ด คแ น น ต ม ด้ ว _ ส วีเ ด น ห้ _ น นใ _ ข ณ ที่ ป _ ก วั ยแ ล ต ริ นิแ ด ดแ ลโ _ บโ ก ต้ อ ง ต ก _ อ บ ก รแ ข่ ง ขั น
ส ภ ส มั ญ _ อ ง ข _ มื่ อ วั _ อั ง ค _ ห้ ค้ น _ ภ พ _ น _ น ที่ ที่ ห ล ย ค น _ ด ว่เ ป็ น ที่ _ ง ข อ งโ ร งแ ร _ ก่
โ ร _ ร ม _ ด้เ _ น _ ป จ _ ก ส ร้ ง _ น _ ง สี่แ _ ก ข _ งแ _
_ ป็ นเ รื่ อ ง ที่ น่ ส ง สั ยโ ด ย ช _ บ้ นแ ลเ จ้ ข อ ง ธุ _ กิ จใ น _ น _ ว่ ค รั้ ง ห นึ่ งเ ค ย มีโ _ งแ ร _ ตั้ ง อ ยู่ ต _ ง _ ดเ ดิ ม _
_ ร งแ _ มเ _ นโ ค _ ง _ ร _ ด้เ _ น อโ _ ย
ห ลั ง จ ก _ ร _ น ค ว้ ห _ ย ค รั้ ง _ ก ข่ ว อิ ส _ ค น ห นึ่ ง ที่เ ขี ย นใ น ก็ ส ม _ ถ ที่ จ ส รุ ป ว่ไ ม่เ ค ย _ ร งแ ร มใ ดเ ค ย ส ร้ ง _ น ที่ ตั้ ง ข อ งโ ร งแ _ ม _ ด้เ ส น อไ ป
_ ย่ _ ร ก็ ต _ ค ย มีโ ร _ ร ม ชั่ ว ค ร ว _ ง อ ยู่ บ น หั ว มุ _ ท ง _ วั น อ _ กเ ฉี ย งเ ห นื _ ข อ งแ _
เ _ นเ _ ภ พ _ อ _ ง _ ตั้ งแ ต่ _ น ที่ _ ฤ ษ ภ ค ม _ น ถึ ง วั น _ พ ฤ _ จิ ก ย น ปี
ไ ด้ _ บ ก ร อ อ กแ บ บ อ ย่ _ ห ม _ มเ พื่ อแ ส ด _ ห้เ _ น _ งเ ท คโ _ ล ยี ล่ สุ _ ร ว ม _ งเ รื่ อ ง _ อ งไ ฟ ฟ้
_ ก ร จั ด ง _ ส ด งเ ป็ _ กิ _ ก ร _ ม กี ฬแ ล มี ห มู่ บ้ _ อ _ ริ กั _ อ _ กิโ มแ ลเ ม็ _ ซิ กั น
อ ย่ งไ ร ก็ ต ม สิ่ _ ที่ น่ จเ ป็ น _ ด _ ส _ ง ชื่ อเ สี ย ง ม ก ที่ สุ ดใ น นิ ท ร ร _ ก ร นี้ คื อ ง นแ ส ด ง ก ร _ อ บ สั _ ห ร ข อ ง ป ร ธ น ธิ บ _ มื่ อ _ น ที่ กั _ ย ย น ปี
เ _ ถู _ ยิ งโ _ ย ที่ ด้ น _ อ ก ข อ งแ ลเ สี _ ชี วิ ตแ ป ด _ น ต่ อ มใ น ข ณ พั ก อ _ ที่ _ น ข อ ง บ น _ น _ น
_ อ มใ นเ _ ล _ น _ นเ ข้ รั บ ตำแ _ น่ _ น วั น _ กั _ ย ย _ ปี ที่ บ น ถ น นใ _
ใ น _ ว _ ว _ นั้ น ห ล ยโ ร งแ ร มแ ล บ้ นเ ช่ ต่ งๆ ถู ก ส ร้ ง ขึ้ น ร _ บๆ นิ ท ร _ ศ ก ร ร ว ม _ ง _ ร งแ _ ม ที่แ ลโ ร งแ ร มโ ร _ ร ม _ ล ที่
_ ร งแ ร ม น่ _ ป็ นโ ร _ ร ม ที่ _ ชื่ อเ สี ย _ ที่ สุ ด ส _ ง ขึ้ นใ _ ช่ ว _ นิ _ ร ร ศ ก ร ซึ่ ง ส ร้ งโ _ ย
นั ก ข่ ว อิ ส ร ค น ห นึ่ ง ที่เ ขี ย _ ข่ วใ ห้ไ ด้ รั _ สำเ น ภ พ ถ่ ย _ อ งโ ร _ ร _ พี ย ง ภ _ ดี ย ว _ มี _ ยู่ _ พ _ น บ น
_ ร _ ร ม ที่ _ ง อ ยู่ บ น หั ว มุ ม ท _ ต _ น อ อ กเ ฉี ย _ ห นื อ ข อ งแ ล _ น นใ _ มี ห้ _ ง น _ นแ ล ห้ อ ง พั ก ห้ อ ง
ใ นเ _ ล นั้ _ ป็ นโ ร _ ร ม _ ห _ ที่ _ ดเ ท่ _ ค ย _ ร้ ง ม วั ด จ _ จำ _ ว น ห้ อ ง พั ก
เ _ นโ ร งแ ร ม _ ง ส ม ชั้ _ ภ ยใ น ฉ _ ด้ ว ย ปู น ส่ ว นใ ห ญ่ ทำ _ กไ ม้แ ล ถู ก ป _ ค ลุ _ ด้ ว ยไ ม้ ป ร ดั บ ที่ อ ยู่ ด้ น น อ ก ซึ่ _ ทำใ ห้ มั น กึ่ _ ท นไ _
ห้ อ ง พั ก ทุ _ ห้ _ งเ _ น ห้ อ ง _ ก ด้ น น อ กแ _ ด้ _ บแ _ ง ส ว่ _ ล _ ก _ ถ่ ยเ ทไ ด้ ดี
_ ตั้ ง _ อ งโ ร งแ ร ม อ _ ภ _ น ห _ ง บ ล็ _ ค จ _ ท งเ ข้ _ ลั ก ข อ ง _ ท ร _ ศ ก ร
โ ร _ ร _ ถู ก _ ร้ _ ขึ้ _ ด้ _ ยเ ห ตุ _ ลเ _ ย ว คื อ _ ห รั บ _ ท ร ร ศ ก ร นี้
ง น ก่ อ _ ร้ _ ริ่ _ ขึ้ _ น ปีแ ลเ _ ร็ จ สิ้ น ก่ _ นเ ริ่ _ ง _ นิ _ ร ร ศ ก ร _ อ ดี
เ _ อ _ ท ร _ ศ ก _ ส ร็ จ สิ้ _ นเ _ อ น _ ฤ ศ จิ ก ย นโ ร _ ร ม _ ถู _ รื้ อ
แ ผ น _ จ ก ปีแ _ ด _ ห้เ ห็ น ว่ไ _ ค _ มีโ ร งแ ร ม อ _ ว่แ ต่ อ ค รเ ดี่ ย ว ห รื _ บ้ น พั กใ ดๆ ทั้ _ สิ้ น บ น _ ย _ นี้
อ ย่ งไ ร ก็ ต ม ก ร _ น ค ว้ไ ด้แ ส ด งใ ห้เ _ น _ มี _ น _ ก ที่ ซึ่ ง อ ค รเ ห ล่ นี้ จ ถู _ รื้ _ ทิ้ งเ พื่ อ ส ร้ _ ร งแ ร ม อ ค รเ ห ล่ นี้ ถู ก ส ร้ ง ขึ้ นเ มื่ อ ค ร _ ก่ อ น ปีแ ต่ไ ม่ไ ด้ อ ยู่ บ น สี่แ ย ก ก่ อ น _
_ ก ก ร ค้ น _ ว้ ที่ไ ด้ ดำเ นิ น ก _ ที่ ก็ไ ด้ ข้ _ ส รุ ป _ ร ห ว่ ง ปี ถึ _ ม่ มีโ _ งแ ร ม สำ _ ญ _ นๆเ ค ย อ ยู่ใ น พื้ น ที่ ดั _ ก ล่ ว
ใ น _ ว มเ ป็ น จ ริ งแ ล้ ว จ ก ก ร _ น ค ว้ไ ด้แ _ ด งใ _ ห็ น ว่เ กื อ บ ทุ กโ ร งแ ร ม ที่ ส ร้ ง ขึ้ _ น พื้ น _ ดั ง ก ล่ ว มี อ ยู่เ _ พใ น ช่ ว งเ ว ล ข _ ง ง น นิ ท ร ร ศ ก _ ท่ นั้ _
ก ร _ น ค ว้ ยั ง ร บุ อี ก _ มีโ _ งแ ร _ ห นึ่ ง ห รื _ บ้ นเ ช่ ห _ ง ห _ ง ที่ใ _ ช่ _ ง ร _ ปี
_ อเ ดี _ ว ที่เ _ น _ ท _ บ _ อ _ ร _ ร ม _ อโ ร งแ ร _
_ ร งแ _ ม ต _ น _ อ ยู่ใ _ บ้ _ ที่ _ ชื่ _ รี _ ก _
ซึ่ งเ _ น บ้ _ ห ลั งแ ร _ ที่ ถู _ ส ร้ _ ขึ้ _ ท _ ฝั่ ง ต วั _ อ อ ก _ อ ง บ _ อ ค
ปั จ จุ บั _ ยั ง ว่ ง อ _ ลเ จ้ ข อ ง คื อ ที่ _ อ ง ก _ จ รื้ _ ทิ้ งเ _ อ _ ย ย _ น อ _ ร ข อ _ ข
_ น ส _ งเ ส ร็ จใ น ปีแ _ จ้ _ อ งเ ดิ ม _ รื อ ผู้ ส ร้ ง นั้ _ ปั จ จุ บั _ ยั _ ม่ _ ค ร _ จั ก
_ ค _ อ บ ค _ อ ง _ ป็ น ที่ รู้ จั _ ที่เ ก่แ ก่ _ สุ ด ข อ ง บ้ น คื อ ซึ่ งใ น ปีเ ขไ ด้ _ อ ตั้ _ บ ริ ษั _ ร ง ก _ น น้ำ มั น ข อ งใ น
ที่ ตั้ ง ข อ ง บ _ ษั ท นี้ไ ด้ _ ก ค้ _ พ บเ มื่ อไ ม่ น _ ที่ใ _ ร _ ว่ ง _ ร _ ด ค้ น _ งโ บ ร ณ ค _
_ น ข ณ นี้ _ ร ค้ น ค ว้ใ _ ปั จ _ บั นไ _ ด้แ ส _ ง ข้ อ มู ล _ ว มเ ชื่ อ _ ย งใ ดๆ ข อ ง ช _ ส อ ง ค _ นี้
_ ล ยเ มื อ ง ทั่ วเ ท็ ก ซั ส ส ห รั ฐ _ ม ริ กไ ด้เ ริ่ _ ข ย ย ค ว _ พ ย ย ม ที่ จ ต่ _ สู้ กั _ ป ร ช ก ร ยุ งใ น ค ว ม พ ย ย _ ที่ จ _ ด ก รแ พ ร่ ก ร _ ย ข อ งไ ว รั ส ที่ บ ง _ รั้ ง ทำใ ห้เ สี ย ชี วิ ตไ ด้
_ จ้ _ น้ _ รั ฐไ ด้ ป _ ก _ ภ ว _ กเ ฉิ _ ด้ _ ส ธ _ ณ สุ _
เ จ้ ห น้ ที่ มี ก ร ทำ คำ ร้ อ ง ข อใ _ ค รื่ อ ง บิ น ห้ ลำเ พื่ อ ต้ อ ง _ ร จ _ ด พ่ นใ ห้ ค ล อ บ ค ลุ ม ม _ ที่ สุ ดใ น ท งเ ห นื อ _ อ งเ ช่ นเ ดี ย _ กั _ ส่ ว น อื่ นๆ _ อ งเ _ อ ง ทั้ ง _ ม ด
เ จ้ ห น้ ที่ ดูแ ลใ นเ มื อ ง บ _ ก กั บ ว่ใ นเ มื อ ง ข _ งเ ขไ _ ริ่ มใ ช้ ผู้เ ชี่ ย _ ช ญเ พื่ อ ทำ _ ร _ ด พ่ น _ ฆ่แ ม _ ง ส _ ง ค รั้ ง _ อ สั ป ด ห
ต ม _ ร ย ง น ส ภ พ บ ร ร ย ก _ บ ง อ ย่ งเ ช่ น ค ว มเ ร็ ว ล มแ ล ค ว ม ชื้ น ข อ ง อ ก ศ จ ต้ อ ง พ ร้ _ ม ก่ อ _ ถึ ง จ ส ม ร _ ทำใ ห้ ก _ ช้ ย กำ _ ดแ บ _ ข _ นใ _ ญ่เ กิ ด ขึ้ นไ ด้
_ ขไ ด้ _ ธิ บ ย _ ก รใ ช้ ย กำ จั _ ส อ ง ค รั้ _ ต่ อ สั ป _ ห _ น ถื อ ว่ ม ก _ ว่ _ ม ป ก ติ ข อ งเ มื _ ง ทั่ วไ ป
ด้ ว ย _ ว _ กั ง _ ล อ ย่ ง _ กใ น รั _ ร กำ ลั _ จั _ ก รเ รื่ _ ง นี้ อ ย่ ง จ ริ ง จั _ ก _ วเ พิ่ ม
แ _ จ อ _ น _ ภ พ ภู มิ อ ก _ ที่แ ห้ ง ก ว่เ ช่ น ที่ พ บใ น _ ง ที่ ท _ ส อ บเ _ อเ ร็ วๆ นี้ ก็ ยั ง พ _ มี _ ว นำเ ชื้ อไ ว _ ส นี้ อ ยู่
_ ป็ น ผ ลใ ห้เ มื _ ง นั้ น _ อ _ มี _ รเ พิ่ ม _ รใ ช้ ย ฆ่แ ม _ งเ _ อ กำ _ ด _ ก ขึ้ น
แ ห _ ง ข่ ว ร _ ว่ _ ก ก ว่ ร ย ที่ พ บเ _ อไ _ รั ส ต ม ที่ไ ด้ _ บ ร ย ง _ น ปี นี้เ _ ด ขึ้ นใ น รั ฐเ พี ย งแ ห่ _ ดี _ ว
เ จ้ ห น้ ที่ _ ดั บ _ งใ น _ ฐ บ อ ก กั บ _ อ ว่เ ข ม อ _ ปั ญ _ นี้ อ ยู่ ด้ _ ย _ ว ม _ ง ว ล อ ย่ ง จ ริ ง จั _
มีเ ก้ _ ย ที่ _ บเ ชื้ _ ว _ สใ _ รั _ ห นึ่ งใ _ นั้ นเ _ ย ชี _ ตใ น _ สุ ด
ห ญิ ง ค น ห นึ่ _ น รั ฐ ที่เ ป็ น ช ว พื้ นเ _ อ งเ ดิ มเ _ อ ง บ อ ก กั บ สื่ อ _ อ น ห น้ _ นเ ดื อ _ นี้ ว่เ _ อ น่ จ ติ ดไ ว รั ส นี้แ ล มั่ นใ จ ว่เ ธ อ _ ก ยุ ง กั ดใ _ ข ณเ ดิ น ท _ ป
ป _ ม ณ ร้ อ ย ล ข อ ง ก ร ณีเ ชื้ _ ว รั _ น ส _ รั _ อเ _ ริ กเ กิ ด ขึ้ _ น รั _ ท็ _ ซั _
ใ น อ ดี ตเ _ ย _ ก _ คั ด ค้ น ม กใ _ ก ร ฉี ด _ น ย ท ง อ ก ศแ ล อั น ต ร _ ที่ อ จเ กิ ด ขึ้ น _ อ สุ _ ภ พ จ ก ก รแ พ _ ก _ จ ย ข อ ง ส รเ ค มี
อ ย่ งไ ร ก็ ต ม จ ก ก ร _ ก ษ _ น ค _ ข อ ง รั _ ค ลิ ฟ อ รเ นี ยไ ด้แ ส ด ง ห ลั ก ฐ นใ ห้เ ห็ น _ น _ น ที่ ที่ มี ก ร ฉี ด พ่ น ย ท ง อ ก ศ พ บ ว่โ _ ก _ น ก ร ติ ดเ ชื้ อ มี อั ต _ ล ด ล ง ห _ ท่
จุ _ ริ่ ม _ อ งไ _ รั _ นี้เ _ ด _ นใ น ส ห รั ฐ _ ม _ กใ _ ป ล _ ปี
ผ ลเ บื้ อ ง _ นใ ห้ _ ร ธ น ธิ บ ดี _ อ ง อั _ ก นิ ส ถ นไ ด้ คแ น นโ ห ว _ ม ก ก ว่ ข อ ง คแ น นโ ห ว ต ทั้ ง _ ม ด ที่ ต้ อ _ ก รเ ลื อ กเ ข อี ก ค _ ง จ ก ก รเ ลื อ ก ตั้ ง ป ร ธ น ธิ บ ดี ข อ ง ป รเ _ ศ ที่ ผ่ น _
แ ต่ ห ลั ง จ _ ห นึ่ งเ _ อ น _ อ ง ก ร พิ จ ร _ กี่ ย ว กั _ ก รโ ก ง ผ ล ก รโ ห ว _ จ้ ห น้ ที่ จ กไ ด้ ล _ ผ ล ก ร ล ง คแ น _ สี ย ง _ ง จ ก ห น่ ว ยเ ลื _ ก ตั้ ง
ผู้ สั _ ก _ ก ร ณ จ ก ส ห _ พ ยุโ ร _ ด้ ก ล่ _ อ้ ง ว่ มี _ น ว น ม ก _ ง ห นึ่ งใ น สี่ ข อ ง ผ ลโ _ ว ต ที่ อ จ จ อ _ น ค ว ม ส ง สั _
ข อ ง อั ฟ ก _ ส ถ นไ ด้ _ พิ ม พ ร ย ง นเ กี่ ย ว กั บ ก ร ต _ ว จ ส อ บ ข อ _ พ ว กเ ขใ น ข้ อ ก ล่ _ ห ที่ ผุ ด อ อ ก ม ห ลั ง จ ก _ รเ ลื อ ก ตั้ _ ผ่ นไ ปเ มื่ อ _ อ งเ ดื _ น ก่ _ น
ไ _ ร บุ ว่ มี ห ลั ก ฐ น ที่ ชั ดเ จ _ ล น่เ ชื่ อ ถื _ ข อ _ ก ร ทุ _ ริ _ ที่ ห _ ว ยเ ลื อ _ ตั้ ง ทั่ _ ป รเ ท _
ใ น ก ร ร ย ง _ ข _ งไ ป ยั ง ยั งไ ม่ _ ก ร ป ร ก ศ _ ล อ ย่ งเ ป็ น ท ง ก รแ ม้ ว่ ต _ ก ฎ ห ม ย มี ห น้ ที่ ที่ จ ย อ _ รั บ ผ ล ก ร ต ร ว จ พ บ ข อ งแ ต่ นั ก ก ร ทู ต ต่ ง ป รเ ท ศไ ด้ ชี้ใ ห้เ ห็ น ว่ อ จไ ม่ ย อ _ รั บ ผ _ ก _ ต ร ว จ พ บ ดั ง _ ล่ ว
ป _ ธ น ธิ บ ดีไ ด้ ป ฏิเ ส ธ ที่ จ ย อ ม _ บ _ ล ก ร ต ร ว จ ส อ _ ซึ่ ง _ ด อั ต ร ส่ ว น ข อ ง ผ ล คแ น นโ ห ว ต _ อ งเ ข จ ก ร ว ล งไ ป ต่ำ ก ว่เ _ นไ ป ต ม ที่ ห นึ่ งใ น ส ม ชิ ก ข อ ง ที ม _ สี ย ง ที่เ ค ย อ _ บ ยไ ว้ ว่เ ป็ น ที่ ทำ อไ _ ม่ไ ด้
ไ ด้ ก ล่ _ อ้ ง _ จ งใ จ ที่ จเ ป ลี่ _ นแ ป ล _ ข้ _ ท็ จ จ ริ งเ พื่ อ ต้ อ ง ก _ บี บใ ห้ _ ก รแ ข่ ง _ น _ น _ ข ด
ค _ ม พ _ ย _ ทำเ _ อ _ จ ล ด คแ น นโ ห ว ต ข _ งใ ห้ _ ก _ ป อ _ ซ็ _ ตเ ข ก ล่ ว
ง _ ซึ่ _ จั ดโ ด ย จ บ ล งเ มื่ อ วั น จั น ท รแ ล มี _ ว มแ ต _ ต่ _ ที _ บ _ ก _ รแ _ ด ง _ อ ง ปี ที่ ผ่ นๆ ม
ทั้ ง นี้ _ ห็ นไ _ จ ก จำ น ว น ป _ ช ช _ ที่ _ ว มแ _ ง ขั _ ภ ค อุ ต _ ห ก ร ร มแ _ ก _ จั ด ง น นิ ท ร ร ศ ก ร
จั ง ห _ ด ข อ _ อิ นโ ด นีเ ซี ยไ ด้เ กิ ดแ _ น ดิ นไ _ ว _ น _ ม _ นิ จู ดเ มื่ อเ ว ล _ ต มเ ว ล ท้ อ ง _ น _ ต ม
ศู _ ย ก ล _ ก _ สั่ น _ ทื _ น อ ยู่ กิโ _ ม ต รไ _ ล น อ ก ช _ ฝั่ _ ข อ _ ก สุ ม ต รใ ก ล้ กั บเ ก
มี ผู้เ สี _ ชี _ ต อ _ ง น้ _ ย ส _ ค นแ _ อ ค _ ห _ ย ห ลั งไ _ รั บ _ ว มเ สี ย ห ย
เ ป็ น ภู มิ ภ _ ดี ย ว _ น กั _ ที่เ _ ยไ ด้ _ บ ผ _ ก ร _ บ จ กแ ผ่ _ ดิ นไ ห วใ น ปี ที่ ก่ อใ _ กิ ด ค ลื่ น สึ _ มิ
ต ม ที่ พ ลเ มื อ งใ น ท้ อ ง ถิ่ น ร _ ง น _ ร สั่ น สเ ทื อ _ กิ นเ _ ล ป ร ม _ ห _ ง น ทีแ ล รู้ _ กไ ด้ใ นเ มื อ ง ห ล ว ง จั ง ห วั ด ที่ ห่ ง _ ร ม ณ กิโ ลเ ม ต รไ ม ลเ ช่ นเ ดี ย ว กั _ นแ ล บ นเ _
_ ก ที่ไ _ ร ย _ น ก รเ _ ดแ _ น _ นไ ห _ ก ล่ ว ว่ไ ม่ มี ก รแ จ้ _ ตื อ น _ น มิใ น ท้ _ ง ถิ่ น
ห ล ย น _ ห ลั ง จ กแ ผ่ น ดิ นไ ห วโ จ ม ตีไ ด้ _ อ ก ก รแ จ้ งเ ตื อ น ว่ _ น ที่ บ ง _ ว น ข อ _ ช ย ฝั่ ง สุ ม ต ร มี ค ว มเ สี่ ย ง ที่ มีโ อ _ สเ _ ด ค ลื่ _ สึ น มิไ ด้แ ต่ ก _ จ้ งเ ตื อ น ถู ก ย กเ ลิ กใ _ ว ล ต่ อ ม
ห น่ ว ย ง น อุ ตุ นิ ย _ วิ ท ย _ อ _ ญี่ ปุ่ น ก ล่ ว ว่ _ น ด มั น ข _ ง _ นเ _ ยแ ลเ ก ลู กโ _ ก็ _ ยู่ใ น _ ว มเ สี่ ย ง ด้ ว ย
อุ ตุ นิ ย ม วิ ท ย ข อ ง อิ _ ด นีเ ซี ยแ ล ห น่ ว ย ง น _ ร ณี ฟิ สิ ก ส บั น ทึ กไ ว้ ว่ มี อ ฟเ ต อ ร ช็ อ ก อ ย่ ง น้ อ ย ส อ ง ร ล อ ก ป ร ม ณ น _ ห ลั ง จ กเ กิ ดแ ร ง สั่ _ สเ ทื อ _ ค รั้ งแ ร ก ซึ่ _ ค รั้ ง _ นึ่ ง วั ดไ ด้แ ล อี _ ค รั้ ง ห นึ่ _ วั ดไ ด้ ต ม ม ต ร _ กเ ต อ ร
เ จ้ _ น้ ที่ใ น อุ _ นิ ย ม วิ ท ยแ ห่ ง ช ติแ ล _ น่ ว _ ง _ ธ ร ณี ฟิ สิ ก ส _ ล่ ว ว่แ ผ่ น _ นไ ห _ กิ ด ขึ้ นใ ต้ พื้ น _ น _ งไ ป ป ร ม ณ กิโ ลเ ม ต ร
_ ด _ น _ ผ่ _ ดิ _ ห วไ _ ที่ ต _ ม ต ร _ กเ _ อ _
_ ผ่ _ ดิ นไ ห _ นี้ไ ม่ _ อใ ห้เ กิ _ ค ลื่ _ สึ น มิเ _ รเ กิ ด จ ก ภ _ ต้ พื้ น ดิ นไ ม่ใ _ ทเ ล _ ล่ ว
มั น ช่ งไ ม่ใ ช่ วั _ ข อ ง พ ว _ ข สำ ห รั บ ที _ บ ส บ _ ล ทั้ ง ส อ _ ที มไ ม่ ว่ จ อ ยู่ ฝั่ _ ด ข อ _ พ ร ทั้ งแ ล ต่ ง ถู กเ ขี่ ย _ ก ร อ _ นเ ส้ น _ ง ข อ ง
_ อ _ ชิ _ ช _ ลิ _ ข อ _ จเ กิ ด ขึ้ _ ร _ ว่ _ ที _ ล
พิ ษ _ กั่ วไ ด้ _ ร่ ชี วิ ต ผู้ ค นไ ป อ _ ง น้ อ ย ค น ท _ ต _ นเ ห นื อ ข อ งไ น จีเ _ ย ที่ใ _ ห ล _ สั _ ด ห ที่ ผ่ _ ม
บ ง ค รั้ งใ น ช่ _ งเ ดื อ น มี น ค ม ผู้ _ ศั ย _ อ ยู่ใ น ห มู่ บ้ น ที่ ห่ งไ _ ลเ ริ่ ม ทำเ ห มื อ งแ _ ท อ ง คำ _ ผิ ด ก ฎ ห ม ยใ น พื้ น ที่ _ ริเ ว _ ที่ มี ค ว _ ข้ ม ข้ น ข อ ง ต กั่ ว สู _
มี ก ร ร _ ม _ อ _ ทั้ ง _ ร ณี ที่เ ค _ มี ก ร _ ย _ น _ ง ทำใ ห้ _ ต ร ก ร ต ย อ _ ที่
ต ม ที่ หั ว ห น้ นั ก ร บ _ วิ ท ย ที่ ก ร ท _ ว ง ส ธ _ ณ สุ ข ข อ งไ _ จีเ รี ยไ ด้ ร บุ ว่ใ น จำ น ว น ผู้เ สี ย ชี วิ ต ทั้ ง ห ม ด _ นเ ป็ _ ด็ ก ถึ _ ค นโ ด ย ส่ ว น _ กเ ป็ นเ ด็ กเ ล็ ก อ ยุไ _ กี่ ข ว บเ _ นั้ น
ก ล่ วเ _ มเ ติ ม ว่เ จ้ ห น้ ที่ไ ด้ _ บเ ห็ _ ด็ กเ _ กเ ล่ นใ น น้ำ ที่ _ นเ _ อ น ส ร อ _ ซึ่ ง อ ยู่ใ _ ล้ กั บ ส ถ น ที่ ทำเ _ มื _ งแ ร่
รั ฐ บ _ ด้ _ ร _ จ พ บ _ นโ ป _ ก ร _ ก _ ฉี _ วั ค ซี น ป ร จำ ปี ว่แ ท บ จไ ม่ มีเ ด็ ก _ ยั ง มี ชี วิ ตเ ห ลื อ อ _ น ห มู่ บ้ น
ผู้ใ _ ญ่ใ _ พื้ _ ที่ไ ด้ ร _ ง น ว่เ _ กๆเ _ ย _ วิ _ จ กโ ร ค _ ลเ _ ย
_ ย่ งไ ร ก็ ต ม ห ลั ง _ ก ที่ มี ก _ ต ร ว _ ส อ บเ _ ห น้ ที่ _ ธ ร ณ สุ ขไ ด้ _ อ _ รุ ป ว่ มี จำ น ว น ข อ ง ส ร ต _ ว ที่ไ ห ลเ วี ย น อ ยู่ใ น ร่ ง ก ย ข _ ง ช ว บ้ น ม ก ผิ ด ป ก ติ
รั ฐ บ ลไ น _ รี ยไ ด้ _ อ ค ว ม ช่ _ ยเ ห ลื อ จ ก อ ง ค ก ร ร _ ว่ ง ป รเ ท ศ ร ว ม ทั้ ง อ ง ค ก ร _ น มั _ ล กแ ล ศู น ย _ ว บ คุ มแ ล ป้ อ ง กั นโ ร คใ น _ ห รั ฐ อเ ม ริ กใ น ก ร ป้ อ ง กั น ก ร _ บ ด ข _ งโ ร ค อ ย่ ง ก ว้ ง ข ว ง
_ ร ท ร ว งใ น _ ห ว่ ง นั้ นไ _ จั _ ห้ _ ส อ ง ค่ _ สำ _ รั บ บ ริ ก ร ช ว บ้ น _ ทุ ก _ ท ร ม น จ _ ส ร พิ ษ
รั ฐ บ _ อ ฟ ริ _ ต้ ร ย ง น ว่ อ ดี _ ป ร ธ _ ธิ บ ดี _ อ _ จ กโ ร ง พ ย บ ลใ น ก รุ งแ ล้ ว ห _ ง จ ก ถู ก นำ ตั ว ส่ งโ ร ง พ ย บ ลเ มื่ อ _ น _ ธั น ว ค _
เ _ รั _ ก ร _ ก _ ร _ นิ่ วแ _ อ _ ร _ อ _ ติ _ ชื้ อ
โ ฆ ษ ก ป ร ธ น _ บ ดี ก ล่ ว _ จไ ด้ _ บ ก ร _ ลเ ป็ _ อ _ ง ดีโ ด ย ก ร พั ก รั ก ษ ตั ว ที่ _ น พั ก _ อ งเ _ นเ มื อ ง _ น ก ว่ จ ห ยเ ป็ น ป ก ติ
เ _ รั บ ก ร รั _ ษใ นโ ร ง พ ย บ ล สิ _ ป ด วั น ซึ่ งเ ป็ น ก ร รั ก _ ตั วใ นโ _ ง _ ย บ ล ที่ น น ที่ สุ ด ตั้ งแ ต่ ปี ห _ ง จ กไ ด้ รั บ ก ร ป _ อ ย ตั ว จ ก ก ร _ ก จำ คุ ก น _ ปี
_ มื่ อ _ ด _ ป ด ห _ ผ่ น _ ป ร _ น ธิ บ _ ค _ ปั จ จุ บั นไ _ ยี่ ย ม ที่โ ร _ พ ย บ ล
_ ข้เ ยี่ ย _ อี ก ค _ งใ น วั น ค _ ส ม _ ตเ ช่ _ ดี _ ว กั บ _ ร ร ย _ อ _
_ ข้ รั _ ก _ รั _ ษใ นโ ร _ พ ย บ ล ส _ ค รั้ ง _ บ ตั้ งแ _ ต้ _ ปี ที่ ผ่ น _
ใ _ ดื อ น ม ก ร ค มเ _ รั บ _ ร รั ก ษใ นโ _ ง พ _ บ _ กี่ ย ว กั บ ก _ ติ _ ชื้ อ ท งเ ดิ _ ห ยใ จเ ฉี ย _ พ ลั น
ตแ ล ป อ ด ข อ งไ ด้ _ บ ค ว มเ _ ย ห ย จ ก ก ร ทำ ง น ที่เ ห มื _ ง หิ น _ น บ นเ ก ที่ ซึ่ งเ ข ถู ก _ คุ _ ป็ นเ ว ล สิ บ ห _ ปีใ น ช่ _ ง ข อ ง ก รแ บ่ _ ย ก สี ผิ วใ _ อ ฟ ริ กใ ต้
_ น ช่ _ ง _ ศ ว _ ร ษ ข ณ ที่ ยั _ ค งเ _ น นั กโ ท ษ บ นเ กเ _ ริ่ ม พั _ น _ วเ อ _
_ ค รั้ ง _ นึ่ งเ ค _ ป็ น นั กโ ท ษ ก รเ มื อ ง พ ร้ อ ม กั บใ น ช่ ว ง ก รแ บ่ งแ ย ก สี ผิ วแ ส ด ง ค ว ม ข อ บ คุ ณ _ ห รั บแ ร _ ส นั บ ส นุ น จ ก _ ร ช ช นแ ล สื่ อ ม ว ล ช น ที่ _ ว ย อำ น ว ย _ ว มเ ป็ น _ ว น ตั วใ ห้ กั _
ใ น น ม ข อ ง _ ฐ บ ล ยั ง ร้ อ _ ข อ ค ว _ ต่ อเ นื่ อ ง ข อ ง _ ว มเ ป็ น ส่ ว น ตั วเ พื่ _ ช่ ว _ ห้ มี ส ภ ว ก ร ณ ที่ ดี ที่ สุ ดใ น ก ร _ ก ฟื้ น _ น _ ยเ ป็ น ป _ ติ
_ ม _ ร _ ว่ ปีเ ป็ น ปี ที่ _ อ _ ที่ _ ด จ ก ข้ อ มู ล ที่ น่เ _ อ _ อ _ อ ง ก ร ก ร จ ย อุ ณ ห ภู มิ ที่เ _ มใ ช้ใ น ปี
ข้ อ มู ล ที่เ ก็ บ ร ว _ ร _ มโ ด _ ส ด งใ ห้เ _ น ว่ อุ ณ ห ภู มิเ ฉ ลี่ ย ป ร จำ ปี _ อ ง ป รเ ท ศ อ อ สเ ต รเ ลี ย สู ง ก ว่ อ ง _ ซ ลเ ซี ย ส ข อ _ ม ต ร ฐ น _ ณ ห _ มิเ ฉ ลี่ ย _
_ ล่ ว ว่ ผ _ ลั พ _ ที่ไ ด้ คื อ ห _ ก ฐ นเ พิ่ มเ ติ ม _ อ ง ก รเ ป _ ย _ ป _ ง ส _ พ _ มิ อ ก ศ
จ ก ก _ ว _ รไ _ ห็ น หิ _ น ช่ _ ง _ ดู _ น _ น้ อ _ ล _
_ รเ ห็ น _ ว _ ถี่ ข อ ง ก รเ กิ ด น้ำ _ งแ _ ง ที่ ล ด ล _ อ ย่ _ ชั ดเ จ _ ด ยเ ฉ พ ภ ยใ น รั _ ก _ ว
_ รเ _ น วั _ ที่ _ ก ศ _ อ _ จั _ พิ่ ม _ น
เ ร ป _ ม ณ ก ร ทั้ _ ห _ ด จ _ บ บ จำ _ อ ง ส ภ พ ภู มิ อ _ ศ ซึ่ งเ ร ค ด ว่ จเ ห็ น ภ วโ ล ก _ อ _ อ ย่ ง _ อเ นื่ อ ง ผ่ น ศ ต ว ร ร ษ ที่เ ข ก ล่ _
_ วเ ล ข ต ม นี้เ ป็ น ห ลั ก ฐ น อี ก ชิ้ _ ห นึ่ ง _ ส _ ง ว่ _ รเ _ ลี่ ย นแ ป ล ง ส ภ _ ภู มิ อ _ ศเ ป็ นเ รื่ อ ง จ ริ งแ _ ป็ น ปั _ ห ที่แ ท้ จ ริ ง
แ _ น ภ ค ต วั น _ กเ ฉี ย _ ต้ ข อ ง อ อ สเ ต รเ ลี _ ต วั น ต _ จ มี ส ภ พ อ ก ศเ ย็ น ผิ ด _ ดู ก ลแ ต่ ปี ก็ ยั ง ค งเ _ น ปี ที่ พื้ น ที่ ส่ ว นใ ห ญ่ _ อ ง ป รเ ท ศ ร้ อ น ร อุ ซึ่ ง รั ฐ ร้ อ น จ น _ ง ขั้ นเ ก รี _ ม
พื้ น ที่ใ น รั ฐ มี อุ ณ ห ภู มิเ ฉ _ ย สู ง สุ ด คื อ สู ง ก ว่ อ ง ศเ ซ ลเ _ ย ส ข อ _ อุ ณ _ ภู มิเ ฉ ลี่ ยใ _ ร ย ย วเ ป็ น _ ว _ ผิ ด ป ก ติ ที่ใ ห ญ่ ที่ สุ ด _ อ _ รั _
ก ล่ ว _ น ข ณ ที่ อุ ณ _ ภู _ ข อ อ ก ดูเ _ มื อ น ค่ อ น ข้ งเ ล็ กโ _ ยเ พิ่ ม ขึ้ นเ พี ย ง อ ง ศเ ซ ลเ ซี ย ส ข อ ง อุ ณ ห ภู _ ฉ ลี่ _ ที ย บเ ท่ กั บเ มื อ ง ท ง ต อ นใ ต้ ข อ ง อ อ สเ ต รเ ลี ยใ น ห ล ยๆเ มื อ ง _ ห่ ง อ อ กไ ป ท ง _ ศเ _ นื อ ป ร ม ณ กิโ ลเ ม ต ร
_ ก รั ฐแ ลเ ข ต ป _ ค ร อ ง _ อ กเ ห นื อ จ กแ ล บั น ทึ กไ ว้ใ น ปี _ มี อุ _ ห ภู มิเ ฉ _ ย สู งเ ป็ น ห นึ่ งใ น _ อ ง ข อ ง ปี _ ร้ _ น ที่ สุ _ ต ม ส ถิ ติ
ภู มิ ภ _ พี ย งแ ห่ งเ ดี _ ว ที่ไ ด้ รั บ ก ร บั น ทึ _ ว่เ ย็ _ ก ว่ ป ก ติ คื อแ ถ _ ช ย ฝั่ _ ต วั _ ต ก ข _ ง อ อ สเ _ รเ ลี ย ที่ ข ย ย จ ก _ ง
ปี ก่ _ น ห _ ที่ ร้ อ น ที่ สุ ด ข _ ง อ อ สเ ต รเ ลี _ ที่ไ ด้ รั _ ก ร บั _ ทึ กไ _ รั บ _ ท ธิ พ ล จ ก _ ร ก ฏ ก _ ณ
_ ย่ _ ร ก็ ต มไ ม่ _ ป ร _ ฏ ก ร ณ ดั ง ก ล่ วเ กิ _ ขึ้ _ น ปี ทำใ ห้ มี ก ร บั _ ทึ ก ก ร _ อ น ขึ้ น อ ย่ ง ผิ ด _ ก ติเ พิ่ ม _ น
_ ปี ตั้ งแ ต่ _ อ _ ศ ร้ _ น _ ก ก ว่ ค่เ ฉ _ ย ป _ ติใ _ อ _ สเ ต รเ ลี _
อุ ณ ห ภู _ ข อ ง ป รเ ท _ อ อ สเ ต รเ _ ยเ พิ่ ม ขึ้ น ป ร ม ณ _ ง _ ซ ลเ ซี ย _ ตั้ งแ _ ปี ส _ ด ค ล้ อ ง กั _ น วโ น้ ม ข อ ง ภ วโ ล _ ร้ อ น
_ ร ค้ น ค ว้ ท _ วิ ท ย ศ ส ต รเ ชื่ _ มโ ย ง อุ ณ ห ภู มิ ที่เ _ ม ขึ้ _ ข อ งโ ล กแ ล ป รเ ท ศ อ อ สเ ต รเ ลี ย ทำใ _ กิ ด _ วเ _ อ น ก ร _ กเ _ ม ม ก ขึ้ น
ช่ ว ง ต้ น ปี พื้ _ ที่ ส่ ว นใ ห ญ่ ข อ ง _ รเ ท ศ อ อ สเ ต _ ลี _ อ ก ศแ ห้ _ ม กใ น ข _ ที่ ช่ ว งเ ดื อ น ม ก ร ค _ ถึ งเ ดื อ น พ ฤ ษ ภ ค มเ ป็ น ช่ ว ง _ อ ก ศแ ห้ _ ที่ สุ ดเ ป็ น อั น ดั บ ที่ ต _ ส ถิ ติ
ป ริ ม _ น้ำ ฝ _ ฉ ลี่ ยใ _ พื้ น ที่ _ อ ง ป รเ ท ศ อ _ สเ ต รเ ลี ย _ คำ น ว _ จ กเ ค _ อ ข่ _ ป ร ม ณ _ ถ นี
ก ร สั งเ ก ตุ _ กเ ค รื อ ข่ ย นี้แ ส _ งใ ห้เ ห็ น ว่เ มื่ อเ ป รี ย _ ที ย บ กั บ ส ถิ ติ ที่ ผ่ น ม _ ฐเ ป็ น รั ฐ ที่ _ น _ ก ชุ กใ น ปีใ น ข ณ ที่ รั ฐแ ล อ อ สเ ต รเ _ ย ต วั น _ กเ ป็ น พื้ _ ที่ _ ห้ งแ ล้ ง ที่ สุ ด
ใ น ช่ ว ง ปีใ ห ม่ไ ฟ ป่ ส ร้ ง ค _ มเ _ ย ห _ น ห ล _ ส่ ว น ข อ ง ป รเ ท _ อ อ _ ต รเ ลี ย _ ทั้ _ ที่ อ ยู่ อ ศั ยแ _ ค ลั ง สิ น _ ถู กเ ผ ทำ ล ย
ห _ ย _ นเ ฮ ก ต ร _ อ _ ป่แ ล พื้ _ ที่ _ รเ _ ษ ต _ ถู _ ผไ ห _
นั ก สิ่ งแ ว ด ล้ อ ม ก ล่ ว ว่ ส ภ พ อ ก ศเ ป็ น _ ง บ อ กเ ห ตุ _ รไ ด้ พ บ กั _ ร ส ช ติ ข อ ง ชี วิ _ มื่ อเ ร ผิ ด พ ล _ น ก รแ ก้ไ ข ปั ญ ห ก _ ป ลี่ ย _ ป ล _ ส _ พ ภู มิ อ ก ศ จ ก ก _ ว
_ ว ม ร้ _ น ที่ รุ นแ ร งแ ลไ ฟ ป่ ข _ ง วั น _ น ปีใ ห ม่ใ น ปีแ ส ด _ ห้เ _ น ว่ _ ถ น _ ร _ น่เ ป็ น ห่ _ ง
ห กไ ม่ รี บ จั ด ก _ ปั ญ _ พื่ อ ห ลี _ ลี่ _ ง _ ย พิ บั ติ จ ก ก รเ ป ลี่ ย นแ ป ล ง ส ภ พ ภู มิ อ ก ศ ช ว อ อ สเ ต รเ ลี ย ค _ จ ต้ อ งโ ท ษ สำ ห รั บ _ ว _ ล้ มเ _ ล วใ น ก _ ทำ ห น้ ที่เ มื่ อเ ข มีโ อ ก สไ ด้ ทำ
_ ล่ ว _ รั _ บ ล ก ล งเ _ น ห นี้ บุ ญ คุ ณ อุ _ ส ห ก ร ร ม ถ่ น หิ นแ ล _ ลู มิเ นี ย มเ ช่ นเ ดี ย ว กั บ รั ฐ บ ล _ ปุ่ น ที่ มี ต่ อ บ ริ ษั ท ล่ ป ล ว ฬแ ล ผ ล _ ร ท บ ที่เ _ ย ห ย อี _ ม ก
ตั วเ ล ข ข อ ง วั น นี้ _ ว ร จ ก ร ตุ้ น รั ฐ ม น _ รี ว่ ก ร ก ร ท ร ว ง สิ่ งแ ว ด ล้ อ ม ข อ งเ _ ห้เ ร่ ง ดำเ นิ น ก ร อ ย่ ง _ ริ ง จั ง สั ต ย บั นเ กี ย วโ ตใ ห้ ย กเ ลิ กเ _ มื อ ง ถ่ _ หิ _ ล มุ่ งไ ป ท ง พ ลั ง ง _ ท ดแ ท น _ ส อ ด น _ ก ล่ ว
รั ฐ ม _ ต รี ว่ ก ร ก ร ท ร ว ง สิ่ งแ ว ด ล้ _ ม ข _ ง รั _ บ ล _ ล ง ก ล่ _ ว่เ ข ย อ ม รั บ ก รเ ป _ ย นแ ป ล ง ภู _ อ ก ศ ว่เ ป็ _ ง น ด้ น สิ่ งแ ว ด ล้ อ ม ที่ ท้ ท ย ที่ สุ ดใ น ปั _ จุ บั น
ผ _ คิ ด ว่ ก รเ ป ลี่ ย _ ป ล _ ข อ ง ส _ พ ภู มิ อ ก ศเ _ นเ รื่ _ ง ที่ _ วิ ต ก _ กเ ข ก ล่ วใ น _ ย _ ร วิ ท ยุ
ผ ม ต ร ห นั ก ว่ ก รเ ป ลี่ ย นแ _ ล _ ข _ ง ส ภ _ ภู มิ _ ก ศเ ป็ น ง น ที่ ท้ ท ย อั น ดั _ ร ก ข _ ง ง น ด้ _ สิ่ งแ _ ด ล้ อ _
ตั วเ _ ขเ _ ล่ นี้เ พิ่ ม น้ำ ห นั ก _ อ ง ห ลั _ ฐ น ก รเ _ ลี่ ย นแ ป ล ง ส ภ พ ภู มิ _ ก ศ ที่เ ป็ น _ ริ งแ ลเ ป็ _ ปั ญ ห ที่โ ล ก ต้ อ ง ทำ ง น ร่ ว ม _ นเ พื่ อ หแ น ว _ งแ ก้ไ ข
ป รเ ท ศ อ อ สเ ต รเ ลี ยแ ล ป รเ ท ศ ส ห รั ฐ อเ ม ริ กเ ป็ น ป รเ _ ศ พั ฒ นแ ล้ วเ พี ย ง ส อ ง ป รเ ท ศ ที่ ป ฏิเ _ ธ ก ร ล ง น ม พิ ธี ส รเ กี _ วโ ต ซึ่ งเ _ ย ก ร้ อ _ ห้ _ รเ ท ศ ต่ งๆ ล _ ก ร _ ล่ อ ย ก๊ ซเ รื อ น ก ร จ ก ล ง จ _ ปี ร้ อ ย ล _ ยใ น ปี
รั ฐ บ ลแ ย้ ง ว่ _ ธี _ รเ กี ย วโ _ ม่ _ จไ _ ผ ลเ พ รไ ม่ไ ด้ ม อ บ ห ม ยใ _ ป _ ท _ กำ ลั ง พั ฒ น ล ด _ ร ป _ อ ย ส ร
สั ญ ญ ค _ อ บ ค ลุ มเ พี ย ง ห นึ่ งใ น ส ม ข อ _ ป รเ ท ศใ นโ ล กแ _ ร _ อ ง ก ร สิ่ ง ที่ ค ร อ _ ค _ ม ทุ ก _ รเ ท ศใ นโ ล _ ส ม ชิ ก _ ฒิ ส _ ก ล่ ว
มี ร _ ง _ ว่ _ ล ย ภู มิ ภ ค _ วโ ล ก ยั ง ค _ ป ร _ บ ปั ญ ห อ ก ศ _ อ _ บ บ ห ลี _ ลี่ ย _ ม่ไ ด้
ต ม ก ร ป ร ม ณ _ รเ บื้ อ ง ต้ น _ อ ง อุ ณ ห ภู มิเ ฉ ลี่ _ ข _ งโ ล กใ _ ปี นั้ น สู ง ก ว่ _ ก ติ ป ร ม _ อ ง ศเ _ ลเ ซี ย ส _ ง ผ ลใ ห้ ทั่ วโ ล กใ น ปีเ ป็ น ห นึ่ งใ น สี่ ปี ที่ ร้ อ น ที่ _ ด ตั้ งแ ต่เ ริ่ ม มี ก ร บั น ทึ กใ น ปี
จ ก ก ร ต ร ว _ วั ด _ อ ง พ บ อ _ ต _ ร ช็ อ ก มี ข น ด สู ง ถึ ง _ ศู น ย ก _ ง อ ยู่ ที่ สิ บเ ก้ กิโ ลเ ม ต _ ท _ ต วั น ต _ ข อ งเ มื _ ง
อ ย่ งไ ร ก็ ต _ ท _ ร ย ง น ว่ อ ฟเ ต อ ร ช็ อ ก ข น ด สู ง ถึ ง มี ค ว ม ลึ ก อ ยู่ ที่ กิโ ลเ _ ต รแ ล มี ศู _ ย ก ล ง อ ยู่ ที่ กิโ ลเ ม ต ร ท ง ต วั น ต กเ ฉี ย งใ _ ข อ ง ที่ กิโ ลเ ม ต ร ท ง ต วั น ต ก ข อ ง ที่ _ ลเ ม ต ร ท _ ต วั น ต กเ ฉี ย งเ ห นื อ ข อ งแ _ ที่ กิโ ลเ ม ต ร _ ง ต วั น ต กเ ฉี ย งใ ต้ ข อ _
ว ง ด น ต _ น _ ก _ มเ ม ทั _ น ส ห _ ฐ กำ _ ง ดำเ นิ _ ค ดี _ อ ง _ อ งแ ลโ ด ย ก ล่ ว ห ว่ ก ร ทำ ผิ ด สั _ ญ
ว _ อ้ ง ว่ บ _ ษั ท ทั้ ง ส อ _ จ่ ยเ งิ น ค่ ลิ _ สิ _ ธิ _ งๆ น้ อ ยเ กิ น _ ริ งเ _ น ร ยเ ว _ ห ล ย _
ท _ ว ง ยั _ อ้ ง อี ก ว่ _ งแ ต่ ช่ ว ง ปีแ ย ก ห ม ว ด ห มู่ ย _ ด ข ยแ ผ่ นเ สี _ ง ผิ ด พ ล _ ล คำ น ว ณ ค่ใ ช้ จ่ ย ที่เ ป็ นไ _ ด้ _ ง _ ม ด ผิ ด พ _ ด
พ ว กเ ข ก ล่ ว ว่เ มื่ อ พ ว กเ ข พ ย ย ม ที่ จ ต ร ว จ ส _ บ บั น ทึ ก ร ย ง น ข อ ง บ ริ ษั ทแ ต่ พ ว กเ ข ก ลั บไ ม่ไ ด้ รั บ ก ร ป ร ส น ง นแ ล ต อ _ นี้ ท ง ว งไ ด้ _ อ _ ข อ คำ ตั ด สิ นเ พื่ อ บั _ คั บใ ห้ ท ง บ ริ _ ท ต ร ว จ ส อ บ บั น ทึ ก ร ย ง นแ ล ส่ ง ร _ ง น ว่ บ ริ ษั _ ต้ อ ง ชำ รเ งิ น _ นใ ห้ กั บ ท ง ว งเ ท่ใ _
นั กเ ตใ ห ม่แ _ ก _ ก ลั บ ม _ อ งไ ม่ไ _ ทำใ ห้ ที ม _ ลิ ก _ ถ น ก ร ณ ก ลั บ มไ ด้เ มื่ อ พ่ ย ต่ _ ที มใ น ก _ ข่ ง _ น ที่ ว อ _ ง ตั น
ที มไ ด้ _ ร ตู ขึ้ น นำ ตั้ งแ _ ต้ นเ ก ม _ ก _ ร ทำ ป ร ตู ข อ งแ ล ทำใ ห้ ต ก อ ยู่ใ น ส ถ น ก ร ณ _ ย ก ลำ บ กใ _ ช่ ว งเ ว _ ที่เ _ ลื อ อ ยู่ ข อ _ ก รแ ข่ _ ขั น
ส ถ _ ก ร ณ _ งเ ล ว _ ย ม ก _ นเ มื่ อ _ ที ที่เ มื่ อ รุ นแ _ งใ ส่ ทำใ _ ถู กไ ล่ อ อ ก จ _ ส _ มใ นเ _ ล ต่ อ ม
_ ลั ง _ ก _ น ยิ _ ป ร ตู _ น นำใ _ กั _ จ้ _ นใ _ น _ ที่
ส่ _ บ _ ล ข _ ง ส น มแ ล _ มี มุ _ ปิ ด ก _ ง ก็ ยิ _ ลู _ ข้ _ ต _ ย
ยิ _ ปิ ดแ ต้ _ ห้ ที มใ น น ที ที่ ก่ อ _ ที่ จ ยิ งเ ปิ ดแ ต้ _ ห้ _ บ ที ม ด้ ว _ ก _ ทำ ป _ ตูแ ร ก ข อ _ ขใ น ฤ ดู _ ล นี้
ก ร _ ยแ พ้ ค รั้ ง นี้่ ส่ ง ผ ลใ ห้ ที ม มี ผ ล ง น _ นแ พ้เ ส ม อใ น ข ณ ที่ ที _ นั้ _ ก็ บ ชั ย _ นไ ปไ ด้เ ป็ น ค รั้ _ ร ก ห ลั ง จ _ พ่ ยแ พ้ใ _ กั _ คู่ ต่ อ สู้ใ น นั ดเ ปิ ด ส _ ม
ที _ กำ ลั _ จเ ดิ _ ท งไ _ ยื อ _ ที _ น _ ณ _ ที ม จ _ บ กั บแ _ ที ม
_ น ร ห ว่ ง ก ร อ ภิ ป ร ยแ ล ก _ ล ง คแ น นเ สี ย _ ร _ บแ ร _ ด้ ถ อ น ตั _ จ ก ก ร ล ง ส มั ค _ รั บเ ลื อ ก ตั้ งโ ด ย _ ง ว่ไ ม่ มี คแ น นเ สี ย ง ส _ บ _ นุ น ต น
ศู น ยเ ย ว ช นไ ท ย _ ปุ่ น ป ร จำ ก รุ งเ ท พไ ด้ สั ม _ ษ ณ _ ก ที ม _ สเ ก็ ต _ อ ล วี ลแ ช ร ห ญิ ง ที ม _ ติ _ อ สเ _ รเ _ ย ที่ รู้ _ ก กั นใ น ชื่ อ
ที ม _ ข่ ง _ ก รุ งเ ท พ ป รเ ท ศไ ท ยเ พื่ อแ ข่ ง ขั น _ ย ก ร ซึ่ _ จ จั _ ก รแ ข่ ง _ น ที่ ศู _ ยเ ย ว _ นไ ท ย ญี่ ปุ่ _ ป ร จำ ก รุ งเ ท _
พ ว กเ _ ห วั _ จ ผ่ น ก ร _ ดเ ลื อ กเ พื่ _ ข้แ ข่ _ ร ย _ ร ซึ่ _ จ จั ด ที่เ มื อ ง ป รเ ท ศแ ค น ดใ _ ดื อ น _ ถุ น ย _ ปี ห น้
_ ป็ _ ห _ งใ _ ส _ ง ผู้เ _ น ค _ ห ม่ _ อ ง _ ม
ไ _ พู ด _ ย _ บเ _ อ ก่ อ _ ที่ จแ _ ง _ บ _ ม ช _ จี _
ง _ ข ด ดุ _ ข อ _ รั ฐ บ ล ก ล ง ส ห รั ฐ อเ ม ริ ก _ ด้ ทำ ส ถิ ติ สู _ สุ ด ถึ ง พั น ล้ น ด อ ล _ ร _ ห รั ฐ ซึ่ ง _ ก ก ว่ ส ถิ ติ ข ด ดุ ล _ ที่แ ล้ ว ก ว่ ส _ งเ ท่
ผู้เ ชี่ ย ว ช ญ _ น _ รเ งิ นเ ชื่ อ ว่ใ _ ปี ห _ ก ร ข ด ดุ ล จเ พิ่ มไ ป ถึ ง ก ว่ พั น ล้ น ด อ _ ล ร _ ห รั ฐใ น _ ณ ที่ ย อ ด ห นี้ ข อ ง ป รเ ท ศใ _ ข ณ นี้ไ ด้เ _ ม ขึ้ นไ ป ถึ ง ก _ ล้ น ล้ น ด อ ล ล ร ส ห รั ฐแ ล้ ว
ก ร ข _ ดุ ล ต อ น นี้เ ท่ กั บ ร้ อ ย ล ข _ ง ผ ลิ ต ภั ณ ฑ ม ว _ ร ว ม ภ ยใ น ป รเ ท ศ ข อ ง ส _ รั ฐ อเ ม ริ ก ซึ่ ง ย อ ด ร _ ด้ ร ว ม ข อ ง รั ฐ บ _ ท่ กั บ ร้ อ ย ล ข อ งแ ล ย อ _ ค่ใ _ จ่ ย ร ว ม ทั้ ง ห ม ดเ ท่ กั บ ร้ _ ย ล ข อ _
เ _ ข นุ ก ร ก อ ง ค ลั ง _ ล่ วโ _ ษไ ป _ ก ร ข ด ดุ _ น ธุ ร กิ จ อ สั ง ห ริ ม ท รั พ _ ต ล ด ที่เ กี่ ย ว ข้ _ งแ _ ก รเ ติ _ ต _ ล่ ช้
เ ข _ ล่ ว ว่ ข่ ว จ ต้ อ งเ ส _ ม ส ร้ _ ค ว ม ต้ อ ง ก รไ ม่เ พี ย งแ ต่แ ก้ ปั ญ หใ น ร ย สั้ _ ท่ นั้ นแ _ ต้ อ _ จั ด ทำแ ผ น ก ร ที่เ พิ่ ม ก รเ ติ บโ ต ท งเ ศ ร ษ ฐ กิ จแ ล มี ค ว _ รั บ _ ด ช อ บ ด้ น ก รเ งิ นแ ล _ ง ค ว ร ต้ อ ง มี ก ร ป รั บ รู ปแ บ บ ข อ ง ก รใ ห้ อำ น _ ห ม่
ก ร นั้ น _ ม _ ก พ _ ร _ อ ย่ _ วุ ฒิ ส ม ชิ กไ ด้ ก ล่ วโ ท ษไ _ ที่ _ ย บ ย _ ล้ มเ ห ล ว ข อ ง _ ร ธ น _ บ ดี
ค ว มเ ป็ น จ ริ ง คื _ ป _ ธ _ ธิ บ ดี ค น ต่ อไ ป จ ต้ อ ง รั บ ช่ ว ง ต่ อใ น _ ภ วเ ศ ร ษ ฐ กิ จแ ล ก รเ งิ น ที่ _ ย่ ที่ สุ _ น ป ร วั ติ ศ ส ต _ ด ย ยั งเ ส ริ ม _ จ กิ นเ ว ลไ ป ห ล ย ปี ก ว่ ที่เ ร จ ห ท ง อ _ กไ _
ส _ ชิ ก พ ร ร ค อี ก ค _ คื อ หั ว _ น้ ค ณ ก ร ร _ ธิ _ ร ด้ น ง บ ป ร ม ณ ส _ ก็ไ ด้ อ อ _ ม ตำ ห นิ นโ ย บ ย _ อ ง รั ฐ บ ล _ มั _
ใ _ ช่ ว งแ ป ด ปี ข อ _ ก ร บ ริ ห ร ป รเ ท ศ นั้ น ต้ อ ง นั บ _ ว _ ถึ ง ก ร ข ด ดุ ล ง _ ป ร ม ณ ห้ ค รั้ _ ที่ ยิ่ _ ห ญ่ ที่ สุ ดใ น ป _ วั ติ ศ ส ต รเ ข _ ล่ _
ย อ ด _ นี้ ที่เ _ ด ขึ้ _ จ _ ก ส่ _ ต่ _ ป ยั _ ลู ก _ ล น ข อ _ พ ว _ ร
ผู้ _ น ว ย ก ร สำ นั ก _ น จั _ ก รแ ล ง บ ป _ ม ณ _ ล่ _ ว่ ต นเ ชื่ อ ว่ ก ร ข _ ดุ _ นั้ _ จเ ริ่ ม ล ด _ ง
ก รเ รี ย กเ ก็ บ ภ ษีเ พื่ อ ก ร ตุ้ นเ ศ ร _ ฐ กิ จ จ ก ส อ _ พ ร ร คแ ลเ ศ ร ษ ฐ _ จ ช _ อ ตั _ นั้ นเ ป็ นเ ห ตุ ผ ล ห ลั _ ที่ ทำใ _ ก ร ข ด ดุ ลเ พิ่ ม ขึ้ _ ล ส่ ง ผ ลใ น ง _ ป ร ม ณ ข อ ง ปี _
ก รเ พิ่ ม ขึ้ น นี้ ยิ่ ง จ ทำใ ห้ จำเ ป็ น ต้ อ ง นำ นโ ย บ ย ที่ ส่ งเ ส ริ ม ก รเ ติ _ ต ท งเ ศ ร ษ ฐ กิ จแ ล มี _ ว ม _ บ ผิ ด ช อ บ ด้ น _ รเ _ น มใ ช้ใ ห้ ยั่ ง ยื น _ ว _ ถึ ง นโ ย _ ย ก ร ป รั _ รู ปแ บ บ ข อ ง ก รใ ห้ อำ น จแ ล ก รเ ก็ บ ภ ษีเ พื่ อ พั ฒ นใ ห้เ _ บโ ต
ผ ม มั่ นใ จ _ ศ ร ษ ฐ กิ จ จ ก ลั บ มเ ติ บโ ต อ ย่ งแ ข็ งแ ก ร่ งแ _ ก ร ข ด _ ล จ _ ด ล ง _ ลั ง จ _ ร่ _ ม มื อ กั น ฝ่เ รื่ อ ง ท้ ท ย นี้ไ ป ถ้ _ ฐ ส ภ ยั บ ยั้ ง ก _ ช้ จ่ _ สิ้ นเ ป ลื อ งแ ลเ กิ น ตั ว
_ ล พิเ ศ ษ จ ทำ ก รไ ต่ _ ว _ ค ดี รเ บิ ดเ มื่ อ _ ที่โ _ ย จเ ริ่ _ พิ _ ร _ ค _ มใ _ วั น นี้
ส ม ชิ ก _ ร อ บ ค รั ว สี่ _ นแ ล ถู ก พ _ ว่ มี ค ว ม ผิ ด _ น ร่ ว ม ว งแ ผ นแ ลใ ห้ ก ร ส นั บ ส นุ น ผู้ ก่ อ ก _ ร้ ย อี ก ทั้ ง ยั ง มี ห ลั ก ฐ น ก ร ติ ด ต่ _ กั บ พ ว กใ ต้ ดิ นแ ล ต อ น นี้ มีโ _ ก _ ติ ด คุ ก ปี ถึ _ ต ล อ ด ชี _ ต
ผู้ พิ พ ก ษไ _ ป ร ก ศใ ห้ _ ม ชิ ก ค ร อ บ _ รั ว _ ก ส ม ค น พ้ น ค ว _ ผิ ดแ ลโ ด ย ย _ ป รโ ย ช นใ _ จำเ ล ยเ _ อ ง จ ก ห ลั ก ฐ _ ม่เ พี ย ง _ อ
น้ อ _ ช ย _ อ _ ผู้ _ ก _ ล่ ว ห ห ลั กไ ด้ ถู ก พิ พ ก ษใ ห้ มี ค _ ม ผิ ด ฐ _ ค _ อ บ ค ร อ ง อ วุ ธโ _ ย ผิ ด _ ฎ ห ม ย
ผู้ ที่ _ ก ก ล่ ว _ ค น _ นๆ ซึ่ _ ร ว _ ป _ ง ด _ ดั _ ชื่ อ ว่ จเ ข้ ฟั ง _ พิ พ ก ษ ร ย สี่ สั ป ด _
ห ลั ง จ _ ที่ไ ด้ _ ง ข้ อ ก ล่ _ ห จ ก ศ _ ก็ ค _ บ _ ม อ ร ม _ ว้ไ ม่ อ _ ด ยเ ห ยี ย ด _ ย ม ผู้ พิ พ ก ษแ ล ก ล่ ว ว่เ ข ยั ดเ ยี ย ด ค ว มเ ป็ น _ ก่ อ ก ร ร้ ยใ ห้ ผู้ บ ริ สุ ท ธิ
_ ย ห ลั งเ ห ตุ รเ บิ ด ซึ่ งไ ด้ มี _ สี ย ชี วิ ต ก ว่ ร ยใ นเ _ ตุ _ บิ ด ค รั้ ง ทั่ ว ป _ ท _ ค ร อ บ ค รั _ ด้ ห _ บ ห นีไ ป ยั ง _ บแ ล ต่ อไ ป ยั ง ป กี ส _ น
น _ กเ ห _ อ จ กแ ล น้ อ ง ช _ ข _ งเ ข ส ม _ ก ที่เ _ ลื อไ ด้เ ดิ _ ท _ ก ลั _ อิ นเ ดี _ น ปีแ ลไ ด้ ถู ก จั บ กุ มโ ด ย
_ งแ ต่ _ นเ ป็ น ต้ _ มไ ด้ _ ก คุ ม ขั งแ ล _ ก คำใ ห้ ก ร ข อ ง _ น ย ว่เ ข _ ยู่ ร ห ว่ ง _ ร รั ก ษโ ร ค _ มเ _ ร้
_ ม อั ง ก ฤ ษเ อ _ น ด้ ว ย _ น น ห้ _ กเ ก็ ตใ น นั ด ที่ ส อ ง ข อ ง ร _ ก _ ที่ ส น ม ก รุ ง ล อ น ด _ น ป _ ท _ อั ง _ ฤ ษ
ชั ย ช น ข _ ง อั ง ก ฤ ษ ทำใ _ ทั้ ง _ อ ง _ มเ ส ม อ กั น ต่ _ ห ลั _ จ กเ อ _ น มไ ด้ _ อ นใ น นั _ ร ก ว น _
ทำ ผ ล ง นใ ห้เ ริ่ ม ต้ _ ด้เ ป็ น อ ย่ ง ดี ด้ ว ย รั _ จ ก บ _ ลแ ต่ จ ก _ น ผู้ ข ว้ ง บ อ ลแ _ ผู้ รั บ ลู _ ข อ ง ที ม อั ง ก ฤ ษ _ จำ กั ด คแ น น อ ยู่ ที่ ต่ อ ห ลั ง จ _ อเ ว อ รแ ม้ จ มี ก ร ตี ลู ก ส ว ยๆ ห ล ย ค _ ง จ _
_ ลั ง จ ก _ น _ ม อั ง ก ฤ ษ ดู ข _ ค ว ม _ นใ จไ _ สี _ ส ม วิ กเ ก็ _ จ ก บ อ ล ต ม _ ด้ ว ย ก ร พ ล ดแ ต้ ม ข อ _
อ _ งไ ร _ ดี _ คแ น _ คแ น น ช่ ว ยใ _ อั _ ก _ ษ ทำ _ นเ _ ณ _ ปไ ด้
ร ย ก _ ข่ _ ขั _ ป ต่ อ _ ง ก รแ ข่ _ ขั _ ชุ _ ส ม นั ด _ ง จเ ริ่ _ วั น ที่ ก ร ก ฎ _ ม
_ ด ย ช่ ว ง ต้ น ร _ ก รแ ข่ ง ขั น อั ง ก _ ษ _ ม _ ถเ ก็ บ ชั ย ช นใ _ ร ย ก รแ ข่ _ สี่ นั _ ด้ _ ย คแ _ น
ป _ ท ศ _ ง ก ฤ ษเ มื่ _ ว น นี้ มีโ _ ก _ ข้เ ยี่ ย ม ช ม ศู น ย ซ่ อ ม บำ รุ ง ร _ วี ลแ ช _ น ห มู่ _ น นั ก _ ฬ _ ร ลิ ม ปิ กใ น ก รุ ง
_ ป็ น ห นึ่ งใ น ศู _ ย ซ่ อ _ บำ _ ง _ มีใ _ ทุ กๆเ มื _ ง ที่ _ ดแ ข่ ง _ ร ลิ _ ปิ ก
ดำเ นิ น ง นโ ด _ บ ริ _ ท _ ริ่ ม ซ่ อ _ บำ รุ ง ร _ วี ลแ ช รใ ห้ _ บ _ รแ _ ง พ ร ลิ ม ปิ _ ม ตั้ _ ต่ ปี
โ _ ย ศู _ ย นี้ไ _ ปิ _ น วั น ที่ _ ง _ ค _ ล จเ ปิ _ ป จ น ถึ ง _ น ที่ กั น ย ย _
พ ว กเ ขเ ป รี ย _ ตั วเ _ ง กั บ ฝ่ _ ซ่ อ ม บำ รุ _ น ก รแ ข่ ง ขั น ค ว มเ ร็ ว _ ถ ย น _ พี _ งแ ต่ไ ม่ รู้ _ อุ _ ก ร ณใ ด ที่ ต น จ ต้ _ งใ ช้ ทำ ง น
_ อ งเ ก็ บ ข อ ง มี ชิ้ _ ส่ ว น สำ ร _ ง ชิ้ _ ด ย มี ทุ ก อ ย่ ง ตั้ _ ต่ ขเ ที ย ม ค ร บ อ _ ฟเ บ อ _ สำ ห _ บ _ งไ ป จ น ถึ ง ล้ อ อไ ห ล่ ก ว่ ชิ้ _
พ ว กเ _ มี _ ง อไ ห ล่ ข อ ง ร ว มไ ป ถึ _ อไ ห _ จ ก สิ น ค้ คู่แ ข่ งเ นื่ อ ง จ ก พ ว กเ _ ม่ _ ม ร _ ค ดเ ดไ _ ว่ _ มี ร ถแ บ บไ ห น _ ข้ ม ซ่ อ ม
นั ก กี ฬ จ _ ทั่ วโ _ ก _ นำ อุ ป _ ร _ ต่ งๆเ ข้ _ ห _ ก _ ล ย _ รเ _ ท
ฝ่ ย ช่ _ ซ่ อ ม บำ รุ ง _ ป ก _ ณเ _ ย ม จ รั บ ห น้ ที่ ทุ _ อ ย่ ง ตั้ _ ต่ ย _ บ น ห รื อ ซี่ ล้ อ _ กไ _ จ น ถึ ง ก ร ทำ ร ถ ขึ้ นใ ห ม่ ทั้ ง คั _
พ ว _ ข มั ก จ _ รื อ กั _ กี่ ย _ กั บ ก _ ซ่ อ มเ พื่ อ _ วิ ธี _ ด้ ผ _ ดี ที่ สุ ดใ _ ก ร ซ่ อ _
เ ป้ _ ม ย _ อ _ ร ซ่ อ ม ร ถ วี _ ช _ ห้ ก ลั _ มใ _ ง นไ ด้โ _ ยเ _ ว ที่ _ ด
ล้ อ _ ถเ ข็ น ที่ใ _ กั นใ น ที _ บ สเ ก็ _ บ อ ล ห _ อ รั ก _ นั้ น _ มี _ ก _ ณ นู น อ _ ก ม ทำใ ห้ ส ม ร ถ ห มุ น ตั วไ ด้ ง่ ย
มีโ ร _ ชื่ อ _ สำ ห รั บ ซ่ อ มแ ซ มใ น ส่ ว น _ อ งโ ค ร ง ส ร้ งเ ข้ใ จ ดี ว่ ผู้ จั ด ก _ อุ ป ก ร ณ ข อ ง ที มไ ม่ ส ม ร ถ นำ พ _ ก อุ ป ก ร ณ ข น ดใ ห ญ่เ ข้ไ ปใ _ ก รแ _ ง ขั นไ _ พ ว กเ ข จึ ง ต้ อ งใ _ ก ร บ ริ ก ร ข อ ง ศู น ย ซ่ อ ม บำ รุ _
เ มื่ อ มี ค ว ม _ ป็ น ต้ _ ง ซ่ _ มแ _ ม ส่ _ นใ ห ญ่ _ ป็ น ก ร ซ่ _ ม _ ต้ _ ง ก ร อ _ งเ ร่ ง ด่ ว น
ใ นเ ก ม _ ห ว่ ง ตุ _ กีแ ล ส _ รั _ อเ ม _ ก มี ก ร _ อ ม วี _ ช รใ น _ ห ว่ งเ ก ม ก _ ข่ _ ขั น
น อ ก _ ก ร ถ วี ลแ ช ร ช่ ง ซ่ อ ม จ รั บ _ น้ ที่ ดูแ ลใ น ทุ _ ส่ _ น _ กี่ _ ว ข้ อ _ กั _ สิ่ งใ ส่เ _ ย _
_ ม ข อ ง จี _ ด้ _ ร ถ วี ลแ ช รไ ฟ _ ข้ มเ พื่ อใ ห้ พ _ กเ ข _ ด _ ร กั _ ร _ บไ _ ฟ้
ใ _ ก รแ _ ง กี ฬ ป รเ ภ ท _ ก ร ค _ บ คุ _ ต่ งๆไ ด้ อ ย่ ง ส ม บู ร ณเ ป็ น _ ง _ คั _ ที่ สุ ดใ น _ รแ ข่ ง ขั _
จ ก ก ร ร ย ง _ ด ย ส ห _ ร ช ช ติ พ ลเ รื อ นเ กื อ บ _ น ถู ก สั ง ห _ ล _ ก ห ล ย พั น ค _ ด้ รั บ บ ดเ จ็ บใ น ช่ ว _ ส มเ ดื อ น ที่ ผ่ น _ จ ก ก ร สู้ ร บใ น ป _ ท _ ศ รี ลั ง ก
_ น ช่ _ ง ต้ น ปี นี้ ก อ ง ทั พไ ด้เ _ ม ก รโ _ ม ตี ก ลุ่ มเ พื่ อ จ ขั บไ ล่ _ ว กเ ข อ อ ก จ ก ดิ นแ ด _ ท ง ต วั น อ อ กเ ฉี ย _ ห นื อ ข อ _ ศ รี ลั ง ก ที่ พ ว กเ ข ยึ ด ค ร อ _ อ ยู่ มเ _ นเ ว ล น น ห ล ย ปี
ก ลุ่ _ ก บ ฎไ _ ริ่ ม ต อ บโ ต้ ก ลั บใ นเ มื อ งแ ถ บ ช ย ฝั่ _ ด ยไ _ จั บ _ ว ช วเ _ อ ง ป ร ม ณ ห้ ห มื่ น ค _ ว้ ห ลั ง จ ก ที่ มี ก _ อ _ ย พ ผู้ ค น ก ว่ ค น อ อ ก _ ก พื้ น ที่
_ ย รั ฐ ม น ต รี _ น สุ ข ภ พใ นเ ข _ ส ง ค ร _ ร ย ง น ว่ ผู้ ค น ล้ ม ต _ จ ก ค ว ม _ ด อ _ ก ร _ ม ถึ ง ข ดแ ค ล น ยแ ล อ ห ร อ _ ง _ นั ก
อ้ ง อิ ง จ ก ก ลุ่ _ ห้ _ ว ม ช่ ว ยเ ห ลื _ ด้ น ก ร _ ก ษแ พ ท ยไ ร้ พ ร มแ _ น ผู้ ค _ ที่ไ ด้ ห ล บ ห นี อ อ ก ม จ กเ ข ต ค _ ม ขั ดแ ย้ ง นั้ น _ บ ดแ ผ ล ถู ก ยิ งแ ล บ ดแ ผ ล _ ก สเ ก็ ด _ บิ ด
_ ฐ บ ลไ _ อ _ ก _ ป ร _ ม ก ลุ่ _ ก บ ฎ ว่ใ ช้ ป ร ช ช นเ ป็ นโ ล่ _ นุ ษ ยโ ด ย ก _ ม ก บ ฎไ ด้ ป _ ส _
ก _ ม ก บ ฎ _ ล่ ว ห _ รั ฐ บ _ ศ รี _ ง กไ ด้ ยิ _ ปื นใ ห _ ข้ใ ส่เ ข _ พั ก อ ศั ย ข อ ง ป _ ช ช _
อ ง ค ก _ ส ห ป ร ช ช ติ ก _ ว ว่ อั ต ร ก ร ต _ ข _ ง ป ร ช _ นใ น ป รเ _ ศไ ด้เ พิ่ ม สู ง _ น _ ย่ _ ร ว ดเ _ ว
โ ด _ ฉ ลี่ _ ล้ วใ น ห นึ่ ง วั _ จ มี _ ร ช ช นเ สี _ ชี _ ต _ น สิ้ _ ดื อ น _ ก _ ค ม
ตั วเ _ ขไ _ พิ่ _ สู ง _ นเ _ นเ _ ลี่ ย _ น _ อ _ นใ น ข ณ _
ผู้เ ล่ น ก อ ง ห ลั ง _ อ _ ทำ ล _ ส ถิ ติ ก ร ทำ _ ช ด _ น ข อ งใ น วั น อ ทิ ต ย ที่ ผ่ น มโ ด ย ที่เ ขไ ด้โ ย น ลู _ ห้ _ บ ผู้ รั บ ด้ ว ยเ ว ล _ ห _ อ อ ยู่เ พี ย ง น ทีใ น _ ว งแ ร ก
_ ร ทำ ล ย ส ถิ _ ค _ ง _ กิ ด ขึ้ _ นเ ส้ น ท ง _ ดเ อี _ ง _ ย ห ลแ ล จ ต้ อ _ ย น ลู _ พื่ อเ อ ช นใ ห้ไ ด้
ถึ งแ ม้ ว่ _ รแ ข่ ง ขั น จ ถู _ จั ด ขึ้ น ที่แ _ ม้ ก ร _ งแ _ น ค ลั บ ข อ ง ก็ _ ง ยื _ ขึ้ _ ล ป _ บ มื อใ ห้ กั บ ที่ กำ ลั ง ฉ ล อ _ กั บ ที ม ข อ งเ ข
ห ลั ง จ _ ป ร ก ศ _ ร _ ล ย ส _ ติไ ด้ _ ก _ ฉ ย ข้ อ ค _ ม ที่ ส่ _ ม จ กไ ป _ จ _ ฉ ย
_ ม อ ย ก _ อเ ว ลใ น ก รแ ส ด ง ค ว ม ยิ น ดีเ รื่ _ ง ที่ คุ ณ _ ม ร ถ ทำ ล ย ห นึ่ _ น ส _ ติ ที่ ย _ ดเ ยี่ ย ม ข _ ง ว ง _ ร กี _ ด้
ผ ม ภู มิใ จ ที่ไ ด้เ ป็ น ผู้ _ ล ย ส ถิ ติ _ ล อ ด ปี ที่ _ น มแ ต่ ห ก _ มีใ ค ร สั ก ค _ ม ทำ ล ย _ น _ ม ดีใ จ ที่ใ ค ร ค น นั้ น คื _ คุ ณ คุ ณเ ป็ น ค น ที่ มี ค ว ม มุ่ ง _ นใ น ก รแ ข่ ง ขั น สู งแ ลเ ล่ นเ พื่ อ ชั ย _ นเ ท่ นั้ น ก ล่ ว
_ ล อ _ ปี ที่ ผ่ _ ม คุ ณเ ป็ น ที่ไ ว้ _ งใ _ ข อ ง _ ว ม ถึ งแ ล _ ง ก ร กี _ ที่ รั ก ข อ _ พ _ กเ ร
เ _ ตุ ก ร ณ _ คั ญ นี้เ กิ ด ขึ้ _ พี ย ง ส _ ง สั ป ด ห _ ลั ง จ ก ที่ไ ด้ ทำ ล _ ส ถิ ติ ผู้เ ล่ น ก _ ง _ ลั _ ข _ งโ ด ยเ อ ช น ที่
ผู้ มี ชื่ อเ สี ย ง ข _ ง ยั ง ค ง ค ร อ ง ส ถิ ติ ผู้เ _ น ที่ _ ร ส บ ค ว ม สำเ ร็ _ น อ ชี พแ ลไ ด้เ ล่ นเ ก ม _ ด ต่ อ กั _ น ตำแ ห _ ง ผู้เ _ น ก อ ง ห ลั งใ น วั น _ ทิ ต ย _
ห ลั ง จ ก _ นใ น ช่ ว ง ที่ ส อ ง _ อ งเ _ มไ _ ย น ลู กใ น อั _ ดั _ ที่ ข อ ง ก _ ล่ น _ ฬ _ ชี พ ข อ งเ ข _ งเ อ ช น ส ถิ ติ ข อ งไ ด้ อี ก
เ มื่ อ ถ _ ถึ _ ก ร ทำ _ ย ส ถิ ติ ห ลั ง _ กเ ส ร็ จ สิ้ น ก รแ ข่ _ ขั นไ ด้ _ ล่ ว อ ย่ ง _ อ ม ตั ว ว่ มั น ก็เ ป็ _ ค่เ พี _ ง ตั วเ _ ข
ผ ม _ มิใ _ กั _ ค ว _ จ _ ง ที่ ว่ ที _ ข อ งเ _ ด้ รั บ _ ย _ น ม _ ก ว่
_ ม ยิ น _ ที่ มั _ สิ้ _ สุ ด ล งแ ล _ ม _ สึ _ ป็ นเ กี _ ร ติ _ ย่ _ ม ก
ใ น ก รแ ข่ ง ขั น ที่ ย _ น นใ น _ ว ม คิ ด ข อ ง ผ ม มั นเ ป็ _ สิ่ _ ที่ _ ศ _ ล _ ร ที่ จ ป ร ส บ ค _ ม สำเ ร็ _ นี้เ อ่ อ มั นเ ป็ น อไ ร ที่ พิเ ศ ษ ม _
_ อ ก จ ก นี้เ ข ยั ง ก ล่ _ ว่ใ _ ค ว _ คิ ด _ อ งเ ข _ ง ค งเ ป็ น ผู้เ ล่ น ก อ _ ห ลั ง ที่ ย อ _ ยี่ _ ม ที่ สุ ด _ ล อ ด ก ล
ซึ่ งเ _ น ก ลุ่ ม ที่แ บ่ _ ย ก ตั วเ อ ง อ อ ก _ ก ดิ นแ ด น ท ง ต อ นเ ห นื อ ข _ ง สเ ป นไ ด้ ทำ ก ร ป ร _ ศ ว่ จ ย กเ ลิ ก ก รใ ช้ ก อ ง ทั พ ติ _ อ วุ ธเ พื่ อ _ ร ก ศ ตั วเ ป็ _ อิ ส ร ภ พแ ต่ จใ ช้ ห ลั ก ท _ ก รเ มื อ งเ พื่ อไ ปใ ห้ ถึ งเ ป้ _ ม ยแ ท น
ใ น วิ ดีโ อ ที่ _ ก ส่ งใ ห้ กั บ ก ล่ ว ว่ใ น ข ณ ที่ ห ลั ก ก ร ค ว บ คุ _ ต นเ อ งไ ด้ ถู ก บั ญ ญั ติใ _ รั ฐ ธ ร ร ม นู _ ข อ ง สเ ป น ว่ไ ม่ใ ช่ วิ ธี ก รเ _ อ _ อ บ ส น อ ง ค ว ม ป ร ร ถ น ข อ ง ป ร _ ช น ช _ อ ง ค ก ร ค ว ร ม อ ง _ ท งแ ก้ไ ข ปั ญ หโ ด _ ช้ ป ร ช ธิ ปไ ต ย
ก ร วิ จั _ ต่ งๆไ ด้แ น นำ ว่ ก _ ห ยุ ดใ _ อ _ ธ คื อ ก ล _ ท ธ ข อ ง ที่ จ ทำใ ห้ ก ร ส _ บ _ นุ _ น _ น ล _ ล ง
นั กเ _ ย น ที่เ _ งเ ดิ _ ท งไ ป ยั ง _ นแ ด _ นี้ _ บ ว่ _ รเ ค ลื่ อ นไ ห ว ข อ ง ก ลุ่ ม ค นเ ห ล่ นี้ ทำใ ห้ ผู้ _ นั บ ส นุ น _ รเ ค ลื่ อ นไ ห ว รุ่ น ก่ อ นเ ชื่ อ ว่ไ ด้ จ บ สิ้ น ท ง ก รเ _ อ งแ ล้ ว
ผู้ สื่ อ ข่ ว ร ย ง น ว่ กำ _ ง อ ยู่ใ น ช่ ว ง _ ต ก ต่ำ ที่ สุ ดใ _ ร ยเ ว ล ปีแ ล ก ร ห ยุ ดใ ช้ _ วุ ธ อ จเ ป็ นเ พี _ ง _ ว _ อเ พื่ อ ก _ บเ ก ลื่ อ _ ค ว ม อ่ อ นแ อ _ น
ก ลุ่ ม ค _ ห ล่ นี้ ที่ ท ง ส ห ภ พ ยุโ ร ปแ ล ส _ รั ฐ อเ ม ริ กเ รี ย _ ว่ _ ก่ อ ก ร _ ยไ ด้ _ ร ก ศ ก _ ห _ ดใ ช้ อ วุ ธ ห ล ย ค รั้ ง ซึ่ ง ทุ ก ค รั้ _ ก็ จ จ บ ล ง ด้ ว ย ค ว ม _ นแ ร งเ ส ม อ
ก _ ป ร ก ศ ห ยุ ด ร _ ค รั้ ง ล่ สุ _ น ปี นำไ ป สู่ ก ร พู ด คุ ย _ ย่ ง สั น ติ ร ห ว่ ง ก ลุ่ ม ค นเ ห _ นี้แ ล รั ฐ _ ล สเ ป นแ ต่ _ ว กเ ข ก ลั บ ถู _ ท ร กแ ซ ง ด้ ว ย ก ร ว ง รเ บิ ด _ ถ ย น _ ที่ ส น ม บิ น
ก _ ว ง รเ บิ ด ถู ก _ น นิ ษ ฐ _ ว่ ม จ ก _ ลุ่ _ ผู้ คั ด ค้ น ก ร บ ว น _ ร สั น ติ ภ _ ร ว ม ถึ ง ก _ มแ บ่ _ ย ก ดิ นแ ด น ช ว ค น อื่ นๆใ _ ดิ นแ ด น
ใ น วั น ศุ ก รเ ค รื อ ข่ ยโ ท ร ทั ศ น ยั ก ษใ _ ญ่ ทั้ ง ห ก ข อ ง อเ ม _ กไ ด้แ ก่แ ล ร ว ม _ ง ส ถ นีไ ด้ ร ว ม _ ว กั นเ _ อแ ส ด ง ค _ ม ส มั ค คีใ น ก ร ถ่ ย ท อ ด ค อ _ สิ ร ต ก ร กุ _ ล ที่ มี ชื่ อ ว่เ _ นเ ว ล ห นึ่ ง ชั่ วโ ม _
ค อ นเ _ ร _ นี้ไ _ ถู ก ถ่ ย ท อ ด ส ดเ ว ล น ต มเ ว ลใ นโ ซ น ต วั น อ อ กแ ล น ต มเ ว ลใ นโ ซ น _ ล _ อี ก ทั้ ง ยั ง มี ก รแ _ ร่ ภ _ ท ป บั น ทึ ก ก รแ ส ด ง _ ก ค รั้ _ นโ ซ นเ ว ลแ ป ซิ ฟิ _
_ อ ก จ ก นี้ ยั ง _ ก ร _ อ ก อ ก ศ ผ่ น _ ง อิ _ ท _ รเ น็ _ ลเ คเ บิ้ ล ที วีเ _ นแ ล อี _ ด้ _ ย
ก รแ ส ด _ นี้ ถู ก _ ว บ คุ มโ ด ย _ ค ค ลเ ดี _ ว กั _ ที่ อ ยู่เ บื้ อ ง ห ลั _ ง น ค อ นเ สิ ร ตใ น วั _ ที่ _ น ย _ น ที่ มี ชื่ อ _
ก รแ ส ด ง _ รั้ ง นี้ไ _ ด้ _ ก ต ร ว จ ส _ บเ _ ร ก _ ถ ล ง ก ร ณ ท _ ก รเ มื อ งแ ต่เ พ _ รื่ _ ง อ น จ _
เ _ อ อ ทิ ต ย ที่ ผ่ _ ม นั ก ร้ อ งเ พ ล งแ _ พไ ด้แ ส ด ง ค _ ม คิ _ ห็ น ผ่ น _ นแ ส ด ง ก _ กุ ศ ล ข อ ง ที่ มี ชื่ อ ว่ ซึ่ ง ก ล่ ว ว่ไ _ ด้ ส นใ จ ค น ผิ ว ดำ ห ร อ กแ ล ก็ นำไ ป _ ก รโ ต้เ ถี ย ง อ ย่ _ รุ นแ ร ง
ต ล _ ด ช่ ว _ ว ล ที่แ ส ด ง _ อ _ สิ ร ตเ ต็ มไ _ ด้ ว ย ก รแ ส ด _ ที่ น่ จ ด จำ ม _ ม ยเ _ น ที่ไ _ ส ด ง ร่ ว _ กั บใ นเ พ ล ง
อี _ ห นึ่ งเ ห ตุ _ ร ณ คื อ _ รแ ส ด ง ที่แ _ จ _ ด้ _ อ งเ พ ล งโ _ ฟเ ว _ ร _ อ _ ที่ มี ชื่ อ ว่
เ งิ น _ ริ _ ค จ _ ก _ งไ ปใ _ กั บ ส ภ ก _ ดแ ล ห _ ว _ บ ร รเ _ ทุ _ ข
_ ริ ษั ทโ ท ร ค _ น ค มไ ด้ใ ห้ บ ริ ก รโ ท ร ศั พ ทโ ด ยไ ม่ มี ค่ ธ ร ร มเ นี ย มแ ล ค อ ลเ ซ็ นเ ต _ ร ส ย สำ ห รั บ ง น นี้ น อ ก _ ก _ ยั _ ด้ จั ด อ ส ส _ ค _ ที่ _ จ ก ค อ ลเ ซ็ นเ ต _ ร ข อ ง พ ว กเ ข ด้ ว ย
น อ ก _ ก นี้ ยั _ ด้ _ ด ค อ นเ สิ ร ต ก ร กุ ศ _ ที่ มี ชื่ อ ว่ _ งใ ช้เ ว ลเ พี ย ง ค รึ่ ง ชั่ _ ม _ ก่ อ น ที่ _ ตั ดเ ข้ สู่ ร _ ก ร ห ลั _
_ ล _ ถ่ ย ท อ ด _ รแ ส ด _ ก ร กุ _ ลใ _ วั _ ส _ ด _ ช้ _ อ ว่
เ จ้ _ อ ง ร ย ก ร ที วีไ ด้ ถู ก จั _ กุ _ น ข้ อ ห ล่ ว ง ลเ มิ _ ท งเ _ ศ ห ลั ง จ ก อ อ ก อ ก ศเ ท ป ข อ งเ ด็ _ ผู้ ห ญิ ง _ ป่ _ ย ท ง จิ _ ถู ก ข่ ม ขื นเ มื่ อ _ ที่แ ล้ ว
เ ท ป ที่ _ ก ก _ ว หไ ด้ อ _ ก อ ก ศ ส _ ค รั้ งใ นเ ดื อ น ตุ _ ค _ ที่ ผ่ น มแ ล ทำใ ห้เ _ ด ข้ _ ติเ ตี ย นไ ป ถึ ง _ ร ว จ ม _ ม ย
ช่ อ ง ก็ ถู _ ตั้ ง ข้ อ หใ น _ อ ก ล่ _ หเ ดี ย ว _ น กั บ _ ว _ ป ถึ ง _ ว ม ผิ ด พ ร ร ช บั ญ ญั _ ท _ ค ม น ค _
ไ _ ถู ก ส่ ง ตั วเ ข้โ ร _ พ ย _ ล _ ลั _ จ ก _ ร จั บ กุ มเ นื่ อ _ จ ก _ ก _ จ็ บ _ น้ อ ก
เ ข _ ต้ อ งเ _ ร _ ง น _ ว กั บ ผู้ _ พ ก ษ ก่ อ น _ จ ส _ ร _ ป ร _ น _ วไ ด้
ตำ _ ว _ ด้เ ข้ไ ป ที่ อ อ _ ฟิ ศ ข อ ง _ ส อ _ ค รั้ _ มื่ อ _ ที่แ ล้ วเ _ อ ค้ _ หเ _ ป
ไ ด้ _ ง ข้ _ ค ว มไ _ ที่ วิ _ ร ณใ _ ก ร ณี _ ม่ ย อ มใ ห้เ ข ป _ กั น _ ว ถ้ ห กเ ขไ ม่ไ ป _ ร ก ฏ ตั ว ที่ _ ล
เ ข ก ล่ _ ว่ _ นเ _ นเ _ อ ง อื้ _ ฉ ว _ ย่ สำ ห รั บ ก _ ทำ _ น _ อ ง ตำ ร _ จ
ผ มไ ป ทำ อไ รใ _ ถึ ง ข น ด ที่ พ _ กเ ข _ อ งใ _ ข้ ร ย _ น _ ว _ อ ผู้ พิ พ ก ษ ก่ _ น ที่ จ ป _ กั _ ตั วไ ด้
ศ ลเ ลื _ ก ตั้ ง ที่ ป รเ ท ศเ ม็ _ ซิโ กไ ด้ ป ฏิเ ส ธเ ป็ นเ อ ก ฉั น ทใ นเ รื่ อ ง ก ร ฉ้ อโ ก ง ก รเ ลื อ ก ตั้ ง ป ร _ น ธิ บ ดีเ มื่ อ วั _ ที่ ก ร ก ฎ _ มแ ล ร ย ง น ว่ ก ร นั _ ผ ล คแ น น ก รเ ลื อ _ ตั้ งเ มื่ อเ ดื อ น ที่ ผ่ น _ ห ม่ อี ก ค รั้ ง นั้ นไ ม่ไ ด้เ ป ลี่ ย นแ ป ล ง ผ ล ก รเ ลื อ ก ตั้ งใ น ค รั้ งแ _ ก ที่ ว่ น ย ผู้ ส มั ค รแ ห่ ง พ ร ร คไ ด้ _ บ ชั ย ช นใ น ค รั้ ง นี้
ที่ ม จ ก พ ร ร ค ฝ่ ย _ ย _ น ยั น ว่ ก รเ ลื อ ก ตั้ งใ _ ค รั้ ง _ มี ก ร _ อโ ก งแ ล ป ฎิ _ ณ ว่ จ _ อ สู้ _ บ ผ ล ก ร ตั ด สิ น ค รั้ _ นี้ใ ห้ ถึ ง ที่ สุ _
ไ _ ป _ ส _ ก _ ห _ ยแ ล คำแ _ นำใ _ ก _ ก่ อ ตั้ ง _ ฐ บ ล คู่ _ น น
ไ ม่ มี ข้ อ ต ก ล ง ท ง ก ฎ ห ม ยใ ด ส ม ร _ อ ช น ห ลั _ ป ฏิ บั ติ ข อ ง ศ ล ย กเ ว้ นแ _ รั ฐ ธ ร ร ม นู ญเ ม็ ก _ กั น ฉ บั บ ที่ ที่ ก ล่ ว ว่ อำ น จ _ ธิ ปไ ต _ ข อ ง รั ฐ ขึ้ _ อ ยู่ กั _ ป ร _ ช _
ป ร _ ช น มี สิ ท ธิ ที่ จเ ป ลี่ ย _ ป ล _ ห รื อ _ รั บ ป รุ ง _ ฐ บ ลเ ส ม อ นี่เ ป็ น บ ท ค _ ม ห นึ่ ง ที่ น ยไ ด้ นำ _ ช้ ก ล่ ว อ้ _ ถึ ง สิ ท ธิใ น ก รใ ช้ ข้ อ ต _ ล ง ป ร ช ธิ ปไ ต ย _ ร จำ ช ติ
ผู้ พิ พ ก ษ ทั้ งเ จ็ ด ค น _ ว ล ถึ ง _ น _ สิ ง ห ค ม ที่ จแ ก้ ปั ญ _ ข้ อ พิ พ ท ทั้ ง ห ม ดแ ล จ ต้ อ _ ป ร ก ศ อ ย่ งเ ป็ น ท ง ก รเ กี่ ย ว กั บ ก _ ลื _ ก ตั้ ง ป ร ธ น ธิ บ ดี ห รื อ ก _ ลื อ ก ตั้ ง _ ร จำ ปี ภ ยใ น วั _ ที่ กั น ย ย น
_ ป็ นแ ก น นำ ก ลุ่ ม _ ร ท้ ว _ น ป รเ ท ศเ ม็ ก ซิโ ก ต ล _ ด ห นึ่ _ ดื อ น ที่ _ น มเ พื่ อเ รี _ ก ร้ อ งใ ห้ มี ก ร นั บ _ น นใ ห _ อี ก ค รั้ _
พ ว กเ ร จไ ม่ มี วั _ ย _ ม รั บ รั ฐ บ ล ที่ ผิ ด ก ฎ ห ม ยใ ห้ ม ทำ ง นใ น ป _ ท ศ ข อ ง พ ว กเ รเ ข ก ล่ ว กั บ ผู้ ส นั _ ส นุ น ห ล ย พั น ค นเ พื่ อไ ม่ใ ห้ ย _ ม รั บ น _ ป็ น ป ร ธ น ธิ บ ดีแ ลเ พื่ อ _ ด สิ นใ จ ว่เ ข ค ว รแ ต่ ง ตั้ ง รั ฐ บ ล _ ข _ น ห รื อ ค ว ร ป ร ท้ ว ง ต่ _ ป ดี
ป ร ธ _ ศ ล ยุ ติ ธ ร ร ม _ ล่ ว ว่ _ ก ล่ ว อ้ _ ข อ _ น ยเ กี่ ย ว _ บ ก ร ฉ้ _ ก ง ข น นใ _ ญ่เ ป็ นเ รื่ อ ง ที่ สื _ ค้ นไ ม่ไ _
ที ม ง น ข อ งไ ด้ ยื่ _ คำ _ อ งใ ห้ มี ก ร ต ร ว จ ส อ บ ผ ล คแ น น ก ว่ จุ ดเ ลื อ ก ตั้ _ ต่ ศ ลไ ด้ ตั ด สิ นใ ห้ มี ก ร นั บ คแ น นใ _ ม่เ พี ย งแ ค่ ที่ _ รื อเ พี ย งแ ค่เ ท่ นั้ น ซึ่ งเ _ ตุ ก ร ณ นี้ _ นำ ม _ ง ก รเ ดิ น _ บ ว น ป ร ท้ ว ง อ ย่ _ รุ นแ ร ง
ไ _ รั _ ชั ย _ นใ น _ รเ ลื _ ก ตั้ _ ด้ ว _ คแ น _ ที่ ต่ำ _ ว่
อ อ สเ ต รเ ลี ย จ ดำเ นิ น ก ร ถ อ น กำ ลั ง ท ห ร อ อ ก จ ก _ รั กใ นเ ดื อ น มิ ถุ น ย น ปี นี้ ถึ งแ ม้ ว่ จ _ คำ สั ญ ญ จ ก รั ฐ _ น ต รี ก ร ท _ ว ง _ ง ป รเ ท ศ ว่ จไ ม่ _ ผ ล ก ร ท บใ ดๆใ _ ค ว ม สั _ พั น ธ กั บ ส _ รั ฐ อเ ม ริ ก _ ต ม
รั ฐ ม น ต รี ก _ ท ร ว ง ต่ ง ป รเ ท _ ก ล่ ว ว่ _ ร ถ อ น กำ _ ง ท ห ร ค ร ว นี้ จ _ นิ น ก ร _ ย่ งเ ป็ น รเ บี _ บเ พื่ อ ล ด ค _ มไ ม่ ส ด ว ก ส บ ยใ ห้ กั บ _ รเ ท ศ อื่ นๆใ น อิ _ ก
เ ขไ ด้ใ ห้ สั ม ภ ษ ณใ น ก รเ ยื _ น _ รั้ งแ ร ก ห ลั _ จ ก ก รเ ลื อ ก ตั้ ง ว่ _ ว กเ ร ต้ อ ง ก ร ที่ จ ดำเ นิ น _ ร ที่ จ ทำใ ห้เ กิ ด ก รแ ท ร กแ ซ ง น้ อ ย ที่ _ ด ซึ่ ง จ ทำใ ห้เ กิ ด ค ว ม ยุ่ ง ย กแ ล ค ว มไ ม่ ส ด ว ก ส บ ย น้ _ ย ที่ สุ ดแ _ พั น ธ มิ _ ร ข อ ง พ ว กเ ร ซึ่ ง ก็ คื อ ส ห รั ฐ อเ ม ริ กแ ล ส _ ร ช อ ณ จั ก ร
ใ น วั น จั น ท ร จเ ข้ _ บ _ บแ ล _ ค ค ล อื่ นๆเ พื่ อ ห รื อใ _ ก ร ณี ข อ ง อั ฟ _ นิ ส ถ นเ พ _ อ อ สเ ต รเ ลี ย ก็ มี _ น ทั พ _ ห ร อ ยู่ ที่ นั่ _ ช่ น _ น
_ นเ _ น _ ว ม ตั้ งใ จใ _ ข _ นี้ _ ห รั บ _ ร ณี _ ห _ อ อ _
ไ ด้ ก ล่ ว ถึ ง ผ ล ก ร ท บ กั _ ค _ ม สั ม พั น ธ อั นแ น่ นแ _ น ที่ มี ต่ อ ส ห รั ฐ อเ ม ริ ก ตั้ งแ ต่ ส ง _ ร มโ ล ก _ รั้ ง ที่ _ อ ง ว่ ผ _ ม่ คิ ด ว่ มั น จเ ป็ น ก ร ร บ ก ว _ ค ว ม สั ม พั น ธ อั น _ ร ห ว่ ง รั ฐ บ ลใ ห ม่แ ล ค _ บ ริ ห ร ส ห รั ฐ อเ ม ริ ก
_ นเ ป็ _ พั _ ธ มิ ต ร ที่แ _ งแ ก _ ง พั น _ มิ _ ร ที่ _ ยู่เ ห นื อ ก รเ ป ลี่ ย นแ ป ล ง ข อ _ รั ฐ _ ล
ค ณ บ ริ ห รเ ข้ ม บ ริ ห รแ _ อ _ กไ _ รั ฐ บ ล ก็เ ข้ ม บ ริ ห รแ ล _ อ กไ ปแ ต่ พั น ธ มิ ต ร คื อ _ ว ม สั ม พั น ธ _ ย ย _ ลเ ป็ น ร ก ฐ น ค ว ม สั ม พั _ ธ สำ ห รั บ ส _ ง ป รเ _ ศ
คำ ยื น ยั _ นี้เ ป็ น _ ง สำ _ ญ _ กเ _ ร อ อ สเ ต รเ ลี ยไ ด้ มี _ รเ ลื _ ก ตั้ ง รั ฐ บ ลใ _ ม่ใ นเ ดื _ น พ ฤ ศ จิ _ ย น
น ย _ รั ฐ ม น ต รี พ ร _ คแ ร ง ง น _ ม ร ถเ _ ช น _ ว ห น้ _ ร ร ค อ นุ รั ก ษ นิ _ มแ _ อ ดี ต ป ร ธ น _ บ ดี อ _ ง
เ _ น ผู้ใ ห้ _ ร _ นั บ ส นุ น _ ร ธ _ ธิ _ ดี _ ห รั ฐ อเ ม ริ _ ล รั _ บ ล ข อ _ ข
_ มื่ อ _ น ศุ ก รเ ย อ ร ม _ อ ช _ อ รเ จ น ติ น ด้ _ ย _ น น ต่ อ จ ก ก ร ยิ ง ลู กโ ท ษ _ ห้ไ ด้ไ ปแ ข่ งใ _ ร ย ก ร _ อ บ _ อ ง ช นเ ลิ ศ ที่ ก รุ ง
ทั้ ง นี้ ก รแ _ ง ขั น ม ถึ ง คแ น น ต่ อโ ด ยไ ม่ มีโ อ ก _ ชั ดเ _ นใ ห้แ _ ล ฝ่ _ ทำ _ น น ม ก นั กเ _ อ ง จ ก ก ร ป้ อ ง กั น ป _ ตู _ อ _ ทั้ ง ส อ ง ฝ่ ย
แ ร กเ ริ่ ม นั้ นเ ย อ _ ม นีเ _ น ฝ่ ยไ ม่ _ จ ค ด ห วั ง อไ รไ ด้เ มื่ อ อ รเ จ _ ติ _ คุ _ ก ม _ ก ก ร ค ร _ ง บ อ ลเ ป อ _ ซ็ _ ต
สี่ น ที ห ลั _ พั ก ค รึ่ _ วิ่ ง ผ่ น ข อ งเ ย อ ร ม _ ม พ _ ลู _ ต _ ม ข อ ง จึ งโ ห ม่ งเ สี ย บ ร ห ว่ ง น ย _ ว รเ ย อ ร ม นีแ ล ตั ว ป้ อ ง กั นใ _ ล้ ตำแ _ น่ _ รั ก ษ ป ร ตู
_ ร ทำ ป ร _ น ช่ ว ง ต้ น _ อ ง _ รแ ข่ ง ค รึ่ ง ห ลั ง _ ร้ ง ค _ ม ตื่ นเ ต้ น ก ว่ ก รแ ข่ ง ขั นใ _ ค _ งแ ร _ ที่ไ ม่ มี ที มใ ด ยิ งไ ด้เ กิ น ป ร ตูเ ดี ย _
ฝ่ ยโ ค้ _ อ จไ ด้ _ บ ชื่ _ น _ รเ ป ลี่ ย น ตั ว ที่ มี _ ว น ช่ ว _ ย อ ร _ นี _ ป ร ตู ตีเ _ ม _
_ ล่ น ที่ ว่ อ งไ ว ส _ ง ค ว ม ลำ _ กใ ห้แ ล ผู้เ ล่ น _ ก ซ้ _ ซึ่ _ ทำใ _ ย อ ร _ นี บุ กเ ข้ใ ก ล้ ตำแ ห น่ ง ยิ ง ลู _ ท ษ _ ก ขึ้ น
ผู้ _ ด ก _ ที _ อ รเ จ น _ น อ จ ว ง ก ล ยุ _ ธ ผิ ด จึ ง _ อ งเ _ บ ป _ ด กั บเ ค ร _ ร้ ย _
ใ _ น ที _ อ นเ ย อ ร ม นี จ ตีเ ส _ อ _ ว ย ฝี มื อ ยิ ง ป ร ตู ขั้ นเ ท พ ข อ ง จ ก _ ก ซ้ _ ผู้ _ ก ษ ป ร ตู ต้ อ ง ถู ก ห ม อ อ ก ส น มไ ป ก่ อ นเ นื่ _ ง จ _ ก _ มเ นื้ อ บ ดเ จ็ บ
โ ค้ _ อ รเ จ น ติ นเ ป ลี่ ย น ตั ว ผู้ รั ก ษ ป ร ตูเ ส ร็ จ ก็ _ ม ด้ ว ย ก รเ ป ลี่ ย น _ ห น่ ง ป้ อ ง กั น _ ก ส อ ง ค น คื อ ผู้เ ล่ น _ อ _ ก _ ง ช่ _ คิ ดแ ล _ น ย _ น้
พ ร _ ว ร ร ค ข อ งแ ล _ ก _ ง อ ยู่ บ น ม้ นั่ _ ป ลี่ ย น ตั _ มื่ อ ตั ว ค _ อ ง บ อ ลไ ด้ น น _ ย่ ง _ งเ ล่ _ ท _ คู่ กั บ
โ _ ค ร้ ยแ ล _ รเ ป _ ย น _ ดูเ ห มื อ น จ ทำใ ห้เ ย _ ร ม นี ส ม ร ถ พ ลิ ก ม คุ มเ ก _ ป็ น _ รั้ งแ _ ก ข อ _ ก _ ข่ ง
_ ที ที่ ล _ ส _ มโ ค้ ช _ จ _ อ _ สี ยใ จ _ บ ก ร _ ด สิ นใ จ _ อ _ ต น
_ บ น ที _ อ ง ก ร ทำ ป ร ตู ค รั้ ง ที่ ห้ใ น _ อ ง ทำใ ห้เ ข ขึ้ _ สู่ อั _ ดั บแ ร ก ข อ งใ _ ฐ น ผู้ ทำ ป ร ตู _ ก _ สุ ด ข อ ง ก รแ ข่ _ ค _ ง นี้
โ ด _ ข _ จุ ด ตั้ _ รั _ พื่ อ _ น บ อ ลเ _ ยไ ป ห ลั ง จ กเ _ อ น ร่ ว ม ที มเ ขี่ _ บ อ ล ผ่ น ก ร ส กั ด _ อ งใ น น _ ที่
ก รแ ข่ ง ขั น จ บ ล ง ด้ ว ย คแ น _ ต่ _ ลเ _ ล ท ดใ น ส อ ง ช่ ว ง ห ลั _ ก็ไ _ ส _ อ น _ รแ ข่ ง ขั น นั่ _ คื อ ค รึ่ งแ ร กไ ร้เ รื่ อ _ ตื่ นเ ต้ น ส่ ว น ค รึ่ _ ห ลั ง จู่โ จ ม ม ก ขึ้ น
มใ ก _ ก ร ทำ ป _ ตูแ _ กใ น _ รึ่ ง _ มื่ อเ ขเ ตโ ด่ ง _ น _ น ป ร ตูใ น ร _ ห ล ข ณ ที่ อ อ ก ห่ งเ _ ต กั น ป _ ตู
ทั้ _ ย อ ร _ นีแ _ อ รเ จ น ติ น ต่ งไ ม่เ ค _ พ่ _ ก _ ต ลู กโ ท _ น ร อ บโ ด ย ทั้ _ คู่ ต่ _ ช น มแ ล้ ว ส ม ค รั้ _
ก รเ ต ลู กโ ท ษ ทั้ ง ห ม ด _ ล้ ว _ ข้เ ป้แ ลแ ม่ น _ ย _ ว้ _ ลู _ ต ข อ ง ที่แ ร ง น้ _ ย _ งเ ก็ บไ ว้ไ _ จ _ ด้ น ซ้ ย
ค ว _ พ ย ย ม ข อ ง _ ย อ รเ จ น ติ น _ ยิ _ ข้ ด้ น ซ้ ย ข อ ง นั้ น ทำไ ด้ ดี ท ว่ น ย _ ว _ ย อ ร ม นีเ ด ท ง _ อ ล ถู _ ซึ่ ง ผ _ ก รเ ก็ บ ลู ก ก็ ทำ ร้ _ จิ ตใ จ ฝั่ ง อ รเ จ น ติ น
จั ด ตั้ ง ก ร ส อ บ ส ว _ รื่ _ งเ กิ ด ม ว ย ห _ ก ล ง _ น ม ห _ ง _ ลเ ต ลู กโ _ ษ ตั ด _ นใ ห้เ _ อ _ ม นี ช น
ทั้ ง นี้ ผู้เ _ น สำ ร อ ง _ ม _ รเ จ น ติ นไ _ ข้ ทำ ร้ ย ผู้เ _ นเ ย _ ร มั น _ งไ ด้ใ _ ด ง จ ก ก ร ร _ ก _
อ้ งโ ด ย _ ป _ น ที มเ ย อ ร _ น ค _ ม ขั ดแ ย้ งเ กิ _ มื่ อ ผู้เ ล่ _ อ รเ จ น ติ _ ตโ _ นใ ส่ ที มเ ย อ _ มั น ร ห ว่ ง ก ร ยิ ง _ ก
เ มื่ อไ ด้เ _ ลู กโ _ ษ _ รั้ ง ที่ สี่ใ _ ย อ ร _ นีเ ข ส่ ง _ ญ ญ ณใ ห้ ผู้เ ล่ _ อ รเ _ น _ นเ _ ย บเ สี ย ง
ห ลั งเ ต ลู กโ ท ษ ผู้เ ล่ น _ รเ จ น ติ น จึ ง พ กั น ต ร งเ ข้ไ ป หแ _ ก ร ต _ ม บ อ น ซึ่ ง _ ว นใ ห _ ป็ น ก ร ผ ลั _ ก็ ร ว ม _ ล่ น ค น อื่ นๆ ก ร ร ม ก รโ ค้ ชแ ล _ ว สำ _ อ ง นั บ _ ล ย สิ บ ค นไ ป ด้ ว ย
ก ล่ ว ว่เ ท ป _ น _ ก ภ พ ท งโ ท ร ทั _ น จ มี _ ร ต ร ว จ ส อ บแ ล จ พิ จ ร ณ _ ร ป รั บ ห _ อ ล งโ ท _ ต ม ค _ มเ _ ม _ ม
_ ด้ _ บ ชั ย ช น _ รั้ งแ ร ก วั _ นี้ ที่ _ ลั ง จ กเ ข้ _ ว ม ก รแ ข่ ง _ น _ ว่ _ รั้ _
เ พื่ อ _ ข อ งเ ข จ ก ที ม ต _ ข้ มเ _ น ลำ ดั บ _ ส อ งใ _ ข _ ที่ จ ก _ ม _ บ ต ม มเ ป็ _ อั น _ บ ที่ ส ม
เ _ ม ต้ น จ ก _ ห น่ _ พ ลโ พ ซิ _ นแ ต่ ก รแ ท กเ _ กั _ ต _ ง _ ดเ _ ม ต้ น ห ลั ง อ อ ก ตั ว _
เ ขไ ด้ รั _ ก _ ล งโ ท ษแ _ บ สำ ห _ บ _ ร ก ร ทำใ น ค รั้ _ นี้ ซึ่ งเ ข _ ต้ อ ง ถู ก ล งโ ท ษใ น _ รแ ข่ ง ขั น ร _ บ ที่ สิ บ สี่ ข อ งเ _
แ ล _ ก็ ทำใ ห้เ ข ส ม ร ถ _ ลั บเ ข้ _ ว _ ลเ _ น ที่ ห _ งใ _ ก รแ _ ง _ นใ _ ค รั้ ง นี้ไ ด้
ยั ง _ งเ ป็ น ที่ ห นึ่ _ น _ รแ _ ง ขั น ด้ ว ย คแ น น คแ น น ต _ ม ด้ _ ยแ ล ที่เ อ ช น มไ ด้แ ลเ ข้เ _ น ชั _ ป็ น _ น ดั บ ที่ ส อ งแ ล _ ม
ห ลั ง จ ก _ ย ช นไ _ ห้ สั ม ภ ษ ณ _ ผ ม ต ม ห ลั งใ _ ต อ นเ ริ่ ม ต้ น ผ ม คิ ด ว่เ ข จ ม ท ง _ ยแ ต่ _ ว ม จ ริ งแ ล้ _ ข ม ท ง _ วแ _ นั่ น ทำใ ห้ ผ _ ช นเ ข
ผ มไ ด้ รั _ ก ร _ งโ ท _ ต่ บ ร _ ด _ ง _ ศ _ ก ร ข _ ง ผ ม _ ห้ ผ มใ _ ย็ น ล ง
มั นเ ป็ น ฤ ดู ห น ว ที่แ ส น ลำ บ กแ ต่ไ ด้แ ส ด งใ ห้เ ห็ นใ น บ ท ท ด ส อ บ นี้แ ล้ ว ว่ ร ถ ส ม ร _ ทำ อไ รไ ด้ _ งใ น ฤ ดู ห น ว ดั ง นั้ น ผ ม จึ ง ตั้ งแ ร ง ผ _ ก ดั น _ อ ง _ มไ ว้ สู ง ม กแ ล _ ม ก็ไ ด้ รั บ _ ว มเ จ็ _ ป ว _ ม ก _ ว ย
_ ม ง น _ ค _ ม อ ด ท น กั _ ผ ม ม กแ ล ผ ม ต้ _ ง ก ร ที่ จ ทั ก ท ย กั _ ทุ กๆ ค นใ _ อ อ _ ต รเ ลี ยแ ล ค น บ ง ค น ที่ ส ง สั ยใ น _ มื อ _ มเ ช่ น กั น
วั น นี้เ ป็ น วั น _ มี อ ก ศ ร้ อ น ที่ สุ ดใ น ส ถิ ติเ ดื _ น _ ร _ ฎ ค ม ข อ ง ส _ ร ช อ ณ จั ก _ ด้ ว ย อุ ณ ห ภู มิ ที่ สู ง ถึ ง อ ง ศเ ซ ลเ ซี _ ส อ ง ศ ฟเ ร _ ฮ ต ที่เ _ อ งเ ข _
ค ว ม _ อ น จ ก _ รแ ส น้ำ อุ่ น จ ก ทำใ ห้ _ ณ ห ภู มิ นั้ น สู ง ขึ้ น ซึ่ ง ค ว ม ร้ อ น นี้ มี ผ _ ก ร _ บใ ห้ _ ง ม _ อ _ บ น ถ น น ล ล ย จึ ง _ อ ง มี ก รโ ร ย ก _ ว ด
บ งโ ร งเ _ ย น _ อ ง ห ยุ ดใ _ วั _ พุ ธใ น ข ณ ที่โ _ งเ _ ย น อื่ _ ปิ ดใ _ ว _ พั กเ _ ย ง
ป ร ช _ นไ ด้ รั บ คำแ _ นำใ ห้ _ ม น้ำเ ป็ น ป ริ ม ณ _ กแ ลไ ม่ อ อ กไ ป _ ง น อ กใ น ช่ ว งเ ที่ ย ง วั นแ ลใ _ ปิ ด ผ้ ม่ นเ อไ ว้เ พื่ _ ห้ ห้ _ ง มี _ ณ ห ภู _ ย็ น
_ ร ช ช น ยั งไ _ รั บ ก ร ข อใ _ ดูแ _ ผู้ ที่ _ ค ว มเ _ ย ง ร ว ม ถึ _ ผู้ สู _ อ ยุเ _ กแ ล ผู้ _ ว ย
ยั _ น นำใ ห้เ _ ข _ ง ดูแ _ สั ต วเ ลี้ _ ง ข อ ง _ นแ _ รั _ ษ ค ว มเ ย็ _ ก่ สั _ วเ ลี้ ย ง
_ ลื่ _ ค ว ม ร้ _ น ยั ง _ ง ส่ ง _ ล ก ร ท บ ต่ อ ฝ รั่ งเ ศ ส ต อ นเ ห _ อแ ลเ นเ ธ _ รแ ล น ดโ ด ย มี ร ย _ น ว่ ป ร ช ช น ค _ สี ย ชี วิ ตเ พ รโ ร ค ล มแ ด _
ส่ ว นเ มื อ _ บ _ กใ น ข ณ นี้ มีเ ม ฆ _ ม อ กแ ล _ อุ _ ห ภู มิเ _ ย ง _ ง ศเ ซ _ ซี ย ส อ _ ศ ฟเ ร นไ ฮ _
นั ก พ ย ก ร ณ อ ก ศ ก _ ว ว่ใ น ข ณ ที่ _ ณ ห ภู มิ _ ม่เ พิ่ _ สู ง ม กไ ป _ ว่ นี้ อ ก ศ จ ชื้ น ม ก ขึ้ น พ ร้ อ ม _ ฝ น ต กใ น ช่ ว ง ต อ นเ ย็ น นี้ อุ ณ ห ภู มิ ต อ น _ ล ง คื นใ น ก รุ งแ ลเ _ อ _ จ อ _ ที่ อ ง ศเ ซ ลเ ซี ย สใ น ก รุ ง จ อ ยู่ ที่ อ ง ศเ ซ ลเ ซี ย สแ ลใ น ก รุ ง จ อ ยู่ ที่ อ ง ศเ ซ ลเ ซี ย ส
เ _ อ มี ป ร ก ศ _ วิ ลเ ลี ย _ ลเ ค ท ห มั้ น ห ม ย _ นเ จ้ ช ยแ ฮ ร รี่ไ ด้ _ รั ส ว่ ห _ ย ค ว ม ว่ ฉั น จไ ด้ พี่ _ ว _ ง ฉั น _ ย ก มี ม ต ล อ ดแ ล บ อ ก ว่ ท ร ง รู้ สึ _ ป ล บ ป ลื้ ม
เ _ นเ _ ย ว กั น กั _ ก ร ป ร ก ศ ร ย _ อเ พื่ _ นเ จ้ บ่ วแ _ จ้ ส _ กำ ห น ด ก ร _ นๆ _ ผ ยแ พ ร่ _ อ ก ม
_ พื่ _ นเ _ ส ว ทั้ _ สี่ ค นไ ด้แ _ ธิ ด ข _ งแ ล ซึ่ ง _ คื _ อ _ จ็ ด _
ธิ ด วั ยแ _ ด _ ข _ งแ ลแ ล ธิ ด วั ย _ ม _ ข อ _ ผู้เ ป็ นเ _ อ น ส _ ท _ อ ง _ ง วิ ลเ ลี ย มแ ลเ ค ท
_ ล น _ ว วั _ ส _ ปี _ อ ง _ อเ _ อ นเ _ ส ว _ น ที่ _
เ _ ก _ ย ผู้ _ ห _ ที่ ม _ ดเ ล็ _ ส _ ง ค _ ด้แ _ ล
_ ป็ น บุ ต ร _ อ งเ ล ข _ ว น _ ร _ ง ค ข อ _ วิ ลเ _ ย มใ น ข ณ _ ป็ น บุ ต ร ข อ ง _ ดี ตแ ม่ น ม ข อ ง วิ ลเ ลี ย มแ _ ฮ รี่
อ ย่ งไ ร ก็ ต ม ร ย ลเ _ ย ดเ กี่ _ ว กั บ ชุ ดเ จ้ ส _ ล ชุ ด _ อ งเ ด็ ก ม ห ดเ ล็ ก จ _ งไ ม่ ถู กเ ปิ ดเ _ ย จ _ ก ว่ จ ถึ ง _ น _ ภิเ _ ก
_ ก วิ จั ย ช วแ _ น ด จ ก _ อ ง _ ด ล อ _ ค้ _ พ บแ _ ค ทีเ รี ย _ น ว _ ม กเ กิ น _ ก ติใ น ข ว ด น้ำ ดื่ ม
_ ก วิ _ ยไ ม่ไ ด้ ก ล่ วโ ท ษ ยี่ ห้ _ ผ _ ต _ ณ ฑแ บ บเ จ จ งแ _ ก _ ว _ ง ข _ ด น้ำ ทั่ _ ป
ก ร วิ _ ย สุ่ ม ค้ น พ บ อั ต ร ที่ สู _ กิ _ ป ก ติ _ อ งแ บ ค ทีเ รี ย ช นิ ดใ _ ข ว ด _ ดื่ ม ซึ่ _ มี จำ น _ น จุ ลิ น ท รี ย ม ก ก ว่ ซึ่ งเ ป็ น ม ต ร ฐ น กำ ห น _ ด ย ถึ ง ป ริ ม ณแ บ ค ทีเ รี ย ที่ มี อ _ น น้ำ ดื่ มใ น ป รเ ท ศแ ค น ด
_ น ว _ บ ค ทีเ รี ย ที่ สู งเ กิ น _ ก _ นี้ ป _ ก ฏใ น _ ลุ่ ม ตั _ อ ย่ ง ท ด ล อ _ ถึ ง ร้ อ ย _ น ข ว ด น้ำ ดื่ ม ห ล ย _ ห้ อ
จำ น ว นแ บ ค ทีเ รี ย _ นิ ดใ _ ข ว ด _ ดื่ ม _ ว น ห นึ่ ง _ บ ว่เ ป็ น ตั วเ ล ข น่ พ รั่ น พ รึ ง ถึ _ ท่ ข อ ง ป ริ ม _ ต ม กำ ห น ด นั ก วิ จั ย ช วแ ค น _ ที่ ศึ ก ษเ รื่ อ ง นี้ ก ล่ ว จำ น ว นแ บ _ ทีเ รี ย ข น ด นี้ มั น น่ ต กใ จเ ห มื อ น _ บ ว่ พ ว กเ ร กำ ลั ง กิ น ป ร ช ก ร ทั้ งเ มื อ งเ ข้ไ ป
ต _ ห ลั ก จุ ล ชี ว วิ ท _ ล้ _ ธ อ ก ล่ ว _ จ _ ก๊ อ ก ส อ _ ก ว่ น้ำ ดื่ มใ น _ ว ด _ ก ก ว่ น้ำ ข _ ด ส่ ว นใ ห _
แ _ ค ทีเ รี ย นี้ไ ม่เ _ น อั น ต ร ย ต่ อ ค น _ วไ ป _ ก นั กแ ต่ สำ _ รั บ ค น _ ล ย ก ลุ่ ม _ สั ม ผั สไ ด้ไ วเ ช่ นเ ด็ ก ผู้ ป่ ว ย ห รื อ ผู้ _ ง อ ยุ อ _ ป่ _ ยเ พ รแ บ ค ทีเ รี ย นี้
จำ น ว นแ บ ค _ รี ยใ น _ ว ด น้ำ ดื่ มไ ม่ใ ช่ ค ว ม _ ง _ ลเ รื่ _ ง สุ ข ภ พ สำ ห _ บ ป _ ช ช น ทั่ วไ ป นี่เ ป็ _ ข้ อ ส รุ ป จ ก _ ร วิ จั ย ล่ สุ ดโ ด ย อ ง ค ก ร อ น มั ยโ ล _
สั่ ง _ ล ด พ ลเ _ อเ _ ก _ อ ก _ ก ตำแ ห _ ง ผู้ _ ญ _ ก ร ก อ ง ทั พเ _ อ รั _ ซี ย
เ ห ตุ ก _ ณ นี้เ กิ ด ขึ้ น _ นึ่ งเ ดื _ น ห ลั ง จ ก น วิ _ ย ธิ _ รั _ ซี ย น _ ติ ด _ ยู่ใ นเ รื อ ดำ น้ำแ ล จำ ต้ อ งไ ด้ รั บ ก ร กู้ ชี พ จ ก _ รเ ท ศ _ น
ไ ม่ มี ก รใ _ ห ตุ ผ ล ก ร _ ล _ จ ก ตำแ ห น่ งแ ม้ ว่ _ ลเ รื _ อ ก จ ต ร ว _ ส อ _ จ ก ว่ อ จเ ป็ นเ พ _ สุ ข ภ พ ที่ ท รุ ดโ _ ร ม ข อ ง ผู้ _ ญ ช ก ร ก อ ง ทั พเ รื อเ อ ง
พ ลเ รื อเ อ _ ป็ น ผู้ _ ล ก อ ง _ พเ รื _ น ช่ ว _ วิ ก ฤ _ ก ร ณ ปี อั _ มี น วิ กโ ย ธิ น น ยเ สี _ ชี วิ ต _ กเ ห ตุ ก _ ณเ รื อ ดำ น้ำ จ ม
ถู _ ท น _ ห _ งโ ด ย _ ก่ อ น _ น้ นี้เ ป็ น ผู้ บั ญ ช ก _ ท ห _ รื อ ข อ ง ร _ น วี _ สเ _ ย
น ย ก ล่ ว ถึ ง ก รเ _ ลี่ ย _ ผู้ บั ญ ช ก รเ ป็ _ ว่ ก ร _ กเ มื่ อเ ร็ วๆ นี้ ซึ่ ง ร ว ม ถึ ง ก ร ฝึ ก ที่ ผ มไ _ ข้ ร่ ว มแ ส ด _ ห้เ ห็ น ว่ ก อ ง _ วี กำ ลั ง พั ฒ นแ ล นั่ น ก็ ด้ _ ย คุ ณ _ ว ม ดี _ อ ง คุ ณ
น ย ยั งเ ส ริ ม อี ก ว่ใ น _ ณเ _ ย ว กั น ก็ _ ส ถ น ก ร _ ย ก _ บ กโ ศ ก _ ฏ ก ร ร มเ กิ ด ขึ้ นแ ต่ ผ ม อ ย ก ย้ำ อี ก ว่ ด้ ว ย ปั ญ ห ทั้ ง ห ล ยเ ห ล่ นี้โ ศ ก น ฏ ก ร ร ม ทั้ ง _ ล ย นี้เ รื่ อ ง ห ลั ก _ อ ก อ ง ทั พเ รื _ ต้ อ _ มี ก ร ป ฎิ รู ป ต่ อไ ป
_ ล่ วเ ส ริ ม ข ณ อ ยู่ ที่โ _ ง ข อ ง ก _ ท _ ว ง _ อ _ ทั พเ รื อ ว่ สิ่ ง ห นึ่ _ ที่ ชั ดเ จ น คื อ ก _ ก้ ว ต่ อไ ปใ น ส ภ พ ที่เ _ ป็ น อ ยู่แ ล ก รไ ม่ ทำ อไ รเ _ ย นั้ นเ ป็ นไ ปไ ม่ไ ด้
ผ _ ด้ รั _ ม อ บ ห ม _ ห้ ห ยุ ด _ อ _ ทั พเ รื อ ที่ _ น ค ล อ นโ ด ย _ ว _ ห็ น ข _ ง ส _ ร ณ
_ มไ ม่ไ ด้เ กิ ด _ ว ม _ สึ กเ ค _ ม ที่ไ _ ตำแ ห น่ _ หั _ ห _ ก อ ง ทั _ รื อ _ ร อ ก น
_ ฐ _ ล ป ร ก ศใ _ วั _ ที่ มิ _ น ย นเ _ น _ นเ ลื อ ก _ ง ซ่ อ ม ข อ งเ _ อ _
เ _ ตุ ข อ ง ก รเ ลื อ ก ตั้ ง ซ่ อ ม _ คื อ ก ร _ อ อ ก ข อ ง น ย ก รั ฐ ม น ต รี ค น ก่ _ นเ _ อ ดำ _ ง ตำแ ห น่ ง _ ว ห _ ค _ ง ก ร พั ฒ นแ ห่ ง _ ห ป ร ช ช ติ
_ ม้ ที่ _ ง ฝั่ งแ ร _ ง น จ มั่ น ค ง ก รเ _ อ ก ตั้ _ ซ่ อ ม ค _ ง นี้ _ ค ด ว่ จ มี _ ล ง ส มั ค รแ ข่ ง ขั น _ น _ น ห ล ม
ทั้ ง นี้ ผู้ ส มั ค ร ทั้ ง _ ร _ ด้เ ส น อ ชื่ อ ต นไ _ ก่ น งเ ท _ ม น ต รีเ มื อ ง น ย ผู้ ส มั ค _ จ ก ค ร ว ก่ อ น อ จ ร ย ค ณ _ ฐ ศ ส ต ร ม _ วิ _ ย ลั ยแ ล ท น ย _ น ก ฎ ห _ ย ก ร จ้ ง ง น
ส ม _ ก ส ภ ผู้แ _ น _ ษ ฎ ร _ ญ ชี ร ย _ อ ที่ ถู ก _ ด ว่ จ รั _ ช่ ว ง _ ส ก ลั บไ _ ด้เ ส น อ _ อ ต นเ อ ง
พ ร ร ค คั ดเ _ อ ก จ นเ _ ลื อ ผู้ ส มั _ ร _ มีแ ว _ ส อ ง ค น คื อ ส ม ชิ ก บั ญ ชี ร ย ชื่ อ _ รื อ ผู้ ส _ ค ร ที่ไ ม่ ป ร ส บ _ ว ม สำเ ร็ จเ _ อ _
ก _ ตั _ สิ _ จ ก _ ทำใ น ก _ ป ร _ ม _ ร ร _ วั น ที่ _ ฤ _ ภ ค ม
พ ร _ คแ ล จแ ข่ ง ขั นใ น ก รเ _ อ _ ตั้ _ ซ่ _ มแ ต่ _ ง _ ด้เ _ อ ก _ ส มั _ ร
เ กิ ด ค _ ม ขั ดแ _ ง ร ห _ ง _ ร นิ ก ย กั บ ก ลุ่ ม ค ริ สเ ตี ย น _ ว อ _ รั บ ที่ ก รุ _ น วั นเ มื่ อ ก ลุ่ ม ค ริ สเ ตี _ น อ ห รั บ ป ร ท้ ว ง ก ร ข ย ที่ ดิ นโ บ ส _ ห้ ผู้ _ ศั ย ช ว ยิ ว
ตำ _ ว จ _ ส รเ _ ล _ ล _ ก ร _ ม _ มใ _ ล้ _ บโ บ _ ถ
น ย ผู้ นำ ก ลุ่ ม _ ร ท้ ว _ วั _ ปี ก ล่ ว กั บ ว่ พ ว _ ร ม _ บ ที่ ดิ น ผื น นี้ใ ห้โ บ ส _ ดูแ _ ปี ที่แ ล้ วเ พื่ อใ ห้ ท งโ บ ส ถ ดูแ ลแ ลเ อ่ ย _ อ ว่ มั น จึ งไ ม่ใ _ ที่ ดิ _ ข อ ง พ ว กเ ข ที่ จเ อไ ป ข ย
_ ป็ นเ ว ล ห ล ย ร้ อ ย ปี _ พ ว กเ ร ช ว ค ริ สเ ตี ย น ซึึ่ งเ ค _ มี ถึ ง ร้ อ ย ล ข อ ง จำ น ว น ป ร ช ก ร ถู ก ข่ มเ _ ง ถู ก _ บไ ล่ อ อ ก จ ก ดิ นแ ด น _ ก ดิ สิ ท ธิแ ล้ ว ต อ น นี้ _ ว _ ร ก็ ก ล ยเ ป็ น ช น ก ลุ่ ม น้ อ ย ก ร _ อ ย _ อ ย
_ ต่ _ ว กเ _ จ _ อ _ งเ _ ย งเ _ อ _ ยุ _ ก ร ข _ นี้
ห ลั ง ก _ ป ร ชุ ม ที่แ ค ว้ น _ รเ ท ศ อิ ต ลีเ มื่ อ วั น ที่ มี น ค ม น ย ป ร ธ น ธิ บ ดี รั สเ ซี ยแ _ น ย _ ย _ รั ฐ _ น ต รี อิ ต ลี จั ดแ ถ ล _ ก ร ณ ต่ อ สื่ อ ม _ ล ช น _ รุ ป ผ ล ก รเ จ ร _
ป รเ ด็ น _ คั ญ ที่ ผู้ _ ทั้ ง ส อ งเ ห็ น ช อ บ ร่ ว _ กั น คื อ วิ ธี ก ร ท ง ก _ ทู ตเ ท่ นั้ น _ ค ว ร นำ มแ ก้ไ ข ข้ อ _ ดแ ย้ ง _ ห ว่ ง ป รเ ท ศเ ช่ นใ น อั ฟ ก นิ ส ถ น อิ _ กแ ลโ _ ยเ ฉ พ อ ย่ ง ยิ่ ง อิ ห ร่ นใ น ป รเ ด็ นโ ค ร ง ก ร อ วุ ธ นิ วเ ค _ ย ร
น ย ย้ำ _ ก _ รั้ ง ถึ _ ท ร ร _ น ข อ ง ต นใ น ก _ ช้ ก อ ง กำ ลั ง ติ ด อ วุ ธแ _ บใ ด ก็ ต _ พื่ อแ ก้ _ ญ ห ข้ อ ขั ดแ ย้ ง ร _ ว่ ง ป รเ _ ศ
น ยเ ห็ น ด้ ว ย กั บ _ ร ธ น ธิ บ ดี _ สเ _ ยใ นเ รื่ อ ง นี้ ทั้ ง ยั ง ก ล่ _ ว่ ค ว ม ขั ดแ ย้ ง _ ง ก ล่ _ ค ว รแ ก้ไ ขโ ด ยใ ช้ _ ธี ก ร จ _ ห ล ยๆ ฝ่ ย ที่ ห ล ย _ รเ _ ศ ห ท ง อ อ ก ร่ ว ม กั น
_ ย _ ล่ วเ _ มเ ติ ม _ น อ ก จ ก นี้ ศั _ ย ภ พ ด้ น _ น จ ข _ ง _ ง ก ร _ ค ว ร _ มใ ช้ ด้ ว ย
น ย ก รั ฐ ม น ต รี อิ _ ลี _ ล่ ว ว่ อิ ต _ กำ ลั งเ ฝ้ ร อ _ ว ม ร่ ว ม มื อ _ น อ ย่ _ ก ล้ ชิ ด กั บ รั _ ซี ยใ น ส ภเ ช่ _ ดี ย ว กั _ น _ ค พ ลั ง ง น
แ _ ส _ ม ว่ สิ่ งเ _ ล่ นี้ จ บ ร ร _ ด้ ก็ ด้ _ ย ลุ _ อ ต ก _ ง อ ย่ _ ค ร _ ถ้ ว น _ อ ง ป รเ ท ศ คู่เ จ ร จ ทั้ ง ห ล ย
ใ น วั น อ ทิ ต ย ง น _ ร จำ ปี จ จั ด ขึ้ น ค รั้ งแ _ ก ที่ใ ห้ ช วเ มื อ _ ก _ ร้ อ ย ค นไ ด้ ส นุ ก _ น นใ น _ ร้ อ ม กั บไ _ รั บ ป _ ส บ ก _ ณใ _ ชุ ม ช น ข อ ง ต น
ก รแ ส ด ง บ นเ ว _ ป ร ก อ บ ด้ _ ย ว ง ด น ต รี _ อ ง ถิ่ นเ _ ล ง คิ ว บโ ด ย _ น ต รีแ ล จ ก ด น ต รีแ จ๊ สโ ด ย ก _ ต้ นโ _ ยแ ล ก รแ _ ด ง จ กโ ร ง _ ค _
ผู้ ค น ห ล _ ก _ มแ ล อ ง ค ก ร ต่ _ ป _ ว ม _ ว กั _ ที่ ง น นี้ไ ม่ ว่ จเ ป็ น ช ว บ้ นใ น ต _ ด _ รื อ นั ก ฟุ _ บ อ _ ที ม
เ ปิ ดโ อ ก สใ _ ด็ _ จั ด ง น _ ล _ ที่ มี _ อ ว่ใ น _ ณ ที่ไ ด้แ จ ก ถั ง _ ร _ สี _ ม _ ล ข ว ด น้ำ
_ ด็ _ ที่ ม ร่ _ ม _ น _ ก ดึ ง _ ดโ ด ย ม _ ค _ ต _ อ งเ _ อ ง
ป _ ช ช น _ ซื้ _ บั ต รเ ข้ ง น จ กเ มื อ _ นี้โ _ ย ต ร _ จ ถู กเ ชิ ญ ช ว นใ ห้ ส _ ม กำไ ล ย _ สี ฟ้เ พื่ อใ ห้ มี ค _ ห็ นแ ล อ จไ ด้ รั บ ร ง วั _
ร ง วั _ จั _ ฉ ล กไ ด้แ _ บั ต _ สำ ห _ บ _ ท่ _ ที่ ตั๋ วแ ล บั ต _ ร ง วั _ จ ก ร้ _ อ ห ร
พื้ น ที่ _ ริเ ว ณ ง น _ ล อ ด _ น ทเ _ ส บ ป ร ส บ _ ญ หโ ด _ ฉ พ _ ลุ่ ม ง น ศิ ล ป ที่ จั ดแ _ ด ง _ งใ _
_ ต็ น _ ถู _ พั _ ล อ _ ปใ น _ ก _
โ _ ค _ ที่ไ _ มีใ ค _ ด้ รั _ บ ดเ _ บ จ _ ห _ ก _ ณ _
_ พ _ ด จ _ ต็ _ ทไ ด้ _ บ _ ว _ สี _ ห ยเ พ ร _ ม พ _
กำ _ ง ล _ ด ยเ _ ลี่ ย บ _ ว ณ ส น ม _ น คื _ กิโ _ ม _ ร _ อ ชั่ _ ม ง
ห ญิ _ ช ว อ อ สเ ต _ ลี _ ร _ ห นึ่ งเ _ ย ชี _ ต จ _ ก ร _ ก _ ล ม _ ร้ ย
ก ร จู่โ จ มเ _ ดเ มื่ อเ ว ลเ _ ล ท้ อ ง ถิ่ น ด้ _ น _ กแ _ ล มเ _ ท ง ต วั น อ _ กเ ฉี ย งใ ต้ _ อ _ มื _ ง
_ ญิ ง _ ว ซึ่ ง _ บุ ว่ อ _ ปีเ สี _ ข น ทั้ _ ส อ ง ข้ งแ ล มี บ _ ผ ล _ ก ร _ จ _ ม ลำ ตั วแ ล ข
เ พื่ _ นๆ อุ้ มเ ธ อ _ น _ บ น _ งแ ล ถู _ ส่ ง ขึ้ นเ ฮ ลิ ค อ ปเ ต อ _ กู้ ภั ยไ _ ยั _ ร ง _ ย บ ลใ _
_ ญิ ง ส _ กำ ลั งเ ที่ ย ว พั ก ผ่ อ น _ บ ค่ _ ข _ งโ บ ส ถโ ด ย _ อ _ นี้ไ ด้ มี ก ร _ ด ต่ อ _ บ ค ร อ บ ค รั ว ข อ งเ ธ อแ ล้ _
_ จ้ ห น้ _ กู้ _ ย ท งเ _ ลิ _ อ ปเ _ อ ร ร ย ง น ว่เ _ อเ _ ยเ ลื อ _ อ ย่ ง ห นั _
ตั ว ข อ งเ ธ อ ซี ด ม _ ข บ อ ก พ ว กเ ร มุ่ _ ห น้ไ ป ช่ ว ยเ ห ลื อ ทั น ทีโ ด ยไ ป ถึ ง ที่เ _ ดเ ห ตุใ นเ ว ลเ พี ย งไ ม่ กี่ น _ ลไ ด้ _ ง ค นเ จ็ บไ ปโ ร ง _ ย _ ลใ _ ว ลไ _ ถึ ง ชั่ วโ ม _
เ ธ อ _ ดเ _ บ ส หั สแ ลเ สี ยเ ลื อ ด ม ก อี _ ทั้ ง ยั งไ ม่ไ _ ส ติ ทำใ ห้เ รไ ม่ สื่ อ ส _ กั บเ ธ อโ ด _ ต ร งไ ด้ นั ก ป ฏิ _ ติ ก _ ฉุ _ ฉิ น ป ร _ ก ล่ ว
_ พ ย _ รู้เ ห็ นเ ห ตุ ก ร ณ จำ น _ น ม _ ล กำ ลั ง _ ก ส อ _ ป ก คำ _ กเ _ ห _ ตำ ร _ จ ที่
พ _ น ร _ ห นึ่ ง ที่ไ ม่ _ ร ส _ ค อ อ ก น มใ ห้ _ ร _ ห็ น _ ต ย ว่ ย น้ำ อ ยู่ใ น _ ล กั บ สุ _ ข พั _ ธุ
เ มื่ _ ธ อ ถู ก _ ร้ _ สุ นั ขไ ด้ _ ง _ ลั บไ ป ที่ _ นเ พื่ _ ส่ _ สั _ ญ _
ฉั น _ ยู่ ถ น น ฝั่ ง ต ร ง ข้ ม บ้ น ที่เ ธ อ พั ก ก็เ ห็ นเ จ้ ห ม วิ่ งเ ร็ ว ม ก _ ต ม _ น น ตั วเ ปี _ ก _ นไ ป ห ม ดเ ธ อเ ล่ จ ก นั้ น ก็ มีเ _ ก ผู้ ช ย วิ่ งเ ข้ ม บ อ ก _ ธ _ สี ยแ ข น ขไ ปแ ล้ ว ทุ ก ค _ จึ ง รี บ วิ่ ง อ อ ก จ _ บ้ นไ ป ที่ ช ย ห ด
_ นเ ป็ _ สุ นั _ สี ข ว ดำ ตั วเ ล็ กๆแ _ บ้ ม ก _ นเ ล ย _ อ ง ขั _ มั _ ว้ใ _ บ้ น ชั้ น _ ง
_ ย ง น _ นๆ _ ล่ ว ว่ ห ญิ ง _ ว กำ _ ง ดำ น้ำ ต ร ง _ ด น้ำ ตื้ _ ห่ _ จ _ ช ย ฝั่ ง ป ร ม ณเ _ ต ร
_ ญิ _ ส _ ชื่ อ ว่ ม จ _ ข _ นแ ต่ ชื่ _ ข อ งเ _ อ ยั งไ ม่ _ กเ _ ดเ _ ย
ผู้ อ ศั _ อ ยู่ใ น _ ก ว่ ปี บ อ ก ว่ นั ก ท่ อ งเ ที่ ย ว _ ม จไ _ รั บ คำเ ตื อ นใ ห้ ร _ ง ก ร จู่โ จ ม _ ช ย ฝั่ ง ลึ ก ถึ งเ ม ต รแ ล มี ฉ ล ม _ ว _ ต ร ม ก ม _ บ ริเ _ ณ นั้ น
ค นแ _ ว นี้ _ ว่เ _ อ _ ง _ บ ริเ _ ณ _ น _ คื อ _ รเ ห _ ย บ ถิ่ น ป ล ฉ ล ม
_ ย _ ด อื่ นๆ _ อ งเ _ มี ก ร _ อ ง _ น _ ว ยแ _ ว ป้ อ ง กั น ป _ ฉ ล _
เ จ้ ห น้ ที่ _ ร ว จ รั ฐเ ชื่ อ ว่เ ธ _ ถู ก จู่โ _ มโ ด ย _ ลุ่ ม ป _ ฉ _ ม หั ว บ ต ร ที่ มี พ ฤ ติ ก _ ร ม _ ว ร้ วใ น _ ว ง นี้ ข _ ง ปี
ตำ _ ว จ น้ำ _ อ _ ก สำ _ ว จ ห _ ล ฉ ล มใ น วั น นี้ ดั ง นั้ น _ ย ห ด ฝั่ _ ต วั น อ อ _ ล ต วั น ต ก ข อ _ จึ ง ถู ก ปิ _
_ รั้ _ นี้เ ป็ _ ก _ จู่โ จ ม _ รั้ _ ร _ นั บ ตั้ งแ _ ดื อ น สิ ง _ ค _ ปี
มี _ รเ ตื อ น ภั ยใ น ท้ _ ง ถิ่ นเ รื่ อ งไ ม่ ค ว ร พ สุ นั ข ล งเ ล่ น น้ำ ทเ _ พ _ ก ร ง ว่ _ ดึ ง ดู ด ฉ _ มเ ข้ มโ ด _ อ จเ ป็ นเ พ รเ _ บ ที่ ดู ดเ ลื _ ด สุ นั _
นั ก ส นุ กเ ก อ ร ฉ ยเ ฮ อ ร _ ค น ถู ก _ บเ สี ย ชี วิ ตใ _ อ พ ร _ ม้ น ต ข _ งเ ข _ น ถ น น ก รุ _ ป รเ ท ศไ อ รแ _ น _ ห นื _ มื่ อ คื น วั นเ ส ร
เ _ มี _ ยุ _ ล ท _ ม น _ ว _ ร _ มเ ร็ ง _ ค อ _ งแ _ ปี
_ กิ ด _ วั น _ มี น _ มเ _ นแ ช _ ป _ ย ก _ ปีใ _ วั _
_ ย _ น _ ด ท้ _ ข _ ง _ อใ น _
ช่ ว ง _ ข ถู ก ป รั _ ล ถู ก ถ อ ด อ _ ก จ ก _ รแ ข่ ง _ น _ ร ย ก _ ห ลั งโ ข ก หั ว ทำ ร้ ย _ จั ด ก _ ข่ ง _ น
ใ น ปีเ ข ยั ง ถู ก ห้ มไ ม่ใ ห้ ล งเ _ นเ ป็ _ ว _ ห _ ง ปี ห _ ง _ ก _ จ ยิ _ นั ก _ นุ กเ ก อ ร _ ก ค น
ว ง ขึ้ น นำ ก ล _ ป็ น อั _ ดั _ ห นึ่ _ น ช่ ว งเ ท ศ ก ล ค _ ส ต ม ส _ งเ ป็ น ส ง ค ร _ ป ร วั ติ _ ส ต ร ช ร ตเ พ ล _ ที่ ยิ่ _ ห ญ่ ที่ สุ ด ข อ ง อั ง ก ฤ ษ
เ พ ล ง _ อ _ พ ว กเ ข ทำใ _ พ _ งใ _ ม่ ข อ _ ว ง ต _ ป _ ยู่ _ น ดั _ ที่ ส อ ง
_ ก _ ร _ ร _ ค ท งไ ม่ใ ห้ ส นั บ ส นุ น ว ง ขึ้ _ ป็ น ผู้ _ นใ นเ ท ศ _ ล _ ริ ส _ ม ส _ ก
เ ห ล่ ศิ ล ปิ น จ ก ร ย ก _ ที _ ซึ่ _ มีเ ป็ นเ จ้ ข _ ง อ ยู่ใ น _ น ดั บ _ ง _ ดเ ป็ นเ _ ล สี่ ปี ติ _ ต่ _ กั น
_ ง ด _ ต รี ดั _ ก ล่ ว ดึ ง ดู ด ส _ ชิ กไ ด้ ถึ ง ค _ ล ก ร ตุ้ น _ ว _ ส นใ จ จ ก _ อ ห ลั ง จ ก ที่เ _ ม _ นโ ด ยแ ล
คุ ณเ บื่ อไ _ ม ที่ จ ขึ้ _ ป็ น อั น ดั บใ _ ท ศ _ ล ค ริ ส ต ม ส อี ก ค รั้ งเ ร ก็เ _ อเ ห มื _ น กั นเ พ ร ฉ นั้ _ ร จ ต้ _ ง ทำ อไ ร _ ก อ ย่ งแ ล้ ว ล่ พ ว กเ ขโ พ ส ต ล _ บ น ห น้
_ ว กเ ข _ ด _ นใ จ จเ _ ย รเ _ ล _ ซึ่ _ ค ย _ อ _ มใ _ ปี
เ ค ย ก ล่ ว ถึ ง ก ร ร ณ ร ง ค ค รั้ ง นี้ _ น่ รั งเ _ ย จแ ต่ ก ลั บ ติ ด ต่ _ พื่ อแ ส ด ง _ ว ม ยิ น ดีแ _ บ อ ก ว่ นี่ คื อ _ รแ ข่ ง ขั _ ที่ น่ ตื่ นเ ต้ _ สำ ห _ บเ ท ศ ก ล ค ริ ส ต ม _
ก _ ร ณ _ ง ค ค รั้ ง _ ด้ _ บเ งิ น สู ง ถึ _ พื่ อ _ ริ จ _ ห้ _ บ _ นไ ร้ _ น
_ อ _ ต _ ว _ ส นั _ ส นุ _ ก ร _ ณ ร _ คใ _
_ ข ป ร ก ศ ว่ _ ส ด ง ค _ นเ สิ _ ต _ รี ห ก พ _ กเ _ ขึ้ นเ _ น อั น ดั _ ห นึ่ _
_ ก _ ป ร _ ศ _ ล _ งใ _ ต _ นเ _ นโ _ ย
ไ _ รั _ ก _ ติ ด _ อใ ห้ ม _ ร _ ฏ _ วใ น _ นแ ส _ งแ ต่เ ขไ ม่ _
โ ฆ ษ ณ ตั ว ล่ สุ ด ข อ ง _ ส มั ค รเ ลื อ ก ตั้ _ ป ร _ น ธิ บ ดี _ ร ร ค รี _ บ ลี กั นแ ส ด ง ข้ อ ส ง สั ยเ รื่ อ ง ผ ล ป รโ ย _ น ที่ ป ร _ น _ บ ดี พ ร ร คเ _ มแ _ ร ตไ ด้ รั บแ ก่ ป ร ช ช น
อ ทิ ต ย ที่ _ น ม ร ย ง น _ ก ร หเ สี ย ง _ อ งไ ด้เ ป รี ย _ ที ย บ กั บ _ น ดั ง ข อ ง ส ห รั ส _ ม _ ก อ ย่ _ ลโ ด ยเ _ ย กเ ข ว่ ค น ดั ง ที่ ยิ่ งใ ห ญ่ ที่ สุ ดใ _ ล ก
_ ฆ ษ ณ ตั _ ล่ สุ ด ข อ ง ที่ _ ก _ ล่ อ _ อ อ ก มใ น อ ทิ ต ย _ มีเ _ อ ห ที่ ค _ ยๆ กั น กั บ ตั _ ก่ _ นๆ
แ น่ใ จ ห รื อ ว่ ค _ ดั ง ที่ ยิ่ งใ ห ญ่ ที่ สุ ดใ _ ล ก พ ร้ อ _ ที่ จใ ห้ ค ว ม ช่ ว ยเ _ ลื อ ค ร อ บ ค รั ว ข อ ง พ _ ก คุ ณ ผู้ บ ร ร ย _ ก ล่ ว ต ม ที่แ ล _ ดีโ อใ นโ ฆ ษ _ ด้เ _ ย นไ ว้ใ นเ ว็ บไ _ ต
เ พ ร มี รู ป ภ _ กั ง หั _ ล มเ _ น พื้ น ห ลั ง ผู้ บ ร ร ย ย ก ล่ ว ว่ พ ลั ง _ น ท ดแ ท _ พื่ _ ป ฎิ รู ปเ ศ ร ษ ฐ กิ _ ข อ งเ ร ร ว _ ถึ ง ก ร ส ร้ ง ง นแ ล ก รใ _ พ ลั ง ง น อ ย่ _ อิ ส ร นั่ นแ ห ล คื อ
ร ย ง น ว่โ ฆ ษ ณ ล่ สุ ด ข อ งไ ม่ไ ด้ _ ด ถึ ง _ ย บ ยเ ศ ร ษ ฐ กิ จ ข อ งโ ด _ ฉ พ อ ย่ _ ยิ่ งใ นเ _ อ ง ก ร ล ด ร _ ภ ษี ข อ ง ซึ่ ง จ มี ผ ล ก ร ท บ ต่ _ ช น ชั้ น สู ง ข อ ง ส ห _ ฐ _ ม ริ กไ ม่ใ ช่ ช น _ น ก ล ง
_ ย ง น ว่ พู ด ถึ ง ว่เ ป็ น _ น น่เ _ ย้ ย _ บ _ น _ น _ งแ ล ส _ จแ ต่เ รื่ อ _ น้ำ _ น
วี _ อ ตั ว ล่ สุ _ ข _ ง _ ถู กเ ผ ยแ _ ร่ บ นเ ว็ บไ _ ด วั _ นี้ ก _ ว ถึ ง ว่ พู _ ต่เ รื่ อ งเ _ มๆแ ล ถู ก จ้ ง ว นโ ด ย
โ ฆ ษ ณ พู ด ถึ _ ก ร สั _ ภ _ ณ ข อ งใ น วั น ที่ พ ฤ ษ ภ ค _ ปี ซึ่ ง ก ล่ ว ว่ _ ร ธ _ ธิ บ _ ล ผ ม มี ค ว _ ห็ น ร่ ว ม กั _ น ห ล ยๆเ รื่ อ _
ก ร _ จั _ ล่ _ ดแ ส _ งใ ห้เ ห็ _ ว่ ผ _ ห _ ตใ ห้ _ บ ป ร ธ _ ธิ บ _ ถึ ง
โ ฆ ษ ณ _ จ _ ณ ถึ ง นโ ย บ ย ก ร ล ด ภ ษี ข _ ง ร ว ม ถึ งเ งิ น ล ง ทุ นใ น _ ริ _ ท น้ำ มั _ ล ก ร _ ยุ ด ภ ษีแ ก่ บ ริ ษั ท ที่เ ป ลี่ _ นไ ป ทำ ง นใ น _ ง ป _ ท ศ
มี กำ ห น ด ว่ จ _ ป ร ก ฏ _ ว _ ง นใ _ วั น พุ _ พื่ อ ก _ วเ ส ริ ม _ อ ค ว ม ต่ อ จ _ ฆ ษ ณ ล่ _ ด ข อ _ ข
อเ ม ริ กเ ป็ น ป รเ ท ศ ที่เ ก็ บ ภ _ ธุ ร กิ จ _ กเ _ น อั _ ดั บ _ อ _ ข _ งโ ล กเ ข _ งแ ผ น ที่ จ พู ดเ กี่ ย ว กั บเ รื่ อ ง ดั ง ก ล่ _ ด ย ที่ มีเ ป็ น ค นเ ผ _ พ ร่ ข้ อ มู ล
มั นไ ม่ น่ ส ง _ ยเ ล ย ว่ ทำไ ม _ น _ งไ ด้ อ อ กไ ป _ ง _ ทำ ที่ ต่ ง _ รเ ท ศใ นเ มื่ อ พ ว _ รเ ป็ น ค นเ _ ม _ ษี จ น ทำใ ห้ พ ว กเ ข อ อ _ ปเ อ ง
โ _ ค ร้ _ ที่ นโ ย _ ย ข อ งไ _ พิ่ _ ภ _ ห้ กั _ ธุ _ กิ จ ม _ ยิ่ ง ก ว่เ ดิ _
เ ข _ ห้ ภ ษีเ _ ม ขึ้ น _ งใ นเ รื่ อ _ ข _ ง _ ยไ ด้ _ ร ล ง ทุ _ ม้แ ต่ _ ร กิ จเ ล็ _
ก รเ พิ่ ม ภ ษีใ น ส ภ ว _ ศ ร ษ _ กิ จ ต ก _ คื อ สิ่ ง ที่แ _ ที่ สุ ด ที่เ พ ร มั น จ ทำ _ ย อ ชี พ ห ล _ อ ชี พ ทั้ งๆ ที่ สิ่ ง ที่ พ _ กเ ร ต้ อ ง _ ร คื _ นโ ย บ _ ก ร ส ร้ ง ง น
ห รื อ _ ผู้ ส นั บ ส นุ น จเ บื่ อเ สี ยแ _ ว นโ _ บ ย ที่ ล้ มเ _ ล ว จ นำ _ ซึ่ _ ก รเ _ ลี่ _ นแ _ ล ง ห รื อไ _
ห นึ่ _ วั _ ที่ ผ่ _ ป ก็ นำ ม _ ง _ ร _ จ ม อ ย่ ง มีเ _ หเ ห _ ย _ จ _
ถึ งแ ม้ ว่ จ รู้ ว่เ ส _ อใ ห้ _ ด ภ ษี ถึ ง จ ก ค ร อ _ ค รั _ ช ว อเ ม _ กั นเ ข ก็ ยั ง ต้ อ ง ก ร _ อ บเ งิ น จำ น ว น พั น ล้ น ด อ ล ล่ ร จ ก ก _ ล ด ภ ษีใ ห้ กั บ บ ริ ษั ท _ ลิ ต น้ำ มั น ร ว ม ถึ งใ ห้ ล ด ห ย่ อ _ ภ ษี กั บ บ ริ ษั ท ที่ _ ยไ ป ทำ ง น ต่ ง ป รเ ท ศแ ลไ ม่ ผ่ อ น ป ร นเ รื่ อ ง ภ ษีใ ห้ กั บ ค ร อ บ ค รั ว ช น ชั้ น ก ล ง จำ น ว น ก ว่ ล้ น ค ร อ บ ค รั ว
มั _ ถึ _ ว _ ที่เ ร _ ต้ อ _ ป ล ด นโ _ บ ยเ ก่ๆ พ ว ก นี้แ _ ม อ _ พ ลั ง _ บเ ค ลื่ อ _ ห ม่ๆใ ห้ กั บ อเ ม ริ ก
จ กเ ห ตุ ร บ บ _ ลิ ตแ ล จ่ _ ก _ สไ _ ฟ้ ล้ มเ ห ล ว ที่เ _ อ วั น พุ ธเ ว ล _ ต มเ ว ล ท้ อ _ ถิ่ น ส่ ง _ ลใ ห้ ทั้ งเ มื อ งไ ม่ มี _ รแ สไ ฟ ฟ้แ ล พ ลั ง _ นใ ช้
ร ถไ ฟใ ต้ _ น บ งเ ส้ _ ท งใ _ ต้ _ ง ห _ ดใ _ บ _ ก _ น น ก _ สี่ ชั่ _ ม ง
_ ถ ร _ ร ถโ ด ย _ ร ป ร _ ท งแ ล ร ถไ ฟ ฟ้ใ _ ก็ _ อ ง ห ยุ ดใ _ บ ริ _ รเ _ น กั _
ผ ล _ ร ท บ _ ก ร บ บไ ฟ _ ขั ด _ อ _ ทำใ ห้ไ ม่ มี น้ำใ ช้เ นื่ _ ง _ ก ส ถ _ ส่ ง น้ำใ น ต้ อ งใ _ ฟ _ น ก ร ดำเ นิ น ก ร
เ มื อ งใ ห ญ่แ ล ห้ พื้ _ ที่ _ น บ _ ข อ _ บ ง พื้ น ที่ใ นเ มื _ งแ ล ต้ อ ง _ ร ส บ กั _ ปั ญ หไ ม่ มีไ _ ฟ้ใ ช้เ _ น _ น
_ ว ล น ร้ น _ ห ร _ ด้ รั _ ผ ล ก ร _ บเ _ ม ท _ อ ย _ น _ ด _ น
เ พื่ อไ ม่ใ _ กิ ด _ รแ _ ก ตื่ น ที่ ส _ นี ร ถไ ฟเ จ้ ห น้ ที่ ป ร ก _ ผ่ นโ _ รโ ข่ งเ พื่ _ จ้ งใ ห้ ผู้โ ด ย ส _ ท ร บ ถึ ง ก รใ ห้ _ ริ ก ร ข อ ง _ ถไ ฟ
จ ก คำใ ห้ ก ร ข อ ง ผู้ _ อ ยู่ใ นเ _ ตุ ก ร ณ _ ถ นี ร _ ฟ ห ล _ ห่ งไ ม่ มีไ ฟ ฟ้ใ _ ร ว ม ถึ ง บ ริเ _ ณ ท งเ ชื่ อ ม _ อ ส _ นี _ ว ย
ใ _ ช่ ว _ ช้ _ อ ง วั _ พ ฤ หั ส บ _ ร ถ ร งแ ล ร ถโ ด ย ส ร ป ร จำ ท ง _ ง ค ง ห ยุ _ ห้ บ ริ ก รใ น _ น ที่ ท _ ต อ นใ ต้ ข _ ง
_ ม้ จ ดำเ นิ น ก ร ซ่ อ มแ ซ ม _ ล อ ด ทั้ _ คื _ ก็ _ งเ ป็ นไ ปไ ม่ไ ด้ _ ร ถ ร งแ ล ร ถโ _ ย ส ร ป _ จำ ท ง ทุ ก คั น จ _ ลั บ มใ ช้ ง นไ _ ห มื อ นเ ดิ ม
โ ด ย _ ว มแ ล้ _ ร ถ _ ง _ ยแ ล ร ถโ ด _ ส ร _ ร จำ _ ง ส _ ม่ ส ม _ ถใ ห้ บ _ ก รไ ด้
น _ ก _ ก นี้ใ _ พื้ _ ที่ _ ง _ อ นใ ต้ ข อ ง ยั ง _ บ้ นเ รื _ น อี ก ม ก ที่ไ ม่ _ ก รแ _ ฟ ฟ้ใ ช้
มี _ ร _ มไ _ ห้ _ ถ _ น _ ห ญ่เ _ จ _ ถึ _ ว ล _
ข้ อ ห้ ม นี้ _ ง คั บใ ช้เ _ อ ว นเ _ อ ง _ ก ก _ ม่ มี _ รแ _ ฟ ฟ้ ทำใ ห้ ก _ จ ร จ รใ _ มื อ _ มี ปั ญ ห
ป ร ธ น ธิ _ ดี _ รั _ ถ ล ง _ วเ มื่ _ วั น _ ธ ว่เ ข สั ญ ญ ว่ จใ ห้ ข้ _ มู ลเ พิ่ มเ _ มเ _ วๆ _
จ _ ร ย ง น ข อ ง _ ล่ ว ว่ ก รแ _ ล ง ข่ ว _ อ _ ป ร ธ น ธิ บ ดี มี _ นเ พื่ อ ต _ บโ ต้เ _ ตุ _ ร _ ที่เ กิ ด ขึ้ น
พ _ กเ ข ก ล่ วเ มื่ อ วั นเ ส _ ว่ ร ว ค น _ ก ก _ ม นั ก ร บ สุ ห _ จั บเ ป็ น ตั ว ป ร กั _ ล _ ก ขู่ _ นเ _ อ งใ ก ล้ กั บแ บ กแ ด _
ก อ ง กำ ลั งเ _ อ ค ว ม _ น ค ง ข _ ง อิ _ กเ ข้ _ ร ว จ ค้ น บ้ นเ รื อ น ก _ ค ร อ บ _ รั วแ ต่ไ ม่ พ บ ห ลั ก ฐ น ที่เ กี่ ย ว ข้ อ ง กั บ ก _ จั บ ตั _ ป _ กั น
_ ย _ น ว่ _ บ ร่ ง ผู้เ _ ย ชี วิ ต ห ล ย ร ย _ ม่ น้ำ ซึ่ งเ ชื่ _ ว่เ ป็ _ ตั ว ป ร _ น ที่ _ ก _ บไ ป
อี กเ ห ตุ ก ร _ ห _ งเ กิ ด ขึ้ นเ มื่ อ วั น พุ ธใ นเ มื อ _ ห่ ง อ อ กไ _ กิโ ลเ _ ต _ ท งเ ห นื อ ข อ งแ บ กแ ด ด ห ลั ง _ ก นั ก ข่ วแ ล ช ว บ้ นไ ด้ ยิ นเ สี ย ง ปื น ก็ พ บ ศ พ _ ย ร ย ถู ก สั ง ห รใ น _ น ม ฟุ ต บ อ _
จ ก คำใ ห้ ก ร ข อ ง ฝ่ ย ค ว _ มั่ _ ค ง ภ _ นเ ชื่ อ _ ผู้ ที่ ถู ก _ งเ ป็ น ท ห ร ข อ ง อิ รั _ ล ถู ก ป ร ห รโ ด ย ก ลุ่ ม ต่ _ ต้ น รั ฐ บ ลแ ม้ ว่เ _ ยื่ อ จไ ม่ไ ด้ ส ว ม _ ด _ ห ร อ ยู่ ก็ ต ม
_ น นิ _ ฐ น ว่ พ ว _ ข _ ลั งเ ดิ น ท _ ก ลั บ บ้ นเ พื่ _ ฉ ล _ ง วั นเ กิ ด ข อ ง ศ ส ดใ น วั น ห ยุ ดแ ต่ ถู _ ลั ก พ ตั วไ ปโ _ ย ก ลุ่ ม _ ว รุ นแ ร ง
ก ลุ่ _ ที่เ ชื่ อ มโ ย ง กั บ ผู้ ก่ _ ก ร ร้ ย ยิ งเ จ้ ห น้ ที่ ตำ ร ว _ สี ย ชี _ ต _ นไ อ _ ล น ดเ ห นื อ ห ลั ง จ _ ที่ สั ง ห ร ท _ ร ส อ ง น ยไ ปเ _ ย ง ชั่ วโ ม งเ _ นั้ น
ถู ก ยิ ง ที่ _ ร ษใ น วั น ที่ _ น ค ม ช่ ว _ ก่ อ น น สั น นิ ษ ฐ น ว่เ ป็ น ก ร พ _ ย ม ส ร้ ง ค ว _ ม่ ส ง บ ข อ ง ก ลุ่ _ ผู้ _ ม่เ _ น _ ว ย กั บ พ ร ร _
เ จ้ ห น้ _ ที่ มี ป ร ส _ ก _ ณ ก ร ทำ ง น ม ก ว่ ปีไ _ รั บโ _ ร ศั พ ท _ อ ค ว ม ช่ ว ยเ ห ลื _ จ ก ตำ ร _ จ ที่ ถู _ ยิ _ ที่ใ น
เ จ้ ห น้ ที่เ ล่ ถึ งเ ห ตุ ก _ ณ ว่ มี ผู้ ห ญิ ง ที่เ ป็ น ส ม ชิ ก ข _ ง ห น่ ว ย ง น รั ฐโ ท _ ศั พ ท ม ข อ ค _ ม _ ว ยเ ห ลื อ ห _ ง จ ก มี ก ลุ่ _ อั น ธ _ ล _ ล ย ห _ ต่ ง
_ ถ _ ย _ ร ว จ ส _ ง คั _ ป ต _ ว จ _ อ บ ที่เ กิ _ ห ตุ ต ม _ ด้ _ บแ จ้ ง
ห ลั ง จ ก จ อ ด ร ถ ดูใ ห้แ น่ใ จ ว่ไ ม่ มี ค น ร้ ย ซุ่ ม อ ยู่เ จ้ ห น้ _ ตำ ร ว จ _ ก ร _ คั น _ นึ่ ง ล งไ ป ต ร ว จ ส อ บ ที่เ กิ ดเ ห ตุ ส่ ว นเ _ ห _ ที่ จ _ ร ถ อี ก คั น ค อ ย ทำ _ น้ ที่ คุ้ ม กั น _ งใ น ต อ น นี้เ อ ง ที่ ถู ก _ ง
เ _ อ ว่เ _ ห น้ ที่ ตำ ร ว _ ถู ก ค _ ร้ ย _ อ บ อ ยู่ใ _ พ ง _ ญ้ ยิ ง ห นึ่ ง นั _ จ ก _ ร _ น ส อ ง นั ด
อี ก ทั้ ง _ ง มี _ ย ง น อ ย่ งไ ม่เ ป็ น ท _ ก ร _ จ้ ห น้ _ ตำ ร ว จ อี _ ค น ก็ไ ด้ รั _ บ ดเ _ บเ _ น _ น
ก ลุ่ ม _ ก่ อ ก ร ร้ ย อ อ ก มแ _ ด ง _ วใ น ก ร ก ร ทำ ค รั้ ง นี้โ ด ย ค น _ ย ก ร _ น น ม ข อ ง ก ลุ่ ม _ ชื่ อ มโ ย ง กั _ ผู้ _ อ ก ร ร้ ยโ ด ย มี ก ร ส่ ง สั ญ ญ ณ _ บไ ป ที่ สื่ อ ข _ ง
ก ร ก่ อเ ห ตุ ค รั้ ง นี้ ส่ ง ผ ลใ ห้เ กิ ด ก รเ รี ย ก ร้ อ ง ค ว มเ ป็ น ห นึ่ งเ ดี ย วแ ล ค ว _ ส ง บ จ ก ทุ ก ฝ่ ยโ ด ย มีเ สี ย งเ รี ย ก ร้ อ _ ห ลั ก จ _ ก ลุ่ _ อ ส ส มั ค _ ที่เ รี ย ก ร้ อ งใ ห้ นำ ตั ว ค น ร้ ย ม ขึ้ น ศ ลโ ด ยเ ร็ วเ พื่ อใ ห้ ผู้ ก ร ทำ ผิ ดไ ด้ รั _ ก ร ล งโ ท _ ลแ ส ด ง ค ว มเ สี ยใ จ ต่ อ ค ร อ บ ค รั ว ข อ งเ จ้ ห _ ที่ _ ร ว จ _ สี ย ชี วิ ต
เ ห ตุ ก ร ณ _ ป็ น _ รั้ งแ ร _ น ร อ บ ท _ ว ร _ ษ ที่ มีเ จ้ ห น้ ที่ ตำ ร ว จเ สี ย ชี วิ ต จ ก ก ลุ่ ม ค น _ รื อ ลั ท ธิ ค ว ม รุ นแ ร งแ ลเ กิ ด ขึ้ นใ น ช่ ว งเ ว ลเ _ ดื อ น ห ลั _ จ ก ห น่ ว ย ข่ ว ก ร อ ง อ อ ก มเ ตื อ น ว่ มี _ ลุ่ ม ผู้ ต่ อ ต้ น พ ย ย ม จ สั ง ห รเ จ้ ห _ ที่ ตำ ร ว จ
ป _ ธ น ธิ บ ดี ส ห รั ฐ อเ ม ริ กเ _ น ป ร _ นใ น ก _ ปิ ด _ รแ ข่ ง ขั _ ที่เ มื่ _ วั น _ ก _ ที่ มิ ถุ น ย _ ปี
นี่เ _ น _ ที่ ห _ สำ _ รั _ ก _ ข่ _ ขั _
ผู้เ ข้ ร่ ว ม ก รแ ข่ ง _ นไ ด้แ ก่ ซึ่ งเ ป็ น ป ร ธ น ข อ งแ ล ยั ง ทำ ห น้ _ ดูแ ล ก รแ _ ง ขั น ค รั้ ง นี้ จ กแ ล _ ห น้ ที่เ ป็ น ผู้ _ ร ร ย ย ร ว _ ถึ ง วั ยเ จ็ ด ข ว _ ผู้ _ อ ตั้ งเ มื่ อ ปี ก่ อ น ที่ รั ฐ _ นเ กิ ด ข _ งเ ข
ใ _ พิ ธีเ _ ด _ รแ _ ง ขั _ ด้ ต้ _ น รั _ พ่ อแ _ ล ปู่ ย่ _ ย ยเ ข้ _
_ ก ก็ _ ร่ _ ม ง _ ข่ ง _ น _ ว _
นั กเ ค ลื่ อ _ ห ว ซึ่ _ อ ด อ ห _ ป ร ท้ ว _ ค ร _ ก _ ป็ น วั น ที่เ ก้ ถู กเ จ้ ห _ ที่ ตำ ร ว จ นำ _ ว ส่ งโ _ ง _ ย บ ลใ น
ใ น วั น _ ก้ ข อ ง ก ร อ _ อ _ รเ ธ _ ล นั กเ ค ลื่ อ นไ _ ว อี ก _ อ ง ค น ยื น ยั น จ ป ร ท้ ว ง ก ร ตั ด สิ นใ จ ข อ ง รั ฐ บ ล อิ นเ ดี ย ที่ จเ พิ่ ม ค ว ม สู ง ข อ งเ ขื่ อ น ที่ กั้ นแ ม่ น้ำแ ลไ ม่ มี ก ร จั ด ห ที่ อ ยู่ใ _ ม่ใ ห้ กั บ ผู้ ที่ สู _ สี ย ที่ _ ยู่ อ ศั ยไ ป จ ก ก _ ส ร้ งเ ขื่ อ น
_ ก _ ตั วไ ป ที่เ _ อเ ข้ _ บ _ ร _ ล _ ย่ _ ก _ ชิ _
แ _ ท ย _ ล่ ว ว่เ _ อ _ ง มี _ ติ _ ร บ _ ว _ ล _ ก _ ดี
แ ห ล่ ง ข่ _ จ้ _ ว่ ต _ น นี้ ยั งไ ม่ ถู ก จั บ กุ ม _ วแ ต่ไ ด้ ยื่ _ ข อใ ห้ จั บ _ มเ ธ _ น ข้ _ ห พ ย ย ม _ ตั ว ต _
ก ลุ่ ม นั กเ ค ลื่ อ นไ _ ว ข อ ง พ _ ย _ ป้ อ ง กั นไ ม่ใ _ จ้ ห น้ ที่ ตำ _ ว จ พ ตั _ ธ อไ ปแ ล มี บ ง ค น ถู _ จั บ กุ ม ข้ _ ห _ ร้ ง ค _ ม วุ่ น ว ย
ช ว _ อ สเ _ รเ ลี ยเ _ อ ส ย _ ว ก _ ค _ ร ว ม ถึ ง นั ก ป ร พั น ธ ส อ ง ค นแ ล รั ฐ ม น ต รี อ อ ก ม ป _ ณ ม ก ร บุ _ ฉ _ ว น ข อ ง อิ ส รเ _ ล
_ ร่ _ ม ล ง _ ม ทั้ ง ค นเ _ น ส ม _ ก ข อ ง _ ลุ่ ม _ รู้ _ ก _ นใ น _ ม
_ ก่ อ ตั้ ง ก ลุ่ ม ก ล่ ว _ บ ว่เ _ ค _ ห วั ง จไ _ ห็ น ก รเ ค ลื่ อ นไ _ ว _ น่ ต _ จ จ ก _ ลุ่ _ ช ว ยิ ว
_ ต่ _ ลุ่ ม พ บ ว่ มี ช ว _ อ สเ ต รเ ลี ยเ ชื้ อ ส ย ยิ _ พี ย ง ส่ _ น _ อ ย ที่ มี มุ _ ม _ ง อิ ส รใ น _ ร ต่ อ ต้ น สิ่ ง ที่ อิ ส รเ อ ล ก _ ทำ
อ ย่ งไ ร ก็ ต ม ช ว ปเ ล สไ ต _ ม่ _ ม ร _ ป้ อ _ กั น _ นเ _ ง จ ก ก _ ง กำ ลั ง _ มี จำ น ว น ม ก จ ก ต _ น อ อ ก ก ล งไ _
มี ก รแ ถ ล ง ว่ พ ว กเ ร ข _ รี ย ก ร้ อ งใ ห้ อิ ส _ อ ล ห ยุ ด ก ร ก _ ทำ อั น ป่เ ถื่ อ น กั บ ช ว ปเ ล สไ ต น ที่ไ ม่ มี ท ง สู้ใ นแ ล _ บ ท ว น ก ร _ ฏิเ ส ธ คำเ _ อ น จ ก ส ห ป _ ช ช ติ _ ข อใ ห้ พ ว _ ข _ ยุ ด ก รโ จ ม ตี
จ กแ _ ล ง _ ร ณเ _ มเ ติ ม ป ร วั ติ ศ ส ต รแ _ ด งใ _ ห็ น _ ก รใ ช้ กำ ลั ง _ ห รไ ม่เ ค _ ทำ ล ย จิ ต วิ _ ญ ณ _ อ ง ผู้ ค น ร ว ม ถึ งไ ม่ ส ม ร ถ ส ร้ ง สั น ติ ภ พไ ด้
มั นเ ป็ นเ พี _ ง ก ร ส ร้ ง _ ว มเ ก ลี ย _ ชั ง ร ห ว่ _ ช ว ยิ วแ _ อิ ส _ อ ลเ ท่ _ นไ ม่ไ ด้ ทำใ _ ชี วิ ตแ ล ค ว มเ ป็ น อ ยู่ _ อ ง _ ว อิ ส รเ อ ล ดี ขึ้ น
เ ห นื อ _ ง อื่ _ ด _ น ทำ ล ย ค ว _ พ ย ย มใ น ก ร ส ร้ ง สั _ ติ ข อ ง ช ว _ ล สไ _ น _ ง พ ย ย มแ _ ข _ ญ ห
ผู้ อำ น ว ย ก ร บ ริ ห ร ส ภ ค ว ม ขั _ ย้ ง ร ห ว่ ง อ อ สเ ต รเ ลี ย อิ ส รเ อ ลแ ล ยิ ว ก ล่ ว ถึ ง ว่ ต ม ป ก ติ _ น _ ง ห _ ดเ _ นเ _ อ _ ที่ ผิ ดไ ม่ ส ม ดุ _ ล ก ร ทำโ ด ยไ _ คำ นึ ง ถึ ง ทุ ก ข สุ ข ข อ ง ช ว อิ ส _ อ ล
พ _ กเ ข ก ล่ ว ว่ ป ร ช ช _ ที่ อ ยู่ ท งใ ต้ ข อ ง อิ ส รเ อ ล ยั ง ค ง ต้ อ ง ดำเ นิ น ชี วิ ต อ _ ท่ ม ก ล ง ก รโ จ ม ตี ข อ ง จ ร ว ด ซึ่ ง _ ร _ ข้ ม กั บ สิ ท ธิ ที่ จ ป _ ป้ อ ง ต นเ อ _ ต ม ที่ ก ลุ่ ม ผู้ _ ง น มไ ด้ ต ร ห นั ก ถึ งเ ข _ ล่ _
อ ง ค ก ร อ น มั ยโ ล ก _ อ ก ม ป ร ก _ มื่ อ วั น _ ก ร ว่ไ ว รั สไ ข้ ห วั ดใ _ ญ่ บ ง ช นิ ดใ น ส ห _ ฐ อเ _ ริ กแ ลแ ค น ดเ พิ่ ม ร ดั _ ค ว _ ต้ น ท น ต่ _ ย ต้ _ ว รั ส
เ ป็ _ ย ที่ไ ด้ รั บ _ รแ น นำใ ห้ใ _ น ผู้ ป่ ว ย ติ ดเ ชื้ อไ ข้ ห วั ด น กแ ล รั ฐ _ ล ทั่ วโ _ กไ ด้ ทำ ก _ สำ ร อ ง ย ช นิ ด นี้ไ ว้ใ น ก _ ณี ที่ _ ก รแ พ ร่ ร บ ด ข อ งไ ข้ _ วั _ ช นิ ด นี้
สั ญ ญ ณแ ส ด ง ก ร ดื้ อ ย มีเ ฉ พใ นไ ว รั ส _ ง ป ก ติแ ล้ วเ ป็ นไ _ รั ส ที่ ทำใ ห้เ กิ ดไ ข้ ห วั ด ต ม _ ดู ก ลใ น ข ณ ที่ ห รื อไ ข้ ห วั ดใ ห ญ่ ส ย _ น _ ล ส ย พั _ ธุ _ งเ ป็ _ สเ ห ตุ ข อ งไ ข้ ห วั ด _ ก ยั งไ ม่ มี สั ญ ญ ณแ ส ด ง ก รเ พิ่ _ ค ว ม ต้ น ท น ต่ อ ตั ว ย
ข ณ ที่ ก ร ศึ ก ษ ก่ อ น ห น้ นี้แ ส ด งใ ห้เ ห็ _ ถึ ง ร ดั บ ก ร ต้ น ท น ต่ อ _ น ร ดั บ ต่ำ ก ว่เ ป อ รเ ซ็ น ตแ ต่ ก _ ก็ บ ตั ว อ ย่ _ ล ท ด ส _ บโ ด _ ศู _ ย ค ว _ คุ มแ ล ป้ อ ง กั นโ ร ค ร บ ด ส ห รั ฐ อเ ม ริ กแ ส ด ง ร _ บ ก ร ต้ น ท น ต่ อ ย ที่เ ป อ รเ ซ็ น ตแ ลใ น ป รเ ท ศแ ค น ด มี ก ร ท ด ส อ บ กั บ ตั ว อ ย่ ง ตั ว อ ย่ งแ ล มี ตั ว อ ย่ ง ที่ _ อ ย
ศู _ ย ค ว บ คุ มแ ล _ อ ง กั _ ร ค _ บ ด ข อ _ ยุโ ร ปไ ด้ _ บ ก ร ดื้ อ ย ก _ ณี จ ก ทั้ ง ห ม ด ตั _ อ ย่ งเ มื่ อเ ดื อ น พ ฤ ศ _ ก ย น ที่ ผ่ _ ม
มี ก _ ศึ ก ษ วิ จั ยเ ชื้ _ ว รั ส อี ก _ รั้ _ จ ก ป รเ ท ศแ ล พ _ ก _ ดื้ อ _ ตั ว _ ย่ ง _ ก _ รเ ท ศ
อ _ ร ดื้ _ ยไ ม่ไ _ พิ่ ม _ ดั _ ขึ้ _ น _ รเ ท _ ญี่ ปุ่ นแ ล _ อ _ ก ง
_ ง ค ก ร อ น มั _ ล ก ทำ ก _ ติ ด ต่ อ ตั วแ _ น _ ก ป รเ ท ศ ต่ งๆเ พื่ อ _ ก รเ ก็ _ ข้ อ มู ลเ กี่ _ ว กั _ ก ร _ อ ย ข อ งไ ข้ ห วั ด
เ ชื้ อไ ว รั สเ ห ล่ นี้ มี ก ร _ ล ย _ น ธุ จึ ง ทำใ _ มี ค ว ม _ น ท น ต่ อ ย ต้ นไ ว รั สแ ล อ ง _ ก ร อ น _ ยโ ล ก อ อ ก มแ ถ ล ง ว่เ _ อไ _ รั ส ช _ ด ที่ ดื้ อ ย นั้ น น่ จเ กิ ด ขึ้ _ ด ย ธ ร ร ม ช ติ
มีแ ถ ล _ ก ร ณเ _ มเ ติ ม ว่ ก ร _ ล ย พั น ธุเ _ ล่ นี้ อ จ ทำใ ห้ไ ม่ มี ผ ลใ น ก _ รั _ ษ _ รื อ ต้ นเ ชื้ อไ ว รั ส ตั ว นี้เ _ อ ง จ ก _ ร ดื้ อ ยใ นเ ชื้ อไ ว รั ส ส _ พั น ธุ
อ ง ค ก ร _ น มั ยโ ล _ ยั งไ ด้ ก ล่ ว ว่ _ ร ก ฏ ก ร ณ ที่เ กิ _ ขึ้ _ นี้ไ _ ส่ ง ผ ล _ ร _ บ กั บ ก _ ส ร้ ง ภู มิ คุ้ ม กั นไ _ ห วั ดใ ห ญ่
เ ชื้ อไ _ รั ส ส ย พั น ธุ ที่ มี ก ร ดื้ อ _ ส ด งใ ห้เ _ น _ ง _ ก ร ข อ _ ร ค ที่ _ นแ ร ง ขึ้ น _ รื อแ _ ร่ ร บ ดไ _ ง่ ย ขึ้ น
พ ร ร _ ก ล่ วใ น ก ร หเ สี ย _ ลื _ ก ตั้ _ ปี ว่ พ ว _ ร สั ญ ญ จ ดำเ _ น ก _ ต่ อ _ น ก ร ผ ลิ _ นิ วเ ค ลี ย ร _ ย่ งเ ส รี
แ _ จ มี ร _ ง น _ วเ กี่ ย ว กั บ ก ร ว งแ _ นแ ล อ อ กแ บ บ อ _ ธ นิ วเ ค ลี ย รแ ล ก ร _ อ กแ บ บ หั ว ร บ นิ วเ ค ลี ย รแ บ บใ ห ม่ ม ห ล ย ปีแ ล้ วแ ต่ ก ร ป _ ชุ ม ข อ ง ค ณ รั ฐ ม น ต รีเ กี่ ย ว กั บเ รื่ _ ง นี้ จ มี ขึ้ น _ รั้ งแ ร กใ น วั น พ _ ง นี้
ไ ม่ มี ก _ ส่ _ ห นั ง _ อ จ ก _ ง ค ณ รั ฐ ม _ ต รี ก่ อ น _ มี ก ร ป _ ชุ ม ซึ่ ง บ อ ก ว่ มั น จเ ป็ น ก ร ป ร ชุ ม ค รั้ งแ ร _ กี่ ย ว กั บ _ ญ _ ดั ง ก ล่ ว
สำ ห รั _ ก ร ป ร ชุ ม ค _ ง ต่ อไ ป นั้ _ จ จั ดใ ห้ _ ขึ้ _ ก่ อ _ จ มี ก _ ตี _ ม พ ก่ อ น ช่ ว _ ค ริ ส ต _ ส
_ ฎเ ก ณ ฑ ข อ ง ก ร ห ยุ ด ส ร้ งแ ล พั ฒ น นิ วเ ค _ ย _ จเ ปิ ดใ ห้โ ห ว ตใ น ปี ห น้แ _ ถึ งแ ม้เ ป็ น ก ร ก ร _ ที่ อ จแ บ่ งแ ย ก _ ร ร คแ ต่ มั น น่ จเ กิ ด ขึ้ นโ ด _ ด้แ ร ง ส _ บ _ นุ น จ ก พ ร ร ค ฝ่ ย ค้ น หั _ ก่
_ ร ย ง น ว่ ค ณ _ ฐ ม น ต รี บ ง ค _ มี ข้ อ จำ กั _ ก _ ยั บ ยั้ งโ ค ร ง ก ร ผ ลิ ต รเ บิ _ นิ วเ ค ลี ย รแ ต่ อุ _ ส ร ร ค ชั ดเ จ _ ที่ สุ ด _ จ ก ผู้ ก่ _ ก ร ร้ ยแ ล มื อ ว ง รเ บิ ด
พ ว กเ ข ยั ง ส ง สั _ น ค _ ม ถู _ ต้ อ ง ต ม ก _ ห ม ย ก ร ผ ลิ _ อ วุ ธ นิ วเ ค _ ย รเ พิ่ มเ ติ ม ซึ่ ง ขั ด กั บ สั ญ ญ ก รไ ม่ ผ ลิ ต อ วุ ธ นิ วเ ค ลี ย รเ พิ่ มเ ติ ม อี _ ทั้ งใ _ รื่ อ ง ข _ ง ก ร ผ่ น ร่ ง ที่ไ ม่ไ ด้ ป รึ ก ษ กั บ พ ร ร ค ก่ อ _
_ ที่ ยั ง มี ค ว _ ส ง สั ย อ ยู่ คื อเ ล ข นุ ก _ ด้ _ ต่ ง ป _ ท ศ _ ฐ ม น ต รี ฝ่ _ พั ฒ น น น ช ติแ ลเ ล ข _ ก ร ข อ งเ ว ล _ ลไ _ รแ ล น ดเ ห นื อ
_ พี ย ง ป รเ ท _ ดี ย วใ น _ ลุ่ ม ส ห ภ _ ยุโ _ ป _ มี อ วุ ธ นิ วเ _ ลี _ ร _ อ ป รเ ท ศ ฝ _ งเ ศ ส
น ย ก _ ฐ ม น ต _ ลเ ห็ น _ อ _ ร่ _ ม กั นใ น ก ร รั ก ษ ม ต ร ก ร ห ยุ ด _ ร้ ง อ _ ธ นิ _ ค _ ย _ ว้
เ ห _ ผ ล ข _ ง พ ว กเ ข ร ว ม อ ยู่ กั บ ค _ ม ต้ อ ง ก ร _ จ รั ก ษ ตำแ ห น่ _ ข _ ง ป รเ _ ศ ต นใ ห้ อ ยู่ ร ดั _ บ น ท ง ก รเ _ อ _
ร บ บ ขี ป น วุ ธ ถู ก ติ _ ตั้ _ นเ รื _ ดำ น้ำแ บ บ _ งใ ช้เ ค รื่ อ ง _ น ต ร พ _ ง ง น _ วเ ค ลี ย ร อ _ ก ป ฏิ บั _ ก ร ค รั้ งแ ร กใ นเ ดื อ น สิ _ ห ค ม ปี
ก ร ติ _ ตั้ ง ร _ บใ น ปั จ จุ บั น _ ร ค ล้ น _ น ยูโ ร _ งเ ป็ น _ ค ข อ ง ปีแ ล ต้ อ ง มี _ บำ _ ง รั ก _ อี ก ปี ล ล้ น _ ร
ก _ ป _ ย _ ปใ ช้เ รื อ ดำ น้ำ ที่เ ล็ ก ล ง อ ย่ ง อ _ น ร ห ว่ _ ก _ ส _ งแ ล ติ ด ตั้ ง อ _ ธ ด้ ว _ ร _ บ
ก รเ _ ด ตั _ อ วุ ธ ป ร _ ณู ที่ _ ก ร ย ง น ว่เ _ น ก ร พั ฒ น อ วุ ธ นิ วเ ค ลี ย ร ที่เ _ กแ ล สั้ _ ก ว่ ทำใ ห้ ยิ ง ง่ _ ก ว่แ ลใ _ ตั ว ป ล่ _ ย จ ร ว ดแ บ บเ ดี ย ว กั บ
ส ภ ผู้แ ท น ร _ ฎ ร ข อ ง ส _ รั ฐ อเ ม _ กไ ด้ ผ่ น ร่ ง ง บ ป ร ม ณ มู ล _ ล้ น _ นเ พื่ อ _ ร ตุ้ น ร บ บเ ศ ร ษ ฐ กิ จโ ด ย จใ ห้เ งิ นแ _ ป ร ช ช น ต่ อ ค _ ห รื อ สำ _ รั บ คู่ รั กแ ลเ พิ่ ม _ กใ ห้ บุ ต รแ ต่ ล ค น
เ ช็ คเ งิ น ส ด ถู ก ส่ งไ ปใ _ ผู้ ที่ มี _ ยไ ด้ น้ อ ย ร _ ม ถึ ง ผู้ ที่ อ _ ก จ ก ร บ บ ป ร กั น สั _ ค มแ ล้ ว ซึ่ งใ น ส มั ย ข อ ง ป ร _ น ธิ บ ดี นั้ น _ ค ค _ ห _ นี้ไ _ ด้ อ ยู่ใ นโ ค ร ง ก ร
นโ _ บ ย นี้เ ริ่ ม ด้ _ ย ก ร ล _ ภ _ ห้ _ บ _ ค _ ล ธ _ ร ม ด ที่ มี ร ยไ ด้แ ล _ ห รั บ คู่แ ต่ ง _ น
เ ช็ _ งิ น ส _ จ ถู ก ส่ งไ _ ห้ บุ ค ค ล _ ว่ ล้ น _ น _ ม ที่เ ล ข _ ก ร ก อ _ ทุ นไ ด้ ก _ วไ _
_ ภไ ด้ รั บ คแ น นเ สี ย ง ข้ _ ม _ น ก รใ ห้ วุ ฒิ ส ภแ ก้ไ ข สั ญ ญเ กี่ _ ว กั บ บุ ค _ ล ที่ มี ร ยไ _ น้ อ ย _ ว ม ถึ งใ น _ ว น ข อ ง _ รใ ห้ ผ _ ป รโ ย ช นแ ก่ บุ ค ค ล ต่ ง ด้ ว ด้ ว ย
_ อ ก จ _ สี ย ง คั ด ค้ นเ _ ก น้ อ ย _ ก ส _ ชิ ก รั ฐ ส ภเ ช่ น ส _ ชิ ก รั _ ส ภเ ข ต ที่ _ อ ง นโ _ บ ย นี้ ช น ด้ ว ย _ น นเ สี ย ง ต่ อ
เ รี ย ก _ ย บ ย นี้ ว่ ก ร ก ร จ ย ค ว ม มั่ ง คั่ ง ซึ่ งไ _ มี ม ต ร _ ร ป้ อ ง กั น ค น ที่ ทำ ผิ _ ก ฎ ห ม _ จ ก ก รไ ด้ รั บเ งิ น จำ น ว น นี้ _ ก ทั้ ง ยั ง บ อ ก _ ผ น ก ร ก ร ตุ้ _ ศ ร ษ _ กิ จ นี้ จ ยิ่ ง ทำใ ห้ ส ถ น ก ร ณแ ย่ ล งเ ศ ร ษ ฐ กิ จ จเ ริ่ ม มี ปั ญ ห ด้ _ สิ นเ ชื่ อ
วุ _ ส ภ ส ห รั _ อเ ม ริ ก ล ง คแ น _ สี ย ง ผ่ น ร่ ง ง บ ป ร ม ณเ มื่ อไ ม่ กี่ ชั่ วโ _ ง ก่ อ น ด้ ว _ คแ น นเ สี ย ง ต่ อ ห ลั ง ต้ อ ง ตั ด บ ง ส่ ว น ที่เ พิ่ มโ ด ย วุ ฒิ ส ม ชิ _ พ _ ร ค อ _ กเ พ ร จ ทำใ ห้ ร่ _ ดั ง ก ล่ วไ ม่ ผ่ _
ผ ล ป รโ ย ช น บ ง ส่ ว น _ อ ง ถู ก ตั _ อ อ กไ ป จ ก นโ ย บ ย นี้เ พื่ อเ ป็ น ก ร ป ร นี ป ร น อ มแ ลเ _ ย ก คแ น นเ สี ย ง _ ก ผู้ ส นั บ ส นุ น ฝั่ ง ซึ่ ง ส่ _ น ที่ ถู ก ตั _ อ _ ก ดั ง ก ล่ ว คื อ ก รเ รี _ ก ร้ อ ง ผ ล ป รโ ย ช น ร ย ย วใ ห้แ ก่ ผู้ ต ก ง นเ พื่ อใ ห้ ส ม ร ถ ชำ ร ห นี้ ที่ ค้ งไ ว้แ ล ทำใ ห้ ผู้ รั บเ ห _ ก่ อ ส ร้ ง ส ม ร ถ ชำ ร ห _ น ส่ ว น ที่ ข ด ทุ นใ น ร อ บ ปี ภ ษี ปี ที่แ ล้ ว
ป ร ธ น ธิ บ ดีไ ด้ อ นุ มั ติโ ค ร ง _ ร นี้โ ด ย ก ล่ วไ ว้ ว่แ ผ น ก ร ณ นี้แ ข็ งแ ก ร่ ง ห ล ก ห _ ย ทั นเ ว ลแ ล มี ป ร สิ ท ธิ ภ _ ซึ่ ง จ ช่ _ ย ก ร ตุ้ น ก ร จั _ จ่ ยใ ช้ ส อ ย ข อ _ ผู้ _ ริโ ภ คแ ลเ ร่ _ ก ร ล ง _ นใ น ธุ ร กิ จ ที่ จำเ _ น
ค ว ม ผิ ด ข อ งเ ข ป ร ก อ บไ ป ด้ ว ย ก ร ทำ ร้ ย ร่ ง ก ย ภ ร ร ย ค น ที่ สี่ ข อ งเ ขเ มื่ อ ปีแ ลเ ข ถู ก ตั ด สิ นใ ห้ จำ คุ ก สี่เ ดื อ นแ ม้ จ มี ก ร ร้ อ ง ข อใ ห้ _ ก ร ล งโ ท ษโ ด _ ก ร _ พ็ ญ ป รโ ย ช _ ต่ อ สั ง ค ม ค ดี ที่เ ขใ ช้ มี ด ย ว ห้ นิ้ วแ ท งเ _ อ น ข อ งเ ข จ ก ท ง _ น _ ลั ง ทำใ ห้เ ข ถู _ ตั ด สิ นใ ห้ ถู ก จำ คุ ก ส อ ง ปีแ ต่ ร อ ล ง อ ญไ ว้ ก่ อ นแ ล ผู้ บ _ จ็ บ _ ก นำ ส่ งโ ร ง พ ย บ ล
เ ข ยั ง ถู ก พิ พ ก ษใ ห้ จำ _ กเ ป็ นเ ว ล สิ บ ส มเ ดื อ น จ ก ก ร ที่เ ขใ ช้ มี ด ทำ ร้ _ พื่ อ น ข อ งเ ขใ น ข ณ ที่ ดื่ _ สุ รแ ล ยั ง ถู ก ฟ้ อ ง ร้ อ _ น ข้ อ _ ช้ มี ด ทำ ร้ ย ช _ ค น ห นึ่ งใ น ร้ น อ ห รแ ต่ ค ดี _ ต _ ปเ นื่ อ ง จ ก _ ห ลั _ ฐ นไ ม่เ พี ย ง พ อ
อ้ ง อิ _ จ กโ ฆ ษ ก ข _ ง ค ว ม พ ย ย ม ที่ จ ป _ น _ ถ ถั ง ข อ _ น _ รเ ว ย ที่ อ่ วโ _ ย ก ลุ่ _ จ ร ส ลั ดไ ด้ _ ก ขั ด ข ว งโ ด ย ก อ ง กำ ลั ง ข _ ง
_ กโ จ ม ตีโ _ ย _ ลุ่ _ จ _ ส ลั ด ที่ใ _ รื _ ข น ดเ ล็ กเ ป็ น ย น พ ห นเ มื่ _ ว ล ป ร ม _ น ข อ ง วั _ ส ร
เ _ ลิ ค อ ปเ ต อ รแ ลเ รื อ ป ร จั ญ บ นไ ด้ ถู ก ส่ ง _ อ _ มเ พื่ _ ทำ ก _ ช่ ว ยเ ห ลื อแ ล ก ลุ่ มโ จ ร ส ลั ดไ ด้ _ ก จั บ _ ม ห ลั ง จ กไ _ ทำ ก _ ข้ ยึ ดเ รื อเ จ็ ด _ วโ ม ง
เ จ้ _ น้ _ ด้ ก ล่ ว _ ก ลุ่ มโ จ _ ส ลั ด _ ย ย มใ ช้ ค _ ม มื ดเ พื่ อ ห ล บ ห _ ปแ ต่ไ _ ถู ก จั บ กุ _ ด ยเ รื อ _ อ งแ ค น ด
โ จ ร ส _ ดเ จ็ ด _ น ถู _ กั _ ตั _ ว้ ร ยเ _ ล ห นึ่ ง จ ก _ นไ _ ถู _ ป ล่ อ ย _ วไ ป
_ ฆ ษ _ ข อ ง ก _ ว ว่เ _ อ ง จ ก ป รเ ท _ ค น ด นั้ นไ _ มี ก ฎ ห ม ยใ น ก ร ฟ้ อ ง ร้ อ ง ก ลุ่ _ จ ร ส ลั ด พ ว กเ ข จึ ง ต้ _ ง _ ก ป ล่ อ ย ตั วไ _
ก ร ป _ น ส ด _ ท ง _ มี อ ยู่ ทั่ วไ ปใ น ฝั่ ง ต วั น อ อ ก ข _ งแ อ ฟ ริ กเ มื่ อ _ นเ ส ร ก ลุ่ _ จ ร _ ลั ดไ _ ยึ ดเ รื อ ข อ งเ บ ลเ ยี ย ม พ ร้ อ ม ด้ ว ย ลู กเ รื อ อี ก สิ บ ค นใ น ร ห ว่ ง ที่ พ ว _ ขเ ดิ น ท ง ล _ ต้เ พื่ อ ที่ จไ ปเ ก
เ รื อ ม ก ก _ ห ก สิ บ _ ด้ ถู _ ป _ นโ ด ย _ ลุ่ มโ จ _ ส ลั ด _ งแ ต่ ต้ _ ปี ที่แ ล้ วเ ป็ _ ต้ น _
ใ น ข _ นี้เ ชื่ _ ว่ _ ลุ่ _ จ ร _ ลั ด น่ จ มี ส ม ชิ ก ถึ ง ส ม _ อ _ ค นแ ล _ รื _ สิ บเ จ็ ด _
เ _ ห น้ ที่ ตำ ร ว จ ร ดั บ สู งใ นไ ด้ ถู ก จั บ กุ ม ข้ _ ห ขั บ ร _ ร็ วเ กิ น กำ ห น ดโ ด ย ร _ ตำ ร ว จ ที่ไ ม่ไ ด้ ติ ด ต ร ด้ ว _ ค ว มเ ร็ ว กิโ ลเ _ ต ร ชั่ วโ ม งใ นเ ข _ จำ กั ด ค ว _ ร็ ว กิโ ลเ ม ต _ ชั่ วโ ม ง บ น ถ น นใ ก ล้ กั บเ มื อ งเ _ อ วั น ที่ ตุ ล ค ม
เ จ้ ห น้ ที่ ตำ _ ว จ ร ดั บ สู ง ที่ ถู _ จั บ _ มโ ด ยเ จ้ ห น้ ที่ ตำ ร ว จ ภ ยใ ต้ บั ง คั บ บั ญ ช ข อ งเ _ อ ง ที่ ถู กแ จ้ ง ข้ อ ห ขั บ ร ถเ ร็ _ กิ _ ก _ ที่ กำ ห น ด _ ลเ ม ต ร ชั่ วโ ม ง ซึ่ _ ข ต้ อ งโ ด นเ พิ ก ถ อ นใ บ อ นุ ญ ต ขั บ ร ถ ทั น ทีเ ป็ นเ ว ล ห กเ ดื อ นแ ล _ ก ป รั บ ด อ ล ล ร อ อ สเ ต รเ ลี ย
มี ร ย ง น จ ก ส ถ นี วิ ท ยุ ซิ ด นี ย ว่ _ ร ว จ ร ดั บ สู ง ที่ ถู ก จั บ กุ มใ น ข้ อ ห ขั บ ร ถเ ร็ _ กิ น กำ ห น ด นั้ น _ ชื่ อ _ ห ลั ง จ ก ที่ ท ง _ ร ว จ อ อ กแ ถ ล ง _ วโ ด ยไ _ ด้ มี ก ร ก ล่ ว ถึ ง _ อ ข อ ง น ย ตำ ร _ จ ที่ ทำ ก ร จั บ _ ม
ตำ ร _ จ ร _ บ สู ง ก ล่ ว _ บ ว่ _ ม _ อ ม _ บใ _ ค _ ม ผิ ด ข _ ง _ ม
ผ ม ย อ ม รั บ ว่ ผ _ ด้ ทำใ น สิ่ ง ที่ ผิ ด พ ล _ ล _ ย่ ง ที่ ผ ม บ อ ก ผ ม ยั ง ค ง ต้ อ _ ทำ ห น้ ที่ ตำ ร _ จ _ วุโ ส ที่ ต้ _ ง ร ณ _ ง คใ นเ รื่ _ ง ข อ _ ก ร ขั บ ขี่ ป ล อ ด ภั ยแ ล ผ ม จ ยั ง ค ง ทำ ห น้ ที่ ข อ ง ผ ม ต่ อไ ป
เ มื่ อ ว น นี้ _ ณ ก ร ร ม ธิ ก รแ ห่ ง ยุโ ร ปไ ด้ _ นุ _ ติ ก _ ข้ ซื้ อ กิ จ ก ร ส ย ก ร บิ น ที่ ป ร ส บ ภ ว ข ด _ น จ ก บ ริ _ ทโ ด ย _ งเ _ นเ จ้ ข อ ง ส _ ก ร บิ _
จ ต้ อ งไ ด้ รั บ สั ม ป _ น ก่ อ _ ห ลั _ จ _ จ้ _ ล้ _ ก _ ซื้ อ ข ย จเ ป็ _ บ บไ ม่ มี _ รแ ข่ _ ขั น
ซึ่ _ ป็ นเ _ ข อ ง อ ยู่ ด้ ว ย จ ต้ _ ง จ่ ยเ งิ _ จำ น ว _ ล้ _ สำ ห รั บ ข้ _ ต ก _ งใ น _ รั้ _ นี้
มู ล _ ดั ง ก ล่ ว _ จ จ ล ด ล งเ นื่ อ ง จ ก บ ริ ษั ทใ นเ _ รื อ อ จ จ ยั ง อ ยู่ กั บ ห รื อ _ จ จ ถู ก ข ยไ ปใ ห้ บ ริ _ ท _ นแ ล มี ก ร _ ย ง น ว่ ส นใ จ _ ร กิ จ ห ลั ก ข อ ง ม _ ก _
ต้ อ _ ก ร ที่ _ มีเ _ ย _ บิ นเ พิ่ มเ ติ มใ _ มื อ ง ที่ _ น ว ย อ ย่ ง ล อ น ด อ นเ พื่ อ _ ด ป ร ส _ คใ น ก ร ข ย ยเ ส้ น _ ง _ ร บิ น ม ที่เ อเ ชี ย
ข อใ _ ส ล _ อ _ จ อ ดเ _ รื่ อ _ บิ น บ งเ _ น ท ง _ พ ว _ ข มี อ ยู่ อ ย่ ง ม ก _ ย _ ส น ม บิ น
ก ร ส ล ช่ อ ง จ อ _ ค รื่ อ ง บิ น ห รื _ ก ร _ ล่ อ ยใ ห้ ผู้ อื่ นเ ช่ นั้ นเ _ นเ ที่ ย ว บิ _ ที่ บิ นใ นเ ส้ น ท งไ ป _ ก อ ตแ ล น ด _ รั่ งเ ศ ส อี _ ป ต ซ อุ ดิ อ รเ บี _ ล รั สเ _ ย
ยั งไ ด้ ยื _ ยั _ อี ก _ ก ร ร ว _ กั น ข อ งแ ล จ _ ก _ ปิ ดใ ห้ คู่แ _ งไ ด้ มีโ อ ก ส ซื้ _ ที่ นั่ งแ บ บเ ป ลี่ ย น ถ่ _ ผู้โ ด ย _ ร
_ งใ _ ที่ _ ปิ _ ต่ _ อเ _ น _ ล้ _ ห ล _
ผู้ บ ริ ห รไ ด้เ รี ย ก ก ร ข _ นี้ ว่เ ป็ น ข่ ว ที่ _ ยิ น ดี ยิ่ ง สำ ห รั บ _ รเ ท ศ _ ง ก ฤ ษ ด้ ว ย ผ ล _ อ _ ก ร _ อ ค รั้ ง _ ป็ น ผ ล ดี ต่ อ ธุ ร กิ จแ ล ก ร บ _ ภ ค ข อ ง อั _ ก ฤ ษ
_ บ ริ ห _ ข อ งไ _ อ อ ก _ พู _ ก่ อ น _ น้ นี้ ว่ ก รเ ดิ น ห น้ ค รั้ ง นี้ จ _ ห้ _ ก ข ดเ ที่ ย ว _ นใ น ส ก _ ตแ ล น ด
ส ถ น ที่ _ อ _ ค รื่ _ ง บิ น ที่ ส น ม _ น ซึ่ _ พี ย ง พ _ กั บ _ ก อ ตแ _ น ดแ ล้ วไ ด้ ถู ก ม อ บใ _ จุ ด ห _ ย ป ล ย ท ง อื่ นๆ
_ ด้ใ ช้โ อ ก ส _ อ _ ก _ พู ด ว่ มีเ พี ย ง _ รเ ข้ ซื้ อ กิ จ _ รเ ท่ นั้ น ที่เ ป็ _ รื่ อ ง ที่ _ ผ _ กั _
วั น นี้เ ป็ น _ น ที่ มี ก ร อ _ มั _ ห้เ ข้ ซื้ อไ ด้แ ล มั นไ ด้แ ส ด _ ห้เ ห็ น ว่ นั้ _ มี ก ฎ ห _ ง สำ ห รั บ ส ย ก ร บิ น ยุโ _ ปแ ต่ มี ก ฎ ที่ ต่ งไ ป _ ห รั _ ป _ ธ น ก ล่ ว
เ ห ตุ ก ร ณไ _ ห ม้ ป่ใ นแ _ ล ม ที่ อ ยู่ ท _ ต อ นใ ต้ ข _ ง ป รเ _ ศ อ อ สเ ต _ ลี _ ทำใ ห้ _ ผู้เ _ ย ชี วิ ตเ _ ค น
ไ ฟ ป่ ลุ ก _ มไ _ ก ว่เ ฮ ก ต ร _ อ ง พื้ _ ที่ ป่แ ล พื้ น _ ก รเ ก ษ _ รแ _ ยั งไ ม่ ส ม ร _ ค _ บ คุ _ ฟไ ด้
นั ก ผ จ ญเ _ ลิ ง ก ว่ _ อ ย _ น พ _ ย ม _ ว บ คุ มไ ฟ ที่ กำ _ ง ลุ ก ล มแ ต่ จ ก ส ภ พ อ _ ศ ที่ มี ล มแ ร งแ ล อุ ณ ห ภู มิ ที่ _ อ น ก ว่ อ ง ศเ ซ _ ซี ย ส ทำใ ห้ ก ร ค ว บ คุ มเ พ ลิ _ ทำไ ด้ ย ก ลำ บ ก
แ _ ด จ กเ _ ค น _ สี ย ชี _ ต พ ย ย ม _ นี อ อ ก _ กไ ฟ ที่ _ ลั ง _ ก ล ม _ ว ย _ ถ
_ ร ช ช น _ อ ศั _ อ ยู่ใ นเ ข _ ช น บ ท บ ง ส่ ว _ อ พ ย พไ ป ท _ ม ห _ มุ ท รเ _ อ _ นีไ ฟ ที่ ลุ กไ ห _
_ กแ _ พ _ ว่ _ น _ ว ต _ ท่ ม _ ล ง _ อ งไ _
_ ง _ ฟไ _ ม้ใ น _ ด _ นๆ _ ก _ บ _ ว _ ลใ _
ไ ฟไ ห ม้ ป่เ ป็ นเ ห ตุ ก ร ณ ที่เ กิ ด _ นเ ป็ น ป _ จำ ทุ ก ปีใ น อ อ สเ ต รเ ลี ยแ ต่เ ห ตุ ก ร _ ค รั้ ง นี้ นั บ ว่ รุ นแ ร ง ก _ ค รั้ ง อื่ นๆ ตั้ งแ ต่เ ห ตุ ก ร ณไ ฟไ _ ม้ ท ง _ อ _ ต้ ข _ ง อ อ สเ ต รเ ลี ยไ ด้ ค ร่ ชี _ ต _ นไ ป ค น
เ _ อ ส อ ง ปี _ ล้ ว บ้ นเ รื อ น ก ว่ ห ลั _ คเ รื อ นไ ด้ _ กไ ฟไ ห ม้ จ _ ห _ ฟไ _ ม้ ป่ ที่เ _ อ ง ห ล ว _ ข อ ง อ อ สเ ต รเ _ ย
วั _ นี้ มี ป ร ก ศ _ ก บ ริ ษั ท ว่ ชื่ อ _ ท้ _ ริ ง ข อ _ ค รื่ _ งเ _ นเ ก _ ที่ รู้ จั ก กั น _ ยใ ต้ ร หั ส _ ช้ ชื่ อ ว่
ชื่ อ ดั ง _ ล่ วไ ด้ รั _ ก รเ ปิ ดเ ผ ย _ น _ อ _ ว ม _ นเ ว็ บไ ซ ต _ ย่ งเ _ น ท ง ก ร _ อ ง ป รเ ท ศ ส ห รั ฐ _ ม ริ ก
ห _ ง จ _ ที่ มี _ ร ป ร ก _ อ ย่ งเ ป็ น ท ง ก ร ก็ไ ด้ รั บเ สี _ ง _ พ _ ษ วิ จ ร ณ ม ก ม ยเ นื่ อ ง จ ก ชื่ อ อ อ กเ _ ย งเ ห _ อ น คำ ว่ ซึ่ งเ ป็ น คำแ ส ล ง ห ม ย ถึ ง ปั _ ส ว
น อ ก จ _ นั้ น _ อ _ ง อ _ กเ สี ย ง ค ล้ ย _ ว่ใ น _ ษ ฝ รั่ _ ศ สแ ล คำ ว่ใ น _ ษ ญี่ ปุ่ น อี ก _ ว _
น ย ก _ ฐ ม น _ รี อ อ สเ ต รเ _ ยไ ด้ ก ล่ วโ จ _ ตี ผู้ _ ง ส มั ค ร รั บเ ลื อ ก ตั้ ง ป ร ธ น ธิ บ ดี ส ห รั ฐ _ ม ริ กใ นเ รื่ อ งเ กี่ ย ว กั บแ ผ น _ ร ที่เ ข จ ถ อ น กำ ลั ง ท ห ร อ _ ก จ ก _ รั กใ นเ ดื อ น มี น ค _ ปี
ใ น วั น อ ทิ _ ย _ ย ก รั ฐ ม น ต รีไ ด้ _ ล่ ว _ ก ร ก _ ทำ ดั ง ก ล่ ว ก็เ ห _ อ น ก ร ห ยิ บ ยื่ น ชั _ ช นใ _ ก ลุ่ ม หั _ รุ นแ ร งใ น _ รั ก
ผ ม คิ ด ว่ มั นเ _ น ก _ ก _ ตุ้ น ผู้ ที่ ต้ อ ง ก ร _ ล ย ป รเ ท ศ อิ รั กแ ล _ ร้ _ ค ว ม วุ่ น _ ยเ พื่ อ ชั ย ช น ก ลุ่ ม ก่ อ ก ร ร้ ย ค _ ฝ้ ร _ ล ห วั งใ ห้ไ ด้ รั _ ชั ย ช น น ย ก ล่ ว
ถ้ ผ มเ ป็ น ผู้ นำ ก ลุ่ มใ น อิ รั ก ผ _ จ ว _ ร อ บเ _ อ น มี น ค มแ _ ทำ ก ร ภ ว นใ _ ม ก ที่ สุ ดเ ท่ ที่ จ ทำไ _ พื่ อใ ห้เ _ ด้ รั บ _ ย ช นไ _ พี ย งแ ต่แ ต่เ พื่ อ ด้ ว _
ไ ม่ ส นใ _ คำ _ ด ข _ งโ ด ย บ อ ก ว่ มั นเ ป็ นเ _ ย ง _ ท ศิ _ ป _ ว่ งเ ป ล่ น อ ก _ ก ว่เ ข จ ส่ ง _ ห ร อ อ สเ ต รเ _ ย อี ก น ยเ พื่ อไ ป ร บ ที่ อิ รั ก
ถ้เ ข ข้ อ ค ว ม ข ด ห ย ถ้ อ _ กไ ด้ ก ร สู้ ร บ ที่ อิ รั ก ผ _ ก็ อ _ กแ น นำใ ห้เ _ ก ณ ฑ ท ห ร อ อ _ ต รเ ลี ย ม อี _ ค นแ ล ส่ ง _ ว _ ขไ ป _ บใ _ อิ รั ก
ก ล่ ว ว่ ผ ม จำไ ด้ ว่ พ ว _ ร มี _ ห _ กื อ บ น ย _ ป ฏิ บั _ ก _ อ ยู่ใ น ต อ น นี้แ _ น ค ว มเ _ จ ข อ ง _ ม ส่ ง ท _ รไ ป น ย
ท ง รั ฐ _ ล ข อ ง อ อ สเ ต รเ ลี ยไ ด้ ก ล่ ว ว่ _ ด ส่ ว น ข อ ง ท ห รใ น อิ รั ก นั้ นเ ห _ ส มแ ล้ ว _ งเ ที ย บ _ ก ป ร ช _ ร ข อ ง อ อ สเ _ รเ ลี ยแ ล ก อ ง กำ ลั ง ท _ รแ ล สิ่ ง ที่ไ _ ต อ บโ ต้ ม นั้ น มั น ล้ มเ ห ล วใ น _ ร สำ คั ญ ข อ งเ รื่ อ ง
_ ฐ ม น ต _ ว่ ก ร ก ร ท ร ว ง ก ร ต่ ง ป รเ _ ศ ก ล่ _ ว่ ท ห ร น ย ถื _ ป็ น ค รึ่ _ ห นึ่ _ ข _ ง ก อ _ ทั พ ข อ _ ร
_ ป็ น _ น ธ มิ ต ร ที่ใ _ ล้ ชิ ด ข _ ง รั ฐ บ ล ส ห รั ฐ อเ ม _ ก ต้ อ _ ผ ชิ ญ ห _ กั บ ก รโ จ _ ตีแ ล ก ร ส _ บ ส นุ น จ ก นั ก ก รเ มื อ ง _ ห รั ฐ อเ ม ริ ก
จ ก พ _ ร _ ก ล่ ว _ ก่ _ น อื่ _ ล _ น ย ก รั ฐ _ น ต รีเ _ นเ พื่ อ _ ที่ ดี ข อ _
เ ขไ ด้ อ ยู่ _ ว _ กั น _ ตั้ งแ _ ริ่ _ ป ฏิ บั _ ก ร วั นแ _ ก ข อ ง _ ง ค ร _ น อิ รั _
ผู้ ส มั ค ร รั บเ _ อ ก ตั้ _ ป ร ธ น ธิ บ ดี จ ก พ ร ร ค ก ล่ ว ว่ มี สิ ท ธิเ ต็ ม _ น ก ร วิ จ _ ณ นโ ย บ ย ท ง _ รเ มื อ ง ข อ ง ผ _ คิ ด ว่ _ ว ก อ อ สเ ต รเ ลี _ มี สิ ท ธิ ที่ จ _ จ ร ณใ นเ ว ทีโ ล กเ กี่ ย ว _ บ ก ร ร่ ว มเ ป็ น พั น ธ มิ ต รเ นื่ อ ง จ ก พ ว กเ ขไ ด้ ร่ ว ม ร บเ คี ย ง บ่เ คี ย งไ ห ล่ พ ว กเ ร มใ น อิ รั ก
แ _ ผ ม _ ด ว่ ที่ใ น ต อ _ นี้ ยั งไ ม่ มีใ ค ร ก _ ว ชื่ น ช มเ _ ด้ พู ดเ รื่ อ ง จ ริ _ ล นั่ น ก็เ ป็ น สิ่ ง ที่เ ร พู ด กั บ วุ ฒิ ส ภแ ล จ พู _ กั _ ผู้ ฟั _ ทั่ วโ ล _
แ ล _ น มี ผ ล _ ร ท บไ _ พี _ งแ _ กั _ พั น ธ _ ต ร ข อ งเ รเ _ นั้ นแ _ ร _ ม ถึ ง ศั ต รู ข อ งเ ร ด้ ว ย
จ ก พ ร ร ค อี _ ค น ห นึ่ ง _ ล่ ว ว่ ก ร วิ จ ร ณ ข อ ง นั้ นเ ป็ น สิ่ ง _ ป ล กแ ลเ ป็ น ก รแ ท ร กแ ซ ง นโ ย บ ย ท ง _ รเ มื อ ง ข อ ง ส ห รั ฐ อเ ม ริ _ สิ่ ง _ อ่ _ นโ ย น ที่ สุ ด ที่ ผ ม จ พู ดไ _ กี่ ย ว กั บ ค ว ม คิ _ ห็ น ข อ ง คื อ ค ว ม คิ ด ข อ งเ ข นั้ นแ ป ล ก ป ร _ ล ด ม ก จ ริ งๆ
พ ว ก คุ ณ รู้ใ _ ห รื อไ ม่เ ร จ ทำ _ ร ตั ด สิ นใ จ _ อ งเ _ อ _ น ป รเ ท ศ ข _ งเ รโ ด ย ผ ล ข อ ง ก รเ ลื อ _ ตั้ งแ ล ก็เ ป็ น ผู้ รั บใ ช้ ม _ ล ช น ที่ ย อ _ ยี่ ย _
ไ ด้ รั _ คำ _ จ ร ณ จ ก พ ว ก อ นุ รั ก ษ _ ย ม บ ง ค นโ _ ย ที่ไ _ ก ล่ ว ว่ ค ว ร จ อ ยู่ ห่ งๆ จ กเ รื่ อ ง ก _ มื อ ง _ ยใ น _ อ ง ส ห รั ฐ อเ _ ริ _
_ ย ก รั ฐ ม น ต รี อ อ สเ ต รเ ลี ยไ ด้ อ อ ก ม ป ก ป้ อ งใ น _ ง ที่ ต นเ อ ง พู ด อี _ ค รั้ ง ห นึ่ งใ น _ น นี้โ ด ย บ อ ก ว่แ ผ น ก ร ข อ ง _ น สั่ น ค ล อ น _ ว ม มั่ น _ ง _ ดั บ ช ติ ข _ ง อ อ สเ ต รเ ลี _
เ _ ก ล่ ว ว่ ห ก ส ห รั _ อเ _ ริ ก ถ อ น ท ห ร อ อ ก จ ก อิ รั กใ _ ช่ ว ง ต้ น _ ห _ นั่ น ห ม _ ค ว มไ _ พี ย ง อ ย่ งเ ดี ย ว คื อ ส ห รั ฐ อเ ม ริ กไ ด้แ _ ส ง _ ร มใ น อิ รั ก
ผ ม พ _ ย _ คิ ด ถึ ง ค _ มเ ป็ นไ ปไ ด้ ทั้ ง _ ม ด ที่ _ ด กั บ ค ว ม _ น ค ง ข _ ง ป รเ ท ศ นี้ ห _ ส ห _ ฐ อเ ม ริ กแ พ้ ส ง ค ร ม ที่ _ รั ก
ค ว ม มั่ น ค ง ข อ ง อ อ สเ _ รเ ลี ย นั้ นเ ชื่ อ มโ ย _ กั บ ส ห รั ฐ อเ ม ริ กแ ล พ ว _ ขไ ด้ _ นั บ ส นุ น ส ห _ ฐ อเ ม ริ _ ห้เ _ น _ นำ ส ง ค ร มใ น อิ รั ก ซึ่ งเ ป็ น กุ ญแ จ สำ _ ญ ที่ ทำใ ห้ไ ด้ รั บเ ลื อ ก _ งเ ป็ น ส มั ย ที่ สี่ ติ ด ต่ อ กั นใ น ช่ ว ง ท้ ย ปี
ฝ่ ย _ น _ อ สเ _ รเ ลี _ ด้ใ ช้ คำ วิ จ ร _ มเ ป็ _ อ ก _ น ก รโ _ ม ตี _ ย _ ฐ บ ล
ฝ่ ย ค้ น ที่ นำโ _ ย ก ล่ ว ว่ จ ต้ อ ง ห ลี กเ ลี่ ย ง ก รเ _ อ ก ข้ ง ก รเ มื อ ง _ อ ง ส ห รั ฐ อเ ม ริ ก ซึ่ _ มั น สำ คั ญ ม ก _ บ ก รเ ป็ น พั _ ธ มิ ต _ กั น ร ห ว่ ง อ อ _ ต รเ ลี ยแ ล อเ ม ริ ก ซึ่ ง ผู้ _ ต้ อ ง ส ม ร ถ ร่ ว ม _ อไ ด้ กั บ ทุ ก ค นไ ม่ ว่ นโ ย บ ย ก รเ มื อ ง ข อ ง พ ว กเ ข จเ ป็ น อ ย่ งไ ร
ป ร ช ช น ร ว ค น อ อ ก ม ชุ _ นุ _ ป ร ท้ _ ง ที่ _ น นี้เ พื่ _ คั ด ค้ น รั ฐ _ ร ร ม นู ญ _ ตั้ งโ ด ย น ย _ ร ธ น ธิ บ _ อี ยิ ป _
_ ร ว _ จ ล _ ล ส ล _ ฝู ง _ น _ ว _ ก๊ ส น้ำ ตเ มื่ อ _ ร _ ทเ ริ่ _ ขึ้ น
รั ฐ ธ _ ร ม นู ญ _ จั ด ทำโ ด _ น ยเ มื่ อ วั น ที่ พ ฤ ศ จิ ก ย น มี ก ร ป ก _ อ งเ นื้ _ ห _ ง รั ฐ ธ _ ร ม นู ญ ข อ ง อี ยิ ป ต จ ก _ ร ถู ก ยุ บ ร ว ม ถึ ง ป ก ป้ อ ง ก ร ตั ด สิ นใ จ ก _ ทำ ก รใ ดๆ ที่ ม จ ก ก ร ถู ก ย _ ลิ ก
ก ฎ ห ม ย นี้ จุ ด ช น ว _ ก ร ชุ ม _ ม ป ร ท้ ว งแ ล _ ห้ ค _ บ ง _ ลุ่ ม ป ร ก ศ ห _ ด ง น ซึ่ _ ค ล้ ยเ ห ตุ ก ร ณ ก ร ป ร ท้ _ ง ต่ งๆ _ สุ ด ท้ ย ส ม ร ถโ ค่ น ล้ ม น ย ป ร ธ น ธิ บ ดีไ _
ใ น _ ว ง _ นเ ดื _ น กั น ย ย น ปี นี้ _ ล ต่ งๆใ _ อิี _ ป ต มี คำ พิ พ _ ษ ตั ด สิ _ ยุ บ ส ภ _ อ ง _ ยิ ป ต
_ ยแ _ ด ง ก ร ต่ อ _ น คำ พิ _ ก _ ล ก _ ทำ ก ร ข่ ม ขู่แ _ ภ _ ห ลั _ ด้ ย อ ม รั บ คำ ตั ด _ น
_ ย _ ล่ ว _ น _ ทำ _ วเ _ มื _ นเ ป็ _ ค _ ห _
_ ย ยั ง ก _ ว ด้ ว ย ว่เ _ นเ พ ร รั ฐ ธ _ ร ม นู ญ ฉ บั บ ล่ สุ ด ส ง ค ร ม _ ล งเ มื _ ง _ ง ส่ _ จ ป ทุ ขึ้ นใ _ อี ยิ ป _
ก _ ว งแ ผ น อ อ ก _ ต่ อ ต้ น _ ร _ ร ท้ ว งโ ด _ ฝ่ ยแ _ ด้ ถู _ ย กเ ลิ กเ พื่ อ ป้ อ ง กั _ ก รเ กิ ดเ ห ตุ _ ร ณ รุ นแ _ ง
ก ร ล ด ล _ ข อ ง ป ริ ม ณ ผึ้ _ ด้เ พิ่ ม ค ว ม รุ นแ ร _ ม ก _ ง ขึ้ นใ น อเ ม ริ กเ ห นื อโ ด ย _ ก ต่ำเ กิ น ก ว่ ที่เ ค _ ป็ น ม _ ล อ ดใ _ ร _ บ ปี อ้ ง อิ ง จ ก นั ก วิ ท ย ศ ส ต รแ ลเ ก _ ต ร ก ร
สิ่ ง ที่เ กี่ ย ว ข้ อ ง กั บเ รื่ อ ง นี้ ที่เ พิ่ _ รู้ _ ก กั น คื อ ค ว _ ผิ ด ป ก ติ _ อ _ ก ร ล่ ม ส ล ย _ อ ง อ ณ จั ก _ ด้ _ ก นำ ม อ _ บ ย ป ร ก ฏ ก ร ณ ที่ ย กแ ก่ ก ร อ ธิ บ ย ที่ กำ ลั งเ กิ ด ขึ้ _
ค ว ม ผิ ด ป ก ติ ข อ ง ก ร _ ม _ ล ย ข _ ง อ _ จั ก ร ห รื อเ ป็ น ป ร ก _ ก ร ณ _ ห ล่แ ม _ ง พ กั น _ ย อ ย่ ง ม ก ม ย _ ห้ ส่ ง ผ ล ต่ _ จำ น ว น ป ร ช ก ร ข อ งแ ม ล ง
สเ _ ตุใ น ก รเ _ ด _ ร ก ฏ ก _ ณ _ ยั งไ ม่ ส ม ร _ อ ธิ _ ยไ ด้ _ ย่ _ ชั ดเ จ _
อ _ จเ _ ด ม จ กไ ร ฝุ่ _ ห _ อโ _ ค ร บ _ ห รื อ _ จ จเ _ นเ _ อโ ร ค ที่เ รไ ม่ รู้ _ ก
อ จ จเ กิ ด จ ก _ รใ ช้ ย ฆ่แ ม ล งแ ม้ _ จ มี _ ร ศึ ก ษ วิ จั ย ที่ไ ด้ _ บ _ มั นไ ม่ _ สเ ห ตุ ที่เ กี่ ย ว ข้ อ ง กั บ ส ภ พแ ว ด ล้ อ _ ต ม ป _ ติใ น ร ห ว่ ง ก ร ศึ ก _ ผ ล ก ร ท บ ที่ รุ _ ร ง
อ้ ง อิ ง _ ก ผู้เ _ ย ว ช ญ ด้ น ผึ้ _ ข อ ง _ นั ก ง น ก รเ ก _ ต ร รั ฐ พ ว _ ร _ อ น ข้ งแ น่ใ จแ ต่ ยั _ ม่ ส ม ร _ ยื น ยั นไ ด้ _ มั นเ ป็ นโ ร ค ร บ ด
_ ง รั บ ห น้ ที่ใ น ก ร ผ ส มเ ก ส ร พื ช ผ ล ป ร ม ณ ห นึ่ _ น _ ม ข _ ง ทั้ _ ห ม ดใ น อเ ม ริ ก _ ร ก อ บไ ป ด้ ว _ พื ชเ _ น พี ช ถั่ วเ ห ลื อ งแ อ ปเ ปิ้ ล ลู กแ พ ร ฟั ก ท อ งแ ต ง ก วเ ช อ ร รี _ ส ปเ บ อ ร รีแ บ ล็ กเ บ อ ร รีแ ล _ ต ร อ วเ บ อ ร รี
_ งแ ต่ ปี _ ง ป ร ม ณ _ รึ่ ง ห นึ่ _ ข อ ง จำ น ว น _ ณ _ ก ร ผึ้ _ น _ ห รั _ อเ _ ริ กไ ด้ ห ยไ ป
อั _ ร _ ร _ ด ล งไ _ ล _ ล ง ม จ น สั งเ ก _ ด้ใ น ปี ซึ่ งเ ป็ น สิ่ ง _ ตื อ _ ก ษ ต ร ก รแ ล นั _ วิ ท ย ศ ส ต ร _ น ผึ้ ง
รั ฐ อ ย่ ง _ อ ย สิ บเ อ็ ด รั ฐ _ ว ม ถึ ง พื้ น ที่ บ งแ ห่ งใ นแ ค _ ดไ ด้ รั _ ผ ล ก ร _ บ จ ก ค ว ม ผิ ด ป ก _ ข อ ง ก ร _ ม _ ล ย _ อ ง อ ณ จั ก _
_ ห _ บ ค ว ม ผิ ด ป ก ติ นี้เ ด่ น ชั ดใ _ ง่ ข อ _ ภู _ ศ ส ต ร _ งแ พ _ ก _ จ ยไ ปใ น ห ล _ รั ฐ ทั้ _ นแ ล
ใ _ บ ง รั ฐ _ น _ ป ร ม ณ ก _ ก ร สู ญเ สี _ สู ง _ งเ ป _ รเ ซ็ น ต ข อ ง จำ _ ว น ป _ ช ก ร ผึ้ ง ทั้ ง _ ม ด
ป ร ก ฏ ก ร ณ นี้ มี ผ _ ก _ ท บ อ ย่ ง ม ก ต่ อ _ น ธุ _ ชเ ช่ น ก ร ป _ ก อั _ ม _ น ดใ น ซึ่ ง ผึ้ งเ ป็ น ส่ ว น สำ คั ญใ น ก ร ผ ส มเ _ ส รเ พื่ อ ข ย _ พั น ธุ พื ชแ ล พื ช ผ _ ท ง ก รเ ก ษ ต ร ที่ มี มู ล ค่ สู ง ถึ ง ล้ น ล้ น
มู ล ค่ พื ช ผ ล ท ง _ รเ _ ษ _ ร _ พึ่ ง พ _ งใ _ ก ร ข ย ย พั น _ นั้ นเ ป็ น _ รู้ _ น ว่ มี _ ล ค่เ กิ น ก ว่ พั น ล้ น
ใ น ก ร พั ฒ น ที่เ กี่ ย _ ข้ อ ง กั บเ รื่ อ ง นี้ใ น วั น ที่ ม ก ร ค ม ปีไ _ อ _ ก ม ต ร ก ร ที่เ _ ม ง ว ดใ น _ ร ค ว บ คุ ม ก รใ ช้ ย ฆ่แ ม ล ง กั _ อ ปเ ปิ้ ล บ ลูเ บ อ ร รี่ อ งุ่ น พี ชแ พ รแ ล ผ ลไ ม้ อื่ นๆ ที่ อ _ ย ก ร ข ย ย _ น ธุโ _ ย ผึ้ งเ _ น ห ลั ก
_ ง อิ ง จ ก ก ร ป ก ป้ _ ง สิ่ งแ ว ด _ อ _ ทั่ วไ _ ล ค ว ม ป ล อ ด ภั ย _ อ งเ ก ษ ต ร ก รไ ด้ ป ร ก ศใ ห้ ค ว บ คุ _ ห รื อ ย กเ ลิ ก _ รใ ช้ ย ฆ่แ ม ล ง ที่ มี ส่ ว น ผ ส _ ข อ งแ _
จ _ ก รเ ป ลี่ _ นแ ป ล ง ข้ อ บั ง คั บ นี้ _ ทำใ _ ย ฆ่แ ม ล ง ที่ มี ส่ ว น ผ ส ม ข อ _ อ อ ร กโ น ฟ อ สเ ฟ ต ยั ง ค ง ส ม ร ถใ ช้ไ _ ต่ _ ป อี ก ห้ ปีแ _ อ ย่ งไ ร ก็ ต ม จ ถู ก จำ กั ด ป ริ ม ณใ _ ก รใ _
เ _ น ส ร อั น ต _ ย ที่ไ ด้ ม จ ก ส ร พิ ษ _ ส _ ลั บ นิ ย มใ ช้ ร ห _ ง ส _ ค _ มโ _ ก ค รั้ ง _ ส อ _
_ ก ห ลีใ ต้ไ ด้ ข ด ก ร ติ _ ต่ อ กั บ จ ร _ ด ห ลั _ จ ก จ _ ว ด ถู ก _ ล่ อ _ อ อ กไ ปไ ด้เ _ ย ง _ น _
_ ล _ ว ม ถึ ง _ ง _ ว _ ห วั งไ ว้ ว่ จใ ช้ จ ร _ ด ลำแ ร ก ข อ งเ ก _ ลีใ ต้ใ _ ก ร ป ล่ อ ย ด _ ที _ ม
_ ก ห ลีใ ต้ไ ด้ ทำ ก _ ลื่ อ น ก ร ป ล่ อ _ จ _ ว _ จ กเ ดิ ม _ น _ ธเ นื่ อ ง จ ก ปั ญ ห ร บ _ ดั บไ ฟ ข _ ง _ ร ว ด
_ ฆ _ ก _ ร ท _ ว ง วิ ท ย ศ ส ต ร ก ล่ ว ว่เ ร ค ด ว่ มั น _ ง จเ ป็ น _ ร ย ก ที่ จ ทำ _ ร ป ล่ อ _ จ _ ว ด _ น นี้
จ _ ว _ ด้ อ _ ก จ _ ศู _ ยใ _ ว ล _ วั น _
จ ร _ ดไ ด้เ กิ ด ก ร รเ บิ ด ห ลั _ จ ก ถู ก ป ล่ อ ย อ อ กไ ปแ ค่เ พี ย ง วิ น ที _ ก ร _ งเ ก _ ห็ นแ ส ง ที่ไ ด้ _ ก ก ล้ _ ง ที่ ติ ด ตั้ งไ ว้ใ น จ ร _ ดแ ล จ ก _ นไ ด้ ข ด ก ร _ ด ต่ อไ ป
_ ร ติ ด ต่ _ ด้ ข ด ห ยไ _ มื่ อ _ ร ว _ ขึ้ นไ _ สู _ ถึ ง ป ร ม ณ กิโ _ ม ต _ ม _
_ ล้ อ ง ข อ _ ส _ นีโ ท ร ทั ศ _ ส ม ร ถ จั _ ภ พ ชิ้ น ส่ ว น _ ข วเ ล็ กๆ ซึ่ ง สั น นิ ษ ฐ _ กั น ว่เ ป็ _ ชิ้ น ส่ ว น ข อ ง จ _ ว ด ที่ไ _ ต ก ล งไ ปใ น ทเ ล
นั _ วิเ ค _ ห ก ล่ ว ว่ ค ว ม ผิ ด พ _ ด ค _ ง _ ป็ _ ค ว มเ สื่ _ ม _ อ ย _ อ งเ ก ห _ ต้
ถ้ ห _ มั น สำเ _ จไ ปไ _ ด้ ว _ ดี มั _ จเ ป็ _ ก ร ป ล่ อ _ จ ร ว ด ขึ้ นไ ป ยั ง _ งโ _ จ ร ค _ งแ ร ก
ค่ใ ช้ จ่ ยใ น ก _ ป ล่ อ ย _ ร _ ด ที่เ ก ห ลีใ _ ต้ อ ง จ่ ย ป ร ม ณ _ นแ _ ห ก มั น สำเ ร็ จ ลุ ล่ _ ง _ จ ส ม ร ถ ป ล่ อ ย ด วเ _ ย _ ข้ สู่ ว งโ ค จ รไ ด้
ด _ ที _ ม ถู ก อ อ กแ บ บ มใ ห้เ ก็ บ ข้ _ มู _ กี่ ย _ กั บ _ รเ ป _ ย นแ ป _ ง _ อ ง ส ภ พ อ ก ศ ร ว ม _ ง ผ ล ก ร ท บ จ ก ก รเ ป ลี่ ย นแ ป ล ง
เ ห ตุ ก ร ณ นี้เ ป็ น ก รเ สื่ _ ม ถ อ ย ข อ _ ค ร _ ก _ อ ว _ ศ ข อ งเ ก _ ลีใ ต้ ซึ่ _ ห วั ง จเ ป็ น ป รเ ท ศ ที่ ที่ ส ม ร ถ ป _ อ ย _ วเ ที ย ม ขึ้ น สู่ ว งโ ค จ รไ ด้แ ลเ ป็ น ป รเ ท ศเ อเ ชี ย ป รเ ท ศ ที่ สี่ ต ม ห ลั ง จี น ญี่ ปุ่ นแ ล อิ _ ดี ย
ห ก ก ร ป ล่ อ ย ด วเ ที _ ม สำเ _ จ จ ช่ ว ยใ ห้เ ก ห ลีใ ต้ ก _ ยเ ป็ น ป _ ท ศ ที่ ป ล่ อ ย จ ร _ ดเ พื่ อ ก ร พ _ ช _ ซึ่ ง มี มู ล ค่ อุ ต ส _ ก _ ร _ ป ร ม ณ พั น ล้ น
ตั้ งแ ต่ ปีเ _ ห ลีใ ต้ไ ด้ ทำ _ ร ส่ ง ด วเ ที _ ม ขึ้ น สู่ _ งโ ค จ ร ทั้ ง ห _ ด ค _ งโ ด ย _ ข้ ด วเ _ ย ม _ ง ชิ้ น _ ว น ผ ลิ ต จ ก ต่ ง ป รเ ท ศ
ไ ด้เ กิ ดแ ผ่ น ดิ นไ _ ว ค รั้ งใ ห ญ่ _ ง ต อ นใ ต้ ข อ งไ ต้ ห วั นเ มื่ อเ _ ล มี ค ว ม _ นแ ร ง พ อ ที่ จ _ ห้ ศู น ย _ ตุ นิ ย ม วิ ท ย ข อ _ ญี่ ปุ่ _ ทำ ก รแ จ้ งเ ตื อ น ภั _ ว่ อ จ จ มี ซึ น มิ ข น ด ฟุ ต มุ่ ง ห น้ไ ป ท งใ น ฟิ ลิ ป _ น ส
_ ย่ งไ ร ก็ _ ม _ ว ห น้ _ น ยเ _ ร วั งแ ผ่ น ดิ นไ ห วใ น ฟิ _ ป ปิ น สไ ด้ อ อ _ มโ ต้แ ย้ งเ กี่ ย ว _ บ ก รเ _ อ น ภั ย ข อ ง ศู น _ ที่ ญี่ ปุ่ น
มี ก ร ร ย ง น ที่ ขั ดแ ย้ ง กั นเ กี่ ย ว กั _ ค ว ม รุ นแ ร ง ข อ งแ _ น ดิ นไ _ ว ร ห ว่ ง ถึ งใ น ห น่ ว ย วั ด ริ กเ ต อ ร ก ร ม อุ ตุ นิ ย ม ก ล ง ข _ งไ ต้ ห วั นแ จ้ ง ว่ มี ค ว ม รุ นแ ร ง ที่ ก อ ง สำ ร ว จ ธ ร ณี วิ ท _ ส ห รั ฐ อเ ม ริ ก ป ร ม ณ ค ว ม รุ _ ร ง _ ล ศู _ ย อุ ตุ นิ _ ม วิ ท ย ญี่ ปุ่ นแ จ้ ง ว่ มี ค _ ม รุ นแ ร ง ที่
แ ม้ จ มี ก รเ ตื อ น ภั ย สึ น มิ ที่ จ คุ ก ค ม ฟิ ลิ ป ปิ น ส จ ก ศู น ย อุ _ นิ ย ม _ ท ยใ น ญี่ ปุ่ น หั ว ห น้ _ ถ บั น _ ร ณี _ ท ยแ ล ภูเ ขไ ฟไ _ อ อ ก ม ป ฏิเ ส ธโ _ ย ก ล่ ว ว่ไ ม่ _ สั ญ ญ ณเ _ อ น ภั ย สึ น มิ จ ก ศู น ย ก ล ง ก รเ ตื อ น ภั ย สึ น มิแ ห่ งแ ป ซิ _ ก
_ ย่ งไ ร ก็ ต มไ ด้แ จ้ ง กั _ ผู้ ที่ อ ศั ยใ นเ ข ต _ น ที่ ร บ ต่ำ _ พื่ อเ ป็ _ ก รเ ต รี ย ม พ ร้ อ ม พ ว กเ ข ค ว ร อ _ ย พไ ป _ ยู่ใ น พื้ น _ ที่ _ ง ขึ้ น ก่ _ น
ห ลั ง จ _ กิ ดแ ผ่ น ดิ นไ ห วแ ห ล่ ง ข่ วไ ด้ _ ย ง น _ ง ก ร พั ง ท ล ย _ อ ง บ้ นเ รื อ _ ห ล่ _ ก _ อ งเ ที่ ย ว ที่ ติ ด อ ยู่ใ น ลิ ฟ ตแ ลโ ท ร ศั พ ทไ ม่ _ ม ร ถใ ช้ ก รไ ด้เ นื่ อ _ จ ก ส ย สั ญ _ ณเ สี ย ห ย ทั่ วไ ต้ ห วั น
_ ผ่ _ ดิ นไ ห _ ด้ ทำ ล ย ส ยเ คเ บิ้ _ ต้ น้ำ ที่ใ ช้ใ น ก ร ติ ด ต่ อ สื่ อ ส ร ทำใ ห้ ผู้ ค น ก ว่ _ น ค นใ นเ อเ ชี ยแ ล อ _ สเ _ รเ ลี ยไ ม่ ส ม ร ถใ ช้ ง _ อิ _ ท อ รเ _ ตไ ด้
ผู้ใ ช้ _ ม บ้ นเ รื _ นไ _ รั บ ผ ล ก ร _ บ ร้ _ ร ง _ สุ ด จ ก ก รเ ชื่ อ ม ต่ อโ _ ยเ ป็ น ปั ญ _ ก รเ ชื่ อ ม ต่ อ ที่ ห ม ดเ _ ล บ่ อ ย _ รั้ ง
ศู _ ย ก ล ง _ ย ง _ พ _ ท _ อิ นเ ท _ รเ น็ ตไ ด้ ร ย ง น ว่ มี ก ร สู ญ ห ยไ ป _ อ งแ บ _ ป อ _ ซ็ _ ต
_ ก ก ร _ ด ส _ บ _ ร จ ก สิ ง คโ ป ร _ อ ง พ บ ว่ มี ค่ สู _ ถึ _ มีไ ป ก ลั _ ฉ ลี่ ยเ ป อ รเ _ น _
ใ น ส่ ว น ข _ ง ต ล ด _ รเ งิ น นั้ _ ต้ อ ง ป ร ส บ ปั ญ ห ห นั กเ นื่ อ ง จ ก ข่ _ ส ร ท ง ด้ น ก รเ งิ นแ ล _ ส น อ _ อ ข ย หุ้ น จ ก ส ห รั _ ล ยุโ _ ปไ ม่ ส ม ร ถ ส่ ง ม _ ง ต ล ด หุ้ นเ อเ ชี ยไ _
_ ร ซ่ อ _ ซ ม ส ย สั ญ _ ณ _ ต้ _ งไ ม่ใ ช้เ ว ล น น _ ล ย วั น รั ฐ ม _ ต รี ข อ งเ ก _ ลีใ _ ด้เ ข้ ม จั ด ก _ กั บ ปั ญ ห
สั ญ ญ ณ อิ _ ท _ รเ น็ ต ข _ งไ ต้ _ วั น มี ป ร สิ ท ธิ ภ พเ ห ลื อเ _ ย งเ ป อ _ ซ็ _ ตแ ล ยั ง มี ปั ญ ห สั ญ ญ ณ ขั ด ข้ _ งเ กิ ด ขึ้ น ต ล _ ดเ ว _
ผู้ใ ห้ บ ริ ก _ อ จ จเ _ อ กไ _ ช้ ส ย สั ญ ญ ณ ที่เ _ น _ อ _ ท ง ฝั่ ง ยุโ ร _ ท นไ _ ก่ _ นโ ฆ ษ ก ข อ ง บ ริ ษั ท สื่ อ ส ร จ ก ญี่ ปุ่ _ ก ล่ ว
แ ผ่ น ดิ นไ ห ว ค _ ง _ กิ ด ขึ้ น ต _ ง _ บ วั น _ ค _ บ ร อ บ ส อ ง ปี ที่เ _ ดแ ผ่ น ดิ นไ ห วใ น ม ห ส มุ ท ร อิ นเ ดี _ มื่ อ ปี ซึ่ ง ก่ _ ห้เ กิ ด ค ว มเ สี ย ห ย บ ริเ ว ณเ อเ ชี ย ต วั น อ อ กเ ฉี ย งใ _
_ ห ตุแ _ น ดิ นไ ห วเ มื่ อ ปี _ น มี ก ร บั น ทึ _ ว่ ข _ ด _ นแ ร ง ถึ งแ _ ทำใ ห้เ กิ _ ค _ น สึ น _ ที่ สู ง ถึ ง ฟุ ต
ช วเ ป รู ที่ อ _ ย อ ยู่ใ ก ล้ กั บแ ห ล่ ง ที่ มี _ ร _ ล่ อ ย ส ร ป ร อ _ ด้เ ต รี ย ม ที่ จ ยื่ _ ฟ้ _ ง _ ริ ษั ท ทำเ ห มื อ ง ข อ ง _ ห รั _ ด _ มี ก ร ป ร ก ศเ มื่ อ วั นเ ส ร ว่ จ ยื่ นเ รื่ อ ง ต่ อ ศ ล ข อ งเ มื อ ง
ใ น วั น _ มิ ถุ น ย นไ ด้เ _ ด อุ บั ติเ ห _ ร้ ยแ ร งใ น จั ง ห วั ด ป รเ _ ศเ ป รู ทำใ ห้ ส ร ป ร อ ท _ ป็ น ส ร พิ ษโ ล ห ห นั ก รั่ วไ ห _ ก ร _ ยไ _ ยั ง ผู้ ที่ อ ศั ย _ ยู่ บ ริเ ว ณ นั้ นเ ป็ _ ว ง ก ว้ ง
ร ถ บ _ ร ทุ ก ข _ ง บ ริ ษั _ ด้ _ ง ก ล่ อ ง ที่ บ _ ร _ ส ร ป ร อ ท ล _ ม ที่ ท ง ห ล ว งใ นเ _ ต _ ม ช นเ มื อ _ มื อ งแ ลเ มื อ ง
ช วเ มื อ ง _ ส ง สั _ ค ร่ รู้โ _ ยเ ฉ พเ _ กเ ก็ _ ส ร ที่ มี รู ป ร่ _ ห ย ด _ ล็ _ สีเ งิ นโ ด ย บ ง _ น ถึ ง กั บ ดื่ _ ข้ไ ป
ผู้ ที่ _ ม _ ส กั _ ส ร _ ร อ _ มี อ ก ร ด ว ง ต พ ร่ มั วแ _ บ _ ค น _ ผื่ _ จ้ำ สี ม่ ว ง ขึ้ น _ ม ร่ ง ก ย
_ ก _ ว่ ค _ ด้ รั _ ผ _ จ ก พิ ษ _ อ ง _ ร ป ร อ _ ด ย _ ร _
ใ น ฐ นเ จ้ ข อ _ ห มื อ _ ร่ ที่ _ ลิ ต ส ร ป ร อ ท บ ริ ษั ทไ ด้ ยื่ น ข้ อเ ส น อ ก ว่ พั น ด อ ล ล ร ส ห _ ฐใ ห้ กั บ ผู้ _ ศั ย ก ว่ ร ยแ ต่ ยั ง มี ผู้ อ ศั ย อี ก ก ว่ ร ย ที่ ยั ง ค _ ฟ้ อ _ ร้ อ _ ค ดี กั บ บ ริ ษั ท อ _ น ข _ นี้
ใ นโ ล ก ธุ ร กิ จ ปั จ จุ บั น ธุ ร กิ จ _ ห ว่ _ ป รเ ท ศ _ ล ยๆ ธุ ร กิ จไ ด้ ม อ ง หแ ห ล่ ง ธุ ร กิ จใ _ ต่ ง _ รเ ท ศเ พื่ อ ทำ กำไ รแ ต่ ศ ส ต ร จ ร ย ด้ น ก ฎ ห _ ย สิ่ งแ ว ด _ อ มไ ด้ อ อ ก มเ ตื อ น ถึ ง ค่ใ ช้ จ่ ยใ น _ น ก ร จั ด ก ร สิ่ งแ _ ด _ อ มแ ล สุ ข ภ พ
บ ริ ษั ทใ _ ก็ ต ม ที่ ต้ อ ง ก ร _ ห มื อ ง ต่ ง ป รเ ท ศ ต อ น นี้ไ ม่เ พี ย งแ ต่ ต้ อ _ มั _ ม ป ท _ ถู ก ก ฎ ห ม ยแ _ ยั ง _ อ งไ ด้ รั บ ค ว ม ยิ น ย อ ม จ _ สั ง ค มเ _ อ จไ ด้ ดำเ นิ น _ รเ ข ก ล่ ว
ใ น ข ณ ที่ ผู้ อ ยู่ อ ศั ย ช _ ป รูเ ดิ น ห น้ ยื่ น ฟ้ อ ง ร้ อ ง บ _ ษั ท ต่ อ ศ ลเ มื อ ง ซึ่ งเ _ น _ ริ ษั ทเ _ มื อ ง _ อ ง ที่ใ ห _ ที่ สุ ดใ นโ ล ก _ ง คำ ถ ม ที่ สำ คั ญเ ห ล่ นี้ อ จ จ ถู _ ต _ บใ น ที่ สุ ด
ห ลั ง _ ก ค _ ม ล้ มเ ห ล วใ น ก _ จ ร จ กั บ บ ริ ษั ทใ น วั น ที่ ม ก ร ค ม นั้ น ผู้ อ ยู่ อ ศั _ ล ท _ ย ข อ ง พ ว กเ ข _ ด สิ นใ จ ที่ จไ ม่เ จ _ จ ต่ อไ ป อี กแ ล นำ ค ดี ข อ ง พ _ กเ ข อ อ ก _ ส ธ _ ณ ช น
เ มื่ อ วั นเ ส ร _ ผ่ น ม มี น ค _ พ ว _ ข ป ร ก ศ ว่ พ ว _ ข _ ลั _ นำ ค _ ข้ สู่ ศ ลเ _ อ ง _ น ผู้ พิ พ ก _
_ ม่ใ ช่ ค รั้ งแ ร ก ที่ _ ริ ษั _ ต้ อ ง ป ร ส บ ปั _ หใ น _ ร _ ธุ ร _ จ กั บ ป _ ท _ ล ก ที่ _ ม
_ มื่ อเ ร็ วๆ _ นเ ดื อ น สิ ง ห ค ม มี ก _ ฟ้ อ ง ร้ อ _ บ ริ ษั ทเ ป็ _ งิ น ล้ นโ _ ย ก ร ท ร ว ง สิ่ งแ ว ด ล้ อ _ อิ นโ _ นีเ ซี ย ร่ ว ม กั บ _ ว บ้ _
พ ว กเ ข ก ล่ ว _ บ ริ _ ท ทำใ ห้เ กิ ด ม ล ภ ว ที่ _ อใ ห้เ กิ ดโ _ ค ร้ ยแ _ งแ ล ปั ญ ห ด้ _ สุ ข ภ พ ร ว ม ถึ งโ ร ค ท ง ผิ ว ห นั งเ นื้ อ ง อ _ ด็ กเ กิ ดใ ห ม่ ต้ อ ง พ บ กั บ ภ ว ผิ ด ป ก ติแ ล ก ร ล ด ล ง ข อ ง จำ _ ว น ป ล ที่เ ป็ น อ _ ร ห ลั _ ข อ ง ช วเ มื อ ง
ห นึ่ งใ น _ ญ ห ที่เ กิ ด ขึ้ น กั _ บ ริ _ ทใ น อิ นโ ด นีเ _ ย นั้ _ คื อ ข อ งเ สี ย จ กเ รื อ ดำ _ ที่ ป ล่ อ ย ส ร _ ร อ ทแ ล ส ร ห นู ซึ่ งเ ป็ น สิ่ _ ผิ ด _ ฎ ห ม ยใ น ส _ รั ฐ
ผู้ จั ด ก _ ข อ ง บ ริ ษั ท อ _ ง น้ อ ย ห _ ค น ทั้ ง ช ว อเ ม ริ กั นแ ล อ _ สเ ต รเ _ ย มี ค ว ม ผิ _ ล อ จ ต้ อ ง ถู ก จำ คุ ก ถึ _ ปีใ น คุ ก ป รเ ท ศ _ ร ณี _ ญ ห สิ่ งแ ว ด ล้ อ ม _
ช วเ ป รู ท้ อ ง ถิ่ _ ยั ง ค _ ต่ อ สู้เ พื่ อเ รี ย ก ร้ อ ง ม _ ร ก ร ก ร ทำเ _ มื _ ง ที่ ป ล _ ด ภั ยแ _ รี ย _ ร้ อ ง ค่เ สี ย ห ย จ ก ค ว มเ สี ย ห ยแ ล บ ดเ _ บ ที่ไ _ กิ ด ขึ้ น
ช ว พื้ _ มื อ _ ก ว่ พั น ค นไ ด้ อ อ ก ม ป ร ท้ ว ง ก ร ทำเ _ มื อ งเ มื่ _ ฤ _ บไ ม้ ร่ _ ง ที่แ ล้ วเ พื่ อ _ ก ป้ อ งแ _ ล่ _ น้ำ ท้ อ _ ถิ่ น
บ ริ _ ท ถู ก ฟ้ อ งใ _ ก _ ณี _ ถ บ ร ร ทุ ก _ ร ป _ อ ทเ _ อเ ดื อ น มิ ถุ น ย นแ ลไ ด้แ พ้ใ _ ก ร ต่ อ สู้เ พื่ อ นำ ค ดี อ อ ก จ ก ศ ล _ อ ง อเ ม ริ _
รั ฐ บ ล ป รเ _ ศโ _ มเ ลี ย อ อ ก _ รี ย ก _ อ งเ มื่ อ วั นเ ส รใ ห้ อ ง ค ก ร น น ช ติเ ข้ ม ช่ ว ยเ ห _ อใ น ก ร ห ยุ ด ยั้ _ ก รโ จ ม _ ข อ ง ก ลุ่ มโ จ ร ส ลั ด ที่แ ถ _ ช ย _ ง ค บ ส มุ ท ร อิ นเ ดี _
_ น่ _ ย ง นไ ด้ ร ย _ นเ มื่ อ ว _ นี้ ว่เ รื อ _ น ค้ ข อ งไ _ ยแ _ ลู กเ รื อ ค น ถู ก ก ลุ่ _ จ _ ส ลั ดโ ซ มเ ลี ย บุ ก ป ล้ นใ นแ ถ บ ช ย ฝั่ ง ข อ ง พ _ ก ต น
ก ลุ่ ม _ กเ รื _ ด้ ถู ก ลั _ พ _ วไ ปโ ด _ ช้ อ วุ ธ ปื น ข่ ม ขู่แ _ มี _ รเ _ ย ก ค่ไ ถ่ ตั ว ห ก ต้ อ ง ก รใ ห้ _ ล่ อ ย ตั ว พ ว _ ข
_ รื _ สิ น ค้ _ อ _ นเ ส้ น _ ง จ _ บ ร _ ลไ ป _ งเ ยเ ม นโ _ ย สิ น ค้ คื _ น้ำ ต ล
_ จ ด _ ม ยเ ตื _ น _ ฐ บ ลโ ซ _ ลี ย _ ก _ น่ ว _ ง น ค ว _ มั่ น ค ง ส ห รั ฐ อเ ม ริ _
โ _ มเ _ ย _ ก รแ _ ง อำ น จ อ อ _ ป็ น _ ล ย ก ลุ่ _ ตั้ งแ ต่ อ ดี ต ผู้ นำเ ผ ด็ จ ก ร อ อ _ จ ก ตำแ ห น่ _ ปเ _ อ ปี
_ มื่ อ สั ป _ ห _ ล้ _ รื อเ _ น _ ล ข อ ง ส ห รั ฐ ถู _ จ _ ตี _ ว ย จ ร _ ด ติ ด ตั้ ง หั ว รเ บิ ด
มั _ ป็ นเ _ อ _ ที่ สี่ _ ถู _ จ _ ตีใ น _ อ _ สั _ ด _
อ้ ง _ ง จ ก มี ก รโ จ ม ตี จ ก _ ลุ่ มโ _ ร ส ลั ด อี ก ค รั้ _ นแ ถ บ ป รเ _ ศ _ ย _ งแ อ _ ริ ก _ งแ ต่ วั น _ ดื อ น มี น ค ม
รั ฐ บ ล ข อ งไ ด้ ป ฏิเ ส ธ ก รเ ข้เ มื อ _ ข อ ง _ ก ข่ _ ช วโ ค ลั มเ บี ยโ _ ย อ้ งเ ห ตุ ผ _ ว่เ _ มี พ ฤ ติ _ ร ร มใ น ก ร ก่ _ ก ร ร้ ย ต _ ก ฎ ห ม ย _ อ ง
ไ ด้ พ _ ย ม ข อ วี _ พื่ _ ข้ มเ รี ย นใ _ ม ห วิ _ ย ลั _ นโ ค ร ง ก ร ซึ่ งเ ป็ _ ทุ น _ ร ศึ ก _ สำ ห รั บ ผู้ สื่ _ ข่ ว
โ ด ย ผู้ _ อ ข่ ว ร ย นี้ไ ด้เ รี _ ก ร้ อ งใ ห้ มี ก ร ส นใ _ ค _ ม _ ม พั _ ธ _ ห ว่ ง น ย ป ร ธ น ธิ บ ดีโ ค ลั มเ บี ย ที่ กำ ลั ง อำ ล ตำแ ห _ ง กั บ ก ลุ่ ม ก อ ง กำ ลั ง ท ห ร ฝ่ ย ข วใ น ป รเ ท ศแ ถ บ _ ม ริ กใ _ ที่เ สี ย ห ย จ ก ส ง ค ร ม
นั ก สิ ท ธิ ม _ ษ ย _ น _ งเ ก ต กั น _ น ย _ จ _ ง _ ท _ พ ล ต่ _ ก ร ป ฏิเ _ ธ วี ซ่
โ ท ร _ พ ท ข อ ง น _ ยั ง ถู _ ต ร ว จ _ อ _ ด ย ห น่ ว ย ง _ ด้ น ค ว ม มั่ _ ค ง ข อ งโ ค ลั มเ บี ยเ ป _ ย บเ ส มื อ น ข อ งโ _ ลั มเ _ ย
แ ม้เ ห ตุ ผ ล _ ท้ จ ริ ง _ อ ง ก ร ป ฏิเ ส ธ วี ซ่ น ย จ ยั งไ ม่ _ ดเ _ นเ มื่ อเ ดิ น ท งไ ป ร _ ง น ข่ ว ก ร ป ล่ อ ย ตั วเ _ ห น้ ที่ ก อ ง กำ ลั งเ พื่ อ _ ว ม มั่ น ค ง ข อ งโ ค ลั มเ บี ยโ ด ย ก ลุ่ ม ก บ ฎ น ย ก็ไ ด้เ รี ย ก ผู้ สื่ อ ข่ ว _ ย นี้ ว่เ ป็ น ผู้ ส ม รู้ ร่ ว ม คิ ด กั บ อ ง _ ก ร _ อ ก ร ร้ ย
มี ก _ ค้ น พ _ สิ่ ง _ ชี _ ต _ ย พั น ธุใ ห ม่ อ _ ง น้ อ ย ช นิ _ นเ ข _ ป่ ฝ น ข อ _ จั ง ห วั ดใ นเ วี ย ด น _ ซึ่ งใ น ว ง ก ร ข อ ง ป่ไ ม้ จเ รี ย ก กั น ว่
ก _ ค้ _ พ _ นี้เ _ ด _ นโ _ ย _ ก สำ _ ว จ _ ก _ อ ง ทุ น
ใ น _ ลุ่ ม ส ย พั น ธุใ ห ม่ ที่ ค้ น พ บไ ด้แ ก่ ก ล้ ว ยไ ม้ ห้ _ ย พั น ธุแ ล _ ช _ ย พั น _ อื่ น อ ย่ ง น้ อ ย _ ม _ ย พั น ธุ ผีเ สื้ อ ส _ ง ส ย พั น _ ล งู อี ก ห นึ่ ง ส ย พั _ ธุ
มี พื ช อี ก _ ย่ ง น้ อ ย สิ บ _ ย _ น ธุ _ ค _ ว่เ ป็ น ส ย พั _ ธุใ ห ม่แ ต่ ยั ง อ _ น ช่ ว ง _ ร _ ก ษ วิ จั _
คุ ณ _ ส ม ร _ พ บ ส _ พั น ธุใ ห ม่ๆไ ด้ใ _ ส _ น _ พิเ _ ษ ห ล ยๆ ที่แ _ ก็เ ป็ น ห _ งใ _ นั้ น
ที่ _ รึ ก ษ ด้ นเ ท ค _ ค ข อ งใ นเ วี ย ด น มไ ด้ ก ล่ ว ว่ มี ก ร ค้ น _ บ สั ต วเ ลี้ ย ง ลู ก ด้ ว ย น ม ส _ พั น ธุใ ห _ ห ล ย ส ย พั น ธุ ที่ ป่แ ห่ ง นี้ใ น ช่ ว ง ปี _ น ห ม ย ค ว ม _ ก ร _ น พ บ ค รั้ ง ล่ _ ด นี้เ _ นแ ค่ ย อ ด ภูเ ข น้ำแ ข็ ง
_ ง _ ชี วิ ต ส _ พั _ ธุใ _ ม่ๆ มี อ _ ฉ _ ที่ _ ฝ นใ น _ ง ห _ ด
งู ส ย พั น _ ห ม่ _ ม ร ถ มี _ ว ม ย ว ถึ งเ ซ น ติเ ม ต ร ตั้ ง ชื่ อ ว่เ _ อ ง จ กแ _ บ สี ข วเ ห ลื อ ง ที่ พ ด อ ยู่ บ น หั ว ข อ ง มั นแ _ ทำ รั งใ ก ล้ _ บ ลำ ธ ร มี อ _ ร _ อ สั ต _ ข น ดเ ล็ กแ ล ก บ
ส่ _ น ผีเ สื้ _ ส ย พั น ธุใ ห ม่ นั้ น มี _ นึ่ งใ _ นั้ นเ _ น _ ร _ ลเ ดี ย ว _ บแ ล อี ก ห _ งเ ป็ _ ต ร กู ลเ ดี ย ว กั น กั บ ผีเ สื้ อ
ก ล้ ว ยไ ม้ ทั้ _ ห ม ด ที่ พ บ _ ด อ _ น จำ พ ว ก ห ย ก ม กเ นื่ อ _ จ ก _ ว ก มั น ถู ก พ บแ บ บไ ม่ มีใ บแ ลไ ม่ มี สิ่ ง อื่ _ บ น _ ต้ นโ ด ย จโ _ บ น ส _ ร ที่เ น่เ ปื่ อ ย ผุ _ ง น อ ก จ ก นั้ น พ ว ก มั น ยั งไ ม่ มี ค ล อโ ร ฟิ ล ล
ส่ ว น _ อ ง _ ช _ พ บใ _ ม่ _ ก _ อ ง ส ย พั น ธุ _ น อ _ น ต ร _ ล _ อ งแ ล
กั ง ว ล ว่ ก ร ข ย ย ตั ว ข อ งเ มื อ ง ที่เ ข้ มใ ก ล้เ ข ต ป่ ฝ _ ห่ ง นี้ จ _ ล ย _ น _ อ ง สิ่ ง มี ชี วิ ต ส ย พั _ ธุใ ห ม่เ ห _ นี้แ ต่ ภ ค รั ฐ ข อ _ จั ง ห วั ด ก ล่ _ ว่ จ อุ ทิ ศ ต นเ พื่ _ ห้แ น่ใ จ ว่ พ ว ก มั น จไ ด้ รั บ ก ร ป ก ป้ อ ง _ ร้ อ ม กั บ ป่ ฝ นเ อ ง
น ย ผู้ อำ น ว _ ก ร ก ร _ ป้ อ ง กั น ป่ไ ม้ จั ง ห วั ด ก ล่ ว ว่ พื้ น _ ต ร ง นี้ จำเ ป็ น อ ย่ ง ม ก ที่ ต้ อ ง อ นุ รั ก ษเ อไ ว้แ ล ท ง จั ง ห วั ดเ อ ง ก็ ต้ อ ง ก ร ที่ จ ป ก ป้ อ ง _ น _ ป่แ ล ส ภ _ ว ด ล้ อ มเ อไ ว้ พ ร้ อ ม ด้ ว ย _ วิ ธี ที่ จ _ ก ษแ ล พั _ น อ ย่ ง ยั่ _ ยื น
_ ย พั น _ ต่ _ นั้ _ ด้ _ ก _ บใ น _ ฝ _ นี้เ _ อ _ ล
เ ฮ อ ริเ ค น ซึ่ ง ศู น ยเ _ อ _ ค นแ ห่ ง ช ติ _ อ ง ส ห _ ฐไ _ อ _ ก มเ ตื อ น ว น นี้ ว่เ _ น พ ยุ _ มี อั น ต ร ย อ _ ง สู ง สุ ดใ น _ ณ นี้ไ ด้เ ริ่ มเ ข้ สู่ ป รเ ท ศ คิ ว บแ ล้ ว
_ น ก รเ ต รี ย ม พ ร้ อ ม _ บ _ อ ค รั้ ง _ ว น นี้เ ว ล น ต _ ว ลใ น จั ง _ วั ดแ ล ข อ ง คิ ว บไ ด้ มี ป _ ก ศเ ตื อ น พ ยุเ ฮ _ ริเ ค น _ ก ฝ่ ย รั ฐ บ _
จ ก ก ร _ ย _ ร ณ อ ก ศ ล่ _ ดไ _ มี _ รเ _ ก ถ อ _ คำเ ตื อ _ น จั _ ห _ ด
ป ร ช ช น ค _ ด้ _ ก อ พ _ พ จ ก พื้ _ ที่ ต่ำใ _ จั ง ห _ ด ข _ ที่ ค น ถู ก อ พ _ พ จ ก _ ง ห วั _
ข ณ นี้เ ฮ อ ริเ ค นไ ด้ อ่ อ น กำ ลั ง ล งแ ล้ วแ ต่ อ _ งไ ร ก็ ต ม จ ก ที่ _ ร ก ศ _ พ ยุ จ ยั _ ค ง _ อ น ตั _ ล งใ น อี ก ห นึ่ ง ถึ ง ส อ _ วั น ห รื อ อ จ จเ ป็ น ห ลั ง จ ก ที่เ _ ลื่ อ น อ อ _ จ ก ช ย ฝั่ ง คิ ว บเ ล _
_ ง ป ร ก ศ อี _ ว่ น่ จ ส่ ง ผ ลใ ห้เ กิ ด _ ริ ม ณ _ ฝ _ พิ่ มเ ติ ม อี ก ป ร ม ณ ถึ ง นิ้ _ นแ _ บ ต วั น _ อ _ ข อ ง คิ _ บ
ฝ _ อ จ _ ต ก _ ก ป _ ม ณ _ ง นิ้ ว _ ริเ ว _ ต _ น ก _ ง ข _ ง
เ ฮ อ _ ค น นั้ น _ บ ว่เ _ น พ _ ฤ _ ร้ _ น ลู ก _ สิ บเ จ็ ดแ ล้ วใ น ช่ ว ง ฤ ดู พ ยุ _ อ _ ถ บ ม ห _ มุ ท ร
_ ริ่ ม _ จ ก ค _ น ฤ ดู ร้ อ น ที่ รุ _ ร _ ท ง ช ย ฝั่ ง ภ คเ ห _ อ ข อ ง ป รเ ท _ มื่ อ _ น _ พ _ ศ จิ ก ย น
ซึ่ ง _ ยุ ดีเ ป ร ส ชั่ นใ น ต อ _ นั้ _ ด้ ก ล ยเ _ น พ _ ฤ _ ร้ อ นแ ลใ _ ที่ สุ ด ก็ ก ล _ มเ ป็ นเ _ อ ริเ ค น _
ก รแ ข่ _ ขั น ยิ ม น ส ติ ก ลี _ ป รเ ภ ท ที ม ช _ จ _ ล งเ มื่ อ คื น _ ด้ ว _ ค _ มเ ข้ ม ข้ นใ _ ก รแ _ ง _ ก รุ ง
ญี่ _ น _ ว้เ ห รี ย ญเ งิ _ ด้ _ ย คแ น _ ส่ ว น ส ห _ ช อ ณ จั ก รไ _ ห รี ย _ ท อ งแ ด _ ด้ ว ย _ น น
ใ น ช่ ว _ ร ก ส _ ร ช อ ณ จั ก ร มี ที ท่ จ ค ว้เ ห รี _ ญเ งิ นไ _ ต _ ด้ ว ยเ ห ตุ ต _ ม้ ร _ ด ย นั ก _ ม น ส ติ _ ญี่ _ น
ต _ จ ก _ ร ว ที่ กำ ลั _ ข่ ง ขั นแ _ ข ยั ง ส _ ร ถ ฟื้ _ ตั วแ ล _ ลั _ ม _ นไ _
ก่ _ น ก ร ป ร ท้ ว ง คแ น น ข อ _ ทิ้ _ คแ น น ร ว ม ข อ ง ญี่ _ น อ ยู่ใ น อั น ดั บ ที่ สี่ _ ณ ส _ ร ช อ ณ จั _ รไ ด้เ ห รี ย ญเ งิ นแ ล ยูเ ค ร _ ด้ รั บเ ห รี ย ญ ท อ งแ ด ง _ ว ย _ น น
_ ร ร ม ก ร รั _ คำ _ ร ท้ ว ง ข _ งแ ลเ พิ่ _ คแ น นใ ห้ ที ม ญี่ ปุ่ น อี _ คแ น นเ บี ย ด _ ม _ ห _ ช _ ณ จั ก รไ ป คแ น น
นั ก ยิ ม น ส ติ ก ช ว อั ง ก ฤ ษเ ฉ ลิ ม ฉ ล อ _ ห รี ย ญ ท อ _ ด _ ข อ ง ที ม อั ง ก ฤ ษ มั นเ _ น วั น ที่ _ ว ย ง ม ข อ ง ว ง ก _ กี ฬแ _ สำ ห รั _ ที ม ยิ ม น ส ติ _ อั ง ก _ ษ
ยั _ ด้ สั ญ ญ ที่ ยิ่ งใ ห ญ่เ กี่ ย ว _ บ นั ก ยิ ม _ ส ติ ก ที่ กำ _ งเ ข้ ที ม ส ห ร ช _ ณ จั ก รโ ด ยใ ห้ สั _ ญ ว่ ส ม ชิ กใ น ที ม อ ย่ งแ ล จ ทำ _ ล ง _ ด้ ดี ขึ้ นแ น่ น อ _ น ค _ ง ห น้ ที่เ มื อ ง
ยั งไ ด้ ก ล่ ว _ ง ที ม รุ่ น น้ _ ง ว่เ ด็ กใ ห ม่ ที่เ รไ ด้ ม ร่ ว _ ที ม นั้ น พ ว กเ รไ ด้เ ป็ นแ ช ม ป ยุโ ร ป รุ่ นเ _ ว ช น _ ต ล อ ด ห ก ปี นี้ _ อเ _ นเ รื่ อ ง _ ก ซึ้ _ ม ก ทีเ _ ย ว
_ ม ส ห รั ฐ ที่เ ข้ มเ ป็ น อั น _ บแ ร ก ร อ บ คั ดเ ลื อ ก ส _ ร _ ทำไ ด้เ _ ย ง อั น ดั บ ที่ ห้ใ น ร _ บ ชิ _ ช นเ ลิ _ ถึ _ ข น _ รี ย ก น้ำ ต จ ก
ที ม _ ห _ ฐ _ ฏิ ญ _ จ สู้ ต่ อใ น _ รแ _ ง _ น ป _ ภ _ ดี่ ย _
จ _ ที ม ยิ _ น ส ติ ก ส ห รั ฐ อเ ม ริ ก บ อ ก บ ร ร _ ผู้ สื่ อ ข่ ว _ ค น ข อ งเ ร รู้ ดี ว่เ ล่ _ ด้ ดี ก ว่ อั น ดั บ ห้แ _ พ ว _ ข _ ส ด งใ ห้เ _ นใ น ช่ ว งแ ข่ ง ขั น ที่เ ห ลื อ ข อ ง ร ย _ ร นี้
มี _ ร ช _ น อ _ ง น้ อ ย ค นเ สี ย ชี _ ต จ กเ ห ตุแ ผ่ น ดิ นไ ห ว _ อ ง ค รั้ _ น ป รเ ท ศแ ล ส ธ _ ณ รั ฐ _ ร ช _ ปไ ต ย ค อ งโ _
_ ก ษ ก ร ณ _ บั ญ ช ก ร ตำ ร ว จ ร วั น _ ด้ ก ล่ _ กั บใ นเ มื อ ง _ กิ ดเ ห ตุแ ผ่ _ ดิ นไ ห _ ข น ด ค ว ม รุ นแ ร ง _ ร ม ณ ถึ ง ทำใ ห้ มี ย อ ด ผู้เ สี ย ชี วิ ตใ นใ _ ต อ น นี้เ พิ่ ม ขึ้ น มเ ป็ น จ กเ ห ตุแ ผ่ น ดิ นไ ห _
ส อ _ ร้ อ ย ค นไ ด้ รั _ บ _ จ็ บ ส หั ส ข _ ที่ ผู้ ทำ ห น้ ที่ ดูแ ลใ _ รั ฐไ ด้ ก ล่ ว ว่ จ น ถึ ง ต อ น นี้ มี ผู้เ สี ย ชี _ ต ห้ _ นแ ล อี _ ค นไ ด้ รั _ บ _ จ็ บ ส หั ส
ทำใ _ ย อ _ ผู้เ _ ย ชี _ ต ทั้ ง _ ม ดใ น _ จ จุ บั น _ ยู่ _ ล ผู้ไ ด้ รั บ _ ดเ จ็ บ ที่ ร _
ร ย ง น ว่ _ สี ย ชี วิ _ สิ บ _ ยใ น ร วั น ดเ กิ ด _ ก _ ร ที่โ บ ส ถไ _ ถ ล่ ม ล ง ม ทำใ _ พ ว กเ ขเ สี _ ชี วิ _ ทั _ ที
_ ย ง น ว่ ร _ พ ย _ ล ข อ งไ ม่ ส ม _ ถ _ บ มื อ กั บ ย อ ด ผู้ไ ด้ _ บ บ ดเ _ บแ ลเ สี ย ชี วิ ตไ ด้แ ล มี _ ร นำ ร _ ด ย ส ร ป ร จำ ท _ ม ช่ ว ย
เ ห ตุแ ผ่ น ดิ _ ห _ อ จ รู้ _ กไ _ น ป รเ ท ศ ที่ _ ยู่ใ ก ล้ๆแ _ ม่ มี ร ย ง น ค ว _ สี ย _ ย ห รื อ ผู้ไ ด้ _ บ บ ดเ จ็ บ ที่ _ น
สำ นั _ ข่ ว _ ย ง _ ว่เ ฮ ลิ _ อ ปเ ต อ ร ดั _ พ _ ง _ ก ข ณ พ _ ย มเ _ ม น้ำใ _ ถั ง
ตั้ _ ต่ ช่ ว ง ก _ งเ _ อ น สิ ง ห ค ม _ น่ ว ย จั _ ก รไ ฟ ป่ไ ด้ จั ด ก ร กั บ พื้ น ที่ ท งใ ต้ _ อ _ ตุ ร กี ร ว _ ป ถึ งแ _ ล่ ง ท่ อ งเ ที่ ย ว ชื่ อ ดั ง _ ย่ งแ ล
_ สุ _ นี้ ท ง _ บ ริ ห ร ทั่ วไ ป ก ร _ ป่ไ ม้ไ ด้ ส่ _ ข้ อ ค _ ม สั้ นๆ ผ่ น ผู้ใ _ บ ริ ก รโ ท ร ศั พ _ ข อ ง ตุ ร กีเ พื่ อใ _ ป ร ช ช น ร วั _ ฟ ป่
ร ห ว่ ง _ รแ จ้ _ ตื อ นไ _ กิ ดเ _ ตุไ _ ป่ อี _ ที่ใ _ ช่ _ ง _ ด _ ป ด ห
เ _ ตุไ ฟไ ห ม้ ล่ สุ ด ที่ ส ม ร ถ ค ว บ คุ ม ส _ น ก ร ณไ ด้แ ล้ วโ ด ยไ ด้ _ บ _ ว ม ช่ ว ยเ ห ลื อ จ กเ ฮ ลิ _ อ ปเ ต _ ร ดั บเ พ ลิ ง ที่ _ งเ ฮ ลิ ค อ ปเ ต อ ร ดั บเ พ ลิ ง รั สเ ซี ยไ ด้ _ ก ข ณเ ติ _ น้ำใ น ถั งใ _ ล้ กั บ ทเ ล ส บ
มี _ ร ร ย ง น ว่ พ ลเ มื _ ง รั สเ ซี ย ส ม ค น ที่ _ ง _ กั บ ที ม นั ก บิ _ ตุ ร กีแ ล วิ ศ ว ก ร ตุ ร _ นั้ น ป ล อ ด _ ยแ _ อ ยู่ใ น ส ภ ว ที่ ดีใ น ศู น _ สุ ข ภ _
สำ นั _ ข่ ว _ อ ง อิ ห ร่ น ร ย ง _ ว่ _ ย รั ฐ ม น ต รี ก ร ท ร ว ง ยุ ติ _ ร ร _ ข อ ง อิ ห ร่ นไ ด้เ รี ย ก ร้ อ งใ ห้ ภ พ ย น ต ร ชื่ อ ว่เ กี่ ย ว กั บ นั ก ก _ มื อ ง ช ว ดั ต ช ค ว ร จ ถู ก ห้ ม ฉ ยโ _ ย รั _ บ ลเ นเ ธ อ _ ล น ด
น ยไ ด้ _ ง จ ด _ ม ยไ ป ยั งเ พื่ อ น ร่ ว ม ง น ช ว ดั ต ช ข อ งเ ขเ นื้ อ ค ว ม _ คุ ณ ส ม ร _ ห ยุ ด ยั้ _ ก ร บ ว น ก ร ที่ ชั่ ว ร้ ยแ ลเ ป็ น ก _ ค ลื่ อ _ ห ว _ ย่ ง ลั บๆ _ น พื้ น ฐ น ข _ ง สิ ท ธิ ม นุ ษ ย ช นใ น ยุโ ร ป
เ _ ก ล่ _ ว่เ _ รี ภ _ ท ง ค ว _ คิ ดไ ม่ใ ช่เ ห ตุ _ ล ที่ _ อ นุ ญ ต ฉ ย ห _ งเ รื่ _ ง _
เ ขี _ นใ น จ ด ห _ ย ข อ งเ ข ว่ พ ว กเ รเ ค _ พใ นเ _ รี ภ พ ท ง ค ว ม คิ _ ต่ ก _ พู ดใ ห้ _ ย สิ่ ง ศั ก ดิ สิ ท ธิแ ล คุ ณ ค่ใ _ ผ่ พั น ธุ นั้ นเ ป็ น สิ่ _ ที่ ย _ ม รั บไ ม่ไ ด้ อ ย่ ง ยิ่ ง
สิ ท ธิ _ อ ง _ ว มุ ส ลิ ม ทั่ วโ ล ก _ ก ลเ มิ _ ด ย ภ พ ย น ต ร _ ข ด ค _ มเ ค ร _ ล ดู ห มิ่ น ศ ส _ รื่ _ ง _
_ ป็ _ คั ม ภี _ ศั _ ดิ _ ท ธิ ข อ _ ช ว มุ ส _ ม _ ว่ พั น ล้ น ค น ทั่ _ ล _
ป _ ก _ ว่ ภ _ ย น ต _ ที่ _ ต ก _ ลึ ง ข อ งเ _ จ พ ร้ _ มเ ข้ ฉ ยใ นเ _ อ น มี _ ค ม ปี
โ ถ _ อ ค ร _ อ งเ _ อ ง รั ฐไ _ มี ก ร อ พ ย พ ป ร ช _ น _ อ ก _ ก _ น ที่ ห ลั ง มีเ สี ย ง สั ญ ญ ณเ ตื อ นไ _ ห _
_ ค _ อ ง _ ร _ จ จั บ _ วั นแ _ งเ ตื อ _ ขึ้ _ ที่ _ น _ ล
น _ ก _ ก นั้ นเ ร ยั ง สู _ สี _ ก ร ติ ด _ อ สื่ _ ส _ ทั้ ง ห _ ด ข้ _ น อ _ ตึ ก
หั ว ห น้ ห น่ ว ย ดั _ พ ลิ งเ มื อ _ ก ล่ ว ว่ มี บ ง อ ย่ ง ตั ด ก ร สื่ อ ส _ ป _ บ _ อ ย่ _ ทำใ ห้ สั ญ ญ ณเ ตื อ น ภั ย ดั _ ขึ้ _ ล ตั ดไ _ ลิ ฟ _
ตำ ร ว จแ ล _ น่ ว ย ดั บเ พ ลิ งไ ด้เ ข้ _ น _ น _ พื่ อ ต ร ว จ ส อ _ ร บ บไ ฟ ฟ้ บ น ชั้ น ที่เ ป็ น สเ _ ตุใ ห้ ก ร ติ ด ต่ อ สื่ อ ส ร ร ห ว่ ง _ ร ว จแ ล ห น่ ว ย ดั บเ พ _ งใ นเ มื อ งไ ม่ ส ม ร _ ทำไ ด้เ ป็ นเ ว ลเ กื อ บ ส อ ง ชั่ วโ _ ง
เ _ ห น้ ที่ ดั บเ พ ลิ ง จำเ _ น ต้ อ งใ ช้ _ นไ ด ฉุ กเ ฉิ นเ ข้ ต ร _ จ ส อ _ อ _ รแ ลใ น ก ร อ พ ย พ ผู้ ค _ อ อ ก จ ก _ ค ร ชั้ น ห ลั ง นี้เ นื่ _ ง จ ก _ ฟ ต ข อ ง อ ค ร มี ก ร ทำ ง น ที่ไ ม่ ป ก ติ
