จ ก คำ พู ด ข อ งเ _ มื อ น กั บไ ม่ มีไ ฟไ ห ม้ _ รื อ อไ ร ทั้ ง สิ้ นใ น ตึ _ นั้ นแ ล _ ก ร อ นุ ญ ตใ _ พ นั _ ง นใ น ตึ ก ก ว่ ค นเ _ ก ง น ก่ อ นเ ว _ ห _ ง _
เ ส ริ ม ว่ พ _ กเ ร ส ม ร ถ ค ว บ _ ม _ ถ น ก ร ณใ ห้เ ป็ น ป ก ติไ _ ล้ วแ ล มั่ _ จ _ มั นไ _ มี _ ญ _ อื่ _
ป ร ช ช น ก ว่ พั น ค นไ ด้ อ อ ก _ ดิ นไ _ ต ม ถ น นเ _ อ ง จุ ด _ ร ส _ คเ พื่ _ ร่ ว ม ว งแ ผ น ก ร ฝั _ ศ พ _ อ ง _ ร ธ _ ธิ บ ดีโ ปแ ล น ด ที่
_ ธี ฝั _ ศ _ ล ภ ร _ ย _ จั _ ขึ้ _ น _ น อ _ ต _
ส ถ น _ ฝั ง ศ พ ที่ ป ร ส _ นั้ นโ ด ย ป ก ติ _ ง _ นไ ว้ สำ ห รั บ ฝั ง ศ พเ _ ล่ _ ษั ต ริ ยโ _ ล _ ดแ ลเ _ ล่ วี ร _ รุ ษ
ผู้ กำ กั บ ภ พ ย น ต ร ช วโ _ ล น ดแ ส ด ง _ ว ม คิ ดเ ห็ นเ รื่ อ _ ผ น ก ร ฝั ง ศ พ ข อ ง ป ร ธ น ธิ บ ดี ค น ล่ สุ ดโ ด ย ก ล่ ว ว่เ ป็ น _ มั ญ ช นแ ลเ ป็ _ ค _ ดีแ ต่ไ ม่ มีเ ห ตุ _ ล อไ _ ที่เ ข จ ท _ ด ก ย อ ยู่ใ น ท่ ม ก ล งเ ห ล่ ก ษั ต ริ _ ข อ งโ ปแ ล น ดแ ล น ย พ ล ผู้ ก่ อ ตั้ ง ช ติโ ปแ ล น ด ส มั ยใ ห ม่
_ ข ยั ง _ ล่ _ ต่ _ ป _ ก ว่ ก ร _ ด สิ นใ จ นี้ _ น _ ด ที่ ผิ _ ท _
_ นำ สำ _ ญ ข อ งโ _ กแ ล ผู้ มี อำ น จ ห ล ย ค _ จ ม ร่ ว ม พิ ธี ศ _ ข อ ง ป ร _ น ธิ บ ดี ท่ _ นี้ ร ว ม _ ง ป ร ธ น ธิ บ ดีแ ล _ นำ _ สเ ซี ย
ส ม _ ก ส ภ ท้ อ ง ถิ่ น อั ง _ ฤ ษไ _ ร _ ง น _ พ ว กเ ขไ ด้ ทำ ก ร ยึ ดไ อ ศ ก รี ม ที่ ผ ลิ ต ม จ ก น้ำ น ม ม _ ษ ย _ ว ง จำ ห น่ ยใ น _ น ค้ ที่ ก รุ ง _ ง ก ฤ ษ ส ห _ ช อ ณ จั ก ร
โ ฆ _ ก _ ภเ มื อ ง _ ธิ บ ย ว่ _ ก ร ร้ _ งเ รี _ นเ ข้ ม จ ก ส ม ชิ ก ส _ ส อ ง ค นแ ล มี ก ร ต _ บ รั _ ด _ ส ภ
บ _ ษั _ ก ร ต ล ด ที่ มี ส่ ว นเ กี่ ย _ ข้ อ ง _ บ ข น ม ห ว _ ชื่ อไ ด้ใ ห้ ค _ ม ร่ ว ม _ อ กั บเ จ้ ห น้ _ อ ย่ งเ ต็ ม ที่ใ น ก ร ท ด ส อ บ _ น ค้ ที่ กำ ลั ง ว ง ข ย อ _
น้ำ น ม ดั _ ก ล่ ว ม จ _ ก ร บ ริ จ ค ข _ ง ส ต รี _ บ ห้ ค น _ ส น _ ง ต อ บโ ฆ ษ ณ _ อ นไ ล น ที่ มุ่ งเ น้ น _ ลุ่ _ คุ _ ม่
อ้ ง อิ ง จ ก _ ริ ษั ท ที่ _ ล่ ว _ น้ำ น _ ทั้ ง ห ม ดไ ด้ ผ่ น ก ร ต ร ว จ ส อ บโ ด ย ม ต ร ฐ _ ที่ สู ง ที่ _ ดแ ล ป ล อ ด ภั ย _ สุ ด _ อ น ที่ จ พ สเ จ อไ ร ซแ ล จั _ ต รี ย มใ ห้ พ ร้ อ ม สำ ห รั บ ก ร บ _ ภ ค
จ _ นั้ นใ _ ผ _ ม _ น _ ลเ _ ล็ _ ว _ ล _
ผู้ _ อ ตั้ _ ก ล่ ว _ ท่ ที่เ ร ท ร _ ต อ น นี้ไ ม่ มี ก ฏ ห้ ม กิ จ ก _ ห _ อ ข้ _ จำ กั ดใ น ก _ จำ ห น่ ยไ อ _ ก รี ม น้ำ น ม ม นุ ษ _
เ ข อ้ ง ว่ ถ้ มั น มี _ รโ ย ช น ต่ อ ลู กๆ ข อ ง พ ว _ ร นั่ นแ ส ด ง ว่ มั น ก็ ต้ อ ง มี ป รโ ย ช น ต่ อ _ ว กเ ร ที่เ ห ลื อ ด้ _ ยแ ล บ ง ค น ที่ไ ด้ รู้ ว่ มั น ผ _ ต ม จ ก อไ รแ ล้ ว อ จ จ รู้ _ กแ ห ย งแ ต่ ที่ _ ริ งแ ล้ ว มั นเ ป็ น อิ น ท รี ย ธ _ ร ม ช ติ ล้ ว นๆ _ ม ธ ร ร ม ช ติ ทั้ _ นั้ น
_ ม ชิ ก พ ร ร _ อ นุ รั ก ษ นิ _ มใ น อั ง ก ฤ ษเ ชื่ อ ว่ใ น ฐ น ท ง ก ร ท้ อ ง ถิ่ _ พ ว กเ _ จ ส _ บ ส นุ น ธุ ร กิ _ ข น ดเ ล็ กแ _ ข อ ชื่ น _ มใ น ค ว ม คิ ด ส ร้ ง ส ร ร คเ ท่ ที่เ ป็ นไ ด้แ ต่ ต้ อ ง ป ก ป้ อ ง สุ ข ภ พ ข อ ง ผู้ บ ริโ ภ ค ด้ _ ย
ใ นเ มื อ งเ มื่ อ วั น จั น ท ร รั _ บ ล อ อ สเ ต รเ ลี ยไ ด้แ ส ด _ ง บ _ ร ม ณ ป ร จำ ปี ข อ ง พ _ กเ ข ซึ่ ง มี ก ร สั ญ ญ ว่ จ มี _ ว นเ พิ่ มเ ข้ ม อี ก พั น ล้ นแ ต่ มี บ ง ก ลุ่ ม ที่ไ ด้ พู ด ถึ ง ผ ล ก _ ท บ ต่ อ ศั _ ย ภ พใ น ด้ น ก ร กี ฬ ข อ ง อ อ สเ ต รเ ลี ยใ น _ ฬโ อ ลิ ม ปิ ก ซึ่ ง _ ห มื อ น ว่ อ อ สเ ต รเ ลี ย จ ส ม ร ถ ค ว้เ ห รี ย ญ ร ง วั ลไ ด้ น้ อ ย ที่ สุ ด _ งแ ต่ ปี ที่เ มื อ ง
ไ ม่ มี อไ ร ที่ น่แ ป ล กใ จเ _ ย _ กั บ _ บ ป ร ม _ ที่ใ ห้ กั _ ก ร กี _ ข อ _ อ อ สเ _ รเ _ ยใ น ง บ ป ร ม ณ ค รั้ _ นี้
จ ก ก ร ป ร _ ศ ง บ ป ร _ ณ ผ่ น ท งเ ว็ บไ ซ _ ง บ ป ร ม ณ _ น _ ก จ่ ย อ อ _ ปเ พื่ _ ต รี _ ม ตั ว สำ ห รั บโ อ ลิ _ ปิ ก _
อ้ ง อิ _ จ ก น ย ผู้ อำ น ว ย _ ร ส ถ บั นแ ห่ ง ช ติ ก ร กี _ จ _ ม ห วิ ท _ ลั ย กี _ ป็ น _ ว น สำ คั ญ ข อ ง วั ฒ น ธ ร ร ม อ อ สเ ต รเ ลี ยแ _ พั ฒ น ก ร ข อ ง กี ฬ _ ต้ อ งไ ด้ สิ ท ธิ ส นั _ ส นุ น จ ก ส อ ง ฝ่ ย
สำ ห รั บ กี ฬ ง บ ป _ ม ณ จ ช่ ว ย _ นั บ ส นุ _ ก ร พั ฒ น ร บ บ พื้ น ฐ _ ล ส ท้ อ นไ ป ถึ ง ก ร _ อ อ _ ข อ _ ห น่ _ ย ง น ก ร กี ฬ อ _ สเ ต _ ลี ย
ก ร ล _ ทุ น _ บ ส ท้ อ น คำ สั ญ ญ ที่ จ _ นั บ _ นุ _ ผู้ ที่เ ข้ ร่ ว มแ _ มี ส่ _ นเ กี่ ย ว ข้ อ ง กั บ กิ จ _ ร ร _ ส _ ม ส ร้ ง ร่ ง ก ยแ ล ก ร กี ฬ
เ มื่ อ น _ ค ณ ก ร _ ม ก ร พ ร ลิ ม ปิ ก ข อ ง อ อ สเ ต รเ ลี ยไ ด้ ถู ก ถ ม คำ ถ มเ กี่ ย ว กั บ ผ _ ก ร _ บ จ ก ง บ ป ร ม ณ ที่ มี ต่ อ อ ง ค ก ร ข อ งเ ขเ ขไ ด้ ก ล่ ว ว่ มั น มี ผ ล น้ อ ย ม กเ นื่ อ ง จ ก ก่ อ น ห น้ นี้เ _ ก็ไ ด้ รั บใ น จำ น _ น ที่ น้ อ ย ม ก กิ จ ก ร _ ม จั ด หเ งิ _ ทุ _ ทั้ ง ห ม ด ยั ง ร อ _ ยู่ใ นแ ผ น ก รใ น ปี สุ ด ท้ ย ข อ ง ง บ ป ร ม ณ นี้
ง บ ป _ ม _ จใ ช้ไ ปเ พื่ อ กี _ ด ยเ ฉ _ น ก รแ ข่ งแ ล ซ อ คเ _ อ ร _ ต บ อ ลใ น ร ย ก รโ ด ย _ น้ นไ ป ที่ _ ร พั ฒ น _ ง อำ น ว ย ค ว ม _ ด ว ก ต่ งๆ
เ งิ น จำ น ว น _ น จใ _ พื่ _ ก ร ป รั บ _ รุ ง ส น _ อี ก ล้ นใ _ พื่ อ _ รั บ ป รุ งแ ล _ นเ พื่ อ ป รั บ ป _ งใ นเ มื อ _
จ ก ค _ ม _ ว ม มื อ กั น ร ห ว่ ง รั ฐ บ ล รั _ บ _ ท้ อ ง ถิ่ นแ ลแ _ จ ส _ ร _ ค ร อ บ ค ลุ มใ น ส่ ว น ค่ใ ช้ จ่ ยเ พิ่ มเ ติ ม _ กี่ ย _ กั บ ก ร ทำ ที่ _ ร็ จใ น ปี
สิ่ ง พื้ _ ฐ _ ต่ งๆใ น ด้ น _ ร กี ฬ จไ ด้เ งิ น ส นั บ ส นุ น ล้ นโ ด ย ล้ นเ พื่ อใ ช้ ป _ บ ป _ ง อี ก ล้ นเ พื่ อ ส นั บ ส นุ น กี ฬ ฟุ ต บ _ ลใ น ภ ค ต วั น ต ก ข อ งแ ล ล้ นเ พื่ _ ส นั บ ส นุ น _ ม _ ต บ อ ลใ น ก ร ก่ อ _ ร้ ง สำ นั ก ง นใ ห ญ่แ ห่ งใ ห ม่
ง บ ป ร ม ณ นี้ จใ ห้เ งิ น ช่ ว ยเ ห ลื อ พ่ อแ ม่ใ น ส่ ว น ข อ ง ค่ใ ช้ จ่ ย _ กิ ด จ ก กิ _ ก ร ร ม _ อ กเ ว ล ร ว _ ป ถึ ง ก รเ ล่ น กี _ ข อ ง บุ ต ร ห ล _ ด ย _ ห้ใ น รู ปแ _ บ ข อ ง ซึ่ ง _ มแ ท น _ นโ ย บ ย คื นเ งิ น ภ ษี ค่เ ล่เ รี ย น
สำ ห รั บเ งิ น ช่ ว ยเ ห ลื อ ก ร _ ฬใ นโ ร งเ รี ย น นั้ น จไ ด้ ง บ _ ร _ ณ ล้ นเ พื่ อ ส นั บ _ นุ น กิ จ ก _ ร ม ห ลั งเ ลิ กเ รี ย น _ ง มี นั กเ รี ย นเ ข้ ร่ ว _ ก ว่ ค น ซึ่ งเ ป็ น ตั ว ก ร _ คั ญ ที่ ส่ งเ ส ริ มใ ห้ พ ว กเ ขเ ข้ ร่ ว มใ _ กิ จ ก ร ร ม _ ฬ ข อ งโ ร งเ รี ย น
_ น ค ว ม พ ย ย ม ที่ _ ล ด อั ต ร ก รเ สี ย ชี วิ ต ข อ งเ ด็ ก _ ก _ ร จ ม _ มี ก ร อ _ ก ม ต ร ก รเ _ ม _ ว ม ป ล อ ด ภั ย ท ง น้ำโ ด ย จเ ริ่ ม ผ่ น ศู น ยเ ด็ ก ป ฐ _ วั ย ก่ อ นใ _ บื้ อ ง ต้ น
_ งิ น _ น ล้ นไ ด้ ถู _ จ่ ยใ ห้ ค ณ ก ร ร ม ธิ _ ร ก ร กี ฬ อ อ สเ ต รเ ลี _ พื่ อ ก ร ดำเ นิ น _ จ ก _ ร มใ น ปี ถึ _ ด้ ว ยเ งิ น ทุ _ ท่ กั นใ _ ปี ถึ ง
โ ร งเ รี ย น ก _ ห่ งแ ลโ ร งเ _ ย น น อ _ ร บ _ อี ก ก _ ห่ _ จไ ด้ _ บ ป รโ _ ช _ จ กเ _ น ทุ น นี้
_ ด้ _ บเ _ น _ น _ นเ _ อ _ ถึ _ ล ล้ _ น ปี ถึ _
มี ค ว _ ค ด ห วั งใ ห้ ผู้ไ _ บ้ นแ ล ป _ ช ช น ที่ _ ง _ นไ ด้เ ข้ ร่ ว ม กิ จ ก ร ร ม _ น _ ง กี ฬ ฟุ ต บ อ ล จไ _ รั _ งิ น ทุ นเ พื่ อ จั ด ทำโ ค ร ง _ ร ดั ง ก ล่ ว
เ งิ น จำ น ว น _ น _ ถู กแ บ่ งใ ห้ กั บ _ ล นิ _ น รั ฐเ พื่ _ ส นั บ ส นุ _ กี ฬ ท้ อ ง ถิ่ นแ ลใ ช้ ป รโ _ ช น อื่ นๆใ น _ ร ส่ งเ ส ริ มใ ห้เ ด็ ก ห ญิ ง ช นเ ผ่ พื้ นเ มื อ งเ _ ร่ ว ม ก ร กี ฬใ น รั ฐ รั ฐ รั ฐแ ล รั ฐ ผ่ _ ค ร ง ก ร
มี ก _ จั ด ส ร ร ง บ ป ร ม ณใ ห้ กั บ ก รเ _ ลิ ม ฉ _ อ _ ค ร บ ร อ _ ห นึ่ ง _ อ ย ปีโ ด ยใ น ปี ถึ ง _ ด้ ล้ _ ด ย ล้ น สำ ห รั บ ปี _ งแ ล ล้ น สำ ห รั บ _ ถึ ง
_ งเ งิ น บ ง ส่ _ น _ นำไ ปใ _ น ด้ _ ก ร กี _ น ฐ _ ส่ ว น ห นึ่ ง ข _ ง ก _ ฉ ลิ ม ฉ ล _ ง นี้
_ ฐ _ ล ก _ ง กำ ลั ง ม ล ง ทุ นใ นเ มื อ ง รั ฐโ _ ยใ ห้ ง บ ป ร ม ณ ล้ นเ พื่ อ _ ฒ น ก รแ ข่ ง _ ฬแ ลเ ข ต ชุ ม ช น ด้ ว ยเ _ น ทุ _ ที่ใ ห้แ ก่ อ _ ค ก ร _ ก ค ร อ ง ท้ อ ง ถิ่ น
เ งิ น _ น ทั้ ง ห ม ดไ ม่ไ _ บ่ งใ ห้ กั บ ก _ กี ฬเ พี ย ง อ ย่ _ ดี ย ว ยั ง มี ก รแ บ่ ง ง _ ป ร _ ณใ _ กั บ _ น่ ว _ ง _ ฉ พ อ ย่ ง
_ ด _ ด้ รั _ ง บ ป _ ม ณ น้ อ ย ล _ ก _ จ _ ที่เ ค _ ด้ _ บใ น _ ถึ ง
รั ฐ _ ล ค _ ห วั _ ที่ จ ป _ ห ยั ด ง บ ป _ ม _ ล ง ล้ นใ น อี ก สี่ ปี ข้ _ ห น้เ นื่ อ ง จ ก ก รเ ป ลี่ ย นแ ป ล ง ม ต ร ฐ นใ _ ก ร ต ร ว จ ส _ ก ร ตุ้ น _ ก กี ฬ
_ น ปี _ บ _ ร _ ณ ถึ _ ง _ ป ร _ ณ จำ น ว น ถู กแ บ่ งไ ป ยั งโ ด ย จ ก ก ร จ ก จั _ บ่ ง _ บ ป ร ม _ พิเ ศ ษ
ง _ ป ร ม ณ ทั้ ง ห ม ด _ กแ บ่ _ อ _ กไ _ ต มเ ก _ ฑ _ บั _ ญั _ ว้ใ _ ปี
ใ น ส่ ว น ข _ ง ง บ ป ร ม ณ พิเ _ ษ ที่ ก ร กี ฬแ _ สั _ ท น ก รไ ด้ รั บ จ ก _ นั ก น ย ก รั _ ม น ต _ ล ส _ นั้ น _ ง บ ก รแ สเ งิ น ส ดแ ล ย อ ดเ งิ นเ _ ด ง บ ป ร ม ณ ที่แ ลไ ด้ รั บ จ ริ ง
ใ น ส่ ว น ง บ ป ร ม ณ พิเ _ ษ ข อ _ ห น่ ว ย ง น ภ _ รั ฐ _ อ ง อ อ สเ ต รเ ลี ย อ _ ค ก ร ท้ อ ง ถิ่ น _ ล ปแ ล ก ร กี _ ก ร _ ฬแ ล สั น ท _ ก ร _ น มี ย อ ดเ งิ น ที่
ป ร ม ณ ก ร รั บ ง บ ป ร _ ณ จ ริ _ ข _ ง ห น่ _ ย ง นใ น ปี ถึ ง _ อเ พิ่ ม ขึ้ น จ ก ง บ _ ร ม _ รั บ _ ริ งใ น ปี _ ง จำ น _ น
ค ณ ก ร ร _ ธิ ก ร ก ร กี ฬ _ อ สเ ต รเ ลี ยไ ด้ใ ช้ ง _ ป ร ม ณไ ปใ น ปี ถึ งใ น _ นแ ร ก ข อ _ ง บ ป ร ม _ ลไ ด้ ง บ ป ร ม ณ น้ อ ย ล ง ด้ ว ย _ น ว นใ น ปี ถึ งใ น ลำ _ บ ขั้ น ง บ ป ร ม ณเ _ ย ว _ น
_ น ขั้ น ที่ ส อ ง ข อ ง ง บ ป _ ม ณ พ _ กเ _ ด้ใ _ ง บ ป ร ม ณไ ปใ น ปี _ งแ ลไ ด้ ง บ ป ร ม _ พิ่ มใ น _ ถึ _ ป็ น จำ _ ว น
สำ ห รั บ _ บ ป ร ม ณ ที่ไ _ รั บ ก ร จั ด ส _ ร ทั้ ง _ ม ดใ น ห ม ว _ ห มู่แ ร ก นั้ น ล ด ล งไ _ ลใ น ห _ ว ด ห มู่ _ ส อ งไ ด้ _ บเ พิ่ _ ม ก ขึ้ น
จ ก ก ร วิ จั ย _ ย่ ง ต่ อเ นื่ อ ง ข อ ง ส ถ บั น วิ ท ย ศ ส ต รแ ห่ ง ช ติ นั ก วิ ท ย ศ ส ต รใ น ป รเ _ ศเ ย อ ร มั น ส รุ ปเ นื้ อ ห ตี พิ ม พใ น สั ป ด ห นี้ ว่ _ ง สั ต _ ข น ดใ ห ญ่ อ _ มี ค ว _ ส ม ร ถใ น ก ร ต ร ว จ จั _ ส น มแ ม่เ ห ล็ ก ข อ งโ ล ก ห ลั ง จ ก วิ จั ย ก รเ ลี้ _ ง วั วแ ล ก ว งแ บ บ ป ศุ สั ต _ ล รู ปแ บ บ ก ร น อ _ ข อ ง มั น
สั ต ว มีแ น วโ น้ _ ที่ _ มุ่ _ ห น้ไ ป ท ง ทิ ศ _ วั น ต _ ฉี ย _ ต้ _ งเ ป็ นแ _ น ส น _ ม่เ ห ล็ ก _ อ งโ ล ก
จ _ ม ห วิ _ ย ลั ยใ นเ _ อ ร ม _ ป ร ก ศ _ ล ก ร วิ จั ย ที่ ยั งไ ม่ไ ด้ รั _ ก _ ยื _ ยั _ กั บ ที ม _ น
แ ล ที ม _ น ร _ บ ร _ ม ข้ อ มู ล _ อ _ วั ว _ น _ ร วิเ _ ร ห ภ _ จ _
เ ดิ ม ที ที ม ง _ ตั้ งใ จ จ ท ด ส อ บ ค ว มเ ป็ นไ ปไ ด้ ข อ ง ก ร ต ร ว จ จั บ ส _ มแ ม่เ ห ล็ _ กั บ ม นุ ษ ยโ ด ย ศึ ก ษ _ ก ทิ _ ท ง ก ร น _ นใ น ถุ ง น อ น ร ห ว่ ง ตั้ งแ ค ม ป ก ล งแ จ้ _ ต่เ ป็ นไ ปไ ด้ ย _ ที่ จไ ด้ ข้ อ มู ลเ พ ร _ นุ ษ ย มั ก จ น อ น ข้ งใ นเ ต็ _ ท
วั วเ _ น สั ต ว ที่ สั งเ ก ตไ ด้ ง่ ยแ ล วั ว ตั ว จ _ ห่ ง ก็แ ส ด งใ ห้เ ห็ น _ งแ น วโ _ ม ที่เ ป็ นไ _ ด้ ว่ _ ว มั _ จ ป รั บเ ป _ ย น พ ฤ ติ ก ร ร มใ ห้ ส อ ด ค ล้ อ ง _ บ ทิ _ ท ง ข อ ง ส น มแ ม่เ ห ล็ กโ ล ก
ปั _ จั ย ที่เ ป็ นไ ปไ _ อื่ นๆเ ช่ น _ ม ห รื อ ทิ ศ ท งแ _ งแ ด _ ม่ใ ช่เ _ ตุ ผ ล ที่ ดี ที่ _ ดใ น _ ร ป _ บเ ป ลี่ ย น พ _ ติ ก ร ร ม
เ พื่ อ ที่ จเ _ รี ย _ ที _ บ พ ฤ ติ ก ร ร ม _ อ ง สั ต ว ส อ ง ช นิ _ ล ที ม ง น วิเ ค ร ห ข้ อ มู ล จ ก ก ว ง ตั วโ ด ย ศึ ก _ ผ่ น ก ร ถ่ ย ภ พ สั ต ว ก ร _ งเ ก ตโ ด ย ต ร _ ล ร อ ย ป ร _ บ บ น หิ _
ผ _ รู้ _ กแ ป ล กใ จ ม ก _ ทำไ ม _ ก ล่ สั ต ว ค นเ _ ย งแ _ จ้ ข อ _ ฟ ร ม _ งไ _ สั งเ ก ตเ ห็ น พ ฤ ติ ก ร ร มเ ห ล่ นี้ ก ล่ ว ถึ ง _ ล ก ร วิ จั ยใ น
จ ก ม _ วิ ท ย _ ย รั ฐ _ ล่ ว ว่เ รื่ _ ง ส น มแ ม่เ ห ล็ _ กั บ พ ว ก สั ต วเ ป็ น สิ่ ง ที่ น่ _ ง ทุ ก ค รั้ ง พ ว ก มั _ จ _ นไ ป ท ง ทิ ศเ ห นื อไ ด้ อ _ งแ _ น ยำ
ยั _ ม่ _ ข้ อ มู ล _ กแ ห ล่ ง อื่ _ ม ยื น ยั นเ กี่ ย _ กั บ ก ร วิ จั ย ข _ ง ที ม _ น จ _ ม ห _ ท ย ลั _
_ รั้ ง นี้ คื _ ก ร วิ จั _ ค รั้ _ ร ก ที่ ค้ น พ บ ว่ ส น มแ ม่เ _ ล็ _ มี _ ล ต่ อ สั ต วเ ลี้ ย ง ลู ก ด้ ว ย _ ม ข น _ ห _
ง น วิ จั ย ก่ อ น ห น้ นี้ ข _ งเ ป็ น ง น วิ จั ยเ กี่ ย ว กั บ ตั ว ตุ่ _ ซึ่ _ ป็ น สั ต วเ ลี้ ย ง ลู ก _ ว ย น ม ข น ดเ _ ก ที่ ต บ _ ดแ ล พ ฤ ติ _ ร ร ม ข อ ง มั น _ ส อ _ ค ล้ _ ง กั บ ทิ ศ ท ง ข อ งเ ข็ ม ทิ ศ
ต ม ร ย ง น ข อ ง _ ก ก ล่ ว ว่ ก _ วิ จั ย ก่ อ น ห น้ นี้แ ส ด งใ ห้เ ห็ น ว่ สั ต ว จำ พ ว _ น กเ ต่แ ล ป ลแ ซ ล _ อ น ย้ ย ถิ่ น ฐ นโ _ ย ก ร ต ร ว จ จั _ ทิ ศ ท ง ข อ ง ส น มแ ม่เ ห ล็ ก อี ก ทั้ ง สั ต วเ ลี้ ย ง ลู ก ด้ ว _ น ม ข น ดเ ล็ กเ ช่ _ ห นูแ ล ค้ ง ค ว ส ย พั น ธุ ห นึ่ ง ก็ ยั ง ต ร ว จ จั _ ทิ ศ _ ง จ กเ ข็ ม ทิ ศ ด้ ว ยเ ช่ น กั น
ก ร _ ม _ ม ข อ ง นั ก ศึ ก _ ยุโ ร ป ที่เ _ ม ต้ น ขึ้ น ที่ _ รุ งเ วี ย น น _ รเ _ ศ อ _ สเ _ รี ยเ ริ่ ม ข ย _ ป็ น ว ง ก ว้ ง
ก ร _ ม นุ มเ _ ม ขึ้ นเ มื่ อ _ น ที่ ตุ ล ค ม _ บเ นื่ _ ง ม จ ก ก ร อ _ ป _ ย ข อ ง รั ฐ _ น ต รีเ พื่ อ ก ร ศึ ก ษแ ล วั ฒ น _ ร ร มใ น ป รเ ท ศเ ย อ ร ม นีเ มื่ _ วั น ที่ ตุ ล ค ม
วั น _ ง _ ร _ พ ฤ ศ จิ ก _ นเ ป็ น วั น ค ร _ ร อ บ ปี _ อ ง _ น นั กเ _ ย น น น ช ติ ซึ่ ง ป รเ ท ศเ ย อ ร ม นี ป ร ก ศใ _ วั น นี้เ ป็ น วั น ห ยุ ด ข อ งโ ร งเ รี ย น ทั่ ว _ รเ ท ศ
ตั วแ ท น ก ร ชุ ม นุ ม ก ล่ ว ว่ นั ก _ ก _ บ่ _ กั น _ ม ห วิ ท _ ลั ยไ ด้ รั _ ง บ ป ร ม _ น้ อ _ ล ยั ง มี บุ _ ล ก รไ ม่เ พี ย ง พ อ _ ก ด้ ว ย
_ ร ชุุ ม นุ _ ข _ ง _ ก ศึ ก _ กี่ ย _ กั บ _ ร ป _ รู ปแ _ ค่เ ล่เ _ ย น
เ มื่ _ วั _ พุ ธ ที่ _ ฤ ศ จิ ก ย น นั ก ศึ _ ษ ร วๆ ค น ข _ ง ยึ ด ห อ ป ร ชุ ม ที่ใ ห ญ่ _ สุ ด _ อ ง อ ค ร ก _ ง ค ณ ม _ ษ ย _ ส ต ร ที่ อ ยู่ใ น ย่ น ช นเ มื อ ง
ห ลั ง _ ก นั้ น ก _ ชุ ม นุ ม ถู ก _ ด _ น ที่เ มื อ งเ มื _ งแ ลเ มื อ ง ซึ่ ง มี _ ข้ ร่ _ ม ก ร _ ม นุ ม ห ล _ ร้ _ ย ค น
_ อ ง บ ร ร ย _ ข _ ง ม ห วิ _ ย ลั ยใ น อ ค ร ถู _ ยึ ด _ งแ _ วั น จั น _ ร ที่ พ _ ศ จิ _ ย น
ก _ ชุ _ นุุ _ ยั ง _ ย _ ป _ ล _ ก _ ว _
ช ย ส _ ง ค น ถู ก ฟ้ อ งเ รี ย ก ค่เ สี ย ห ยเ _ อ ง _ กเ ป็ น ต้ นเ ห ตุ _ อ ง ก _ กิ ดไ ฟ ป่ ที่ใ ห ญ่ ที่ สุ ดเ ป็ _ ลำ ดั บ _ อ _ น ป _ วั _ ศ ส ต ร ข อ ง รั ฐแ ค ลิ ฟ อ รเ นี ย
_ ฟเ ริ่ มไ _ ม้เ มื่ อ วั น ที่ ก ร _ ฎ ค _ ที่ ป่ ส _ ว นแ ห่ ง ช ติ ค _ อ บ ค _ ม พื้ น _ ก ว่เ อเ _ อ _
อ ย่ _ ร ก็ ต ม ข ณ _ พ ลิ งไ ห ม้ อ ยู่ _ ยใ _ ก ร ค ว _ คุ มแ ล ค ด _ จ ค ว บ คุ มเ _ ลิ _ ด้ไ ม่เ กิ _ วั _ ที่ กั น ย ย น
จ _ วั ย ปี _ ก วั ย _ ล บ ริ ษั ท ถู _ ฟ้ _ งเ รี ย ก ค่เ _ ย ห ยใ น _ ก ข้ อ _ ข อ ง ค ว ม ผิ ด ท ง อ ญ ที่เ กี่ ย ว กั บเ _ ตุเ _ ลิ งไ ห ม้
_ ม ส่ ว _ ข _ ง _ สี ย _ ย สำ ห รั บ ก _ ก ร _ อั น ป ร ม ท ที่ ทำใ ห้เ กิ ดเ พ ลิ งไ ห _ ล มี _ ด้ รั บ บ _ จ็ บ
ส อ ง ส่ ว นใ ช้เ พื่ อ ซ่ อ มแ _ มเ ฮ ลิ ค อ ปเ ต _ ร ที่ไ _ รั บ ค ว มเ สี ย ห ย ข ณ ป ฏิ บั ติ ภ ร กิ จแ ล สำ ห รั บ _ ก ดั บเ _ ลิ ง ค _ ที่ ส _ ด้ รั บ บ ดเ จ็ บ _ ณ _ ว บ คุ มเ _ ลิ ง
อี ก _ ม ส่ ว น สำ ห รั บ ค ว ม ป ร ม ท ที่ ก่ _ ห้เ กิ ด ค ว มเ สี ย ห ย _ รื _ ฟ ป่ ค ว มไ ม่ _ มั ด ร วั งเ มื่ _ ช้ อุ ป ก ร ณ ข อ งเ ห ล _ ที่ จุ ด ติ ดไ _ ลไ ม่ มีใ บ อ นุ ญ ตใ ช้ อุ ป ก ร ณ ที่ ส ม ร ถ ก่ อใ ห้เ กิ ดเ พ _ งไ _ ม้
สเ ห ตุ _ อ _ พ ลิ งไ ห _ คื อ _ ป ก ร _ ที่ใ _ น ท่ _ ส่ ง น้ำเ _ ด ป _ ก ยไ _
นั _ ดั บเ พ ลิ ง ค นไ ด้ _ บ บ _ จ็ บ _ กเ ป ล วไ ฟ ถึ งแ _ จไ _ ด้ รั _ บ ดเ จ็ _ จ _ ถึ งแ ก่ _ วิ ต ก็ ต ม
ใ _ ข _ นี้ ป ร ช ช _ ค _ มี ส่ _ น ร่ ว _ น ค _ ม พ ย ย ม ที่ จ ดั บเ พ ลิ ง ซึ่ ง _ ดเ ป็ น ค่เ สี ย ห ย ทั้ ง _ ม ด ร _ ม ล้ น
ท น ย ค ว ม _ อ ง ช ย ส _ ง ค น อ้ ง ว่เ มื่ _ พิ _ ร _ ต ม ส ถ _ ก ร _ ล้ _ ค่เ _ ย ห ย _ กเ กิ นไ ป
ใ น ช่ ว ง วั น ที่ สี่ ข อ งเ ดื อ น ก ร ก ฎ ค ม ซึ่ งเ ป็ น วั น _ ร้ อ น ม _ ต่ พ ว กเ _ ทั้ ง คู่ ก็ ยั ง ทำ ง น ห นั _ พื่ _ ซ่ อ มแ ซ มแ ล ดูแ ล ท่ อ ส่ ง น้ำ ห รื _ ป ศุ สั ต ว พ ว กเ ข ทำ ก ร ป้ อ ง กั นแ ล้ วแ ล ถึ งแ ม้ ว่ จ _ ค ว ม ร วั ด ร วั ง ม กเ พี ย งใ ดแ ต่ อุ บั _ ห ตุ ก็เ กิ ด ขึ้ นแ ลไ ฟ _ ริ่ มไ ห ม้ อั ย ก ร ก _ ว
_ ว _ ข _ ก ตั _ สิ _ ท _ จำ _ ก _ งเ _ ปี
แ ล ยั _ มี ค ว มเ ป็ นไ _ ด้ ที่ _ ต้ _ ง _ ดใ ช้ ค่เ สี _ ห _ น ก _ ดั _ พ ลิ ง _ รั้ ง นี้
_ ป็ _ ตั วแ ท _ พ ร ร _ น ก รเ _ อ _ ตั้ _ ข อ ง _ ฐเ _ อ _
_ ก สำ _ ก ข่ _ สั ม ภ _ ณเ กี่ ย ว กั _ ทิ ศ ท ง ป _ ส บ _ ร _ ล _ ร หเ _ ย ง ข อ งเ ข
โ ป ร ด ติ ด _ ม ค ว ม คื บ ห น้เ กี่ ย ว กั บ ก ร สั _ ภ ษ ณ _ อไ ป ผู้ ล ง _ มั ค รเ ลื _ ก _ ง ทุ ก พ ร ร _ มี สิ ท ธิ ที่ จไ ด้ รั _ ลื อ _ ลไ ด้ _ บ ก ร ติ ด ต่ อไ ป
ค ด ว่ ก ร สั ม ภ ษ ณ จ _ พ ร ร ค พ ร ร ค พ ร ร ค พ ร ร ค ต ล อ ด จ น ส _ ชิ ก จ ก _ ลุ่ ม _ ลุ่ ม _ ลุ่ ม ก _ มแ ล ส ม พั _ ธ ข อ _ ฝ่ _ ภู _ ภ ค ที่ไ ม่ ขึ้ น กั บ ฝ่ ยใ ด
ค _ ก ร ร ม _ ร กี _ สำ ห รั บ _ น _ ห น ว ก ร ห _ ง ป รเ ท ศ ป ร ก ศ ร ย ชื่ อ อั _ ดั บ สำ ห รั บ ร ง วั ลเ พื่ _ ป็ น ก _ ส นั บ ส นุ _ นั ก กี ฬ หู ห น ว ก
จ ก ป รเ ท ศ อั ง ก ฤ ษแ ลเ ผ ย _ น _ รแ _ ง ขั น ชิ งแ ช _ ปแ บ ด มิ น ตั น ร _ ว่ _ ป รเ ท ศ ซึ่ งเ ริ่ ม ต้ นใ น ปีแ ส ด ง ก รเ ล่ น ที่ _ อ ดเ ยี่ ย มใ น ร ห ว่ ง ก รแ ข่ ง ขั นแ ลไ ม่เ _ ยแ พ้ใ น _ รแ ข่ _ ขั น ที่ สำ คั ญเ ล ย สั ก ค รั้ ง
เ ขเ ป็ น ที่ รู้ จั กใ _ ฐ น นั _ กี ฬ ช _ ที่ ย อ ดเ ยี่ ย มเ ข ย อ ม รั _ ก ร _ ด สิ น ข อ ง ค ณ ก ร _ ม _ รเ ส ม _ ม้ _ ป็ น ก ร ตั _ สิ น ที่ไ ม่ ยุ ติ ธ ร ร ม ก็ ต ม
เ มื่ อเ _ วๆ นี้ไ ด้ อั น ดั บใ น ก รแ ข่ ง ขั นแ บ _ มิ น ตั น ชิ งแ ช ม ปโ _ ก ข อ ง ค น หู ห น ว ก _ ป รเ ท ศเ ย อ _ มั นเ ขไ ด้ _ บเ ห รี ย ญเ _ นใ น ก รแ ข่ ง ขั น ป รเ ภ ท ช ยเ ดี่ ย ว ห ลั ง จ ก มี ข่ ว น่เ ศ ร้ อ อ ก _ ว่ อ ดี ตเ พื่ อ น ร่ ว ม ที ม ช ว ลิ _ วเ นี ยเ สี ย ชี วิ ต จ ก อุ _ ติเ ห ตุ ท ง ร ถ ย น ต
เ _ อ ง นี้ ทำใ _ ผู้ _ น จำ น _ น ม ก ป ร ทั บใ จไ ม่ _ จเ ป็ _ ค _ หู ห _ ว _ ล ค _ ป ก ติ
_ ง วั ล _ ก กี ฬ ห ญิ _ ย _ ดเ ยี่ ย มเ ป็ น ข อ ง ซึ่ งเ ข้ ร่ ว ม ที่ ป รเ ท ศไ ต้ ห _ นแ ล _ ล ย ส ถิ ติโ ล _ ส _ ติ ภ _ น วั _ ดี ย ว
เ มื่ อ วั น พ _ หั _ บ _ ผ ยใ นเ ว็ บไ ซ ต ว่ นั _ ก ร _ ต _ อ ห นึ่ ง ข อ _ อี ยิ _ ต ถู ก สั _ ห รใ _ อิ รั ก
ก _ ม อิ ส ล _ หั ว รุ นแ ร งเ ผ ยแ พ ร่ ภ พ _ ดีโ _ ที่ _ ก ปิ ด _ ต่ไ _ ด้เ ปิ ดเ ผ _ ภ พ ช่ ว งเ ว ล _ ขเ สี ย ชี _ ต
ป ร ธ _ ธิ บ _ อี ยิ _ ต ยื น ยั _ ข่ ว ดั ง ก _ วแ ต่ไ ม่ไ ด้ _ ด ถึ ง ข้ อเ รี ย ก _ อ _ ข อ ง ที่เ _ น อ ต่ อ รั ฐ บ _
_ ย วั ย ปีเ ป็ _ ทู ต _ ร จำ ก รุ งแ บ กแ ด ด ตั้ งแ ต่ ต้ นเ ดื อ น _ ถุ น ย _ ข ถู ก ลั ก พ ตั _ ปเ มื่ _ วั น ที่ ก ร ก ฎ ค ม ข ณ กำ ลั _ อ อ กไ _ ซื้ อ ห นั ง สื อ พิ _ พ พ ย น ผู้เ ห็ นเ ห ตุ ก ร ณ ก ล่ ว
_ นเ _ ล นั้ _ ขไ _ ด้ _ ยู่ _ บ บ _ ดี _ ร _
ส _ พ อ ก ศ ที่แ ป ร _ ร ว น ข อ งเ _ ก ซิโ กใ น ห นึ่ ง ปี _ ผ่ น ม ทำ ล ยแ ห ล่ ง ที่ อ ยู่ _ ศั ย ข อ ง ผีเ สื้ อแ _ อ จ ทำใ ห้ ปี นี้ ป ร ช ก _ ผีเ สื้ อ ล _ ล ง ม ก ถึ ง _ อ ย ล ถึ ง _ ชี่ ย ว ช ญ ก ล่ ว
แ ห ล่ ง ที่ อ ยู่ อ ศั ย ข อ ง ผีเ สื้ _ ที่ อ ยู่ _ ง ทิ ศ ต วั _ ต กเ ฉี ย งเ ห นื _ ข อ งเ มื อ _ ม็ ก ซิโ ก ซิ _ ด้ รั บ ผ ล ก ร ท บ อ ย่ ง ห นั กโ ด ยเ ฉ _ ช่ ว ง ส ภ พ อ ก ศ ที่ _ นแ ร _ น ฤ ดู _ น ว ที่ ทำใ ห้ มี ผู้เ สี ย ชี วิ ต ค น
ผู้เ ชี่ ย ว _ ญเ รื่ _ ง ผีเ _ อ จ _ นเ ว อ ร จิเ นี ยใ ห้ _ ว _ ห็ น ว่เ _ อ ง นี้ ค่ _ น _ งแ _
ก ร ย้ ย ถิ่ น ฐ _ ป ท งใ _ ข _ ง ป ร ช ก ร ผีเ _ อ มี จำ น ว _ น้ อ ย _ ว่ใ น ป ร วั ติ ศ ส ต ร ที่ ถู ก บั น ทึ กไ ว้แ ลใ _ ช่ ว ง _ ดู _ น ว ที่โ ห ด ร้ ย ทำใ ห้ ป ร _ ก ร ผีเ สื้ อ ช นิ ด นี้ ล ด ล งไ ป ก ว่ ค รึ่ ง
มั น ห ม ย _ ง _ จำ น ว น ป ร ช ก _ ผีเ _ อใ น รั ฐเ ท็ ก _ ส จ ล ด ล ง ด้ ว ย ศ _ ต ร จ ร ย ด้ _ กี ฏ วิ ท ย ข อ ง ม ห _ ท ย _ ย _ ล่ ว
เ _ ชื่ อ _ อ จ ต้ _ งใ ช้เ ว _ ห ล ย ปีใ น _ ร _ น ฟูแ ห ล่ ง _ อ ยู่ อ _ ย ข _ ง ผีเ _ อ
ยั _ ก ล่ ว อี _ ว่เ ร _ ลั ง _ ด คุ ย กั นเ กี่ ย ว กั บ _ วแ ป ร สำ คั ญใ น ช่ _ ง _ ห ว่ ง ฤ ดู ห น ว _ ทำใ ห้ ผีเ สื้ อ สู ญเ สี _ ถิ่ น ฐ นใ น _ ห รั ฐ อเ ม ริ กแ ค น ดแ ล พื้ น ที่ ที่ มี ส ภ พ อ ก ศแ ป ร ป ร ว น อ ย่ งเ ม็ ก ซิโ ก
เ รเ ผ ชิ ญ กั บ _ ยุ ฤ _ ห น ว ที่ _ ร่ _ วิ ต _ ค น _ ก ม _ ถึ _ ส ม ค รั้ งใ _ ร _ บ ท ศ ว ร ร ษ
_ ร กำ _ ง รั บ สิ่ งใ _ ม่ๆเ ข้ มแ _ ก _ ยเ ป็ น สเ ห _ ห นึ่ ง ที่ ทำใ ห้ _ ภ พ _ ก ศแ ป _ ป _ ว น
ก _ ลั ก ล อ บ ตั ดไ ม้ใ _ ม็ ก ซิโ กแ ล ก ร สู ญเ สี ย ต้ น ย งใ _ ข ต พื้ น ที่ ต _ น ต ก ข อ ง ส ห รั ฐ ซึ่ _ ป็ น พื้ _ ที่ ที่เ _ ม สำ ห _ บ ก ร ว งไ ข่ ข อ ง _ สื้ อเ ป็ น ส่ ว น ห นึ่ ง ที่ ทำใ ห้ จำ น ว น ป ร ช ก ร ผีเ สื้ _ ล ด ล ง
ก _ วิ จั ย ที่ ตี พิ ม พใ น นิ ต ย _ ร กิ _ ก _ ส ถ บั น ก ร ศึ ก ษ ด้ น วิ ท ย ศ ส ต รแ ห่ _ ช _ น นำ ถึ _ ค ว มเ กี่ ย ว ข้ อ ง ร ห ว่ ง ค ว ม ต้ อ ง ก ร ท งเ พ ศใ น ช ยแ _ ส ภ วแ ว ด ล้ _ มใ น ม _ ลู ก
ก ร วิ จั ยเ _ อ ง ต้ นโ ด ย ด รแ _ ผู้ ร่ ว ม _ น ที่ ม _ วิ ท ย ลั ย รั ฐเ ปิ ดเ ผ ย ค _ มเ กี่ _ ว ข้ อ ง ร ห ว่ ง _ น ว น ข อ ง พี่ ช ย ที่เ ด็ ก ช _ ค น ห นึ่ _ มีแ ล ค _ มเ ป็ นไ ปไ ด้ ที่เ ข จเ ป็ นเ ก ย
ไ ม่ ว่ ค ว ม สั ม พั น ธ นี้ จเ ป็ น คุ ณ _ ก ษ ณ ท ง ธ ร ร ม ช ติ ผ่ _ ปั จ จั ยใ น ช่ ว ง ก่ อ น ค ล อ ด _ รื อ พั ฒ _ ผ่ _ ปั จ _ ย ท ง ด้ น จิ ต วิ ท ย จ ก ก ร ที่ ค _ ห นึ่ งเ ติ _ ต ขึ้ น ม พ ร้ อ ม _ บ _ น้ อ ง ที่โ ต ก ว่ อ ย่ งไ ร ก็ ต ม มั น ยั งไ ม่เ ป็ น ที่แ น่ ชั ด
เ พื่ อ ข ย _ ก ร วิ _ ย ท _ ส _ บ ช ย ค น _ ง _ น _ ช _ บ ค น ต่ งเ พ ศแ ลเ พ ศเ ดี ย _ กั _
ช ยเ ห ล่ _ นเ ป็ น พี่ น้ อ ง ท ง ส ยเ ลื _ ดแ _ มี ม ร ดเ ดี ย ว กั น ห รื อ _ น้ อ งไ ม่เ กี่ ย ว ผั น ท ง ส ยเ _ อ ด จ _ ก ร รั บ อุ ป ก ร ห รื อ พี่ น้ อ ง ต่ ง บิ ด ม ร ด ห _ อ พี่ น้ อ _ ท _ ก ฎ ห ม _
ใ ห้เ ห ตุ ผ ล ว่ ถ้ ค _ มเ กี่ ย ว ข้ อ ง ข อ ง ปั _ ห ก ร รั ก ร่ ว มเ พ ศ กั บ พี่ ช ย ที่โ ต ก ว่เ ป็ นเ ห ตุ จ ก _ ภ พแ ว _ ล้ _ มใ น ก ร _ ล ข อ ง _ ร อ บ ค รั ว มั น น่ _ กิ _ ขึ้ นไ ม่ ว่ จเ กี่ ย ว ข้ อ ง _ ง ส ยเ ลื อ ด ห รื อไ ม่ ก็ ต ม
ก ร ศึ ก ษ พ บ ว่ _ ย่ _ ร ก็ ต _ ค ว มเ กี่ _ ว ข้ _ ง _ บเ ฉ พ _ น้ _ ง ท ง _ ยเ ลื _ ดเ ท่ นั้ น
ก _ ช้เ ว ล _ ว ม กั น ข อ _ บุ ค ค ลๆ ห นึ่ ง กั บ พี่ ช _ ที่โ _ ก _ ม่ ทำใ ห้เ กิ ด ก รเ ป ลี่ ย นแ ป ล ง _ งเ พ ศ ค ว ม สั ม พั น ธ นี้ มั ก พ บใ น พี่ น้ อ _ ที่ ถู _ ลี้ ย ง ดูแ ย ก จ ก _ น
เ ขี ย นใ นเ ดื อ น นี้ ว่ ผ ล ส รุ ปเ ห ล่ นี้ ส นั บ ส _ น ต้ น กำเ นิ ด ข อ ง _ รเ _ ลี่ ย นแ ป ล ง พั ฒ น ก ร ท งเ พ _ ช่ ว ง _ อ _ ค ล อ ด ข _ ง ผู้ ช ยแ ลแ ส ด ง ว่ ลำ ดั บ ก รเ กิ ด ข อ ง พี่ น้ อ ง มี ผ _ กี่ ย ว กั บ _ ว ม ท ร ง จำใ น ค ร ร ภ ข อ ง ม ร ดเ กี่ ย ว กั บ ก ร ตั้ ง ค ร ร ภ ห รื อ ก รใ _ กำเ นิ ด
_ ข ยั ง ชี้ ว่ ตั ว อ่ _ นเ พ ศ ช ยใ _ ค ร ร ภ มี ป ฏิ _ ริ ย ต่ _ ต้ _ ที่แ ข็ _ ร งแ ล ร ว ดเ ร็ _ น ร่ ง ก _ ข อ ง _ ร ด
แ อ _ ติ บ อ ดี ที่ _ ลิ _ จ ก ป ฏิ ก ริ ย นี้ อ _ ป็ _ ห ตุ _ ทำใ _ กิ ด _ รเ ป ลี่ _ นแ ป ล _ ด้ น พั ฒ น ก ร ท งเ พ ศ
นั ก วิ ท ย ศ ส ต ร จ ก _ ห วิ ท ย ลั ย รั ฐเ พิ่ มเ ติ _ น บ ท ค ว มเ ส _ ม ข้ อ มู ลเ ส ริ ม ค ว ม คิ ด ที่ ว่ ลั ก ษ ณ ร่ ว ม ทั่ วไ ป ร ห ว่ ง พี่ น้ อ _ ช ย ท ง ส ยเ ลื อ ด ม ร ดใ _ ส ภ พแ ว ด ล้ อ ม ก รเ _ ย ง ดู ที่ มี ผ ลเ _ ริ ม ค ว ม รั _ นเ _ ศเ ดี ย ว กั น ข _ ง ลู ก ช ย ค นเ ล็ ก
มี ห _ ก ฐ น ที่ น่เ ชื่ อ ถื อเ พิ่ ม ขึ้ น อ ย่ ง ม ก ที่ ป _ ก _ ว่ ก รเ ป็ _ ก ยเ ป็ น ผ ล จ ก _ น _ ก ร _ ม กำ _ น ด ม ก ก ว่ ก รเ กิ ด จ ก วิ ถี ก รใ ช้ _ วิ _
แ ลเ พื่ _ พิ่ ม _ ห _ กใ น ก ร ถ กเ _ ย ง ว่ ช วเ ล สเ บี้ ย นแ ลเ _ ย ค ว รไ ด้ รั _ ก ร ป ฏิ บั ติ อ ย่ งเ ส ม อ ภ คใ น สั ง ค มแ ลไ ม่ มี อ ค ติ ต่ อ สิ่ ง _ ป็ น ธ ร ร ม ช ติ _ ย่ งเ ช่ น ผิ ว สีโ _ ษ ก ก ลุ่ ม สิ ท ธิ ผู้ รั ก _ ว มเ พ ศแ ห่ ง ก ล่ ว
อ _ งไ ร ก็ ต ม ก ร ศึ ก ษ ข _ ง _ รไ ม่ไ ด้ใ _ คำ อ ธิ บ _ กี่ ย ว กั บ ค ว มเ ป็ _ ม _ อ ง ก ร _ ก _ ว มเ _ ศ
เ พี ย ง _ อ ง นั กเ รี ย น มั _ ย ม ช วโ ร มเ นี _ ผ่ น ก ร ส อ บ ป _ จำ ปีเ _ อ สั ป _ ห ที่ ผ่ น ม จ ก ผ ล ที่ ถู กเ ปิ _ ผ _ ด ยเ จ้ ห น้ ที่ ก ร ศึ _ ษ ช วโ ร มเ _ ย
ก ร ส _ บใ นโ ร _ นี ยเ ป็ น ก ร ส อ บ ค รั้ ง _ ส อ ง ข อ _ ก ร วั ด ร ดั บ ก ร ศึ ก ษใ นโ ร งเ _ ย นแ ล ก _ ผ่ น ก ร ส อ บ _ น ยั น _ นั กเ รี ย น จ บ ก ร ศึ ก ษ ร ดั บ มั ธ ย มแ ล _ ม ร ถเ ข้เ รี ย น ต่ อใ น ร ดั บ ม ห วิ ท _ ลั ย
นี่เ _ น ตั _ ล ข ที่แ ต ก _ ง _ ย่ ง _ นเ ชิ _ จ _ มื่ _ ปี _ ล้ _ ลใ น ปี
ผู้ ส อ บ ผ่ นใ น วั น อ ทิ ต ย มี จำ น ว น น้ _ ย ที่ สุ ด ตั้ งแ _ ก ร ส อ บ _ ขึ้ นใ นโ ร มเ นี _ ล _ ลั _ จ ก มี _ ฎ ป้ อ ง กั น ก รโ _ ง ข้ อ ส อ บ ข อ _ นั กเ รี ย นแ บ บใ _ ม่
นั่ น ร ว ม ถึ ง _ ร ติ ด _ ง _ ล้ อ งใ น ศู น ย ก ร ส _ บแ ล _ ม นั กเ รี ย น จ่ ยเ งิ นใ ห้ _ จ ร _ พื่ อแ ล ก _ บ คแ _ น ที่ สู ง ขึ้ _
ก ร ส อ บ นี้ นั กเ รี ย น มั _ ย ม ค _ ถู _ จั บไ ด้ ว่โ ก ง _ ดเ ป็ น ส อ งเ ท่ ข อ ง ปี ที่แ ล้ วแ ลใ นโ ร _ รี ย น มั _ ย มแ ห่ ง ห นึ่ ง พ บ ว่ คำ ต อ บ ข _ ง ข้ _ ส อ _ ถู กแ จ ก จ่ ยใ ห้ _ กเ รี ย น ค น ก่ อ น ก ร ส อ บ
เ _ ต มี _ น ว น _ ส _ บ ผ่ น ต่ำ ที่ สุ ด คื อ จ ก จำ น ว _ ผู้ จ บ ก ร ศึ ก ษแ ลเ _ ต ร ย ง น ผู้ ส อ บ ผ่ น สู ง สุ ด _ ก _ ง _ กเ _ อ ปี
_ นเ _ อ ง _ ยู่ _ ต่ำ _ สุ _ ตั้ _ ต่ ก _ ป _ วั ติใ น _
ก รเ ผ ย ผ ล ก ร ส อ บ ทำใ ห้เ กิ _ ก ร จั ด อ ภิ _ ร ยแ ห่ ง ช ติ ขึ้ นเ พื่ อ ร บุ ปั ญ ห ที่ ทำใ _ อั ต ร คแ น น _ ล ง จ ก ค ว ม ผิ ด พ ล ดใ น _ รเ _ ย ง ดู ข _ ง ผู้ ป ก ค _ อ ง อ จ ร ย ผู้ ส อ น มี ร ยไ ด้ น้ อ ย ร ว ม _ ง นั กเ รี ย น ที่ไ ม่ใ ส่ใ จแ ลไ ม่ มี ค ว ม ก _ ตื อ รื อ ร้ น
_ วิ จ ร ณ ก ล่ ว ว่เ ป็ นเ พ _ ร บ บ _ ร ศึ _ ษ _ พึ่ ง ก รเ รี _ นแ บ บ ท่ อ ง จำแ ล นั กเ รี ย นไ _ ด้ _ ก ส อ _ ห้ ตั ด สิ นใ จ ด้ ว ย ต นเ _ ง
ก รแ ถ _ ง ข่ วใ น _ น จั _ ท ร รั ฐ ม _ ต รี _ ร ท ร ว ง ศึ ก ษ ธิ ก ร ก ล่ ว _ ผ _ ส อ บ นี้ ส ท้ _ น ถึ ง ส ภ พ สั ง ค _ ข อ _ ร
โ _ มเ _ ย _ ลั _ อ _ บ _ ท _ ย _
ป _ ท ศ ค _ รเ ลื อ ก ที่ จ _ งเ ส _ ม ป ร ช _ น ที่ จ ทำ ง น ม _ ก _ พ _ ก ที่เ _ อ ก _ จโ ก ง
น ย หั ว ห น้ ผู้ ต ร ว จ ส อ บ ก ร ศึ _ ษ ข อ งเ มื อ งแ _ ง ว่ ก ร _ อ บไ ม่ไ ด้ รั _ ก รใ ส่ใ จ จ _ นั กเ รี ย น ม ก นั กแ ล ผ ล ส อ _ ยื น ยั น ว่ นั กเ รี _ น จไ _ ด้ใ บ จ บ ก ร ศึ ก ษ _ กไ ม่ ตั้ งใ _
ค ว ม _ ริ ง ถู _ ปิ ดเ ผ ยแ ล้ _ น _ ผู้ ต ร ว _ ส อ _ ร งเ รี ย น ท ง ต วั _ อ อ กเ ฉี _ งเ _ นื อ ข อ งโ ร มเ นี ย ก ล่ ว กั _
_ อ งไ ด้ ป ร _ บ ปั ญ _ ม่ น น ม นี้เ กี่ ย ว _ บเ รื่ อ ง ที่ ผู้ ช ม บ ง _ ยไ ม่ _ ม _ ถ ป รั บ _ ม ช่ อ ง ร ย _ ร บ _ ช่ อ งไ ด้
ปั ญ หเ _ ด จ ก _ ร _ ร จ่ ย สั _ ญ ณ ซึ่ งไ ม่เ _ ย _ กั บ _ ญ ห ข _ ง จ _ ด วเ ที _ ม
ปั ญ ห _ กิ ด ทำใ _ ช่ อ ง ร ย ก ร ต่ _ ป _ ม่ ส ม _ ถ รั บ ช _ ด้ ร ว มไ ป ถึ _ ช่ _ ง วิ ท ยุแ ห่ _ ช _ ล
_ ง นี้ ช่ อ ง _ ย ก ร อ อ ก อ _ ศ ฟ รี ส่ ว น ม _ ยั _ ส ม ร ถ _ บ _ มไ ด้ พ ร้ อ _ กั บ ช่ อ ง ร ย ก ร กี ฬ อ ย่ งไ ร ก็ ต ม ช่ อ ง ร _ ก ร บ ง ช่ อ ง ป ร ส บ ปั ญ ห ภ _ ต ก
_ กเ _ ย น _ ว อั _ ก ฤ _ ที่ รู้ จั ก กั _ น _ มเ สี ย _ วิ ต ด้ ว _ วั _ ปี
เ สี ย ชี _ ตใ น วั น _ ทิ ต ย _ ลั _ จ ก ก _ ต่ อ สู้ _ ย่ _ ห นั ก กั บ _ ร็ ง ต่ อ _ ลู ก ห _ ก
_ ก คำ ก ล่ ว _ อ งโ _ ษ _ น ยไ ด้ ป่ ว ย มเ ป็ นเ _ ล น _ ล นี่เ ป็ น ค _ มเ _ ยใ จ อ ย่ ง _ ก ที่ ต้ อ ง ป ร ก ศ ก รเ สี ย ชี วิ _ ข อ งเ ข
_ ยเ ป็ _ ที่ รู้ จั ก _ ก _ รเ ขี ย _ นิ ย _ น ปีแ ลใ น _ ซึ่ ง _ น _ ง วั _
เ _ ติ _ ตใ นแ _ ป็ _ ค น _ มี ม _ ย _ ดี
เ ขเ อื้ อเ ฟื้ _ ล สุ ภ _ ม กแ ลใ ช้เ _ ล _ น ม ก ก _ ข จ ทำ อไ _ ที่ไ ม่ไ ด้ กำ ห น ดไ ว้ ซึ่ งเ _ นเ พื่ อ นแ _ ป็ น นั กเ ขี ย _ น ก ล่ _
_ กิ _ น _ รเ ท ศ _ นใ _ ค่ ย _ อ พ _ พ น _ ช ติ _ อ งใ _ ปี
_ มื่ อเ ข อ ยุไ ด้ ปีเ ขแ ล ค _ อ บ ค รั วไ ด้ ถู ก _ ง คั บใ ห้ใ ช้ ชี วิ ต อ ยู่ใ น ค่ _ ที่ ค ว บ คุ มโ _ ย ก _ ง กำ ลั ง ญี่ ปุ่ _ ร ห ว่ ง ส ง _ ร _ ล ก ค รั้ _ ที่ ส อ ง
น ย _ ล่ ว _ ข จไ _ พู _ ถึ งเ รื่ _ ง ดีๆเ กี่ ย _ กั บ ป _ ส _ ก ร ณใ น _ ยแ ต่ ก็ไ ม่ มีเ รื่ _ งไ ม่ ดีเ ช่ น กั น
_ น ก _ สั ม _ ษ ณ กั บ _ นั ก ข่ ว น ย ก ล่ ว ผ ม จำ ค ว ม _ นแ ร งแ ล ก ร ทุ บ ตี จำ _ ว น ม ก ที่เ _ ม _ นไ ด้แ ต่ใ น ข ณเ ดี ย _ กั น พ ว กเ รเ ด็ กๆ ก็เ ล่ น กั _ ต ล อ ดเ ว ล
ใ _ ปีเ _ ย้ ยไ _ ที่ _ รเ _ ศ อั ง ก _ ษ กั บ น้ อ ง ส _ ล ม ร ด ที่ ซึ่ งเ _ ริ่ ม _ วิ ต _ กเ ขี ย น
ยี่ _ บ _ ต่ _ มใ _ ปีเ _ ก็ไ _ ป็ น นั _ ขี _ นเ _ ม ตั _
_ ข _ ลิ ต _ ล ง _ นิ ย _ ล่ _ ร _ น _ ชื่ อ ว่แ ลใ น _ ถั _ ม
รั _ บ ล ป รเ ท _ อ _ ล น _ ว งแ _ น อั ด ฉี ดเ งิ น พั _ ล้ นไ _ ที่ _ น ค รแ ห่ _ ช ติไ อ รแ ล น ดแ ล ธ น _ ร
_ ค ร ง ก ร ป _ กั น ภั ย ที่ จ รั บ ป _ กั น ห นี้เ สี ย ยั งไ ด้ ถู ก จั ด ขึ้ _ ล ธ น _ ร จ ทำ ก _ ร ว บ _ ว มเ งิ น จำ น ว น พั _ ล้ น จ _ ผู้ ถื อ _ น
ธ _ ค ร ทั้ _ ส _ งแ ห่ ง อ _ น ช่ ว ง ต้ _ ง ก รเ _ ม ทุ น _ ป็ นเ ว _ ห ล _ สั _ ด ห
_ อ ต ก ล _ ทำใ ห้ รั ฐ บ _ ต้ อ _ บ ก ภ ร ห นี้ ถึ ง พั น _ น จ ก _ ร พิ จ ร ณใ ห้ _ นเ ชื่ _ กั บ _ น _ ร
รั ฐ บ ล จึ งไ _ ทำ ก ร _ รั _ ห้ ธ _ ค _ ที่ใ ห ญ่เ _ น อั น ดั บ ส ม _ อ ง ป รเ ท ศเ _ น ธ น ค รแ ห่ _ ช ติเ รี ย บ ร้ อ ยแ ล้ ว คื อ _ น ค ร
อิ นเ _ ย _ น ก รแ ข่ ง _ ริ กเ _ ต ร _ บ _ ด ท้ ยใ _ ป _ ก ร _ ล่ _ ด
น ย ทำ _ น น _ ย่ งไ ม่ มีใ ค ร สู้ไ ด้ ที่ _ ว _ อิ นเ ดี ยไ ล่ _ ม _ ต้ ม ค _ ง ที่เ ห _ อ ด้ _ ย ดี _ น
ไ ม่ _ อ กเ ป็ _ อี _ ห _ ง _ น _ ส ร้ งโ _ ก สใ ห้ อิ _ นิ่ ง _ อ _ อิ นเ ดี ย
_ ร ข ว้ ง ลู ก _ อ ง _ ม _ กี ส ถ น _ น น อ ก _ ก ก ร ส่ _ ลู ก _ ลเ อี ย ด อ่ อ น ข อ งแ ล้ ว _ ถู ก ทำใ ห้ ดู ธ ร _ ม ดไ ป
_ มื่ อ _ ง _ น น _ น _ ด้ _ กเ _ ลี่ _ น ตั _ ด _
น _ ถื อเ ค รื่ อ ง ดื่ มแ _ ด ง ถึ ง ป _ ส บ ก ร ณ ข อ _ ฝั่ _ อิ _ ดี ยแ ล ค _ ม อ่ อ นเ ย ว ห ล อ _ ร ว _ กั นเ ป็ _ ห นึ่ ง
_ น _ ว _ ที่ไ _ ล ง _ น ม _ ยเ ปิ ด _ อ บ _ น _ ง กั _
ที่ _ นั ด ซ้ _ ริ่ ม ด้ ว ย ก ร ตี ลู _ ส่ งไ ม่ กี่ ลู ก บ _ ว ณ _ นี่แ _ ด ง ถึ งเ พ สแ ม น ข _ ง ที ม ป กี _ ถ นไ ม่ไ ด้ ข ว้ ง ลู ก จ กเ ส้ น _ น _ ว
น _ ม่ไ ด้เ ป็ น ส่ _ น สำ คั ญใ นเ _ อ ง จ ก ก ร ตี _ ก ห นีเ ป็ น อ วุ ธ ที่ใ _ ม่ ค่ อ _ ด้ใ น ก รแ ข่ ง ที่ ห ล ก ห ล ยโ ด ยเ _ พ ถ้ ที ม ต้ อ งเ _ น ฝ่ ย _ ว้ งใ _ ช่ ว ง บ่ ย
_ นเ ป็ _ ก รเ ค ลื่ _ นไ _ วแ บ _ ส อ ง _ ง ที่ ทำใ ห้เ _ ป็ น _ น ต _ ย ม _ น ก ร ท ด ส อ บ
เ ป็ น อี ก ค รั้ ง _ นึ่ _ ที่ น _ สี _ อ _ ส ช่ ว งเ _ ม ต้ นแ _ น ช่ ว งเ _ ด คู่ ส _ ร ถ ทำ คแ น น ห ลั _ ป ที่
ข อ ง น ย อ จใ ช้ ก ร ส่ งไ ป ถึ ง ค รั้ _ ต่เ ข ยื น ยั _ ว่ใ _ ช่ ว ง _ ม่ _ ล ที ม อิ นเ ดี ย มี _ รั ก ษ ป ร _ พี ย ง พ อ ที่ จเ ข้ _ ร อ บ _ ด _ ยไ ด้
น ย ผู้่ ล _ ค ว _ มั่ _ จ _ อ ง ป _ ส ถ น ล งเ มื่ _ ช้ นี้ ห ลั ง น _ ลไ _ ทำ ก รแ ช ร _ กใ ห _
เ พ สแ ม น ข _ ง ที ม ที่เ รี _ น รู้ _ ย่ ง ร ว ดเ ร็ ว ห ยุ ด ก ร _ ง ลู ก ข อ งเ ขเ _ อ _ ตั ว ว่ไ ม่ไ _ รั บ ก ร _ ว ยเ ห ลื _ จ ก ผู้ รั ก ษ ป ร ตู อ ย่ งเ พี ย ง พ _
_ ข ทำ สไ ต ร ค ส ม ค _ งแ _ ป _ ส _ น _ ต กไ ป ที่ _ อ _ ม จ ก _ ม่เ สี ยเ ล _
_ รุ _ ก _ ข่ ง ขั _ คแ _ น ข อ _ ถึ _ พ ริ _ ถึ _ ขิ ง _ ก
ทั้ _ ล ห ลั ง จ _ ร่ ว ม กั น ทำ คแ น _ พ _ ด ที่ จ ดึ ง _ กแ ล คุ มไ _ ท ง _ ว สู่ มื อ ข _ ง ที่ _ ห _ ง
_ ว ม _ ล่ อ งแ ค ล่ วใ น ก _ วิ่ ง _ อ งแ ล ก รเ ค ลื่ _ นไ ห ว ที่ ย _ จ ลเ _ ยไ ด้แ ลเ ข ข ว้ ง ลู กไ ด้ _ ย่ ง ดี ก ร ทั่ _ ถึ ง ที่ สุ ด นำ ลู ก ส่ งไ ป ยั ง นั กเ ล่ น ถ นั _ ข ว
แ ล นั ก วิ่ _ ร อ บ น อ กเ อ ช น ด้ ว ย _ ร ตั ด สิ นใ จ ต่ _ ต้ น กั บ ล ง สั ง ห ร ณ ที่แ ส ด ง _ อ _ ม ต อ นเ ก็ บ ฐ น ก ร ส่ งเ ป ลี่ ย นไ _ ยั _ ผู้เ _ น _ นั ด ข ว จ ก ด้ น น อ กแ ล จึ ง ก ลั บ _ ท ง ต ร ง
ทั้ ง ที่ _ ก ร ป้ _ ง กั น ที่แ ข็ งแ _ ร่ _ ต่ นั ก ข ว้ _ ก็ ส ม ร ถ ทำ ผ ล ง นไ _ ค่ อ น _ ง ดี ทั้ งๆ _ ส _ น ก _ ณไ ม่ อำ น ว ย
ส _ พ _ ก ศ _ ล มแ ร งแ ล ฝ น ต ก _ นั ก ทำใ ห้ มี ผู้เ _ ย ชี วิ _ ร ยแ ล ทำใ ห้ พื้ น ที่ _ ว นใ ห _ ข อ ง _ ฐแ ลไ ม่ _ ฟ ฟ้ใ ช้
ต้ นไ _ ห ญ่ _ น ว น ม ก หั กโ ค่ นแ ล _ น ต ก _ นั ก _ ง ทำใ ห้เ _ ด _ ท่ ว มใ น ห ล ย พื้ _ ที่ ข _ งเ มื _ ง
จ _ ร ย ง นแ ร ก ร บุ _ ผู้ _ น ก ว่ _ น ร ยแ ล _ ริ ษั ท _ ยใ _ ญ่ จำ น _ น ม กเ ช่ น จไ _ มีไ ฟ ฟ้ใ ช้ใ นเ _ นี้
ก ร ต ร ว จ ต ร น้ำ ท่ ว ม พ _ ล ล มแ ร _ ด้ มี ขึ้ นเ มื่ อ คื นเ มื่ อ มี พ ยุ ฝ น _ ค น อ _ ที่ ห ย กเ ค ลื่ อ น ที่เ ข้ สู่ ภู มิ ภ ค ท ง _ วั น _ กเ ฉี ย งเ ห นื อ ข อ ง ม ห ส มุ ท _ ป ซิ ฟิ กเ ข้ ป ท พื้ น ที่ ตั้ งแ _ ถึ ง ด้ ว ย ล มแ ร งแ ล ฝ น ต _ ห _ ก
เ _ น _ ง ห ล ว ง ที่ ถึ งไ _ ถู ก ปิ _ จ ก _ ด _ ย ก _ น นเ _ อ ง จ ก น้ำ ที่เ พิ่ _ สู ง _ น
เ ส้ น ท ง ส พ น _ มเ _ น ที่เ ป็ น จุ _ ชื่ _ ม ข้ ม ทเ ล ส บไ ป สู่เ ข ตเ ท คโ นโ ล ยี ท ง ต วั น อ อ ก ถู ก ปิ ด ก ร จ _ จ รแ ลเ ปิ ด ขึ้ _ พื่ อ ป้ อ _ กั น ตั ว ส พ น จ ก _ ว มเ สี ย ห ย _ ก พ ยุใ น วั น _ ก ร
ถ _ น ท้ อ _ ถิ่ น ทั่ _ ภู มิ ภ คเ _ มไ ป ด้ ว ยเ _ ษ สิ่ _ ข _ ง ซึ่ งโ ด _ ม _ จเ _ น กิ่ งไ ม้แ ลใ บไ ม้
_ ร _ ง น ผู้เ _ ย _ วิ ต สี่ _ ย ค _ บ คู่ไ _ กั บ พ _ น _ น ศุ ก _
_ ญิ ง ช วเ สี ย ชี วิ ต ที่ ห้ อ _ ต้ ถุ นใ น บ้ น ข _ งเ ธ อ _ ลั ง จ _ น้ำ ท่ ว ม ทำใ _ ป ร ตูใ _ ถุ _ ล็ อ กแ ลเ _ ดไ ม่ไ _
ผู้เ สี ย ชี วิ _ อี _ ส _ ง ร ยเ สี ย ชี วิ ตใ น พื้ _ ที่ ห่ งไ ก ล ห ลั ง จ ก ต้ นไ ม้ใ ห ญ่ _ บใ ส่ พ ห _ ที่ พ _ กเ ข _ ยู่แ ล ช ยใ นใ ก ล้ ช ย ฝั่ ง ม ห ส มุ ท รแ ป ซิ ฟิ กเ สี ย ชี วิ ต ร ห ว่ ง ที่ น อ น อ ยู่เ _ อ ต้ นไ ม้ ล้ ม ทั บ ร ถ บ้ น ข อ งเ _
สำ นั ก _ ว ร ย ง น ว่ _ ก _ จ้ _ ว่ มี ต้ นไ _ สู _ ฟุ ต ล้ _ ทั _ บ้ _ ข _ งเ ข
ต้ _ ม้ ที่ _ มแ ล _ มแ ร _ ยั ง ทำ _ ย ส ยไ _ ทั่ ว ภู มิ ภ _ ท _ ต _ น ต ก ข _ ง
_ ห้ _ ริ _ รไ ฟ ฟ้ สำ ห รั _ มื _ ง ร บุ ว่ _ ป ร ช ช น ม ก ถึ ง ร ย ที่ไ ม่ มีไ ฟ ฟ้ใ ช้ ส่ ว น ม ก อ ยู่ ท ง ต อ นเ ห นื อแ ลใ ต้ สุ ด ข อ งเ มื อ งเ _ นเ ดี ย ว กั บ ส่ ว น น _ ก ข อ งเ มื อ _ ล _ น ที่ ทเ ล ส บ
ผู้ใ _ บ ริ _ รไ ฟ ฟ้แ ก่เ ข _ มื อ _ ห ญ่ _ อ _ ร ย ง น ว่ ผู้ ค น ร ย ก ว่ไ ม่ มีไ ฟ _ ช้โ ด ย พื้ น ที่ ร อ บ _ นเ _ อ ผ ล ก _ ท บ ห นั ก ที่ สุ ด
_ ด้ ร ด ม ค น ง น ส ยไ ฟ จ ก รั ฐใ ก ล้เ คี ย _ ต่ไ _ ด้ ส่ ง บุ _ ล ก ร _ อ กไ ป จ น ก ร ทั่ ง ช่ ว งเ ช้ _ น ศุ _ รเ นื่ อ _ จ ก ล ม ที่แ _ ง อ ย่ ง ต่ อเ _ อ ง
_ ด ว่ _ ร _ ก ร กู้ _ บ บไ ฟ ฟ้ จใ ช้เ ว ล ภ ยใ นไ _ กี่ วั _ ห _ อ _ ก ก ว่ ห _ ง สั _ ด ห
_ อ ยู่ใ _ ล้ไ _ มีไ _ ฟ้ใ ช้เ _ ย
โ ร _ รี ย นใ _ ล ต ล อ _ ช _ มื อ ง ปิ ด ทำ _ ร _ น ศุ _ รเ นื่ อ ง จ _ ฟ _ ม่ พ _ ช้
เ ก _ ชื่ อ ม ต่ อ กั บแ _ น ดิ _ ห ญ่ _ ว _ ส้ น ท _ ห ล ว _ ส้ _ ด้ รั บ _ ย ง _ ว่ไ ม่ ส ม ร ถเ ข้ ถึ งไ ด้
สำ นั ก _ ม พไ ม่ ส _ ร ถ ผ ลิ _ ห นั _ สื อ พิ ม พไ ด้เ _ อ ง จ ก ร _ บไ ฟ ฟ้ ล้ มเ _ ล วใ นโ ร _ พิ ม พ ซึ่ งโ ร _ พิ ม พ ดั ง ก ล่ วใ ช้ พ ลั ง ง น จ _ ทั้ งแ ล
_ ป็ น _ รั้ งแ _ กใ น _ อ _ ปี ที่ไ ม่ ส ม _ ถ ผ ลิ _ ห _ ง สื อ _ ม พไ _
ห _ ง สื อ พิ ม พ _ ข่ งใ น _ ญ ญ ร่ _ ม _ อ ส ม ร ถ _ ลิ _ ด้เ พี ย ง ฉ บั บ _ ก ป _ ติ ฉ บั _
ห นั ง สื อ พิ ม พไ _ ถ อ ดเ นื้ อ ห บ _ ส่ ว น อ _ กเ พื่ อ ตี _ ม พ ฉ _ บ _ อ วั นเ ส รแ _ ฉ บั บ วั น อ ทิ ต ย ก็ ค _ ว่ อ จ จ มี _ ร ล ดเ นื้ อ ห ล งเ ช่ _ กั น
_ ส น ม _ นเ ท _ ร มิ _ ล ส _ ห่ ง ต้ อ _ ปิ ด ล งเ _ อ คื _ นื่ อ _ จ ก _ ยุ
แ _ ม่ มีไ _ ฟ้แ _ พ ร ก ร จ กแ _ ก _ ห้ _ อ ง _ ด _ ว ยเ _ น กั _
เ _ อ ร มิ นั ล ทั้ _ ห ม _ ก _ บ มใ ช้ _ รไ ด้เ _ อ ช่ _ ง ก ล _ วั น _ อ ง _ น ศุ ก ร
เ ช่ นเ _ ย _ กั นใ น _ ฐ _ น ม บิ น ร ย ง น _ ส _ ก ร บิ น _ ว่ _ ยไ ด้ _ ก ย _ ลิ ก
ที่ ส น _ บิ น ข อ ง ล _ ด้ พั ดเ ค _ อ ง บิ น _ ว _ บุ ค ค _ ป ช น กั บเ _ รื่ อ ง _ น _ อื่ _
_ รแ _ ง _ น _ ต _ อ ล ร _ ว่ งแ _ ต้ อ _ ลื่ อ _ ป ก ว่ _ ที
_ ว ง ต้ _ ก มไ ฟ ฟ้เ กิ _ รั่ ว ทำใ _ วิ _ อ ถ่ _ ท อ _ ข อ ง ส น มไ _ ส ม ร ถใ ช้ ก _ ด้ ชั่ ว _ ณ
ไ ด้ _ บ ผ _ ก ร ท บ จ กแ อ่ ง _ ขั งใ _ ข _ ที่ ลำโ _ งใ น ส _ ม กี ฬเ ล่ นเ พ ล งไ ม่ น _ ห ลั ง _ กเ ริ่ ม _ รแ ข่ ง ขั น
พ ยุ ช่ ว ง คื น วั น พ _ หั ส บ ดีเ ข้ ห ลั ง จ ก พ ยุ ป ร _ ภู มิ ภ คใ น พื้ น ที่ _ น พ้ นไ ปใ _ ช่ ว ง ต้ น สั ป ด ห ทำใ ห้ ต้ นไ ม้ บ ง ส่ ว นใ น พื้ น ที่ ช นเ _ อ ง ข อ ง ล้ ม _ บเ ส้ _ ท ง ถ น น _ ยไ ฟแ ล _ ถโ ร งเ รี _ น ส อ ง คั น
ไ ม่ _ ผู้ บ _ จ็ บใ _ ห ตุ _ ร ณ _ รั้ ง นี้แ _ มี ร _ ง นไ _ ฟ้ ดั บไ ม่ _ ก _ ก
นี่เ ป็ _ ค _ ง ที่ ส อ ง ที่ พ ยุ รุ นแ ร งเ ข้โ จ ม ตี พื้ _ ที่ ท ง ต วั น ต กเ _ ย งเ ห นื อ ตั้ งแ ต่เ ท ศ _ ลใ น _ ว ง ป ล ยเ ดื อ น พ ฤ ศ จิ ก ย น ร ย ง _ ร บุ ว่ หิ ม ที่ ต ก ม ก อ _ งไ ม่เ ค _ มี ม ก่ อ นไ ด้ ส ร้ ง ผ ล ก ร _ บ ค ล้ ย กั นใ น ภู มิ ภ ค ดั ง ก ล่ ว
ห นั ง สื _ พิ ม พแ ท็ _ ล อ ย ด ข อ ง อั ง ก ฤ ษ วั _ นี้ ชี้ ว่ ผู้ _ ง รเ บิ ดใ น ก รุ ง ล อ น ด อ _ อ จไ ม่ไ ด้ ว งแ ผ _ ที่ จ ฆ่ ตั ว ต ย ข ณ _ ฆ ษ _ ก ล่ ว ว่ พ ว กเ ข ยั งไ ม่ ยื น ยั นแ น่ น อ น ว่ ช ย สี่ ค _ คิ ด จ ต ยเ มื่ อ พ ว กเ ข ทำ ก รโ จ ม _
_ ง ว่ _ อ รเ บิ ด พ ก ตั๋ _ ร ถไ ฟ ข ก ลั บไ ปแ _ พ _ กเ _ ซื้ อ _ ว _ อ _ ร ถ ก่ อ น ที่ จ _ น ร ถไ ฟ ที่ ส ถ นี
ห _ ง สื อ พิ ม _ ท็ บ ล _ ย ด _ ง ก ล่ ว อี ก ว่ _ อ รเ บิ ด มี สิ่ ง ข อ ง ส่ ว น ตั _ ติ ด ตั _ ต ล อ ดเ ว ลใ _ ช่ ว ง ก รโ จ ม _ ช่ น ก รเ ป๋ ส ต ง คใ บ ขั บ ขี่แ ล บั ต รเ ค ร _ ต
_ น ยั ง ก ล่ ว อี ก ว่ พ ว กเ ขไ ด้ พ ก ก รเ ป๋ ส _ ย ห ลั ง ข น ดใ ห ญ่ _ ม ร _ ป ล ด ทิ้ _ ด้ ง่ ยแ _ น ที่ จเ ป็ น ก ร _ รเ บิ ด พั น ตั วเ _ ว้เ ห มื อ น ที่ มื อ รเ บิ ด _ ลี ชี พ _ ก ทำ
_ ลั ก _ น จ ก ค ร อ บ _ รั ว ข _ ง มื อ _ บิ ด ยั ง ส นั บ ส นุ น ข้ อ สั น นิ ษ ฐ น _ ง ก ล่ วโ ด ย _ มื อ รเ บิ ด ส อ ง ค _ น _ ลุ่ ม ดั ง ก ล่ ว มี ภ ร ร ย ซึ่ ง กำ ลั ง ตั้ ง _ ร ร ภ
จ ก _ ลั ก ฐ _ นี้ ท ง ห นั ง สื อ _ ม พไ ด้ ส รุ ป ว่ _ ย ทั้ ง _ ค นไ ม่ไ ด้ รั บ ก ร บ อ ก ว่ รเ บิ ด จ ทำ _ ร จุ ด ช น ว _ ทั น ทีแ ล ช _ ห ล่ นั้ น คิ ด ว่ จ ส ม ร ถ ห ล บ ห นีไ _ ด้โ ด ยไ ม่ไ ด้ รั บ บ _ จ็ บ
ทั้ ง _ ท ง ห นั ง สื อ พิ ม _ ชี้ _ อ จเ พื่ อเ ป็ น ก _ ป ก _ อ ง ส ถ น ข อ ง _ ว ผู้ _ ยู่เ บื้ อ ง ห ลั งเ พ ร มี ค ว มเ ป็ นไ ปไ ด้ สู ง ที่ มื อ รเ บิ ด _ จ ถู ก จั บ ห _ พ ว กเ ข ยั ง มี ชี วิ ต อ _
ก ร ชุ ม _ ม ต่ อ ต้ น _ ฐ บ ลใ น ก รุ งเ ท พเ มื่ อ ว น ส่ ง ผ ลใ ห้ มี ผู้เ _ ย ชี วิ ต อ ย่ ง น้ อ _ ห นึ่ _ ร ย บ ดเ จ็ _ ห ล ย _ ย ร ว ม ถึ ง ก _ สั่ ง ปิ ด ส ถ น ทู ต ต่ ง ป รเ ท ศ ชั่ ว _ ร ว ห ล ยแ ห่ งใ _ ป รเ ท ศไ ท ย
โ ฆ ษ ก ก ร ท _ ว ง ก ร ต่ ง ป รเ ท ศ ส ห รั ฐ อเ ม ริ _ ถ _ ง ก ร _ มื่ อเ ช้ วั น พ ฤ หั ส บ ดี ว่ _ ถ น ทู ต อเ ม ริ ก จ ปิ _ ห้ ทำ ก _ นื่ อ ง จ ก ตั้ ง _ ยู่ใ ก ล้ _ ด ที่เ กิ ด ค ว ม _ นแ ร ง
ส ถ น ทู ต จเ _ ด ทำ ก _ ด้ ว ย จำ น ว _ จ้ _ น้ _ ที่ น้ อ ย ล _ ล จไ ม่ใ ห้ บ ริ ก ร ป ร _ ช น _ น ก ว่ ค ว ม ขั ดแ _ ง _ ค ลี่ ค ล ย
ส ถ น ทู ต อั ง ก ฤ ษแ _ ดั ต ชใ น _ รเ ท ศ ก็ไ ด้ ยุ ติ ก _ ห้ บ ริ ก ร ห ลั ง _ ก รั _ บ _ ท _ ก _ ว ว่ _ ทำ ก _ ปิ ด พื้ น ที่
หั ว _ น้ _ ลุ่ ม ผู้ _ ร ท้ ว ง คื อ ผู้ _ กำ ลั ง ห ล บ ห นี ก ร _ บ กุ ม พ ล ต รี หั _ ห น้ ข อ ง _ ลุ่ มเ ค ลื่ อ นไ ห ว หั ว _ นแ ร งเ _ อแ ด _
ร ห ว่ _ ก _ ห้ สั ม _ ษ ณ _ บ นั _ ข่ ว _ ง ช ติ น _ ถู ก _ งเ ข้ _ ศี ร ษโ ด ย พ _ ซุ่ ม ยิ ง
_ ย ห _ งเ _ ด้ ถู ก _ ส่ _ ร ง _ ย บ ลใ น พื้ น ที่เ พื่ อ ก _ รั _ ษ _ กเ ฉิ _
ห นึ่ งใ น _ ป ร ท้ ว ง น ย อ _ ปีไ ด้ _ ก ฆ่ใ นเ ห ตุ ก ร ณแ _ ยั งไ ม่เ ป็ น ที่แ น่ ชั ด ว่ใ ค _ ป็ _ ผู้ อ _ บื้ อ ง _ ลั ง ก _ ยิ งใ น _ รั้ ง นี้
ก อ ง กำ ลั ง ท ห รไ _ ข้ไ ปใ น พื้ น ที่เ พื่ อ ป ร บ ป ร ม ก _ ม ผู้ ชุ _ นุ มไ ม่ น น ห ลั _ จ ก ก ร ยิ ง กั นเ ป้ ห _ ย คื อเ พื่ อ ห ยุ ด ก รเ ค ลื่ อ นไ ห ว ต่ อ ต้ นแ ลเ ข้ รั ก ษ ค ว ม _ ง _ ห้ _ น ที่ ที่ ก ลุ่ ม ผู้ ชุ ม นุ มไ ด้ ตั้ ง สิ่ ง กี ด ข _ งไ ว้ ตั้ งแ ต่ ช่ ว ง ต้ นเ _ อ นเ ม ษ ย น
_ ฐ บ ลไ _ ย _ ร ก ศ ส ถ น ก ร ณ ฉุ กเ _ นใ น สิ _ จ็ ด จั ง ห วั ด จ _ ทั้ ง ห ม ด จั ง ห _ ด ทั่ ว ป รเ ท ศ ห ลั งเ _ ด _ ร ป ร _ ว ง
เ ห ตุ ก ร _ นี้เ ป็ นเ ห _ ล่ สุ _ ข อ ง ค ว ม _ นแ _ ง ที่เ _ ด ขึ้ น _ อเ นื่ อ ง ร ห ว่ ง ผู้ ชุ ม _ มแ ล รั _ บ _ ท ย
ค ว ม รุ นแ ร งเ _ น ผ ล ม จ ก ค ว มเ _ อ _ ว่ น ย ก รั ฐ ม น ต รี น ยไ ด้เ ข้ รั _ ตำแ ห น่ ง ผ่ น ช่ _ ง ท ง ที่ ผิ _ ก ฎ ห ม ย ด้ ว ย _ ร ส นั บ ส _ น จ ก ก อ _ ทั _ ท ย
จ ก ก ร สื บ ส ว นใ น วิ ท ย ลั ยใ นเ มื อ ง รั ฐ _ รเ ท ศ อ อ สเ ต รเ _ ยเ ว็ _ ซ ตไ ด้ รั _ คำใ ห้ ก ร ต่ อ _ ร ว จ _ กเ _ ยื่ อ ที่ ถู _ ก ล่ ว อ้ งใ น ปีเ กี่ ย ว กั บ บ _ ห ล ว _
เ ชื่ อ ว่ _ ก _ บเ มื _ งไ ด้ จั _ ตั้ ง ห น่ _ ย สื บ ส ว _ ห _ งไ ด้ รั บ คำ ร้ _ งเ รี ย น จ ก อ _ ต นั กเ รี ย นเ มื่ อ ปี _ ล้ ว
คำ ร้ อ งเ รี ย น นี้ไ ด้ รั บ ค ว ม _ นใ จ จ กเ จ้ ห น้ _ ตำ ร ว จ ห ลั งเ _ ม ที่เ พื่ อแ จ กใ บ ป ลิ ว ก ล่ ว ห _ รใ ช้ ค ว ม รุ นแ _ งใ นโ ร งเ รี ย นแ _ ผ ยแ พ ร่ ลิ ง ค ที่เ ชื่ _ ม _ อไ ป ยั งเ ว็ บไ ซ ต ที่เ ขไ ด้ _ ง ขึ้ _
วิ _ ย ลั ยไ _ ติ ด ต่ _ ตำ _ ว _ ลไ _ ข _ ห้ พ _ กเ ข ทำ ก ร สื _ ส ว _
_ ร ว จไ ด้ ติ ด _ อ กั บเ ห _ อ ที่ ถู ก ก _ ว อ้ งแ ล ถ มเ ข _ ข _ อ ง ก ร _ นเ _ อ ง ร้ อ ง ทุ ก _ ห รื อไ _
จ ก _ ท สั ม ภ ษ ณ ที่ไ ด้ รั _ ช _ ค _ ดี ย ว กั น ร้ _ ง ทุ ก ข _ บ นั ก สื บ ที่เ มื อ ง _ ฐเ กี่ ย ว กั บ _ ว _ รุ นแ ร _ ที่ น ย ก ร ทำ ที่
_ น บ ท สั ม _ ษ ณ _ จิ ทั _ ขไ ด้ _ ธิ บ ย ถึ ง ค ว ม รุ นแ _ ง ที่เ _ ม จ กเ _ มโ ป๊ _ ก อ ร กั บ บ ท ห _ ว ง
ตำ ร _ จไ _ ป _ ส ธ _ จใ _ ค _ มเ ห็ นเ มื่ _ พู ด ถึ ง คำใ ห้ _ รใ _ วั _ นี้
ท น ย ค ว ม _ อ ง ค น ข อ _ ผู้ ค้ ยเ ส พ _ ด _ รื อ ที่ รู้ จั ก กั นใ น น มไ ด้ ถู ก จั _ กุ มเ มื่ _ วั น อ ทิ ต ย ที่ พ ฤ ศ จิ ก _ นใ _ ภั _ ต ค รแ ห่ ง ห นึ่ ง ที่ ก รุ ง ป รเ ท ศ บ ร ซิ _
_ ว กเ ขไ ด้ _ ก _ ง _ อ ห _ ด สิ น บ นเ _ ห น้ _ ตำ _ ว จ _ ร _ ล
จ ก ก ร อ้ ง _ ง จ กเ จ้ ห น้ ที่ ตำ ร ว จ รู้ _ ก กั นใ น น ม ห รื อเ ป็ น ห _ งใ _ ผู้ ค้ ยเ _ พ ติ ด ร ยใ ห _ ที่ สุ ดใ น _ มิ ภ ค ล _ น _ ม ริ _
ถู ก จั บ _ มโ ด ย ก อ ง ทั พโ ค _ มเ บี ยใ นเ ดื อ นเ ม ษ ย น ร ห ว่ ง วั น ที่ใ น ปี ที่ ค่ ย ที่ ตั้ ง อ ยู่ใ น ป่ ร ห ว่ ง ป รเ ท ศโ ค _ มเ _ ยแ ลเ _ น _ อ ลแ ลไ ด้ ถู ก ค ว บ คุ ม ตั วไ ป _ ป รเ ท ศ บ ร ซิ ล _ ที่เ _ ถู ก คุ ม ขั งใ น คุ ก จ น _ ง ปั จ จุ บั น
ก _ ต ริ ยแ ห่ ง จ อ รแ ด น ร ชไ ด้ สั่ ง ยุ บ ส ภ ข อ ง ป รเ ท _ น วั น อั ง ค ร _ ง ทำ ห น้ ที่ มไ _ ค _ ง ท ง ข อ ง ว ร _ น้ ที่ สี่ ปีแ ล สั่ ง ก รใ ห้ มี _ รเ ลื อ ก ตั้ ง ส มั ญ ก่ อ น ห _ ต ร ง ที่ _ ห น ดไ ว้ ส อ ง _
ก ษั _ ริ ยไ ม่ไ ด้ใ ห้เ _ ตุ ผ ล ข อ ง _ ร ก ร _ ค รั้ ง นี้ ทั น ที _ ย่ งไ ร ก็ ต มไ ม่ น น นี้ไ ด้ มี ร ย ง น ก ร _ ล่ ว ห รั ฐ ส ภ _ มี ก ร ยื่ น ร่ ง ก ฏ ห ม ย อ _ งไ ม่ ส _ ค ว รแ ล มี ก ร ค อ ร รั ป _ นเ กิ ด ขึ้ น
พ ร ร ช _ ฤ ษ _ ก _ ง ก รใ ห้เ จ้ ห _ ที่ รั ฐ ทำ ก _ ลื อ ก ตั้ งใ ห _ พื่ อ _ ดแ ท น ส ม ชิ ก ส ภ ค นแ ม้ ว่ วั นเ ว ล _ น่ น อ น _ ห รั บ ก ร ล ง คแ น น ยั งไ _ ด้ มี ก ร ร บุ
มี _ วิ จ ร ณ ถึ ง รั ฐ ส ภ ว่ _ ม _ ก ส ภไ ม่ไ ด้ ย ก _ ญ _ ช่ น ปั ญ ห _ ร _ ง ง น ห รื _ ค ว ม ย _ จ น ขึ้ น มแ ก้ไ _
อ ย่ งไ ร ก็ ต ม _ ย ค้ น _ น ยั น ว่ ก ร ยุ บ ส _ นั้ น ทำเ พื่ อใ ห้ รั ฐ บ ล ส ม ร ถใ ช้ _ ฏ ห ม ย ฉุ _ ฉิ _ พื่ อใ ห้ _ ร _ น ก ฏ ห _ ย ผ่ นไ _
_ ชไ ด้ ยุ บ ส _ มแ _ ว ส อ _ ค รั้ ง _ งแ ต่ _ ร อ _ ค ขึ้ น ค ร อ _ ร _ ยใ _ ปี
เ ว ล ป _ ม ณ น ฬิ กใ น วั น พุ ธ ที่ มี น _ มเ รื อ ข้ _ ฟ ก บ ริ _ ชโ ค ลั มเ บี ยไ ด้ ช นเ ข้ กั บโ ข ด หิ นใ ก ล้ กั บเ กใ น ห่ _ จ ก ช _ ฝั่ ง บ ริ ติ ชโ ค ลั มเ บี ย ป รเ ท _ ค น ด จ ก จุ ดเ ริ่ มเ ดิ นเ รื อ _ มแ ผ น ก รเ ดิ น ท ง จ _ ป ที่ _ รื อ ท ง ต อ นเ ห นื อ สุ ด ข อ งเ ก
เ _ อไ ด้ _ ลุ ด _ อ _ จ กเ ส้ _ ท งเ _ นแ _ วิ่ งไ _ ก _ ตื้ น _ ก
มั _ ช้เ ว _ ร ว _ นึ่ ง ชั่ _ ม ง ก ว่เ รื อ ข้ ม _ ก จ _ ม ทำใ ห้ ผู้โ ด ย ส ร มีเ ว ลใ น _ ร _ พ ย _ อ _ ก จ กเ รื อ
เ รื อไ ด้ _ ร ร ทุ _ ผู้โ ด ย _ รแ ล ลู กเ รื _ ร ยแ _ ทุ ก ร _ ย กเ _ น _ ยไ _ รั _ ก ร ร ย ง น
ต้ อ ง ข อ บ คุ ณ ก ร ช่ ว _ ห ลื _ ที่ ร ว ดเ _ ว ข อ _ ช ว ป ร ม งเ ผ่ ที่ อ ศั ย บ ริเ _ ณ _ วแ _ รื อ _ ด ต รเ ว น ตำ ร ว จ ช _ ฝั่ _
ผู้ ร อ ด ชี วิ ตไ _ ถู ก _ ขึ้ นเ รื อ ชู ชี _ ข _ งแ ล ถู ก _ ป ที่ อ่ วแ ล ขึ้ _ รื อ _ อ ง ตำ _ ว จ _ ย ฝั่ ง ท้ ย ที่ สุ _ พ ว กเ ข ก็ไ ป ถึ งโ ด ยโ ด ย ส รไ ป กั บ
เ รื อ มี น้ำ ห นั ก ร ว _ ร ว ตั น _ บเ ค ลื่ อ _ ด้ _ ยเ ค รื่ อ _ ย น _ ส ร้ ง _ ป _ ท ศเ _ อ ร ม นีใ น _
_ ด้ ทำ _ น้ ที่เ ป็ นเ _ อ ข้ ม _ ก ม ชั่ วโ ม งไ ม _ ทเ ล ตั้ _ ต่เ ดื อ _ พ _ ศ ภ _ ม _
_ น ฤ _ ร้ อ นแ _ ต _ น ถู ก _ ก ก รใ ช้ ง นเ รื _ สำ ร อ ง ซึ่ งเ _ นเ รื อ น้ อ ง ข อ _ ธ อ จ ทำ _ น้ ที่เ ดิ นเ รื อแ _ น
อ ดึ ต _ ฐ ม น _ รี ว่ ก ร _ ร ท ร ว ง พ _ ง ง _ นิ วเ ค ลี _ รไ ด้ ถู ก จั บ กุ _ มื่ อ วั น จั น _ รโ ด ยเ _ ห น้ ที่ ส _ สเ ซ อ รแ ล น ด
ก ร จั บ กุ มไ ด้ ถู ก ข อ ร้ อ งโ ด ยเ จ้ ห น้ ที่ ส ห รั ฐ อเ ม ริ ก ที่ อ้ ง ว่ _ ยไ ด้ _ ม ยเ งิ น ก ว่เ ก้ ล้ น ด อ ล ล่ _ ที่ รั ฐ อ _ มั ติใ ห้เ _ อ พั ฒ น ค ว _ ป _ อ _ ภั _ ข อ ง พ ลั ง _ น นิ วเ ค ลี ย ร รั สเ ซี ย
ก ร _ ร ว ง _ ติ ธ _ ร มใ น ส วิ _ ซ อ รแ ล น ด _ ล่ ว _ น ย จ ถู ก ส่ งไ _ ส ห รั ฐ อเ ม ริ กใ _ ฐ น ผู้ ร้ ย ข้ _ ด _
ใ _ ห ม _ จั บ อ ธิ บ ย ว่เ ขไ ด้ ถู ก ฟ้ อ _ ร้ อ ง ข้ อ _ อ นเ งิ น จ _ ก ร ท ร _ ง พ ลั ง ง น ส ห รั ฐ อเ ม ริ กไ ป ที่ บ _ ษั ท ห ล _ ห่ ง _ ข ค ว บ คุ _ อ ยู่
ท น _ ส่ _ น ตั ว ข อ ง น ย _ ล่ ว ว่เ ข จ สู้ ห ม ย จั _ ผู้ ร้ ย _ มแ ด นแ ล บ _ ก ว่ ก ร _ ล่ ว _ ง ดั ง _ ล่ _ ม่ มี มู ล ค ว ม จ ริ ง
น ยไ ด้ ถู ก _ ร ว จ ส อ บ ม ห _ ย _ รั้ งโ ด ย ส ห รั ฐ อเ ม ริ กแ ล รั สเ _ ยเ ข ก ล่ ว _ ข ถู ก _ งโ ท ษ จ ก ก _ ที่เ ขใ ห้ _ ว ม ช่ ว ยเ ห ลื อ ก่ อ ส ร้ งโ ร ง ง _ พ ลั ง ง น นิ _ ค ลี ย รใ น อิ ห ร่ น
ท ง ส ห รั ฐ อเ ม ริ ก มีเ ว ล วั _ น ก _ ยื่ น _ ร้ อ ง อ ย่ งเ ป็ น ท ง _ ร _ ลั ง จ ก _ น ท _ ศ ล ข อ ง ส วิ _ ซ อ รแ ล น ด จ _ ก ร ตั ด _ น
เ จ้ ห _ ที่ ส วิ _ ซ _ รแ ล น ด ก ล่ ว _ ป็ นเ _ อ _ ธ ร ร ม _ ที่ _ น ต อ น _ อ จใ ช้เ ว ล _ ล ยเ ดื อ น
ท _ ย ค ว ม ช ว อเ ม ริ กั น ข อ ง น ย น ย ก ล่ _ ว่ น ย ย _ ม รั บ ว่ไ ด้เ _ บเ งิ นไ ว้ใ น บั ญ ชี ส่ ว น ตั วแ ต่เ ขใ ช้ บั _ ชี นั้ _ พื่ อแ จ ก จ่ ยเ งิ นใ ห้ ห _ ว ย _ น ข อ ง รั สเ ซี ยแ _ นั ก วิ จั ย นิ วเ ค _ ย ร
น ย ก ล่ _ ว่ ขั้ น _ อ น นี้เ ป็ นเ รื่ _ ง ป _ ติใ น _ สเ ซี _ พื่ _ ห ลี กเ ลี่ ย ง ก รเ ก็ _ ภ ษี ป ริ _ ณ _ ก
_ ป็ น _ ฐ ม น _ รีใ _ รั ฐ บ _ ข _ งแ ต่ ถู ก ถ อ ด อ อ ก จ ก ตำแ ห น่ งโ ด ย น ยใ น ค ว ม พ ย ย _ ที่ _ ล้ _ ก _ ค อ ร รั ป ชั่ น
น ย _ ยู่ ที่ _ ณ ที่ _ ย _ ม จ ป _ ด _ อ ค _ ญ _ ธ _ ค ร ที่เ ป็ _ ข อ ง ลู ก ส วเ ข
น ง ผู้ _ ก ลุ่ ม ส นั บ ส นุ _ ป ร ช _ ปไ _ ย _ อ ง พ ม่ไ _ ล ง ส _ ค _ ตำแ ห น่ งใ น รั ฐ ส ภ ด้ ว ย ก รเ _ อ ก ตั้ งเ _ อ ว น นี้
เ _ อไ ด้ ต่ อ _ พื่ อ พ _ ร ค พั _ ธ มิ ต รเ พื่ อ ป ร ช ธิ ปไ _ ยแ _ ง ช ติใ นเ ข ตเ มื อ ง จ ก ทั้ ง ห ม ด ที่ นั่ _ ที่ กำ ห น _ จ มี _ รเ ลื อ ก ตั้ งใ นเ ดื _ นเ ม ษ ย น
_ งไ ด้ _ ง _ อ _ น _ รเ _ อ _ ตั้ _ ป็ น ค _ งแ ร _
_ ร _ ค ข _ งเ _ อ _ น _ รเ ลื อ ก ตั้ งใ น ปีแ _ ธ อ อ ยู่ใ น ช่ _ ง กั ก บ ริเ _ ณใ น _ น พั ก
รั ฐ บ ล ท _ ร พ _ ม่ ย อ ม รั บเ _ ย _ ส่ ว _ ห ญ่ _ อ ง _ ร ร _ น _ รเ ลื อ _ ตั้ ง ค รั้ ง นั้ น
พ _ ร ค ป ฏิเ ส _ ก ฏ _ ม ยเ ลื _ ก ตั้ _ ล ค _ บ _ ร _ รเ ลื อ _ ตั้ งใ _ ปี
_ ป็ นเ มื อ ง ช น บ ท _ ง ต วั น ต _ ฉี ย งใ ต้ ข _ ง พ ม่ _ ถู _ จ _ ตีโ _ ย พ _ ซโ ค ล นใ น _
_ ร ร ค _ อ _ น งไ ม่ไ ด้ รั _ อำ _ จ ม _ นั กแ ม้ ว่ จ ช น _ นั่ ง ทั้ _ ห ม ด ที่ใ _ ก รเ _ อ ก ตั้ ง
ทั้ ง นี้ ก รเ ข้ _ ว _ ข อ _ ธ อ ถื อเ ป็ น _ ร ท ด ส อ บ _ ร ป _ รู ป ก ร _ ก ค ร อ งเ _ อ _ บ อ บ ป ร ช ธิ ปไ ต ย _ อ ง พ ม่
โ ค ร _ ก ร ต่ อ ต้ น _ กเ ห็ _ ห่ ง ช ติไ _ ริ่ _ ขึ้ _ น _ ล ว _ ผ น ว่ จเ ส _ จ _ นใ น ปี
โ _ ร ง ก _ ด้เ ส ห วิ ธี ก ร ป้ _ ง กั น พื้ น ที่ _ อ ง ป รเ _ ศ ที่ ถู ก ร บ ก _ น _ ย่ ง _ กโ ด ย _ กเ ห็ _
โ ค ร _ ก ร ต้ _ ง ก รเ งิ น ล ง ทุ น ที่ ล้ น _ ล ล้ น ยูโ ร ด อ ล _ ร ค รึ่ _ ห นึ่ ง _ อ งเ งิ นไ ด้ นำไ ป _ ด ส ร รแ ล้ วโ ด ย อ้ ง อิ ง _ ก น ย ผู้ ป ร ส _ ง นโ ค ร ง ก _
ผู้ บ ริ ห _ สู ง สุ ด ข อ ง บ ริ ษั ทเ ริ่ ม ก ร ทั ศ น จ _ ที่ ตั้ ง ส ข ยุโ ร ป _ อ ง บ _ ษั ทเ _ ม _ กเ มื _ งแ ลเ ดิ น ท งไ _ ที่เ มื อ งใ น ก ร _ ร ชุ ม _ ว ง บ่ ย
แ _ จไ ปเ _ อ _ ลใ น _ น _ ธแ ล _ ฤ หั _ บ _
_ บ ริ ห ร _ ง สุ ด ข อ ง บ ริ ษั ท ก ล่ ว _ ง ข่ ว ดี กั บ ผู้ ถื อ หุ้ _ ทุ ก ค นแ _ น _ น ย กั บ พ นั ก ง น ส่ ว นใ ห ญ่ ที่ใ ห้ ค ว _ ต้ อ น รั บเ ข อ ย่ ง ดี _ ส ว น ข ณ ที่ พ นั ก ง น อี ก จำ น ว น ม ก จ ก รั _ ฟั _ ผ่ น วิ ดีโ อ ค อ นเ ฟ อเ ร น ซ
_ ด ป ร ส ง ค ข อ _ ก ร ทั ศ น _ ร ค รั้ ง นี้ คื อเ พื่ อ สื่ อ ส ร กั บ พ นั ก _ น _ ริ ษั ทแ ป ด สิ บเ _ อ รเ ซ็ นแ ล _ นุ ญ ตใ ห้ พ ว กเ ขไ _ ซั ก ถ มเ กี่ _ ว กั บ ก ร ซื้ อ กิ จ ก รโ ด ย _ ริ ษั ท
นั ก ผ จ _ ภั ย ช ว ดั ต _ ด้ ผ่ น ค _ ง ท ง ข _ ง _ ว ม พ ย _ มใ น ก รเ ป็ น บุ ค ค ลแ ร ก ที่ พ _ รื อ ผ่ น _ ห _ มุ ท รแ ป ซิ _ กโ ด ยไ ม่ มี ค ว ม ช่ ว ยเ ห ลื อใ ดๆ
ก รเ ดิ น ท ง กิโ ลเ ม ต ร จ ก ช ย ฝั่ _ ป รู สู่เ มื อ ง ท่ อ _ สเ ต _ ลี ย ช่ ว ง _ ก _ ง ที่ สุ ด ข อ _ ป ซิ ฟิ กไ ม่เ ค ย สำเ ร็ จ ม ก่ อ น ด้ ว ย ก ร พ ยเ รื อโ ด ยไ ม่ไ ด้ รั บ ก ร ช่ ว ยเ ห ลื อแ ล ก ล่ ว ว่ มีเ _ ย งเ ก้ ค นเ ท่ นั้ _ ที่เ ค ย พ _ รื อ ทั้ ง ที่ มี ก ร ช่ ว ยเ ห _ อ
_ ถึ ง ก ล งเ ส้ _ ท _ ที่เ ข ต้ อ ง ผ่ น จุ ดเ ล็ กๆ ข อ ง _ ห ส มุ ท ร _ น _ ลั ง อ อ กเ ดิ น ท ง จ _ ป _ นเ _ อ น มี น _ ม
_ ก _ ย่ ง คื บ ห น้ไ ปไ ด้ _ ว ย ดีแ ลเ ว _ น ก _ ดิ น ท ง _ ง ถู _ ล _ ป ร _ ห นึ่ งเ ดื อ _
ช ย ช ว ดั ต ช ที่ ต อ _ นี้ ค ด ว่ จเ ดิ น ท ง ถึ ง จุ ด ห _ ยใ น วั น ที่ _ ล ค มไ ด้ ค _ ย ติ _ ต่ อ ผู้ ที่ ติ ด ต ม ก รเ ดิ น ท _ ข อ งเ ข ผ่ น อิ นเ ท อ _ น็ ต ทุ ก วั _ ร ว ม ถึ ง ภ ร ร _ ข อ งเ ข ด้ ว ย ค อ _ พิ วเ ต อ รแ ล็ ป ท็ อ ป ข อ งเ ข
เ _ อ _ อ งเ _ ป็ _ รื อไ ม้ _ ด _ น ดเ _ ดเ _ ต ร _ ทำเ อ _
ไ _ อ _ น _ ป _ ร _ ค ต่ _ พื่ _ ปใ ห้ ถึ _ จุ ด ก _ ง ท _
เ ข _ อ ง รั บ มื อ กั บ ฉ ล _ ที่ พ ย ย มเ ข้ _ ก _ รื อ อ ยู่เ ส ม อโ ด ย มั _ จ ช _ รื อ ข _ งเ _ ล _ อ ก ว นเ ว ลเ ข น _ น
ฉ ล _ ตั ว _ นึ่ _ ถู กเ _ ย _ ว่ มั นไ ด้เ _ น ท ง ร่ ว ม กั บเ _ อ ข อ ง นั ก ผ จ ญ _ ยเ ป็ น _ ยเ ว _ ห นึ่ ง
_ ข ยั ง ป ร ส บ อุ _ ติเ ห ตุ น้ำ ร้ อ น ล ว _ ตั วเ อ งเ มื่ อเ ข ทำ น้ำ _ อ _ ห กใ ส่เ ท้ ต _ น ที่ จ ทำ กแ ฟเ _ ที่ _ ร บเ กิ ด _ ก ฉ ล ม _ รแ ท ก
เ ข ยั ง _ อ ง สู _ น้ำ ด้ ว _ มื อ สำ ห รั บ ก _ ดื่ _ ล ทำ อ ห รเ นื่ อ ง จ กเ ค รื่ อ ง สู บ น้ำ อั _ น มั _ ช้ ก รไ ม่ไ ด้ ห ลั _ จ ก อ อ กเ ดิ น ท งไ _ ม่ _ น
เ รื อ ข _ งเ ขไ ม่ มีเ _ รื่ _ ง ย _ ต ห รื อใ บเ _ อแ ต่ พึ่ _ ก _ ช้แ ร งใ บ พ ยใ น _ รเ _ ลื่ อ น _
เ รื _ อ อ กแ _ บใ _ มีโ ซ _ รเ ซ _ ลเ พื่ อใ _ กั บแ ล็ ป ท็ อ ปโ _ ร _ พ _ ล ร _ บ
ซึ่ ง กำ ลั ง หเ งิ น สำ _ รั บ บ้ _ ลี้ ย งเ ด็ กใ นเ _ อ ง _ รเ ท ศ _ นเ _ ยไ ด้ พ ยไ _ ด้ ว ย ค ว มเ ร็ วเ _ ลี่ ย _ กิโ ลเ ม ต ร _ อ วั น
มื้ อ ห นึ่ ง ข อ งเ ข ป ร ก _ บ ด้ ว _ อ ห ร อ บแ ห้ งแ _ ป ล _ ทำใ ห้เ ข ค ง _ ง ก ย ที่แ ข็ งแ _ ง ทั้ _ ที่ ส _ พ _ ตใ จ อ่ _ น ล้
เ ข พ ย ข้ ม ผ่ น ม ห _ มุ ท รแ อ ตแ ล น ติ กแ ล ทเ _ ห _ อ ร ว _ ถึ ง ว น ผ่ น _ สเ _ ยแ ล ทุ่ ง _ ข็ _ ข อ ง ก รี นแ _ น _
ป _ ธ น ธิ บ ดี _ สเ _ ยแ ล ป _ ธ น ธิ บ _ จ อ รเ จี _ ล ง _ มใ น สั ญ ญ _ ยุ ด _ งใ น วั นเ ส _
แ ผ นเ _ อ สั _ ติ ภ _ นี้แ ต่เ _ ม _ ก ร่ งโ ด _ น _ ป ร ธ น _ บ ดี _ รเ ท _ ฝ รั่ งเ ศ ส
ป ร _ ศ ร _ ว่ ง ก ร _ ร ชุ ม ข อ _ ส ภ _ ว ม มั่ _ ค _ ห่ ง รั สเ ซี _ ว่เ ขไ ด้ ล ง น _ น _ ญ ญ นี้
ก ร พั ก ร บ นี้ ล _ น _ ด ยใ _ วั น ศุ _ ร ห ลั ง จ ก ก ร _ บ ป กั _ ล ข ธิ ก _ ป รเ _ ศ ส ห _ ฐ อเ _ ริ ก
ห ลั _ ก ร ป ร ชุ ม ก _ ห้ สั ม ภ ษ ณไ ด้ _ ก จั _ ขึ้ นโ ด ย _ ก _ ว _ ขไ _ ล _ น _ ยิ น ย อ ม
แ _ ข ชี้ _ ข้ _ ต _ ล _ นี้ _ งไ _ สิ้ น _ ด
เ ร _ ทำ อ ย่ _ ต็ _ ที่เ _ อ ยั บ ยั้ _ พ ฤ ติ _ ร _ มเ _ น _ น อ น ค _
ใ น ก ร ล _ น _ ส น _ สั _ ญ _ ง ส _ ง ฝ่ ย ต ก ล ง _ อ น ทั _ ป ที่ จุ ด ก่ อ นเ กิ ด ค ว _ ขั _ ย้ ง
ข้ อ _ ก ล _ ทำใ _ กิ ด _ ล _ รโ ย _ น บ ง _ ว นแ ก่ ทั้ ง _ อ รเ _ ยแ ล _ สเ ซี ย
_ ล่ ว _ ขไ ด้ สั่ งใ _ ก _ ง กำ _ ง รั สเ ซี ยเ ริ่ ม ถ อ น กำ _ ง อ _ ก จ ก _ อ รเ จี ยใ น วั น ที่ _ ง ห _ ม
อ ย่ งไ ร ก็ ต ม รั ฐ _ น ต รี _ ก ร ก ร ท ร ว _ ก ร ต่ ง ป รเ ท ศ ข อ ง รั สเ _ ย ป ฏิเ ส ธ ที่ จใ _ ต ร งเ ว ลใ น ก ร ถ อ น กำ ลั ง ข อ _ ก อ ง กำ ลั ง รั สเ ซี ย จ กเ ข ตแ ด นใ น จ อ รเ _ ยแ ล ก ล่ ว ว่ ก ร ถ อ น กำ ลั _ ขึ้ น อ ยู่ กั บ ก _ รั ก ษ ค _ ม ป ล อ ด ภั ย
ยั _ ก _ ว _ รั สเ _ ย _ ส _ ม ค ว _ สั _ พั น _ กั _
ใ น จ ด _ ม ย ถึ ง น ย น ย ยื น ยั น ว่ จ กแ _ น ก ร ล ง น ม สั ญ ญ สั น ติ ภ พ ก อ ง กำ ลั ง รั สเ ซี ยไ ด้ ย อ ม ที่ จ _ อ น กำ ลั ง อ อ ก จ ก พื้ น ที่เ มื อ ง ส่ ว นใ ห _ ข _ ง จ อ รเ _ ยโ ด ยไ ม่ _ นึ _ ถึ ง ขั้ น ต _ น ก ร รั ก ษ ค ว ม _ ล อ ด ภั ยเ พิ่ มเ ติ ม ที่ ก ล่ ว ถึ งใ นเ อ ก ส ร
ต ม ที่ _ ย อ้ _ ขั้ น ต อ นเ _ มเ ติ ม _ ก ล่ ว _ งแ ค่ พื้ _ ที่ _ ริเ ว ณ _ ยแ ด นเ _ นั้ _
ใ น _ ณเ ดี ย ว กั น ก ร ท ร ว ง ม ห ดไ ท ย ร ย ง น ว่ ก อ ง กำ ลั ง รั สเ _ ยเ ป _ ย น ก ร จั ด ก ร ช _ ด น ข อ งเ ข ต ป ก ค ร อ งแ _ ยึ ดโ _ ง ง นไ ฟ ฟ้แ ห่ ง _ นึ่ ง ข _ ง จ อ รเ จี _ น บ ริเ ว ณ _ น
มี _ ย ง น ว่ _ อ ง กำ ลั _ รั สเ ซี _ ด้ ทำ _ ย _ พ น _ ถไ ฟ ที่เ ป็ น จุ ด _ ท ธ ศ ส ต ร ข อ _ จ อ รเ จี _ น
_ ก คำ ก ล่ ว ข อ _ น ยเ อ _ ส ร ที่ ล _ น _ ต ก _ ง จ กเ อ ก ส _ ที่ น ย ล ง น _ ด _ ข ด ส่ ว น ที่เ ป็ น บ _ นำไ ป
ป ร ธ น ข อ งไ _ สี ย ชี วิ ต ที่โ _ ง _ ย บ ลใ _ มื อ ง รั _ น วั น อั ง ค ร ที่ พ ฤ _ จิ _ ย น ปี ห ลั _ จ ก ต่ อ สู้ กั บโ ร ค มเ ร็ _ มเ ป็ นเ ว ล ส มเ _ อ น
ง _ ศ พ ข _ ง _ ซึ่ งเ ป็ น _ นำ กิ จ _ ร ร ม ท ง สั ง ค ม _ ด ดเ ด่ นไ ด้ จั ด ขึ้ นใ _ ต _ นเ ย็ _ ข อ ง _ น พุ ธ
น ย ผู้ ว่ _ ช ก _ ห่ ง ก ล่ _ อ ย่ _ ศ _ ศ ร้ ว่ _ ยไ ด้ _ ทิ ศ ต _ พื่ อ ค _ อื่ _ ม ม ก
ผู้ นำแ ล ผู้ มี _ อเ สี _ ง จ ก ทั่ _ ป รเ _ ศ ร ว มไ ป ถึ ง ผู้ นำ ก ลุ่ มเ ค ลื่ อ นไ ห วแ _ ด ง ค ว มโ _ กเ ศ ร้ ถึ _ ก ร _ ญเ สี _ นี้เ ช่ _ กั น
ผู้ ค น _ บ พั _ ม ร ว ม กั น ที่ ล น ถิ่ น ที่ _ ยู่ ข อ _ ด ย ส ถ น ที่ นี้เ ป็ _ ที่ นิ _ มใ _ ก ลุ่ _ ช วไ ร่แ ล ค น _ นไ _ บ ช
_ นำ ท _ ก รเ _ อ ง จ ก _ ก ที่ไ ด้ ส่ ง ด อ _ ม้ _ พื่ อแ ส ด ง ค ว มเ _ ยใ จ _ ก ก _ จ กไ ป _ อ ง
ผู้ อ _ ส ก ลุ่ มเ _ ลื่ อ นไ ห _ ท _ สั ง _ ม อ ย่ งแ _ ผู้ ค น _ บ พั นไ _ ม ที่ _ นเ พื่ อแ ส _ ง ค ว มเ ค ร พ
_ อ ง ผู้ ป ร ท้ _ งใ น ส ห รั ฐ ที่ มี _ ว มเ กี่ ย ว ข้ อ _ กั บ ถู ก _ บ _ มเ มื่ อ วั น จั _ ท ร ที่ ผ่ น ม ห ลั ง จ ก ที่ พ ว กเ _ ขั ง ตั วเ อ ง อ ยู่ใ น ท่ อ น้ำ มั น ที่ กำ ลั _ ก่ อ ส ร้ _ ที่เ มื อ ง รั ฐ
_ งเ ป็ น _ ริ ษั ท ก่ อ ส _ ง _ อไ _ ห ยุ ด ก ร _ อ ส ร้ งไ _ ก่ อ น ห น้ นี้แ _ วเ มื่ อ ก ร ป ร ท้ _ งเ ริ่ _ ขึ้ น
ไ _ ค ย ถ ม ว่ _ ว กเ ร ต้ อ ง ก รใ ห้ มี ก ร ปั๊ ม น้ำ มั น ที่ มี พิ _ ป็ น ล้ นๆแ ก ล ล อ _ ห ล่ นี้ ผ่ น ท ง ห ลั ง บ้ น ห _ อไ ม่ _ นึ่ งใ น ผู้ ป ร ท้ ว ง _ อ ยู่ใ น _ อไ ด้เ ขี _ น ข้ อ ค ว ม ล งใ นเ ว็ _ ซ ต ข อ ง ก ลุ่ ม
บ _ ษั ท ข้ _ ช _ นี้ไ _ ร ร _ จ้ _ อ _ ที่ ดิ นแ _ ยึ ด บ้ น ข อ ง _ น ที่ไ ม่ มี _ ง สู้เ ส ริ ม
_ ป ร ท้ ว ง ค น ที่ ส อ ง ก ล่ ว ว่ ที่ ผ ม ม ขั ด ข _ งแ ล ปิ _ น วั น นี้เ พื่ อ ต้ อ ง ก ร _ ว ม ชั ดเ จ น ว่ อุ ต ส ห ก ร _ ม นี้ จไ ม่ ส _ ง ค ว มเ สี ย ห _ ห้ กั บ ชุ _ ช นแ ล ท รั พ ย _ ร ที่ จำเ ป็ น ต่ อ ก ร _ ร ง ชี วิ ต ข อ ง พ ว กเ ร
ต _ ที่เ ว็ บไ ซ _ ข _ ง _ ว กเ ขเ ผ ยแ ลเ _ ปใ น ท่ อเ _ อเ ว _ ป _ ม _ น ต มเ ว ล ท้ อ ง _ น
พ ว _ ขเ _ นเ ข้ไ ปใ น ท่ _ ป ร ม ณ ฟุ ต นำ _ ง _ ร ร จุ ปู น ซีเ _ น ต _ ห นั ก ร ว ป อ น _ ล _ ง ตั วเ อ ง อ ยู่ ร ห ว่ ง ถั _ นั้ น
เ มื่ อเ ว ล ป ร ม ณเ _ ย _ วั _ ตำ ร ว จ ม _ ง ที่เ กิ ดเ ห _ ลเ ข้ไ ปใ น ท่ อแ ล ก ลั บ อ อ ก มใ น _ กไ ม่ _ น ที ต่ อ _ ด ยไ ร้เ _ ผู้ _ ร ท้ ว ง
เ ว ล น ห ลั ง จ ก _ ถ พ ย บ ล ม _ ง _ กิ _ ห ตุ ตำ ร ว _ ด้ ก ลั บเ ข้ไ ปใ _ ท่ อ _ ก ค รั้ งแ _ ริ่ ม ต้ นเ _ ลื่ อ น ย้ ย _ ง
พ ว กเ ข ป _ ส บ ค _ ม สำเ _ จใ _ ก _ ค _ อ น _ ย ถั งแ _ จั บ กุ _ ตั วแ _
ห ลั _ จ _ นั้ นไ ม่ _ น _ ป ร ท้ ว ง ค น ที่ _ ม ต _ ร บุ _ อ _ ก จั _ กุ _
จ ก คำแ ถ ล ง ต่ อโ ฆ ษ ก ข อ งเ รี ย กเ ห ตุ ก ร ณ ที่เ _ ด นี้ ว่เ ค ร ห ร้ ยแ ล ก ล่ ว ว่โ ค ร ง ก ร นี้เ ป็ นโ ค ร ง ก ร จั ด ห น้ำ มั น ข อ งแ ค น ดแ ล อเ ม ริ _ ข อ งโ ร ง ก _ น น้ำ มั น ส ห รั _ ผ ลั ก ดั _ น้ำ มั น ดิ บ ที่ มี ร คแ พ ง จ ก ต่ ง ช ติใ ห้ อ อ กไ ป ซึ่ ง ก ลุ่ มเ ห ล่ นี้ไ ม่ไ ด้ ส นั บ ส นุ นเ ส รี ภ พแ ล อุ _ ม ก ร _ ข อ ง อเ ม ริ กไ ด้แ ก่ _ บี _ วเ น ซุเ อ ลแ ล _ วั น อ อ ก ก ล ง
เ ค ร ห ร้ ย ที่ ผู้ ป ร ท้ ว งเ _ ล่ นี้ พ ย ย ม ป ก ป้ อ ง ค น ห _ ย พั น _ น _ ก _ น ที่ จ ส _ ง _ ยไ ด้ใ ห้ กั บ _ ร อ บ ค รั ว ข _ ง พ _ กเ ข
โ ค _ ง ก ร นี้ไ _ พี ย ง สำ คั _ ต่ _ ค น ง น ม ก ก ว่ พั น _ นเ ท่ นั้ _ ต่ ยั _ สำ คั ญ กั บ ช _ อเ ม ริ กั น ทั่ วไ ป อี ก ด้ ว ย ก ล่ _ ส _ ม
ก ร ก่ อ ส ร้ ง _ อไ ด้ ห _ ดใ นเ ดื อ น ม ก ร ค _ นื่ _ ง จ _ ทำเ นี ย _ ข ว ร งั บโ _ ร ง _ ร _ อ น ที่ จ ส ร้ งเ ส ร็ _
ป ร _ ศ นี้ไ ม่ไ ด้ ตั ด สิ น จ ก ป รโ ย ช น ที่ จไ ด้ จ ก ท่ อแ ต่ ก ร ท ร ว ง ต่ ง ป รเ ท ศ ต้ อ _ ก รเ ว ลเ พื่ อ ร ว บ ร _ ม ข้ อ มู ล ที่ จำเ ป็ นใ _ ก ร ข อ อ นุ มั ติโ ค ร ง ก _ ลเ พื่ _ ป ก ป้ อ ง ช ว _ ม ริ กั น ป _ ธ น ธิ บ ดี ก ล่ _ มื่ อเ ดื _ น ม ก ร ค ม
ส่ ว น ที่ไ ด้ _ บ ผ ล _ ร ท บ จ _ ผู้ ป ร ท้ _ ง _ อ ส่ ว น ข อ ง ซึ่ ง มี ค ว ม ย ว ป ร ม ณไ ม ลแ ล ป _ ก อ บ ด้ ว ย ท่ อ _ ง น้ำ มั _ ข น _ นิ้ วเ ริ่ _ ต้ น จ กเ มื อ ง รั ฐแ ล ข ย ยไ ป ท ง ทิ ศใ ต้ ข อ งเ มื อ ง รั ฐเ ขี ย น ล งใ นเ ว็ บไ ซ ต ข อ ง พ ว กเ ข
ส _ ป นิ ก ช _ อั ง ก ฤ ษแ ล ป _ ธ นเ _ น อโ ค ร ง ก ร ป รั บ ป รุ ง ส น ม กี ฬ ข อ _ ที ม _ ง ส _ ง ตั้ งแ _ ปี ที่เ มื อ _ วั _ นี้
สโ ม ส ร ค ด ว่ _ ร อ อ กแ บ _ ห ม่ ค รั้ ง นี้ จ ทำใ ห้ ส น มเ ป็ น ส ถ น ที่ สำ คั ญแ ห่ งใ ห ม่ ข _ งเ มื _ งแ ล ก ล่ ว ว่ ด้ ว ย ภ _ ลั ก _ ณ ภ ย น อ ก ข อ ง ส น ม กี _ นี้ จ _ ห้เ ป็ น _ น่ จ _ จำ
_ น ม กี ฬใ ห ม่ นี้ จ ค ลุ ม ด้ ว ย ก รเ บื้ อ งโ มเ ส ก สี สั _ ส ดใ ส อั นเ ป็ _ สี ป ร จำ ที ม _ งิ นแ ลแ ด _ ล ธ ง ข _ งแ ด งแ ลเ ห _ อ ง ช _ นใ ห้ _ ก ถึ ง สไ ต ล ข อ _
_ ว ย ตั ว ตเ _ บ ข อ ง ก _ บื้ อ งแ ลไ ฟ _ ทำใ ห้ ส น ม ส _ ร ถเ _ ลี่ _ นแ ป ล ง สี สั นไ ด้ _ มเ ว ล ข อ ง _ น ห รื อ ต ม ง น ต่ งๆ ที่ _ ด ขึ้ น
_ ค _ ง ก ร _ ยั _ ร ว ม _ ง _ ร _ ร้ ง ห ลั _ ค ที่ ส ม _ ถ พั บเ ก็ _ ด้
จ _ คำ ก _ ว สโ ม ส ร ก ร ป รั บ ป รุ ง ส น ม _ ฬ ค รั้ ง นี้ ถื _ ว่เ ป็ น ก ร อ อ กแ บ บใ ห้ ป รั บ ป รุ ง ส น _ กี _ ห้ มี ค ว ม ยุ่ ง ย ก น้ อ ย ที่ สุ ดแ ล ส ม ร ถ _ ด กิ จ ก ร ร ม ฟุ ต บ _ ล ต ม ป _ ติไ _
พ ยุ หิ _ ร ก _ อ ง ส ห รั ฐใ น ช่ ว ง ฤ _ ห _ ว ทำใ ห้ _ ริเ ว _ ถ บ ถู _ ป _ ค _ มไ ป ด้ ว _ หิ ม
พ ยุเ ค _ อ น จ ก รั ฐเ ว อ _ จิเ นี ยเ ข้ สู่ รั ฐ ด้ _ ย ค _ มเ ร็ ว ล มไ ม ล ต่ _ ชั่ วโ ม ง _ ลเ ม ต ร ต่ อ ชั่ วโ _ ง _ ง พื้ _ ที่ มี หิ ม ทั บ ถ ม สู ง ม ก ก ว่ ส อ _ ฟุ ต
ใ _ บ ง ค รั้ _ พ ลเ _ อ _ ด้เ ต รี ย ม _ ร้ อ ม ที่ จ _ บ มื _ กั บ _ ว มเ ล ว ร้ ย _ อ ง _ ยุ
_ ยุ _ ก _ ถู ก _ ดใ _ อ ยู่ใ _ ห ม ว _ ฮ _ ริเ _ น ร _ บ
_ มื _ ง รั _ ด้ ถู _ บั น ทึ _ ว้ ว่เ ป็ นเ มื _ ง ที่ มี ค _ มเ ร็ ว ล ม ข อ ง พ ยุ _ ก ที่ สุ ด ถึ งไ _ ล ต่ อ ชั่ วโ ม _
รั _ รั ฐแ ล รั ฐ _ ก บั น _ ก ว่ มี _ ว มเ ร็ ว ล ม ข อ ง พ ยุ ม ก ก _ ม ล ต่ อ ชั่ วโ ม งแ ล _ ม _ ต่ อ ชั่ วโ ม _ ซึ่ _ ด้ ส ร้ ง ค ว มเ สี ย ห ย _ ย่ ง ห นั กใ ห้ กั บ
_ หิ ม ทั บ ถ ม สู ง ถึ ง นิ้ วเ _ น ติเ ม ต ร ที่เ มื อ _ นั _ ว่เ _ น ส่ ว น ห นึ่ _ ที่เ ล ว ร้ _ ที่ สุ ด ข อ ง _ รเ กิ ด _ ยุ หิ _
ห ล ยเ _ อ งใ น รั ฐ มี หิ ม ทั _ ถ ม สู ง ม ก ก _ ฟุ ตใ น ข ณ ที่ รั ฐ รั ฐ รั ฐแ ล รั _ มี หิ ม ป ก ค ลุ ม ป ร _ ณ ฟุ ตเ ซ็ _ ติเ ม ต รแ _ รั _ มี หิ ม ทั บ ถ _ สู ง ฟุ ต _ รึ่ ง
ด้ ว ย ส ภ _ อ ก _ ที่ไ ม่เ อื้ อ อำ น ว _ ทำใ ห้เ ที่ ย ว บิ _ จ ก ฟิ _ ด ลเ ฟี _ นิ ว ย อ ร ค ซิ ตี้ บ อ ส ตั น พ อ ร _ ล น ดแ ล ว อ ชิ ง ตั _ ดี ซี ถู ก ย กเ ลิ กใ น _ น _ น ท ร
_ น ขั บ ร ถ พ _ ปั ญ _ น ก รใ ช้ ถ _ น _ ง ห ล ว งเ นื่ อ _ จ ก อุ บั _ ห _ ที่ ห ลี กเ ลี่ ย งไ _ ด้ บ น ถ น น ลื่ _
_ อ ญี่ ปุ่ น ร ย ง _ ว่ น _ ก รั ฐ ม _ ต รี ก ล่ วเ มื่ อ ว น นี้ ว่ รั ฐ บ _ จเ ส น อแ บ บ ร่ ง ก ฏ ห ม ยเ กี่ ย _ กั บ พ ร _ ห ก ษั ต _ ย _ ขี ย น ขึ้ นใ ห ม่ ต่ อ รั ฐ ส ภใ น ปี _ ดไ ป
นี่ _ อ ก ร ต _ บ ส น อ ง ต่ อ ค ณ ก ร ร ม _ ร ผู้เ _ ย ว ช ญ ที่ไ _ รั บ ก ร _ ร ว จ _ อ บ _ ญ ห _ ย่ ง ต่ อเ _ อ ง
ค ณ ก ร ร _ ก ร ท ง ด้ น ก ฏ _ ม ยเ กี่ ย ว กั บ พ ร ม ห ก _ ต ริ ย ถู กแ _ ง ตั้ งโ ด ย น ย ก รั ฐ ม น _ รี ซึ่ _ ร บุ ถึ ง พ ร ร ช อำ น จแ ล พ ร ร ช _ ร กิ จ ข _ ง พ _ ม ห ก ษั _ ริ ย
ข้ อ ก ฎ ห ม ย ข อ _ บ บ _ ง _ อ _ พ ว กเ ข คื อ ก ร สื บ ท อ ด พ ร ร ช _ ล ลั ง ก _ ต้ _ งเ กิ ด _ นโ ด ยไ ม่ มี อ ค ติ _ งเ _ ศ
ใ น ปั _ จุ บั น ส ถ บั น ก ษั ต ริ ย ข อ ง ญี่ ปุ่ นไ ม่ มี ส ม ชิ ก ผู้ ช ย ที่ มี อ ยุ ต่ำ ก ว่ _ ซึ่ ง ต _ ก ฎ _ ม ย ปั จ จุ บั นไ ด้ _ ห น ดใ ห้ _ พี ย ง พ ร ร ชโ อ _ สเ ท่ นั้ _ ที่ มี สิ ท ธิ ที่ จ สื บ พ ร _ ช บั ล ลั ง กเ บ ญ จ _ ศ
แ บ บ ร่ ง ก ฎ ห ม ย _ จ ช่ ว ย ส นั บ ส _ นเ จ้ ห ญิ _ ซึ่ งเ ป็ น พ ร ร ช ธิ ดใ น ม กุ ฎ ร ช กุ ม _ ล ม กุ ฎ ร ช กุ ม รี ซึ่ ง มีแ น วโ น้ ม _ มี สิ ท _ สื บ พ ร ร ช บั ล ลั ง ก ม ก ที่ สุ ด ห ลั ง จ กเ จ้ ห ญิ ง ต้ อ ง ส ล ฐ นั น ด ร ศั ก _ นื่ อ _ จ ก ส _ ร ส กั บ ส มั ญ ช _
ก ฎ ห ม ย ปั จ จุ บั น ข อ _ ญี่ ปุ่ น กำ ห น ด ก ร สื บ พ ร ร _ บั ล ลั ง ก _ จเ ชิ ด ชู พ ร ร ชโ อ ร ส จเ ห็ นไ ด้ _ กเ _ อ ง ร _ ข อ ง จั ก ร พ _ ร ดิ นี พ ร อ ง ค สุ ด ท้ ยใ น ปีเ มื่ อ จั _ ร พ ร ร ดิ นี ท ร ง ส ล ร ช ส ม บั ติใ ห่แ ก่ _ ร นั ด ด ข อ ง พ _ อ ง ค
แ ม้ _ มี ข้ อเ ท็ _ จ ริ งเ กี่ ย ว กั บ จั ก ร พ ร ร ดิ นี นั ก วิ ช ก ร _ ง ค นไ ด้ นำเ ส น อ ว่ ตำแ ห น่ ง จั ก ร _ ร ร ดิ นี อ จ จเ ป็ น ส ม ชิ ก ร ช ว ง ศ ที่เ ค ย ห ย่ ร้ งไ ปเ มื่ อ ห ลั ง _ ก ก ร สิ้ น _ ด ข อ ง ส ง ค _ มโ ล ก ค รั้ ง _ ส อ ง ส _ ร ถเ ส น อ ชื่ อ ผู้ ที่ ค ว ร จไ ด้ รั บ ก ร พิ จ ร ณ ที่ จ สื บ พ ร ร ช บั _ ลั ง กไ ด้
นั ก วิ ช ก _ บ _ ก ลุ่ ม ก็เ ห็ น ขั ดแ ย้ ง ว่ _ ว ร จ _ ก ษ ก ฎเ ดิ มไ ว้ ที่ใ ห้ _ ช ท ย ท _ ช ยเ _ นั้ น ที่ มี _ ท ธิ สื บ _ ร ร ช บั ล _ ง ก
สึ น มิ ที่เ _ ด ขึ้ น ห ลั ง จ กเ กิ ดเ ห ตุ ก ร ณแ ผ่ _ ดิ _ ห ว ข น _ ค ว ม รุ นแ ร _ นั้ น น ย ก รั ฐ ม น ต รี _ อ ง _ ปุ่ _ ก ล่ ว ว่เ ป็ นเ ห ตุ ก ร ณ ที่ ส ร้ ง ค ว มเ สี _ ห ยใ ห้ กั บ ป รเ ท ศ ม ก ที่ สุ ด นั บ ตั้ งแ ต่ สิ้ น สุ ด ส ง ค ร มโ ล ก ค รั้ ง ที่ ส _ งใ น ปี
ร _ ง _ ว่ มีไ ฟ ฟ้ใ ห้ใ _ อ ย่ ง จำ กั ดเ นื่ อ ง _ ก _ ร _ ด ตั ว ข อ ง ส ถ นีไ ฟ ฟ้ ห ล ยแ ห่ ง ร _ ม ถึ งโ ร งไ ฟ ฟ้ _ วเ ค ลี ย _ ที่ จั ง ห _ ด ด้ ว ย
ต _ ที่ อ ง ค ก ร ก ร จ ยเ สี ย งใ น ป รเ ท ศ ญี่ _ น ร _ ง น ป ร _ ก _ ร วๆ ค น ถู กเ ค ลื่ อ น ย้ ยใ ห้ไ ป _ ยู่ใ น ส ถ น ที่ ที่ ป ล อ ด ภั _ ต _ ที่ _ งๆแ ลไ _ มีไ ฟ ฟ้ใ ช้
รั ฐ _ ล _ ย ง _ ว่ มี ผู้เ _ ย ชี วิ ต จ กเ ห ตุ ก _ ณ นี้ ห _ ง _ น ค นแ _ อี ก ห ล ย พั น ค น ยั _ ค ง ห ย _ บ สู ญ
ท ง ด้ น ตำ ร _ จไ ด้ ร ย _ น ว่ ย อ ด ผู้เ สี ย ชี วิ ต จ _ ห _ ก ร ณแ ผ่ น ดิ นไ _ วแ ล สึ น _ น จั _ ห วั ด _ จ จเ _ น ห นึ่ ง _ มื่ น ค น
ท ห ร น ย คิ ดเ ป็ น _ อ ย _ ข อ ง ก อ ง กำ ลั ง ท ห _ ทั้ ง ป _ ท _ ก ล่ ว ว่ พ ว กเ ข มุ่ ง มั่ น ที่ จ ค้ น ห ผู้ ที่ ร _ ด ชี _ ต จ ก _ ย พิ บั ติใ น _ รั้ _ นี้
_ น่ ว ย ง นเ กี่ _ ว กั บ _ ลั _ ง น นิ วเ ค ลี ย ร ข อ ง ญี่ ปุ่ นไ _ จั ด ร _ บ ค ว ม รุ นแ ร ง _ อ งเ ห _ ก ร ณโ ร งไ ฟ ฟ้ พ ลั ง ง น นิ วเ _ ลี ย ร ห ม ยเ ล ข ห นึ่ งใ ห้ อ ยู่ใ _ ร ดั บ ซึ่ ง ก็ คื อเ ป็ น อุ บั ติเ ห ตุ ที่ มี ผ ล ก ร ท บ ต่ อ บ ริเ ว ณโ ด ย ร อ บ
ต ม _ ย _ น อุ _ ติเ _ ตุ _ อ จ ทำใ ห้ มี ผู้เ สี ย _ วิ _ จ ก ก รไ ด้ รั _ ส ร _ ม มั น ต _ ง สี
ไ ม่ _ ร _ ง _ ว่ _ บุ _ ค _ จ กโ _ งไ ฟ _ สี ย _ วิ _
_ น ก รแ ข่ ง ขั _ ที่ _ มเ อ ช น ที มไ ป _ ว ย คแ น น ต่ อเ มื่ _ คื น _ น พ ฤ หั ส บ ดี ที่ ผ่ น ม นั้ _ ถู ก บั _ ทึ _ ว่เ ป็ น ก รเ ริ่ ม ต้ น ที่ ดี ที่ สุ ดใ น ฤ ดู _ ล
_ ม คิ ด _ พ ว กเ ร _ ก _ น _ ค _ มิใ จ กั _ ชั ย _ นใ น _ รั้ _ นี้
ถึ งแ ม้ ก _ ข่ _ วั น นี้ จ จ บ _ งแ ล้ ว มั น ก็ ยั งไ ม่ใ ช่ ทั้ ง ห ม ด _ อ _ สิ่ ง _ พ _ กเ ร ห วั ง ร _ ง _ ป ตั น ที ม ก _ ว
_ ว กเ _ ต้ _ ง _ ร จไ ปใ ห้ _ งใ _ ร _ บ _ ง ช _ ลิ _
ผ _ คิ ด ว่ มั นเ _ น สิ่ ง ที่ จ ทำใ ห้เ ร _ ค ภู มิใ จใ น _ น ค _ ต่ ต อ น นี้ พ _ กเ ร ต้ อ ง ก รแ ค่เ ก็ _ คแ น _ ห _ งใ น ผู้ รั ก ษ _ ร ตู ที ม ก ล่ ว
_ จ จุ บั _ ที ม มี _ น _ อ ยู่ _ ต่ อ _ อแ ลเ ป็ น _ ม ที่ มี คแ น น _ น _ รแ _ ง
_ ว กเ _ จแ ข่ ง กั บ _ ม ซึ่ ง มี คแ น _ ห่ ง _ ก ที มเ พี ย งแ ค่ คแ น นใ น ก รแ ข่ _ ก รแ _ ง จ มี ขึ้ _ น วั _ ส ร ที่ _ ล ค ม
นั _ จ _ ริ่ ม ต้ น จ _ ถึ งใ น ต อ _ ท้ _ ข อ ง _ ดู ก ล ที ม _ น ก รแ ข่ ง ขั น มแ _ ว ทั้ ง ห _ ด _ ด
ส ภ ผู้แ ท น ร ษ ฎ ร ข อ ง ส ห รั ฐไ ด้ รั บ ก ร อ นุ มั _ น _ ร ส ร้ ง รั้ ว ส อ ง ชั้ นเ ป็ น ร ย ท _ ม ล ร ห ว่ _ ส ห รั _ ลเ ม็ ก ซิโ กใ น ช่ ว ง บ่ ย วั น นี้ นั บเ ป็ น ค รั้ ง ที่ ส อ _ น ปี _ กั บ ก ร ข อ อ นุ มั ติ ง _ ป ร ม ณ ส่ ว _ นี้ ก่ อ น _ ส ภ ค อ งเ ก ร สแ ล ส ภ ร่ ง ก ฎ ห ม ย จใ ห้ ผ่ น ด้ ว ย คแ น นโ ห ว ต ต่ อ
ช _ ด _ ย _ ม _ น _ ณ _ มี _ วไ ม _
ส ภ ร่ ง ก ฎ ห ม ย ยั ง สั่ งใ ห้ ก ร ท ร ว ง ค ว ม มั่ น _ งแ ห่ ง ม _ ภู มิ ส ห รั ฐ ทำ ห น้ ที่ ค ว บ คุ ม บ _ ว ณ ช ยแ ด นไ ป อี _ ดื อ นแ _ อ นุ _ ตใ ห้ _ อำ น จใ _ ก ร ห ยุ ด ร ถ ที่ จ ทำ ก ร ห _ บ _ นีไ ด้
น อ ก จ ก นี้ ยั ง มี คำ สั่ งใ _ รั ฐ ม น _ รี ว่ ก ร ก ร ท _ ว ง ค ว ม มั่ น ค งแ ห่ ง ม ตุ ภู มิ ต ร ว จ ส อ _ ค ว ม จำเ ป็ นแ ล ค _ มเ ป็ _ ปไ _ ข _ ง ก ร ก่ อ ส ร้ ง ต มแ น ว ช ยแ ด น ข อ ง ป รเ ท _ ค _ ด
ร _ น้ำ มั นเ พิ่ ม สู ง สุ ดใ น ร อ _ ห กเ ดื อ นเ มื่ อ วั น ศุ _ ร ที่ ผ่ น _ ซึ่ งเ ป็ _ สั ญ ญ _ ว่เ _ ร ษ ฐ กิ จ ส ห รั ฐ _ ม่ ฟื้ _ ตั _ นเ ร็ วๆ นี้
ร _ น้ำ มั น ดิ บ _ ห รั ฐ _ ยู่ ที่ ต่ อ บ รเ ร ล ซึ่ งเ _ น ร ค _ ม่เ ค ย พ บ _ ก่ อ น _ งแ ต่เ _ อ น พ ฤ ศ _ ก ย _
น้ำ _ น ดิ บ มี ร ค ถึ งใ น ช่ ว _ ท้ ย ข อ ง สั ป ด ห ห ลั ง _ ก _ ร _ สู ง ถึ ง _ บเ ป็ น ร ค _ สู ง ที่ สุ _ ตั้ งแ ต่เ ดื อ น พ _ ศ จิ ก _ น
_ มื่ _ ร็ วๆ นี้ ร ย ง น จ ก ก ร ท ร ว ง พ ณิ ช ย ส _ รั ฐแ ส ด งใ ห้เ _ น ว่ ค่ ส ห รั ฐ ล _ ล _ ร้ อ ย ล ซึ่ ง ล ด _ ง จ กเ ดิ ม _ อ ยู่ _ ร้ อ _ ล
_ ก วิเ ค ร ห ค ด ก ร ณ _ ร ค น้ำ มั น จ ยั ง ค งเ พิ่ ม สู ง ขึ้ น _ ม ก ล ง ข่ ว _ ร _ ย ย ตั ว ข อ งเ _ ร ษ ฐ กิ จโ ด ยเ ฉ พ อ ย่ ง ยิ่ ง จ ก ยั ก ษใ ห ญ่ _ ง _ นเ ศ ร ษ ฐ กิ จ _ ย่ ง อิ นเ ดี ยแ _ ญี่ ปุ่ น
ค ว ม คิ ดเ ห็ น นั ก ล ง ทุ _ น ต ล ด น้ำ มั น ม อ ง ว่ ช่ _ งเ ว ล ที่เ _ ว ร้ ย ที่ สุ ด ข อ ง ภ วเ ศ ร _ ฐ กิ จ ถ ด ถ อ ยไ ด้ ผ่ นไ ปแ ล้ วแ ล จ ฟื้ _ ตั วใ น ร ยเ ว ล อั น สั้ นเ พื่ อ ต อ บ ส _ อ ง ค ว ม ต้ อ ง ก ร ข อ ง ป ร ช ก ร ค ด ว่ จเ ติ บโ ต ม ก ก ว่ ที่ คิ ดไ _ นไ ต ร ม สแ ร ก ข อ ง _ นเ ดี ยแ ลเ ติ บโ ตแ บ บ ก้ ว ก รโ ด ดใ น อุ ต ส ห ก ร ร ม ก ร ผ ลิ _ น ช่ ว งเ ดื อ นเ ม ษ ย น ข อ _ ญี่ ปุ่ น จ ก ก ล่ ว
_ ร _ อ ง _ น วโ _ ม _ งเ _ ร ษ _ กิ จ จเ _ ม ต้ _ ดี ขึ้ _
_ ล _ หุ้ น _ จ ฟื้ น ตั _ ดี ขึ้ น _ ม _ ยใ น สิ้ น ปี นี้ นั _ วิเ _ ร _ จ _ ก ล่ ว
อ้ ง _ ง จ ก ข้ อ มู ล ข อ ง รั _ บ ล อั ง _ ฤ ษ ที่ ก ล่ ว ว่ ท ห ร อั ง ก ฤ ษ _ ถ _ น กำ ลั ง อ อ ก _ กใ น ช่ _ ง ต้ _ ดื อ _ ตุ _ ค ม
ก ร ป ร ก ศ ก _ ถ อ _ ท ห รใ น _ รั้ _ นี้ _ ร ก _ ห ลั ง จ ก ก ร _ ร ชุ ม _ ม ชิ ก ส _ ส ร็ _ สิ้ น
ค ว _ คิ ด _ ด้ _ ก วิ พ ก _ วิ จ ร ณ _ ก _ ห _ ส ห _ ฐใ _ สั ป _ ห นี้
น ย พ _ ก _ ว _ ง ก ร ถ อ น _ ลั _ ค รั้ ง นี้ ว่ อั ง ก ฤ ษ _ จ _ ด้ ดี _ ว่ นี้ กั บ ส ถ น _ ร ณใ น _ รั ก
รั ฐ วิ ส ห กิ จ อเ ม ริ กั น ค ด ก ร ณ ถึ ง ก ร ถ _ น กำ _ ง ว่แ ส ด งใ ห้เ ห็ _ ถึ ง _ ว มแ _ ก ต่ ง ข อ ง _ ธี ก _ ร ห ว่ ง อั _ ก ฤ ษ กั บ _ ม ริ _
_ น นี้ อ ดี ต น ย _ ลเ รี _ ก _ ธี ก ร ข อ _ ก ร ป _ ก ฏ ตั ว ข _ ง _ อ ง ส ห รั ฐใ น _ รั ก ว่ _ ม ล ล ย ท ง ส ติ ปั ญ ญ
แ _ ล ง ก ร ณ อ _ งเ ป็ น ท ง ก ร _ ก ก ร ท ร ว ง ก ลโ ห ม อั ง ก ฤ ษ ก _ ว ว่ ท ห ร ที่ ถ อ น กำ ลั ง อ อ _ จ ก จั ง ห วั ด ท ง ภ คใ ต้ ข อ ง อิ รั _ จ ถู _ ท น ที่ ด้ ว _ ท ห ร จ ก รั ฐ บ ล อิ รั กแ _ รั ฐ _ ล ส ห รั ฐ
ก ร ท ร _ ง _ ง _ ล่ ว อี _ ว่ ถึ งแ ม้ จ มี ก อ _ กำ ลั ง รั ก ษ ค ว ม ป _ อ _ ภั ย ข อ ง อิ รั ก มแ ท _ ที่แ ต่ ก็ จ มี ท ห _ บ ง ค น ยั ง ค ง ป ร จำ ก ร อ ยู่ใ _
จ น ถึ ง ข _ นี้ ยั _ ค งไ _ พู _ ถึ _ กำ ห _ ดเ ว _ ที่แ น่ น อ นใ _ ก ร ถ อ น _ ลั ง ท ห ร _ ลั บ
_ ภ _ ง ข อ ง _ ดี ต รั ฐ ส ภไ ด้ ป ร ก ศ ยุ บ ส ภเ พื่ _ ค _ บ คุ ม ส ถ น ก ร ณแ ลเ ห ตุ ก ร ณ ค ว ม ขั ดแ ย้ _ น วั น อั ง ค ร ห ลั ง จ ก _ ร ป _ ชุ ม _ ม ชิ ก ส ภ ก่ อ น ห _ นี้
_ ป็ _ ก ร ตั ด _ นใ _ จ ก ก ร ล _ น _ ข อ งเ _ ห _ ที่เ _ ย ง จ _ สี ย ง
พ ว กเ รไ ด้ ป _ บั ติ ต ม _ น้ _ ข อ งเ รเ ท่ ที่ จ ทำไ ด้แ ล้ วโ ด ยเ ฉ _ อ ย่ ง ยิ่ _ น ช่ _ งเ ว ลแ _ บ นี้ _ ว _ ข ก _ ว
ส่ ว _ ที่ _ คั ญ ที่ _ ด ข อ _ ร _ บ _ ฐ คื อ ก _ บ _ น ก รเ _ อ ก ตั้ _
มั นไ ม่ใ ช่ ค ว ม ลั บ
_ ว _ รเ ห็ _ สิ่ _ ที่เ _ ด ขึ้ น _ ก _ ย่ งเ _ อ มี ผู้ _ ริ ห รไ ด้ รั บ ก รเ ลื อ _ ตั้ งเ ข้ ม
ผ _ คิ _ ว่ ถึ _ จ ยั _ ทำไ _ ด้ใ _ ต อ _ นี้
_ ม คิ ด _ ร ค _ รเ ลื _ ก _ ม ชิ ก _ ภ ก ลั _ ข้ ม ทำ _ นเ ข _ ล่ _
ใ ค ร ก็ ต ม ที่เ ป็ น ส ม ชิ ก ข อ ง _ ม ถ้ ผ มไ _ ยิ น ว่ พ _ กเ ข อ ย ก ม ทำ ห น้ ที่เ พี ย งเ พ ร _ ย ก ร่ำ ร ว ย ห รื อเ พ รเ ป็ น ญ ติ ข อ งใ ค _ บ ง ค _ ห รื อเ พื่ อ ผ ล ป _ ย ช น ข อ ง ต _ กู ล พ ว กเ ข บุ ค ค ล ผู้ นั้ น จ ถู ก ป ล ด จ ก ตำแ _ น่ ง ทั น ทีเ ข ก ล่ วเ ส ริ _
เ ร จ ติ ด ตั้ ง ร บ _ ส ย _ ว _ ส ธ ร ณเ พื่ _ ห้ ป ร _ ช น ส ม ร _ ร้ อ งเ รี ย น _ อ ก ร ทุ จ ริ ต ค อ _ ป ชั่ นเ ข _ ล่ _ ต่ อ
ใ น ข ณเ ดี ย ว กั น ก ลุ่ ม _ ส นั บ _ นุ น ป _ ธ _ ธิ บ ดี ผู้ ถู ก ป ล ด ก ล่ ว ว่ พ ว ก _ น จ จั ด ตั้ ง พ _ ร ค ขึ้ น มแ ล จ ล ง ส _ ค รใ น ก รเ ลื _ ก ตั้ _ ป ร ธ _ ธิ บ ดี
รั _ ม น ต รี ชั่ _ ค ร ว ภ _ ฉุ กเ ฉิ นแ _ รั ฐ ม น _ รี ก ร ท ร _ ง ม ห ดไ ท ย ก ล่ ว ว่ พ ว กเ ข กำ ลั ง ก่ อ _ ง พ _ ร ค ค _ มเ _ น ธ ร ร ม อ ยู่
วั น นี้ ช ย ค _ ห นึ่ งใ นเ มื อ _ ถู ก ยิ ง _ ลั ง จ ก _ ล วิ _ ท _ กเ ห ตุ ร _ ช น กั น _ อ ก ส _ ม กี ฬแ ห่ ง ช _
พ ย _ ผู้เ ห็ นเ ห ตุ _ ร ณเ ล่ _ ช ย ค น _ นึ่ _ ดึ ง ปื น พ ก _ อ ก มแ ล _ ง ช ย อี ก _ น ห นึ่ ง ที่ _ ร _
พ ย น _ ล่ _ ว่ ผ มไ ด้ ยิ นเ สี ย _ ร ถ _ นแ _ พ ว กเ ร ก็เ ห็ น _ ย _ อ ง ค น ทเ _ กั นแ ล ห นึ่ งใ น _ น ก็ ถู ก ยิ ง _ ข้ ง ห ลั ง ศี ร ษ
ช ย ที่ _ ก ยิ _ ร อ ด ชี วิ ตแ _ ยั งไ ม่ _ น ขี _ อั น _ ร ยแ ล ยั _ ค ง รั ก ษ _ ว _ ยู่ ที่โ ร ง _ ย บ ล
ตำ ร _ จ ก ล่ _ ว่ พ ว กเ ข จั บ _ ม ตั ว ช ย ผู้ ต้ _ ง ส ง สั ย วั ย ปีไ ด้แ ล้ _ ซึ่ ง ช ย ค น ดั ง _ ล่ ว อ ยู่ ที่ ถ _ นใ ก ล้ๆ กั _ ห ลั _ จ ก ห ล บ _ นี จ ก ที่เ กิ ดเ ห ตุ
ตำ ร _ จไ ม่ไ ด้แ _ ด ง ค ว ม คิ _ ห็ นเ กี่ _ ว กั _ ห ตุ ก ร ณ _ กิ _ ขึ้ น ว่เ กี่ ย ว ข้ _ ง _ บ ก ลุ่ มใ _
_ น ก รเ ลื อ ก ตั้ ง ร ดั บ _ ติ ที่ จเ กิ ด _ นใ น วั น ที่ กั น _ ย น _ นำ ทั้ ง ส อ ง มุ่ งเ น้ นไ ป ที่ _ ย บ ยเ กี่ ย ว กั บ ผู้ ลี้ ภั ย ซึ่ งไ ด้โ จ ม ตี ว่เ _ ล้ มเ ห ล วใ น ก ร ป ก ป้ อ _ ช ยแ ด น ข อ ง ป รเ ท ศโ ด ย ก ร ทำ ข้ อ ต ก ล ง ป ก ป้ อ ง ช _ ด น ที่ ดำเ นิ น ก รโ ด ย รั ฐ บ ลเ ส รี นิ ย ม ก่ _ น ห น้ นี้
มั นเ ป็ _ พ ร น ย ย กเ ลิ ก ทุ ก อ ย่ ง ทั้ _ ห _ ดเ ล ย _ ห้ มี ค น ที่เ _ ม อ _ ง ผิ ด _ ฎ ห ม ย ม _ ก ว่ ค _ ก _ ว
_ รื อเ ข้ _ ม ก ก ว่ ลำ _ บ ป _ ม ณ ก ว่ พั น ล้ น ด อ ล ล รใ _ ก ร _ บไ ล่แ ล ล _ ท ษแ ล มี ม ก ก ว่ ค _ ที่เ สี ย ชี วิ ตใ _ ทเ _
_ ง ว่ นโ ย บ ยเ ป็ น นโ ย บ _ ร ย ย วเ ป็ น ห นึ่ งใ น ห ลั _ ก ร _ ยๆ ที่ อ ยู่เ _ อ _ ห ลั ง ถ้ คุ _ ป็ น ค น ที่ ลั ก ล อ บ พ ค นเ ข้ มใ น อ อ สเ ต รเ ลี ยแ ล จั ด ห ที่ อ ยู่ใ ห้ กั บ พ ว กเ ขใ น อ อ สเ ต รเ _ ยแ น่ _ อ น พ ว กเ _ จไ ม่ ย อ มใ ห้เ ป็ นแ บ บ นั้ น
_ ว _ ข _ ถู _ ส่ _ ก _ บไ _ ป ปั _ นิ _ กิ _
_ ง อ _ ป ร ย ถึ ง ก ฎ ห ม _ ก รแ ต่ _ ง น _ อ _ ค _ พ _ ดี ย _ กั _
_ ด ยใ ห้ คำ มั่ น ว่เ ข จ ผ ลั ก ดั น ร่ ง ก ฎ ห ม ยเ กี่ ย _ กั บ ก รแ ต่ ง ง น ข อ ง ค นเ พ ศเ ดี ย ว _ นใ ห้เ _ ร็ จ ภ _ น วั น _ ลั ง จ ก ตั้ ง รั ฐ บ ล สั ญ ญ ว่ ทุ ก _ นใ น รั ฐ ส ภ จเ ห็ น _ ว ย ถ้เ ขไ ด้ รั บเ ลื อ ก ตั้ งใ ห ม่ _ ก ค _ ง
ยัั _ รี _ ก ร้ อ งใ ห้ ฝ่ ย ค้ น ทำเ ช่ _ ดี ย _ กั _ นี้โ ด ย อ ธิ บ _ ว่ มั นเ ป็ นเ รื่ อ ง _ ห ม ส มแ ล ร บุ _ ป ร ช ช น ย่ อ ม อ ย กใ _ มั นเ กิ ด ขึ้ _
อ ย่ งไ ร ก็ ดีเ ห็ น ด้ ว ย กั บ _ ย บ ย ก _ ต่ ง _ น ข อ ง _ นเ _ ศเ ดี ย ว _ น ว่เ _ น ป รเ ด็ _ ที่ สำ คั ญ ม _ ก ว่ ป รเ ด็ น ท _ ศ ร ษ ฐ กิ จ
_ อไ ด้ _ ร ก ศ ถึ ง ก รเ สี ย ชี วิ ต ข _ ง ห นึ่ งใ น ช ย ผู้ _ ร่ำ ร _ ย _ สุ _ น อ อ _ ต รเ ลี ย _ ย _
_ ป ร _ ศ ข่ _ ก ล่ ว ว่เ ขเ พิ่ งไ ด้ รั บ ก ร ยื น ยั _ อ _ งเ _ น ท ง ก ร ข อ ง _ รเ สี ย ชี วิ _ ข อ ง _ ย วั ย _
เ ข อ้ ง ถึ ง _ พู ด จ ก หั ว ห _ ฝ่ ย ข่ ว ข อ _ ที่ ก ล่ ว ว่ น งแ ล บุ ต ร ข อ งเ ธ _ ล กำ ลั _ สี ยใ จเ กี่ ย _ กั บ ก ร จ _ ป ข อ ง ส มีแ ล บิ ด ข อ _ พ ว กเ ขเ มื่ อ ช่ ว งเ _ น ที่ ผ่ น _
เ _ สี ย ชี _ ต _ ย่ ง ส _ บ _ บ้ น _ ร้ อ ม กั บ มี ค ร อ บ ค รั _ ข อ _ ข _ งเ ฝ้ อ ยู่ ที่ ข้ งเ ตี _ ง
เ ป็ น ผู้ ถื _ หุ้ น _ ลั ก ข อ ง บ _ ษั ท _ งเ ป็ นเ จ้ ข อ งเ _ รื _ ข่ ยโ ท ร ทั ศ นแ ล _ ง ผ ลิ ต นิ ต ย _ ร อ อ ก ม ม ก ม ย ทั้ ง ข อ _ อ อ สเ ต รเ ลี ยแ ล นิ ว ซีแ ล _ ด
ยั ง มี ธุ ร กิ _ กี่ ย ว ข้ อ ง _ บ _ ร พ นั นแ ล _ ต ส ห _ ร ร ม _ ร ท่ อ งเ ที่ ย _ ล ยั งเ ป็ นเ จ้ _ อ ง ที่เ ม ลเ บิ ร น _ ว _
_ น ปีเ ข จั ด _ รแ ข่ ง ขั น ซึ่ งเ พี ย งแ ค่ วั นเ ดี ย วเ ขไ ด้ ทำใ ห้ กี ฬ ค ริ กเ ก็ ตเ _ น ที่ รู้ จั ก _ อ ง _ น ทั่ วไ ปไ ม่ ว่ _ ป็ น สี ข อ งเ ค รื่ อ งแ ต่ ง ก ย _ ก บ อ ล สี ข วแ ล ก รแ ข่ _ ขั _ ทั้ ง ก ล ง วั นแ _ ก ล ง คื น
นิ ต ย _ รไ _ ป _ มิ _ มู ล ค่ _ รั พ ย สิ น ข _ ง _ มี ถึ _ พั น _ นใ _ ปี
อี ก บุ _ ค ล ที่ ร่ำ ร ว ย ที่ มี ชื่ _ สี ย ง _ งเ ป็ น ผู้ มี อิ ท _ พ ล ข _ ง _ อใ น _ อ สเ ต รเ ลี ยแ ต่ไ ม่ไ ด้ ถื อ _ ญ ช _ อ _ สเ ต รเ ลี ย คื อ
ที่ใ นเ มื อ _ ด้ _ ร ส บ ค _ ม สำเ ร็ จใ น ก รเ ข้ _ ร อ บ ค ร _ ง พื้ น ที่ ส่ ว นใ ห ญ่ใ น อ ค ร ข น ด ล้ น ต ร ง ฟุ ต ที่ใ น ซ น ฟ ร น ซิ สโ กแ ล อ ค _ ข น ด ล้ _ ต ร _ ฟุ ต ที่ ตั้ ง _ ยู่ ที่ใ น นิ ว ย _ ร ก
ใ น ก รแ ถ ล ง ข่ ว ก ร ทำ สั ญ ญ มู ล _ พั น ล้ _ ด ย ก _ ม นั ก ล ง ทุ น ก ลุ่ มใ ห _ ด้ ถื อ สิ ท ธิ ก ว่เ ป อ รเ _ น ตใ _ อ ค ร ทั้ ง ส อ ง ม _ ก ว่เ จ้ ข _ ง อ ค รเ ดิ ม ทั้ ง นี้ไ ด้ _ น ข อ _ ร ร ม สิ ท ธิ จ ก พ ว กเ ขโ ด ย
อ ค ร _ ร้ ง ขึ้ นใ _ ปี ถื อเ ป็ น อ ค ร สำ นั ก ง น ที่ใ ห ญ่ ที่ _ ดใ น ซ น ฟ ร น ซิ สโ กแ ล _ ง สุ ดเ ป็ น อั น ดั บ ด้ ว ย ค ว _ สู ง _ ต ห่ งเ พี ย งไ ม่ กี่ ฟุ _ จ ก ตึ _ ชั้ น ที่ มี _ ว ม สู ง ฟุ ต ซึ่ ง ส ร้ งแ ล้ _ ส ร็ จเ มื่ อ ปี
สิ่ ง ก่ อ ส ร้ งเ มื อ ง ซ _ ฟ ร น ซิ สโ ก นี้ มี ร ค ป ร ม ณ อ ยู่ ที่ ต่ อ ต ร ง ฟุ ต ซึ่ งเ พิ่ ง มี ก ร ข _ ปเ มื่ อ ปี ที่แ ล้ _ ด ย ร ว ม ทั้ _ ห ม _ ที่ ร ค พั น ล้ _ ต่ อ ต ร ง ฟุ ตโ ด ยเ จ้ พ่ อ ว ง ก ร อ สั ง ห ริ ม ท รั พ ยไ ด้ ทำ ก ร ข ยใ น ฮ่ อ _ ก งใ _ กั บแ ล จ กโ ด ย มู ล ค่ _ ข ยไ ด้ บั น ทึ กเ ป็ น _ รั พ ย สิ น ข อ งเ มื อ ง
ก่ อ น ปี _ ค รเ _ น อ ค ร สำ นั ก ง นใ ห ญ่ ข อ งแ ต่ ส ถ นไ _ สิ้ น สุ ด ล งเ มื่ อ ส ขไ ด้ _ อ กิ จ ก ร ข อ ง ที่เ ป็ น ธุ _ กิ จ ธ น ค รใ น ฝั่ ง ต วั น ต กแ ลไ ด้ใ ช้ _ อแ ท น _ อแ ต่ไ ป ตั้ ง สำ _ ก ง นใ ห ญ่ อ ยู่ ที่ ม ห น _ ร นิ _ ย อ ร ก
สำ ห รั บ ผู้ ชื่ น ช อ บ ทิ ว ทั ศ น ที่ ส ว ย ง ม ชั้ น ข อ ง อ ค ร มี ห้ อ ง ที่เ ป็ _ ที่ นิ ย ม ชื่ อเ ห มแ ก่ น ย ธ น ค ร น ย ห น้ ซื้ อ ข ย ท น ย ค ว มแ ล นั ก ท่ อ งเ ที่ ย ว ที่ จ ขึ้ น ม ม _ ง ทิ ว ทั ศ นโ ด ย ร อ บ จ ก อ ค ร ที่ ค _ ง ห นึ่ งเ ค ย สู ง ที่ สุ ด ท ง ต วั น ต ก ข อ ง รั ฐแ _ ต อ น นี้ จเ ป็ นเ พี ย ง อั น _ บ _ ข อ _ ตึ ก ที่ สู ง ที่ สุ ดใ นแ ถ บ ช ย ฝั่ ง ต _ น ต กแ _ ยั ง ค งเ _ น ที่ น่ ป ร ทั บใ จ
สำ _ รั _ ผู้ ที่ ก _ ว ค ว ม สู งแ ล ผู้ ที่ กำ ลั ง ม _ ง ห _ น _ ห ร ร ดั _ ห รูแ ล้ ว _ น ล่ ง ข อ _ อ ค ร นี้ มีเ _ ดใ ห้ บ ริ ก ร
มี _ บ ดเ จ็ บ อ ย่ ง น้ อ _ ห นึ่ ง ร ยเ ป็ น ผู้ _ ญิ _ จ กเ ห ตุ ก ร ณ รเ บิ ดใ น อ _ ร ที่ _ ง อ ยู่ _ น ถ น นใ ก ล้ กั บ ซึ่ ง ตั้ ง อ ยู่ใ จ _ ล ง ข อ ง ก _ ง ล อ _ ด อ น ป รเ ท ศ อั ง ก ฤ ษ
ห ญิ ง ส _ ร ย นี้ไ ด้ ถื อ _ ต ถุ รเ _ ด อ _ น ข ณ ที่ มั นไ ด้เ กิ _ รเ _ ด ขึ้ น ส่ ง ผ ลใ ห้เ ธ อไ ด้ รั _ บ ดเ _ บ ที่ บ ริเ ว ณ ท้ อ _ ล _ อ ทั้ ง ส อ ง ข้ ง
_ ฆ ษ _ ข อ งไ _ ก ล่ ว ว่เ _ ด้ รั บแ จ้ งเ _ อ ป _ ม ณเ ว _ มื่ อเ ช้ _ ว่ พ บ วั ต ถุ _ อ ง ส ง สั ย ที่ ย่ _ ธุ ร กิ จใ น
ไ ด้ ถู ก _ ดโ ด ยเ _ ม จ _ ป _ น ถึ งใ น ร ห ว่ ง ที่ _ น่ _ ย กู้ ภั ยแ ลเ จ้ ห น้ ที่ ตำ ร _ จไ ด้ ทำ ก ร _ ร ว จ ส อ บ ที่เ _ ดเ ห ตุ อ _
โ ฆ ษ ก อี ก _ น _ นึ่ ง ข _ ง ท ง ตำ ร ว _ ด้ ก ล่ ว ว่เ พื่ อ ค _ ม _ ล _ ด ภั ย จ มี ก ร ปิ ด พื้ น ที่ บ ริเ ว ณโ ด ย ร _ บ _ กิ ดเ _ ตุ
_ บิ ดไ ด้ _ ก ส่ ง มใ น ถุ _ พั ส ดุ ซึ่ ง มี ซ อ _ จ ด _ ม ย ด้ _ น ที่ _ ร ร จุ _ ต ถุ _ บิ ดเ _ ว้
_ ห รั บ ผู้ _ ญิ ง ที่ไ ด้ รั บ บ _ จ็ _ นั้ นเ ชื่ _ ว่ไ ม่ น่ จเ ป็ _ ป้ ห ม ย _ อ _ ก _ จ ม ตี ค รั้ _ นี้
ท ง ตำ _ ว จไ _ ย อ _ ปิ ดเ _ ย ว่ ที่ อ _ ที่ ร _ บ _ ซ _ ง นั้ นเ _ น _ อ ข อ งใ ค ร
ไ _ มี ร _ ง น _ รไ ด้ รั บ บ ดเ _ บ _ รื อเ _ ย ชี _ ต _ นๆใ _ ข ณ _
เ _ ห น้ ที่ ตำ ร ว จ ก _ ว ว่ ท งเ รไ ม่ อ ยู่ใ น ส ถ น _ จ _ ดไ ด้ ว่ _ ค ร _ รื อไ ม่ มีใ _ ร ต้ _ ง รั บ ผิ ด _ อ บเ รื่ อ _ นี้ บ้ ง
ป _ ธ น _ บ ดีไ ด้ รั บ _ ร คุ้ ม _ ร อ ง พิเ ศ ษ จ กเ ห ตุ ก ร _ ป ร บ ป ร ม ค ว _ รุ นแ ร ง ที่เ _ ด ขึ้ นใ น _ ม อ ร ต _ น _ อ ก
ช่ ว งเ ว ล ฉุ กเ ฉิ น จ ยั ง ค _ อ _ ป อี ก _ นเ พื่ อ ห ลี กเ ลี่ ย งเ _ ตุ ก ร _ ค ว ม รุ นแ ร งแ _ ก ร สู _ สี ยแ ลเ พื่ อ ทำใ ห้เ กิ ด ค ว ม ส ง _ รี ย _ ร้ อ ยโ ด ยเ ร็ ว ที่ สุ _
มี ผู้เ สี ย ชี วิ ต อ ย่ _ น้ อ ย ค น มี ร ย ง น ว่เ อ ก ส _ ข้ _ มู ล อ ช ญ ก ร ร มไ ด้ ถู ก ขโ _ ยไ ปแ ล ก ร ป ล้ น ชิ งเ กิ ด _ น ทั่ ว _ ง ห วั ดใ น ช่ ว ง ที่เ กิ ดเ ห ตุ ก _ ณ ค ว มไ ม่ ส ง บ ขึ้ _ ที่ ติ ม _ ร ต วั น _ อ ก
ผู้ บั ญ ช ก ร ก อ _ กำ ลั _ ท ห ร อ อ _ ต รเ ลี ยใ น _ ม อ ร ต วั น อ อ กไ _ รี ย ก ก ลุ่ _ ที่ ส ร้ _ ค ว ม _ น _ ย ว่ พ ว ก อั น ธ _ ล ขี้ ข ล ด
น ยไ ม่ ส ม ร ถ ห ยุ ด _ ว ม วุ่ น ว ย ที่เ กิ _ ขึ้ นเ _ อ _ จ ก ก ร _ ด สิ นใ จ ข อ ง รั ฐ _ ลใ นเ ดื อ น มี น ค ม ที่ ทำ ก ร ป ล ด ท ห ร น ย อ อ ก จ ก ร ช ก รเ นื่ อ ง _ ก พ _ ก ท ห รไ _ ย อ ม ทำ ง _ ด ยใ ห้เ ห ตุ ผ ล ว่ มี ก รเ ลื อ ก ป ฏิ บั ติ
ค ว _ ม่ ส ง _ ยั _ ค ง ดำเ นิ น ต่ อไ ปใ นเ ดื อ นเ ม _ ย นแ ล พ ฤ ษ ภ ค ม _ น ติ ม อ _ ต วั น อ อ ก ต้ อ _ อ อ ก ม ร้ อ _ ข อ _ ว ม ช่ ว ยเ ห ลื _ จ ก น น ป รเ ท ศ
รั ฐ ม น ต รี ว่ ก ร ก ร ท ร ว ง ยุ ติ ธ ร _ ม ก ล่ _ ว่โ ป ร ตุเ ก สไ ด้เ ส น อ ค ว ม ช่ ว ยเ _ ลื อโ ด ย ก _ ส่ งเ จ้ _ น้ ที่ ด้ น ค ว ม _ ล อ _ ภั ย ค น ม ยั ง ติ ม อ _ ต _ น อ อ กใ น ช่ ว ง สุ ด สั ป ด ห _
ค ว ม พ _ ย ม ที่ _ ทำ ค ว ม ส อ ด _ ลั ง _ ก มี _ น ต ก อ ย่ ง ห นั กเ มื่ อ _ น ศุ ก _ ที่ กั น ย _ น ทำใ ห้เ กิ ด น้ำ ท่ ว ม _ น ที่ บ ริเ ว ณ ต _ น อ อ กเ ฉี ย งเ ห นื อ ข อ ง ส ก็ อ ตแ ล น ด
ศู น ย ป้ _ ง _ น สิ่ _ ว ด ล้ อ ม ข อ ง ส ก็ อ ตแ ล น ด ก ล่ _ ว่ จ ก พ ย ก ร ณ _ ก ศใ น อี ก ห ล ย วั น ข้ ง _ น้ นั้ น _ บ ว่ ส ภ _ อ ก ศ จ ดี ขึ้ นแ ลไ ม่ มี _ ร พ ย ก ร ณ ฝ น ต ก อ _ ง ห นั ก
บ้ นเ รื อ น ก ว่ _ ลั ง คเ _ อ น ต้ _ ง อ _ ย พ _ อ ก จ ก ห ลั ง จ ก ที่ ร ดั _ น้ำ ข _ งแ _ น้ำแ ลแ ม่ น้ำเ ริ่ ม ล้ _ ต _ ง
_ นเ _ อ น ห _ ง คเ รื อ _ น ก็ _ อ ง _ พ ย พเ ช่ น _ นแ ล _ ก _ ลั ง _ รื อ นใ น
ใ นเ ข ต _ น ที่ อื่ _ ที่ไ ด้ รั บ ผ ล ก ร ท _ ป ร ก อ บไ ป ด้ ว ยแ ล _ ง บ้ _ รื อ น _ ลั ง _ รื _ น ต้ _ ง อ พ ย พ อ อ ก จ ก พื้ น _
_ ร ว จเ มื อ งแ _ ด้แ _ นำไ _ ห้ ผู้ พั ก อ ศั _ ขั _ ร ถ น _ ก จ ก _ มีเ ห ตุ _ ป็ น _ ริ งๆ
_ น _ ง _ น _ ฝ นไ _ ต _ ต่ อเ นื่ _ งเ _ นเ ว _ ชั่ _ ม ง
ป ริ _ ณ _ ฝ _ มิ ล ลิเ _ ต ร ที่ นั้ นเ _ กั บ ป ริ ม ณ _ ฝ _ ฉ ลี่ _ นเ ดื อ _ ฤ _ ฝ น
ที่ _ ป ริ ม ณ น้ำ _ น _ ง _ ล ลิเ _ ต ร _ ก ก ว่ _ ฉ ลี่ ย _ อ ง _ กๆเ _ อ น
ใ น _ ร บ _ น _ ร ก ร ทำ ค ว ม _ อ ด นั้ น หั ว ห _ ส ภ _ อ ง ก ล่ _ ว่ ทุ ก _ ย่ ง ที่เ _ ทำไ ด้ จ _ อ ง ทำเ พื่ อ ป ก ป้ อ ง ผู้ อ ศั ย
อ _ งไ _ ก็ _ ม _ นใ _ พื้ น _ บ _ ค น นั้ น _ ง รู้ _ กไ ม่แ _ จ
_ ยุ _ จ กเ _ อ ง ก ล่ ว กั บ ว่เ ธ อไ ด้ ร้ _ งเ รี ย ก ข _ ค ว ม ช่ ว ยเ ห ลื อ _ งแ ต่ ต อ นแ ต่ไ ม่ มีใ ค ร _ พ _ อ กไ _ จ น ถึ งเ ว ลเ กื อ บเ ที่ ย ง คื _
_ ดั _ น้ำใ _ ม่ _ มี _ ดั _ สู _ ขึ้ น _ ล อ _ ว _
พ ว _ ข _ พ _ อ _ กั _ ถุ _ ท ร _ ต่ _ อ น นั้ น มั _ ส ยเ กิ นไ ปแ ล้ _
ข อ _ ด้ ร บุ _ ร ดั บ น้ำ สู ง _ ง ร ดั _ ที่ ผ มไ ม่เ ค ยเ ห็ น ม ก่ อ _ ล ห น่ ว ย ง _ ต่ งๆ ร ด ม พ ลเ ข้ ม ช่ ว ยเ ห _ อ ป ร ช ช น ที่ บ้ นเ รื อ นแ _ ธุ ร กิ จ ข อ ง พ ว กเ ข ถู ก น้ำ _ ว _
สำ ห รั บ ภ ร กิ จใ น ต อ น นี้ คื อ ทุ ก ค น _ อ งเ ร่ งใ ห้ ค ว ม ช่ ว ยเ ห ลื _ กั บ ผู้ ที่ไ ด้ รั บ ผ ล ก ร ท บ จ _ ห _ น้ำ ท่ ว ม ค รั้ งเ ล ว ร้ ย _ สุ _ ข อ งใ น ร อ บ ห ล ย ปีเ พื่ อ _ ว _ พ _ กเ ข ส ร้ ง บ้ น พั ก อ ศั ยแ _ ก ลั บ ม สู่ ส ภ ว ป ก ติโ ด ยเ ร็ ว ที่ สุ ด
เ รไ ด้เ รี ย น รู้ บ ทเ รี _ น ที่ _ คั ญ ยิ่ ง _ ก ภั ย พิ บั ติ ค รั้ _ นี้ ร ว มไ ป ถึ ง ค ว ม จำเ ป็ น ที่ ห น่ ว ย ง น _ อ ง ถิ่ น จ ต้ อ ง พ ย ย มเ พิ่ มเ ป็ น ส อ งเ ท่ใ น ก _ ติ ด ตั้ งเ ค รื่ อ ง วั ด ร ดั บ น้ำ ป้ อ ง กั น น้ำ _ ว มไ ว้ใ น พื้ น ที่แ ล ทำใ ห้เ รไ ด้ ต ร _ นั ก _ ก รเ ป ลี่ ย นแ ป ล ง ส ภ พ อ ก ศ ข อ งโ ล ก นั้ น ยิ่ ง จ ทำใ ห้เ กิ ดเ ห ตุ น้ำ ท่ ว ม ม ก ขึ้ นไ _ อี กใ น อ น ค ต
รั ฐ บ _ ป รเ ท _ นิ ว ซีแ ล น ด ถู ก บั _ คั บใ ห้ ดำเ นิ น ก ร บ ง อ ย่ งเ นื่ _ ง ด้ ว ยเ พ ร มี จ ด ห ม ย _ ส่ ง ถึ ง น ย _ รั ฐ _ น ต รี ที่ ก ล่ _ ว่โ ร ค มื _ ท้ ป กไ ด้แ _ ร่ ร บ ด อ ยู่ใ น
จ ด ห _ ย ฉ บั บ นี้ ที่ สั น นิ ษ ฐ น กั น _ ป็ น ก _ ห ล อ ก ล ว _ นั้ น จ ส่ ง ผ ล ก ร ท บ อ _ ง ห _ ก ต่ _ อุ ต ส ห _ ร ร มเ _ อ สั ต วใ น นิ ว ซีแ _ น ด
รั _ ม _ ต รี ว่ ก _ ก ร ท ร ว ง ก รเ ก ษ ต _ ด้ อ _ ก ม ก ล่ ว ว่ ก รเ พิ ก ถ อ น ก ร นำเ ข้เ นื้ อ สั ต ว ข อ _ บ ง ป รเ ท ศ _ น _ จ จเ _ ด ขึ้ _ จ ริ ง
สำ ห _ บ ร ยเ ว ล ก ร ฟั _ ตั ว ข อ งโ ร ค มื _ ท้ _ กใ น _ ต ว ที่ ติ ดเ ชื้ อ _ น จแ ส ด _ อ ก รใ ห้เ ห็ น _ ยใ น สิ _ วั _
ใ นเ ว ล นี้ รั ฐ ม _ ต รี ก ร ท ร ว งเ ก ษ ต รแ ล ก ลุ่ ม ผู้เ ชี่ _ ว ช ญ ท ง ด้ น ป่ไ ม้แ ล ป ศุ สั ต ว ที่ มี ป ร ส บ ก ร ณ จ ก ก ร ร บ ด ข อ งโ ร คเ มื่ อเ ร็ วๆ นี้ใ น ส ห _ ช อ ณ จั ก _ กำ ลั ง จั บ ต ดู ส ถ น ก ร ณ _ ย่ งใ ก ล้ ชิ ดโ _ ยเ ฉ _ น ก ลุ่ ม สั ต ว ที่ _ อ นแ _ ข _ งเ ก
_ กแ _ สั _ วเ ท้ _ บ ทั้ _ ห ม ด _ ถู ก ต ร _ จ _ อ _ ทุ กๆ ชั่ วโ ม _
ใ น ข ณ ที่ _ อ บั ง คั บ ห้ ม ก รเ ค ลื่ อ _ ย้ ย สิ่ ง มี ชี _ ตไ ด้ ป _ ก ศใ ช้ ห ก มี ก ร ก ร ทำใ ดๆ ที่เ สี่ ย ง ต่ อ _ รแ พ ร่ ร บ _ ข _ งโ ร ค ข้ อ _ ง _ บ ก็ จ ถู ก _ มใ ช้
เ _ ห น้ ที่ ตำ ร ว จ _ ย ย _ สื _ ห ต้ น _ อ ข อ ง จ _ ห _ ย ที่ ทำใ ห้เ กิ ด ค _ ม _ ว ด รแ _ ง นี้
รั ฐ บ ลเ ม็ ก ซิโ กไ ด้ พู ด ถึ ง _ ร _ ที่ ย _ บิ _ จ กไ ด้ ถู _ จี้แ ลไ ด้ _ ง จ อ ด _ ย่ ง ป ล อ _ ภั ย ที่ _ น ม บิ _ น น ช ติใ น
เ ห _ ก ร ณ จ บ ล _ ด ยไ ม่ มีเ ห ตุ รุ _ ร ง ผู้โ _ ย ส _ ล ลู กเ _ อ ทุ ก ค น ที่ อ ยู่ บ นเ ค _ อ ง ส ม ร ถ อ อ ก จ กเ ค รื่ _ งไ _ อ ย่ ง ป ล อ _ ภั ย
ผู้ _ ทำ ก _ จี้เ ค รื่ อ ง _ น ทุ ก ค น _ ก จั _ กุ ม ห ลั ง จ ก ก อ ง _ ลั งเ พื่ อ ค ว ม มั่ น ค ง ข _ งเ ม็ _ ซิโ กไ ด้ ขึ้ นไ ป บ นเ _ รื่ อ _
เ ห _ ก ร ณ นี้เ ริ่ ม _ น ห ลั _ ว ลโ ด ย มี ช ย ค น ห นึ่ งไ ด้เ ข้ ค ว _ คุ มเ ค รื่ อ _ บิ นแ ล ต้ อ ง ก _ ที่ จ พู ด คุ ย _ บ ป ร ธ น ธิ บ ดี _ อ งเ _ ก ซิโ _
ผู้ ที่ _ ก ร จี้เ _ รื่ อ _ บิ นไ _ ขู่ ว่ _ กไ ม่ _ ม ร ถ ทำ ต ม ค ว ม ต้ อ ง ก ร ข อ งเ ขไ _ ข จ รเ บิ _ ค รื่ _ ง บิ _ ลำ นี้
มี ร _ ง น _ อ น ห _ นี้ ว่ มี ก _ รเ บิ _ กิ _ ขึ้ _ บ _ ค รื่ อ _ ต่ไ ม่ พ บ _ บิ ดใ ดๆ
ห _ ง จ ก _ นไ ม่ น น ช _ ที่ ถู ก จั บ _ ม สี่ _ นไ ด้ ถู ก ป ล่ อ _ ตั วไ _ ด ยไ _ มี ก รแ จ้ ง _ อ _ ดๆ
เ จ้ ห น้ ที่ไ _ ถ ล ง _ มี _ ที่ ก ร ทำ ก ร _ พี ย ง ค _ ดี ย _ คื อ อ _ ปี ซึ่ งเ _ มี อ ก _ ติ _ สุ ร ติ ด ยเ ส พ ติ ด ค ลั่ ง ศ ส น
_ ขไ ด้ ก _ ว _ ข กำ ลั _ ป ฏิ บั ติ ภ _ กิ _ ที่ จ ต้ อ งเ ตื อ น ป รเ _ ศเ ม็ _ ซิโ ก _ ผ่ _ ดิ นไ ห ว กำ ลั ง จเ กิ ด ขึ้ น กั บ ป รเ ท ศ นี้
ก ล่ ว ว่ ตั วเ _ ข วั _ ที่เ ดื อ น ปีเ ป็ _ ตั วเ _ ข _ ลั บ ข อ ง _ นเ ป็ _ ห ตุ ผ ล ที่เ _ ทำ _ ร _ ค รื่ อ ง บิ น
_ ร ย _ น ว่เ ขไ ด้ ถื อ ก ล่ อ ง ที่เ _ ก _ ว ว่ มี รเ บิ ด อ ยู่ _ นใ _ ล ห กเ ขไ _ ด้ คุ ย กั บใ นเ รื่ อ งแ _ น ดิ นไ ห วแ ล้ วเ ข จ _ ด _ บิ ด นั้ น
_ ร ช ช _ ค น อ ยู่ _ นเ ค _ อ ง _ นแ _ ผู้โ ด ย ส รแ ล ลู กเ รื _ ทั้ ง ห ม _ ส ม _ ถ _ ง จ กเ ค รื่ อ ง บิ นไ ด้ อ ย่ ง ป ล อ ด ภั ย
ส น ม บิ น _ ง ค งเ ปิ ด ต _ ป ก ติใ น ต อ น _ จ้ ห _ ที่ จั ด ก ร กั บเ _ รื่ อ ง บิ น _ ดั ง _ ล่ ว _ น _ นเ ว ย ฉุ กเ _ น
อ _ ที่โ ร _ ก็ บเ ค รื่ อ _ บิ น ข อ ง ป ร ธ น ธิ บ ดีเ พื่ อ ร อเ ค _ อ ง บิ น อ อ กเ ดิ น _ งใ _ ข _ ที่เ ค รื่ อ ง บิ น _ ดั ง ก ล่ ว ล _ จ _ ด
_ ด้ _ บ _ รแ ต่ _ ตั้ _ ห้เ _ นโ ฆ ษ _ ข อ _ รั _ ส _
_ ธ อ ก ล ยเ _ นโ ฆ ษ ก รั ฐ ส ภ ห _ ง _ นแ _ ก _ อ ง ป รเ ท _ นิ _ ซีแ _ น _
แ ล ยั _ ป็ _ ห นึ่ _ น ผู้ _ ญิ _ ที่ ดำ _ ง ตำแ ห _ ง ร _ บ สู งใ น ป _ ท ศ นิ ว ซีแ ล _ ด
รั _ ม น ต รี ทั่ _ ป สี่ ค น _ ย _ รั ฐ ม น ต รี หั ว ห น้ ผู้ พิ พ ก ษแ _ ฆ ษ _ รั ฐ _ ภ ทั้ ง ห _ ด ล้ _ นเ ป็ นเ พ ศ ห _ ง
_ ด้ _ บ _ น _ สี _ งเ _ ย งแ _ ด้ ห้ _ น _ สี _ ง
โ ด ย ป ก ติแ ล้ ว ก รไ ด้ รั บ ก รแ ต่ ง ตั้ _ น ตำแ ห น่ ง นี้ จไ ม่ มี _ ร คั _ ค้ นแ ต่ ผู้ ล ง ส มั _ ร อี ก ส อ ง ค _ ยื _ ยั น ที่ จ ป ร ท้ ว ง ก ร ล ง คแ น นเ สี ย งเ _ อ ง จ ก _ ย ก รั _ ม น _ รีไ ม่ไ ด้เ ข้ ร่ ว ม ป ร ชุ ม
ไ ด้ _ บ _ ห น่ ง ต่ _ จ ก ที่ _ อ ก จ ก ตำแ ห น่ _ พื่ _ ป ทำ ห น้ _ ตั วแ _ น ร ดั บ สู ง ข อ ง ป รเ ท ศ นิ ว ซีแ ล น ดใ น ก _ ง ล อ _ ด อ น
จ ยั ง ค _ ป _ บั _ ห _ ที่ อ _ บื้ _ ง ห ลั ง จ _ ถึ _ ต้ นเ _ อ _ ห น้
เ ค ย ดำ ร ง _ ห น่ ง รั ฐ ม น ต รี _ ร ท ร _ ง ยุ ติ ธ ร ร ม ซึ่ งเ ป็ น _ ห _ ง ที่ อ ดี ต รั _ ษ ก ร ณ น _ ก _ ฐ ม น ต รี ดำ ร ง ตำแ ห น่ _ อ ยู่ใ น _ อ น นี้
คื อ _ ล _ น _ ป ร _ บ ค ว ม _ ร็ จ ม ก ที่ สุ ดใ น _ ง น ป ร ก _ ร ง _ ล _ มื่ อ วั น อ ทิ ต _ ที่ ผ่ น ม
เ _ อเ ป็ น _ ล _ นเ จ้ ข อ งเ พ _ ง ที่ ป ร ส บ _ ว ม สำเ ร็ _ น ร ดั บ น น ช ติโ ด ย ค ว้ ร ง วั ล ห้ ป รเ ภ _ อั _ บั้ มแ ห่ ง ปี อั ล บั้ มเ พ ล ง ป็ อ บแ ห่ ง ปีเ พ ล งเ ดี่ ย วแ ห่ ง ปี ศิ ล ปิ _ ห่ _ ปีแ ล นั กแ ต่ งเ พ ล งแ ห่ ง ปี
ส่ ว _ ว ง ด น _ รี ผู้ ค ร่ำ ห _ อ ดใ น _ ง ก ร ช _ น _ ม ป รเ ภ ท ว ง ด น ต รีแ ห่ ง _ อั ล บั้ _ ห่ ง _ ล มิ _ สิ ค วิ ดีโ อแ ห่ ง ปี
ไ ด้เ _ ม _ อ ว ง ว _ ด น _ รี ช วแ _ น _ ผู้ ค _ ห ว _ ดใ น ว ง ก _ ล งใ _ ทำเ นี ย บ
สำ ห รั _ มั _ ถู ก ม _ บใ ห้ _ ล ปิ _ พ ล ง คั น ท _ ข ณ _ ร ง วั _ ถู ก ม อ _ ห้แ ก่ ผู้ _ อ ตั้ งแ ล
เ ริ่ ม มี ก ร _ ร ก ศ _ ง วั ลเ มื่ อ ปีโ ด ยเ ริ่ มแ ร กเ ป็ _ ที่ รู้ จั กใ น น มแ ลเ ป็ น _ ร ย ก ย่ อ ง ค นใ _ ว ง ก ร ด น ต _ ป ร จำ ปี _ มี ชื่ _ สี ย _ ม ก ที่ สุ ด ข อ งแ ค น _
ก _ ป _ ก _ ร ง วั ล นี้ไ _ รั บ ก _ ถ่ _ ท อ _ ป _ ว ป รเ _ ศ _ ตั้ งแ ต่ ปี
โ _ ย _ ธี ม _ บ _ ง วั _ น _ ห น้ _ จั _ ขึ้ น _
เ มื่ อ _ น ศุ ก ร ที่ ผ่ น ม ค ร อ _ ค รั ว ข อ ง ก ล _ ช ว สเ ป น ที่ _ ก จั บ _ วไ ป ก ว่ ห นึ่ งเ ดื อ นเ รี ย ก _ อ งใ ห้ รั ฐ _ ล _ ป นเ จ ร จ กั บโ จ ร ส _ ดใ ห้ ป ล่ อ ย ตั ว ก _ สึ
โ จ ร ลั _ พ _ ว ขู่ ว่ จ _ ง ห ร ลู กเ รื อ อ ว _ ล ก ป ล _ น่ ส _ ค น ห ลั _ ป ร _ น ห น้ กั บ ก อ _ กำ ลั _ สเ ป น
โ จ _ ส ลั ด ติ ด ต่ อ รั ฐ _ ลใ ห้ ป _ อ ย ช ว _ อ ง ค น ที่ ถู ก ขั _ อ ยู่ใ น สเ ป น ซึ่ ง ต้ _ ง ส ง สั ย ว่เ กี่ ย ว ข้ _ ง กั บ _ ร _ ดแ ล ลู กเ รื _ ค น
เ _ นเ ดี ย ว กั _ ก _ ณีเ รื _ ย อ ร _ อั ง ก ฤ _ จ ร ลั ก พ ตั ว ต้ อ ง _ รใ ห้ ป ล่ _ ย ตั ว ช _ ทั้ ง ส อ ง ค _
กั ป ตั นเ รื _ อ _ น ล ก ซึ่ ง _ กโ จ ร ส _ ด จั บ ตั วไ ปเ ตื อ น ญ ติๆ ท งโ ท ร ศั พ ท ว่โ จ ร ส ลั ด ตั้ งใ _ จ สั ง ห ร ลู กเ รื อ ส ม ค น ที่ _ กแ ย ก ตั ว อ อ กไ ป _ กเ รื อ อ ว น ล กแ ล้ ว นำ ตั ว ก ลั บ มเ มื่ อ วั น ศุ ก รเ พื่ อ ก ด ดั น รั ฐ บ ล สเ ป น ห ก ข้ อเ รี ย _ ร้ อ งไ ม่ไ _ รั _ ก ร ต อ บ ส น อ ง
โ จ ร ส ลั ดเ พิ่ ง บ อ _ ร ว่ ห ก _ งไ ม่ มี _ รเ _ ลี่ ย นแ _ ล งเ รื่ อ ง นั กโ ท ษ ส อ ง ค น ที่ ถู ก ขั ง _ สเ ป นใ น ส ม วั น จ _ ส ม ค น นั้ นแ ล ฆ่ อี _ ที ล ส _ ค นเ ข _ ล่ ว
รั ฐ บ _ สเ ป นเ พิ _ ฉ ย ต่ อ คำ ขู่ _ ล ต้ อ ง ก _ ส่ ง ตั ว ทั้ ง ส _ ง ค นไ ป ยั ง ป รเ ท ศแ ถ _ บเ ช่ น ดั _ ที่เ กิ _ ขึ้ นเ มื่ อเ ดื _ น พ ฤ _ ภ ค ม
นั่ นเ ป็ นเ รื่ อ ง ที่ ศ ล ต้ อ ง ตั ด _ น _ ล่ ว _ บ ผู้ สื่ อ ข่ ว _ ง ยั ง บ _ ก ว่เ รื่ อ ง ท งเ _ ค นิ ค ที่ ซั บ ซ้ อ _ ม กใ นเ ชิ ง ก _ ห ม ย นี้เ _ ย _
เ น้ น ย้ำ _ ง _ ว _ ต้ อ ง ก ร ค ว ม ส ง _ ท่ ม ก ล _ ค ว ม ตึ งเ ค รี ย ด ข อ ง _ ร _ ตั ว _ ร กั น ส _ ค น อ อ ก _
นี่แ ป ล ว่ อไ ร
_ ป _ ว่เ _ ต้ อ _ จเ ย็ _ ว้
_ ร ลั _ พ ตั วเ ป็ _ ส ถ น ก _ ณ ที่ ซั บ ซ้ _ น ที่ พ ลิ _ ป็ น ดี ห รื อ ร้ _ ก็ไ ด้ จึ ง ย _ ล ตึ งเ _ รี _ ด
_ ต่เ _ ต้ อ ง _ น ค งแ ล _ ง บ นิ่ _ ว้เ _ ก ล่ ว _ ห ว่ ง _ รแ ถ _ ง ข่ _
ห กเ ร ส ง บแ _ มั่ น ค ง ผ ม มั่ นใ จ ว่ สิ่ ง ที่ _ ว สเ ป น ท ง ค ร _ บ _ รั ว ข อ ง ผู้ ถู ก ลั ก พ ตั วแ _ รั ฐ บ ล ต้ _ ง ก ร ซึ่ _ ก็ คื อ ตั ว ป ร กั น จไ ด้ ก ลั บ บ้ น อ ย่ ง ป ล อ ด ภั ยแ _ ก ร ลั ก พ ตั ว จ จ บ ล ง อ ย่ _ น่ พึ ง พ อใ _
_ ม ชิ _ ค _ อ บ ค รั _ ปิ _ ผ ย ว่ ลู _ รื อไ _ รั บ อ ห _ ล น้ำ น้ อ _ ม _
_ ลเ รี _ ก ร้ อ งใ ห้ ท _ ก _ สเ ป น ล _ มื อ ทั น _ ล ทำ ทุ ก อ _ ง ที่เ ป็ นไ ปไ ด้ _ จ นำ ช ว ป ร ม ง _ ง ค น ก _ บ ม
เ ร _ อใ ห้ ทุ ก ฝ่ ย ทำ _ นไ ปใ น ทิ ศ _ งเ ดี _ ว กั _ ล _ อเ รี ย ก ร้ อ งใ ห้ รั ฐ บ _ สเ ป นเ ลื อ ก ก รเ จ ร จแ ท น ที่ จเ สี่ ย ง _ วิ ต ข อ ง ลู กเ รื อ ด้ ว ย ก ร จ งใ _ ช้ กำ _ ง
โ จ _ ส ลั ด ยึ ดเ รื อเ มื่ อ _ น _ ตุ ล ค มแ ลเ _ ย _ ค่ไ ถ่เ ป็ นเ _ น ล้ น _ ว ม ถึ ง ป _ อ ย _ ว ส อ _ ค น ที่ ถู ก จั บ
ลู กเ รื อ _ ร _ อ บ ด้ ว _ ช _ สเ ป น _ บ ห ก _ น ร ว _ ถึ ง ช ว อิ นโ ด นีเ _ ยแ ป ด ค _ ล ช ติ อื่ _ อ ย่ งแ ล
_ อ ง ทั พ สเ _ น จั บ กุ ม ผู้ ต้ อ _ ส ง สั ย _ จเ ป็ นโ จ ร ส _ ด ส _ ง ค _ ด้ ข ณ ผ ล _ กเ รื อ อ ว _ ล ก ด้ ว _ รื อเ ล็ ก
ยื น _ นเ มื่ อ วั น ศุ _ ร ว่ _ ร ป ล่ อ _ ตั _ ผู้ ต้ _ ง ส ง สั ยเ ป็ นเ _ อ ง ง _ ต่ อ _ อ _
แ ล ป ร ก _ ท _ ว่ ตั _ ป ร _ น _ สุ ข ภ พ ดีแ ลโ จ _ ลั ก พ ตั _ ทำใ ห้ ส ถ น ก ร ณ ดูเ _ น จ _ ง ต ม ก ล วิ ธี ข อ ง ก ร ต่ อ ร อ _
_ รื อ _ บ สเ ป _ ส อ ง ลำเ ฝ้ _ งเ _ ต ส _ น ก _ ณ อ _ น _ ก ช ย ฝั่ _
นั ก ก รเ มื _ ง ผู้ ที่ มี ทั้ ง ค น _ กแ ล ชั ง ซึ่ ง ดำ _ ง _ ห น่ _ ข อ ง ป รเ ท ศ อ _ สเ ต รเ ลี ย _ น ถึ ง ปีแ ล กุ ม บั งเ หี ย น รั ฐ _ ล ที่ ภ ย ห ลั ง ถู ก _ นิ น ค ดีใ นเ _ ล ต่ อ มเ สี ย ชี วิ ต ล งแ ล้ ว ที่โ ร ง พ ย บ ลใ น วั ย ปี
_ อ _ ส ร้ _ รั _ ห้ มั่ น ค ง ที่โ ด ดเ ด่ น ซึ่ ง จไ _ รั บ ก ร จ ด _ น ฐ _ ที่ใ _ ค ว ม _ คั ญ ก่ อ นเ ส _ อ ก ล่ วใ น ก รแ ถ ล ง ข่ ว
น _ ก รั ฐ ม น ต รี อ _ สเ ต รเ ลี ย ก ล่ ว ว่เ ขเ ป็ น นั ก ก _ มื _ ง ที่แ ข็ งแ ก ร่ ง _ ย่ _ ท้ จ ริ ง ผ _ ข อแ ส _ ง ค ว มเ _ ยใ จไ ป ยั ง _ ร ร ยแ ล ค ร อ บ ค รั ว ข อ งเ ข
แ ต่ไ ม่ใ ช่ ทุ กเ สี ย ง จเ ห็ _ อ กเ ห็ นใ จ นั ก ร ณ ร _ ค ช ว พื้ นเ มื อ ง ค น _ คั _ ป็ น ตั ว อ _ ง ห _ งเ ข ก ล่ ว ว่ ช ว _ นเ มื อ ง จ _ ด จำเ ขใ น ฐ น ค นเ ห ยี ย ด ผิ ว หั ว _ ม _ ลเ ผ ด็ จ ก ร
_ ลั ง ป่ _ ย _ นั _ ม ห ล ย สั ป _ หแ ล _ ข ภ พ ท รุ ดโ ท ร ม ล _ ม ห ล ย ปีเ สี ย ชี วิ ตเ มื่ _ ว ล _ ร _ ณ น
_ ข ถู ก ล้ อ ม ร อ บไ ป _ ว ย _ ร อ _ ค รั ว ข _ งเ ข ภ ร ร _ ข อ งเ ขแ ล _ ฒิ ส ม ชิ ก ห นึ่ ง ส _ ย ถู ก ต _ ตั ว มเ _ อ ก ล่ ว อำ ลเ ป็ น ค รั้ ง สุ ด ท้ ย
ว ลี อ ย่ _ ม่ ต้ อ งเ ป็ _ ห่ _ งแ _ พ รเ จ้โ _ ร ด _ รุ ณ ข้เ _ นเ _ มื อ นเ ค รื่ _ ง ห ม _ ก ร ค้ สำ ห รั บ ผู้ นำ อิ ส ร ร ย นี้
ค น จำ น ว _ ม กเ รี _ กเ ข ง่ ยๆ ว่เ _ น ที่ รู้ กั _ ว่เ ข มั _ พู _ ถึ _ ก _ ถ _ ง ข่ ว ว่ใ ห้เ _ ษ อ ห รไ ก่
วั น นี้ ช วเ มื อ _ จึ ง ล้ อเ ลี ย น นั ก ข่ ว ที่เ _ ร อ ตั้ งแ ต่ คุ ณเ ป็ นไ _ คุ ณเ ป็ นไ ก่ ฮ่ ฮ่ _ น _ งแ _ ง ทั้ ง ห ล ย _ ลั บ บ้ นเ สี ย ทีแ ล _ ห _ บ อื่ นๆ ร ย _ น
เ ข สู ญเ สี ย _ น จ ป ล _ ยุ _ ปี ซึ่ ง มี ข้ อโ ต้แ ย้ ง ม ก ม ยเ มื่ อ มี ก ร ค้ น พ บ _ จ้ ห น้ ที่ รั ฐ พั _ พั น _ บ ก _ ทุ จ _ ต ขึ้ นไ ป ถึ ง ร _ บ ร อ ง น ย ก รั ฐ ม น ต รี ซึ่ ง อ้ ง ว่ไ ม่ รู้เ ห็ น พ ร้ อ ม ทั้ ง ท้ ท ยใ ห้เ อ _ ด ฐ นใ ห้ ก รเ ท็ จ
ค ดีไ ม่เ ค _ ด้ _ บ ก ร ซั ก ฟ อ กเ พ ร ค ณ _ ก ขุ น มี ค ว มเ ห็ _ ขั ดแ _ ง กั น _ ว ห น้ ค ณ ลู ก ขุ นเ ค ยเ ป็ น หั ว ห น้ ก _ ม ข อ ง ข อ งแ _ ยั _ ป็ น ส ม ชิ ก ก ลุ่ ม ที่เ _ ย ก ตั วเ อ ง ว่
เ ขเ ริ่ _ อ _ พ ด้ ว ย ก รเ ป็ นเ ก ษ ต ร ก _ นเ มื อ ง ที่ ห่ งไ ก ล อ ดี ต สุ _ ภ พ ดี จ น ก ร ทั่ ง ถึ ง ช่ ว ง _ น ป _ ย ชี วิ ต อ ก ร _ ม พ _ ทำใ ห้ ก ล้ มเ นื้ อแ ล อ วั ย วไ ม่ ต อ บ ส น อ ง ซึ่ ง ทำใ ห้เ ขเ _ ย ชี วิ _ น ที่ สุ ด
ต ล อ ด ชี วิ _ ป ร ส _ พ ลั ง ง _ อั น ล้ นเ _ ลื _ วิ สั ย ทั ศ นแ _ ค ว ม _ ม ร ถ ที่เ _ ม ข้ น ทำ ง น อ ย่ _ ห นั ก ต _ อ ด ปีใ น ตำแ ห น่ ง ก ล่ ว
สิ่ _ ที่ ดูเ ห มื อ น จเ ป็ _ ก รเ สี่ ย _ สำ ห รั บ พ ว กเ _ ก ลั _ ก ล ยเ ป็ น ก ร ส ร้ ง ช ติ อ ดี ต _ ฐ ม น _ รีใ น รั ฐ บ ล ข อ ง _ ล่ วเ ข ชื่ น _ ม ที่ ริเ ริ่ ม อุ ต ส ห ก ร ร ม _ น หิ น อ ลู มิเ นี ย มแ ล ท่ อ งเ ที่ ย วใ น
เ ข ยั ง ถู ก จ ด จำ จ ก ก ร รื้ อ ร บ _ ส _ ภ พ ข อ ง รั ฐ จำ _ ว น _ ก ร ว _ ถึ _ จั _ ก ร _ ร ป ก ค ร อ _ อ _ งเ ข้ ม ง ว ด
ใ น ยุ ค ข อ ง ห้ ม ก ร ป ร ท้ ว ง บ น ท้ อ ง ถ น นแ ล ยั ง ค อ ย จั บ ตเ จ้ _ น้ ที่ _ ฐ ร ดั บ สู ง ที่ ถู ก ม อ _ ว่ จ ล้ ม รั ฐ บ ล มี ก รใ ช้ ม ต ร ก ร _ บ ช วเ มื อ ง ก ล่ ว ว่เ ป็ _ น ย _ รั ฐ ม น ต รี ที่ น่ ข น ลุ ก _ สุ _ นแ ง่ อิ ส _ ภ พ พ ลเ มื อ งแ ล สิ ท ธิ ม นุ ษ ย _ น ที่เ ค ย มี
ยั ง อ ยู่เ บื้ _ ง _ ลั _ น ค _ ด่ ง ดั _ ที่ _ ย ก รั ฐ ม _ ต รี _ ก ทำใ ห้ อ อ ก จ _ ร ช ก _ ด ยใ น ยุ ค นั้ นเ มื่ อ ปี
_ ว _ ท้ ยใ _ ตำแ ห _ งเ ข ยั ง มุ่ ง จ _ ร อ ง ตำแ ห _ ง ดั ง _ ล่ _ ด ย _ ร ร ณ ร ง ค หเ _ ย ง
แ ต่ ก รเ บี่ ย งเ บ _ นี้ _ ลั บ ยิ่ ง ทำใ ห้ รั _ บ ล _ อ งเ ข ล่ ม _ ล ยเ มื่ อ _ ก ร ส อ บ ทุ _ ริ ต ที่ ดำเ นิ น ก รโ ด ย ตั วแ ท _ ข อ งเ ขใ น _ ย ที่ สุ _
ศ พ _ อ _ ซึ่ ง นั _ ถื อ _ ก ย จ _ ก ฝั _ ณ ที่ _ น _ อ ง _ ร อ บ ค รั วใ _ ล้
ฟิ _ ล น _ ค ร _ ง ส _ ติ ตำแ ห _ ง ก _ ร้ อ ง _ รโ _ ก ติ ด ต่ อ _ น ย ว _ น ที่ สุ ดใ นโ ล ก
ฟิ _ ล _ ด ยั ง ค ร อ ง ส _ ติ มี ผู้ ร้ อ ง _ รโ อเ กใ นเ ว _ ด _ ต ม _ ก _ สุ ด อี ก _ ว _
_ ถิ _ ก่ อ _ ห _ คื _ ชั่ วโ _ งโ _ ย ป _ ท _ จี _
_ ย่ งไ _ ก็ ดี ที่ ค รโ อเ _ บ รใ นเ มื _ งเ ล็ กๆ ท งใ ต้ _ อ ง ฟิ นแ _ น ด มี ค _ ทำ ส ถิ ติใ _ ม่ไ ด้เ มื่ อ วั น พุ ธ ที่ ผ่ น ม ด้ ว _ ก ร ร้ อ ง ค รโ อเ ก _ ด ต่ อ กั น ชั่ วโ ม ง
ช ว ฟิ นแ ล น ดเ _ น ท _ ก ล มเ ข้ _ ว _ ง น ดั _ ก ล่ _ ซึ่ ง มี ก ร _ ย ท อ _ ส ด ท ง _ นเ ท อ รเ _ ต
ส ถิ _ ข น _ ป กั บ อี ก ส ถิ ติ _ น ค _ อเ ก _ อ ง ฟิ นแ ล น ด คื _ มี จำ น ว น _ ร้ อ _ ค รโ _ ก สู ง สุ ดใ นเ ว ลใ ด ก็ _ ม
ง น นี้ จั ด ขึ้ นโ _ ยแ _ น จำ น ว น _ น ข อ ง ว ง _ น ต รี ฮ _ ด ร็ อ ก ช ว _ นแ ล น ด ซึ่ งไ ด้ ร ว ม ตั ว _ น ที่เ พื่ อ ช ม ค อ นเ สิ _ ต ฟ รี สั้ นๆ ข อ ง ว ง ที่ จั ด ขึ้ นเ พื่ อเ ฉ ลิ ม ฉ ล อ ง ชั _ ช _ น
ก รแ _ ด ง _ บ ล _ ที่แ ฟ _ พ _ ง ค น _ อ งเ _ ล ง ที่ ค _ ร ง วั _ ช นเ ลิ _
คื น นี้ _ ม ช ติ ญี่ ปุ่ นเ อ ช น ที ม ซ อ ฟ ต _ อ ลใ _ ก มแ ร ก ข _ ง ซี รี ส ก รแ _ ง _ อ งเ _ ม _ อ น ญี่ ปุ่ น จ _ งแ ข่ ง _ ด ส อ บ ส มเ ก ม กั บ ที ม ช ติ อ อ สเ ต รเ ลี ย
ญี่ _ น _ นั ก ข _ ง _ ก ห้ _ น มใ น _ ร ล _ ข่ ง _ อ อ สเ ต _ ลี _
นั _ ต่โ อ ลิ ม ปิ ก ค _ ง ล่ _ ด ญี่ _ นไ ด้เ ข้ _ ร _ ก _ ส ร้ ง _ ม _ นใ ห _
_ ง อ ยุ น้ อ ยแ ล ผู้เ ล่ _ ที่ ดี _ สุ _ จำ น ว น ม _ ยั ง _ ป ร ส _ ก ร ณใ น ร ดั _ น _ ช ติ _ อ ย
นั ก _ ว้ ง มื _ ดี _ สุ ด ค _ ห _ ง ข _ ง ที ม มี _ ยุเ พี _ ง _ บเ _ ปี
ท ง ด้ น _ ผู้เ ล่ น ที ม ช ติ _ อ สเ ต รเ ลี ยแ ล นั ก กี ฬเ ห รี ย ญ ท อ งแ ด งโ อ ลิ ม ปิ ก ตั วแ _ น ที ม _ ล่ น ที ม ช ติแ ล นั ก _ ฬเ ห รี _ ญ ท อ งแ ด งโ อ _ ม _ กแ ล ผู้เ กื อ บ พ ล ด _ ร คั ด ตั ว นั ก กี ฬ _ ม ช ติ
เ _ ด _ รึ่ งแ _ ก _ อ _ ก _ ร ก _ ว _ ก _ ตีโ _ น
_ ป็ น นั _ ข ว้ _ ลู _ ห้ ที มใ น ก _ ริ่ มแ _ ง _ รึ่ _ ห _ ง ข อ งเ ก _ ร ก
ผู้เ ล่ น ห _ ยเ _ ข ข อ ง ที ม ญี่ _ นเ ปิ _ ด้ ว _ ก ร ทำแ ล้ วเ ข้ สู่เ บ _ ที่ ส ม จ _ ก ร _ อี ก _ นึ่ _ ค รั้ ง
เ ธ อ ถู กแ _ อ อ _ ห ลั ง พ ย ย _ ทำ _ น น จ ก ก ร วิ่ ง ทำแ ต้ _ ห ลั _ พื่ อ น ร่ ว ม _ ม ตี ลู _ ที่ _ ก ที ม รั บไ _
_ ล่ น _ ม _ ล ข ตีไ ด้ใ _ นี้ ทำใ ห้ ที ม ญี่ ปุ่ นไ ด้ คแ _ น จ ก ก _ วิ่ ง _ ต้ ม ค รั้ งเ _ ย ว ข _ งเ ก _
ค รึ่ _ ร ก ข อ งเ _ ม _ ส _ ง _ ผู้เ ล่ น ที ม ห ม _ ล ขแ _ ถู _ ต อ อ ก ห _ ง ก ร ตีเ ข้ ด้ นใ น _ อ ง ส น ม
ค รึ่ ง ห ลั ง ข อ งเ _ ม ที่ ส _ งเ กิ ด ขึ้ นเ มื่ อ _ ล่ น ห ม ยเ _ ข ถู _ ด ย ค น _ ส ม ข อ ง ที มแ ล ผู้เ ล่ น ห ม ยเ _ ขแ ล ต้ อ ง อ อ ก จ ก _ น มเ มื่ อ มี ก ร ตีโ ด น บ _ ลแ ล้ ว ถู _ ข อ ง ที ม รั บไ ว้ไ ด้
ค _ งแ ร _ ข _ ง _ ส ม _ ล่ _ ห _ ยเ _ ขแ _
ค รึ่ _ ห ลั ง ข อ งเ _ ม ที่ ส ม ค น ที่ _ นึ่ ง _ อ ง ที ม ญี่ ปุ่ น _ ก _ ล่ น ห _ ยเ ล ข ทำ จ ก ผู้เ ล่ น ฝ่ ย รุ ก ต้ อ ง ถู ก ทำใ ห้ อ อ ก จ ก _ รแ ข่ ง _ น อี ก ห นึ่ ง ค นแ ล จ _ ล ง ด้ ว ย ห ม ยเ ล ข ตี
ก รเ _ น ที่เ _ ลื อ ข _ งเ ก _ ส่ _ นใ _ ญ่เ ป็ นไ ปใ _ รู _ บ _ ดี ย ว กั _
ผู้เ ล่ น ส อ ง ค น ผู้เ _ น ห _ ง ค นแ ล ผู้เ ล่ น ญี่ ปุ่ _ ห นึ่ _ ค _ ถู ก บ อ _ ก _ ท กแ ล ต้ อ _ ห้ ผู้ ฝึ _ ข้ ดู อ _ ร
_ งเ _ นแ _ ข _ ง _ ก _ อ ง _ ม _ ย่ _ ส บ _ จ
ร ห ว่ ง ที่ ห้แ ล ห กเ _ ด ก รเ สี ยเ ว ลเ ล็ ก _ อ _ มื่ อ มี สุ นั ข น ม ข อ ง _ ล่ น ที ม ช ติ อ _ สเ ต รเ ลี ย _ ย วิ่ งเ _ ปใ นเ ข ต ข อ ง ส _ ม _ นใ _
_ ก ร _ ร ก ศเ มื่ อ จ บ ก _ ข่ ง ขั น ว่ ก รแ ข่ _ ขั น ที่ กำ ห _ ดไ ว้ใ น วั น _ ง ขึ้ น จเ _ มเ ร็ ว ขึ้ น สิ บ ห้ น ที _ อ _ ว ล น ที่ ป ร ก _ ป ก่ อ น ห น้ นี้
ยื น ยั น _ ก _ ง ทั พ อั ง ก ฤ ษไ _ ริ่ _ ป ฏิ บั ติ ก _ จ ม ตี ท _ อ ก ศ ท ง ต อ นใ ต้ ข อ งเ มื่ อ วั _ จั น ท รแ ล ก รโ จ ม ตี ดั ง ก ล่ ว ที่ พุ่ งเ ป้ไ ป ที่ ก อ ง กำ ลั ง _ ง ดำเ _ นไ ป อ ย่ ง _ อเ นื่ อ ง
ป ร ธ น ธิ _ ดีเ ปิ ดเ ผ ย ก่ อ _ ห น้ นี้ ว่ ส ห รั ฐ อเ _ ริ ก _ ลั _ ล่ ล่ _ ต้ อ ง ส _ สั ย ว _ รเ บิ ด ส ถ น ทู ต ส _ รั ฐเ มื่ อ _
เ ชื่ _ กั น ว่ _ อ ง กำ ลั _ ดั _ ก ล่ _ ห้ _ ห ล _ ซ่ _ นแ ก่ _ ต้ อ ง ส ง _ ย
ใ น ก _ จ _ ตี ที่เ ก ห่ งไ ก ลใ ก ล้ ช ยแ ด นแ ส ด ง ถึ _ ก ร ที่ ส ห รั ฐเ ข้ ม ยุ่ งเ _ ย ว กั บ ป รเ ท ศ ที่ ยุ่ _ ห ยิ ง นี้เ ป็ น ค รั้ งแ ร ก นั บ ตั้ _ ต่ ก ร _ ฏิ บั _ ก รใ น ปี ซึ่ ง ส่ ง ผ ลใ ห้ ท _ ร ช วแ ล พ ลเ _ อ นเ สี ย ชี วิ ต ม ก ถึ ง ค น
เ จ้ ห น้ ที่ ร ย ห นึ่ _ ก ล่ วเ _ ริ ม ว่เ ฮ ลิ _ อ _ ต อ ร _ อ ง อเ _ ริ _ ริ่ มโ จ ม ตี ที่เ _ อ งใ ก ล้ ช ยแ ด _ ห่ ง จ กไ ป _ งใ ต้ กิโ ลเ ม ต ร
_ ค รื่ _ ง บิ _ ร บไ ด้โ จ ม ตีแ ล สั ง ห ร พ ลเ _ อ _ ป็ น _ น _ น ที่ไ ม่ _ ดเ จ น มี ร ย _ น ตั้ _ ต่แ ล ค น
มี ผู้เ สี ย ชี _ ตแ ล้ ว ส ม ร ย ร ว ม ท ร ก ห นึ่ ง ร ยแ ล ผู้ _ ดเ จ็ บ อี ก อ ย่ ง น้ อ ย สิ บ ร ยใ นเ ห ตุ ร ถ บ ร ร ทุ ก ส _ ง คั _ ช น ป ร ส น งใ น อุโ ม ง ค บ น _ ห ว่ งแ ลใ น ส ห รั ฐ อเ ม ริ กใ น ต อ _ ดึ ก ข อ ง วั น ที่ ตุ ล ค ม ซึ่ ง ผ _ สื บเ นื่ อ _ ทำใ ห้ ร _ บ ร ร ทุ ก ป ร ม ณ ถึ ง คั นแ ล ร ถ ย น ต ห นึ่ ง คั น ช น _ ร ส น ง
ซ ก ร _ ยั ง ก่ _ ห้เ _ ดไ _ ห _ ห _ ที่ ลุ กไ ห ม้ _ นเ กิ _ ก ว่ _ ก ชั่ _ ม ง
_ อ น ห น้ _ มี _ ร ค ด ก _ ณ _ น ว่ _ ร _ บ _ ร ทุ กใ นเ ห _ ก ร ณเ พี ย ง คั _ ท่ นั้ น
ไ ฟ ลุ กโ _ ม รุ นแ ร ง ม ก ร ว _ ชั่ วโ _ งแ ลเ ผไ ห ม้ ทุ ก _ ย่ _ ที่ ติ ดไ _ หั ว ห น้ พ _ ก ง _ ดั _ พ ลิ _ ก ล่ ว
_ ล _ ก _ บั ติเ _ ตุ _ ถ ช น _ ว่ _ ร รั ฐไ ด้ _ ร ก ศ ภ ว ฉุ _ ฉิ นใ _
เ ศ ษ _ ก ถู _ ค ลื่ อ น ย้ _ ล้ วโ ด ยเ จ้ ห น้ _ ก ล่ ว ว่ ยั _ ต้ อ ง _ ร _ จ ส อ บ อุโ ม ง ค อ ย่ ง ลเ อี ย ด ก่ อ น จ ก ลั บ มเ _ ด บ ริ ก รไ _ อี ก ค _ งเ พ รโ ค ร ง ส ร้ ง ข อ ง อุโ ม ง คไ ด้ รั บ ผ ล ก ร ท บ
ใ _ ข _ นี้ไ _ ป _ ก ฏ ว่โ _ ร งเ _ ล็ _ ล _ ย ห _ อเ _ ย ห ย
_ ต่เ _ ล็ กแ _ ก อ อ ก จ _ กำแ พ ง สิ้ นเ ชิ ง ห ล ย จุ ดเ ร จึ ง สู ญเ สี ย _ ร รั บ น้ำ ห _ กใ _ น ว ตั้ _ จ้ _ น้ ที่ ก _ ว
ก ล่ _ ส ริ ม _ อ จ ยั ง _ ศ พ ถู _ ฝั _ อ ยู่ใ ต้ _ กแ ลเ _ ต้ อ ง ค้ _ ห _ ย่ ง มี _ บ บ
_ จ _ ผู้โ _ ค _ ย ห _ ม่ _ อ _ พิ่ _ อี _
_ น ถึ _ ข _ นี้เ _ ห น้ _ ยั _ ร _ ชื่ อ _ สี _ ชี วิ ต ส _ ศ พไ ม่ไ ด้
มี ก _ ดำเ _ น ก ร _ อ บ _ ว _ ต็ _ รู _ บ _ พื่ อ ห สเ _ ตุ ก _ ช น
ป ร ธ น _ บ ดี ป กี ส ถ นไ ด้ จุ _ ช น ว น ค ว ม ขั ดแ ย้ งแ ล ทำใ ห้ ตั วเ ขเ _ ง ต กเ ป็ _ ป้ ก ร วิ พ _ ษ วิ จ ร ณใ น ก _ ส ด ง ค ว มเ ห็ นแ ย่ๆเ กี่ ย ว กั บ ก _ ข่ ม _ นแ ลเ ห ยื่ อ ก ร ข่ ม ขื น ร _ ว่ ง ก รใ ห้ _ ม ภ ษ ณ ต่ อ
สื่ อ อ้ ง คำ ข _ ง ที่ ก ล่ ว ว่ ก ร ข่ _ ขื นไ _ ก ล ย มเ ป็ _ วิ ธี ก ร หเ งิ นแ ล บ อ ก ว่ ก ร _ ก ข่ ม ขื นเ ป็ น วิ ธีใ ห้ไ ด้ วี _ ข้ ป รเ _ ศแ ถ บ _ วั น ต ก วิ ธี _ นึ่ _
ซึ่ งเ ป็ นเ ห ยื่ อ ก _ ข่ ม ขื _ ที่ _ ล ยๆ _ น รู้ จั กไ ด้ ค้ นแ น ว คิ ด _ ว่ ผู้ ห ญิ _ ค นใ ด ก็ ต ม ค ว ร ยิ _ ย อ ม ต่ อเ _ อ ง ดั ง ก ล่ วเ พื่ _ ห้ไ ด้เ งิ _
ค ดี ข อ งเ ธ _ ดึ ง _ ด ค ว _ ส นใ จ จ ก สื่ _ น น ป รเ ท ศเ _ อ มี ก ร _ ง _ ก ร _ ม ขื นเ ธ อเ ป็ น คำ สั่ ง ข _ ง ส ภ _ อ ง ถิ่ น
กั _ ข นโ ย บ ย ก ร จั ด ก ร กั บ ผู้ ลี้ ภั ย อ ย่ งเ _ ม ง _ ด ข อ ง อ อ สเ ต รเ _ ยใ น _ ป _ ห นี้โ ด ย ก ล่ ว ว่ ก ร กำ ห น ด วิ ธี ป ฏิ บั ติใ _ กั ก ตั วไ ด้ ก่ อ ม ล ทิ นใ ห้ ป ร วั ติ ท ง ด้ น _ ท ธิ _ นุ ษ _ ช น ข อ ง อ อ สเ ต รเ ลี ย
_ ต _ ว จ ส อ _ ข อ งไ _ วิ จ ร ณ _ อ ต ก ล งแ ล _ ป ลี่ ย น _ ลี้ ภั ย กั บ มเ ลเ _ ย _ อ ง น ย ก รั ฐ _ น ต รี
ห ก ส น ธิ สั ญ _ ท วิ ภ _ ด้ รั _ ก ร ล ง _ ม ผู้ ลี้ ภั ย ค น ที่ พ ย ย มเ ดิ น _ งไ ป ยั _ อ อ สเ _ รเ ลี ย ท งเ _ อ จ ถู ก ส่ งไ _ ยั _ มเ ลเ ซี ยแ ท น
_ พื่ _ ป็ _ ก ร ต อ _ ท น อ อ สเ ต _ ลี _ จ รั บ ผู้ ลี้ ภั _ ดั้ งเ ดิ ม จำ _ ว น ค น จ ก มเ ลเ ซี ยใ น ช่ ว _ สี่ _
อ _ งไ _ ก็ ต _ มเ ลเ _ ย ยั _ ม่ไ ด้ _ ง น _ ทั้ ง _ รื _
ใ น ก _ ห้ สั ม ภ ษ ณ กั บแ ส _ ง ค ว ม กั ง ว ลใ น ป รเ _ น นี้โ ด ย ก ล่ ว _ อ _ สเ _ รเ ลี ย อ จ ลเ _ ด ก ฎ ห ม ย _ ลี้ ภั ยโ ด ย ก ร ส่ _ ตั ว ผู้ ลี้ ภั ยไ ป ยั ง ป รเ ท ศ _ ม่ มี ก ฎ ห ม ย ป ก ป้ อ ง พ ว กเ ข อ ย่ งเ ห ม ส ม
เ ป็ น ช วแ อ ฟ ริ กใ ต้ อ ดี ต ผู้ ป ร ท้ ว ง ต่ อ ต้ น นโ ย บ ย กี ด _ น ค น ต่ ง ผิ ว ยั งแ ส ด ง ค ว มไ ม่ ส บ ยใ จ ที่ มี ก ร ก ล่ ว ถึ ง ผู้ _ ภั ย ร ว _ บเ ป็ น ภู ต _ ปี ศ จ อ ย่ ง ก ว้ ง ข ว งใ น ว ง ก รเ มื อ งโ ด ย ก ล่ ว ว่ ผ ล จ ก ก ร ก ล่ ว ป ฏิเ ส ธ อ ย่ ง ต่ อเ นื่ อ ง จ ก ฝ่ ย ก รเ มื อ ง ทำใ ห้ ผู้ ค น อ อ สเ ต รเ ลี ย คิ ด ว่ ป รเ ท ศ จ ถู ก พ ว ก ห ลั่ งไ ห ลเ ข้ ป รเ ท ศ ทำใ ห้ ค น ทั้ ง ก ลุ่ มเ สื่ อ มเ สี ย ชื่ อเ _ ย ง _ ค นไ ม่ คำ นึ ง ถึ _ ที่ๆ พ ว กเ ข จ ก ม ห รื อ _ ยั น ต ร ย ที่ พ ว _ ขไ ด้ _ นี ม
ใ น ก รเ ดิ น ท งไ ป อ อ สเ _ รเ _ ย ห _ วั น ข อ งเ ธ อไ ด้ไ ปเ ยื อ น ศู น ย กั ก กั น ส อ งแ ห่ งแ ล ก ล่ ว ว่เ _ อเ ต็ มไ ป ด้ ว ย ค ว ม รู้ สึ ก ห ม่ _ ห ม อ ง สิ้ น ห _ ง ข อ ง ผู้ ลี้ ภั _ ซึ่ ง มี จำ น ว น _ ก ที่ ร อ ก ร พิ จ ร ณใ น ก ร ณี ข อ ง พ ว กเ ข ม น _ ก ว่เ _ อ นแ ล้ ว
ก ร ป ฏิ บั ติ ต่ อ ผู้ _ ภั ย _ ย่ งไ ม่เ ห ม ส _ ด้ _ กเ น้ น ย้ำใ น ร ย ง น ข อ ง ที่ ป ร ก ศใ น วั _ นี้ ซึ่ _ ด้เ ปิ ดเ ผ ย ปั ญ ห ก ร ทำ ร้ ย ตั วเ _ งแ ล ปั ญ หโ ร ค _ มเ _ ร้ใ น ห มู่ ผู้ ถู ก กั ก _ ว ณใ น
วุ ฒิ ส ภ ส ห รั ฐ _ ยแ พ้ใ น ก รเ ส _ อแ ก้ไ ข รั ฐ ธ ร ร _ นู ญ ที่ _ ม ก รแ ต่ _ ง _ ข _ ง ค นเ _ ศเ _ ย ว _ น
ร่ ง รั ฐ _ ร ร ม _ ญ ต กไ ป _ ว ยเ สี ย ง ต่ อแ _ ม่ไ ด้ รั บ คแ น นเ สี _ ง อ ย่ ง _ สี ย _ ที่ จ ทำใ _ ร่ ง รั ฐ ธ ร ร _ นู ญไ ด้ รั _ ก ร นำเ ข้ สู่ ที่ ป ร ชุ มใ ห ญ่ ข อ ง วุ ฒิ ส ม ชิ ก
ร่ _ รั ฐ ธ ร _ ม นู ญ ข _ ปเ สี _ ง ทำใ ห้ไ _ ถึ งเ _ ย ง _ ห รั บ _ ร _ นุ _ ติ
เ พื่ อใ ห้ ร่ ง _ ฐ ธ ร ร ม นู ญ ฉ บั บ นี้เ _ น ส่ ว _ ห _ ง ข อ ง รั ฐ ธ ร ร ม นู ญ ส ห รั ฐ มั น จ ต้ อ _ ด้ รั บเ สี ย ง ส่ ว นใ ห ญ่ ส _ งใ น ส ม ทั้ งใ น ที่ ป _ ชุ ม วุ ฒิ ส ภแ ล รั ฐ ส ภแ ล้ ว จึ ง นำเ _ สู่ ก ร อ นุ มั ติ ข อ ง ส ภ นิ ติ บั ญ ญั ติ ที่ ต้ อ งไ ด้ รั บเ สี ย _ ส _ น สี่ คื อ ข อ ง รั ฐ นั้ นๆ
อ ย่ _ ร ก็ ต _ วุ ฒิ _ ม ชิ _ ผู้ _ นั บ ส นุ น ร่ ง รั ฐ ธ ร ร _ นู _ ดั ง _ ล่ ว ก ล่ ว _ ร กำ _ ง ส ร้ ง คแ น น
_ ว อเ _ ริ _ น ส่ ว นใ ห ญ่ ยั งไ ม่เ ชื่ อ _ ผู้แ ท น จ ก ก รเ ลื _ ก ตั้ _ ข อ ง พ ว กเ ข ห รื อ _ ย ตุ ล ก ร จ ข ย ย นิ ย ม ข อ ง ก รแ ต่ ง ง นใ ห้ ร _ ม ถึ งเ พ ศเ ดี ย ว กั นไ ด้ ผู้ ต่ อ ต้ น ร่ ง รั ฐ ธ _ ร ม นู _ รื่ อ ง นี้ ก ล่ ว
ก ร _ ง คแ น นเ รื่ อ ง นี้ คื _ ก ร ล _ คแ น น ที่ ขั ด ต่ อ ค ว มเ ป็ น อั น ห นึ่ ง อั นเ ดี ย ว ข _ ง พ ลเ มื อ ง ขั ด ต่ อ พั น ธ มิ ต รใ น ท้ อ ง ถิ่ น ขั ด ต่ อ _ ว ม พ ย ย _ อื่ นใ ด ทั้ ง _ ม ด ที่ จ ป ฏิ บั ติ ต่ อ ค น รั ก ร่ ว มเ พ ศ อ ย่ งเ ป็ น ธ ร ร _ ภ ยใ ต้ ก ฎ ห ม _ วุ ฒิ ส ม ชิ ก จ ก รั ฐ ก _ ว
_ ง รั ฐ ธ ร ร ม _ ญ ฉ บั บ นี้ จ นิ ย ม ก รแ ต่ ง ง น ร ห ว่ ง ช _ ห ญิ งแ ล จ _ ด กั _ ก ร ย อ ม รั บ ก รแ ต่ _ ง น ข อ ง ค นเ พ _ ดี ย ว กั น อ ย่ _ ป็ _ ท ง _ ร
ค ด ว่ _ ง รั _ ธ ร ร _ นู _ ฉ บั บ นี้ จ _ ก นำ ก ลั บ สู่ ที่ ป _ ชุ _ วุ ฒิ ส ภ อี ก _ รั้ งใ นเ ดื อ น ก _ ก _ ค ม
ส _ นิ ติ บั ญ ญั ติ ส ห _ ฐ บ _ ร _ ข้ อ ต ก ล งเ พื่ อ ห ลี กเ _ ย ง ก ร _ ด _ น่ ว ย ง น _ ช ก รใ น น ที สุ ด ท้ ย ซึ่ _ จเ _ มเ ว ลใ น วั นเ ส ร
ข้ อ ต ก ล _ ถู _ ป ร ก ศเ _ ย ง ห _ ง ชั่ วโ ม ง ก่ อ _ ก ร ปิ ด ห น่ ว _ ง น ร ช ก ร จ มี ขึ้ น ร ว ม _ ง ก ร ป รั บ ล ด ง บ ป _ ม ณ _ น _ น
ช่ ว งเ ช้ วั น ศุ ก ร ส ภ นิ ติ บั ญ _ ติ ส ห รั ฐ บ่ ยเ บี่ ย ง คำ ร้ อ ง _ ยั ง ค ง ต่ _ ร อ งเ รื่ _ งเ _ น ต ยเ ว ลเ ที่ ย ง คื น อ ยู่แ ต่ ต่ อ มแ _ ล่ ง _ ว ข อ ง พ ร ร ค รี พั บ ลิ กั น ร ย ง น ว่ มีแ น _ น้ _ ที่ จ บ _ ร ลุ ข้ อ ต ก ล ง
เ ห็ นไ ด้ ชั ด ว่ ก ร _ ร ร _ ข้ อ ต ก ล งเ กิ _ ขึ้ น ห ลั ง ก รโ ต้แ ย้ งเ กี่ ย _ กั บ ก _ ร ด ม ทุ น ข อ ง รั _ บ ลเ พื่ อ อ ง ค _ ร ต่ งๆเ ช่ น ก ร ว งแ ผ น จเ ป็ น _ ด _ ร ดไ ด้ รั _ ก รแ ก้ไ ข
ก ล่ ว ว่ ทั้ ง ส อ ง ฝ่ ย ตั ด สิ นใ จ ที่ จ ยื ดเ ว ล อ อ กไ ป ห ก วั น ห รื อใ น ก _ ร ด ม ทุ น _ อ ง _ ฐ บ _ ซึ่ ง _ อ นุ ญ ตใ _ รั ฐ ส ภ ห _ ง อ อ ก สุ ด ท้ ย สำ _ รั บ ช่ ว งเ ว ล ที่เ ห ลื อใ น ปี ง บ ป ร ม _ ซึ่ ง จ สิ้ น สุ ด _ งใ นเ ดื อ น กั น ย ย น
ก _ ล ง คแ น นเ พื่ อ ห _ อ _ ก ล ง สำ ห _ บ ท _ อ อ _ จ จั ด ขึ้ _ น _ ป ด ห ห _ ก _ ว
ก ร ปิ ด ห น่ _ ย ง น ร ช ก ร _ ห รั ฐ อ ย่ _ ส ม _ ร ณ ค _ ง ล่ _ ดเ กิ ด ขึ้ นเ มื่ _ ปี ร ห ว่ ง _ ร บ ริ ห ร ข อ ง มี ขึ้ _ ห้ วั น ซึ่ ง ดำเ นิ น _ รโ ด ย
ร ห ว่ งเ ห ตุ ก ร ณ _ ร ปิ ด ห น่ ว ย ง น _ ช ก ร ลู ก จ้ ง ข อ _ ส ห พั _ ธ รั ฐ ที่ สำ คั _ ยั ง ค ง ต้ อ ง ทำ ง นแ ต่ บุ ค ล ก _ ที่ไ ม่ มี ค ว ม _ คั ญ ต้ อ ง ถู ก พั ก ง _ ด _ ม่ไ ด้ รั บ ค่ จ้ _
พ _ ก ง น _ สำ คั _ ด้แ ก่ บุ ค ล ก ร ท _ ร ผู้ ค _ บ คุ ม ก ร จ ร _ ร _ ง อ ก ศเ จ้ ห น้ ที่ ห น่ ว ย ฉุ _ ฉิ นแ ลเ _ ห น้ ที่ ข่ ว ก _ อ ง
ใ น ฟิ ลิ ป ปิ น ส ผู้ ล ง ส มั ค ร รั บเ ลื อ ก ตั้ _ ป็ น ป ร ธ น _ บ ดี ข _ ง พ ร ร คเ ป็ น _ รู้ จั ก กั น ดีใ น น ม _ น ก _ ลื อ ก ตั้ งเ _ น ป ร ธ น ธิ บ ดี ค น ต่ อไ _ ข อ ง ฟิ ลิ ป ปิ น สแ ล้ ว อ ย่ งเ ป็ _ ท ง ก รใ น ก รเ ลื อ ก ตั้ ง ป _ ธ น ธิ บ ดี ปี
เ ข หเ สี ย งใ นเ รื่ _ ง _ ติ ก ร ค อ รั ป _ นแ _ ค ว ม ย ก จ นแ ล ก ล่ ว ว่เ ข จ ทำใ ห้ ก ร _ นิ _ ค ดี _ บเ จ้ _ น้ ที่ รั ฐ _ ค อ รั ป ชั่ นเ ป็ นเ รื่ อ ง สำ คั ญ _ สุ ด
ไ ด้ รั _ คแ _ น ม ก ก ว่ _ นเ สี ย _ นำ ห น้ คู่แ ข่ ง ที่ _ สี _ สุ _ อ ย่ _ ถึ _ ล้ _ คแ น นเ สี ย ง
ก _ วใ น _ รใ _ สั _ ภ ษ ณ ว่ _ ม ต้ อ _ ก _ นำโ _ ย ก รเ ป็ _ ตั ว อ ย่ _
ผ _ ด้ ก _ ว _ สั _ ย _ อ _ ธ ร ณ ช _ ล้ _ ว่ _ ม่โ ก ง กิ _
ก ล่ ว _ อ ฝู ง ช น ห ลั _ ก ร _ บ คแ น _ ว่เ _ ด้ ทำ _ ง นี้เ _ อ _ ว ฟิ _ ป ปิ _ ส
_ ข อ ยุ ปี จ บ ก ร ศึ ก ษ ร _ บ ป ริ ญ ญ ต รี ส ขเ ศ _ ษ _ ศ _ ต รเ ป็ น วุ ฒิ ส ม ชิ กแ ลเ ป็ น บุ ต ร _ ย ค นเ ดี _ ว ข อ ง อ ดี _ ป _ ธ น ธิ บ ดีแ ล อ ดี ต วุ ฒิ _ ม ชิ ก
บิ ด ข อ ง ถู ก ยิ ง ร ห ว่ ง ถู _ ค _ บ คุ ม _ วโ ด ย _ อ ง ทั พใ น ยุ _ ข อ _ จ อ มเ ผ ด็ จ ก ร ผู้ ล่ ว ง ลั _ ก่ อ น ที่ ม ร ด _ อ งเ ข จ _ ก ร ป ฏิ วั ติ ด้ ว ย พ ลั ง ป ร ช ช นโ ค่ _ น ปี
ใ น ฟิ ลิ ป ปิ _ ส ป ร _ น ธิ บ ดีแ ล ร อ ง ป ร ธ น ธิ บ ดี จไ ด้ รั บ _ รเ ลื อ _ ตั้ งแ _ ก กั น ผู้ ล ง ส มั ค ร รั บเ ลื อ ก ตั้ งเ _ น ร อ ง ป ร ธ _ ธิ บ ดี จ ก พ ร ร ค จ ขึ้ นเ ป็ _ ร อ _ ป ร ธ น ธิ บ ดี ข อ ง ป _ ท ศ
เ ป็ น ว่ ที่ ป ร ธ _ ธิ บ _ ที่ ม _ ก ก _ ลื อ ก ตั้ _ ข ณ ที่เ ป็ _ ผู้ ดำ ร _ ตำแ ห _ ง _ กำ ลั _ จ ห ม ด ส มั ย
เ ข จเ ป็ _ ป ร _ น ธิ บ _ ค น _ สิ บ ห้ ข _ ง ฟิ ลิ ป ปิ น ส อ ย่ _ ป็ _ ท _ ก รใ น _ น ที่ มิ ถุ น ย _
ใ น ก รแ ข่ _ ขั น ปี _ ว _ ล _ ด พ่ _ พ้ ต่ อ ที _ ห น้ใ ห _ น ก _ ข่ _ ขั น อ ย่ งโ ป ร ตุเ _ ส
_ คแ น น สู ง ก _ คแ น นแ ลไ _ รใ _ ชั _ ช น ข อ ง _ ว _ ขเ พื่ อ _ ง ตำแ _ น่ ง ผู้ นำ _ อ ง ก ลุ่ ม
ค _ งแ ร ก _ อ สเ _ รเ _ ยเ ป็ น ผู้ _ อ ย่ _ ด _ ด่ นเ _ อเ _ ช _ น
_ ร _ บ อ _ งเ _ ด ข ด ข อ งไ ม่เ พี ย ง พ อ ที่ จ ป้ อ _ กั น ผู้ _ ก ลุ่ _ จ ก _ ย ช นแ _ ด้ รั บ _ น นโ บ นั ส
ไ อ รแ ล น ด ข _ บ จ _ คแ _ น _ ง ท้ _ มเ _ ช น _ ม ที่แ ข็ _ ก ร่ _ ด้ใ น ก _ ม
ขึ้ _ นำ อ _ ง ร ว ดเ ร็ วใ _ ค _ ง ห _ งแ ล ทำ ท่ จ ทำ คแ น _ น ช่ ว _ ป ล ย ก รแ ข่ ง ขั นแ ต่ _ ย รั บ ข อ _ อ รแ ล น ด ก็ ยื น ห ยั ด รั ก ษ สี่ คแ น นเ พื่ อ ชั ย _ นไ ว้ไ ด้
นิ ว _ ล น _ ห _ งใ _ ตั วเ ก็ _ น ก รแ ข่ _ ขั _ ค รั้ _ นี้เ อ ช นโ ป _ ตุเ ก ส ถึ ง _ น น
ทำ _ น น _ อ งเ _ น _ รเ _ ด _ น นใ _ นิ _ ซีแ ล _ ด
_ ลแ ต่ _ ค _ ต่ ง ทำเ _ มใ ห้ นิ ว _ ล _ ด ทำใ ห้ ปิ _ ค _ งแ ร ก _ ว ย คแ _ น นำ
ทำ คแ _ นเ ดี ย _ ห้โ _ ร _ ก _ น _ รแ ข่ ง ขั น นี้ ห ลั งเ ริ่ _ ข่ งใ _ ม่ไ ด้ไ ม่ _ นโ ด _
อ _ งไ _ ก็ _ ม จ กแ _ ส _ ง จ _ ก็ _ ด _ ก ชั ย ช _ ห้ กั บ _ ว ซีแ ล น ด
เ _ ม _ น _ จุ _ ท _ ห้ _ บโ ป _ ตุเ _ สใ น _ ที _
_ คแ _ น ร ว ม คแ น นใ _ กั _ นิ ว _ ล น ด จ ก ก รเ _ ลี่ ย _ ตั ว ผู้เ ล่ นแ ล ก ร ทำ _ นึ่ ง คแ น น ด้ _ ย ตั วเ ขเ _ ง
นิ ว ซีแ ล น ดเ ป็ _ ผู้ _ ข อ ง ก ลุ่ _ ด้ ว ย _ ร มี สิ บ คแ _ น นำ ห น้ ส _ อ ตแ ล น ด _ น นแ ล _ ต _ คแ _ น
อ อ _ ต รเ ลี _ ขึ้ น นำ _ น ที _ ลั งไ ด้ ลู กโ ท _ น น ที ที่ _ อ ง _ กแ ต่ _ ตีเ _ ม อไ ด้ใ น อี ก ห้ น ที _ อ มโ ด ย
อ อ สเ ต รเ _ ยเ ห นื อ ก ว่ใ น _ รึ่ งแ ร กแ _ อ อ ก นำ _ ว _ คแ น _ มื่ อ _ ก ค รึ่ งเ ว ล ห ลั งไ ด้ จ _ ลแ ล ลู ก ห ย _ ด จ _
ทำ _ น น จ _ ลู กแ ล ทำ คแ น _ พิ่ ม จ _ ก ร ค อ นเ วิ _ ดแ ล ลู กโ _ ษเ พื่ อ ล ด ก รเ ป็ น _ อ ง อี _ สิ _ ส อ ง คแ _ น
อ ย่ งไ ร ก็ ต ม ก็ ทำ คแ น น ด้ ว ย _ ก ที่ _ อ ง ข _ งเ ขใ น ก รแ ข่ ง _ นแ ลเ ป็ น ลู _ ที่ _ ข อ ง อ อ สเ ต รเ _ ยเ พื่ อ ก ลั บเ ป็ น ผู้ นำใ น ก รแ ข่ _ ขั นแ ล รั ก ษ _ น นโ _ นั สไ ว้
ทำ คแ น นไ ด้ จ _ ลู กใ ห้ _ บใ น น ที ที่ ห ลั ง _ บเ ก ม ส _ ย่ _ ด็ ด _ ดแ ต่ ช้เ _ นไ ป ทำใ ห้ อ อ สเ ต รเ ลี ย _ น ด้ ว ย คแ น น นำ สิ บ ส _ ง คแ _ น
เ _ น _ ส อ ง ด้ ว ย ก ร มี ห้ คแ _ น ซึ่ _ นำ จ ก ผ ล _ ง คแ น น ข ณ ที่ ญี่ ปุ่ น มี _ นึ่ ง _ น นแ ลแ ค น ด รั้ ง _ ย ต _ งโ ด ยไ ม่ มี คแ น นเ _ ย
ทำ _ น _ จ ก ลู กเ _ ย ว _ อ ง ค รึ่ งแ _ กใ _ น ที _ จ ก _ ร ค อ นเ _ ร ด _ อ ง
_ คแ น น จ _ ลู กโ ท ษใ น ช่ ว _ ป ล ย ข อ ง ค รึ่ _ ร กใ _ กั _ ด ย _ คแ _ นเ พี ย งเ มื่ อ จ _ ค _ งแ ร ก
ขึ้ _ นำ อ ย่ ง ช็ อ _ ค _ ดูใ น ช่ ว _ ต้ น _ รึ่ _ ห _ งเ มื่ _ ทำ _ น น จ ก ลู กใ _ น ที ที่
ทำใ ห้ไ _ รแ _ น _ ก ลั _ ม นำ _ ก ค รั้ งแ ล จ ก ก _ ป ลี่ _ นแ ป ล _ ข อ ง ทำใ _ มี คแ _ น
ยั _ ค ง _ ด ดั นไ อ รแ ล น ดใ น _ ว ง ท้ _ ก ม ส ด้ ว ย ก รไ ป ถึ งเ _ น ข อ งไ อ รแ ล น ด _ อ ง ค รั้ _ ต่ ผ่ นไ ปไ _ ด้แ _ อ รแ ล น ดเ อ ตั ว ร อ ด ฉิ วเ ฉี ย ด ด้ ว ย คแ น น นำ _ คแ น น
ไ อ รแ ล น ดเ _ น ที่ ส อ _ น ก ลุ่ _ ด้ ว _ ก ร _ ป ด คแ น _ ต ม อ _ จ น ติ _ ที่ มีเ ก้ _ น _
_ รั่ งเ ศ สเ ป็ น ที่ _ ม ด้ ว _ ก ร _ ห นึ่ ง คแ น น จ ก ก รแ ข่ _ ขั น ห นึ่ ง นั ด ข ณ _ มี _ นึ่ ง คแ น น จ ก ค _ ม _ ยแ พ้ ส อ ง ค _ ง
อ้ _ ว่ ท ห _ ส _ รั ฐ ส อ ง น ย ที่ ถู ก สั ง ห รใ น อั ฟ ก _ ส ถ นเ มื่ _ วั น ก่ _ น ถู ก ยิ งโ ด ย ล่ ม ช ว อั ฟ ก นิ ส _ นใ น _ ง ห วั ด ท ง _ วั น _ กเ ฉี ย งใ ต้ ข อ ง ก รุ ง
_ จ้ ห น้ ที่ ค น _ นึ่ ง ก ล่ ว _ ล่ _ ยิ ง ทั้ _ ส อ ง ที่ ด่ น ท _ ต วั น อ อ _ ข อ ง อั ฟ ก นิ _ ถ _ ก่ อ น จ ถู ก ยิ งเ สี ย ชี วิ ตโ ด ย ท ห ร _ น อื่ น
ยั งไ ม่เ ป็ น ที่แ น่ ชั ด ว่เ ห ตุใ ด ล่ ม จึ ง ล ง มื _ ยิ _ อ ย่ งไ ร _ ต ม มื อ ปื น _ ห _ อ น จเ ป็ น ลู ก จ้ ง ขี้ ห งุ ด ห _ ด ซึ่ ง ต่ อ ต้ _ ก _ ง ทั พเ จ้ ห น้ ที่ ท _ ร ส _ รั ฐ ก ล่ ว
ค ด ว่ ล่ ม ค น ดั ง _ ล่ _ จ ถ กเ ถี ย _ กั บ พ ว _ ท ห รเ รื่ อ ง ก ร จ่ _ งิ น กั บ _ ร ป ฏิ บั ติ _ อเ _ ก่ _ น _ ง มื อ ยิ ง
_ ร กเ _ ม ว น นี้เ _ ย งแ ต่ ป ร ก ศ สั้ _ ว่ มี ท ห _ ส อ ง น _ ล พ ลเ รื _ น ห นึ่ _ ค _ ถู ก สั ง ห _
มี _ ห ร _ ฟ _ นิ ส ถ น สี่ _ ยเ สี _ ชี วิ ต จ ก ก รโ _ ม ตี ท ง อ ก ศโ ด _ ก อ ง กำ ลั _ ผ _ มใ น ที่แ ห่ ง อื่ _ น จั ง ห วั ด
_ ม่ _ ผู้ใ _ ค _ ว่เ ห _ ก ร ณ ทั้ _ ส _ ง จเ _ อ _ ย _ กั น
_ รี ย _ ท ห ร ที่เ สี ย _ วิ ต ทั้ ง ส อ ง น ย _ ป็ นเ รื่ อ _ น่เ ศ ร้ใ จแ ล จ ทำ _ ร สื _ ส ว _ รื่ _ ง ดั ง ก ล่ _
รั ฐ ม น ต รี ก ลโ ห _ อั ฟ ก นิ ส ถ _ กำ _ งเ _ ย _ ร้ อ งใ ห้ _ ก ร ล งโ ท ษ ฆ ต ก ร ที่ จ _ อ ง รั บ ผิ ด ช อ บ _ บ ก _ จ ม ตี ท ง อ ก ศ ที่เ กิ ด ขึ้ _
ส _ พั น ธ รั _ อ อ สเ _ รเ ลี ยแ _ รั ฐ บ _ นิ วเ ซ้ ทเ ว ล จไ ม่ _ ย หุ้ น _ อ ง _ ว กเ ขใ นเ จ้ ข _ งแ ล ผู้ ดำเ นิ น ง _
ผู้ ถื _ หุ้ น ร _ ห _ ข อ _ คื อ _ ฐ บ ล _ วเ _ ทเ _ ลโ ด ย _ อ หุ้ น ร้ _ ย ล
รั _ บ ลเ ป็ นเ _ ข อ ง _ น _ อ _ ลแ ล _ ฐ บ _ ก ล _ มี หุ้ _ ร้ _ ย ล
น ย กแ ห่ ง รั ฐ น ย ป ร ก ศเ มื่ อเ ดื _ น ธั _ ว _ ม ว่เ ข ต้ อ _ ก ร _ ข ย หุ้ น ข อ ง รั _ น ซึ่ _ ทำใ _ รั ฐ บ ล ก ล งแ ล รั ฐ บ ล ป ฏิ _ ติ ต _
ก รเ ส น อ ข ย _ อใ ห้เ กิ _ สี ย ง วิ พ ก ษ _ จ ร ณ อ ย่ ง ก ว้ ง ข ว _ ด _ ผู้ ที่เ ชื่ อ ว่ ก ร ข ย หุ้ น จ มี ผ ล ต่ อ ส _ พแ ว ด _ อ มแ _ น้ำ ป ร ป ข อ งแ ม่ น้ำ ต ล อ ด ส ยเ รื่ อ ง นี้ ถู กเ น้ น ย้ำ อี _ ค รั้ งเ มื่ อ ว น นี้ ผู้ มี ชื่ อเ สี ย ง _ ว อ อ สเ ต รเ ลี ย ค น ร ว ม ตั ว กั น ยื่ น คำ ร้ อ ง ต่ อ รั ฐ บ ลเ พื่ อ คั ด ค้ น ก ร ข ย หุ้ น
น ย _ รั ฐ _ น ต รี ป ร ก ศใ น วั น นี้ ว่ รั ฐ บ _ ก ล _ จไ ม่ ข ย หุ้ น ร้ อ _ ลใ น _ ม สิ่ ง _ ขเ รี ย ก ว่ ป _ กิ ริ ย รุ นแ ร ง _ อ _ ชุ ม ช น
น ยแ ถ _ ง ว่ _ ร ตั ด สิ นใ _ ที่ จ ข _ หุ้ น นี้ไ ด้ ส _ ง ค ว ม ทุ ก ขใ จ ค _ ม _ ง _ ลแ ล ค ว _ ม่ ส ง บไ ป ทั่ ว ทั้ ง ชุ ม ช น อ _ สเ ต รเ ลี ย
_ ย ก ล่ ว ว่ ก ร ข ย หุ้ _ ม่ไ ด้เ ป็ _ สั ญ _ ก รเ _ อ ก ตั้ ง _ ก รั ฐ บ ล ข _ งเ ขแ ล รั ฐ บ ล ก _ งไ ม่เ ห็ น ป รโ ย ช นใ น ร ย _ วใ ดๆ _ ก ก ร ข ย หุ้ น ดั ง ก ล่ ว
เ ข ยั ง _ ล่ ว ด้ ว ย ว่ รั ฐ บ ล จำเ ป็ น ต้ อ ง ป ก _ อ ง ผ ล ป รโ ย ช น _ อ _ ทุ ก _ น _ ต้ อ ง พึ่ ง _ ห ล่ _ น้ำ ที่เ ป็ น สั ญ ลั ก ษ _ ข อ ง อ อ สเ _ รเ ลี ย
อ ย่ งไ _ ก็ ต ม รั _ บ _ ก ล ง ก ล่ ว ว่แ _ รั ฐ บ ล _ ป ฏิเ _ ธ ก ร ข _ หุ้ _ นแ ต่ รั ฐ บ ล ก็ _ ม่ ซื้ อ หุ้ นเ พิ่ มเ ติ ม ห ก รั ฐแ _ ยั ง ค งเ ดิ น ห น้ ที่ จ ข ย หุ้ น ข อ ง ต น ต่ อไ ป
_ ม้ จเ ปิ ดเ ผ ย กั บใ นเ ช้ วั น นี้ ว่ รั ฐ บ ล ข อ งเ ข จ ยั ง ค งเ _ น ห น้ ข ย หุ้ นเ พ ร มั นไ ด้ ป รโ ย ช นแ ก่ รั ฐ ม ก ที่ สุ ดแ ต่ _ ย ก อ อ ก ม ป ร ก ศไ ม่ _ น ห ลั _ ก _ ถ ล _ ข่ ว ข อ ง น ย ว่ รั ฐ บ ลแ ห่ ง รั ฐ จ ร งั _ ก ร ข ย _ น ข _ ง พ ว กเ ข
น ย ย อ ม รั บ ว่ ก ร _ ย หุ้ _ จ ย ก ลำ _ ก ม _ ห ก รั ฐ บ _ ก ล ง ถ อ น _ นเ ป อ _ ซ็ น ต _ อ ก จ ก _ ร ข _
น _ ก _ ฐ ม _ ต _ ขั ด ข ก _ ข _ หุ้ น ค _ ง _ น ย _ ล่ _
_ ร ตั ด สิ นใ _ ข อ งเ ค รื _ จั _ ร ภ _ ทำใ _ ย _ ลำ บ ก สำ ห รั บ ที่ _ ดำเ นิ น ก ร ต่ อไ ปเ ข ย _ ม รั _
_ งไ ม่ ป _ ก ศ _ จ ร งั _ ก ร ข _ หุ้ _ ข _ ง _ ฐ _ รื _ ม่
นั _ วิ _ ย ศ ส ต ร _ ลั งใ ช้ ด วเ ที ย มแ ล ก ล้ อ งโ ท ร _ ร ร ศ น _ นๆ ข อ ง สั _ ก _ ซูเ ป อ รโ น ว ซึ่ งเ กิ ด _ นใ น _ ลุ่ ม ด ว _ ศีเ ม ษ
ก ร รเ บิ ด ดั ง _ ล่ ว ว่ กั _ ว่ ท _ ง พ ลั ง ม ก ที่ สุ ด ที่ รู้ จั _ กั นใ น ห มู่ นั ก วิ ท ย ศ ส ต ร ซึ่ _ มั น ป ร ก อ บไ _ ด้ ว _ ก ร รเ บิ ด ข อ ง รั ง สีแ ก ม _ ห รื อ ก รเ บิ ด _ อ ง รั _ สีเ อ็ ก ซเ ร ย
นั ก วิ ท ย ศ ส _ ร ก ล่ ว _ ก ร รเ _ ดเ ป็ น ก _ ส่ _ สั ญ ญ ณ ถึ _ ก _ ริ่ ม _ น _ อ ง ด ว _ บ
ต ร ว _ พ บ ก ร _ บิ ด ค รั้ _ ร กใ น วั น ที่ กุ _ ภ พั น ธ มั น ถู ก ตั้ ง ชื่ อ ว่ ซึ่ ง ทำใ ห้ใ _ ก ล้ อ งโ _ ร ท ร ร ศ นแ ล ด _ ที _ ม ติ _ ต มเ ห ตุ _ ร ณ ข ณ ที่เ กิ ด ขึ้ นไ ด้
_ ร _ บิ ด _ นเ _ ล น _ ก _ วิ น _ น _
_ คื อเ ห ตุ ก ร ณ ที่ไ ม่ไ ด้ ถู _ กำ ห น ดไ ว้ ล่ ว ง ห น้ใ น จั ก ร ว ลใ ก ล้เ คี ย ง กั _ ร ซึ่ งเ ร ห วั ง ว่ จ ส _ ร ถ _ บ ภ พไ ว้ไ ด้ _ ว _ น้ นั ก ต ร ว จ ส อ บ _ อ ง ที่ ข อ งใ _ รั _ ก ล่ ว
ก ร _ งเ ก ต ก ร ณ ส ม ร ถ _ บ ภ _ ช่ ว งเ ว _ ที่ ด ว _ ม ส _ ย ดี ด สิ่ ง ห่ อ หุ้ ม ร อ บ น _ กแ ล ม ว _ ส่ ว _ ห ญ่ อ อ ก ม ทิ้ งเ ศ ษเ ล็ กเ ศ ษ น้ อ ย ที่ มี ข น _ ล็ กไ ว้เ บื้ อ ง ห ลั ง
แ ลเ ร คิ ด ว่เ ศ ษเ _ กเ _ ษ น้ อ ย ที่ มี _ น _ ล็ ก _ อ _ ว ผู้เ ขี ย นใ น ว ร ส ร ก _ ว ซึ่ ง จ มี ก _ ผ ยแ พ _ ร ย ง น _ ง ก ล่ วใ น วั น พ ฤ หั ส บ ดี
นั _ วิ _ ย ศ ส _ ร _ ง ว งแ ผ น จใ ช้แ ลใ น ค ว _ พ ย ย ม ที่ จเ ก็ บ ภ พเ _ มเ ติ _ ข อ งเ _ ตุ _ ร ณ _ ง ก ล่ ว ม ก ขึ้ น
_ ว นี้ _ ง _ กโ _ ก _ ย่ _ น้ _ ย _ น _ ส _
_ ลุ่ ม _ ก วิ _ ย ศ _ ต _ นำโ _ ย _ อ _ ล นั ก ศึ _ ษ ป _ ญ ญโ ท ที่ใ น
ก ล้ อ _ ห ลั ก บ นไ ด้ ปิ ด _ ว ล _ ล มีแ น วโ น้ ม ที่ จไ _ รั บ ก _ บู _ ณใ _ ก _ บ ม ทำ ง นไ ด้เ พี _ ง บ ง ส่ ว น ต _ ร ย ง น จ ก
ก ล้ อ ง บ น ก ล้ อ งโ ท ร _ ร ร ศ น _ รี ย ก กั น ว่ สำ ห รั บ ก ร สำ ร ว จ ห รื อ ส _ ร ถ _ ลั บ มใ ช้ ง นไ _ อี ก ค รั้ งแ ต่ จไ ด้ รั บ ก ร _ อ มแ ซ มเ พี _ ง ห นึ่ งใ _ ส ม ส่ ว น ข อ ง ค ว ม ส ม ร ถใ น ก ร _ ฏิ _ ติ ก ร
ก ล้ _ ง ปิ _ ตั ว _ งใ _ ช่ _ ง _ ด สั ป ด ห ค ด ว่ _ จเ ป็ นเ พ รแ _ ล่ ง จ่ ยไ _ สำ ร อ ง ข _ ง ก ล้ อ ง ล้ มเ ห ล ว
_ ป็ _ ค รั้ ง _ ส _ ที่ ก _ อ _ ปิ ด ตั วใ น _ ป _ ทิ น _ ที่ ผ่ น _
ก ล้ อ ง ทำ ง น ด้ ว ย พ _ ง ง _ จ กไ ฟ สำ ร _ ง ตั้ งแ ต่ วั _ ที่ มิ ถุ น _ นเ มื่ อ วิ _ ว ก รเ ป ลี่ ย น จ กแ ห ล่ ง จ่ ยไ ฟ ห ลั กเ _ นแ ห ล่ ง จ่ ยไ ฟ สำ ร อ _ นื่ อ _ จ ก ก ร ทำ ง น ผิ ด _ ก ติ
_ ณ ก ร ร ม ก ร _ ร ต ร ว _ ส อ บไ ด้ ป _ ชุ มเ มื่ อ วั น ที่ ม ก _ ค มเ _ อ ป รเ มิ น ท งเ _ อ ก ทั้ ง ห ม ดแ ลเ _ อ ตั ด สิ นใ _ ว่ จ ดำเ นิ _ ก ร ต่ อไ ป อ ย่ งไ ร
ข้ _ ส _ ป ข _ ง พ _ กเ ข จ _ ก ร ย _ นใ ห้ กั _ น _ น _ มี _ ค ม
เ ป็ _ ก ร _ ฒ _ ร่ _ ม กั น ข อ ง สี่ ห น่ ว ย ง น ข _ ง อเ ม ริ _ ถู _ ติ ด ตั้ งใ _ ดื _ น _ น ค ม
มั นเ ป็ น ร บ บ ข อ ง ก _ อ ง ส ม _ วแ ผ่ น ก ร อ งแ ส งแ ล ก ร หั กเ ห ข อ งแ _ ง ซึ่ ง จ ทำ ห น้ ที่ ต ร _ จ จั บ ค ว ม _ ว ค ลื่ _ ข อ งแ ส ง จ ก อิ น _ รเ ร ด ร ยใ _ ล้ไ _ จ _ ถึ ง อั ล ต รไ วโ อเ ล ต
มั นเ ป็ _ ร บ บ ที่ไ ด้ รั บ ก ร อ อ _ บ บ _ ห้ อ ยู่ไ ด้ ห้ ปี ต ม คำ ก ล่ _ ข _ ง ผู้ อำ _ ว ย ก ร ส ม _ มแ ล ผู้ จั ด _ รโ ป รแ ก _ ม ข อ _
ยั ง ชี้ใ ห้เ ห็ น ว่ _ บ บ ห ลั ก อี _ สี่ ร บ บ ห ลั _ น ก ล้ อ งโ ท ร ท _ ร ศ น ดั ง ก _ วไ ม่ไ _ รั บ ผ ล _ ร ท บแ ล _ ง นไ _ ป็ น _ ก ติ
ภ ร กิ จ ที่ กำ ห น ดไ _ ข อ ง ก ล้ _ งโ ท ร ท ร ร ศ น สำ ร ว จ อ ว ก _ สำ ห รั _ ปี ค _ ว่เ ป็ น ก _ ส่ ง ม อ บเ ค รื่ อ ง _ อ ต่ งๆเ พื่ อ อั พเ ก ร ด ค ว ม ส ม ร ถ ข อ ง _ ล้ อ งโ _ ร ท ร _ ศ น ต่ อไ ป
ยั งไ ม่ มีใ _ ร รู้ _ ค _ ม ล้ มเ ห _ ว _ อ ง จ _ ผ _ ต่ อ _ ร กิ _ ที่ กำ _ น ดไ ว้ อ ย่ งไ ร
ก ล่ วใ น ข่ ว ป ร ช สั ม พั น ธ ที่ ป ร ก ศ บ นเ ว็ บไ ซ ต ห ลั ก ข อ ง ว่เ ป็ นเ รื่ อ ง สำ คั ญ _ ค ณ ก ร ร ม ก ร ก ร ต ร ว จ ส อ _ จ ดำเ นิ น ก ร ต ร ว จ _ อ บ อ ย่ ง ถี่ ถ้ ว น _ จ ช่ ว ยใ ห้เ ร ตั ด สิ นใ จไ ด้ ว่ จ ต้ _ ง _ ก รแ ก้ไ ขใ ดๆ ที่ จำเ ป็ น สำ ห รั บ อุ ป ก _ ณใ _ ม่ ที่ จ _ ก ติ ด ตั้ งใ น ภ ร กิ จ ที่ กำ ลั ง จเ กิ ด ขึ้ _ ห รื อไ ม่เ พื่ อใ ห้เ ร มั่ นใ จไ ด้ ว่ จเ ร จ ส ม ร ถใ ช้ ก ล้ อ งโ ท ร ท ร ร ศ นไ ด้ อ ย่ ง มี ป ร สิ ท ธิ ภ พ สู ง สุ ด
เ _ กำ ลั ง ส ร้ _ ค ว ม ก้ _ ห น้ _ ย่ ง ย อ ดเ ยี่ ย ม อ ย่ ง ต่ อเ นื่ _ งใ น ก รเ ต รี ย ม ก ร สำ ห _ บ ภ ร กิ จ ซึ่ ง ปั จ จุ _ น มีเ ป้ _ ม ย _ จ อ อ ก บิ นใ นเ ดื อ น กั น _ ย น ปี
ห นึ่ ง วั น ห ลั ง จ ก ที่ ฝ รั่ งเ _ สเ ริ่ ม บั ง คั บใ ช้ _ ร ก ศ _ ม ป ร ช ช น ส ว มใ ส่ ผ้ ค ลุ ม ห _ บ _ อิ ส ล มไ ม่ ว่ _ ป็ น ห _ อ _ ร ว จ ฝ รั่ งเ ศ สไ ด้ คุ ม ขั ง ห ญิ ง ซึ่ ง มี ผ้ ค ลุ ม ห _ ส อ ง ค นเ ป็ นเ _ ล สั้ นๆ
ต่ อ ม ภ ย ห ลั _ ตำ _ ว จ _ ง ว่ ห ญิ ง ทั้ ง ส _ ง ถู ก จั บ _ ม ฐ น มี ส่ ว น ร่ ว มใ น ก ร ป _ ท้ ว งโ _ ยไ ม่ไ ด้ รั บ อ นุ ญ ตไ ม่ใ ช่เ _ ร พ _ กเ ธ อ ส ว ม ผ้ _ ลุ ม ห น้
ห ญิ ง ทั้ ง ส อ ง ถู ก จั บใ น ข ณ _ อ ยู่ น อ ก ม ห _ ห ร ที่โ ด่ ง ดั งใ น ก _ ง ป รี สแ ล อ จ ต้ อ งเ ผ ชิ ญ กั _ ค่ ป รั บ _ ง ถึ ง ยูโ ร ต้ อ ง บ ริ ก ร ชุ ม _ นแ _ ห รื อเ ข้ อ บ ร ม _ ลั ก สู ต ร ห น้ ที่ พ ลเ _ อ ง ภ ยใ ต้ ก ฎ ห ม ย _
ใ น _ ณ _ ป ร _ ศ ห้ _ ค _ ม ทั้ _ ลแ _ ก็ไ _ ร _ ม ถึ ง ห _ อ
เ ป็ น ผ้ ค ลุ _ ที่ ยั _ ม _ งเ ห็ นใ บ _ น้ไ ด้โ ด ย _ ลุ _ ผ มแ ล ลำ ค อ _ ว น ค ลุ มเ พี ย ง ช่ _ ง _ ตั _
ก _ ห ม ย _ ทำใ _ กิ ด ก ร _ กเ _ ย ง กั น ม _ ทั้ _ น ฝ รั่ _ ศ _ ล ทั่ _ ล ก
ผู้ ที่ไ ม่เ _ น ด้ ว ย กั บ ก ฎ ห ม ยใ ห _ นี้ ก ล่ ว ว่เ ป็ น ก _ จำ กั ดเ ส รี ภ พใ น ก ร พู ดแ ลใ น ก ร นั _ ถื อ ศ ส น ข ณ _ ผู้ ส นั บ ส นุ น อ้ ง ว่ ผู้ ห _ ง จ ถู ก ล ด คุ ณ ค่ ล งโ ด ย _ ร ส ว ม ผ้ ค ลุ ม ห น้แ ล ก ฎ ห ม ย มีเ จ ต น ที่ จ ช่ ว ยเ พิ่ ม อำ น จใ ห้แ _ ผู้ ห ญิ _ ห ล่ นั้ น ร ว ม ทั้ งเ พิ่ ม ค ว ม ป ล อ ด ภั ยใ น _ ส ธ ร ณ
รั ฐ บ ล ฝ รั่ งเ ศ ส ก ล่ ว ว่ นั่ นเ ป็ น สิ่ ง จำเ ป็ _ พ ร ก ร _ ว มใ ส่ _ ค ลุ มเ ป็ น ก ร ทำใ ห้ ม ต ร ฐ น ก ร ดำ ร ง ชี วิ ตใ น ป รเ _ ศ _ รั่ งเ ศ ส ต ก ต่ำแ _ ทำใ ห้ ผู้ ห ญิ ง มี ส ถ น ต่ำ ก ว่ ผู้ ช _ น ป รเ ท ศ ที่ ถื _ ว่ ทุ ก ค _ ท่เ _ ย ม กั น
น ย ก _ ฐ ม _ ต รี ฝ _ งเ ศ ส น _ ก ล่ ว ว่ _ ร ป ร ก ศ _ ม นี้ มี ค _ ม ส อ ด ค _ อ _ กั บ คุ ณ ค่แ ห่ ง ช ติ ฝ รั่ งเ ศ _
_ ธ ร _ รั ฐ ฝ รั่ งเ ศ ส มี วั _ น ธ ร _ มไ ม่ ค ลุ _ ศี ร ษเ ข ก ล่ วใ น ร _ ง น ที่ _ พิ ม พโ ด _ ห นั ง สื อ พิ ม พ _ อ _ รั ฐ บ ล
ก่ อ น ห น้ นี้ รั ฐ บ ล ฝ รั่ งเ ศ สไ ด้ พ ย ย ม จ ร อ ง รั บ ช _ มุ ส ลิ มใ น _ รเ ท ศ ร ว ม ทั้ ง จั ด ตั้ ง ส ภเ พื่ อ จั ด _ ร กั บ ก ร _ ร ก ฏ ตั ว ผู้ นั บ ถื อ ศ ส น อิ ส ล ม อ ย่ งไ ร ก็ ดี ต ม ที่ _ จ ร ย ม ห วิ ท ย ลั ย ผู้ ศึ ก ษ หั ว ข้ อ มุ ส _ ม ก ล่ ว ว่ ช ว มุ ส _ ม บ ง ส่ ว นใ น ป รเ ท ศ ก ล่ ว ว่ _ ว กเ ข รู้ _ ก ร _ กั บ ถู ก รั ฐ บ ล ทำ ร้ ย
เ ธ อ ก ล่ _ ว่ _ ง ค น ขุ่ น ข้ อ ง กั บ ค ว ม จ _ ง ที่ _ พ ว กเ ขไ _ ด้ _ บ อ นุ _ ตใ ห้เ ป็ _ ทั้ _ ช ว มุ ส ลิ มแ ล ช _ ฝ รั่ งเ ศ ส
_ ฐ _ ล ฝ _ งเ ศ สเ _ ง _ ป็ น _ ว ง ผู้ _ ญิ งแ ลเ ด็ ก ที่ ถู ก บั _ คั บใ _ ค ลุ มใ บ ห _
โ ด _ ก _ ว ว่ ก ร ก ร ทำ ดั ง ก _ วเ ป็ น ก ร _ กเ ป็ น ท สใ _ รู _ บ บใ ห ม่ _ ส _ ร ณ รั ฐไ ม่ ส ม _ ถ ย อ ม รั บไ ด้ _ นแ ผ่ น ดิ น นี้
นั กเ ค _ อ _ ห ว _ ร มู ล ห นึ่ งใ น บ้ น ข อ งเ ขเ พื่ อ ม อ บเ งิ น จ่ _ ค่ ป รั บ สำ ห รั บ ผู้ ห _ ง _ นใ ด ก็ ต ม ที่ _ ก จั _ กุ ม ภ _ ต้ ก ฎ ห ม ย _
_ ม ต้ อ _ ก ร _ ง _ อ ค ว _ ที่ ชั ดเ จ นไ ป ยั _ ป ร ธ น ธิ บ ดี ว่เ ร ส _ ร _ ทำใ น _ ง ที่เ ร ต้ อ _ ก รไ ด้
เ _ มี _ ฐ ธ _ ร _ นู _ ล ทุ ก ค น ต้ _ งเ ค _ พ _ ฐ ธ ร ร ม นู _ ข _ ล่ ว
ส อ ด ค ล้ อ ง กั บ ส ภแ ห่ ง รั ฐ ธ ร ร ม นู ญ ฝ รั่ งเ ศ _ ที่ ว่ ก ฎ ห ม ย _ ง ก ล่ วเ ป็ _ ก ร ป รั บเ ป ลี่ ย _ ห้เ ข้ กั บ รั ฐ ธ ร ร ม นู _ พ ร ก ฎ ห ม ย นี้ไ ม่ไ ด้ จำ กั ดเ _ รี ภ พใ _ ก ร นั บ ถื อ ศ ส น ห _ อ ล งโ ท _ ค น ที่ใ ช้ สิ ท ธิ นั้ นใ น ส ถ น ที่ _ ง ศ ส น
คำ _ ง ด้ น สิ ท _ บั ต ร _ นเ ป็ น ที่โ ต้เ _ ย _ ด้ ผ่ น ข้ อ _ รุ ปแ ล้ ว ด้ ว _ ผ _ ห ว ต ถ ล่ ม _ ล _
_ น นี้ _ กโ _ ว _ ป ฏิเ ส ธ ข้ อเ ส น อ ที่ มุ่ ง จ นำ ยุโ ร _ ปใ _ น วเ ดี _ ว กั น _ บ ก ฎ ห ม ย ที่ _ ล้ _ กั น ข อ ง ส ห รั ฐ
นี่เ ป็ น ชั ย ช น ค รั้ ง ยิ่ งใ _ ญ่ ข อ ง _ ร ณ ร ง คเ พื่ อ รั บ ร _ ง _ น วั ต ก ร ร _ ล ค ว ม ส _ ร ถใ น ก รแ ข่ ง ขั น ข อ ง ยุโ ร ป จไ ด้ รั บ ก ร คุ้ ม ค ร อ ง _ กเ อ ก สิ ท ธิ ก ร _ ง น ข อ ง ซ อ ฟ _ ว _ ล วิ ธี ดำเ นิ น ธุ ร กิ จ
นี่ คื อเ ค รื่ อ ง ห ม ย ข อ ง ก ร ปิ ด ฉ ก ค ว ม พ ย ย ม ข อ งแ ลเ จ้ ห น้ ที่ _ น สิ ท _ บั ต ร ข _ ง รั ฐ บ ล ที่ _ กำ ห _ ด วิ ธี ป ฏิ บั ติ ที่เ ป็ น ปั ญ ห ท ง ก ฎ ห ม ยแ ล อ จ _ อใ ห้เ กิ ด คำ _ มใ น _ วแ ก่ ส _ ชิ ก ส ม ชิ ก ก ล่ ว ค้ น คำ สั่ ง ดั ง ก _ ว
ฝ่ ย ค้ น คำ สั่ ง _ น สิ ท ธิ บั ต ร _ ล่ ว _ ร่ _ ก ฎ ห ม ย ที่ ค ร อ บ ค ลุ ม ท รั พ ย _ น ท ง ปั ญ ญ จ ทำใ ห้ น วั ต ก ร ร _ น ยุโ ร ป ตี บ ตั นเ พ ร จ ป ล่ อ ยใ ห้ มี ก _ จ _ สิ ท ธิ บั ต ร _ ร ดำเ นิ น ง น ภ _ น ซ อ ฟ ตแ ว รไ ด้
นั กเ ค _ อ นไ ห ว ต่ อ ต้ _ สิ ท ธิ บั ต ร ห _ ย ค น ก ล่ ว ว่ ห ก _ ง ก ฎ ห ม ย ฉ _ บ นี้ ผ่ _ บ ร ร ด ธุ ร กิ จ ข น ด ย่ อ มแ ล _ อ ส มั ค รเ ล่ น อ จไ ด้ รั บ อั น ต ร ย จ ก ก ร มี ค ดี ค ว ม กั บ บ ริ ษั ท ต่ งๆแ ล ร ย น ม สิ _ ธิ บั ต ร _ อ ง พ ว กเ _
ป ร ธ น ธิ บ _ ส ห รั ฐ อเ _ ริ ก กำ ลั _ ม อ ง ห ก ล _ ท ธ ท ง อ อ ก ที่ ค ร อ บ _ ลุ ม จ ก _ ง _ ร _ น _ ฟ ก นิ ส _ น
ร ห _ ง ก รใ ห้ สั _ ภ ษ ณใ น ร ย _ ร ก ล่ ว ว่ _ ป็ _ ต้ _ ง _ ก _ ยุ ท ธ _ ง _ อ ก
_ น _ ต้ อ _ รู้ สึ _ ด้ _ นี่ไ _ ช่แ _ ว _ ง _ ว _
ใ นเ ดื อ น กุ ม ภ พั น ธ ก ล่ _ ว่ ท ห ร ม ก ก ว่ น _ จ ถู ก ส่ งไ _ น ปี _ ก่ อ น จ มี ก รเ ลื อ ก ตั้ งใ นเ ดื อ น สิ _ ห ค มเ _ อเ ส ริ _ กำ _ ง ท ห ร อเ ม ริ กั น น ย _ ป ร จำ ก _ อ ยู่ใ น อั ฟ ก นิ ส ถ น
ก ล่ ว _ ภ ร กิ จ ข _ ง ส ห รั ฐใ น อั ฟ ก _ ส ถ น คื อ ก ร _ ห้แ น่ใ จ _ ม่ ส ม ร ถ _ จ ม _ ส ห รั ฐแ ล ผ ล ป รโ ย ช น ข อ _ ส ห รั ฐแ ล พั _ ธ มิ ต ร ข อ ง _ ว กเ รไ ด้
ตั _ ลื อ ก ก ล ยุ ท ธ ร _ ม ถึ ง ก ร ป รั บ ป _ ง ค ว ม _ ม พั น ธ ร ห ว่ ง ป รเ ท ศ อั ฟ ก นิ _ ถ นแ ล ป กี ส ถ นไ ป _ ร้ อ มๆ กั บ ก อ _ กู้เ ศ ร ษ _ กิ จ ข อ ง ป รเ ท ศ อั ฟ ก _ ส ถ น ขึ้ นใ _ ม่
_ ม _ บ ค ว ม คิ ดเ ห็ น ที่ ค ล้ อ ง จ _ ง กั น ร ห ว่ ง พั น ธ _ ต รใ น ข อ งเ รแ ล ท ห ร จ ก _ ลุ่ _ ป รเ ท ศ อื่ นๆ ที่ใ ห้ ค ว ม ช่ ว _ ห ลื อ ร ว ม ถึ _ ส ห รั _ อเ ม ริ ก ตั วแ ท น พิเ ศ ษ ข อ ง ส _ รั ฐ ป ร จำ อั ฟ ก นิ ส ถ นแ ล ป กี ส ถ น ก ล่ ว
ใ น _ ดี _ รั ฐ บ _ ส ห รั ฐ _ ด ถึ งเ รื่ อ _ นี้โ ด ย _ ทั้ _ นโ ย บ ย สำ ห รั บ _ ฟ ก นิ ส _ นแ ล ป _ ส ถ น
_ ร _ ต้ อ ง บู ร ณ ก ร ทั้ ง ส อ ง _ ย _ ยแ ล _ ม ห วั _ ว่ ป _ ท ศ อื่ นๆใ นโ ล _ จเ ข้ ร่ ว _ กั บเ รใ _ ค ว ม พ ย ย ม นี้ ก ล่ ว
ยั ง ก ล่ ว อี _ ด้ ว ย ว่ ถื _ ว่เ ห ม ส ม กั บ ค ว ม ซั บ ซ้ อ น ข อ ง อั ฟ ก นิ _ ถ น อ จ จ _ งเ ล็ ก _ ง ด้ ว ย _ ว ม ซั บ _ อ น _ อ ง ส _ น ก ร ณ ท งเ ศ ร _ ฐ กิ จ
มั น จำเ _ น ต้ อ ง มี ห _ ท ง ที่ จ _ อ น ตั ว อ อ ก จ ก อั ฟ ก นิ ส _ นแ ล มุ่ งใ ห้ ค ว ม สำ คั ญใ _ รื่ อ ง ก รเ _ ริ ญเ _ บโ ต _ งเ ศ ร _ ฐ กิ _
เ ร อ _ จ ต้ อ ง _ วิ ธี _ ร ป ฏิ บั ติ ตั _ ท ง _ ร ทู _ น _ ดั _ ภู มิ ภ _ มใ ช้ ม _ ขึ้ น
เ ร _ จ จ ต้ อ ง ป ร ส น ง น _ ย่ ง มี ป ร _ ท _ ภ _ ม _ ขึ้ น กั บ _ น _ มิ ต ร ข _ งเ _
แ _ รไ ม่ _ ม ร _ ล _ ย _ จ _ ภ _ กิ จ ส่ ว น ก ล งใ ดๆ _ อ _ รไ _
พั น _ มิ ต _ ท ง ยุโ ร ป ร _ ว่ พ _ กเ ข มีแ _ น _ ง อ _ ก สำ _ รั บ ส _ สี่ ปี ห _
ป ร ธ น ธิ บ ดี อั ฟ ก นิ ส ถ _ ก ล่ ว _ ม้เ ข จ _ นั บ ส นุ น _ ว ม คิ ด _ ต่เ ข ก็ ยั งเ รี ย ก ร้ อ ง ว่ไ ม่ มี _ ว _ จำเ _ น _ ต้ อ งแ ก้ไ ข อ _ ง ร ว ดเ ร็ ว
ผู้แ ท _ ข อ _ ด้ อ อ ก ม ชี้แ จ ง คำแ ถ ล ง _ อ _ ข ก่ อ น ห _ นี้ ว่ พ ว ก คุ ณ อ จ จ พ ร ก _ นแ ด น อั _ ศั ก ดิ สิ ท ธิ ข อ ง พ _ กเ ขไ ปไ ด้ใ นเ _ ตุ ก ร ณ ที่เ กี่ ย ว ข้ อ ง กั บ ก รโ จ ม ตี ส ห รั ฐ อเ ม ริ ก ด้ ว ย นิ วเ ค ลี ย รโ _ ย ผู้ ก่ อ ก ร ร้ ย อิ ส ล ม
ป _ ส ธ ที่ จ ก ล่ ว คำ _ อโ _ ษใ ดๆโ ด ย ก ล่ _ ว่เ _ อ ต อ น ที่เ ร รเ บิ ด _ รื อใ น ต อ น ที่เ ร รเ บิ ดเ รไ ด้ ทำ ร้ ย ป ร ช ช _ จำ น ว น ม _ ด ยไ ม่ จำเ ป็ น มี ค ว _ ผิ _
_ ม่ใ ช่ _ วเ ย _ ร _ น ทุ ก _ น _ ป็ น ส _ ชิ _ พ _ ร ค น _
_ ย่ งไ ร _ ต ม น _ ก็เ น้ น ว่เ _ พู ดไ ปใ นเ ชิ ง สั น _ ษ _ นแ ลไ _ ด้แ น นำ _ ย _ ย _ จำเ ป็ น
ก รใ ห้ ข้ อ คิ ดเ _ น ที่ ทำ ขึ้ นใ น ร ย _ ร สั ม ภ ษ ณ ท ง วิ ท _ มื่ อ วั น ที่ ก ร ก ฎ ค ม ซึ่ ง ดำเ นิ น ร ย ก รโ ด ย น ยแ ห่ _ น รั ฐไ ด้ _ ห้ ก ร _ นั บ ส นุ น จ ก ก ลุ่ ม อ นุ _ ก ษ นิ _ ม อ ย่ งเ ช่ นแ ล ล ด ล งแ ล ยั งเ ป็ น ก ร พู ดโ จ ม ตี ชุ _ ช น ช ว มุ ส ลิ มใ น อเ ม ริ ก อี ก _ ว ย
ผู้ สื่ อ ข่ วแ _ ง ทำเ นี ย บ ข ว ผู้ _ ก ด้ _ ย ป ร ส บ ก ร _ น ง วั ย ปีไ ด้ ป ร ก ศ ก รเ ก ษี ย ณ อ ยุ ข อ งเ ธ อเ มื่ อ ว น นี้โ ด ย ต้ _ ง ก รใ ห้ มี ผ ล ทั น ที ถื อเ ป็ น _ ร จ _ ก ร ทำ ง น _ สิ บเ จ็ ด ปี _ อ งเ ธ อ ท่ ม ก ล งเ สี ย ง วิ พ ก ษ _ จ ร ณ ม ก ม ย
ทำ _ นเ ป็ น นั ก ข่ ว ม ก ว่ _ สิ บ ปีโ ด ย ค ร _ บ _ ลุ ม ส _ ย ก ร _ ง น ข อ ง ป ร ธ น ธิ _ ดี ทุ ก ค น นั _ ตั้ งแ _ จ _ ถึ ง
ลู ก ส ว ข อ ง _ อ _ ย พ _ วเ ล บ น อ น ผู้ ซึ่ _ ช ติ ช่ ว งใ นเ ส้ น ท ง อ _ พ ข อ ง ผู้ _ ย ง น ข่ ว ก รเ มื อ งใ น ส ห รั ฐ อเ ม ริ กไ ด้ ตั ด สิ นใ จ ปิ ด ฉ กเ ส้ _ ท ง อ ชี พ ข อ งเ ธ อ ห ลั ง จ ก ที่ไ ด้ อ อ ก มแ ส ด ง ค _ มเ สี ยใ จ ที่เ ธ อไ _ พู ด ว่ ค ว ร จ อ อ กไ ป _ กไ ด้แ ล้ ว
ใ น วั _ ถ ล ง ข่ ว ก ร ล อ อ กไ ด้ ก ล่ ว ว่ _ น รู้ สึ กเ _ ยใ จ อ ย่ _ สุ ด ซึ้ _ กั บ ก รแ ส ด ง ค ว มเ ห็ _ ข อ ง ฉั นเ มื่ อ สั ป _ ห ก่ อ นเ กี่ ย ว กั บ _ ว อิ ส รเ อ ลแ ล _ ว ปเ ล สไ _ น
ก รแ _ ด ง _ ว ม คิ ดเ ห็ น พ ว ก นั้ นไ ม่ไ ด้ ส _ อ น ค ว มเ ชื่ อ ที่ อ ยู่ ลึ กใ นใ จ ข อ ง ฉั น _ ว่ สั น ติ ภ พ จเ กิ ดใ น ดิ นแ ด น _ วั น อ อ ก ก ล งไ ด้ _ ต่ อเ มื่ _ ทุ กๆ ฝ่ ย รู้ ถึ ง ค ว ม จำเ ป็ น ที่ จ ต้ อ ง _ ค ว ม อ ด ท นแ ล _ รเ ค ร พ ซึ่ _ กั นแ ล กั น
ก ร ล อ อ ก จ _ ตำแ ห น่ ง ค อ ลั ม นิ ส ต ข อ ง ห นั ง สื อ พิ ม พ ข _ งเ ธ อไ ด้ ถู ก ป ร ก ศ อ อ ก ม _ ลั ง จ _ มี ก รเ ผ ยแ พ _ คำ พู ด ข อ งเ ธ อใ น วิ ดีโ อ ว่ จ ง จำเ อไ ว้ _ ค นเ ห _ นี้ ถู ก ยึ _ อ พื้ น ที่ไ _ ทั้ งๆ ที่ มั นเ ป็ น พื้ น ที่ ข _ ง พ ว กเ ข
แ ผ่ น ดิ น นี้ไ ม่ใ ช่เ ย อ _ ม นีแ ผ่ _ ดิ น นี้ไ ม่ใ ช่โ ปแ ล น ดแ ล ว่ _ ว อิ ส รเ อ ล ว่ ค ว ร _ อ อ กไ ป จ กไ ด้แ ล้ วแ ล พ ว กเ _ ค ว ร _ ก ลั บ บ้ น ข อ ง ตั วเ อ งไ _ สี ย ที ก _ บไ ปโ ปแ ล น ดเ ย อ ร ม นี ส ห รั ฐ อเ _ ริ ก ห รื อ ที่ อื่ น ที่ไ ห _ ก็ไ ด้
ผู้ _ ร้ ง ภ _ ย น ต ร _ ส _ ด้ ก ล่ ว _ ขไ ด้ พู ด คุ _ กั บ ที่ น อ _ ทำเ นี ย บ ข _ น วั นเ มื่ อ วั น ที่ _ ฤ ษ ภ _ ม
_ ดีโ อ ก รแ ส ด ง _ ว ม คิ ดเ ห็ น อั นเ ป็ น ที่ ถ กเ ถี ย ง กั น ข อ งเ ธ อไ ด้ ก ร จ ย อ อ กไ _ อ ย่ ง ก _ ง ข _ ง บ น อิ นเ ท อ รเ น็ ต ผ่ _ ว็ บไ ซ ต ข อ งเ ขโ ด ย _ ก นำ มเ ผ _ พ ร่ ซ้ำ อี ก ค _ ง ห นึ่ งเ มื่ _ สั ป ด ห ที่แ ล้ ว
_ ธ อ ถู ก พั _ ง _ ด ย ห น่ ว _ ง น _ ร พู ด ต่ อ ส ธ ร ณ ช น ข อ งเ ธ อแ ล ก ร ป ร ศ รั ยเ _ อ งใ น วั น จ บ ก ร ศึ ก ษ _ ดั บไ ฮ ส คู ล ก็ ถู _ ย _ ลิ ก ด้ ว _
คำแ ถ ล ง ข อ ง มี ขึ้ นไ ม่ _ น ห ลั ง น ยเ ล ข นุ ก ร ฝ่ _ ถ ล ง ข่ _ ข อ ง ทำเ นี ย บ ข วเ รี _ ก ก รแ ส ด _ ค _ ม คิ ดเ ห็ น ข _ งเ ธ อ ว่ ก้ _ ร้ วแ ล น่ _ ห _
อ ยู่ใ น อ ชี พ นั ก ข่ ว มเ ป็ นเ ว ล ห้ สิ _ จ็ ด ปีเ ธ อ ทำ ง น ห ล ย สิ บ ปีใ น ตำแ ห น่ ง _ สื่ อ ข่ ว ป ร จำ ทำเ นี ย บ ข _ ห้ _ บแ ลไ ด้เ ป็ _ ค อ ลั ม นิ ส _ ห้ กั บ บ ริ ษั ทใ นเ ค _ อ ห _ ง สื _ พิ ม พใ น ช่ ว งไ ม่ _ ปี ม นี้
เ ธ อเ ป็ นเ _ ห น้ ที่ ห ญิ ง ค นแ ร ก ข อ ง ทั้ ง ยั งเ ป็ น _ ม _ ก ผู้ ห ญิ ง ค นแ ร กแ ลเ ป็ น ป _ ธ น ส ม _ ม นั _ ข่ วแ ห่ ง ทำเ นี ย บ _ วแ ลใ น ปีเ ธ อ ก็ไ ด้เ _ น ส ม _ ก ห ญิ ง ค นแ ร _ ข อ ง
พ ย _ มเ พี ย งเ ล็ ก น้ อ ย ที่ จ ซ่ อ น ข้ อ คิ ดเ ห็ น ข อ _ ธ อ ด้ ว ย คำ ถ ม ข อ งเ _ อ ต่ อ ป _ ธ น ธิ _ ดีแ ล ร ว มไ ป ถึ งเ _ ข นุ ก ร ฝ่ ย _ ว _ อ ง _ ว กเ _ ที่ มั ก จเ กี่ ย ว กั บ ส ง ค ร มใ น ต วั น อ อ ก ก ล ง
_ มื่ อ _ ป ด _ ก่ อ _ ธ _ ด้ ถ ม ว่ ท่ น ป ร ธ น ธิ บ ดีไ ม่ ท ร บ ว่เ _ อไ _ ร่ _ น จ ถ อ น กำ ลั ง _ อ ก จ ก _ ฟ ก นิ ส ถ น
_ ม คุ ณ ถึ ง _ ง ป _ อ ยใ _ ผู้ _ น _ กั _ ล ล้ _ ต ย _ ยู่ ที่ นั่ _
_ อแ _ ตั _ ที่แ ท้ _ ริ ง _ อ _ คุ _ คื _ อไ _
แ ล ข อ _ อ ย่ พู ดใ _ สไ ต ล ข อ ง ป _ ธ น _ บ ดี _ ห กเ _ ม่ไ _ ที่ นั่ น พ _ กเ ข ทั้ ง ห _ ด ก็ จ _ ที่ นี่
ร ห ว่ ง _ มั ย ข อ ง ป ร ธ _ ธิ บ ดี จ จ บ ก ร ป ร ชุ มแ ถ _ ง ข่ วเ กี่ ย ว กั บ ป ร ธ _ ธิ บ ดี ทั้ ง ห _ ด ด้ ว ย _ ที่เ ป็ นเ อ ก ลั ก ษ ณ ข อ งเ ธ อ ว่ ข อ บ คุ ณ ค่ ท่ น ป ร ธ น ธิ บ ดีเ ส ม อแ ล มั ก จ มี ค ติ คำ ส อ นเ กี่ ย ว _ บ ง น ข อ งเ ธ อ ว่ใ น _ ร _ ง น ข อ ง ฉั น ผ ล ง น สุ ด ท้ ยเ ท่ นั้ น ที่ ผู้ ค น จ จ ด _
เ _ ห น้ ที่ ตำ ร _ จใ น ร ย ง น ว่ ส ถ น ก ร _ น ห้ อ งใ ต้ ดิ น ที่ ป ร _ ช น ถู ก คุ ม ขั ง อ ย่ ง ผิ ด ก ฎ ห _ ย มเ _ นเ ว _ ก ว่ ยี่ สิ บ _ ป็ นเ รื่ _ ง น่ ส _ ดใ จ
พ ว กเ ข ยั ง ก ล่ ว อี ก ว่ พ _ กเ ขไ ม่ ส ม ร _ ที่ _ ท น _ ยู่ใ น ห้ อ งใ _ ดิ น นั้ _ ด้ ม _ ก _ ห นึ่ _ ชั่ _ ม ง
_ ย ง น _ นี่เ _ นเ _ ร ว่ มี ร ดั บ อ อ _ ซิเ จ _ ต่ำ ภ ยใ น _ อ _ ต้ ดิ น _ ง ก _ ว
ก รแ ถ ล ง ข่ วโ ด ย ตำ ร ว จ นี้ มี ขึ้ น ห _ งเ _ ห น้ ที่ ตำ ร ว จใ นเ มื อ งใ น พื้ น ที่ไ ด้เ ข้ จั บ กุ ม ช _ วั ย _ ที่ ถู ก ก _ ว ห _ ด้ ขั ง ลู _ ส ว ข อ งเ ข ซึ่ ง ข ณ นี้ มี _ ยุ ปีไ ว้ใ น ห้ อ งใ ต้ ดิ น ข อ _ บ้ นใ น ตั้ _ ต่ วั น ที่ สิ ง ห ค ม ปี
ช ย ค น ที่ ตำ ร ว จ _ บุ _ อ ว่ ถู ก ก ล่ ว ห ว่ไ _ ริ่ ม ล่ ว ง ลเ มิ ด ท งเ พ ศ ลู _ ส ว ข อ งเ ขเ อ ง ที่ ชื่ อ _ ตั้ _ ต่เ ธ อ อ ยุไ ด้ สิ บเ _ ด ข ว _ ลไ ด้ใ ห้ _ นิ ด บุ ต ร ถึ งเ _ ด ค น
ห นึ่ _ นเ _ กๆเ ห ล่ นั้ นเ ป็ น _ ฝ ด ที่เ กิ ดใ น ปี ซึ่ _ ถู _ ทิ้ งใ ห้เ สี ย ชี วิ _ ห _ ง ค ล _ ด อ อ _ มไ ด้ไ ม่ น นแ _ ศ พ ถู กเ ผโ ด ย ผู้เ ป็ น พ่ อ
เ ด็ ก ที่ ร _ ด ชี _ ต ห _ ค น _ งเ ป็ _ ห _ ง _ ม ค นแ ล ช ย ส ม ค น ต อ น นี้ มี อ ยุ _ ห _ ง ถึ _ ปี
เ ด็ ก ส ม ค น จ ก _ ง ห ม ด ถู ก ทิ้ _ ว้ ต ร ง ธ ร ณี ป ร ตู บ้ น ข อ งแ ล ต่ อ _ ถู _ ลี้ ย ง ดูใ _ ฐ นเ ด็ ก ที่ น ยแ ล ภ ร ร ย ข อ งเ ข รั บ อุ ป ก รไ ว้ ข _ ที่เ ด็ ก อี ก ส ม ค น ถู ก ทิ้ งใ ห้ อ _ กั _ ม่ ข _ ง พ _ กเ ขแ ลไ ม่เ ค ยไ ด้เ ห็ นแ ส ง ต วั นเ ล ย จ น ก ร ทั่ ง มี ค น ม พ บเ ธ อ
_ ห้ ก _ ว่ไ _ มี _ ว น _ ห็ นเ กี่ ย ว กั บ _ ฤ _ ก ร ร _ ข อ ง _ มีเ ธ _
เ จ้ ห น้ ที่ ตำ ร _ จเ ริ่ ม ส _ สั ยใ น ต อ น ที่ ลู ก ส ว วั ย ปี ข _ ง พ ว กเ ข ถู ก นำ ตั ว ส่ งโ ร _ พ ย บ ล ด้ ว ย _ ก ร ป่ ว ย ที่ คุ ก ค ม ชี _ ต อั น _ ก ลั บแ ล จ ก นั้ น ป _ วั ติ ท ง ก รแ พ ท ย ข _ ง ค ร อ บ ค รั ว จึ งไ ด้ ถู _ ต ร ว จ ส อ บ
เ จ้ ห น้ ที่ ตำ ร _ จแ _ ล ง ว่ มี อ ก ร ถู ก คุ ก ค ม อ ย่ ง รุ นแ ร ง ท _ จิ ตใ จแ _ ม่ ย อ ม พู ด อไ ร ทั้ ง _ น จ นเ จ้ ห น้ ที่ ตำ ร ว จ ต้ อ งใ ห้ สั ญ _ กั บเ _ อ ว่เ ธ อ จไ ม่ ต้ อ งเ จ _ กั บ พ่ อ ข อ งเ ธ อ อี กแ _ ลู กๆ ข อ _ ธ อ จไ ด้ รั บ ก ร ดูแ ล
ท _ ก ร ท้ อ ง _ นไ ด้เ ปิ ดเ ผ ย ร ย _ น ล่ _ ดเ _ ย ว กั บเ ห _ ก ร ณ นี้ ซึ่ _ บ _ ป _ ภ ษ อั ง ก ฤ ษ บ ง ส่ ว น อ ยู่ ด้ น ล่ ง บ ท ค ว ม _
_ ว นี้ไ _ ส ร้ ง ค _ ม สเ ทื อ นใ จใ ห้ กั บ ป รเ ท ศเ พ ร มี ก ร ณี ที่ ค ล้ ย กั น นี้เ กิ ด ขึ้ น กั บ ที่ ถู ก ลั ก พ ตั _ ป ตั้ งแ ต่เ ธ อ _ ยุ ข _ บแ ล ห _ บ ห นี อ อ ก มไ ด้ ห ลั ง _ ก ขั ง อ _ น คุ กใ ต้ ดิ นเ ป็ นเ ว _ ป ด ปีใ น ปี
คำ สั่ งแ ร ก ภ ยใ ต้ ก _ ห ม ย ว่ ด้ ว ย ศ ล _ ญ ร _ ว่ ง ป รเ ท ศ ข อ _ ป รเ ท ศ อั ง _ ฤ ษ ฉ บั บใ _ ม่ไ ด้ _ ก นำ มใ ช้ กั _ ท _ ร ช่ ง ช ว อั ง ก _ ษเ จ็ ด น ย
_ สั่ ง ดั ง ก ล่ วเ กี่ _ ว ข้ อ ง กั _ ก _ ทำ _ ย พ ลเ รื _ นแ ล ก _ สี ย ชี วิ ต ข อ ง อ _ ปี พ นั ก _ น ต้ อ น รั บ ข อ งโ ร งแ ร มใ น ซึ่ งเ กิ ด _ นใ น ปี
ข้ อ ก ล่ ว ห ดั ง ก ล่ ว _ ร ก อ บ _ ว ย _ ร ฆ่ ค น ก ร ป ฏิ บั ติโ ด ย ข _ ม นุ ษ ย ธ ร ร _ ก รเ ป็ นเ ห _ ห้ ร่ ง ก _ บ ดเ จ็ _ จ ริ งแ ล ก ร ทำ _ ย พ ลเ รื อ _ อิ รั ก
พั น _ ล _ น ต รีใ นแ ล อ ดี ต _ บั ญ ช ก ร ก อ _ ท ห ร ข อ ง ส มเ ด็ _ พ _ ร ชิ นีใ น ปั จ จุ _ นเ ป็ น ข อ ง _ อ ง ท ห _ ถู ก ก ล่ _ ห ว่ ลเ ล ย ก ร ป ฏิ บั ติ ห น้ ที่
ท ห _ ช่ ง ข อ ง อั ง ก ฤ ษ น ยแ ร _ ที่ จใ ห้ ห ลั _ ฐ นเ ป็ น นั ก บิ น อ วุโ สใ น ห _ ว ยเ ขใ ห้ ก ร ยื น ยั น ว่เ _ ห็ น นั กโ ท ษ ที่ _ ลั งแ บ _ ก รเ ป๋ไ ว้ บ น ศี ร ษ ถู กเ ตแ _ ถู ก ข่ มเ ห ง ด้ ว ย _ พู _
_ ข ก _ ว ว่เ ขไ ม่เ ค ย พ บเ ห็ _ ห ตุ _ ร _ ช่ น นี้ _ ก่ อ นแ _ ม่ รู้ _ ค _ ร _ ทำ อ ย่ งไ ร
_ ขไ _ ด้เ ข้ ขั ด ข ว งเ พ ร พ _ กเ ข _ ลุ่ ม ท ห _ ตั วใ ห ญ่ _ ว่ ฉั น ม กแ ล _ น ก็ไ _ รู้ ว่ พ ว กเ ขไ ด้ _ บ คำ _ ง อไ ร ม
_ ร _ จ ร _ ค ดี ยั _ ค _ ดำเ _ น ต่ อไ _ น _ ล _ ห รใ _
_ ห ร ช ว อั ง _ ฤ ษ ส อ ง _ ย _ ก สั ง ห _ น อั ฟ ก นิ _ ถ นเ มื่ อ วั น พ ฤ หั _ บ ดี ห นึ่ งใ _ นั้ นเ ป็ น ท ห ร อั ง ก ฤ ษ ที่ มี ย ศ สู ง _ สุ _ ที่ ถู ก สั ง ห รใ น ร อ บ ปี
พั นโ ท ผู้ ก ร _ ย ปี ป ร จำแ ล _ ย ท ห ร วั _ ปี สั ง กั ด _ ก _ ง ห _ มื่ อ รเ บิ ดเ _ ด รเ บิ ด ขึ้ _ ต้ ย น พ ห น ติ ดเ ก _ ข อ ง พ _ กเ ข
พ ว _ ข กำ ลั งเ _ น ท งเ ลี ย บใ _ ล้ กั _ น จั _ ห วั ดเ _ อไ ปเ ส ริ _ กำ ลั ง ร _ ว่ ง ก ร _ ร บโ จ ม _ ก ลุ่ ม
น ย พ ล หั ว ห _ ห น่ ว ย ก อ _ กำ _ ง _ วไ ป ข อ _ ส _ ร ช อ ณ จั _ ร _ ล่ ว ว่เ ป็ น _ ก _ ที่โ ด ดเ ด่ น
ใ นแ ถ ล ง ก ร ณ ข อ งไ ด้ ก ล่ ว ว่ _ ร ดูแ ล อ ย่ ง ก ล้ ห ญ ข อ งแ ล ร อ บ ค อ บ ข อ ง นั บ ตั้ งแ ต่เ ดื _ น ตุ ล ค ม ปี ที่แ ล้ ว นั้ นไ ด้แ ส ด งใ ห้เ ห็ น ถึ ง ค ว ม พ _ อ ม ขั้ น สู ง สุ ดเ พื่ _ ค ว ม ต้ อ ง _ ร ท ง ท ห ร สำ ห รั บ อั ฟ ก นิ ส ถ น ทั้ _ น ด้ น ข อ ง ค ว ม _ ม ร ถ ร ดั _ ชำ น ญ ก รแ ล ส ปิ ริ ต ที่แ ข็ งแ ก ร่ _ ข อ ง พ ว กเ _
ไ ด้ ก ล่ ว ถึ ง น ย ท ห _ ว้ใ นแ ถ ล ง ก _ ณ ข อ _ ว่เ _ ป็ น _ ห ร ห น่ ว ย ร ถ ถั ง ชั้ น ห นึ่ ง ซึ่ งเ ป็ นแ บ บ อ ย่ ง ที่ ชั ดเ จ นใ _ รื่ อ _ ข อ ง ส ปิ ริ ตแ ล ค ว ม จ ริ ง จั _ น ก ร ป ฏิ บั ติ ห น้ ที่ _ ม ที่ ท ห _ ข อ ง ค ว ร จเ ป็ น
_ นโ ท _ ภ ร _ ย คื _ ล ลู _ ส ว _ อ _ ค _ ล
ศู น _ วิ จั ย ข อ งใ นไ ด้ ป ล่ อ ยเ ค รื่ อ ง _ อ ที่ ชื่ อใ _ ด ว นโ ห ล ดไ ด้ ฟ รีเ พื่ _ ส _ งใ _ ห็ _ ก รเ ป ลี่ ย นแ ป ล ง ป ร วั ติ ข อ _ อ ก ส ร ห รื อ ร ย ชื่ อ ข อ _ อ ก ส _ ด ยเ รี ย ก ว่
เ ค รื่ อ ง มื อ ตั ว นี้ มี ค ว ม ห _ ก ห ล ยใ น ก ร _ ร ว จ ดู ป ร วั ติ ข อ งเ อ ก ส ร ร ว ม ถึ ง ก รเ รี ย _ ดู ป ร วั ติ _ รแ ก้ไ ขแ ต่ _ ค รั้ งโ ด ยใ ห้ ค ว ม สำ คั ญเ ท่เ ที ย ม กั นแ ล ส ม ร ถเ รี ย ก ดู ก รแ ก้ไ ข ต มเ ส้ น ข อ งเ ว ล ซึ่ ง จแ ส ด _ ก รแ ก้ไ ขแ ต่ ล ค รั้ ง ต ม สั ด ส่ ว น ว่ น นเ ท่ใ ดแ ล้ ว ที่ มั น _ ง _ งเ ป็ น ข้ อ มู ล _ จ จุ _ น
สำ ห _ บ ผู้แ ก้ไ ขเ _ ก ส ร ที่ ต่ _ กั นแ _ ล ค น ที่ ทำ ก รเ ป ลี่ ย นแ ป ล ง บ _ ค ว _ จ มี สี ที่ ต่ ง กั นไ ป ซึ่ ง _ อ นุ ญ ตใ ห้ บ ท ค ว _ ข อ ง ผู้แ ก้ไ ขเ อ ก ส ร ค น นั้ นๆ _ กแ ก ร อ ยไ _ มื่ อเ ว ล ผ่ นไ ป
_ ค รื่ _ ง มื อ นี้ ถู ก พั ฒ น ขึ้ _ ป็ น ค รั้ งแ _ กใ น ปีโ _ ย ค ว ม ร่ _ ม มื _ กั _ ข _ ง จ _ ล กั บ จ ก
แ ร กเ ริ่ ม มั น ถู _ ท ด ส อ บ กั บ ตั วเ ล ข ย่ อ ย จำ น ว น ม ห ศ ล ข อ งเ พ จ ต่ งๆใ _ ซึ่ งเ ป็ นโ _ ร ง ก ร ส _ นุ ก ร ม อ อ นไ ล น ฟ _ ที่ จเ ก็ บ _ ก _ ก รเ ป ลี่ ย นแ ป ล ง ทุ ก อ ย่ _ ที่ ก ร ทำ กั บแ ต่ _ บ ท _ ว ม ข อ ง มั น
เ อ ก _ ร ร ย ง น ผ ล ก ร ท ด ส _ บ ถู _ ร่ งใ น ฤ ดู ห น ว ปีแ ล ถู ก นำเ ส น อใ น _ ป ร ชุ มใ นเ ดื อ นเ _ ษ ย น ปีโ ด ย ที่ มั น ยั ง ค งเ ป็ น บ _ ส _ ปเ กี่ ย ว กั บ ว ง จ ร ชี วิ ต ข อ _ บ ท ค ว ม ที่ ค ร อ บ ค ลุ ม ม ก _ สุ ดใ น ชุ ม ช น วิ กิ ที่ ตื่ น _ ว อ ยู่เ ส ม อ
ห นึ่ ง ปี ต่ อ ม บั _ ทึ ก ก รเ ป ลี่ _ นแ ป ล ง ข อ งเ อ ก ส ร นี้ ก็ _ ง ค งเ ป็ นแ _ ล่ ง ข อ ง ส ถิ ติ ก รเ ป ลี่ _ นแ ป ล ง บ ท _ ว ม บ น วิ กิ พีเ ดี _ ที่ ถู ก _ ง _ ง บ่ อ ย ค _ ง ที่ สุ ด
_ ค _ อ ง _ อใ น _ จ จุ _ นไ ด้ _ บ _ ร _ ลโ ด _ ล _
มั น _ นุ ญ ตใ ห้ ผู้ใ ช้ ส _ ร ถ ด ว นโ ห ล _ ข้ อ ค ว ม _ ร วั ติ ข อ งเ นื้ อ หเ กี่ ย ว กั บใ ดๆ _ ด้ ห รื อ จเ ข้ _ ป ร วั ติ ข อ งเ นื้ _ หเ กี่ ย ว กั บ ร _ ชื่ อ _ อ งเ อ ก ส ร ทั้ ง ห ม ด ก็ ทำไ _
เ ค รื่ อ ง มื _ นี้ ส ม _ ถ _ ว นโ ห _ ดแ _ ช้ไ ด้ ฟ _ ต่โ _ ด ข อ _ มั _ ม่ไ ด้เ _ น
สำ ห รั _ นั้ _ จ มใ _ รู _ ข อ _ ส่ ว นเ ส ริ ม ดั ง นั้ นเ ค รื่ อ _ มื อ นี้ จึ ง อ จ ข ย ยไ ป _ ง อิ นเ ต อ รเ ฟ _ ข อ ง วิ กิ อื่ นๆไ _ น อ น ค _
_ ม _ ถ _ ว้ _ ยไ _ น _ ย _ ร ที่ใ _
ขี่โ ด ยแ ล ฝึ _ ส _ นโ ด ย ผู้เ ป็ น ม้ มื ดเ ก็ _ ชั ย ช นไ ด้ใ น ก รแ _ ง ขั น กิโ ลเ ม ต รใ น ค ว อเ ต อ ร ที่ _ ม ข อ ง ร _ ท ง ทำใ ห้เ ข ก ล _ ป็ น ผู้ _ น ช วไ อ ริ ช ค _ ที่ ห กใ น ร อ บเ ก้ ปี ที่ _ น ม
ผู้ _ ง นำ _ รแ _ ง _ น _ ถู _ ล่แ ซ _ ด ยใ น ก ร ก รโ ด ด _ รั้ _ สุ ด ท้ _
_ ก _ น ก็ _ บเ _ ย _ กั _ ก่ _ น _ จเ _ ส้ น _ ย
_ ข้ _ ป็ น ที่ ส _ ง _ ว ย คแ น น ข _ ที่เ ข้ _ ป็ น ที่ ส ม ด้ ว ย คแ _ นแ ลเ ข้ มเ ป็ _ อั น _ บ _ ด้ ว ย คแ น น
_ ช น ก รแ ข่ ง ขั _ น ปีเ ข้เ _ น ชั ยเ _ น อั _ ดั _ ที่ ห _ ข ณ ที่แ ช _ ป _ ข้ มเ ป็ น _ ก้
ผู้ มี คแ _ นเ ท่ กั น ที่ไ _ ก่แ ลไ ม่ _ ม ร ถแ ข่ ง จ น จ บไ ด้โ _ ย _ นั้ _ พ ล _ ล้ ม _ งแ _ รั้ วแ _ ก
แ ช มเ _ ย น จ _ ร ย ก _ อ _ นไ _ ด้ _ ว ย คแ _ นเ _ ด ต่ อ ห้ใ น ก รแ ข่ _ ขั น ที่เ มื่ อ วั น พุ _
_ ว กเ ขไ _ ผ่ นเ _ ร _ บ ร อ _ ช _ ลิ ศแ _ ว _ อ น จ ล _ ข่ ง _ ด นี้
ก รแ ข่ ง ขั _ ถู ก ย้ ย ม จ _ ส น มใ _ ม ห วิ ท ย ลั ย _ นเ นื่ อ ง ม จ _ ส ภ พ อ _ ศ ที่ _ ห พื้ _ ปี ย _ ป็ นเ _ ตุใ ห้ มี น้ำ ขั งใ น ส น ม
_ คแ _ น _ ก _ รเ ตเ _ ลี่ ย น _ ก _ ล ง ส น _ น _ รึ่ งเ _ ลแ ร ก
ค รึ่ _ ห ลั ง ผ่ น มไ ด้ สิ _ น _ ก็ _ คแ น _ ด้แ ต่ไ ม่ _ ม _ ถ _ คแ _ นเ พิ่ มไ ด้ จ กโ อ ก สใ _ ก รเ ตเ ป ลี่ ย น
พ ว _ ข พ ย ย ม สู้ใ _ อี ก สิ บ น ที ต่ _ มแ ต่ _ พ ล _ จ กโ อ _ ส _ พ ว กเ _ ส ร้ ง ขึ้ นแ ล จ ก ค ว ม ผิ _ พ ล ด ข อ _ อ ง
จ พ บ กั บ ที ม ซึ่ ง ถื อเ ป็ น ก ร พ บ _ น อี ก _ รั้ _ ข อ ง คู่แ ข่ ง _ น นี้ใ น _ อ บ ร อ ง _ นเ ลิ ศเ มื่ อ ปี ข ณ _ อี ก คู่ ห _ งใ น ร อ บ _ อ ง _ ปิ ด บ้ น พ บ กั บ
ผู้ ส มั ค _ รั บเ ลื อ ก ตั้ ง _ ร ธ น ธิ บ ดี ส ห รั _ จ ก พ ร ร _ น ยแ ล น _ ต่ ง ก็ไ _ ส ม ร ถ ช น ก รเ _ อ ก ตั้ ง ล่ _ ง ห น้ใ น รั ฐเ มื่ อ _ น ที่ มี น ค ม วั นไ _
อ ดี _ ป _ ธ _ ส ภ ข อ ง _ ห รั ฐแ ล ผู้ ว่ ก ร รั ฐไ ม่ไ ด้ ส่ ง ร ย ชื่ อ ซึ่ ง อ ย่ ง น้ อ ย ร ย ชื่ อ ต้ _ ง _ จ ก สิ บเ อ็ ดเ ข ต รั ฐ ส ภ ข อ งแ ต่ ล ม ล รั ฐใ ห้ กั บ บ อ ร ดเ ลื อ ก ตั้ ง ป ร จำ ม ล รั ฐ _ อ นเ ส้ น ต ย ที่เ ว ล น ข _ ง วั น พ ฤ _ ส บ ดี ที่ ผ่ น ม พ ว กเ ข จำเ ป็ น ต้ อ ง _ นเ ก ณ ฑ ก รเ ป็ น ตั วแ ท น ข อ ง พ ร ร คแ ห่ ง รั ฐ
ก _ ร ณ ร ง ค หเ สี ย ง ข _ ง ทั้ งแ ล ต่ _ รี ย _ ร้ อ งเ พื่ อใ ห้ไ ด้ ร ย ชื่ อเ พิ่ _ ห้ ม ก ก ว่ ขั้ น ต่ำ ที่ _ อ _ ก ร คื อแ ล คแ _ น _ ม ลำ ดั _
เ ห _ อ _ ส มั ค _ ช้เ ว ลใ น คื น ก่ อ น _ ร _ จ ท น ร _ ชื่ _ ล ทำใ ห้ _ ย ชื่ _ ถู ก ต้ อ _
_ ร _ ง _ ว่ น ย กำ ลั _ พิ จ _ ณ _ อ ยื่ น _ ท _ ร ณเ รื่ _ ง ก ร ป รเ มิ _ ผ ล
ใ น บ ร ร ด ผู้ ส มั ค ร รั บเ ลื อ ก ตั้ ง ที่ ถู กเ ส น _ ชื่ อเ ป็ น ตั วแ ท น ล ง _ มั ค ร ตำแ ห น่ ง ป ร ธ น ธิ บ ดี ปี จ ก พ ร ร ค นั้ น อ ดี ต ผู้ ว่ ก ร รั ฐ น ยแ ล _ ม ชิ ก วุ ฒิ ส ภแ _ ง รั ฐ น ยไ ด้ ยื่ น คำ ร้ อ งแ ล ผ่ น ก ร คั ดเ _ อ กเ พื่ _ ป็ น ตั วแ ท น ส _ ค ร รั _ ลื _ ก ตั้ งเ ป็ น ป ร _ น ธิ บ ดีแ ล้ ว
เ มื่ อ _ น พ ฤ _ ส บ ดี มี ก รเ _ ดเ _ ย ว่ _ ส มั ค ร รั บเ ลื อ _ ตั้ ง ป ร ธ น ธิ บ ดี _ ยแ ล น ยไ ม่ ผ่ นเ ก _ ฑ ก รเ ป็ _ ตั วแ ท น ข อ ง พ ร _ ค
ส อ ด ค ล้ อ ง กั บ _ จั ด ก ร น ย อ ดี ต ป _ ธ _ ส ภ _ ง ว งแ ผ น จ ล งแ ข่ ง ขั นใ น _ รเ ลื อ _ ตั้ ง ล่ ว ง ห น้แ ห่ ง รั ฐแ ม้ จไ ม่ ส _ ร ถไ ด้ รั บ สิ ท ธิ จ ก คแ น นเ สี ย งแ ต่ จ ล ง ส มั ค รใ นแ บ บ _ ส มั _ ร _ ส รแ ท น
_ ล่ วโ _ ษ ร _ บ ที่ ล้ มเ _ ล ว ซึ่ ง ทำใ ห้ ผู้ ส มั _ ร ข _ งเ ขไ ม่ไ ด้ รั _ สิ ท ธิ _ รเ ป็ น _ วแ ท น รั บ คั _ ลื อ ก
_ จั ด ก ร ก ร หเ สี ย ง ข อ _ น ย ก ล่ ว ว่เ ข _ สึ ก _ ด ห วั ง กั _ ค ว ม ล้ _ ห ล _ น ก ร หเ สี ย งเ พื่ อ _ ป็ น ตั วแ ท _ พ _ ร ค
ผ ลโ พ _ จ ก ผู้ ล ง _ น น จำ น _ นเ สี ย ง _ อ ง พ ร ร ค ที่ จั ด ทำ ขึ้ _ มื่ อไ ม่ น น ม นี้โ ด ย ม ห วิ ท ย ลั ยแ ส ด งใ ห้เ ห็ _ ว่ น ย มี คแ น น _ จ ก ก ร ส นั บ ส นุ _ ที่ ต ม ม _ ว ย น ย _ ล น ย ที่
เ นื่ อ ง _ ก ก ฎ ก รเ ป็ น _ วแ _ น จ _ รั ฐ นั้ นไ ม่ไ ด้เ ป็ _ บ บ ผู้ ช น ค นเ ดี ย ว ค ร อ บ ค ร _ ง ทุ ก สิ่ ง ดั ง นั้ น ผู้ ส มั ค ร ค น อื่ น น อ กเ ห นื อ จ ก ผู้ ช น ก รเ ลื _ ก ตั้ ง ล่ ว ง ห น้ ข อ ง รั ฐ จึ ง อ จ จไ ด้ รั บ สิ _ ธิเ ป็ น ตั วแ _ น รั ฐ ข อ ง พ ร ร คไ ด้เ ช่ น _ น
เ _ ห _ ที่ ห _ ว ย ข่ ว ข อ งเ ก ห ลีเ ห นื อไ ด้ ร ย ง น ว่ ป รเ ท ศเ ก ห ลีเ _ นื อไ ด้ ทำ ก _ ค ลื่ อ น ย้ ย ก _ ป ฏิ ก _ ณ นิ วเ ค ลี ย ร ก ว่ อ อ _ จ ก พื้ น _ ต ป ฏิ ก ร ณ นิ วเ ค ลี ย รใ นเ ข ต ผ ลิ ต นิ วเ ค ลี ย รเ ป็ น ที่เ รี ย _ ร้ อ ยแ ล้ ว
_ ห รั บ ก _ ป ฏิ ก ร ณเ ห ล่ นี้ _ ถู ก นำไ ป _ ลิ ตใ ห ม่ _ ง _ อ งใ ช้เ ว ล อี ก _ ล ยเ ดื อ _ พื่ _ ส กั ด สำ ห รั บใ ช้ กั บ อ วุ _
เ _ ห น้ ที่ ก ล่ _ ว่ _ ก ป ฏิ ก ร ณเ _ ล่ นั้ น ส ม ร ถใ _ พี ย ง พ อ สำ ห รั _ ผ ลิ ต รเ _ ด นิ _ ค ลี _ รไ ด้ ส _ ง ลู ก
นั่ _ อ จเ ป็ น _ ญ ญ ณ ว่เ ก _ ลีเ ห _ อ กำ _ งเ _ รี ย ม ก _ ท _ ส อ _ อ วุ ธ นิ วเ ค _ ย ร อ ยู่
เ ก ห ลีเ ห นื _ อ _ จ _ วั ต ถุ ดิ บเ พี _ ง _ อ สำ ห _ บ ก ร ผ ลิ _ นิ วเ ค _ ย รไ ด้ ถึ ง ห _ ลู กแ ล้ วใ น _ อ น นี้
_ ก ห _ ห นื อไ ด้ ป ร ก _ ผ น ก ร ที่ จ ยั ง ค งเ ปิ ดโ _ ง ง _ ที่ พ ร้ อ ม กั บ _ ร้ งเ ต ป ฏิ ก ร ณ นิ วเ ค _ ย ร _ ห ญ่ _ น ด้ ว _
จ ก ก ร _ ค ว ม ต้ อ ง ก ร _ อ ง _ บ ริโ ภ ค มีเ พิ่ ม ขึ้ น อ ย่ ง ม กไ ด้ _ อ ก มแ ถ ล งเ _ อ ว น นี้ ว่ พ ว กเ _ จ ทำ ก รเ พิ่ มเ ที่ ย ว บิ นใ _ วั น ธ _ ร ม ด อี ก ส ม ร อ บ บ นเ ส้ _ ท ง _ กไ ป ยั ง
เ ที่ _ ว บิ _ จ ทำ ก ร บิ นใ น วั น จั น ท _ วั น พ ฤ หั ส บ _ ล วั นเ ส รแ _ ที่ _ ว บิ น _ ก ลั บ จ ทำ ก ร บิ _ น วั น _ ธ วั น ศุ ก รแ ล _ น อ ทิ ต ย
ก _ ส ริ มเ ที่ _ ว บิ _ พิเ ศ _ นี้ ห ม ย ค _ ม ว่ จ มีเ ที่ ย ว บิ น _ กไ ปแ ลเ ที่ ย _ ก ลั _ ร _ ม กั นเ ป็ น สิ บเ _ ย ว ต่ อ สั ป ด ห
นั _ ขั _ จ ก ที _ ค _ ชั _ ช นใ _ ร _ ก _ ที่ _ น _
ถึ งแ ม้ ว่ นั ก ขั บ จ ก ที ม อ ย่ งแ ล นั้ น จไ ด้เ ริ่ _ นแ น _ ห น้ สุ ดแ ต่ ก็ ส ม ร ถ จั ด ก รแ ซ _ ด้โ ด _ ริ่ ม จ กแ ซ ง นั ก ขั บ ที ม ส _ ง ค น ตั้ งแ ต่ ช่ _ งแ ร ก ข อ ง ก รแ ข่ ง จ ก นั้ _ ซ ง _ ลั ง _ ก _ อ ก ม จ ก จุ ด ซ่ อ ม บำ รุ ง
จ ก _ นเ _ มไ ล่ _ ด _ นโ ด ยเ ห _ อ _ ว ง _ งเ พี _ ง ป ร ม ณ _ น _
เ กิ ดเ ห ตุเ ค รื่ อ ง ย น ต ขั _ ข้ อ ง _ น กั บ ทำใ ห้เ ข ต้ อ ง ห ยุ ด ร ถ _ ลั ง จ ก _ อ อ ก ม จ ก อุโ ม ง คใ น _ อ บ _ ข อ ง _ รแ ข่ ง ขั น ส่ ง ผ ลใ ห้ นั _ ขั บ สั ญ ช ติ สเ ป น ขั บเ ข้เ ส้ น ชั ย ค ว้ _ ย ช น ค รั้ ง ที่เ จ็ ดใ น ฤ ดู ก _ นี้
เ พื่ อ น ร่ ว ม ที ม ข _ งเ ริ่ ม ต้ น ก รแ ข่ _ ด้ไ ม่ ดี นั _ ต่ _ ยั _ ส ม ร ถเ ข้เ ส้ _ ชั ยเ ป็ _ ที่ ส ม ต ม _ ลั ง ที่ _ อ _ อ ย่ ง
นั ก ขั บ _ ก ที ม ทั้ _ ล ยั ง _ ยแ พ้ใ _ กั บ _ กแ ข่ ง จ ก ที ม อ ย่ งแ ล จ ก ที ม ที่แ _ งเ ข้เ ส้ น ชั ย ค _ อั น ดั บ ที่แ _ ต _ ลำ _ บ
ส ถ _ ก _ ณใ น _ ร ชิ _ ช ม ป _ ก ขั บ นั้ นเ รี ย _ ด้ ว่เ _ อ บ จ วิ ก ฤ ติ สำ ห _ บ ที่เ พิ่ งเ สี ยไ ป คแ _ นเ มื่ อ สุ _ สั ป ด ห
_ อ _ สเ ดี ย _ ที่ จ ค ว้แ _ ม ป _ รั้ _ ที่แ ป ด ข อ งเ ขไ _ ก็ คื อเ ข จ _ อ ง ช นใ _ ร ย ก รแ ล ต้ อ งไ ม่ไ _ คแ น นเ ล ย
ไ _ พู ด ว่ ผ ม _ อ _ ข อ พู ด อ ย่ _ ชั _ จ _ ว่ ผ มไ _ ชื่ อ ว่ ผ ม _ ค ว้แ ช ม _ ด้แ ล้ ว _
ก ร ขั บเ _ ย _ ย่ ง _ ง อั น ดั _ ส ม _ ง ค _ ข้ ม ข้ นเ มื่ อ _ คแ น _ นำ อ ยู่เ พี _ งแ ต้ มเ ดี _ ว
_ น ก _ ข่ _ ขั _ ข อ _ ผู้ _ ลิ ต _ ถ _ ง ค _ นำ อ ยู่ คแ _ น
ช้ งเ _ อ ก ห นึ่ ง ข อ ง ค ณ ล ค ร สั ต วไ _ ห ล บ ห นี จ ก ผู้ ดูแ ล ข อ _ ธ อ อ อ _ มเ มื่ อ คื น วั น อ ทิ ต ย ที่เ _ อ _ ซู ริ _ ป รเ ท ศ ส วิ ตเ ซ อ รแ ล น ด ก่ อ น ที่ _ ถู ก จั บไ ด้โ ด ยเ จ้ _ น้ ที่ ตำ ร ว จ ท้ อ ง ถิ่ นแ ลเ จ้ ห น้ ที่ ดูแ ล สั ต ว ข _ ง ค ณ ล ค ร สั ต ว
ช้ _ พ _ มี ย _ ยุ _ มี ชื่ อ ว่เ ป็ น ช้ ง ที่ ม จ _ ข _ ง ป _ ท _ ส วิ ตเ ซ อ รแ _ น _
เ ธ อ ส _ ร ถ ห ล บ ห _ อ อ ก _ ด้ใ น ข ณ _ กำ ลั ง จ ถู ก จั บ ขึ้ น ร ถ บ ร ร ทุ ก ซึ่ _ ป็ น ช่ ว ง _ ผู้ ดูแ _ ข อ งเ ธ อ นั้ นไ ด้ _ ค _ ม ส นใ จไ ป จ _ ธ อ พ อ ดี
เ ว ล ป ร ม ณ น ต มเ ว ล ท้ _ ง ถิ่ น มี ค น พ บเ ห็ _ กำ ลั _ ช่ น้ำ อ _ น _ ล _ ป ซู ริ ก สั ก พั ก ห นึ่ ง ก่ อ น ที่ จเ ดิ น _ ลั บ ม _ ถ _ น อี ก ค รั้ _
เ จ้ ห น้ ที่ ตำ _ ว จเ มื อ ง ซู _ ก ก ล่ ว _ ด้เ _ นไ ป ต ม ถ น นใ นเ มื _ ง ซู ริ ก ซึ่ งเ ป็ น ที่ รู้ _ ก กั น ดี ว่เ _ น ถ น น ที่เ ป็ นแ ห ล่ ง ค้ ข _ ที่ คึ ก คั ก ที่ _ ด ข อ งเ มื _ ง
น อ ก จ ก นั้ _ ธ _ ยั งเ ดิ น ผ่ นไ ป _ ง ส ถ นี ร ถไ _ ห ลั ก ข อ งเ มื อ ง จั ตุ _ ส ข อ งเ มื อ _ ที่ ซึ่ ง _ งแ ล มี สำ นั ก ง _ ห ญ่ ตั้ ง อ _ ที่ นั่ _
เ ป็ นเ _ ลเ กื อ บ _ วโ ม ง _ จ้ ห _ ที่ ตำ ร ว _ ด้ ทำ ก รไ ล่ _ บ ช้ งเ ชื อ _ นี้ไ ป ทั่ วเ มื _ ง ก่ อ น ที่ _ ถู ก จั บไ ด้โ ด _ ม่ มี ก รใ ช้ กำ ลั ง ที่ บ ริเ ว ณเ มื อ ง ซู ริ ก
เ จ้ ห น้ _ ข อ ง ค ณ ล ค ร สั _ วแ ลเ จ้ ห น้ ที่ ตำ ร _ จไ _ ติ ด ต _ ปแ _ จ้ ห น้ ที่ ข อ ง ค ณ ล _ ร สั ต วไ ด้เ ปิ ดเ ผ _ ว่ ช้ งไ ม่ไ ด้ ส นใ จเ สี ย งเ รี ย _ ข _ ง พ ว กเ ขเ ล ย
_ อ _ จ ก นั้ น ยั _ ก ล่ _ ว่ _ น วิ่ _ ห นี อ _ ง ร ว ดเ ร็ _ ทำใ ห้ ตำ ร ว จไ ล่ ต _ ธ อไ _ ย ก
ใ นเ ว ล ป ร ม ณ น ต มเ ว ล ท้ อ _ ถิ่ น ผู้ _ ล ก็ ส ม ร ถ ค ว บ _ ม _ ต วไ _ ด้แ ล จั บใ ส่ ร _ บ ร _ ทุ _ พื่ อ นำไ ป ยั ง ที่ ซึ่ ง สั ต ว ตั ว อื่ _ ข อ ง ค ณ ล ค ร สั ต วไ _ อ ยู่ ที่ นั่ น
ไ ม่ มี ก _ ร ย ง _ ถึ ง ค ว มเ สี ย ห ย ห รื อ ผู้ไ ด้ รั บ บ ดเ จ็ บ จ _ ห ตุ ก ร ณ ดั ง ก ล่ วแ ล ถึ _ ม้ ว่ ท งเ จ้ ห น้ ที่ ตำ ร ว จ จ พ ย ย ม กั น ป _ ช ช น ที่ ม มุ ง ดู _ อ กไ ปแ ต่ ก็ ยั ง มี ค _ ที่ _ ม ร ถ บั น ทึ ก _ ดีโ _ ว้ไ ด้
ท ง ค ณ ล ค ร สั ต วไ _ อ _ ก ม ชี้แ จ _ ว่ น่ จ ห _ ปเ นื่ _ ง จ _ ต กใ จเ สี ย ง _ ค น อ ง ที่เ กิ _ ขึ้ นใ _ ล้ กั บเ มื _ ง ซู ริ ก
ห ลั _ จ ก _ ด้ _ ลั บ ม _ ง ค ณ ล ค _ สั _ วแ ล้ วเ ธ อ ดูเ ห นื่ _ ย ล้แ ต่ _ จ _ ด้ ก _ บ ม
นั _ ก วี ช วเ _ ล ส _ ยุ _ ล ภ ร ร ย _ อ งเ _ อ ยุ ปี อ ยู่ใ นเ ห ตุ ก ร ณ _ ถ ช น ข ณ ที่ กำ ลั _ ขั บ ร ถ จ กไ ป ยั _ บ้ น พั ก ต ก อ _ ศใ น ที่
_ งเ สี ย _ วิ ต _ น ทีใ น ที่เ _ ดเ _ ตุ _ ว _ น ยไ _ รั บ บ ดเ จ็ บ ซี่โ ค ร _ หั _
_ ง คู่ กำ _ ง ก ลั บ จ ก _ น _ น _ ล อ _ ซึ่ ง _ ดใ _ ก่เ ข _ ง ส อ _
_ ป็ น นั ก _ วี _ ว _ ว _ ด้ _ บ _ ร ย _ ย่ อ _ อ ศั ย _ ยู่ใ น ที่
ภ ร _ ย _ อ _ ขเ _ น _ กโ บ _ ณ _ ดีแ _ นั _ ขี ย _
_ ป็ น ที่ _ จั ก กั _ ดีใ _ ฐ น ที่เ ป็ น _ วีแ _ น ข _ ดี ย ว กั น ก็ ทำ _ น้ ที่เ ป็ นแ _ ท ย _ ก ด้ ว ย
นั้ นเ ป็ _ ผู้เ ชี่ ย ว _ ญ ที่ ศู _ ย ก รแ พ _ ยเ _ ย ว กั บ ท _ ว ง _ ก มเ ป็ นเ _ ล ก _ ส ม สิ _ ปีแ ล้ ว
แ ต่ _ นโ _ ง _ ง ม ก ที่ สุ ด _ ก ง นเ ขี ย น ข อ งเ _ ซึ่ งไ ด้ รั _ ร ง วั ล ท ง ด้ น ว ร ร ณ _ ร ร ม _ ล ย ค รั้ งแ ล มี ผู้ ติ ด ต _ ผ ล ง น ข อ งเ ข ม ก ม _
ใ น ปี ค _ ขไ _ รั _ ม อ _ ป _ ญ _ ดุ ษ _ กิ _ ติ ม _ ก ดิ _ ก
เ ข _ ง _ อ _ ด้ ทำ ง น _ ว ม _ นเ _ อแ ต่ _ ห นั ง สื _ ส _ งเ ล่ มใ น ช่ _ ง ยุ ค
_ ด้ _ ง ส มี _ ก _ ยแ _ ลู ก _ ว ส อ _ ค นไ ว้เ _ อ _ ห ลั _
ก ลุ่ ม หั _ รุ นแ ร ง ช ว _ ล สไ ต นไ ด้ _ กเ ชิ _ ห้เ ข้ ร่ ว ม _ ร ชุ ม กั _ ตั _ ท _ ข อ ง รั _ บ ลแ _ ฟ ริ กใ ต้
ไ ด้ รั บ ชั ย ช นเ ลื อ ก ตั้ งใ _ ส ภ นิ ติ บั ญ ญั ติ _ อ ง ปเ ล สไ ต นเ มื่ อเ ดื อ น ม ก ร ค ม ปี ด้ ว ย คแ น น ถ ล่ _ ท ล ยแ ล ต อ น นี้ กำ _ งเ _ ชิ ญ ปั ญ _ น ก ร ก่ อ ตั้ ง รั ฐ บ ล ร ว ม ถึ ง ปั ญ ห ค ว ม สั ม _ น ธ ที่ ตึ งเ ค รี ย ด กั บ ส ห ภ พ ยุโ ร ปแ ล ส ห รั ฐ อเ ม ริ ก ซึ่ งไ ด้ จั ดใ ห้เ ขเ ป็ น อ ง ค ก ร ก่ อ ก _ ร้ ย ที่ไ ด้ ก ร ทำ ก ร รเ บิ ด พ ลี ชี _ ห ล ย ค รั้ _
รั ฐ ม น ต รี รั ก ษ ก ร ก ร _ ร ว ง ก ร ต่ ง ป รเ ท ศ ข อ งแ อ ฟ _ กใ _ ด้ อ อ _ มแ ถ ล ง ก ร ณ ยื น _ นเ มื่ _ วั _ พ ฤ หั ส บ ดี ว่ ป รเ ท ศ กำ ลั งเ _ รี ย ม ตั ว ที่ จ จั ด ก ร ป ร ชุ ม กั บ ก ลุ่ ม ที่ มี _ ว ม _ ดแ ย้ ง กั น
อ้ ง อิ ง จ ก สิ่ ง ที่ _ ดแ อ ฟ _ กใ ต้ ห _ ง ที่ จแ บ่ ง _ น ป ร ส บ ก ร ณใ น ก รเ _ ลี่ ย _ ผ่ น ร บ อ บ _ ร ป ก _ ร อ ง จ ก ก รแ บ่ งแ ย ก ช น ชั้ น มเ ป็ น ก รใ _ ห ลั ก ป ร ธิ ปไ ต _ ห้ กั บ ปเ ล สไ ต นแ ล อิ ส รเ อ ล
แ _ ฟ _ กใ ต้ไ ด้เ ล็ งเ _ น ค ว ม สำ _ ญใ น ก ร รั ก _ ค ว _ สั ม พั _ ธ กั บไ ว้เ พื่ _ ที่ _ ทำใ ห้เ กิ ด สั น ติ ภ _ น ต วั น อ อ ก ก ล ง
โ ฆ ษ ก ข _ งไ ด้ ก ล่ _ ว่ _ งไ ม่ มี _ ร กำ _ น ด วั น _ น่ _ อ _ น _ ร พู ด _ ย กั บแ อ ฟ ริ กใ ต้
รั สเ ซี ยไ _ ชิ _ ผู้ นำ _ อ ง _ ลุ่ _ พื่ อ พู ด _ ยเ _ น กั _ ซึ่ ง จ มี ขึ้ นใ _ วั น _ ก ร
ก รเ ชิ _ จ ก รั สเ ซี ย _ บเ _ น _ รเ ชิ ญ ค รั้ _ ร ก _ บ ตั้ งแ ต่ _ รเ ลื อ ก _ งใ นเ ดื _ น ม ก ร ค ม _
อ ย่ งไ ร ก็ _ ม รั สเ ซี ยไ ด้ พ _ ย ม _ ด ดั นใ ห้ _ บ _ ว นเ รื่ อ _ ข อ ง _ ส รเ อ _ ล ยุ ติ ก รใ _ ค ว ม รุ นแ _ ง
มี ก ร _ ด คุ ย กั นแ ล้ _ ร ห _ ง ผู้ _ ข _ งแ ล รั ฐ ม _ ต รี ก ร ท _ ว _ ก _ ต่ ง ป รเ ท ศ ข อ ง _ ร กี
โ ฆ ษ _ ก ร ท ร ว _ ก ร ต่ ง ป _ ท ศ ข อ ง อิ ส รเ อ ลไ ด้แ ส ด ง ค _ ม กั ง ว ล _ อ ง รั ฐ ม น ต รีเ กี่ ย ว กั บ ก ร _ บ ร อ ง ต ม ก ฎ ห ม ยใ ห้แ ก่ _ ลุ่ ม ซึ่ ง อ จ จ ส่ ง ผ ลใ ห้ อ ง ค ก _ ก่ อ ก ร ร้ ย ก ล ยเ _ น พ ร _ ค ก รเ มื อ งไ ปไ ด้
เ จ้ ห น้ ที่ไ _ อ อ ก ม _ ร _ ศ วั _ นี้ _ ฤ _ ก ล ต้ อ _ ถู _ ย _ ลิ กไ _
เ นื้ อ หใ น ป ร _ ศ _ พี ย ง ก _ ยื น ยั น อ ย่ งเ ป็ น ท ง ก ร _ ง มี ก ร ค ดเ _ ว้ ล่ ว ง ห _ ล้ ว _ ก ก ร ที่ มีเ ห ตุ _ ร _ ค ว ม วุ่ น ว ยเ กิ ด ขึ้ _ น ช่ ว ง ห ล ย วั น ที่ ผ่ น ม
ก รโ ต้เ ถี _ งเ กิ ด ขึ้ น _ ก ป รเ ด็ นใ นเ รื่ อ ง _ อ ง ก ร จำ กั ด ก ร จ่ ย ค่ จ้ งใ ห้ กั บ ผู้เ ล่ น ซึ่ งเ _ ด ก _ ต่ อ _ น ขึ้ น จ _ ห ล่ บ ร _ ด ผู้เ ล่ น ที _ ต่ _
ที มใ ห ญ่ใ น ต่ ง ป ร ส บ _ ว ข ด _ นใ น _ ว ง ห้ ปี _ ลั งแ ล ส่ ง ผ ลใ ห้ _ อ _ มี ก ร จำ กั _ ก _ จ่ ย ค่เ ห _ อ ยใ ห้ _ ล่ น
เ จ้ ข อ ง ที มไ ม่ ต้ อ ง ก ร _ ยเ งิ นเ กิ น _ น ด _ ล ล ร ส ห _ ฐใ ห้แ ก่ ที ม ห นึ่ ง ที มแ ต่ _ ล่ น ก็ ป ฏิเ ส ธ ที่ จ ย อ ม _ บ ข้ อเ ส น อ _ กไ ด้ รั บเ งิ น น้ อ ย _ ว่ ล้ น ด อ _ ล ร _ ห รั ฐ
เ มื่ อ _ ด ถึ งเ _ อ ง ก ร ย กเ ลิ ก ก _ ข่ ง ขั น _ ล่ _ ว่เ รื่ อ ง ที่ น่ อ ย _ น คื _ ห ล่ ผู้ ส นั บ ส นุ น ข อ งเ ร ค ว ร _ ด้ รั _ ก ร _ ฏิ บั ติ ที่ ดี ก ว่ นี้
นั _ ป็ น ปีแ _ ก _ งแ ต่ _ ที่ไ ม่ _ ก รใ ห้ ร _ วั ล ที่เ ป็ น _ ง วั ล สู _ สุ _ ข อ ง ก รแ ข่ ง ขั _
ใ น ปี นั้ น มี ก รแ พ _ ร _ ด ข อ งไ ข้ ห วั ดใ ห ญ่ ทำใ _ ก รแ _ ง _ น นั ด ชิ _ ช นเ ลิ ศ จำเ ป็ _ ที่ จ ต้ _ ง ถู ก _ กเ _ กไ ป
ภ พ ย น ต รเ ชิ ง ส ร ค ดี ส ร้ _ จ กเ รื่ อ ง ร ว ข _ ง _ ก ร้ อ ง ร ดั _ ล ก ช่ _ ง ฝึ ก ซ้ อ ม ก รแ ส ด ง ค อ นเ สิ ร ต ค รั้ ง สุ ด ท้ ย ก่ อ น ก รเ สี ย ชี วิ ต ก่ อ นเ ว ล อั น ค ว ร จเ ข้ ฉ ย ร อ บ ป _ ม ทั ศ นใ นโ _ ง ภ พ ย _ ต ร อ _ ง น้ อ ยแ ห่ งใ นเ มื อ งใ ห ญ่ ต่ งๆ พ ร้ อ ม กั น ทั่ วโ ล _
ภ พ _ น _ ร มี _ ห _ ด ฉ ย _ อ _ ป ฐ _ ทั ศ _ วั _ ที่แ ล ตุ _ ค ม
เ มื อ ง ต่ งๆ ทั่ วโ _ ก _ จ _ ข ตเ ว ลแ _ ก ต่ ง _ น ทำใ ห้ มี วั นแ ลเ ว _ ม่ ต ร ง กั นแ _ ทุ กๆโ _ ง _ พ ย น ต ร จ ฉ ย ภ พ ย น ต ร ร อ บแ ร ก นี้ใ นเ ว ลเ ดี ย ว กั น ทั่ วโ _ ก
ห นึ่ งใ น ส ถ น ที่ ฉ ย _ อ บ ป ฐ ม ทั ศ _ คื _ รั _ ข อ _ ส _ รั ฐโ _ ย จเ ริ่ _ ฉ ยเ ว _ นเ ว ล ม ต ร ฐ นแ _ ซิ ฟิ ก
อี ก ส ถ น ที่ ที่ จั ด ฉ ย _ ร้ อ ม กั _ คื _ ร ง ภ พ _ น ต _ น ก รุ ง ล อ น ด อ น ป _ ท ศ อั ง ก _ ษ ที่ จเ _ ม ฉ ยเ _ ล น ต มเ ว ล _ ต ร ฐ นโ ล ก วั น ที่ ตุ ล ค ม
ส ถ น ที่ อื่ นๆ ที่ จั ด ฉ ย ร อ บ ป ฐ ม ทั ศ น พ ร้ อ ม กั นไ ด้แ ก่เ มื อ ง ข อ งแ อ ฟ ริ กใ ต้ ม ห น ค ร นิ ว ย อ ร ก _ ฐ นิ ว ย อ ร ก ก _ งเ บ อ ร ลิ น ข อ _ ย อ ร ม นี _ รุ ง ม อ สโ ก ข อ ง รั สเ ซี ย ก รุ งโ ตเ กี ย ว ข อ _ ญี่ ปุ่ นเ มื อ ง ซิ ด นี ย ข อ ง อ _ สเ ต _ ลี ย ก รุ ง _ รี ส ข อ ง ฝ รั่ งเ _ ส ก รุ งโ ซ ล ข อ _ ก ห ลีใ ต้แ ลเ มื อ งใ ห ญ่ใ น บ ร ซิ ล
ทั้ _ นี้เ สี _ ชี วิ _ วั น ที่ มิ ถุ _ ย _ น วั ย ปี _ ว ย ภ _ หั วใ จ _ ยุ _ ต้ _
ภ พ _ น ต ร จ นำเ ส น _ ภ _ บื้ อ ง ห ลั ง _ ร ซ้ อ _ น ช่ _ งไ ม่ กี่ สั _ ด ห ก่ อ _ ก รเ _ ย _ วิ ต
ทั้ _ ห ม ดแ ล้ ว จ มีโ ร ง _ พ ย น ต ร อ ย่ ง น้ อ ยแ ห่ ง ที่ จั ด ฉ ย ภ _ ย น _ รเ รื่ อ ง นี้ใ น ร อ บ ป ฐ ม _ ศ นแ ต่ไ ม่ใ ช่ ทุ กแ _ ง _ ฉ ยใ _ ร อ _ ว ลเ ดี ย ว กั _
บ ริ ษั ท ภ พ _ น ต ร ผู้ _ ร้ ง _ ยั ง _ อ _ ม ป ร _ ศ ชื่ อเ _ อ ง อื่ _ ที่ มี _ ว น _ ว ม
ตั๋ ว สำ ห _ บเ ข้ ช _ ภ พ ย น ต ร จเ ปิ _ จำ _ น่ _ นั บ _ ก วั น _ ทิ ต _ ที่ _ น ย _ น
ทำ _ น้ ที่ กำ กั บ ภ พ ย _ ต _ รื่ อ ง นี้โ _ ย ก่ _ น ห น้ นี้ไ ด้ _ กั บ ภ _ ย น _ ร ทั้ _ ห _ ด
น อ ก จ ก นี้เ ข ยั ง _ กั บ ก _ ส ด ง ร อ บ สำ คั _ ข อ _ อ ย่ งเ ช่ น _ อ นเ สิ ร ต _ รั้ ง นี้แ _ พิ ธี _ พ็ _ กุ ศ ล ข _ ง
ผู้ บ ริ ห ร ฝ่ ย ข อ ง ก ล่ ว _ มี ก อ ง ทั พแ _ นเ พ ล ง _ ยู่ ทุ _ ห นแ _ ง ทั่ วโ ล กโ ด ยเ ร จไ ด้ ห ยิ บ ยื่ _ อ ก ส อั _ ห ลื อเ ชื่ อใ ห้แ ก่ บ ร ร ด ผู้ ช มไ ด้ _ ร่ ว ม กั _ น ก รเ ฉ ลิ ม ฉ ล อ ง _ ชี พ ก ร ง น ที่แ ส น วิเ ศ ษ ข อ ง
_ ม บั บเ ว _ คแ น นเ ส ม อใ น ก _ ข่ ง ขั น นั ด ที่ ส อ ง ข อ ง ก ลุ่ _ น ก รแ ข่ ง ขั น ฟุ ต บ _ ลโ _ ก นั ด _ ท กั บไ _ รแ ล น ด ที่เ มื อ ง ป รเ ท _ จไ _ ก
_ ป _ ซ ซี ช ย สี่ ค น ถู _ จ้ ห น้ _ ตำ _ ว จ จั บ กุ มเ มื่ อ วั น พุ ธแ ล ถู ก ตั้ ง ข้ อ _ ขั บ _ ถโ ด ย ป ร ม ทใ น รั _ ห ลั ง จ ก ขั บ ร ถ ต ม _ ลั บไ ป ยั ง ที่ พั ก ข อ _ ธ อ
_ อ ย่ ง น้ _ ย _ ก สี่ _ น ที่ _ ก _ ร ว จ ส กั _ ว้แ _ ม่ _ ก จั บ กุ _
_ ก ร ย ง น ตำ ร ว จเ ป็ น ผู้ ที่เ ห็ นเ ห _ ก _ ณ ทั้ ง ห ม _ ล ก _ ว _ ทั พ ป ป _ ซ ซีไ ด้ ติ ด ต มโ ด ยใ _ ค ว มเ ร็ ว สู งเ มื่ _ ว ล ป ร ม ณ _
_ ง ยั ง ก ล่ ว อี ก _ พ ว กเ ข ติ ด ต _ ธ อไ ป อ ย่ ง _ ร ชั้ _ ชิ ดแ ล มี ก รเ ป _ ย นเ _ น อ _ ง อั น ต _ ยเ พื่ อไ ล่ _ ม
ตำ ร ว จ ยั งเ ส ริ ม ว่ มี _ ถ อ ย่ _ น้ อ _ ห นึ่ ง คั นไ _ ต ม ที่ กำ ลั ง ขั บ _ ถ ข อ งเ ธ อไ ปโ ด _ ค น ขั บ พ ย ย ม _ ห้ ร ถ ข อ งเ ธ อ ต ก ข อ บ ถ น นแ ต่เ ธ อ ร _ ม่ไ ด้ ว่เ ป็ _ คั นไ ห น ห รื อ ว่ใ ค รเ ป็ น ค น ขั _
มี _ ย ง นแ จ้ ง _ พ ว กเ _ ท ร บ ตั _ ต _ ข อ _ ธ อแ ล้ ว จึ งไ _ ป ล่ _ ย _ วเ ธ อไ _
ร ย ง น ว่ _ ง ตำ ร ว จไ ด้ ต ร ว จ ส อ บใ บ _ นุ ญ _ ขั บ ขี่ ข _ งเ ธ อแ ล ต้ _ ง ป _ ห _ ดใ จ _ ป็ นใ บ ขั บ ขี่ _ ถู ก ต้ อ ง ต ม ก ฎ _ ม ย
ไ ม่ ถู ก ป รั บใ _ ข้ อ หใ ดๆแ ลแ _ ว่ _ ป รั _ ซี ขั บ ร _ ด _ ป _ ม ทไ ม่ ต้ อ _ ก _ ห้ มี _ ร จั บ กุ ม
โ ฆ ษ ก ห _ ง _ อ _ ก ร ม ตำ ร ว จ _ ล่ ว ว่ _ ป็ น ห นึ่ _ น ก _ ม _ นแ _ ม่ไ _ ขั บโ ด ย ป ร ม ท
ร ย _ รแ ข่ ง ขั น จั ด ขึ้ น ว น นี้ _ ป รเ _ ศ สเ _ นโ ด ยเ ป็ น นั ด ก ร ชั บ มิ ต รไ ม่ มีเ ห รี ย _ ร ง _ ลโ ด ย อ อ สเ ต รี _ ช _ น _ รั้ ง _
ผู้ ช นไ _ รั บ ก ร จั ด ต ม _ ม _ ทำ คแ น นไ ด้เ _ ว ที่ _ ดโ ด _ ป็ น ที ม ข อ ง ผู้ มี ค _ ม บ ก พ ร่ อ _ ท ง _ ย ต ทั้ ง _ ยแ ล ห ญิ ง อ ย่ ง ล ค น
_ ม ข อ _ อ อ _ ต รี ย ป ร ก อ บ ด้ ว _ ล ที่ _ ว ลไ ด้ _ ที่ สุ _ ทั้ _ ยั ง _ ล ร่ _ มแ ข่ ง ขั น
ที _ ร่ ว _ ข่ ง ขั _ มี ทั้ ง _ ม ด สิ บ ที มเ ป็ น ตั วแ _ น จ _ ป _ ป รเ ท ศโ ด ย ส ห รั ฐแ _ ค น ด ส่ ง _ รเ ท ศ ล ส อ ง ที _ ร ว ม กั บ นั ก ส กี ค น
ที ม ส ห _ ฐเ _ ส้ น _ ยเ ป็ _ อั น _ บ ที่ ส _ งโ _ ย มี นั ก ส กี คื อแ ลแ _ งแ บ บ จั บเ ว ลแ _ มีแ ล อ ยู่ใ น _ ม
_ สเ ซี _ ข้ _ ป็ น _ น _ บ ที่ _ มโ ด _ นั _ ส _ ล ทำ คแ _ น
สเ ป _ จ้ ภ พเ _ มเ ป็ น อั น ดั _ สุ ด ท้ ยโ _ ย มีแ ล ทำเ _ ลไ ด้ ดี _ สุ ดแ ล กั บเ _ น _ ม _ ก ที ม สเ ป _ ด้ ว ย
_ ห รั _ ร ย ก รแ ข่ งใ ห ญ่ใ น ค _ ง ห น้ ก่ อ น ร _ ก รเ ป็ น ก รแ ข่ งเ _ บ คแ น น ที่เ _ อ ง _ รเ ท ศ รั สเ ซี _ นเ _ อ น มี น ค _ ปี นี้
มี _ ย ง น ว่ ค ร อ บ ค รั ว ซึ่ ง มี ผู้ใ ห ญ่ สี่ ค นแ ลเ ด็ ก ห นึ่ ง ค _ สี ย ชี วิ ต ห ลั ง จ _ บ้ น ที่ พ ว กเ _ อ _ ย อ _ นเ มื อ งใ น ป รเ ท ศ ชิ ลี ถู กแ _ ง ว่ มี ผู้เ จ ต น ว _ พ ลิ งเ ช้ _ น อ ทิ ต _
เ ป็ นโ _ ก _ ฎ _ ร _ ม ค _ งใ _ ญ่ _ ห _ บ ช วเ มื อ งโ ด ย _ ป _ อ ยใ ห้ ผ่ นไ ปเ ฉ ยๆไ ม่ไ ด้
_ ร _ จ _ งไ _ ส ม _ ถ ติ ด ต่ _ กั _ ญ _ ข อ ง ค ร _ บ _ รั วไ ด้
ผู้ ค น นั _ ห ล ย สิ บ ค น ร _ ม ตั _ กั น _ น น อ ก _ น ที่ ถู _ ฟไ ห ม้ใ น _ ว _ บ่ ย _ น อ ทิ ต _
ทั้ ง นี้เ ชื่ _ ว่เ _ ลิ _ ส่ ง ผ _ ก ร ท บ อ ย่ _ น้ อ ย _ สุ _ กั บ อี ก ห้ ห ลั _ คเ _ อ _
ป รเ _ ศ นิ ว ซีแ ล น ด อ อ _ ต รเ ลี ยแ ล _ ง ก ฤ ษเ ริ่ _ ก รแ _ ง ขั น วั น นี้ _ ว ย ชั ย ช น ต่ อ _ ต ลี ญี่ ปุ่ นแ _ ส ห _ ฐ ต ม ลำ ดั _
อ อ สเ ต รเ ลี ยแ ล นิ ว ซีแ ล น ด ที ม ข วั ญใ จ ป ร จำ ก รแ ข่ ง ป ร บ ฝ่ _ ต ร _ ข้ มไ _ อ ย่ ง ห _ ด จ ดใ น ข ณ ที่ อั ง _ ฤ ษ อ ดี ตแ ช ม ป ซึ่ _ ม ป้ อ ง กั น _ ห _ งไ ด้แ ส ด ง _ รเ ล่ น ที่ไ ม่ น่ ป ร ทั บใ จเ ท่ใ ด นั กใ น ก รเ อ ช _ ที ม อเ ม ริ กั น
นิ _ ซีแ _ น _ ที ม _ วั ญใ จ _ ร _ ก _ ข่ _ ป็ นใ ห ญ่ใ น นั ดเ ปิ ด ที่ ป _ อิ ต _
เ ปิ ด _ คแ _ น ห ลั ง ผ่ _ ปเ พี ย ง _ น _ ล ทำ _ น น อี ก ค _ ง ห นึ่ _ น _ ที _ จ็ ด
ก ร _ ลู _ วิ่ _ ข อ _ ล ส อ ง ค รั้ ง _ กเ พิ่ _ ก ร _ ฉ ลุ _ ข อ _ ที _
_ อ _ ค รึ่ งเ ว _ ทำ _ น _ ว _ ลู กใ _ อิ _ ลีใ ห้ไ ด้ไ ป _ อ _ น น
ภ ย ห ลั ง ช่ ว ง พั ก นิ _ ซีแ ล น ด ทำ คแ น น ห้ ค รั้ ง ส อ ง ค _ งโ ด ยแ ล _ อ ง _ รั้ งโ ด ยแ ล ห นึ่ _ ค รั้ ง จ _ ด ย มี ตำแ ห น่ _ ข อ งเ ต ทำ _ น น _ บเ จ็ ด _ น น ร ห ว่ ง ก รแ ข่ ง
ใ _ น _ ที่ _ คแ _ น _ ล อ _ จใ _ ก่ _ ต _
อ อ สเ ต _ ลี _ ทำ _ น นไ ด้ _ บ ส ม ลู _ น _ รแ ข่ _ นั ดเ ปิ _ กั _ ญี่ _ น
ลู ก ทำ คแ _ น _ กแ ล ลู ก จ ก _ ห้ ที _ นำ _ น้ ด้ ว ย _ น _ ต่ _ น ช่ ว ง _ รึ่ _ ว ล
อ _ สเ ต รเ ลี _ ค ว่ำ ญี่ _ นใ น _ รึ่ ง ห _ ง _ คแ น _ ก้ _ ก อ ยู่ ฝ่ _ ดี _ ว
_ ด _ ล ต่ _ ด้ คแ _ น ค น ล _ อ ง ลู กแ ล้ วแ ล จึ _ ทำใ _ อ อ สเ ต _ ลี ย _ ว้ ชั ย อ ย่ ง ส ม บู ร _
คแ น น ข อ _ ญี่ ปุ่ _ ด้ _ พี ย ง จ _ ลู _ ท ษ _ อ ง ก่ อ _ ค รึ่ งเ _ ลเ ล็ ก น้ อ ย ข ณ _ ตไ ด้ คแ น _ ห้ อ อ สเ ต รเ ลี ย
ต่ _ จ ก นั ด _ อ _ ห น้ใ น วั น นั้ น ที ม อั ง _ ฤ ษเ อ ช น ส ห รั _ ด้ ว ย _ น นเ พี _ ง _ บแ _ ด คแ _ น
ห _ ง ผ่ _ ป น _ คแ _ นเ ป็ _ ต่ อโ _ ยแ _ ม ทั้ _ ห ม ด ม _ ก _ กโ ท ษ
อ _ งไ ร ก็ _ มแ ล ทำ _ น น ท้ _ ค รึ่ งแ ร กใ _ อั _ ก ฤ _ ด้ ว _ คแ น น _ อใ น ช่ _ ง ค รึ่ งเ ว ล
_ ลั ง _ กเ _ ร กเ ก้ น _ ทำ คแ น นใ ห้ อั ง _ ฤ ษเ ป็ น _ รั้ ง _ ส มแ ต่ ก็ไ ม่ ส ม _ ถ _ ด้ _ ก
_ คแ _ นใ _ ช _ อเ _ ริ _ นใ _ น _ ที่
เ ป็ นไ ปไ ด้ ว่แ ลแ ห่ งเ _ อ ง _ ห _ ช อ ณ จั ก ร จเ ป็ น ผู้ ค ร _ ง ส ถิ ติโ ล _ ด้ _ ยใ น _ ณ นี้ มี _ ล _ ลเ ห ล น ทั้ ง ห ม ด ร _ ม ค น
ผู้เ _ วั ยเ ก ษี _ ญใ ช้เ _ ล ส่ ว นใ _ ญ่ ข อ ง _ ก็ _ อ อ ม _ อ ข อ ง _ วั ญ ค _ ส ต _ ส
ลู ก สิ _ อ็ ด _ น _ อ ง ทั้ ง คู่ใ ห้ _ ล นๆ _ นแ _ ห ล _ ค _ ก่ _ ว _ ข
วั _ ปี ก ล่ ว กั บ ห นั ง สื อ พิ ม พ _ ด็ _ ด้แ ต่เ กิ ด มเ รื่ _ ยๆ จ ก นั้ น _ กๆ ข _ ง _ ว กเ ข _ กิ _ ม กั น _ ก
ผู้เ _ น ส มีเ ค ยเ ป็ น _ กโ _ ษ _ มั ย ส ง ค ร _ ล ก _ รั้ ง ที่ _ อ งแ ลไ ป ทำ ง นเ ป็ น _ ว นใ ห้ _ ร อ _ ค รั ว ข อ ง
ใ น ข ณ ที่ไ ม่ มี _ ร บั น ทึ ก ส ถิ ติ สำ ห _ บ คู่ ส ม ร _ ที่ มี ชี วิ _ อ ยู่ _ มี บุ ต _ ห ล _ ม ก ที่ สุ ดเ จ้ ห _ ที่ ก ล่ ว ว่ คู่ ส ม ร ส _ นี้ อ จ จเ ป็ น ผู้ ทำ ส ถิ _ นั้ น
_ ง _ วเ มื อ _ มี _ ล _ ค นแ _ สี ย _ วิ ตเ มื่ _ ปี ที่แ ล้ ว ด้ _ ย วั ย _
จ น ก ร ทั่ ง ง น _ พ _ อ _ ธ อ จำ _ ว _ ดั ง ก ล่ ว ซึ่ ง ร ว มโ ห ล _ ค น _ งไ ด้ _ ค ร บใ _ ค ร อ _ ค รั ว
ผู้ _ ก _ ป ร ก ศ _ ง พ ร ร _ บั ญ ญั ติ จใ _ งิ น อุ ด ห นุ น ล้ _ ก่ ง _ วิ จั ย _ น สเ ต็ _ ซ _ ล
เ ข _ ร ก _ ว่ ผ มไ ม่ อ ย กใ ห้ ท _ ร่ _ ม ง น กั บ ก _ ม รั ฐ ที่ ทำ ก ร วิ จั ย ด้ น _ ต็ มเ _ ล _ ผ ม _ ย _ ห้ นำ ก ร วิ จั ย
ร ย _ น _ มี ป ร ก _ อ อ ก ม ส อ ง วั น ห ลั ง น ย ป ร ก ศ ว่ ปี ห น้ _ ฐ จ _ อ บ ทุ น วิ จั ย _ น _ ว ม ทั้ ง ล้ น สำ ห รั บ ก ร _ วิ จั ย สเ ต็ _ ซ ล _
เ ด็ ก ช ย วั ย ปี ผู้ ถู _ ก ล่ ว _ ว่ ขโ ม ย ร ถ ร ง ที่เ ม ลเ บิ ร _ อ _ สเ ต _ ลี ยแ _ ขั บไ ป น ที _ ร้ อ มแ _ รั บ ส่ ง ผู้โ ด ย ส ร อ จ จไ ด้ รั บ อ นุ ญ ตใ ห้ ทำ ง นเ ป็ _ ค น ขั บ ร ถ ร งแ ม้ จ ถู _ ตั้ ง ข้ อ หเ ก้ ค ดี จ กเ รื่ อ ง นี้
_ อ ง ผู้ _ ริ ห รใ ห ญ่ ข อ ง ร ถ ร ง ก _ วแ ก่เ มื่ อ วั น _ น ท ร ว่เ _ มี นโ ย _ ย คั ดเ ลื อ ก ค นเ ข้ ทำ ง น ที่ _ ม กแ ลใ ค ร ก็ ต ม ที่ ผ่ นเ ข้เ ก ณ ฑ นโ ย บ ย คั ดเ ลื อ ก ค น ข อ งเ รเ ร ก็ ยิ น ดี จเ ส น อ ง _ ห้โ ด ยเ ข ต้ อ ง มี _ ยุ _ ก พ อ ที่ จไ ด้ใ บ ขั บ ขี่
นั ก _ บ น _ ตำ ร ว จ อ วุโ สแ ห่ ง สำ _ ก ง _ ตำ ร ว _ มื อ ง ก ล่ ว ถึ _ ด็ ก _ นุ่ ม _ ป็ น ห _ ม นิ สั ย ดีเ ป็ _ ห นุ่ ม ที่ ดี
ผ ม _ ค _ ม _ ม _ มุ่ น _ อ งเ _ มั น _ ร อ _ งำเ _ ตั _
ต ม ร บุ ว่ ส ว มเ สื้ อแ จ็ คเ ก็ _ ที่ ค ล้ ย กั บเ ค รื่ อ งแ บ บ ข _ ง พ นั _ ง _ ร ถ _ งเ ด็ ก ช ย ถู ก ตำ ร ว จ จั บไ ด้ใ น คื น _ น อ ทิ ต ย ท ง ต วั น อ _ ก ข อ ง ช นเ มื อ ง ห่ ง จ ก จุ ด _ ร ถ ร ง ถู ก ขโ ม ย _ ลเ ม ต รใ น _ อ น ที่ไ ฟ ฟ้ใ นเ ส้ น ท ง ถู ก ปิ ด
เ _ ยั _ ถู _ ก ล่ ว ห _ ขโ _ ย ร _ ร _ น คื น วั _ ศุ ก ร จ ก _ ถ _
