ສັ ນ ຍາ ນີ ຈະ ຮັ ດ ຫ ບົ ດ ບາ ດ ຂ ອ ງ ຈີ ນ ຂ _ ກ ງ ຂື _ ນ ຖາ ນະ ສູ ນ ກາ ງ ຂ ອ ງ ສ ດ ຖະ ກິ ດ ຂ ດ ອ ຊ ຍ ຕ ລະ _ ວ ລາ ດ ວ ກັ ນ ກ ປັ ນ ກາ ນ ສີ ມ ຄ ວາ ມ ຫ ນ ນ ຟ ນ ຂ ອ ງ ຄ ວາ ມ ສຳ ພັ ນ ລະ ຫ ວາ ງ ຈີ ນ ລະ ປະ ທ ດ ອື ນ ນ ພູ ມ ມິ ພາ ກ ນີ ລະ ຮັ ດ ຫ ຄ ວາ ມ ສົ ງ ສ ວາ ຈີ ນ ຈະ _ ນ ມະ ຫາ ອຳ ນາ ດ ລົ ດ _ ງ
ນາ ຍ ຍົ ກ ລັ _ ຖະ ມົ ນ ຕີ ປະ ທ ດ ຍີ ປຸ ນ ຈູ ນິ ຊິ _ ຄ ອິ ຊູ ມິ ລະ ປະ _ ນ _ ທິ ບ ດີ ກົາ ຫ ລີ ຕ ຣ ມູ ຍຸ ນ ດ ລົ ງ ນາ ມ ຕົ ກ ລົ ງ ກັ _ ກຸ ມ ປະ ທ ດ ປະ ທ ດ ນ ອ ຊ ຍ ອາ ຄະ ນ ດ ຍ ດ ຕົ ກ ລົ ງ ວາ ຈະ ມີ ກາ ນ ຈ ລະ ຈາ ກັ ນ ນ ປີ ຫ ນາ
ອົ ດ ສະ ຕາ ລີ ລະ ນິ ວ ຊີ ລ ນ _ ດ ວາ ຈະ ລົ ງ ນາ ມ ນ ສັ ນ ຍາ ຄາ ຍ ຄື ງ ກັ ນ ກັ ບ ອາ ຊ ນ ກ ອ ນ ກາ ນ ສົ ນ ທະ ນາ ຈະ ຈົ ບ ລົ ງ ນ ວັ ນ ອັ ງ ຄາ ນ ຫ ລັ ງ ຈາ _ ນັ ນ ນ ວ ດ ກ ຕາ ມ ອາ ຊ ນ ຈະ ຝົາ ບິ ງ ວາ ນາ ຍ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ ອົ ດ ສະ ຕາ ລີ ຈ _ ນ ຮ ວີ _ ຈະ ປະ ຕິ ສ ດ ກາ ນ ລົ _ ນາ ມ ນ ສົ ນ ທິ ສັ ນ ຍາ ບ ຮຸ ກ ຮາ ນ ຫ ລື ບ
ຮ ວີ ລົ ດ ຄ ວາ ມ ກັ ງ ວົ ນ ນີ ປ ບາ ງ ດ ຕ ດ _ ນ ບັ ນ ທື _ ວາ ລາ ວ ມີ ສິ ດ ນ ກາ ນ ດຳ ນີ ນ ກາ ນ ຕ ຕາ ນ ກຸ ມ ຜູ ກ ກາ ນ ຮາ ຍ ນ ຕາ _ ປະ ທ ດ ຫາ _ ພ ວ ກ ຂົາ ຄຸ ກ ຄາ ມ ອົ ດ ສະ _ ລີ
ພະ ນັ ກ ງາ ນ ປາ ກີ ສະ ຖາ ນ ກາ _ ວ _ ນ ຈ ມ ຕີ ຫາ _ ງ ນ ສະ ຖາ ນ ທີ ລັ _ ຖະ ບາ ນ ທົ ວ ປະ ທ ດ _ ສັ ງ ຫາ ນ ຢາ ງ ຫ ນ ອ ຍ ສີ ສິ ບ ຄົ ນ
ກາ ນ ຈ ມ ຕີ ຄັ ງ ລາ ສຸ ດ ກີ ດ ຂື ນ ນ ຊ ວ _ ສ ວ ຍ ຂ ອ ງ ວັ ນ ພະ _ ດ ນ ພື ນ ທີ ຢູ ອາ ສ ຂ _ ງ _ ດ _ ບາ ນ ນ ປ ວາ
ຈົາ ຫ ນາ ທີ ກາ ວ ວາ ພ ວ ກ ຂົາ ສົ ງ ສ ວາ _ ນ ທະ _ ນ ຕາ ລີ ບັ _ ທີ ກະ _ ກາ ນ _ ມ ຕີ ນີ
ຫ ນ ວ ຍ ງາ ນ ກາ ວ ວາ ສະ ຖາ ນະ ກາ ນ ນ ມື ອ ງ ຝັ ງ ຕະ ວັ ນ ອ ອ ກ ຂ ອ ງ ລາ ຮ ຍັ ງ ຄ ວ ບ ຄຸ ມ ດ ຫ ລັ ງ ຈາ ກ _ ນ ຈ _ ຕີ ຫ ລາ ຍ _ ງ ນ ສຳ ນັ ກ ງາ ນ _ ອ _ ສ ວ ນ ຫ ງ ສະ ຫະ ພັ ນ ຂ ອ ງ ປະ ທ ດ ອັ ບ ອ ອ ລະ ສູ ນ ອົ ບ ຮົ ມ ຕຳ ຫ ລ ວ ດ ສ ອ ງ ຫ ງ
ຜູ ຍິ ງ ທີ ມີ ຄົ ນ _ ນື ງ ສ ວ ມ ສ ສື ອ ຈັ ກ _ ດ ລະ ບີ ດ ພີ ຊີ ບ ດ ລະ ບີ ດ ຕື ກ ຂ ອ ງ ອັ _ ອ _ ນ ຊ ວ ງ ສ ວ _
ອັ ບ ອ ອ ປັ ນ ສຳ ນັ ກ ງາ ນ ທີ ຮັ ບ ຜິ ດ ຊ _ ບ ກາ ນ ສ ອ ບ ສ ວ _ ລື ອ ງ ທີ ກ ວ ກັ ບ ກາ _ ກ ກາ ນ ຮາ ຍ ລະ ກາ _ ອົ ບ _ ຍົ ບ
ນ ຊ ວ ງ ຕົ ນ ປີ ກ ອ ນ ອາ ຄາ _ ປັ _ ປົາ ຫ ມາ ຍ ຂ ອ _ ຜູ _ ບ ລ _ ລະ ບີ ດ ພີ ຊີ ບ ຊື ງ ສັ ງ ຫາ ນ ກ ວາ ຄົ ນ
ມີ ລາ _ ງາ ນ ວາ ຊາ ຍ ສີ ຄົ ນ ທີ ຈ ມ ຕີ ອາ ຄາ ນ ອັ ບ ອ ອ ລະ ລາ _ ງາ ນ ທຳ ອິ ດ ຈ _ ວາ ສ ອ ງ ນ ສີ _ ນ ນັ ນ ຖື ກ ຂາ ລ ວ ກາ ວ ດ ຍ ລ ຂາ ທິ ກາ ນ ກະ ລາ ຫ ມ ຂ ວ ງ ນາ _ ມ ຮັ ດ ຊັ ນ ອາ ຊີ ບ ປັ ນ ຈາ ບ
ບ _ ນ ຫ ລັ ງ ຈາ ກ ກາ ນ ຈ ມ ຕີ ທີ _ ບ ອ ອ ລີ ມ ຂື ນ ຜູ ຍິ _ ດ ລັ ງ ປົາ ຫ ມາ _ ທີ ສູ ນ ອົ ບ ຮົ ມ ຕຳ ຫ ລ ວ ດ ສ ອ ງ ຫ ງ ນ ຊາ ນ _ ອ ງ ລາ ຮ
ນ _ ນ _ ອ ງ ມາ ນາ _ ຜູ ຍິ _ ທີ ລັ ງ ສູ ນ ທີ ທະ ຫາ ນ ດ ຂົາ _ ລາ ຍ ນ ຊ ວ ງ ຕົ ນ ປີ
ນ ຫ ດ ກາ _ ອື ນ ຜູ ຈ ມ ຕີ ທີ _ ວ ມ _ ສື ອ ຈັ ກ ກັ ດ ພີ ຊີ ບ ນ ບ ດ _ ປື ນ ຂາ ມ ຮົ ວ ພື ອ ຮັ ດ ທາ ງ ຂົາ ປ ຍັ ງ ສູ ນ ອົ ບ ຮົ ມ _ ອ ງ ທັ ບ ລະ ດັ ບ ສູ ງ
ຊ _ ລາ ຫ ລາ _ ຊົ ວ ມ ງ _ ອ ນ ທີ ກ ອ ງ ກຳ ລັ ງ ຮັ ກ ສາ ຄ ວາ ມ ປ ອ ດ _ ຈະ ສາ ມາ ດ _ ວ ບ ຄຸ ມ ສະ ຖາ ນ ທີ ທັ ງ ຫ ມົ ດ ດ
ກາ ນ ຈ ມ ຕີ ນ ພາ ກ ຕະ ວັ ນ ອ ອ ກ ຂ ອ ງ ປາ ກີ ສະ ຖາ ນ ລີ ມ ຂື ນ _ ລາ ຍ ຊົ ວ ມ ງ _ ລັ ງ ຈາ ກ ມີ ກາ ນ ລະ ບີ ດ ພີ ຊີ ບ ນ ລົ ດ ທີ ມຸ ງ _ ຫ ມາ ຍ ປັ ນ ສະ ຖາ ນ ນີ ຕຳ ຫ ລ ລ ວ ດ _ ຂ ດ ທະ ຫາ ນ ຮັ ກ ສາ ກາ ນ ທີ ຢູ ຫາ ງ ປະ ມາ ນ _ ນື ງ ຊົ ວ ມ ງ ທາ ງ ລົ ດ ປ ທາ ງ ຕະ ວັ ນ ຕົ ກ ສ ງ ຫ ນື ອ ຂ ອ ງ ມື ອ ງ ປ ວາ
ລັ ດ ຖະ ມົ ນ ຕີ ກະ ລາ ຫ ມ ປາ ກີ ສະ ຖາ ນ ຣາ ມ ນ ມາ ລິ ກ ກາ ວ ກັ ບ ສື ທ ອ ງ ຖິ ນ ວາ _ ນັ ກ ງາ _ ຂາ ວ ກ _ ງ ຄາ ດ ວາ _ ມີ ກາ ນ ຈ ມ ຕີ ພື ນ ທີ ທີ ມີ _ ນ ຮັ ກ ສາ ຄ ວາ ມ ປ ອ ດ ພ ຂ ອ ງ ປະ ທ ດ ລະ ຫ ນ ວ ຍ ງາ ນ ຫ ລົາ ນັ ນ ດ ຮັ ບ ກາ ນ ຈ ງ ຕື ອ ນ ຢາ ງ ຈິ ງ ຈັ ງ
ລາ ວ ກາ ວ ວາ ຄ ວາ ມ ປາ ຖື ອ ນ _ ກີ ດ ຂື ນ ນີ ສະ ດ ງ ຫ ຫັ ນ ວາ ທະ ຫາ ນ ຕ ອ _ ກາ ນ ຍົ _ ລີ ກ ນ ວ _ ນາ ຈາ ກ ຂ ດ ຕ ສູ ຮຸ ນ ຮ ງ ທາ ງ ຕະ ວັ ນ ຕົ ກ ສ ງ ຫ ນື _ ຂ ອ ງ ປາ ກີ ສະ ຖາ ນ ປ ຍັ ງ ຂ ວ ງ ປັ ນ ຈາ ບ
ນ ວັ ນ _ ທະ ຫາ ນ ທີ ມີ ສ ວ ນ ກ ວ ຂ _ ງ ກັ ບ ປັ ນ ຈາ ບ ລ ວ ມ ທັ ງ ຂ ດ _ ນ _ ນ ວາ ຊິ ຣິ ຕັ ນ ຕ ດ ຈ ມ ຕີ ຖາ ນ ທັ ບ ຫ ລັ ງ ຂ ອ _ ປາ ກີ ສະ ຖາ ນ ນ ຣາ ວັ ນ ພິ ນ ດີ
ພະ ນັ ກ _ ນ ສຳ ນັ ກ _ ນ ຂາ ວ ກ ອ _ ຊື ອ ວາ ກາ ນ ຕ ສູ ປັ ນ ກາ ນ ຕ _ ບ ຕ ຈາ ກ ກາ ນ ປາ ບ ປາ ມ ຂ ອ ງ _ ຫາ ນ ນ ວາ ຊິ ຣິ ສະ ຖາ ນ ຕ
ຄາ ດ ວາ ກ ອ _ ທັ ບ ຈະ ບຸ ກ ຕັ _ ກຳ ລັ ງ ກັ ບ ກຸ ມ _ ຫາ ນ ຕາ ລີ ບັ _ ນ ຊາ ຍ ດ ນ ອັ ບ ກາ ນິ ສະ ຖາ _
ອັ ງ ກິ ດ ຊະ ນະ ຄ ນ ຍາ ປະ ຕູ ດ ຍ ບາ ນ ຫ ລື _ ລູ ກ ນ ຮ ອ ບ ສຸ ດ ທາ ຍ ຂ ອ ງ ກຸ ມ _ ນ ກ ມ ວີ ຄັ ບ ທີ _ ຫ ນາ ມ ບ _ ຊູ ກ ຣ ອິ ສະ ລ ດ ຊ ນ ລູ _ ຍ
_ ງ _ ດ ຈະ ກາ ວ _ ສູ _ ອ ບ ທີ ມ _ ດ ທາ ຍ
ຝົ ນ ຮັ ດ _ ກ ມ ລິ ມ _ ປ ສ ອ ງ ຊົ _ ມ _ ລະ ກາ ນ ຂ ງ ຂັ ນ ນີ ປັ ນ ພ ງ _ ດ ທີ ຂ ອ ງ ກ ມ
ກາ ນ ຂາ ຍ ສະ _ ດ ຟ ນ ທີ ຊ ປ _ ມ ອ ນ ດ ຣ ອ ຍ ດ ພີ ມ _ ນ ສາ ມ ທົາ ຕົ _ ຫ ລັ ງ ຈາ ກ ຕົ _ ປີ ຈາ ກ ຕົ ວ ລ ກ ທີ ຜີ ຍ ຜ ນ ມື ວາ ນ ນີ
ນັ ກ ວິ ຄາະ ຕະ ຫ ລາ ດ ຈີ ອັ ບ ຄ ກາ ວ ວາ ຫູ ທ ລະ ສັ ບ ປະ ມາ ນ ຫ ນື ງ ນ _ ດ _ ຂາ ຍ ນ ອັ ງ _ ດ ລະ ຫ ວາ ງ ມ ສາ ລະ ມິ ຖຸ ນາ ທີ ຢູ ນ ສັ ນ ຍາ ນັ ນ ປັ ນ ຫູ ຟັ ງ ຂ ອ ງ ອ ນ ດ ຣ ອ ຍ ປ ບ ທ ບ ກັ ບ ຫ ນື ງ ນ ດ _ ສະ ລ ຍ ລະ ຫ ວາ ງ ດື ອ ນ _ ງ ກ ອ ນ ລະ ມີ ນາ
ອາ ທິ ດ ກ ອ ນ ຊຳ ຊຸ _ ດ ລື ອ ນ ຊັ _ ຂື ນ ນ ຕະ ຫ ລາ ດ ກັ _ ອຸ ປະ ກ ອ ນ ອ ນ ດ ຣ _ ຍ ລາ ສຸ ດ ຂ ອ ງ ຊຳ ຊຸ ງ ກາ ລ _ ຊີ ອັ ດ ສ
_ ປະ ກ ອ ນ _ ນ ດ ຣ _ ຍ ອື ນ ລ ວ ມ ຖື ງ ຊ ນີ ອິ ຣີ ກ ສັ _ ອັ ກ ຊ ລະ ອັ ດ ສ ດີ ຊີ ດິ _
ນັ ກ ວິ ຄາະ ທີ _ ອັ ບ ຄ ມ ກ ນ ບ ອ ດ ດ ອ _ ກາ ວ ກັ ບ _ ກາ ດ ນ ນາ ຕົ ວ ລ ກ ຕາ ງ ຊີ ຫ _ ນ ຈຳ ນ ວ ນ ທີ ພີ ມ ຂື ນ ຂ ອ ງ ຜູ ບ ລິ ພ ກ ທີ ຕ ອ _ ກາ ນ ຫູ ຟັ ງ ທີ ລະ ບຸ ວາ ຊ ອ ນ ດ ຣ ອ ຍ
ຊາ ຍ ຜູ ອ _ ນ ຜິ ດ _ ກ ກະ ຕິ ສ ຍ ຊີ ວິ ດ ລ ວ _ ວັ ນ ພຸ ດ _ ລັ ງ ຈາ ກ ພົ ບ ວາ ຫ ມົ ດ ສະ ຕິ ນ ບາ ນ ຂ ອ _ ລາ ວ ຫ ລາ ຍ ມື ທີ ຜາ ນ ມາ
ຊາ ຍ _ ນ ນີ ນັ ງ ທິ ງ ຕັ ງ ນັ ງ _ ລ ວ ສ ອ ງ _ ລະ _ ຮາ ງ ກາ ຍ ຜະ ສາ ນ ກັ ບ _ ງ ນ ຂະ ນະ ທີ ລາ ວ ຖື ກ ພົ ບ ດ ຍ ພື ອ ນ ຮ ວ ມ ຫ ອ ງ ສ ອ ງ ຄົ ນ ຫ ນື ງ ນ ນັ ນ ປັ ນ ຟ ນ ຂ ອ ງ ລາ ວ
ຫ ນ ວ ຍ ງາ _ ທີ ມາ ຮ ອ ດ ບາ ນ ນ ບ ວ ອ ດ ລາ ຍ ງາ ນ ວາ ຫັ ນ _ ຍ ຄົ ນ ຫ ນື ງ ນັ ງ ທາ ມ ກາ ງ ປັ ດ ສະ _ ອຸ ດ ຈະ ລະ ຊື ງ ຫ ນົາ _ ນ ຫ ນ ອ ນ ລ _
ຜິ _ ຂ ອ ງ ຊາ ຍ ຜູ _ ຕິ ດ ກັ ບ ຜາ _ ຕັ ງ ພິ ງ ກາ ວ ດ ຍ ຈົາ ຫ ນາ ທີ _ ງ ຄັ ບ ກົ ດ ຫ ມາ ຍ ຫ ນື ງ ນ ນັ ນ ຖ _ ດ ຊຸ ດ ຍູ ນິ ຟ ອ ມ ອ ອ ກ ຫ ລັ ງ ຈາ ກ ຂົາ ບາ ນ ນັ ນ ລ ວ
ພື ອ ນຳ ສົ ງ ຊາ ຍ ຜູ _ ປ ຍັ _ ຮ ງ ພະ ຍາ ບາ ນ ຈົາ ຫ ນາ ທີ ຈຳ ຕ ອ ງ ທຸ ບ _ ພ _ ຫ _ ນ ຮູ
ສົ ບ ດ ຮັ ບ ກາ ນ ລະ ບຸ ວາ ຊື ຣິ ຊາ ດ ຮິ ວ ອາ ຍຸ ປີ ຊາ _ ຜູ ນີ ສ ຍ _ ວິ _ ຫ ລັ ງ ຈາ ກ ຖື ກ ນຳ ສົ ງ ປ ທີ ຮ ງ _ ຍາ ບາ ນ ວິ _ ລິ ງ ນ ວ ດ ວີ ຈິ ນ ຍ
ຈົາ ຂ ອ ງ ທີ ດິ _ ກາ ວ ວາ ຮິ ວ ມີ ນຳ ຫ ນັ ກ ລີ ມ ນັ ງ ທິ ງ ຕັ ງ _ ລັ ງ ຈາ _ ລີ ມ ຈັ ບ ຂົາ ລະ ບ ຍ ອ ມ _ ກ ຂື _ ມາ ອີ ກ
ຟ ນ ຂ ອ ງ ຮິ ວ ບ ອ ກ ຕຳ ຫ ລ ວ ດ _ ລາ ວ _ ອາ ຫາ ນ ລາ ວ _ ລາ ວ ບ _ ມາ ດ ຄື _ ນ ຍາ ຍ ຕົ ວ ດ
ຈິ ມ ຊ ດ ຈົາ ຫ ນາ ທີ ທີ ວາ ກາ ນ ມື ອ ງ ກາ ວ _ ງ ຫ ອ ງ _ ລາ ວ ອາ ສ ຢູ ວາ ປີ ປື ອ ນ ຫ ລາ ຍ ຫ _ ວ ດ ທະ ນາ ຫ ລາ ຍ ລະ ກາ ວ ວາ ບ ຫ ນາ ຊື ອ ວາ ມີ _ ນ ທີ ດ ຢູ ນ ສະ ພາ ບ ບ ບ _ ນ ດ
ຄູ ວ _ ອາ ດ ຫ ຄ ວາ ມ ຊ ວ ຍ ຫ ລື ອ ທາ ງ ກາ ນ ງີ _ ນ ກາ ນ ຍ ທາ _ ຕິ ມ ຕະ _ ນ ອ ອ ກ ນ ກາ ນ ລົ _ ທື ນ ມູ ນ ຄາ ລາ ນ ຖື ງ ລາ ນ ດ ລາ ນາ ຍ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ ຕິ ມ ຕະ ວັ ນ ອ ອ ກ ກາ ວ ມື ນີ
ຮ ຊ ຣາ ມ ອ ດ ຮ ຕາ ດິ ນ _ ງ ປ ຢື _ ນ ຄູ ວ ຢາ ງ _ ນ ທາ ງ ກາ _ ມື _
ຂາ ພະ ຈົາ ຕ ອ ງ ລີ ມ ຂະ ບ ວ ນ ກາ ນ ຈ ລະ ຈາ ດ ວ _ ກັ _ ກ ອ ງ ທື ນ ພັ ດ ທະ ນາ ຂ ອ ງ ຄູ ວ ສຳ ຫ ລັ ບ ກາ ນ _ ສາ ງ ຄ ງ ກາ ນ ຫ ຍ ນ ຕິ ມ ຕະ ວັ ນ ອ ອ ກ ສຳ ຫ ລັ ບ ຖະ ຫ ນ ນ _ ຕິ ມ ສະ ຖາ ນ ທາ ຮື ອ _ ຫ ນາ ມ ບິ ນ ຣາ ມ ອ ດ ຮ ຕາ ນາ ຍ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ ຕິ ມ ຕະ ວັ ນ ອ ອ ກ ກາ ວ
ສຳ ຫ ລັ _ ຄ ງ ກາ ນ ທີ ຫ ຍ ຂະ ຫ ນາ ດ ນີ ທີ _ ວ ລາ ຫ ລາ ຍ ປີ ຈຳ _ ວ ນ ງີ ນ ຈະ ຕ ອ ງ ຊ ຈະ ຢູ ທີ ປະ ມາ ນ _ ນ ຖື ງ ລາ ນ ດ ລາ ຫ ລື ຫ ລາ ຍ ກ ວາ _ ນ
ຮົາ ກຳ ລັ ງ ລ ຖາ ກາ _ ສື ກ ສາ ບື ອ ງ ຕົ _ ດ _ ບ ລິ ສັ ດ ອິ ນ ດ _ ທີ ຈາ ຍ _ ຍ ຄູ ວ ດ ຣາ ມ ອ ດ ຮ ຕາ ກາ ວ ສີ ມ
ຄະ ນະ ຜູ ທ ນ ຕິ _ ຕະ ວັ ນ ອ ອ ກ ປະ ກ ອ ບ ດ _ ຍ ລັ ດ ຖະ ມົ ນ ຕີ ກາ _ ຍ ທາ ອ ດີ ດ ວິ ກ ຕີ ລະ ລັ ດ ຖະ ມົ ນ ຕີ ພະ _ ງ ງາ ນ ລະ ຊັ ບ ພະ ຍາ ກ ອ ນ ທຳ ມະ ຊາ _ ຮ ຊ ທ ຊ ຣາ
ກາ ນ ມາ ຢື ອ ນ ນີ ປັ ນ ສ ວ ນ ຫ ນື ງ ຂ ອ ງ ກາ ນ ຊີ ນ ຂ ອ ງ ນາ ຍ ຍົ ກ ລັ ດ ຖະ _ ນ ຕີ ຄູ ວ ດ ນັ ດ ຊີ ອັ _ ມ ຮຳ ມັ ດ ອັ ນ ອາ ມັ ດ ອັ ນ ຊາ ບາ ລະ ລ ວ ມ ກັ ບ ກາ _ ປະ ຊຸ ມ ກັ ບ ອ ມີ ຊາ ບາ ອັ ນ _ ອາ ຫ ມາ ດ ອັ ນ ຈາ ບີ ອັ ນ ຊາ ບາ ລັ ດ ຖະ ມົ ນ ຕີ ຕາ ງ ປະ ທ ດ ມ ຮຳ ມັ ດ ຊາ ບາ ອັ ນ ຊາ ລັ ມ ອັ ນ ຊາ ບາ ລະ ຜູ ທ ນ ກ ອ ງ ທື ນ ກາ ນ ພັ ດ ທະ ນາ ຂ _ ງ ຄູ ວ ດ
ນີ ປັ ນ ກາ _ ມາ ຢື ອ ນ ຄັ ງ ທີ ສ ອ ງ ທີ _ ວ ດ ນ ຮ ອ ບ ສ ອ ງ ປີ ດ ຍ ຣາ ມ ດ ຮ ຕາ ປະ ທ ດ _ ນາ ຍ _ ກ ລັ ດ ຖະ ມົ ນ ຕີ ຕິ ມ ຕະ ວັ ນ ອ ອ ກ ຮັ ກ ສາ ຄ ວາ ມ ສຳ ພັ ນ ກັ ບ ສະ ມາ ຊິ ກ ລາ ດ _ ວົ ງ ຫ ລາ ຍ ຄົ ນ ລະ ລັ ດ ຖະ ບາ ນ
ກຸ ມ ຄົ ນ ລ ວ ມ ຖື ງ ຊາ ວ ອະ ບິ _ ຈິ ນ ທ ອ ງ _ ນ ລະ ຈົາ ຫ ນາ ທີ ຫ ນ ວ ຍ ງາ ນ ຖະ ຫ ນົ ນ ລະ ກາ ນ ຈາ ລະ ຈ ອ ນ ອາ ທີ ອ ດ ຮັ ບ ຄ ວາ ມ ດື ອ ນ ຮ ອ ນ ຈາ ກ ຄື ອ ງ _ ນ _ ອ ຍ ມັ ດ ພັ ນ ສາ _ ນ ຊົ ນ ນະ ບົ ດ ອົ ດ ສະ ຕາ ລີ ມື ນີ
_ ວ ກ ຂົາ ຍາ ງ ຕາ ມ ຖະ ຫ ນົ ນ ບາ ຍ ພັ ດ ຟ ຣີ ວ ຍາ ງ ບິ ງ _ ຖາ ນ ທີ ທີ ມີ ຄ _ ມ _ ຄັ ນ ຕ _ ວ ອະ ບິ ຣິ ຈິ ນ
ບາ ຍ ພັ ດ ຟ ຣີ ວ ປັ ນ ສ ວ ນ ຫ ນື ງ ຂ _ ງ ທາ ງ ດ _ ນ ຮູ _ ກ ກັ ບ ຄູ ລ _ ນ ຕະ ວັ ນ ອ ອ ກ ສ ງ ຕ ນ ນິ _ ຊົາ ວ
ຕຳ ຫ _ ວ ດ ຍັ ງ ຄົ ງ _ ຕັ ດ ສິ ນ _ ກາ ນ ປ _ ມັ ດ ພັ ດ ກີ ດ _ ກ ຄ ວາ ມ ຕັ ງ ຈ
ຮົາ ບ ຮູ ວາ ລາ ວ ຮູ ຫ ລື ບ ວາ ມີ ຄົ ນ ຢູ ທີ ນັ ນ ຫ ລື ບ _ ງ ນັ ນ ຮົາ ຈື ງ ຂ ຫ ຜ ທີ ປັ ນ ພະ ຍາ ນ ນ ຫ ດ ກາ ນ ນີ ທີ ຮູ ກ _ ກັ ບ ກາ ນ _ ຍ _ ດ ພັ ນ ສາ ລີ ດ ວ ຍ ຄື ອ ງ ບິ ນ ທີ ບິ ນ ລ ຍະ ຕຳ ນ ຂ ດ _ ຕິ ດ ຕ ຕຳ ຫ ລ ວ ດ ລາ ວ ກາ ວ
ຂາ _ ທີ _ ບ ດ ນ ວັ ບ _ ຕ ບ ຕົ ງ ຕາ ມ ທີ ຂ ນ ດ ຫ ລາ ຍ ລະ ອ _ ຂ ອ ງ ຜົ ນ ທີ ກີ ດ ຂື ນ ຈາ ກ ກາ ນ ປ ຍ ມັ ດ ພັ _ ດັ ງ ກາ ວ
ອ ບີ _ ອ ອ ນ _ ນ ລາ ຍ ງາ ນ ວາ ຜູ ຂັ _ ຄື _ ງ ບິ ນ _ ນ ນັ ນ ອາ ດ ຖື ກ ປັ ບ ຫ ມ
ກາ ນ ລະ ບີ ດ ນ ຫ ມື ອ ງ ຖາ ນ ຫິ ນ _ ສັ ງ ຫາ ນ ຄົ ນ ຢາ ງ ຫ ນ ອ ຍ ຄົົ _ ນ ຫ ມື ອ ງ _ ອ ນ ນັ ດ ຍູ _ ນ ນ ຂະ ນະ ທີີ ລາ ຍ ງາ ນ ວາ ມີ ຜູ ສູ ນ _ ຍ ຄົ ນ
ຕາ ມ ລາ ຍ ງາ ນ ທີ ສົ ງ ດ ຍ ສື ທ ອ ງ _ ນ ລະ ກົ ມ ສະ ຖາ ນະ ກາ ນ _ ກ ສີ ນ ຊາ ວ ຫ ມື ອ ງ ຄົ ນ ດ ຖື ກ ຊ ວ ຍ ຫ ລື ອ ອ _ ມາ ຍັ ງ ພື ນ ຜິ ວ ຢາ ງ _ ອ ດ ພ ອີ ກ ຄົ ນ ຍັ ງ ຢູ ນ ຮ ງ ພະ ຍາ ບາ ນ ນ _ ອ ນ ນີ ບາ ງ ຄົ ນ ມີ ຜິ ວ ຫ ມ
ຫ ມື ອ ງ _ ຍາ ດ ກ ມີ ຄ ວາ ມ ລື ກ _ ມາ ນ _ ມີ ຄົ ນ ຄົ ນ ທີ ຢູ ນ ຫ ມື ອ ງ ນ ຂະ _ ທີ ກີ _ ລະ ບີ ດ ຂື ນ ນ ວ ລາ
_ ຍ ງາ ນ ສະ ບັ ບ ທຳ ອິ ດ _ ວ ວາ ກາ ນ ລະ ບີ ດ ກີ ດ ຈາ ກ ກາ _ ມີ ທ ນ ຜະ ສົ ມ ກັ ບ ອາ ກາ ດ ນ ຫ _ ອ _
_ ຫ _ ງ ຊ ວ ງ ບາ ຍ ທີ ມ ກູ ຊີ ບ ກ ວາ ສາ ມ ສິ ບ ຄົ ນ ຢູ ທີ ກີ ດ _ ດ ສ ຫ ມ _ ກ ຫ ນາ ລະ ຖັ ງ ອ ອ ກ ຊິ ຈ ນ ພື ອ ກ _ ຂົາ ຫ ມື ອ ງ
ຍາ _ ຂ ອ ງ _ ຍື ອ _ ວ ມ ຕົ _ ກັ ນ ຫ ນາ ທາ ງ ຂົາ ຫ ມື _ ງ ລ ຖາ ຂາ ວ ຂ ອ ງ ຄົ ນ ທີ ພ ວ ກ ຂົາ ຮັ ກ
ນາ ຍ ຍົ ກ _ ດ ຖະ ມົ _ ຕີ ຍູ ຄ ນ _ ກ ຕີ ຍູ ນູ ຄ ວິ ດ ປ ຍັ ງ ທີ ກີ ດ ຫ ດ _ ທາ ນ ນາ ທິ ບ ດີ ຂ ອ ງ ປະ ທ ດ ວິ ກ ຕີ ຍຸ ດ ຊ ນ ກ ຈະ _ ຍັ ງ ພື ນ ທີ ນັ ນ ນ ມື ນີ
ຂາ ພະ _ ຮູ ສື ກ ສ ຍ ຈ ພ ອ ມ ກັ ບ _ ນ ຍູ ຄ _ ທຸ ກ ຄົ ນ ປະ ທາ ນ _ ທິ ບ ດີ ຍູ _ ນ ກາ ວ
ລາ ວ ກ ດ ວິ _ ນ ລັ ດ ຖະ ບາ ນ ຊັ ນ ກັ ນ ລາ ວ ກ ດ ວິ ຈາ ນ ລັ ດ ຖະ ບາ ນ ຊັ ນ ກັ ນ ດ ຍ ກາ ວ _ ອຸ ດ ສາ _ ຫະ ກຳ ຫ ມື ອ ງ ປັ ນ ຫ ຍື _ ຂ ອ ງ ຄ ວາ ມ ພະ ຍາ _ ມ ທີ ບ ຫ ລາ ຍ ພ
ດ ວ ຍ ກາ ນ ຕິ ດ _ ງ ທີ ຖິ ມ ຂ ວາ ງ ລະ ກາ ນ ກ ສາ ງ ຄຸ ນ _ ພາ ບ ຕຳ ຍູ ຄ ນ ກາ ຍ ປັ ນ _ ຍື ອ ຍ ຂ _ ງ ອຸ ບັ ດ ຕິ ຫ ດ ຫ ມື ອ ງ _ ລາ ຍ ຄັ ງ ນ ອະ ດີ ດ
ຕາ ມ ກາ ນ ປະ ມີ ນ ຂ _ ງ ສະ ຫະ ພາ _ ລະ ຫ ວາ ງ ປີ ລະ ມີ ຄົ ນ ຫ ມື ອ _ ກື ອ _ ຄົ _ ຕາ ຍ ຈາ ກ ອຸ ບັ ດ ຕິ ຫ ດ
ລາ ຊາ ຂ ອ ງ ກາ ນ ຄົ ນ ຫາ ນ _ ນ _ ນັ ດ ກູ ກີ ກຳ ລັ ງ ກ ມ ບ ລິ ກາ ນ ວິ ອ ອ ພີ ຟ _ ປັ ນ ທັ ກ ນ ລ ຊີ ທີ ຮັ ດ ຫ ກີ ດ ຄ ວາ ມ ປັ ນ ປ ດ ນ ກາ ນ _ ລະ ສັ ບ ຜາ _ ອິ ນ ຕີ ນັ ດ
ທັ ກ ນ ລ _ ທີ ມີ ຢູ _ ປັ ດ _ ບັ ນ ຈະ ຮັ ດ ກາ ນ ຕະ ຫ ລາ ດ ນ ຊື ຂ ອ ງ ກູ ກີ ບາ _ ສິ ງ ທີ ອາ ດ ຮັ ດ ຫ ກີ ດ ກາ ນ ປ _ ປ ງ ທັ ງ ຫ ມົ ດ
ຫ ລ ງ ຂາ ວ ຈ ງ ວາ ກູ ກີ ອາ ດ ຈະ ລີ ມ ອ ອ ກ ບ _ ກາ ນ ທ ລະ ສັ ບ ຫ ກັ ບ ຜູ ຊ ນ ສະ ຫະ ລາ ດ ຊະ ອາ ນາ ຈັ _ ກ ອ ນ ຕ ມື ທີ ຈະ ອ ອ ກ ບ ລິ ກາ ນ ລະ ລາ _ ລະ ອ ດ ຜ ນ _ ນ ນ ອ ນ ນັ ນ ຍັ ງ ບ ປັ ນ _ ຮູ ກັ ນ
ກູ ກີ ປັ ນ ບ ລິ ສັ ດ ບ ລິ ກາ ນ ກາ ນ ຄົ ນ ຫາ ຂ ມູ ນ ທີ ຕັ ງ ຢູ ນ ຄ ລິ ຟ ນ ຍ _ ງ _ ລະ ກິ ດ ຂ ອ ງ ອົ ງ _ ອ ນ ຄື ກາ ນ ຈັ ດ _ ບ ບ ຂ ມູ ນ ຂ ອ ງ ລ ກ ລະ ຮັ ດ ຫ ຂົາ ຖື ງ ດ ລະ ມີ ປະ ຫ ຍ ດ ສຳ ຫ ລັ ບ ຄົ ນ ທັ ງ ລ _
_ ລິ ກາ ນ ຄົ ນ _ ທີ ຫ ຍ ທີ ສຸ ດ ນ ວັ ບ ຊ ຕ ກູ ກີ ດ ຮັ ບ ກາ ນ ສ ອ ບ ຖາ ມ ຂ ມູ ນ _ ວາ ລາ ນ ຄັ ງ ຕ ມື _ ນ ບ ລິ ກາ ນ ທີ ຫ ລາ ກ ຫ ລາ ຍ ຂ ອ _ ມັ ນ
ຊິ ມ _ ບ ວ _ ອົ ດ ສະ ຕາ ລີ ປ _ ປະ ຕູ ນ ກຸ ມ ບີ ນ ວີ ຊ _ ປ ນ ຊີ ບ ທະ ວັ _ ຕີ ປີ ທີ ສະ ຫ ນາ ມ ຄ ຣິ ກ ກັ ດ ນິ ວ ລ ນ ຄັ ບ ທາ ວ ອ ບ ຟິ ລິ ກາ ຕ
ອົ ດ ສະ _ ລີ ຊື ງ _ ນ _ ມ ລ ກ ນ ບ ບ ອ ວີ ຟ ມ ດ ຕ ສູ _ ບ ກາ ນ ຜາ ນ ບາ ນ ລະ ກາ ນ ຍ ນ ບາ ນ ທີ ດີ ຂ ອ ງ ຊິ ມ _ ບ ວ
ອ _ ຕັ _ ຊິ _ ບູ ຣາ ດ ຄະ ນ ນ _ ກ ຣີ ບ ນ ດ ຄະ ນ ນ ນ ຂະ ນະ ທີ ອົ ດ ສະ ຕາ ລີ ຖື ກ ຈຳ ກັ ດ ຢູ ທີ ປ ປະ ຕູ ຫ ລັ ງ ຈາ ກ ຮັ _ ອ ວີ
ບ ດ ຮ ອ ດ ປັ ນ ນັ ກ ຫ ລິ ນ ທີ ຮັ ດ ຄະ ນ ນ _ ສູ ງ ທີ ສຸ ດ ຂ ອ _ ອົ _ ສະ ຕາ ລີ ຮັ ດ ຄະ ນ ນ ດ ດ ຍ _ ອ ອ _ ນ ຂະ ນະ ທີ ອ ນ ດູ ຊ ມ ອ ນ ຮັ ດ ຄະ ນ ນ ດ ກ ອ ນ ທີ ຈະ ລ ນ ດ ຊາ ລົ ງ
ຜູ ຫ ລິ ນ ຂ ອ ງ ຊິ ມ ບັ ບ ວ ລີ ມ ດ ດີ ຕ ວູ ຊີ ຊີ ບາ ນ ດາ ດ ຖື ກ ປ ອ ງ ກັ ນ _ ຕູ ວ ດ ນ ຄະ ນ ນ ທີ ນ ຂະ ນະ ທີ ຈັ ດ ສະ ຕີ ດ ຊິ ບາ ບາ ຕາ ຕ ນ ດາ ຕ ບູ ລະ ສະ ຈ ວ _ ມັ ດ ສິ ຄ _ ຍ ກິ ອ ອ ກ ຈາ ກ _ ມ ຊິ ມ _ ບ ວ ນ ຄະ ນ ນ
ຝົ ນ _ ກ ຫ ນັ ກ ລົ ບ ກ ວ ນ ກາ ນ ຫ ລິ ນ ບາ ນ _ ກາ ນ ຫ ລິ _ ບາ ນ ລີ ມ ຂື ນ ອີ ກ ຄັ ງ ລະ ບ ນ ດັ ນ ທ _ ຮັ ດ ຄະ ນ ນ ດ ນ ຂະ ນະ ທີ ຊິ ມ ບັ ບ ວ ກື ອ ບ ຮັ ດ ດ _ ງ ປົາ ດ ຍ ຂາ ດ ປ ພ ງ ຫ ນື ງ ຄະ ນ ນ ນ ຊ ວ ງ ກາ ນ ຈົ ບ ກ ມ ທີ ຕື ງ ຄ ດ
ຜູ ຜະ ລິ ດ ຢາ ມິ ກ ອ ນ ຄ ດ ຖື ພົ ບ ວາ ມີ ສ ວ ນ ຮັ ບ ຜິ _ ຊ ອ ບ ນ ກາ ນ ຕາ ຍ ຂ ອ ງ ບຸ ກ _ ນ ຫ ນື ງ ຈາ ກາ ນ ຊ ຢາ ກ ປ _ ດ ວ ອ ອ ກ ຊ ຕາ ມ ກາ ນ ກາ ວ ຫາ ຂ ອ ງ ຄະ ນະ ລູ ກ ຂຸ ນ ນ _ ນ ທັ ກ ຊັ _
ນ ສ ວ ນ _ ອ ງ ຈຳ ລີ ຍ ນຳ ດ ຍ ພັ ນ ລະ ຍາ ຫ ມາ ຍ ຂ ອ ງ ຣ _ ດ ອິ ນ ຊື ງ ສ ຍ ຊີ ວິ ດ ນ ປີ ຈາ ກ ກາ ນ ຕັ ນ _ ຜິ ດ ປົ ກ ກະ ຕິ ຂ ອ ງ _ ວ ຈ ລະ ສັ ນ ລື ອ ດ ຕ ກ ອຸ ດ ຕັ ນ ນ ຂະ ນະ ທີ ຊ ຢາ ວ ອ ອ ກ ຊ ປະ ສົ ບ ຜົ ນ ສຳ ລັ ດ ດ ຮັ ບ ງີ ນ ຊົ ດ _ ຍ ລາ ນ
ວ ອ ອ ກ ຊ ຖື ກ ດິ ງ ອ ອ ກ ຈາ ກ ຊັ ນ ວາ ງ ນ ປີ ຫ ລັ ງ ຈາ ກ ມີ ກາ _ ສື ກ ສາ ທີ ພົ ບ ວາ ມັ ນ ອາ _ ພີ ມ ຄ ວາ ມ _ ງ ຂ ອ ງ ລ ກ ຫົ _ ຈ ປັ ນ ສ ອ ງ ທົາ ຫາ ກ ຮັ ບ _ ນ ປີ
ນ ວ ດ ກ ຕາ ມ ຫ ນ ວ ຍ ງາ ນ _ ດ ສະ ຫະ ລັ ດ ອົ ງ ກາ _ ອາ ຫາ ນ ລະ ຢາ ຕັ ດ ສິ _ ນ _ ອ ນ ກຸ ມ ພາ ປີ _ ຫ ຢາ ດັ ງ ກາ ວ ກັ ບ ປ ຢູ ທີ ຊັ ນ ວາ ງ ຢາ
ລາ ຄາ ຫຸ ນ ຂ ອ ງ ມີ ກ ລົ ດ _ ງ ພາ ຍ _ ບ ທົາ ດ ນາ ທີ ຫ ລັ ງ ຈາ ກ _ ນ ປະ ກາ ດ ຂ ກາ ວ ຫາ ດັ ງ ກາ ວ ລະ ຍັ ງ ຄົ ງ ຕົ _ ລົ ງ ລື ອ ຍ ນ ຫ ລາ ຍ ຊົ _ ມ ງ ຕ ມາ
_ ຄະ ດີ ທີ ກ ວ ກັ ບ _ ອ ອ ກ ຊ ກີ ນ ກ ວາ ຄະ ດີ ທີ ຍັ ງ ຢູ _ ລະ ຫ ວາ ງ ກາ ນ ພິ ຈາ ລະ ນາ ຄະ ດີ _ ວ ສະ ຫະ ລັ ດ ອາ ມ _ ກາ
ຜູ ຜະ ລິ ດ ວາ ຍ ມ ອ ດ ດ _ ນ ດ ຮັ ບ _ ລ ນ ງີ ນ ສາ ມ ຫ ລ ນ ນ ກາ ນ ປະ ກ ວ ດ ລົ ດ ຊາ _ ວາ ຍ _ ນາ ຊາ ດ ລະ ກາ ນ ຕັ ດ ສິ ນ ຄື ອ ງ ດື ມ ອ ວ ກ _ ສູ ງ ປະ ຈຳ ປີ ຄັ ງ ທີ ສາ ມ ກ ອ ງ ກູ ດ ມ ອ ງ ດິ ຍາ ດີ ບຸ ກ ຊ ວ ປີ
ກ ອ _ ຫ ນາ ນີ ກາ ນ ຈັ ດ _ ກ ວ _ ດ ຈັ ດ ຂື ນ ທີ ປ _ ກ ດ ນ ມາ ສະ ຕິ _ ນ ປີ ລະ ຈະ ຈັ ດ ຂື ນ ນ ສະ ປ ນ ປີ ຫ ນາ
ຫ ລ ນ ລາ ງ ວັ ນ ທີ ມ ອ ບ ຫ ວາ ຍ ຮັ ດ ດ ຍ ບ ລິ _ ດ ກັ ບ _ ຍ ອ ຄ ຣ ກ ວາ ຍ _ ດ _ ງ ອະ ມາ ຣ ດ ລາ ວາ ລີ ຍາ ພີ ຣ ປີ ນ ດ ກ ຣິ ຊິ ອ ອະ ລິ ກ ດ ຊ ວິ ງ ບ ອ ງ ລະ ປິ ນ ດ ນັ ວ ດ ຍ ສ ອ ງ ບ ລິ _ ດ ສຸ ດ ທາ ຍ ມາ ຈາ ກ ພ ວ ດ ຣິ ຊີ ດ ຊີ ຣີ
ນ ປີ _ ລ ວ ປັ ນ ກາ _ ຈັ ດ ຄັ ງ ທີ ສິ ບ ສີ ຈັ ດ ຂື ນ ນ _ ທີ ລ ນ ນ ປີ ວາ ຍ ມ ອ ດ _ ວາ ນ ດ ຮັ ບ ຫ ລ ນ ທ _ ງ ສາ ມ ຫ ລ ນ ລະ ຫ ລ ນ ງີ ນ ສາ ມ ຫ ລ ນ
ສະ ມາ ຊິ ກ ສະ ພາ ຜູ ທ ນ ລາ ດ ຊະ ດ ອ ນ ນ ກາ ນ ປະ _ ມ ກ ວ ດ ສ ອ _ ສິ ງ ວ ດ ລ ອ ມ ທົ ວ ປ ຕື ອ ນ ວາ ບ ຣິ ຕ ນ ອາ ດ ກີ ດ ຟ _ ບ ປັ ນ ບ ລິ ວ ນ ກ ວາ ງ ຫາ ກ ຄື ອ ງ ຈາ _ ຟ ຫ ມ ບ ດ ຮັ ບ ກາ _ ສີ ມ ຂົາ ມາ ພາ ຍ ນ ວ ລາ ຫ ມ ນີ
ວິ ທີ ກາ _ ຈາ ຍ ຟ ທີ ສະ ອາ ດ ລະ ນຳ ກັ ບ ມາ ຊ ຫ ມ ດ ປັ ນ ວິ ທີ ທີ ຜູ _ ວ _ ສ ອ ບ ດາ ນ ສິ ງ ວ ດ ລ ອ ມ ຂ _ ງ ລັ ດ ລະ ຖາ ນ ພ ຈ ລ ວ ມ _ ງ ກາ ນ ສົ ງ ພະ ລັ ງ ງາ ນ ປ ຫ ຄື ອ ງ ຈາ ຍ ຟ ພະ ລັ ງ ງາ ນ ນິ ວ ຄ ຍ
ຕ ສະ ພາ ດ ຕື ອ ນ ວາ ບ ມີ ຮ ງ ງາ ນ ຟ ຟາ ນິ ວ ຄ ຍ ຫ ມ ທີ ຈະ ຂົາ _ ຊ ດ ຈົ ນ ກ ວາ ຈະ ຖື ງ ປີ ປັ ນ ຢາ _ ຫ ນ ອ ຍ ລະ ຮ _ ງາ ນ ຍັ ງ ບ ສາ ມາ ດ ດິ ນ ຄື _ ງ ດ ຕັ ມ ກຳ ລັ ງ ຈົ ນ ກ ວາ ຈະ ຖື _ ປີ
ນ ຂະ _ ດ ວ ກັ ນ ຄື ອ ງ ຈາ ຍ ຟ ກື ອ ບ ຫ ນື ງ ນ ສີ ຈະ ຕ ອ ງ ຫ ຍຸ ດ ຊ ງາ ນ ນ ປີ ຮັ ດ ຫ ກີ ດ ກາ ນ _ ດ ພະ ລັ ງ _ ນ ຟ ຟາ ທີ ສະ ພາ ດ ອະ ທິ ບາ ຍ _ ປັ _ ຊ ອ ງ ວາ ງ ຂ ອ ງ ກາ ນ ຈາ ຍ ພະ ລັ ງ ງາ ນ ຊື ງ ບ ສາ ມາ ດ ຜະ ສາ ນ ຊ ອ ງ ວາ ນີ ດ ດ ຍ ພະ ລັ ງ ງາ ນ ນິ ວ ຄ ຍ
ກາ ນ ລົ ງ ທື ນ ທີ ມະ ຫາ _ ນ ນ ກາ ນ ຮັ ດ _ ອ ງ _ ຍ ຟ ຟາ ຫ ມ ລະ _ ສິ ດ ທິ ພາ ບ ຂ ອ ງ ພະ ລັ ງ ງາ ນ ຈຳ ປັ ນ ຕ ອ ງ ກີ ດ ຂື ນ ຫາ ກ ຍັ ງ ຕ ອ ງ ຊ ສ ງ ຟ ຢູ _ ມາ ນ ພາ ຊື ງ ປັ ນ ສາ ມາ ຊິ ກ ພັ ກ ອາ ນຸ ລັ ກ ນິ ຍົ ມ ທິ ມ ຢ ວ ກາ ວ
ສະ _ ດ ກາ ວ ວາ ກາ ນ ສາ ງ _ ຫ ຍ ຂ ອ ງ ສະ ຖາ _ ນີ ຟ ຟາ ກາ ດ ຈະ ປັ ນ ທີ ຕ ອ ງ ກາ ນ ນ _ ຫ ວາ ງ ທີ ມີ ກາ ນ ຂາ _ ຄ ນ ພະ ລັ ງ ງາ ນ
ຖະ _ ລ ງ ກາ ນ _ ອ ງ ສະ ພາ ດ _ ຍິ ບ ຍົ ກ ກາ ນ ສະ ຫ _ ບ ສະ ຫ ນຸ ນ ຈາ ກ ນັ ກ ສິ ງ ວ _ ລ ອ ມ ລ ວ ມ ຖື ງ ອຸ ດ ສາ ຫະ ກຳ ພະ ລັ ງ ງາ ນ ບາ ງ ຊະ ນິ ດ
ຟ ນ ອ ອ ບ ດິ ອີ ດ ຮູ ສື ກ ດີ ຈ ຈາ ກ ຄ ວາ ມ ມຸ ງ ຫ ມັ _ ນ ກາ ນ ສາ ງ ປະ ສິ ດ _ ພາ ບ ຂ ອ ງ ພະ ລັ ກ ງາ ນ ຂ _ ງ ລັ ດ ຖະ ບາ ນ ລະ ກາ ນ ສະ ຫ ນັ _ ສະ ຫ ນຸ ນ ພື ອ ລົ _ ກາ ນ ປ ອ ຍ ກາ ດ
ຜູ _ ນ ຂົາ ຈ ວາ ກາ ນ ນຳ ພະ ລັ ກ ງາ ນ ກັ _ ມາ ຊ ປັ ນ ສິ ງ ທີ ສຳ ຄັ ນ ຫ ລາ ຍ ລະ ພ ວ ກ ຮົາ ຄ ວ ນ ມີ ສ ວ ນ ຮ ວ ມ ກັ ນ ມັ ນ ກາ ວ ດ ຍ ມັ ດ ສະ ມີ ດ ປະ ທາ ນ ກຳ ມະ ກາ ນ ບ _ ຫາ ນ _ ອ ງ ສະ ກ ອ ດ ຕິ _ ຮິ ນິ ວ ອ ບີ ກັ ບ
ລ ວີ ຊັ ກ ຊ ອ ນ ນີ ຫ ນ ວ ຍ ງາ ນ ພາ ສີ ຍ ຍ ລະ ມັ _ ດ ກຳ ຫ ນົ ດ ຫ ຄ _ ມ ພິ _ ຕີ ຕັ ງ ຕະ ຄື ອ ງ _ ຊ ອັ ດ ສ ຍູ ອີ ສີ ນຸ ກ ພ ອ ມ ກັ ບ ຄ ດີ ອີ ສຳ ຫ ລັ ບ ຄື ອ _ ຄ ອ ມ ພິ ວ ຕີ ຕັ ງ ຕະ
ລະ ບົ _ ນີ ປ ນ ປ ງ ຈາ ກ _ ນ ຊ ລາ ຣິ _ ອັ ກ ວີ ຊັ ນ ຊື ງ ດ ນຳ _ ຊ ນ ອົ ງ ກ _ ນ ຕັ ງ ຕ ປີ
ອີ ວາ ບຸ ດ ຊີ ຊ ຟີ ປະ ທາ ນ ຂ ອ ງ ບ ລິ ສັ ດ ຄ ດີ ອິ ນ ຍ ຍ ລະ ມັ _ ລະ ກຳ _ ກາ ນ ຜູ ຈັ ດ ກາ ນ ຂ ອ ງ ບາ ຊິ ວ ຄ _ ມ ກາ ວ ວາ ຂະ ບ ວ ນ ກາ ນ ປ ນ ປ _ ປ ກ ມ ຕ ອ ນ _ ຢູ ນ ຊ ວ ງ ສຳ ຄັ ນ ສຸ ດ ພາະ ກຳ ລັ ງ ນຳ ຂົາ ລະ ບົ ບ ນ ທຸ ກ ມື
ຕຳ ຫ ວ ດ ສາ ກົ ດ _ ອ ອ ກ ບ ຕື ອ ນ ສີ ສົ ມ ສຳ ຫ ລັ ບ ຜູ ນຳ ຈ ມາ _ ສະ ຫ ລາ ມ ນິ ຍາ ຂ ອ ງ ອ _ ຍ ອາ ຄະ ນ _ ດ ຊ ລາ ມັ ດ ບິ ນ ຄັ ດ ຕາ ຣີ ຊື ງ ຫ _ ອ ອ ກ ຈາ ກ ສຸະ ຖາ ນ ກັ ກ ກັ ນ ນ ວັ ນ ພຸ ດ
ລັ ດ ຖະ ມົ ນ ຕີ ກິ ດ ຈະ ກາ ນ ພາ ຍ _ ສິ ງ _ ປ ຫ ວ ອ ງ ຄັ ນ ຊັ ງ ດ _ ວ _ ບ ສະ ພາ ວາ ຄ ວາ ມ ລົ ມ ຫ ລ ວ ຂ ອ ງ ກາ ນ ຮັ ກ ສາ ຄ ວາ ມ ປ ອ ດ ພ ປັ ນ ສາ ຫ ດ ທີ ຮັ ດ ຫ ທາ ນ ມາ ດ ຊ ລາ ມັ ດ ຫ ລົ _ ຫ ນີ
ນ ຂະ ນະ ທີ ລ ຖາ ພົ ບ _ ຍາ ດ ມາ ດ ຊ ລາ ມັ ດ ດ ຫ ລົ ບ ຫ ນີ ຈາ ກ ຂ _ ຮັ ກ ສາ ຄ _ ມ ປ ອ ດ ພ ພາ ຍ ນ ຂ ອ ງ ສະ ຖາ ນ ກັ ກ ກັ ນ ຖະ ຫ ນ ວ ລີ ບ ດົ ນ ຫ ລັ ງ ຈາ ກ ວ ລາ ທ ອ _ ຖິ ນ ຫ ລັ ງ ຈາ _ ດ ຮັ ບ ອາ ນຸ ຍາ ດ ຫ ຊ ຫ ອ ງ ນຳ
ກາ ນ ຫ ລົ ບ ຫ ນີ ຮັ ດ ຫ ທາ _ ຫ ວ ອ ງ ຕ _ ງ ຂ ທ ດ ກັ ບ _ ດ ກາ _ ທີ ກີ ດ ຂື _ ລະ ກາ ນ ຕາ ມ ລາ ຊ ລາ ມັ ດ ທົ ວ ກາະ ດ ກີ ດ ຂື ນ
ມື _ ມີ ກາ ນ ຫ ລົ ບ ຫ ນີ ຊົ ວ ມ ງ ທຳ ອິ ດ ນັ ນ ສຳ ຄັ _ ຫ _ ຍ ກາ _ ດ ຍ ຂ ອ ງ ມິ ຊ ວ ລູ ບູ ຕ ງ ກຳ ມະ ກາ ນ ບ ລິ ຫາ ນ ຕຳ ຫ ລ _ ດ ສາ ກົ ນ
ລັ ດ ສິ ງ _ ປ ດ ລີ _ ປະ ຕິ _ ດ ກາ ນ _ ກ _ ງ ທີ ຕ ອ ງ ຮັ ດ
ປັ ນ ປະ ທ ດ ນ ອ _ ດັ ງ ນັ ນ ຈື ງ ປັ ນ ກາ ນ ງາ ຍ ທີ ຈະ _ ນ ທາ ງ ຂາ ມ ກາະ _ ວ ຫ ລົ _ ຫ ນີ ອ _ ກ ປ
ຊ ລາ _ ດ _ ນ ຊາ ງ ສ ອ ມ ປ ງ ລົ ດ ບັ ດ ອາ ຍຸ ປີ ລະ ປັ ນ ພ ຂ ອ ງ ດັ ກ ນ ອ _ ຄົ ນ ຄີ ຍ _ ກ ກາ ວ ຫາ ວາ ຈີ ຄື ອ ງ ບິ ນ ລະ ຮັ ດ ຫ ກີ ດ ອຸ ບັ ດ ຕິ ຫ ດ ນ ສະ ຫ ນາ ມ _ ນ ນາ ນາ ຊາ ດ ສິ ງ ກະ ປ
ລາ ວ ປັ ນ ບາ ງ ຄົ _ ທີ ສາ ມາ ດ ຮັ ດ ຄ ວາ ມ ຮຸ ນ ຮ _ ທາ ງ ຮາ ງ ກາ ຍ ກັ ບ ຄົ ນ ອື ນ ດ ລະ _ ງ ປັ _ ອັ ນ ຕະ ລາ ຍ ດ ຍ ກາ ນ ວາ ງ ລະ ບີ ດ ນ ອາ ນາ ຄົ ດ ລູ ບູ _ ງ ກາ ວ
_ ດ ຊ ລາ ມັ ດ _ ນ ຄັ ດ ຕາ _ ປັ ນ ພົ ນ ລະ ມື ອ ງ ສິ ງ ກະ ປ ທີ ກີ ດ ນ ປະ ທ ດ ອິ ນ ດ ນ ຊ ຍ ລະ ຖ ອ ນ ສັ ນ _ ດ ສູ ງ ປະ ມາ ນ ລະ ຍາ ງ ຂາ ຊາ ຍ ກະ ຜ _
ຫ ລັ ງ ຈາ ກ ອ _ ກ ບ ຕື ອ ນ ສີ ສົ ມ ຮູ ບ _ ອ ງ ມາ ດ ຊ ລາ ມັ ດ ລະ ລາ ຍ ນິ ວ ມື ດ ອ ອ ກ ປ ຫ ກັ ບ ຕຳ _ ລ ວ _ ສາ ກົ ນ ປະ ທ _
ກະ ລຸ ນາ ຢາ _ ບ _ ນາ ນີ ຈົ ນ ກ ວາ ຈະ ດ ຮັ ບ _ ນ ຮັ ດ ຄື ອ ງ ຫ ມາ ຍ ຫ _ ບ ຢາ ງ ວ _ ງ ວ ດ ຍ ຜູ ຊ
ນີ ປັ ນ ກາ ນ ສາ ທິ ດ ກາ ນ ຊ ວິ _ ນິ ວ ຂ ອ ງ ອັ ງ ກິ ດ ນ ກາ ນ ຮັ ດ ຄື ອ ງ ຫ ມາ ຍ ພື ອ _ ນ ກ ຂ ຫ ກັ ບ ຄົ ນ ທີ ຮັ ດ ວ ກ _ ອ ກາ ນ _ ງ ວິ _ ພິ ດ ຍ ພາ ສາ ອັ ງ ກິ ດ
ນ ວັ ນ ສຸ ກ ທີ ພື ດ ສະ ພາ ລົ ດ ຟ ຕ ດິ ນ ຄັ ນ ນ ນິ ວ ຍ ອ _ ຊິ ຕິ ຈະ ດິ ນ ທາ ງ ປັ ນ ຄັ ງ _ ດ ທາ ຍ ຈົ ບ ກາ ນ ຮັ ດ ວ ກ _ ຍຸ ດ ລະ ຂາ ມ ຕາ ມ ສະ ຖາ ນ _ ຕາ ງ ນ ຊົ ວ ມ ງ ລັ ງ ດ ວ ນ ນ ອະ ວ ນູ ບ ອ ດ ວ ຊ ວ ນ ອ ອາ ທີ ສັ ນ ຫ ນື ອ _ ອ ງ ວິ ທະ ຍາ ລ ທີ ອັ ດ ສ ສະ ຕີ ດ ຊິ ຕິ
ນ ລະ ຫ ວາ ງ _ ວ ມ ງ ລັ ງ ດ ວ ນ ລົ ດ _ ທັ ງ ຄັ ນ ປັ ນ ລົ ດ ຟ ສີ ມ ທີ _ ຍຸ ດ ລະ ຂາ ມ ສະ ຖາ ນ ນີ ລົ ດ ຟ ຕາ ງ ສຳ ຫ ລັ ບ ລົ ດ ຟ ສາ ຍ ລ ນ ນ ສັ _ ທາ ງ ດ ວ ກັ ນ ຕ _ ມ ບາ ງ ສະ ຖາ ນ ນີ ນ ອັ ບ ປີ ມັ ດ ຮັ ດ ຕັ ນ ລະ ບ ຣ ອ ນ
ນ ວ _ ດ ວ ກັ ນ ລົ ດ ຟ ສາ ຍ ຂາ ມ ສະ ຖາ ນ ນີ ນ ຂະ ນະ ທີ _ ດ ຟ ອື _ ຫ ຍຸ ດ ຊື ງ ຈະ ຮັ ດ ວ ກ ພ ອ ມ ກັ ນ ຄັ ນ ນ ຊົ ວ ມ ງ ລັ ງ ດ ວ ນ ຊື ງ ລົ ດ ຟ ທັ ງ ຫ ມົ ດ ນີ _ ຫ ຍຸ ດ ນ ບາ ງ ສະ ຖາ ນ ນີ _ ກັ ນ
ວິ ທີ ກາ ນ ບ ລິ ຫາ ນ _ ນ ນີ ຮັ ດ ຫ ກີ ດ ຄ ວາ ມ ວ ອ ງ ວ ຫ ລາ ຍ ຂື ນ ລັ ກ ນ ອ ຍ ຕ _ ດ ຫ ຄົ _ ລ ຖາ _ ນ ຂື ນ ນ ກາ ນ ຂື ນ ລົ ດ ຟ ຫ ລື ຂາ ມ ສະ _ ນ ນີ
ລົ ດ ຟ ທັ ງ ຄັ _ ນີ ລີ ມ ຮັ _ ວ ກ ນ ວັ ນ ທີ ທັ ນ ວາ ປີ ປັ ນ ລົ ດ ຟ ສາ _ ທຳ ອິ ດ ທີ ລ ນ ນ ຊົ ວ ມ ງ _ ງ ດ ວ ນ _ ຊ ວ ງ ກາ ນ ວັ ນ
ລົ ດ ຟ ຊື ງ ດິ ນ ທາ ງ _ ດ ວ _ ຄ ວາ ມ ວ ສູ _ ບັ ນ ທຸ ກ ຜູ _ ຍ ສາ ນ ຄົ ນ ຕຳ ກັ ບ ລົ ດ ຟ ວາ ງ ກ ກັ ບ ຣິ ອ _ ຈາ ນ ຣ
ລົ ດ _ ວາ ງ ນີ ກຳ ລັ ງ ຢູ ນ ຂະ _ ວ _ ກາ ນ ຍາ ຍ ຕັ _ ນັ ງ _ ອ ກ
ຈົາ ຫ ນາ ທີ ຈ _ ວາ _ ຕ ອ _ ນີ _ ນ ວ ນ ຜູ ສ ຍ ຊີ ວິ _ ປ ດ ຄົ ນ ລະ ບາ ດ ຈັ ບ ສາ ຫັ ດ ຢາ ງ ຫ ນ ອ ຍ ຄົ ນ
ຮົາ ຕ ອ ງ _ ຄື ອ ງ _ ນ ຟ ພື ອ ປີ ດ ດາ ນ ຂາ ງ ຂ ອ ງ ຫ ອ ງ ລົ ດ ຟ ພື ອ ຂົາ ຖື ງ ຄົ ນ ກາ ວ ດ ຍ ປ ດ ຣ _ ຄາ _ ປັ ນ ຜູ ບັ ນ ຊາ ກາ ນ ຂ ອ ງ ພະ ນ ກ _ ບ ພີ ງ ຣິ ອ ດີ ຈາ ນ ຣ
ຄ ວາ ມ ສຳ ຄັ ນ _ ນ ດັ ບ _ ອິ ດ ຄື ກາ ນ ຊ _ ຍ ຫ ລື ອ ຜູ ລ ອ ດ ຊີ ວິ ດ ຜູ ດ ຍ ສາ ນ ທີ ຕິ ດ ຢູ ນ ຊາ ກ ລົ ດ ລະ _ ດ ຈຳ ນ ວ ນ ຫ ຍື ອ ທີ ສ ຍ ຊີ ວິ ດ ກາ ວ ດ ຍ ພັ ນ ອ ກ ຊ ຊາ ຟິ ວ ຮ ຫົ ວ ຫ ນາ ພະ ນ ກ ກາ ນ ປ ອ ງ ກັ ນ ຂ ອ ງ ຣິ ອ ດີ ຈາ ນ ຮ ກາ ວ ນ ກາ ນ ຫ ສຳ ພາ ດ ກັ ບ ກ ລ ບ _ ວີ ນັ ນ ດ ວີ ກ
ພ ວ ກ ຂົາ ມີ ອາ ກາ ນ ບາ ດ ລະ ບາ ດ ຜ _ ຂ ນ ຫ ນາ ລະ ທຸ ກ ບ ອ ນ ກາ _ ດ ຍ ມາ ຄ ອ ດ ດີ _ ຊາ ຜູ ອຳ ນ ວ ຍ ກາ ນ ຮ ງ ພະ ຍາ _ ນ _ ອ ຊ ນ ກາ ນ ສຳ ພາ ດ ທີ ອ ອ ກ ທ ລະ ທັ ດ
ລາ ວ ກາ ວ ວາ _ ງ ພະ ຍາ ບາ ນ ມີ ຫ ນ _ ຍ ຮັ ບ ຄົ ນ ຂ ສຸ ກ ສີ ນ ຕ ພ ວ ກ ຂົາ _ ລັ ງ ຫາ ຄົ ນ ມາ ພີ _ ພື ອ ຮ ອ ງ _ ບ ຫ ຍື ອ ຈາ ກ ອຸ ບັ ດ ຕິ ຫ ດ ນີ
ອົ ງ _ ນ ສື _ ກ ອົ ງ ກ ອ ນ _ ວ ມ ຖື ງ ຟ ຟ ກ ດ ຂື ນ ສາ ນ ລັ ດ ຖະ ທຳ ມະ ນຸ ນ ພື ອ _ ຍ ງ ນ ກາ ນ ພິ ຈາ ລະ ນາ ລັ ບ ນ ກາ ນ ພິ ຈາ ລະ ນາ ຄະ _ ກ ກາ ນ ຮາ ຍ ນ ອົ ດ ສະ ຕາ ລີ
ກາ ນ ພິ ຈາ ລະ ນາ ຄະ ດີ ກ ວ _ ອ ງ _ ບ ຊາ ຍ ຊາ _ ຊີ ດ ນີ ຟາ ຮີ ມ ຄາ ລິ ກ _ ດີ ຊື ງ ຖື ກ ຈັ ບ ຈາ ກ ພື ດ ຕິ ກຳ ກາ ນ _ ມ ກາ ນ ກ ກາ ນ ຮາ ຍ
ລ ດິ ຖື ກາ ວ ຫາ ວາ ສົ ມ ຄົ _ ຄິ ດ ກັ ບ ຜູ ຕ ອ ງ _ ງ ສ ວາ ປັ ນ ຜູ _ ກາ ນ ຮາ ຍ ຝ ຣັ ງ ສ ດ ວິ ວ _ ບ ຣິ ດ ຈິ ດ ພື ອ ຈ ມ ຕີ ຖາ ນ ທັ ບ ຊີ ດ ນີ ລະ ຄື ອ ຂາ ຍ ກາ ນ ຈາ ງ ພະ ລັ ກ _ ນ ຟ ຟາ
ອະ ທິ ບ _ ກົ ມ ອ ຍະ ກາ ນ ຫ ງ ສະ ຫະ ພັ ນ ລັ ດ ຟິ ລິ ບ _ ດ ດ ອ ດ ຈະ ຢື ນ ບ ຮັ ບ ຮ ອ ງ _ ອ ປ ອ ງ ກັ ນ ຂ ມູ ນ ທີ ຕັ ດ ສິ ນ ບ ຫ ຫ ລຸ ນ ອ ອ ກ ປ _ ງ ສາ ທາ ລະ ນະ ຊົ ນ ນ ກາ ນ ພິ ຈາ _ ນາ ຄະ ດີ ຂ ອ ງ ລ ດິ
ອະ ທິ ບ ດີ ກົ ມ _ ຍະ ກາ ນ ຫ ງ ສະ ຫະ ພັ ນ ມີ ອຳ ນາ ດ _ ກາ ນ ຮັ ດ ພາ ຍ ຕ ພະ ລາ ດ ຊະ ບັ ນ ຫ ຍັ ດ ຂ _ ນ ຄ ວາ ມ ຫ ມັ ນ ຄົ ງ ຫ ງ ຊາ ດ _ ນ ດຳ ນີ ນ ຄະ ດີ ອາ ຍາ ລະ _ ງ
ມູ _ ຫ ດ ຂ ອ ງ ກາ ນ ຂື ນ ສາ ນ ນີ ຄື ກົ ດ _ ມາ ຍ ຂ ມູ ນ _ ວາ ມ ຫ ມັ ນ _ ງ ຫ _ ຊາ ດ ນີ ລະ ມີ ດ ກາ ນ ຍ ກ ອຳ ນາ ດ ບ ລິ ຫາ ນ ລະ ຕຸ ລາ ກາ ນ ທີ ຈຳ ປັ ນ ຕ ລັ ດ ຖະ ທຳ ມະ ນູ ນ ອົ ດ ສະ ຕາ ລີ
ທ ອ ມ ບັ ກ ບີ ນ ອັ ດ ຊີ _ ນ ທີ ປື ກ ສາ ກຸ ມ ສື ຂື ນ ຍ _ ຕ _ ກາ ວ ຫາ ວາ ພະ ລາ _ ຊະ ບັ ນ ຫ ຍັ ດ ອາ ນຸ ຍາ ດ ຫ ຝາ ຍ ບ ລິ ຫາ ນ ກາ ວ ກາ ວ ອຳ ນາ ດ ຕຸ ລາ ກາ ນ _ ຍ ກາ ນ ສັ ງ ຫ ສ ວ ນ ຫ ນື ງ ຂ ອ ງ ກາ ນ ພິ ຈາ ລະ ນາ ຄະ ດີ ປັ ນ ຄ ວາ ມ ລັ ບ
ກາ ນ ຕ _ ກາ ວ ຫາ ນີ ຈະ ດ ຮັ ບ ຟັ ງ ນ ວັ ນ ທີ ມັ _ ກ ອ ນ ດ ຍ ທະ ນາ ຍ _ ວາ ມ ອ ນ ທ ນີ ຂ ອ ງ ສາ ນ ສູ ງ ປະ _ ອັ ນ ອັ ດ ສ _ ບ ບີ ຍູ
_ ລະ ຫ ວາ ງ ກາ ນ ພິ ຈາ ລະ ນາ ຄະ ດີ ຂ ອ _ ລ ດິ ປ ຈົ ນ ຖື ງ ສຸ ດ ທາ ຍ ຂ ອ ງ ດື ອ ນ ທັ ນ ວາ ຜູ ພິ ພາ ກ _ ອ ນ ທ ນີ ວິ ວ ລີ ຕັ ດ ສິ ນ ຈ ວິ ທີ ກາ ນ _ ອ ນ ກາ ນ ພິ ຈາ ລະ ນາ ຄະ ດີ ຍັ ງ _ ກັ ບ ປັ ນ ຄ ວາ ມ ລັ ບ
_ ພິ _ ກ ສາ ຫ _ ສະ ຫະ ພັ ນ ດ ມີ ຄຳ ພິ ພາ ກ ສາ ນ ວັ ນ ຈັ ນ ວາ ຂ ຕ ຍ ງ ລື _ ງ ຢາ ຄຸ ມ ກຳ ນີ ດ ສຸ ກ ສີ ນ ທີ ກິ ນ ນ ຕ ອ ນ ຊົາ ຫ ລັ ງ ຈາ ກ ມີ ພ ດ ສຳ ພັ ນ ຊື ພ ນ ບີ ຈະ ຫ ຂົາ ຖື ງ ດັ ກ ຍິ ງ ອາ ຍຸ ປີ ດ ຍ ບ ຕ ອ ງ ມີ _ ສັ ງ ຢາ ຈາ ກ ພ ດ ດ ຍ ກາ ວ ຖື ງ ຄ ວາ ມ ຕັ ມ ຈ ຂ ອ ງ ອົ ງ ກາ ນ ອາ ຫາ ນ ລະ ຢາ ອັ ບ ດີ ອ ວາ ນະ ຍ ບາ ຍ ຈາ ກ ພັ ກ ອາ ນຸ ລັ ກ ນິ ຍົ ມ ຂ ອ ງ ບຸ ດ ດ ຍ ກຳ ຫ ນົ ດ ອາ ຍຸ ວ ທີ ປີ ນ ປີ
ຜ ນ ບີ ມີ ຂາ ຍ ນ ສະ ຫະ _ ດ ຕັ ງ ຕ ປີ ມີ ສ ອ ງ ມັ ດ ທີ ອ ອ ກ ບ ບ ມາ ພື ອ ປ ອ ງ ກັ ນ ກາ ນ _ ພາ ລະ ຈະ _ ອ ງ ກິ ນ ພາ ຍ _ ຊົ ວ ມ _ ຫ ລັ ງ ຈາ ກ ມີ ພ ດ ສຳ ພັ ນ
ຫ ລັ ງ ຈາ ກ ປີ ຢາ ນີ ມີ ຂາ ຍ ດ ຍ ບ ຕ _ ງ ຊ ບ ສັ ງ _ ດ ຫ _ ງ ຈາ ກ _ ນ ຕັ ນ ດ ຍ ອົ ງ ກາ ນ _ ນາ ມ ລ ກ ລະ ສາ ມາ ຄົ ມ ກາ ນ ພ ດ ອາ ມ ລິ ກາ
_ ປັ ດ ຈຸ _ ນ _ ຢາ ນີ ຂາ ຍ ດ ຍ ບ ຕ ອ ງ ມີ ບ ສັ ງ ພ ດ _ ກັ ບ ຜູ ຍິ ງ ທີ ອາ _ ກີ ນ ປີ
ກາ ນ _ ນີ ນ ຄະ ດີ _ ດ _ ນ ນ ປີ _ ຍ ສູ _ ສິ ດ ທິ ກາ ນ ຫ ກຳ ນີ ດ
ນ ກາ _ ພິ ພາ ກ ສາ ຜູ ພິ ພາ _ ສາ ຕຳ ຫ ນິ ອັ ບ ດີ ອ ນ ກາ ນ ຫ ຄ ວາ ມ _ ດ ຫັ ນ ທາ _ ກາ ນ ມື ອ ງ ລະ ຮັ ດ ຫ ກາ ນ ລ ຖາ ອາ ນຸ ມັ ດ ກາ ນ ກຳ ຫ ນົ ດ ອາ ຍຸ ປັ _ ຢາ ງ ລາ ຊາ
ຊູ ຊາ ນ ອັ ບ ວູ ດ ອະ _ ດ ຜູ ອຳ ນ ວ ຍ ກາ ນ ຜູ ຍິ ງ ທີ ອັ ບ ດີ _ ດ ລາ ອ ອ ກ _ ປີ ພື ອ ປະ ທ ວ _ ກັ ບ ກາ ນ ຈັ ດ ກາ ນ ຢາ _ ອ ງ ຕົ ວ ທ ນ ຂາ ຍ
ມ ນ ຫ ຍັ _ ຈະ ກີ ດ _ ນ ຖາ ພ ນ ບີ ສະ ດ ງ ຫ ຫັ ນ ວາ ຕົ ວ ທ ນ ຂາ ຍ ຢາ ຮັ ດ _ ອ ກ ລູ ນ ອ ກ ທາ ງ ຈາ ກ _ ດ ຫ ມາ ຍ ລະ ບ ດ ຮັ ບ _ ນຸ ຍາ ດ ຫ ປະ ກ ອ ບ ອາ ຊີ ບ ຢາ ງ ຫ ມາະ ສົ ມ ລາ ວ ກາ ວ
ສະ ພາ ວິ ຈ ຄ ອ ບ ຄົ ວ ປັ ນ ອົ ງ ກ ອ ນ ຫົ ວ ກົາ ກາ ວ ວາ ຜູ ພິ ພາ ກ ສາ ດ ຫ ນ ວ ຄິ ດ ທາ ງ ກາ ນ _ ອ _ ທີ ສະ _ ນັ ບ ສະ _ ນຸ ນ ຫ ດັ _ ນ ອ ຍ ວ ຫ ນຸ ມ ດ ຮັ ບ ອາ ນຸ ຍາ ດ ຫ ມີ ພ ດ ສຳ ພັ ນ
ອັ ບ ດີ ອ _ ວ _ ກຳ ລັ ງ ພິ ຈາ ລະ ນາ _ ຕັ ດ ສິ ນ ດັ ງ ກາ ວ ຊື ງ ມີ ວ ລາ ສາ ມ ສິ ບ _ ນ ກາ ນ _ ຕິ ບັ ດ ຕາ ມ
ລະ ບີ ດ ຂະ _ ນາ _ ທີ ພົ ບ ຫັ ນ ນ ນ ທີ ນ ອ ລ ນ ດ ຖື _ ກູ _ ວ ດ ຍ ທີ ມ ກູ ລະ _ ດ
ລະ ບີ ດ _ ພົ ບ ທີ ຂາ ງ ຖະ ຫ ນົ ນ ກ ກັ ບ ຫ ມູ _ ນ ຟ ຮິ ວ ນ ຂ ດ ອາ ມັ ກ ນ ທີ ນ ກ ກັ _ ພົ _ ດ ນ ສາ ທາ ລະ ນະ ອ ລ _
ມັ ນ ຖື ກ _ ດ ຍ ທີ ມ ຜູ _ ວ _ ນ ກາ _ ກູ ລະ ບີ ດ ຈາ _ ກ ອ ງ ທັ ບ ອ ຣີ ດ
ລະ _ ດ ດັ ງ ກາ ວ ປັ ນ ລະ ບີ ດ ຮັ ດ ດ _ ຍ ມື _ ມີ ນຳ _ ນັ _
ຊື ອ ວາ ລະ ບີ _ ດ ຖື ກ _ ງ ວ ບ ອ ນ ນັ ນ ດ ຍ ຜູ ສະ _ ນັ ບ _ ຫ ນຸ ນ ພັ ກ ລີ ບັ ບ ບິ ກ ກັ _ ຜູ ຄັ ດ ຄາ ນ
ຫ ນ ວ ຍ ງາ ນ ຕຳ ຫ _ ວ ດ ຂ ອ ງ ນ _ ນ _ ລ ນ ຊື ອ ວາ ຄົ ງ ດ ມີ ຜົ ນ ສ ຍ ຫາ ຍ ຫ ລາ ຍ ລະ ພ ວ ກ ຂົາ ຖື ກ ລັ ງ ຫ _ ນ ຫ ຍື ອ ຍ ຂ _ ງ ນັ ກ ວາ ງ ລະ ບີ ດ ນີ
_ ວ ຫ ນາ ທີ ມ ສ ອ ບ ສ ວ ນ ຊ ມ ຄ ອ ນ ນີ ກາ ວ ວາ ກາ ນ ກະ ທຳ ຂ ອ ງ ຜູ ກ ກາ ນ _ ຍ ນ ກາ ນ ວາ ງ ລະ ບີ ດ ທີ ຟ ອ ດ ຮິ ວ ຮັ ດ ຫ ຜູ ຢູ ອາ ສ ລະ ຕຳ ຫ ລ ວ ດ ມີ ຄ ວາ _ ສ ງ _ ນ ຢາ ງ ຫ _ ຍ
ປົາ _ ມາ _ ອາ ດ ປັ ນ ຕຳ ຫ _ ວ ດ ຕ ພ ວ ກ ຂົາ ບ ສົ ນ _ ດ ອ ກ ວາ ຜ ຈະ ຕາ _ ຫ ລື ບາ ດ ຈັ ບ
ມັ ນ ປັ ນ ພ ງ _ ວ ກ ຫ ນັ ກ ລະ ວ ກ ນ ວິ ຊາ ຊີ ບ ຂ ອ ງ ຕຳ ຫ ລ ວ ດ _ ຫ ມູ ພື ອ ນ ຮ ວ ມ ງາ ນ ຊື ງ ປັ ນ ທະ _ ນ ພື ອ ຮັ ກ ສາ ຫ ພື ນ ທີ ນັ ນ ມີ _ ວາ _ ປ ອ ດ ພ ຄ ອ ນ ນີ ກາ ວ
ມີ ຄົ ນ ຄົ ນ ທີ ຕ ອ ງ ອົ ບ ພະ ຍົ ບ ອ ອ _ ຈາ ກ ບາ _ ນ _ ນະ _ ລະ ບີ ດ ຖື ກ ກູ ຢາ ງ _ ອ ດ ພ
_ ນ ວ ຍ _ ນ ດ ກັ ບ ອຸ _ ກ ອ ນ ລະ ຈະ ຮັ _ ກາ ນ ກ ວ ດ ສ ອ ບ ຊາ ກ ອຸ ປະ _ ອ ນ ນີ
ຮື ອ ບິ ນ _ ຍ ກາ ນ _ ນ ຊື ອ ມ _ ພາ ກ ຕ ຊູ ດາ ນ _ ຕົ ກ ທີ _ ກ ຕ ຂ ອ ງ ຊູ ດາ ນ ຊິ ງ ມັ ນ ດ ຂາ ຄົ ນ ປັ ນ ຈຳ ນ ວ ນ ຫ ວ ງ ຫາ ຍ ຮ ວ ມ ທັ ງ ລັ ດ ຖະ ມົ ນ ຕີ ປ ອ ງ ກັ ນ ປະ ທ ດ
ມີ ບົ _ ລາ ຍ ງາ ນ ຂັ ດ ກັ ນ ກ ວ ກັ ບ ຈຳ ນ ວ ນ ຄົ ນ ທີ ຢູ ນ ຍົ ນ ລະ ຈຳ ນ ວ ນ ຄົ ນ ຜູ ສ ຍ ຊີ ວິ ດ ນ ຫ ດ ກາ ນ ຮື ອ ບິ ນ ຕົ _ ທີ _ ກາ ຊາ ຕ ຢາ ງໜ ອ ຍ ມ _ ມີ ຊາ ວ ຄົ ນ ຢູ ນ ຮື _ ບິ ນ ລຳ ນັ ນ
ບາ _ ຫ ງ ຂາ ວ ກາ ວ ວາ ສິ _ ກົາ ຄົ ນ ດ _ ຍ ຊີ ວິ ດ ລະ ລ ອ ດ ຊີ ວິ ດ ສ ອ ງ ຄົ ນ ລະ ບາ ງ ຫ ງ ຂາ ວ _ ວົາ ວາ ຄົ ນ ດ ສ ຍ ຊີ ວິ ດ ລະ ບ ມີ ຜ ລ ອ ດ ຊີ ວິ ດ ຊິ ງ ມັ ນ ປັ ນ ປ ດ ທັ ງ ສ ອ ງ ກ ລະ ນີ ນື ອ ງ ຈາ ກ ທັ ງ ສ ອ ງ _ ລະ ນີ ມ ນ ມີ ຫາ ຍ ກ ວາ ຊາ ວ ຄົ ນ ຢູ ນ ຮື ອ ບິ ນ ຄື ກັ ນ
ພົ ນ ທ ດ ມິ ນິ ກ ດິ ມ ດ ງ ລັ ດ ຖະ ມົ _ ຕີ ປ ອ ງ ກັ ນ _ ທ ດ ມ ນ ຖື ກ ຢື ນ _ ນ ລ ວ ວາ ດ ສ ຍ ຊີ _ ດ ລົ ງ ລ ວ ລະ ຄາ ດ ວາ ດ ວ ນີ ມີ ຢາ ງໜ ອ ຍ ມີ ພົ ນ ທະ ຫາ ນ ຄົ ນ ມ ນ ສ _ ຊີ ວິ ດ
ຮື ອ ບິ ນ ມ ນ ດ ຊົາ ຈາ ກ ບ ລິ ສັ ດ ລະ ດ ລຳ _ ງ ຄະ ນະ ຜູ ທ ນ ຂະ _ ວ ນ ກາ ນ ປົ _ ປ ອ ຍ ປະ ຊາ ຊົ ນ ຂູ ດາ ນ ຜູ ຕ ຕາ ນ ຈາ ກ ມື ອ ງ ວູ ສູ ມື ອ ງ ຫ ວ ງ _ ບາ ກາ ວ ດ ຍ ລູ ກາ ມາ ລ ກ ຄ ສົ ກ ປະ ທາ ນ ນາ _ ບ ດີ ຊູ ດາ ນ ຕ ຊາ ວາ ກີ
ມັ ນ ດ ອ ອ ກ ດີ ນ ທາ ງ ດ ປະ ມາ ນ ກິ ລ ມັ ດ ມ ລະ ຍົ ນ ດ ຕົ ກ ລົ ງ ນ ຂ _ ຮາ _ ພ ງ _ ງ _ ກ ຈູ ບາ ປ ກິ ລ _ ດ ປະ ມາ ນ ມ
ສະ ຫະ ປະ ຊາ ຊາ ດ ດ ກາ ວ ວາ ຜູ ປະ ຈຳ ກາ ນ ຂ ອ ງ _ ຫະ ປະ ຊາ ຊາ ດ ທີ ຊູ ດາ ນ _ ສົ ງ ຮ ລິ ຄົ ບ _ ອ ອ ກ ປ ຊ _ ຍ ຮັ ບ ມື ຢາ ງ ສຸ ກ _ ນ
ສະ ຫະ ປະ ຊາ ຊາ ດ ຍັ ງ ດ ກາ ວ ຕື ມ ອີ ກ ວາ ຮື ອ ບິ ນ ຄັ ນ ດັ ງ ກາ ວ _ ນ ຮື ອ ບິ ນ ບິ ດ ຄ ຣາ ບ ລະ ພ ວ ກ ຂົາ ຈະ ສົ ງ ຈົາໜາ ທີ ພະ ນັ ກ ງາ ນ ລັ _ ລະ ຜູ ຊ _ ຊາ ນ _ ງ ດາ ນ ກາ ນ ບິ ນ ມາ ດຳ ນີ _ ກາ ນ ກ ວ ດ ສ ອ ບ
ອາ ຊາ ບ ຈ ຮັ ນ ກີ ຕົ ວ ທ _ ພິ ສ _ ຂ ອ ງ ລ ຂາ ທິ ກາ ນ ຂ ອ ງ ດ ກາ ວ ສະ ດ _ ຄ ວາ ມ ສ ຍ _ ຕ ລັ ດ ຖະ ບາ ນ ນ ນາ ມ ຂ ອ ງ ທັ ງ _ ທັ ງໝົ ດ
ກີ ດ ກາ ວ ນ ຖະ ຫ ງ ຂາ ງ ຜູ ດ ຍ ສາ ນ ຊາ _ ອັ ດ ຄົ ນ ດ ສ ຍ ຊີ _ ດ ພ ອ ມ ທັ ງ ລູ _ ຮື ອ ອີ _ ສ ອ ງ ຫື ສາ ມ _ ນ
ຄື _ ງ ຈັ ກ _ ງ ສ ອ ງ _ ນ ບ ຮັ ດ ວ ກ ລະ ນັ _ ບິ ນ ບ ສາ _ ດ ຮັ ດ ຫ ຍັ ງ ດ
ຈັ ສ ຕິ ນ ຢັ ກ _ ມ ຍ ຂ ອ ງ ລາ ວ ກ _ ກ ຢື _ ຢັ ນ ລ ວ ວາ ດ _ ຍ ຊີ _ ດ
ຢັ ກ ມ ນ _ ຍ ປັ ນ ລັ ດ ຖະ ມົ ນ ຕີ ປະ ຈຳ ສຳ ນັ ກ _ ນ ລັ _ ຖະ ມົ ນ ຕີ ຈົ ນ ຖິ ງ ປີ ຈຶ ງ ດ _ ກາ ນ ສັ ບ ປ ນ ຕຳໜ ງ ລາ ວ ອ ອ _
ລາ ວ ປັ ນ ທີ ປຶ ກ ສາ ຂ ອ ງ ປະ ທາ _ ທິ ບ _ ນ ຊ ວ ງ ວ ລາ _ ລາ _ ສ ຍ ຊີ ວິ _
ຕ ຂ ອ ງ ຄື _ ງ ບິ ນ ດ ບິ _ ຂົາ ປ ນ ສະໜາ ມ ບິ ນ ຈູ ບາ ລະ ຍາ ດ ພີ _ ອ ງ ດ _ ຖາ ປັ _ ຊົ ງ ມ ງ ພື ອ ຟັ ງ ຂາ ວ
ມ ນ _ ງ _ ຈະ ບິ ນ ຂົາ ປ _ ລາ ນ ບິ ນ ຊິ ງ ປັ ນ _ ອ _ ບ ມີ ມ ວ ນ ຊົ ນ
ພ ພີ ບັ _ ຄັ ງ ນີ ຖື ປັ ນ _ ບັ ດ _ ຫ ດ ທີ ກີ ດ _ ກ ບັ ນ ຫາ ຄື _ ງ ຈັ ກ
_ ບິ ນ ດ ຕິ ດ ຕ ສູ ນ ຄ ວ ບ ຄຸ ມ ກາ ນ _ ລະ _ ອ ນ ທາ ງ ອາ ກາ ດ ພື ອ ລາ ຍ ງາ ນ ບັ ນ ຫາ ຄື ອ ງ _ ກ ລະ ຂ ອະ _ ຍາ ດ ລົ ງ ຈ ອ ດ ສຸ ກ ສີ ນ ທີ ກ ລຳ ບັ ກ
ນ ກາ ນ ພິ ຈາ ລະ ນາ ທາ ງ ກົ ດໝາ ຍ ດ ຍ ຄະ ນະ ກຳ ມະ ກາ ນ ທະ ຫາ ນ ກ ວ ນ ຕາ ມາ ນ ທີ ອາ ວ ກ ວ ນ ຕາ ມາ ນ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ນ ວັ ນ ຈັ ນ ຄາ ລິ ດ ຊ ກ ມ ຮາ ມັ ດ ລະ ອີ ກ ສີ _ ນ ທີ ຖື ກ ກາ _ ຫາ ວາ ສົ ມ ຮູ ຮ ວ ມ ຄິ ດ ພ ວ ກ ຂົາ ຈະ ສາ ລະ ພາ _ ຜິ ດ ຕ ຂ ຫາ ທີ ພ _ ກ ຂົາ ດ ວາ ງ ຜ ນ ລະ ດຳ _ ນ ກາ ນ ຈ ມ ຕີ ນ ວັ ນ ທີ ກັ ນ ຍາ
ຜູ ຖື ກ ກາ ວ ຫາ _ ປະ ກາ ດ ຈ ຕະ ນາ ຂ ອ ງ _ ນ ນ ສາ ນ ກັ _ ສະ ຕີ ຟັ ນ ອາ ຮັ ນ ລີ ຜູ _ ນ ສຳ ນ ວ ນ ຍື ນ ຟ ອ _
ລາ ວ ຍັ ງ ດ ກາ ວ ຕື ມ ອີ ກ ວາ ມັ ນ ມ ນ ຄ ວາ ມ ປະ ສົ ງ ອັ ນ ຮ ງ ກາ ທີ ຈະ ສາ ລະ ພາ ບ _ ວາ ມ ຜິ ດ ລະ ລາ _ ຍັ ງ ວົາ ວາ ຕ ອ ງ ກາ ນ ທີ ຈະ ຫ ຂະ ບ ວ ນ ກາ _ ທາ ງ ກົ ດໝາ ຍ ຈົ ບ ລົ ງ ພາະ _ ຂ ອ ຍ ບ ຊື _ ຄົ ນ ອາ ມ ລິ ກາ
ມ _ ມັ ດ ຍັ ງ ດ ສະ ດ ງ ຄ ວາ ມ ບ ພ ຈ ວາ ມັ ນ ຊ ວ ລາ ປັ ນ ດື ອ ນ ສຳ ລັ ບ ສາ ນ ທີ ຈະ ກ ຂ ຄະ ດີ ຮ ອ _ ຟ ອ ງ ຂ ອ ງ ລາ ວ ກັ ບ ກາ _ ພິ ຈາ ລະ ນາ ຄະ ດີ ຢາ ງ ທັ ນ _ ພື ອ ປະ ກາ ດ ຄຳ ສາ _ ພາ ບ ຂ ອ ງ ພ ວ ກ ຮົາ
ນ ສາ ນ ລາ ວ ວົາ ວາ ຂ ອ ຍ ບ ຮູ ວາ _ ນະ ກຳ ມະ ກາ ນ ທະ ຫາ ນ _ ນົ ກ ພິ ລາ ບ _ ສາ _ ຫື ຊ _ ຍັ ງ ວົາ ປັ ນ ພາ ສາ ອັ ງ ກິ ດ
ສາ ນ ຈະ _ ຍ ອ ມ ຮັ ບ ຄຳ ຮ _ ງ ຂ ຈາ _ ຊາ ວ ບິ _ ຊິ ບ ລະ _ ຮາ ຊາ ວິ ຄຳ ສັ ງ ບ ບ ບາ ອຳ ນາ ດ ທີ ທັ ງ ສ ອ ງ ດ ຍິ ນ
ອາ ຮາ ຊາ _ ຄັ ດ ຄາ ນ ລະ ບ ອ ກ ຕ ສາ ນ ວາ ລາ ວ _ ດ ສິ ນ _ ຈະ ຫ ກາ ນ ຄ _ ມ ຈິ ງ ຕ ສາ ນ ດ ວ ຍ ສະ ຕິ ສຳ ປະ ສັ _ ຍະ ທີ ສົ ມ ບູ ນ ລະ ບ ດ ຖື ກ ຂົ ມ ຂູ
ຢາ ງ ດ _ ຕາ ມ _ ຮາ ມັ ດ ບ ອ ກ ຕ ສາ ນ ວາ ພ ວ ກ ຂົາ ຈະ ບ ຂົາ ຮ ວ ມ ຫ ກາ ນ ດ ຍ ບ _ ບິ ນາ ຊິ ບ ລະ ອາ ຮາ ຊາ ວິ ພ ວ ກ ຮົາ _ ອ ງ ກາ ນ ຫ _ ນ ຮ ວ ມ ກັ ນ
ຫັ ງ ຈາ _ ນ ປະ ມີ ນ ຄ ວາ ມ ສາ _ ດ _ ມີ ກາ ນ ພິ ຈາ ລະ ນາ ຄະ ດີ ອີ _ ທື ອໜຶ ງ ລະ ຫາ ຄົ ນ ຈະ ຂົາ ຮ ວ ມ _ ກາ ນ
ພະ ນັ ກ ງາ ນ ຜູ _ ບ ຜິ ດ ຊ ອ ບ ສະ ຕີ ຟັ ນ _ ນ ລີ ຖາ ມ ຖິ ງ ສຳ ນ ວ ນ ກ ຟ ອ ງ ຕ ສາ ນ ຈາ ກ ຜູ ຮ ອ ງ ຟ ອ ງ ວາ ຄະ ນະ ກຳ ມະ ກາ ນ ທະ ຫາ _ ສາ ມາ ດ ຍ ອ ມ ຮັ ບ ກາ _ ຫ ກາ ນ _ ວາ ມ ຈິ ງ ຕ ກາ ນ ກະ ທຳ ຜິ ດ ຕ ກົ ດໝາ ຍ ອາ ຍາ ຫື ບ
ກາ ນ ພິ ຈາ ລະ ນາ ຄະ ດີ ນ _ ນ ຈັ ນ ມ ນ ບ _ ກ ກະ ຕິ ພ _ ມ ຍັ ງ ມີ ຮ ງ ກັ ດ ດັ ນ ຈາ ກ ຝູ ງ ຊົ ນ ລະ ຄ _ ບ _ ວ ຂ ອ ງ ຜູ ຄາະ ຮາ ຍ ນ ຫ ດ ກາ ນ
_ ງ ກາ ນ ລິ _ ມ _ ບ ລາ ງ ພະ ຍາ ດ ປ ລິ ອ ລ ກ ດ ປະ ກາ _ ປົາໝາ ຍ ຂ ອ ງ ຕົ ນ _ ກາ ນ ລຶ ບ ລາ ງ ພະ ຍາ ດ ປ ລິ ອ ຫໝົ ດ ປ ຈາ ກ ອ ຊ ຍ ນ ປີ
ຄ _ ກາ ນ ຂ ອ ງ ພາ _ ລັ ດ ອ ກະ ຊົ ນ ປັ ນ ລ ຍະ ວ ລາ ປີ ມ ນ ນ _ ພີ _ ພະ ຍາ ດ ປ ລິ ອ ຂົາ ປ ນ ລາ ຍ ກາ ນ ພະ ຍາ ດ ດັ ກ ຊິ ງ _ ຖື ດ ຄັ ດ ອ ອ ກ
ອົ ງ ກາ ນ ອະ ນາ ມ ລ ກ ສະ ມາ ຄົ ມ ລ ຕາ ລີ ສາ ກົ ນ ສູ ນ ປ ອ ງ ກັ ນ ລະ ຄ _ ບ ຄຸ ມ ພະ ຍາ ດ ຫ ງ ສະ ຫະ ລັ ດ ອາ ມ _ ກາ ລະ _ ງ ກາ ນ ຢູ ນິ ຊ ບ ດ ນຳ _ ລິ ລີ ມ ລະ ປະ ສາ ນ ງາ ນ ກັ ນ ພື ອ ລົ ນ ນະ ລົ ງ ກັ ນ ສາ ງ ພູ ມ ຄຸ ມ ກັ ນ _ ພາ ກ ພື ນ
ນ ປີ ອັ ບ ກາ ນິ ດ ສະ ຖາ ນ ອິ ນ ດ _ ປາ ກິ _ ສະ ຖາ ນ ດ ຫຸ ດ _ ນ ວ ນ ຜູ ປັ ນ ປ ລິ ອ ຂ ອ ງ ພ _ ກ ຂົາ ລົ ງ _ ຖິ ງ
ນ ປີ ປົາໝາ _ ມ ນ ຫຸ ດ ຈຳ ນ _ ນ ຄົ _ ຈັ _ ຫ _
ສາ ມ ປະ ທ ດ ນັ ນ _ ນ ປະ ທ _ ສຸ ດ ທາ ຍ ນ ອາ ຊີ ທີ ມີ ພະ ຍາ ດ ປ ລິ ອ ລະ ຊື ອ ພະ _ ດ ນັ ນ ມ ນ ຖື ກ _ ວ ບ ຄຸ ມ ນ ພື ນ ທີ ນ ອ ຍ ນ ປະ ທ _
ມີ ພ _ ຄົ ນ ຈັ ບ ຈາ ກ ລາ ຍ _ ນ ນ ປີ ຊິ ງ ດ ຫຸ _ ລົ _ ຈາ ກ ປີ ລ ວ _ ມີ
ກ ອ ງ ບັ ນ ຊາ ກາ ນ ຍຸ ດ ທະ ສາ ດ ທາ _ ທະ ຫາ ນ ຫ ງ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ດ ກາ ວ ວາ ອຸ ກະ ບາ ດ _ ຕົ ກ ລົ ງ ທີ ຂ ດ ລັ ດ ທັ ກ ຊັ ດ ສະ ຫະ ລັ ດ ອາ _ ລິ ກາ ນ ວັ ນ ອາ ທິ ດ ວັ ນ ທີ ກຸ ມ ພາ ມ ນ ບ ດ ກ ວ ຂ ອ ງ ກັ ບ ຄ ວາ ມ ຂັ ດ ຍ ງ ກັ ນ ຂ ອ _ ສະ ຫະ _ ດ ອາ ມ ລິ ກາ ລະ ລັ ດ ຊ ຍ ກ ວ ກັ ບ ດາ ວ ທ ມ ນ ອາ ວະ ກາ ດ
ອີ _ ຕາ ມ ວ _ ຊ _ ອ ງ ອົ ງ ກາ ນ ນາ ຊາ ກາ ວ ວາ _ ດ ຖຸ ນັ ນ ມ ນ ສະ ກັ _ ດາ ວ
ບ _ ຄ ວາ ມ ກ ວ ພັ ນ ກັ ນ ລະ ຫ ວາ ງ ຊາ ກ ຫັ ກ _ ງ ຈາ ກ ຄ ວາ ມ ຂັ ດ ຍ ງ ນັ ນ ລະ ລາ ຍ ງາ ນ ຂ ອ ງ ຂ ມູ ນ _ ນັ ນ ກາ _ ດ _ ມ ຈີ ມາ ດ ລ ຈີ ນາ ຄ ສົ ກ ທະ ຫາ ນ ຍິ ງ ຂ ອ ງ
ມັ ນ ມ ນ ປະ ກົ ດ ກາ _ ທາ ງ ທຳ _ ຊາ ດ ຢາ ງ ນ ນ ອ ນ ກາ ວ ດ ຍ ບິ ວ _ ກ ນັ ກ ດາ ລາ ສາ ດ ທີ ສຳ _ ກ ງາ ນ ສິ ງ ວ ດ ລ ອ ມ _ ກັ ດ ດາ ວ ຂ ອ ງ ນາ ຊາ
ນ ວັ ນ ອັ ງ ຄາ _ ທີ ກຸ ມ ພາ ອິ ລິ ດ ມ _ ວ ທ ມ ສື ສາ ນ ພົ ນ ລະ ຮື ອ ນ ຂ ອ ງ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ທີ ຖື ກ ປ ອ ຍ ຂຶ ນ ນ ປີ ລະ ກ ສະ ມົ ດ ດາ _ ທ ມ ສື ສາ ນ ທະ ຫາ ນ ຂ ອ ງ ລັ ດ ຊ ຍ ທີ ຖື ກ ປ ອ ຍ ອ ອ ກ ນ _ ດ ຍຸ ດ ຮັ ດ ວ ກ _ ວ ດ ປະ ທະ ກັ ນ ທີ ຊ ບີ ລ ຍ
ນ _ ນ ສຸ ກ ທີ ກຸ ມ ພາ ອົ ງ _ ນ ບ ລິ ຫາ ນ ອາ ກາ ດ ລະ ມະ _ ສະໝຸ ດ ຫ ງ ຊາ ດ ດ ອ ອ ກ ມາ ປະ ກາ ດ ຕື ອ ນ _ ວ ກັ ບ ກາ ນ ຕົ ກ ລົ ງ ຂ ອ ງ ຊາ ກ ຫັ ກ ພັ ງ ຈາ ກ ດາ ວ ທ ມ ຕາ ມ ມາ ດ ວ ຍ ລາ ຍ ງາ ນ ກາ ນ ລະ ບີ ດ ລະ ຜ ນ ດິ ນ ຫ ວ ພ ອ ມ ກັ ບ ສ ງ ວ ບ ວາ ບ ນ ທ ອ ງ ຟາ ດ ຍ ຈັ ກ ສັ ນ ຣູ ວິ ວ _ ກ ທັ ກ ກີ
ຫັ ງ ຈາ ກ ນັ ນ ອີ ກ ຄັ ງ ນ ວັ ນ ອາ _ ດ ສາ ຍ ດ ວ ນ _ ທ ຂົາ ມາ _ ວິ ນ ລ ມ ສັ ນ ຄົາ ທີ ສຳ ນັ ກ ງາ ນ ມື ອ ງ ທັ ກ ຊັ ດ ປະ ມາ ນ ວ ລາ ກ ງ ງ ວາ ດ ພົ ບ ຫັ ນ ສ ດ ຫັ ກ ພັ ງ ທີ ກຳ ລັ ງໝ ລະ ອຸ ກະ ບາ ດ ຕົ ກ ຈາ ກ ທ ອ ງ ຟ ລົ ງ ສູ ອ ອ ສ ຕິ ນ ຮູ ສ _ ນ ວາ ກ ລະ ຊາ ນ ອັ ນ ຕ _ ອ
ສະ ຫະ _ ນ ບ ລິ ຫາ ນ ກາ ນ ບິ ນ ລາ ຍ ງາ ນ ຖິ ງ ຂ ບັ ງ ຄັ ບ ທາ ງ ກົ ດໝາ ຍ ນ ວັ ນ ສຸ ກ ວາ ຫ ດ ກາ ນ ນີ ມ ນ ກີ ດ ມາ ຈາ ກ _ ນ _ ກ _ ງ ຂ ອ ງ ຊິ _ ສ ວ ນ ຫັ ກ ພັ ງ ຈາ ກ ຈາ ນ ດາ ວ ທ ມ
ຊິ ນ ສ ວ ນ ຫັ ກ ພັ ງ ນີ ມ ນ ດ ກ ຫ ກີ ດ ກາ ນ ລະ ບີ ດ ສ ງ ຊິ ງ ສົ ງ ຜົ ນ _ ຮ ສຶ ກ ສັ _ ສະ ທື ອ ນ ຖິ _ ບາ ງ ທີ ຢູ ອາ ສ ພ ອ ມ _ ງ ລົາ ສ ງ ວ ບ ວາ ບ _ ນ ທ ອ ງ ຟາ ກາ ວ ດ ຍ ນ ວັ ນ ສຸ ກ ທີ ວ ບ ຊ ກາ ວ ຕື ອ ນ ຂ ມູ ນ ພາ ກ ລັ ດ ຂ ອ ງ ພ ວ ກ ຂົາ
ກາ ວ ວາ ວັ ດ _ ດຸ ຜົາໝ ທີ ຕົ ກ ລົ ງ ທັ ກ ຊັ ດ ນັ ນ ມາ _ ບ ດ ກ ວ ຂ ອ _ ກັ ບ ກາ ນ ຕື _ ນ _ ຄັ ງ ນີ
ຊາ ວ ທັ ກ ຊັ ດ ດ ລາ ຍ ງາ ນ ວາ _ ນ ລະ ປະ ຕູ ປ ອ ງ ຢ ມ _ ອ ງ ພ ວ ກ ຂົາ ດ _ ນ ລະ _ ບີ ດ _ ນ ຢາ ງ ຮຸ ນ ຮ ງ ນ ຕ ອ ນ ຊົາ ວັ ນ ອາ ທິ ດ
ຫັ ງ ຈາ ກ ຄົ ນ _ ຫາ ຍ _ ນ ທີ _ ນັ ກ ງາ ນ ມື ອ ງ _ ນ ລ ມ ສັ ນ ຄົາ ຕີ ດ ລາ ຍ ງາ ນ ວາ ບ ມີ ສ _ ຊິ ນ ສ ວ ນ ຫັ ກ ພັ ງ ຫື ພື ນ ທີ ດ ຮັ ບ ຜົ ນ ກະ ທົ ບ ດ
ລາ ຍ ງາ ນ ຢາ ງ ບ ປັ _ ທາ _ ກາ ນ ກ ອ ນໜາ ນີ ດ ກາ ວ ວາ ສ ດ ຫ ຫັ ກ ພັ ງ _ ນ ອາ ດ ຈະ ມ ນ ປັ ນ ຜົ ນ ມາ ຈາ ກ ກາ ນ ລະ ບີ ດ ຂ ອ ງ ຮື ອ _ ນ ນ ອ _
ມີ ກາ ນ _ ດ ຄະ ນ ກ ອ ນໜາ _ ວາ ວັ ດ ຖຸ _ ຕົ ກ ທີ ທັ _ ຊັ ດ ນັ ນ ອາ ດ ຈະ ມ ນ _ ວ ຕົ ກ
ດ ຣ ມາ ກ ຊີ ອົ ກ ກາ ສາ ດ ສະ ດາ ຈາ _ ທີ ມະ ຫາ ວິ ທະ ຍາ _ ອິ ສ ຕິ ນ ຄັ ນ ຕັ ກ ກີ ກາ ວ ຕ ນ _ ນ ອາ ທິ ດ ວາ ມັ ນ ວ ກີ ນ ປ ສຳ ລັ ບ ສ ດ ຊິ _ ສ ວ ນ ຈາ ກ ດາ _ ທ ມ ທີ ຈະ ຂົາ ປ ນ ຊັ ນ ບັ ນ ຍາ ກາ ດ ຂ ອ ງ ດາ ວ ຄາະ ບ ບ ນັ ນ
ມັ ນ ອາ ດ ຈະ ປັ ນ _ ອ ນ ກ ອ ນ ທີ _ ກ ຫັ ກ _ ງ ຈາ ກ ດາ _ ທ ມ ຈະ ຂົາ _ ສູ ຊັ ນ ບັ ນ ຍາ ກາ ດ ຂ ອ ງ ລ ກ
_ ນ ຈະ ລະ ຫີ _ ອາ ຍ ລະ ຢູ ນ ວົ ງ ຄ ຈ ອ ນ ນ ລ ຍະໜຶ _ ກ ອ ນ ຈະ ຕົ ກ ລົ ງ ນ _ ນ ບັ ນ ຍາ ກາ ດ ຂ ອ _ ລ ກ
ຢາ ງ ດ _ ຕາ ມ ສະ ຫະ ພັ ນ _ ກ ວິ ທະ _ ສາ ດ ດ ກາ ວ ນ ວັ ນ ທີ ກຸ ມ ພາ ວາ ຊິ ນ ສ ວ ນ ຫັ ກ ພັ ງ ນັ ນ ອາ ດ ຈະ ຊ ວ ລາ ປັ ນ ວັ ນ ຫືໜ ອ ຍ ກ ວາ ພື _ ທີ ຈະ ຍ ກ ສ ວ _ ຂົາ ປ ນ ດາ ວ ຄາະ
ພາ ຍ ນ ຊົ ວ _ ງ ຫັ ງ ຈາ ກາ ນ ປະ ທະ ກັ ນ ລະ ບົ ບ ຕິ ດ ຕາ ມ ອາ _ ກາ _ ຂ ອ ງ ສະ ຫະ _ ດ ອາ ມ ລີ ກາ ດ ຄົ ນ _ ບ ສ ດ ຊິ ນ ສ ວ ນ
ຈຳ _ ວ ນ ຫາ ຍ ຖິ _ ຂະໜາ ດ _ ນັ ນ ສະ ດ _ ຫ ຫັ ນ ວາ ຈະ ຕ ອ ງ ປະ ທະ ກັ _ ຕໜາ
ຖາ ວາ ສ ອ ງ ດາ ວ ທ ມ ປະ _ ກັ ນ ຊິ ງໜາ ພະ ລັ ງ ງາ ນ ຂ ອ _ ກາ _ ຕຳ ຈະ ຮັ ດ ຫ ທັ ງ ສ ອ ງ ດາ ວ ທ ມ ຕ ກ ສະ ຫາ ຍ ກາ ຍ ປັ ນໝ ອ ກ ຄັ ວ ນ ທ ນ _ ທີ ມັ ນ ຈະ ລະ ບີ ດ ກາ ວ ດ ຍ ນ ຖະ ຫ ງ ກາ ນ ທິ ງ ວ ບ ຊ ຂ ອ ງ ພ ວ ກ ຂົາ ຊິ ງ ຍັ ງ ດ ກາ ວ ຕື ມ ອີ ກ ວາ ກາ ນ ປະ ທະ ກັ ນ ດ ກີ ດ ຂຶ ນ ນ ພື ນ ທີ ດ ວ ກັ ນ ກັ ບ ບ ອ ນ ທີ ຈີ ນ ທຳ ລາ ຍ ດາ ວ ທ ມ ພະ ຍາ ກ ອ ນ ອາ ກາ ດ ກົາ ດ ວ ຍ ອາ ວຸ ດ ທຸຳ _ ຍ ດາ ວ ທ ມ ນ ປີ
ກາ _ ກ _ ດ ສ ອ ບ ນ ດື ອ ນ ມັ _ ກ ອ ນ ດ _ ບ ສ ດ ຊິ ນ ສ ວ ນ ຫັ ກ ພັ ງ ປັ ນ ຈຳ ນ _ ນ ຫ ວ ງ ຫາ ຍ
ມີ ດາ ວ ທ ມ ຢາ _ ອ _ ປ ດ ດ _ ງ ຫັ _ ຈາ ກ ກາ ນະ ທະ ກັ ນ ນັ ບ ຕັ ງ ຕ _
ທັ ງ ສ _ ງ ດາ ວ ທ ມ ມີ _ ວ ນ ສາ ນ ກີ ນ ກິ ລ ກ ຣາ ມ ລະ ຄື ອ ນ ທີ ນ ອາ ວະ ກາ ດ ດ _ ຍ ຄ ວາ ມ ວ ປະ ມາ ນ ມ ຕ ຊົ _ ມ ງ ກິ ລ ມັ ດ ຕ ຊົ ວ ມ ງ _ ທະ ກັ ນ ນ ລ ວ ງ ສູ ງ ຫາ ງ ຈາ ກ ລ ກ ມ ກິ ລ ມັ ດ
ນັ ກ ວິ ທະ _ ສາ ດ ດ ວົາ _ ກາ ນ ລະ _ ດ ປັ ນ _ ດ ມາ ຈາ ກ ກາ ນ ປະ ທະ ກັ ນ ຢາ ງ ຮຸ ນ _ ງ
ພ ວ _ ຂົາ ກຳ ລັ _ ພະ ຍາ ຍາ ມ ພິ ສູ ດ ວາ _ ນ ຕົ ກ ຮຸ ນ ຮ ງ ປາ ນ ດ ລະ ມີ ຜົ ນ ກະ ທົ ບ ຕ ລ _ ຫາ ຍ ປາ _ ດ
ຜົ ນ ຂ _ ງ _ ນ ວິ ຄາະ ຜ ນ ທີ ຈະ ຖື _ ນຳ ລົ ງ _ ວ ບ _ ສາ ທາ ລະ ນະ
ກາ ນ ຄົ ນ ພົ ບ ຄັ ງໝ ດ ຖື ກ ຜີ ຍ ຜ ນ ວາ ລະ ສາ ນ ຢາ ທຳ ມະ ຊາ ດ ຊຶ ງ ສະ ດ _ ຫ ຫັ ນ ຖິ ງ ຄ ວາ ມ ກ ວ ນື ອ ງ ກັ ນ ລະ ຫ ວາ ງ ຢີ ນ ທີ _ ດ ປົ _ ກະ ຕິ ລະ ອາ ກາ ນ ຈັ ບ ຫົ ວ _ ງ _ ນ ຮ ງ
ນັ _ ວິ _ ຍາ ສາ ດ ຫ ວັ ງ _ ກາ ນ ຄົ _ ພົ ບ ນີ ຈະ ນຳ ປ ສູ ກາ ນ ບຳ ບັ ດ ຮັ ກ ສາ ຄ ວາ ມ ຈັ ບ ປ ວ ດ ຫ _ ຄົ ນ ຈັ ບ ຊິ ງ ມີ ປະ ຫ ຍ ດ ຕ ກາ ນ ບຳ ບັ ດ ຄົ ນ ຈັ ບ ດ ຍ ລ ວ ມ
ກາ ນ ຄົ ນ ພົ ບ ທີ ຍິ ງ ຫ ຍ ນີ ກ ວ ຂ ອ ງ _ ບ ຢີ ນ ທີ ປັ ນ _ ຮູ ຈັ ກ ຄື ທີ ດ ຄິ ດ ກ ວ ກັ ບ ກາ ນ ຄ ວ ບ ຄຸ ມ ປະ ຕິ _ ລິ ຍາ ຂ ອ ງ ສະໝ ອ ງ ກັ ບ ຄ ວາ ມ ຈັ ບ ປ ວ ດ ຍັ ງ ມີ ຂ ບົ ກ _ ອ ງ ຫັ ງ _ ກ ຄື ອ ນໜັ ງ ລະ ຮັ ດ ຫາ ຍ ກິ ດ ຈະ ກຳ
ຜູ ປ ວ ຍ ລ ກ ມ ກ ຣ ນ ຄິ ດ ປັ ນ ສັ ບ ສ _ ນ ນ ສະ ຫະ ລາ ຊະ _ ນາ ຈັ ກ ປະ ມາ ນ ປ ດ ປີ ຊັ _ ຂ ອ ງ ຜູ ຊາ ຍ ລະ ສິ ບ ປ _ ປີ ຊັ ນ ຂ ອ ງ ຜູ ຍິ ງ ຈົ ມ ຕະ ຫ ອ ດ ວາ ສ ງ ສ ງ ຊ ວ ລະ ກາ ນ ສຳ ຜັ ດ ຮັ ດ ຫ ກີ ດ ຄ ວາ ມ _ ບ ປ ວ ດ
ສາ _ ດ ດ ຮັ _ ຜົ ນ ກະ ທົ ບ ຈາ _ ຢາ ທີ ຈະ ປ ນ ປ ງ ຈຸ ດ ທີ ຈັ ບ ປ ວ ດ ຊິ ງ ຈະ ບັ ນ ທົາ ຄ ວາ ມ _ ກ ທ ລະ ມາ ນ ຂ ອ ງ ຜູ ທີ ປັ ນ ມ ກ ຣ _ ດ
_ ນ ສຶ _ ສາ ນັ ນ ມີ ສ ວ ນ ຊ ວ ຍ ຂ ອ ງ ນັ ກ ວິ ທະ ຍາ ສາ ດ _ ກໜ ວ ຍ _ ນ ຄະ ນະ ກຳ ມຳ ກາ ນ ຄົ ນ ຄ ວາ ກາ ນ _ ລະ ກາ ນ ຮັ ດ ວ ກ ຂ ອ ງ ຢີ ນ ທີ ມະ ຫາ ວິ ທະ ຍາ ລ ອ ອ ກ ຝ ອ ດ ລະ ກາ ນາ ດາ
ພ _ ກ ຂົາ ກ ວ ດ ສ ອ ບ ຂ _ ງ ຄົ ນ ຄົ ນ ທີ ປັ ນ ມ ກ ຣ ນ ລະ ສະ ມາ ຊິ ກ ຄ ອ ບ ຄົ ວ ຂ ອ ງ ພ ວ ກ ຂົາ ລະ ດ _ ນ ພົ ບ ວາ ມ ນ ອົ ງ _ ກ ອ ບ ຫັ ກໜຶາ ງ ຂ _ ງ ມ ກ ຣ ນ
ໜຶ ງ ນ ນັ ກ ຄົ ນ ຄ ວາ ລະ ທີ ປຶ ກ ສາ ດາ ນ ສັ ນ ປະ ສາ ດ ທີ ອ _ ກ ຝ ອ ດ ດ ອະ ທິ ບາ ຍ ວາ ມັ ນ ປັ ນ ຫ ນຶ ງ ນ ກາ ນ ຄົ ນ ຫາ ສາ ຍ ພັ ນ _ ກາ ວ ວາ ມັ ນ _ ສາ ມາ ດ ປັ ນ ທາ ຮ ງ ນາ ປ ສູ _ ນ ປິ ນ ປົ _ ອາ ກາ ນ ຈັ ບ ປ ວ ດ ທົ ວ ປ
ກ ອ ນ ກາ ນ ຄົ ນ ຄ ວາ ຄັ ງ ນີ _ ມີ ຢີ ນ _ ມີ ສ ວ ນ ກ ວ ຂ ອ _ ກັ ບ ມ ກ ຣ ນ ຖິ ງ ມ ນ ວາ ຈະ ຄົ _ ພົ ບ ວາ ສ ວ ນໜຶ ງ ຂ ອ ງ ນັ ນ ກະ ຕຸ ນ ຄ ວາ ມ ສ ງ ດ ນ ລ ວ _
ອົ ງ ກາ ນ _ ນາ ມ ລ ດ ດ ອະ ທິ _ ຍ ວ ວາ ມ _ ຣ ນ ປັ ນ ສາ ຫ ດ ຫັ ກ ທີ ຮັ ດ ຫ _ ນ ພິ ກາ _ ນ ທົ ວ ລ ກ
ທີ ບ ຣິ ທັ _ ດ ຄາ ດ ຄະ ນ ວາ ມ ກ ຣ ນ ນັ ນ ກ ວ ມ ອົາ ປີ ຊັ ນ ຂ ອ ງ _ ຊາ ກ ອ ນ ລະ _ ມາ ນ ຄົ ນ ກີ ດ ອາ ກາ ນ _ ກ ຣ ນ ນ ທຸ ກ ມື _ ຫາ ຍ ກ ວາ ລາ ນ ຄົ ນ ຂາ ດ ວ ກ ທຸ ກ ປີ
ລີ ທ ອ ມ ຄິ _ ຜູ ອຳ ນ ວ ຍ ກາ ນ ຂ _ ງ ອົ ງ ກ ອ ນ ກາ ນ ກຸ ສົ ນ ຜູ ປ _ ຍ ມ ກ ຣ ນ ດ ອະ ທິ ບາ ຍ ອ ອ ກ ຂາ ວ ວາ ສຸ ດ ຍ ອ ດ ລະ ປັ ນ _ ດ ກາ ວ ທີ ຍ ອ ດ ຍ _ ອີ ຫີ
ສາ ດ ສະ ດາ ຈາ ນ ປີ ຕີ ກ ອ ສ ບາ ຍ ຈາ ກ ມ ກ ຣ _ ທັ ຣ ສ ດ ອີ _ ມັ ນ ວາ ທິ ດ ທາ ງໝ ນ ກາ ນ ພິ ຈາ ລະ ນາ ກາ _ ຮັ ກ _ ນ ສະ _ ບ ທີ ຊ ບ ດ ບ ບ ນີ
ກາ ນ ສຶ ກ ສາ _ ຊີ ຫ _ ນ ວາ ກາ ນ ດຳ ລົ ງ ຊີ ວິ ດ ຢູ ດາ ວ ອັ ງ _ ນ ອາ _ ຈະ ດ ຫັ ນ _ ນ ຈັ ດ ຕັ ງ ປະ ຕິ ບັ ດ ນ ວ ນີ
ປາ ຣາ ກ ວ ຍ ຊະ ນະ _ ຣິ ນິ ດັ ດ ລະ ຕ ບາ ກ ນ ກາ ນ ຂ ງ ຂັ ນ ຊິ ງ ບ ມີ ຜົ ນ ຕ ກາ _ ຄັ ດ ລື ອ ກ ຖິ _ ຮ ອ ບ _ ບ ຫົ ກ ທີ ມ ຂ ອ ງ ບາ ຍ ລ ກ ນ _ ນ ອັ ງ ຄາ ນ
ປາ ຣາ _ ວ ຍ _ ມ ກ ມ ຕັ _ ຕ ຕົ ນ ຈົ ນ _ ບ ລະ ດໜຶ ງ ປະ ຕູ ນ ຕ ລະ _ ງ ວ ລາ
_ ຣິ ນິ _ ດ ລະ ຕ ບາ ກ ດ _ ງ ພ ງ ຕ ສ ອ ງ ຄັ ງ ຖິ ງ ຜູ ຮັ ກ _ ປະ _ ປາ ຣາ ກ ວ ຍ ອັ ນ ດ ບ ດາ ດີ ລາ
ຄ ວິ ນ ຈັ ກ ຜູ ທີ ຫາ ກ ຄີ ຍ ຕະ ບາ ນ ລ _ ປັ _ ຄັ ງ _ ອິ _ ດ ຊ ບ ຮັ ກ ສາ ປະ ຕູ ດ ຖິ _ ຈັ ດ ຄັ ງ
ຫັ ງ ຈາ ກ ນາ ທີ _ ນ ປ ຈັ ກ ປັ ນ ຜູ _ ນ ຫ ດ ກາ ນ ມື ອ ຣ ບີ ຕ ອາ ຄູ ນາ ຖື _ ຊຸ ກ _ ງ ປ ຢາ ງ ຮຸ ນ ຮ ງ ລະ ດ ຟ _ ຄິ ກ
ຈັ _ ດ ມົ _ ບາ ນ ຜາ ນ ບ ຣັ ນ ສັ ນ ຈ ຜາ ນ ສັ ນ ປະ ຕູ ບ ບ ບ ຕັ ງ ຈ ດ _ ຍ ຫົ ວ ຂ ອ _ ລາ _
ປະ ຕູ ທີ ປິ ດ ກ _ ມ ນ ປະ ຕູ ຂ ອ ງ ອ ມາ ລິ ກາ ຕ ຈາ ກ ນ ສັ _ ຄູ ວາ _ ຫັ ງ ຈາ ກ ທີ ປ ນ ຕ ກັ ບ ຣ ຄູ _ ນ ຕາ ຄ ຣູ ສ ດ ຫົ ກ ນາ _
ກ ມ ນີ ປັ ນ ນັ ດ ສັ ງ _ ນັ ດ ສຸ ດ ທາ ຍ _ ລັ ບ ຄາ ລ ອ ສ _ ມາ ລາ ປີ ສາ ລັ ບ _ ນ ຕະ ທີ ມ ຊາ ດ ຂ ອ ງ ລາ _
ຫັ _ ຈາ ກ ສາ ມ ກ ມ ອັ ງ ກິ ດ ປັ ນ ທີໜຶ ງ _ ກຸ ມ ບີ ດ ວ ຍ ຈັ ດ ຄະ ນ ນ ລະ ຕາ ມ ມາ ດ ວ ຍ ສະ ວີ ດັ ນ ຫາ _ ນ ນ ກັ ບ ປາ ຣາ _ ວ ຍ ຊະ ນະ ຕ ຣິ ນິ ດັ ດ ລະ ຕ ບາ ກ ທີ ຕົ ກ ຮ ອ ບ _
ສະ ພາ ທົ ວ ປ _ ຮ ກ ຮ ອ ງ ນ ວັ ນ ອັ ງ ຄາ ນ _ ຮູ ບ ທີ ຖື ກ ຄົ ນ _ ບ ມ ນ ພື ນ _ ຂ ອ ງ _ ງ ຮ ມ ກ ອ ນໜາ ນີ
ຮ ງ ຮ ມ ອັ ມ ວູ ດ ວິ ນ ລ ດ _ ຖື ກ ສະໜີ ປັ _ ບ ອ ນ _ ດ ກັ ນ ຂ _ ງ ອັ ມ ວູ ດ ລະ ຟ ລັ _
ຜູ ຢູ ອາ _ ລະ ຈົາ _ ອ ງ ທຸ ລະ ກິ ດ ນ ບ ລິ ວ ນ ນັ ນ _ ງ ສ ວາ _ ລະ ຄັ ງໜຶ ງ ຮ ງ ຮ ມ ຕັ ງ ຢູ ນ ຈຸ ດ ດ _ ກັ ນ
_ ງ ຮ ມ ອັ ມ ວູ _ ວິ ນ ລ ດ ດ ຖື ກ _ ພັ ດ ທະ _ ດ ຍ ບ ລິ ສັ _ ຊາ ວາ ລິ ນ ບ ລິ ກາ ນ ກ ສາ ງ
ຫັ ງ ຈາ ກ ຜາ ນ _ ນ ຄົ ນ ຄ ວາ ນັ ກ ຂາ ວ ອິ ດ ສະ ລະ ທີ ຂ ນ ຂາ ວ ຫ ວິ ກິ ນິ ວ ສາ ມາ ດ ສະ ຫຸ ບ ດ ວາ _ ຄີ ຍ ມີ ຮ ງ ຮ _ ຊຶ ງ ຖື ກ ສະໜີ ນ _ ດ ພື _ ທີ ຮ ງ ຮ ມ ອັ ມ ວູ ດ ວິ ນ ລ ດ
ຢາ ງ ດ ກ _ ມ ມີ ຮ ງ ຮ ງ ຊົ ວ ຄາ ວ ຫ _ ງ ຕັ ງ _ ມຸ ມ ຕາ _ ນ ອ _ ກ ສ ງໜື ອ ຂ ອ ງ ອັ ມ ວູ ດ ລະ ປາ
ບັ _ ຟະ ລ ປັ ນ ຈົາ ພາ ບ ງາ ນ ວາ ງ _ ດ ງ ສິ ນ ຄາ ພ ນ ອາ _ ລິ ກາ ຕັ ງ _ ວັ ນ ທີ ພຶ ດ ສະ ພາ ຈົ ນ ຖິ _ ພະ ຈິ ກ
ມັ ນ ປັ ນ ງາ ນ ວາ ງ ສະ ດ ງ ສີ ນ _ ທີ _ ກ ອ ອ ກ _ ບ _ ວ _ ຕັ ກ ນ ລ ຢີ ລາ ສຸ ດ ທີ ຊ ຟ ຟາ
_ ກາ ນ ຂ ງ ຂັ ນ ກິ _ ຊ ກາ ມ ລະ ມີໝູ ບາ ນ ຊາ ວ ອາ ຟ ຣິ ກາ ອ ສ _ ມ ລະ ມັ _ ຊິ _
ຢາ ງ ດ ກ ຕາ ມ ມັ ນ ປັ ນ ງາ ນ ວາ ງ ສະ ດ ງ ທີ ມີ _ ສ ງ ທີ ສຸ _ ຫັ ງ ຈາ _ ກາ _ ລ ອ ບ ສັ _ ຫາ ນ ປະ ທາ ນາ ທິ ບ ດີ ວິ ນ ບ ມ ມັ ກ ຄິ ນ ລ ນ ວັ ນ ທີ ກັ ນ ຍາ
ລາ ວ ດ ຖື ກ ຍິ ງ ດ ຍ ລີ ອ ຄ ຈ _ ດ ຈາ ກ ວັ ດ ມິ ວ _ ກ ລະ ດ ສ ຍ ຊີ ວິ ດ ລົ ງ ນ ປ ດ ວັ ນ ຕ ມາ ນ ຂະ ນະ ທີ ຢູ ນ _ ນ ຂ ອ ງ ຈ ອ ນ ມິ ວ ບິ ນ ທີ ຖະໜົ ນ ດີ ລາ ວ ມື ອ _ ບັ _ ຟະ ລ
ນ ວ ລາ ບ ດົ ນ ຕ ມາ ທ _ ອ ລູ ຊ ວ ວ ດ ຂົາ ຮັ ບ _ ງ ນ ວັ ນ ທີ ກັ ນ ຍາ ທີ ວິ ນ ຄ ອ ກ _ ຖະໜົ ນ ດີ ລາ _ ມື ອ ງ ບັ _ ຟະ ລ
ນ ລະ ຫ ວາ ງ ນັ ນ ຫາ ຍ ຮ ງ ຮ ມ ລະ _ ອ ນ ພັ ກ ດ ຖື ກ ສາ ງ _ ນ ຮ ອ ບ ງາ ນ ວາ ງ ສະ ດ ງ ສິ ນ ຄາ ຊັ ນ ອັ ມ ວູ _ ທີ ອັ ມ ວູ ດ ຮ ງ ຮ ມ ອ ມ ຮູ ດ ທີ ຖະໜົ ນ ອັ ມ ວູ ດ ລະ ລິ _ ຄ ອ ນ ຮ ງ ຮ ມ ກິ ບ ອັ ມ ວູ ດ ຮ ງ ຮ ມ ອາ ຣ ພາ ມ ມີ ຕັ ນ ມີ ຣິ ດ ທີ ຮື ອ ນ ລ ກ ທີ ຖະໜົ ນ ຟ ຣ ສ ລະ ຮ _ ຮ ມ ດີ ນ ມ ນ ທີ ຮື ອ ນ ລ ກ ທີ ທີ ຖະໜົ ນ ຟ ຮ ສ
ຮ ງ ຮ ມ _ ມີ ຊື ສ ງ ທີ ສຸ _ ທີ ສາ ງ ຂຶ ນ ນ ຊ ວ ງ ກາ ນ ວາ ງ ສະ ດ ງ ມ ນໜາ ຈະ ມ ນ ສະ ຕ ບີ _ ນ ອາ ມ ລິ ກາ ທີ ສາ ງ _ ນ ດ _ ອ ວ ລ ອ ດ ມິ ນ ຕັ ນ ສະ ຕ ລີ
ນັ ກ ຂາ ວ ອິ ດ ສະ ລະ _ ຂ _ ຂາ ວ ຫ ວິ ກິ ນິ ວ ດ ນຳ ອົາ ພ ງ ຕ ຮູ _ ກາ ນ _ ລ ອ ງ ຂ ອ ງ ຮ _ ຮ ມ ຮູ ບ ຢູ ທາ ງ ທິ ງ
ຮ ງ ຮ ມ ຕັ ງ ຢູ ບື ອ ງ ຕາ ວັ ນ ອ ອ ກ ຂ ອ ງ _ ນ ອັ _ ວູ ດ ລະ ຟ ລັ ດ ທີ ບັ ບ ຟະ ລ ຊິ _ ມີ ຫ ອ ງ ນ ອ ນ ທີ _ ກ _ ຄົ ນ
ນ ວ ລາ ນັ ນ _ ຕ ລີ ມ _ ຮ ງ ຮ ມ ທີ ຫ ຍ ທີ ສຸຸ ດ ທີ ຄີ ຍ _ ງ _ ນ ອີ ງ ຕາ _ ຈຳ ນ ວ ນ ຫ ອ ງ
ມັ ນ ປັ ນ ອາ ຄາ _ ສູ _ ສາ ມ ຊັ ນ _ ກ ດ ວ ຍ ປູ ນ ຢູ ທາ ງ ນ ປູ ພື ນ ດ ວ ຍ ມ ລະ ປະ ດັ ບ ປະ ດາ ທາ ງ ນ ອ _ ດ ວ ຍ ສິ ງ ທີ _ ນ ຟ
ທຸ _ ຫ ອ _ ມີ ຫ ອ ງ ທາ ງ _ ອ ກ ພ ອ ມ ມີ _ ອ ກ ຟ ລະ ຄື ອ ງ ລະ ບາ ຍ ອາ ກາ _
ມັ ນ ຕັ _ ຢູ ພາ ຍ _ ບ ອ ກໜຶ ງ ຂ ອ ງ _ ງ ຂົາ ຫັ ກ _ ນ ວາ _ ສະ ດ ງ ສິ ນ ຄາ
ສະ ຕ ລີ ນັ ນ _ ກ ສາ ງ ຂຶ ນ ສຳ ລັ ບ ງາ ນ ວາ _ ສະ ດ ງ ສິ ນ _ ພ ງ _ ງ _ ວ ທົາ ນັ ນ
ລີ ມ ສາ ງ ນ ປີ _ ສຳ ລັ ດ _ ອ _ ລີ ມ ກາ ນ _ ງ ສະ _ ງ ທົາ ນັ ນ
ມື _ ງາ ນ ວາ ງ ສະ ດ ງ ຈົ _ ລົ ງ ນ ດື ອ ນ ພະ ຈິ _ ຮ ງ _ ມ ກ ດ ຖື ກ _ ດ ລົ ງ
ຈາ ກ ຜ _ ທີ ປີ ສະ ດ ງ ຫ ຫັ _ ວາ ບ _ ຮ ງ ຮ ມ ມີ ພ ງ ຕຶ ກ ລະ ຮື ອ ນໜ ອ ຍ ດ _ ຕາ ມ ຫົ ນ ທາ _
ຢາ ງ _ ກ ຕາ ມ ກາ ນ ຄົ ນ ຄ ວາ ດ ສະ _ ງ ຫ ຫັ ນ ວາ ບາ ນ ອັ ມ ວູ ດ ລະ ຕຶ ກ ນັ ນ ຖື ກ ຮື _ ອ ນ ພື ອ ສາ ງ ຮ ງ ຮ ມ ອັ ມ ວູ ດ ວິ ນ ລ ດ ນ ຊ ວ ງ ວ ລາ ກ ອ ນ ປີ ຕ ບ _ ຫົ ນ _ ງ ກ ອ ນ ປີ
ຕາ ມ ກາ ນ ຄົ ນ _ ວາ ສັ ງ ຄົ ມ ປະ ຫ ວັ ດ ສາ ດ ທີ ບັ ບ ຟະ _ ສະ _ ບ ດ ວາ ລະ ຫ ວາ ງ ປີ ຫາ ບ ມີ ຮ ງ ຮ ມ ຫັ ກ _ ນ ຂົ ງ _ ດ ນີ
_ ຄ ວາ ມ _ ງ ກາ ນ ຄົ ນ ຄ ວາ ດ ສະ _ ງ ຫ ຫັ ນ ວາ ກື ອ ບ ທຸ ກ ຮ ງ ຮ ມ ທີ ສາ ງ ຢູູ ນ ຂົ _ ຂ ດ ນັ ນ ດ ມີ ຂຶ ນ ພ ງ ຕ ຊ ວ ງ ບ _ ວ ລາ ກາ ນ ວາ ງ ສະ ດ ງ
ກາ ນ ຄົ _ ຄ ວາ ຍັ ງ ດ ກາ ວ ຖິ _ ຮ ງ ຮ _ ຫື ບາ ນ _ ກ ທີ ອັ _ ວູ ດ ນ ຊ ວ ງ ປີ
ມີ ພ _ ຕ _ ຂ _ ງ ຮ ງ _ ມ ຈ ອ ນ ຊີ ຮິ ວ ທົາ _ ນ ທີ ຮູ
ຮ ງ _ ມ ນັ ນ ມ ນ ຢູ _ ບາ ນ ດ ວ _ ຖື ກ ອີ ນ ວາ _ ງ ຮ ມ ອາ _ ວ ຕີ
ຮື ອ ນ ຫັ ງ ນັ ນ ມ ນ ຮື ອ ນ _ ງ ທຳ _ ດ ທີ ຖື ກ ສາ ງ ຂຶ ນ ຢູ _ ອ _ ຕາ ວັ ນ ອ _ ກ ຂ ອ ງ ຕຶ ກ ຫ ຍ
ອາ ດ ວ ຕີ ຮົາ ດ ວ ນີ ຍັ ງ ຫ ວາ _ ລະ ປາ ນ ຈີ ອ ຈ _ ດິ ດ ຜູ ປັ ນ ຈົາ ຂ ອ ງ ຕ ອ ງ ກາ ນ ຕ _ ງ ກາ ນ ທີ ຈະ ຮື ຖ ອ ນ ມັ ນ _ ອ ທີ ຈະ ຂະ ຫ ຍາ ຍ ຮາ ນ ອາ _ ນ ຂ ອ ງ ລາ ວ
ຮື ອ ນ ຫັ ງ ນັ ນ _ ກ ສາ _ ຂຶ ນ ນ _ ລະ ປັ ດ ຈຸ ບັ ນ ບ ມີ ຜູ ດ ຮູ ວາ ຜ ປັ _ ຈົາ ຂ ອ ງ ທຳ ອິ ດ ລະ ປັ ນ ຜູ ສາ ງ ຮື ອ ນ ດັ _ ກາ ວ
ຜູ _ ສ ຢູ ຫັ ນ ລາ ສຸຸ ດ ຕາ ມ ທີ ຮູ ມ ນ ອ ດ ວີ ດ _ ດ ວ ຕີ ຜູ ທີ ສາ _ ງ ບ ລິ ສັ ດ _ ມັ ນ ອາ ດ ວ ຕີ ລະ ຮາ ວິ ສ ນ _ ທີ ບັ ບ ຟະ ລ
ທີ ຕັ ງ ຂ _ ງ _ ລິ ສັ ດ ນີ ມ ນ ດ ຮັ ບ _ ນ ປີ ດ ຜີ ຍ ບ ດົ ນ ມາ _ ນ ມື ອ ງ ຄາ ນ ລະ ຫ _ ງ ກາ ນ ຂຸ ດ ຄົ ນ ບ ຮາ ນ ຄະ ດີ
ນ ຊ ວ ງ ວ ລາ ນັ ນ ກາ ນ ຄົ ນ ຄ _ ປັ ດ ຈຸ _ ນ _ ງ ບ ດ ສະ ດ ງ ຄ _ ມ ກ ວ ຂ ອ ງ ກັ ນ ລະ ຫ ວາ ງ ຊາ ຍ ສ ອ ງ ຄົ _ ນັ ນ
_ ວ ມື ອ ງ ນູ ມ ລາ ສ ລັ ດ ທັ ກ ຊັ ດ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ດ ພີ ມ ຄ ວາ ມ ພະ ຍາ ຍາ ມ ຕ ສູ _ ບ _ ຊາ ກ ອ ນ ຍຸ ງ _ ຍ ກາ ນ ຫຸ ດ ກາ ນ ຜ ຊື ອ ຂ _ ງ ວ ລັ ສ ວ ສ ນິ ນ
ທາ ງ ກາ ນ _ ອ _ ຄາ ວ ຕີ ດາ ລາ ສ ດ _ ກາ ນ ປະ ກາ ດ ພາ ວະ ສຸ ກ ສີ ນ ດາ ນ ສຸ ຂະ ພາ ບ ຂ ອ ງ ປະ _ ຊົ ນ ຢາ ງ ປັ ນ ທາ ງ _ ນ
ມີ ກາ ນ ຂ ຮ ອ ງ ນຳ ຊ ຮື ອ ບິ ນ _ ລຳ ດ ຍ ປົາໝາ ຍ ພື ອ ພົ ນ ຢາ _ ດາ ລາ ສໜື ອ ລະ ສ ວ ນ ອື _ ຂ _ ງ _ ວ ມື ອ ງ
ທິ ມ ວ ລ ຈົາໜາ ທີ ມື ອ ງ ມາ ລາ ກ ອ ບ ດ _ ອ ກ ວິ ກິ ນິ ວ _ ມື ອ ງ ຂ ອ ງ ລາ _ ດ ລີ _ ຊ ຢາ ປາ ບ ສັ ດ ຕູ ພື ດ ຊະ ນິ ກ ພິ ສ ດ ພົ ນ ສ _ ງ ຄັ ງ ທຸ ກ ອາ ທິ ດ
_ ງ ຕາ ມ ວ _ ສະ _ ບ ອາ ກາ ດ ຊັ ນ ຄ ວາ ມ ວ ລົ ມ ລະ ຄ ວາ ມ ຊຸ ມ ຈະ ຕ ອ ງໝາະ ສົ ມ ກ ອ ນ ທີ ຈະ _ ກາ ນ ພົ _ ນ ບ ລິ ວ ນ ກ ວາ ງ
ລາ ວ ອະ ທິ ບາ ຍ ວາ _ ນ ພົ ນ ສ _ ງ _ ງ ຕ ອາ ທິ ດ ມ ນ ຫາ ຍ ກ ວາ ປົ ກ ກະ ຕິ ສຳ _ ບ ຕົ ວ _ ອ ງ
ພ ວ _ ຮົາ ກຳ ລັ ງ ຈິ ງ ຈັ ງ ກັ _ ຄ ວາ ມ ກັ _ ວົ _ ທີ ດາ ລາ ສ _ ລ ກາ ວ ຕື ມ
ຖິ ງ ວາ ອາ ກາ ດ ຈະ ຫ _ ລົ ງ ທີ _ ບິ ບ ນ ຕ ຈາ _ ກາ ນ ກ ວ ດ ສ ອ ບ ຍຸ ງ ນ ບ ດົ ນ ມາ ນີ ມ ນ ຍັ ງ ມີ _ ອ ວ _ ສ ຢູ
ຕາ ມ ຜົ _ ກາ ນ ກ ວ ດ ສ _ ບ ມື _ ງ ນັ ນ ມ ນ ດ ພີ ມ ກາ _ ພົ ນ ຢາ ປາ ບ ສັ _ ຕູ ພື ດ
ຫ ງ ຂາ ວ ດ ກາ _ ວາ ມີ ຫາ ຍ ກ ວາ ລາ ຍ ທີ _ ບ ຊື ອ ວ ລັ ສ ວ ສ ນິ _ ນ ປີ ນີ _ ມື ອ ງ ດາ _ ສ
ຈົາໜາ ທີ ລະ ດັ ບ ສູ ງ ມື ອ ງ ດາ _ ສ _ ກາ ວ ຕ ສື ວາ ລາ ວ ຫັ _ ບັ ນ ຫາ ປັ ນໜາ _ ງ ວົ _ ຫາ ຍ
ມີ ຜູ ຕິ _ ຊື ອ ວ _ ສ ລາ ຍ ທີ ຂ ດ ຮຸ ສ ຕັ ນ ດ ຍ ສ _ ຊີ ວິ ດ _ ງ ຄົ _
ຜູ ຍິ ງ _ ນິ ວ ຈີ ຊີ ຜູ ທີ ຄີ ຍ ອາ ສ ຢູ ທີ ລັ ບ ບ ອ ກ ກາ ວ ຕ ຊື ນ ຕົ ນ ດື ອ ນ ນີ _ ລາ ວ ດ _ ດ ຊື ອ ວ ລັ ສ _ ຊື ອ ວາ ລາ ວ ດ ຖື ກ ກັ ດ ຕ ອ ນ ທີ ປ ຫິ ນ ທີ ອ ອ ສ ຕິ _
ປະ ມາ ນ ຂ _ ງ _ ຕິ ດ ຊື ອ ວ ລັ ສ ວ ສ ນິ ນ ນ ສະ ຫະ ລັ _ ອາ ມ ລິ ກາ ມ ນ _ ລັ ດ ທັ ກ _ ດ
ນ ອາ ດີ ດ ດ ມີ _ ງ ວັ ດ ຖຸ ພົ ນ ສາ ນ ທາ ງ _ ກາ ດ _ ອາ _ ປັ ນ ສາ ນ ຄ ມີ ທີ ປັ ນ _ ອັ ນ ຕະ ລາ ຍ ຕ ສຸ ຂະ ພາ ບ
ຖິ ງ _ ງ ດ ກ ຕາ _ ກາ ນ ສຶ ກ _ ຂ ອ ງ ຄາ ລິ ຟ ນ ຍ ດ ສະ ດ ງ ຫ ຫັ ນ ຫັ ກ ຖາ ນ ນ ຂ ດ ອາ ກາ ດ ທີ ພົ ນ ຢາ ສ ວາ ມີ ກາ ນ ຕິ _ ຊື ອໜ ອ ຍ ກ ວາ ລາ _
ວ _ ສ ກ _ ນີ _ ອິ ດ ທີ ພົ ບ ນ ສະ _ ລັ ດ _ ມ ລິ ກາ ມ ນ ນ ປີ
ຜົ ນ ກາ ນ ຫ ວ ດ ບື _ ງ ຕົ ນ ຮາ ມິ ດ ກາ ຊ ປະ ທາ ນາ ທິ ບ ດີ ອັ ຟ ກັ ນ ດ ຄະ ນ ນ ຫ ວ ດ ຫາ ຍ ກ ວາ ຊິ ງ ຈຳ _ ນ ຈະ ຕ ອ ງ _ ອ _ ລາ ວ ປັ ນ ປະ ທາ ນາ _ ບ ດີ ຄື ນ
ຢາ ງ ດ ກ ຕາ ມ ຫັ ງ ຈາ ກໜຶ ງ ດື ອ ນ ຂ ອ ງ ກາ ນ ພິ ຈາ ລະ ນາ _ ນັ ກ _ ນ ຈາ ກ ຄະ ນະ ກາ ມະ ກາ ນ ຄາ ຮ ອ ງ ທຸ ກ ກາ _ ລື ອ ກ ຕັ ງ ສະ ຫະ ປະ ຊາ _ ດ ດ ນັ ບ ຄື ນ ບ ອ ນ ທີ ບ ດ ລົ ງ ຄະ ນ ນ ຈາ ກ ບ ອ ນ ລື ອ ກ _ ງ
ຜູ ສັ ງ _ ດ ກາ ນ ສະ ຫະ ພາ ບ ອີ ຣົ ບ _ ທັ ກ ທ ວ ງ _ ມີ ຫາ ຍ ຖິ ງໜຶ ງ ສ ວ ນ _ ຂ _ ງ ກາ ນ ຫ ວ ດ ທີ ປັ ນໜາ ສົ ນ ຈ
ອັ ຟ ກາ ນິ ສ ຖາ ນ ດ ພິ ມ ບົ ດ ລາ ຍ ງາ ນ ກ ວ ກັ ບ ກາ ນ ກ ວ ດ ສ ອ ບ ຂ ອ _ ພ ວ ກ ຂົາ ຕ ຄຳ ກາ ວ ຫາ ຊິ _ ດ ຖື ກ ກາ ວ ຫາ ຫັ ງ ຈາ _ ກາ ນ ລົ ງ ຄະ ນ ນ ສ ອ _ ດື _ ນ ຜາ ນ ປ
ດ ສະໜີ ວາ ມີ ມີ ຫັ ກ ຖາ _ ກາ ນ ກ ງ ຢາ _ ຊັ ດ ຈ ນ ລະ ນ ນ ອ ນ ນ ສະ _ ນີ ກາ _ ລື ອ _ ຕັ ງ ທົ ວ ປະ ທ ດ
ດັ ງ _ ລາ ຍ ງາ ນ ຖິ ງ ຄະ ນະ ກຳ ມະ ກາ ນ ລື ອ ກ ຕັ ງ ອິ ດ ສະ ລະ ຕ ຍັ ງ ບ ມີ ກາ ນ ປະ ກາ ດ ຢາ ງ ປັ ນ ທາ ງ ກາ _ ຖິ ງ ມ ນ ວາ ກົ ດ ຫ ມາ ຍ ທີ ຖື ກ ຍ ອ ມ ຮັ ບ ດ ຍ ຕ ຖິ ງ ຢາ ງ ດ ກ ຕາ ມ ທາ ງ ກາ _ ທູ ດ ຕາ ງ ປະ ທ ດ ດ _ ນຳ ຫ ບ _ ອ ມ ຮັ ບ
ປະ _ ນາ ທິ ບ _ ຄາ ຊ ດ ປະ ຕິ ສ ດ ທີ ຈະ ຍ ອ ມ ຮັ ບ ກາ ນ ກ ວ ດ ສ ອ ບ ຊິ ງ ດ ບ ງ ສ ວ ນ ຄະ ນ ນ ຫ ວ ດ ຂ ອ ງ ລາ ວ ຈາ ກ _ ຕາ ກ ວາ ອັ ນ ຮັ ດ ຫ ມ ຮາ ມັ ດ ມ ອ ຍ ມາ ລາ ສະ ຕໜຶ ງ ນ ສະ ມາ ຊິ ກ ທີ ມ ກາ _ ຫາ ສ ງ ດ ອະ ທິ ບາ ຍ ຄ ວາ ມ ລົ ມ ຫ ວ ນ ກາ ນ ກ ຂ ຂ ຂັ _ ຍ ງ
ມາ _ ສະ ຕ ດ ອາ ງ ວາ ຈ ດ ຕະ ນາ ປ ນ ປ _ ຂ _ ດ ຈິ ງ ພື ອ ບັ ງ _ ບ ກາ _ ຂ ງ ຂັ ນ
ຄ ວາ ມ ພະ ຍາ ຍາ ມ ນັ _ ມ _ ພື ອ ຮັ ດ _ ຄະ ນ ນ ຫ ວ ດ ຂ ອ ງ _ ຊ _ ກ ວາ ລາ ວ ສະໜີ
ກ ມ ຊ ທີ _ ປ ປີ ທີ ສາ ຂຶ ນ ດ ຍ ສະ ມາ ຄົ ມ _ ອ ມ ພິ ວ ຕີ ທ ປ ດ ຈົ ບ ລົ ງ ນ ວັ ນ _ ນ ລະ ຕ ກ _ ງ ຈາ ກາ ນ ຊ ນ ປີ ຜາ _ ມາ
ສິ ງ ນີ ສາ ມາ ດ ພົ _ ຫັ ນ ດ ນ ອຸ ດ ສາ ຫະ _ ກຸ ມ ນັ ກ ກາ ນ ພະ ນັ ນ ລະ _ ນ ກະ ກ ມ ກາ ນ ວາ ງ _ ດ _
_ ວ ງ ອາ ຈະ _ ອ ງ ອິ ນ ດ ນ ຊ ຍ ດ ກີ ດ ຜ _ ດິ ນ ຫ ວ ຫ ຍ ຂະໜາ ດ ວ ລາ ຂ ອ ງ ວ _ ທ ອ ງ ຖິ _
ລະ ດັ ບ _ ວາ ມ _ ກ ມ ນ ມ _ ຝັ ງ _ ລ ຊູ ມາ ຕ ຣາ ກ ກັ ບ ກາະ _ ມື ລື
ມີ ຢາ ງໜ ອ _ ສາ ມ ຄົ ນ ສ ຍ ຊີ _ ດ ລະ ຫາ _ ຕຶ ກ ອາ ຄາ ນ ດ ຮັ ບ ຄ ວາ ມ _ ຍ _ ຍ
ປັ ນ ພື ນ ທີ ດ ວ ກັ _ ກັ ບ ທີ ປະ ສົ ບ ພ ຜ _ ດິ _ ຫ ວ ລະ ກີ _ ຊຶ _ ມິ ນ ປີ
ອີ ງ ຕາ ມ ປະ ຊາ ຊົ ນ _ ນ ທີ ວາ ກາ _ ສັ ນ ຄັ ງ ສຸ ດ ທາ ຍ ມ ນ ປະ _ ນໜຶ ງ ນາ ທີ ລະ _ ສຶ ກ ຖິ ງ ນັ ດາ ອາ ຈະ ຊຶ ງ ຫາ ງ ຈາ ກ ມື ອ ງ ຫ _ ງ ປະ ມາ ນ ກິ ລ ມັ ດ ມ ຂັ ນ ດ ວ ກັ ນ ທີ ມື ລາ ບາະ ລະ ກັ ນັ ນ ຊີ ຕ ລິ ນ ກາະ ນີ ອາ ດ
ກາ ນ ສຳ ຫ ວ ດ _ ງ ທ ລະ ນີ ສາ _ ຂ ອ ງ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ລາ ຍ ງາ ນ _ ວ ກັ ບ ຜ ນ ດິ ນ ຫ ວ ວາ ບ ມີ _ ນ ຈ ງ ຕື ອ ນ ຊຶ _ ມິ ນ ພື ນ ທີ
ຫັ ງ ຈາ ກ ສັ ນ ດ ປະ ມາ ນ ຊົ ວ ມ ງໜຶ ງ ສູ ນ _ ອ ນ ພ ຊຶ ນາ _ ປາ ຊີ ຟິ ກ ດ _ ອ ກ ຈ ງ ຕື ອ ນ ວາ ອາ ດ ກີ ດ ຊຶ _ ມິ ຢູ ຝັ ງ ທະ ລ ຊູ ມາ ຕ ຣາ ຕ ວາ ດ ປະ ກາ ດ ຍົ ກ ລີ _ ນ ວ ລາ ຕ ມາ
ອົ ງ ກາ ນ ອຸ _ ນິ _ ມ ວິ ທະ ຍາ ຍີ ປຸ ນ ດ ກາ _ ວາ ກາະ ອັ ນ ນັ ນ ດາ ລະ _ ນິ ຄ ບາ ຂ ອ ງ ອິ ນ ດ ຍ ມ ນ ມີ ຄ ວາ ມ ສ ງ ຊັ ນ _ ນ
ອົ _ ກາ ນ ອຸ ຕຸ _ ຍົ ມ ວິ ທະ ຍາ ລະ ພູ ມ ສາ ດ ຂ ອ ງ ອິ ນ ດ _ ຊ ຍ ດ ບັ ນ ທຶ ກ ດ ວາ ມີ ຢາ ງໜ ອ _ ມິ ກາ ນ ສັ ນ ສະ ທື _ ນ ຄັ ງ ປະ ມາ ນ ນາ ທີ ຕາ ມ ມາ ຫັ ງ ຈາ ກ ກາ ນ ສັ ນ ຊິ ງ ວັ ດ ຂະໜາ ດ ດ ລະ ຣິ ກ ຕີ
ບູ ດີ ວາ ລູ ຍ ຈົາໜາ ທີ ທີ ອົ _ ກາ ນ ອຸ _ ນິ ຍົ ມ ວິ ທະ ຍາ ລະ ພູ ມ ສາ ດ ຂ ອ ງ ອິ ນ ດ _ ຊ ຍ ດ ກາ ວ ວາ ກາ ນ ສັ _ ດ ກີ ດ ຂຶ ນ ປະ ມາ _ ກິ ລ ມັ ດ ຢູ ຕ ດິ ນ
ກາ ນ ສຳ ຫ ວ ດ ທາ ງ _ ລະ ນີ ສາ ດ ຂ ອ _ ສະ ຫະ ລັ _ ອາ ມ ລິ ກາ ວັ ດ ທ ກ ກາ ນ ສັ ນ ສະ _ ອ ນ _ ຂະໜາ ດ ຣິ ກ ຕີ
ວາ ລູ ຍ ກາ ວ ວາ ກາ ນ ສັ ນ ນັ _ ບ ມີ ອ ກາ ດ ກີ ດ ຊຶ ນາ _ ດ ຍ ອ ນ ວາ ມັ ນ ກີ ດ _ ຕ ດິ ນ _ ມ _ ທີ ທະ ລ
ມັ ນ _ ງ _ ມ ນ ມື ຂ _ ງ ພ ວ ກ ຂົາ ສຳ ລັ ບ ສ ອ ງ _ ມ ບ ສ ບ ອ ນ ບ ວາ ຈະ ປັ ນ _ ນາ ສະ ຕາ ລະ ຢູ ນິ ພ ຣິ ຊິ ດັ ນ ລ ອ ອ ນ ທັ ງ ສ ອ ງ ມ ນ ດ ຖື ກ ລຶ ບ ອ ອ ກ ຈາ ກ ສັ ນ ທາ ງ ຄ ນາ ມີ ຄັ ບ
ກາ ນ ຊິ _ ຊະ ນະ ລີ ດ ຄ ນາ ມິ ຄັ ບ ຈະ ດ _ ດ ຂຶ ນ ລະ ຫ ວາ ງ _ ອັ _ ຄ ວີ ວີ ນ _ ຈຸ ນິ ຈິ ດ ຣາ ກ ອ ນ
ດ ຄ ວ ບ ຄຸ ມ ຕ ຢາ _ ຫ ນ ອ ຍ ຄົ ນ ທີ ລ ອ ບ ວາ ງ ຢາ ຜູ ນຳ ນ ລັ ດ _ ຈີ ລ _ ພາ ກ _ ນື ອ ຂ ອ ງ ຊຳ ຟາ ຣາ ນ ອາ _ ດ ຜາ ນ ມາ
ຊ ວ ງໜຶ ງ ລະ ຫ ວາ ງ ດື ອ ນ ມີ ນາ ຜູ ຢູ ອາ ສ ນ ບາ ນ ຫາ ງ ກ ສ ອ ກ _ ກ ດ ລີ ມ ຂຸ ດ _ ນ ຮ ບ _ ຜິ ດ ກົ ດໝາ ຍ ນ ພື _ ທີ ທີ ມີ ຄ ວາ _ ຂັ ມ ຂຸ ນ ຂ ອ ງ ຊື ນ ສູ ງ
ດ ມີ ທັ ງ ຫ _ ດ ກ _ ນີ _ ຖື ກ ລາ _ ງາ ນ ມາ ກຳ ນົ ດ ອັ ດ ຕາ _ ນ ຕາ ຍ ທີ
ອີ ງ ຕາ ມ ຮັ ນ ລີ ອັ ນ ພັ ນ ຫົ ວ ຫ ນາ ຝາ ຍ ລ ກ _ ບາ ດ ທີ ກະ ຊ ວ ງ ສາ ທາ _ ນະ ສຸ ກ ຂ ອ ງ ນ ຈີ ຣ ຍ ກາ ວ _ ຂ ອ ງ ຄົ ນ ທີ ສ ຍ ຊີ ວິ ດ ທີ ບັ ນ ທຶ _ ວ ມ ນ ດັ _ ນ ອ ຍ
ອັ _ ພັ _ ດ ກາ ວ ຕື ມ ອີ ກ ວາ ດ ພົ ບ ຫັ ນ ດັ ກ ນ ອ ຍ ຊາ ວ _ ນຸ ມ ມັ ກ ຫີ ນ ຢູ ນ ນາ ປື _ ນ ກ ກັ ບ ບ ອ ນ ຂຸ ດ _ ນ ບ ຮ
ລັ ດ ຖະ ບາ ນ ດ ຮັ ດ ຄ ງ ກາ ນ ສັ _ ຢາ ປ ອ ງ ກັ _ ປະ ຈາ ປີ ຂ ອ ງ ພ ວ ກ ຂົາ ວ ບ _ ນ ທີ ກື ອ ບ ບ ມີ ດັ ກ ນ ອ ຍ ອາ ສ ຢູ _ ຫ _ ບາ ນ ຊ ຟາ ຣາ
ຜູ ຫ ຍ ຈາ ກ ຂ ດ ນັ ນ ລາ _ ງາ _ ວາ ດັ ກ ນ ອ ຍ _ ຍ _ ອ ນ ຂ ມາ _ ລ ຍ
_ ງ ຢາ ງ _ ກ ຕາ ມ ຈາ ກ ກາ _ ກ ວ ດ ສ ອ ບ ຈົາໜາ ທີ ສາ ທາ ລະ _ ສຸ ກ ສະ ຫຸ ບ ວາ ມີ ຄ ວາ ມ ຜິ ດ ປົ ກ ກະ ຕິ ຫາ ຍ ນ ຮາ ງ ກາ ຍ ຂ ອ _ ຄົ ນ ນໝູ ບາ ນ
ລັ ດ ຖະ ບາ ນ ນ ຈີ ຣ ຍ ດ ຮ ກ ຮ ອ ງ ກາ ນ ຊ ວ ຍ ຫື _ ຈາ ກ ອົ ງ ກາ ນ ຈັ ດ ຕັ ງ ສາ ກົ _ ລ ວ ມ _ ງ ອົ ງ ກາ ນ ອະ ນາ ມ ລ ກ ລະ ສູ ນ ຄ ວ ບ ຄຸ ມ ລະ ກາ ປ _ ງ ກັ ນ ພະ ຍາ ດ ລະ ບາ ດ ຢາ ງ ກ _ ງ ຂ ວາ ງ
_ ນະ ດ ວ ກັ ນ ກະ ຊ _ ງ ດັ ງ ກາ ວ ດ ຈັ _ ຕັ ງ ສ ອ ງ ຄັ _ ສາ ລັ _ ຊາ ວ ບາ ນ ທີ ປ ວ ຍ ຈາ ກ ສາ ນ ພິ ດ
ລັ ດ ຖະ ບາ ນ ອາ ຟ ຣິ ກາ ຕ ດ ລາ ຍ ງາ ນ ວາ ອະ ດີ ດ ປະ ທາ ນາ _ ບ ດີ ນ ສັ ນ ມັ _ ດ ລາ ດ ອ ອ ກ ຈາ ກ ຮ ງ ຫ ມ ນ ປ _ ຕ ລ ຍ ທີ ທາ ນ ດ _ ຕັ ງ ຕ _ ນ ທີ ທັ ນ ວາ
ມັ ນ _ ລາ _ ຮັ ບ ກາ ນ ປິ ນ ປົ ວ ນິ ວ ນ ຖຸ _ ນຳ ດີ ລະ ປ ອ ດ _ ດ ຊື _
ຄ ສົ ກ ປະ ທາ _ ທິ ບ ດີ ມ ກ ມາ ຫາ ລັ ດ ດ _ ວ ວາ ມັ ນ _ ລາ ຈະ ກັ ບ ປ ຮັ ກ ສາ ຕົ ວ ຢູ ບາ ນ ຮູູ ສ ຕັ ນ ຂ ອ ງ ລາ ວ ຈົ _ ກ _ ລາ ວ ຈະ ຫາ ຍ ດີ ຢາ ງ ຕັ ມ ທີ
ມັ ນ ດ ລາ ດ ຂົາ ຮ ງ ຫ ມ ສິ _ ປ ດ _ ປັ ນ ກາ ນ ຂົາ ຮ ງ ຫ ມ ທີ ຍາ ວ ທີ ສຸ ດ ຂ ອ ງ ລາ ວ ນັ _ ຕັ ງ ຕ ປີ ຫ ລັ ງ ຈາ ກ ປີ ທີ ລາ _ ດ ຖື ກ ປ ອ ຍ ອ ອ ກ ຈາ _ ຄຸ ກ
ປະ ທາ ນາ ທິ ບ _ ຄົ ນ ປັ ດ ຈຸ ບັ ນ ຈາ ຄ ອ ບ ຊູ ມາ _ ປ ຢ ມ _ ມ ມັ _ ດ ລາ ຢູ ຮ ງ ຫ ມ ທາ _ ອາ ທິ ດ ຜາ ນ ມາ ນີ
ຊູ ມາ ດ ປ ຢ ມ ຢາ ມ ມັ ນ ດ ລາ ລະ ກ ຣາ ຊາ ມິ _ ຊ ວ ພັ ນ ລະ ຍາ ຂ ອ ງ ມ ນ _ ລາ ອີ ກ _ ອ ຫ _ ງ ນ ວັ _ ຄ ຣິ ດ ສະ ມາ ດ
ມັ ນ ດ ລາ ດ _ ຮ _ ຫ _ ສາ _ ຄັ ງ _ ບ ຕັ ງ ຕ ປີ ທີ ລ ວ
ນ ດື ອ _ ມັ ງ ກ ອ ນ ມັ ນ _ ລາ ດ ຂົາ ປິ ນ _ ວ ລະ ບົ ບ ຫາ ຍ ຈ ຊຶ _ ຊື ອ _ ຮ ງ ຫ ມ
ກາ ນ ຮັ ດ ວ ກ ທີ ກາະ ລິ _ ສະ ຕ ນ ບ ອ ນ ທີ ລາ ວ ຖື ກ ຈາ ຄຸ ກ ປັ ນ ວ ລາ ສິ ບ ຫົ _ ປີ ນ _ ຫ ວາ ງ _ ນ ບ ງ ຍ ກ ອາ ຟ ຣິ ກາ ຕ ຊິ ງ ມັ ນ ດ ທຳ ລາ ຍ ຕາ ລະ ປ ອ ດ ຂ ອ ງ ລາ _
ນ _ ຫ ວາ ງ ຊຸ ມ ປີ ຂະ _ ທີ ລາ ວ ຍັ ງ ປັ ນ ນັ _ ທ ດ ທີ ກາະ ຣ ອ ບ ບັ ນ _ ດ ພັ ດ _ ນາ
ມາ ຫາ ລັ _ ມື ອ ຕ ອ ນ ປັ ນ ນັ ກ ທ ດ ກາ ນ ມື ອ ງ ຄ ງ ຄູ ກັ ບ ມັ ນ ດ ລາ ນ ລ ຍະ ກາ ນ ບ _ ຍ ກ ດ ສະ ດ ງ ຄ ວາ ມ ຂ ອ ບ ຈ _ ລັ ບ ກາ ນ ສະ ຫ ນັ ບ ສະໜູ ນ ລະ ຫ ຄ ວາ ມ ປັ ນ ສ ວ ນ _ ວ ຈາ ກ ປະ ຊາ ຊົ ນ ລະ _ ມ ວ ນ ຊົ ນ
ນ ນາ ມ ຂ ອ ງ ລັ ດ ຖະ ບາ ນ ມາ ຫາ ລັ ດ ຍັ ງ ດ _ ອ ງ ຂ ຫ ສື _ ຕ _ ກ ສາ ຄ ວາ ມ ປັ ນ ສ _ ນ ຕົ ວ ພື ອ ກາ ນ ຟື ນ _ ວ ຢາ ງ ຕັ ມ ທີ
ອີ ງ ຕາ ມ ສາ ນັ ກ ງາ ນ ອຸ _ ນິ ຍົ ມ ປີ ມ ນ ປີ ທີ ຮ ອ ນ ທີ ສຸ ດ ນັ ບ _ ງ ຕ ດ _ ງ ກ ດ ອຸ ນ ຫະ _ ມ _ ຕ ປີ
ຂ ມູ ນ ທີ ກັ ບ ກາ ດ ຍ _ ນັ ກ ງາ _ ສະ ດ _ ຫ ຫັ _ ອຸ ນ ຫະ ພູ ມ ສະ ລ ຍ ປະ ຈຳ ປີ ຂ ອ ງ ອົ ດ ສະ ຕາ ລີ ປີ ສາ ລັ ບ ມ _ ສູ ງ ກ ວາ ມາ ດ ຕະ ຖາ ນ ສະ ລ ຍ ຕ ປີ
ສາ ນັ ກ ງາ ນ ອຸ _ ນິ ຍົ _ ກາ ວ ວາ ຜົ ນ ດ ຮັ _ ປັ ນ ຫ ລັ ກ _ ນ _ ມ ຕີ ມ ຕ ກາ ນ ປ ນ ປ ງ ດິ ນ ຟາ ອາ ກາ ດ
ສາ _ ກ ງາ _ ບ ຣ ທ ວິ ນ _ ກາ ວ _ ພ ວ ກ ຮົາ ດ ຫັ ນ ສິ _ ຕາ ງ ຊັ ນ ກາ ນ ຖະ ຫົ ມ ຂ ອ ງ ຫິ ມະ ລະ ດູ ຫ ນາ ວ
ພ ວ ກ ຮົາ ດ ຫັ ນ ກາ ນ ສັ ນ ຍາ ນ ກາ ນ ຫຸ ດ ລົ ງ ຂ ອ _ ຄ ວາ ມ ຖີ ສະ ພາ ບ ອາ _ ດ ຫ ນາ ວ ດ ຍ ສະ ພາະ ມ ນ ຢູ ນ ນາ ຄີ ນ _ ນ ກາ ວ ດ _ ດ ຣ ຕ ຣ ວິ _
ພ ວ ກ ຮົາ ດ ຫັ ນ _ ນ ພີ ມ ຂຶ _ ຈາ ນ ວ ນ _ ອ ງ ມື ທີ ຮ _ ນ ທີ _ ດ
ລາ ວ ວົາ ວາ ບັ ນ ດາ ຄ ງ ກາ ນ ທັ ງ ຫ ມົ ດ ທີ ພ ວ ກ ຮົາ ມີ _ ກ ກາ ນ ຈຳ ລ ອ ງ ດິ ນ _ ອາ ກາ _ ພ ວ ກ ຮົາ ຄາ ດ ວາ ອາ ກາ _ ຈະ ສື ບ ຕ ຮ ອ ນ ທັ ງ _ ດ ຕະ ວັ ດ
_ ວ ລ ກ ນີ ມ ນ _ ນ ອີ ກ _ ວ ນ ຫ ນຶ _ ຂ ອ ງ ຫັ ກ ຖາ ນ ທີ ວາ ກາ ນ ປ ນ ປ ງ ດິ ນ ຟາ ອາ ກາ ດ ມ ນ ປັ ນ _ ງ ລະ ມັ ນ ປັ ນ ບັ ນ ຫາ ທີ ທ ຈິ ງ
ຖິ ງ _ ຈະ _ ສະ ພາ ບ ອາ ກາ _ ທີ ຢັ ນ ນ ພາ ກ ຕາ ວັ ນ ຕົ ກ ສ ງ ຕ ອົ ສ ຕາ ລີ ຕາ ວັ ນ ຕົ ກ ນ ປີ ມ ນ ປັ ນ ປີ ທີ ຮ ອ ນ ທີ ສຸ ດ ນ ທົ _ ປະ ທ ດ ຊາ ດ ດ ຍ ດິ ນ ດ ນ _ ກ ຫ ນື ອ ມ ນ ຫ ນັ ກ ຫ ນ ວ ງ
_ ນ ຫະ ພູ ມ ສູ ງ ສຸ _ ສະ ລ ຍ ນ ຂ ດ ມ ນ _ ງ ກ ວາ ຫ ມາ ຍ ຄ ວາ ມ ວາ ນ ລ ຍະ ຍາ ວ ມ ນ ຜິ _ ປົ ກ ກະ _ ຫາ ຍ
ສາ ນັ ກ ງາ ນ ດ ກາ ວ ວາ ຖິ ງ ມ ນ ວາ ອຸ ນ ຫະ ພູ ມ ຫົາ ນີ ອາ ດ ຈະ ບິ ງ ຄື ຂ ອ ນ ຂາ ງໜ _ ຍ ກາ ນ ພີ ມ _ ນ ອົ ງ ສາ ນ ອຸ ນ ຫະ ພູ ມ ສະ ລ ຍ ມ ນ ທ ບ ທົາ _ ບ ຈາ ນ _ ນ ຫາ ຍ ຕົ _ ມື ອ ງ ພາ ກ ຕ ອົ ດ ສະ ຕ ຣາ ລີ ຄື ອ ນ ຍາ ຍ ປ ທາ ງ ທິ ດ ຫ ນື ອ ປະ ມາ ນ ກ ມ
ທຸ ກ ລັ ດ ລະ ອາ ນາ ຂ ດ ນ ອ _ ຈາ ກ ວິ _ ຕ ລ ຍ ລະ ທັ ດ ສະ ມາ ນ ຍ ທີ ດ ບັ ນ ທຶ ກ ອຸ _ ຫະ ພູ ມ ນ ປີ ສະ ດ ງ ຫ ຫັ ນ ວາ ມັ ນ _ ນ ປີ _ ຮ ອ ນ ທີ ສຸ ດ ອັ ນ ດັ ບ ສ ອ ງ ຈາ ກາ ນ ບັ ນ ທຶ ກ
ຂົ _ ຂ ດ ບັ ນ ທຶ _ ທີໜາ ວ ກ ວາ ປົ ກ ກະ ຕິ ປັ ນ ຂ ດ ຖ ບ ຊາ ຍ ຝັ _ ທະ ລ ຂ ອ ງ ອົ ສ ຕາ ລີ ຕາ ວັ ນ ຕົ ກ ຂະ ຫ _ ຍ ຈາ ກ ຄ ບ ລີ ວິ ນ _ ບ ຄາ ນາ ວ ອ ນ
ສາ ນັ ກ ງາ ນ ກາ ວ _ ປີ ຜາ ນ ມາ _ ດ _ ຕາ ລີ ອົ _ ອຸ ນ ທີ _ ດ ຈາ ກ ກາ ນ ບັ ນ ທຶ ກ ຊິ ງ ດ ຮັ ບ ອິ ດ ທິ ພົ ນ ຈາ ກ ຫ ດ ກາ ນ ອ ນິ ນ
ຢາ ງ _ ກ _ ມ ບ ມີ ຫ ດ _ ນ ດັ _ ກາ ວ ກີ ດ ຂຶ ນ ນ ປີ _ ດ ຫ ກາ ນ ບັ ນ ທຶ ກ ຄ ວາ ມ ອົ ບ ອຸ ນ ມ ນ ຜິ ດ ປົ ກ ກະ ຕິ ຫາ ຍ
ນັ ບ ຕັ ງ ຕ ປີ ທຸ ກ _ ຍົ ກ ວັ ນ ສີ ປີ ທີ ອາ ກາ ດ ອົ ບ ອຸ ນ ກ ວາ ອຸ _ ນະ ຖູ ມ _ ລ ຍ ນ ອົ _ ຕາ _
ອຸ ນ ຫະ ພູ ມ ອົ ດ ສະ ຕາ ລີ ດ ພີ ມ ຂຶ ນ ປະ _ ນ ອົ ງ ສາ ນັ _ ຕັ ງ ຕ _ ອ ດ ຄ ອ ງ _ ບ ນ ວ ນ ມ ຂ _ ງ ພາ ວະ ລ ກ ຮ ອ ນ
ກາ ນ ສຶ ກ ສາ ທາ ງ _ ທະ ຍາ ສາ ດ _ ກາ ນ ຊື ອ ມ ຍ ງ ອຸ ນ ຫະ ພູ ມ ລ _ ລະ ອົ _ ສະ ຕ ຣາ ລີ ວາ ມີ ຜົ ນ ກະ ທົ ບ ຕ _ ວະ ຮື ອ ນ ກ ວ
ຕົ ນ ປີ ມີ ຄ ວາ ມ ຫ ງ ກີ ດ ຂຶ ນ ຫາ ຍ ນ ອົ _ ຕາ ລີ ດ ຍ _ ພາະ _ ອ ນ ມັ ງ ກ ອ ນ ຖິ ງ ດື _ ນ ພຶ ດ ສະ ພາ ປັ ນ ດື ອ ນ ທີ ຫ ງ ລ ງ ທີ _ ດ ອັ ນ ດັ ບ ນ ກາ ນ ບັ ນ ທຶ ກ
ປະ _ ມາ ນ ນາ ຝົ ນ _ ລ ຍ ອົ ດ ສະ ຕາ ລີ _ ນ ດ ຄິ ດ ລ _ ກ ຄື ອ ຂາ ຍ _ ມາ ນ ສະ ຖາ ນີ
ກາ ນ ສັ ງ ກ ດ ກາ ນ ຈາ ກ ຄື ອ ຂາ ຍ ນີ ສະ _ ງ ຫ ຫັ ນ ວາ ມື ອ ທ ບ ກັ _ ກາ ນ ບັ ນ ທຶ ກ ນ ອາ ດີ ດ ທັ ສ ມາ ນ ຍ ມ ນ ລັ ດ ທີ ຊຸ _ ຊື ນ ນ ປີ _ ຂະ ນະ ທີ ຄິ ນ ລ _ ລະ ອົ ສ ສ ຕາ ລີ ຄາ ວັ ນ ຕົ ກ ມ ນ ຫ ງ ລ ງ
_ ລ ຍະ ປີ ຫ ມ ດ ກີ ດ ຄ ວາ ມ ສ _ ຫາ ຍ ນ ຫາ _ ພາ ກ _ ອ ງ ອົ ດ _ ຕາ ລີ ທີ ມີ ຮື ອ ນ ຟາ ມ ສ ຍ ຫາ ຍ
ພັ ນ ຮັ ກ ຕາ ຂ ອ ງ _ ສ ລ _ ລະ ຟາ ມ _ ນ ດ _ ກ _
ນັ ກ _ ງ ວ ດ ລ ອ ມ ວົາ ວາ ດິ ນ ຟາ ອາ ກາ ດ ປັ ນ ຄົາ ຂ ອ ງ ທຸ ກ ສິ ງ ປີ ດ ຮັ ດ ຫ ພ ວ ກ ຮົາ ຮູ ລົ ດ ຊາ ດ ວາ ຊີ ວິ ດ ຈະ ປັ ນ ບ ບ ດ ຖາ ບ _ ກາ _ ປ ນ ກ ຂ ບັ ນ ຫາ ກາ ນ ປ ນ ປ ງ ດິ ນ ຟາ ອາ ກາ _ ກາ ວ ດ ຍ ກ ຣີ ນ ພີ ກ ຄ ຕາ ລິ _ ຟິ ດ ພາ ທິ ກ
ຄ ວາ ມ _ ອ _ ທີ ກີ ນ ລະ ຜົາ ຜາ _ ນ ມື ປີ ຫ ມ ປີ ສະ ດ _ ຫ ຫັ ນ ວາ ມັ ນ ບ ມ ນ ລື ອ ງ ດີ ນ _ ປ
ຖາ ວາ ບ ປະ ຕິ ບັ ດ ກາ ນ ນ ທັ ນ ທີ ນ ກາ ນ ຫີ ກ ວັ ນ ກາ _ ປ ນ ປ ງ ດິ ນ ຟາ ອາ ກາ _ ທີ _ ຍ ຮ ງ _ ດ ສະ ຕ ຣາ ລີ ຈະ ຖື ກ ຕິ ຕ ນ ດ ຍ ຈ _ ນ ຮາ ວີ ດ ນ ວ ລາ ທີ ຂົາ ມີ ອ ກາ ດ ດ
ລັ ດ ຖະ ບາ ນ ກາ ງ ມ ນ ປັ ນໜີ ບຸ _ ຄຸ ນ ອຸ ດ ສາ ຫະ ກາ ຖາ _ ຫີ ນ ລະ ອາ ລູ ມິ ນ ມ ຄື ກັ ບ ລັ ດ ຖະ ບາ ນ ຍີ ປຸ ນ ກັ ບ ບ ລິ ສັ ດ ລາ ປາ ວາ ນ _ ງ ມີ ຜົ _ ກະ ທົ ບ ທີ ຮາ ຍ ຮ ງ ຫາ _
ທາ ນ ນາ ງ ຟິ ດ ພາ ທິ ກ ວົາ ວາ ຕົ ວ ລ ກ ຂ ອ ງ ມື ນີ ຈະ ກະ ຕຸ ນ ລັ ດ _ ມົ ນ _ ສະ ພາ ບ ວ ດ ລ ອ ມ ຂ ອ ງ ພ ວ ກ ຮົາ ກາ ນ ປະ ຕິ ບັ ດ ທີ ທ ຈິ _ ຂ ອ ງ _ ນ ຍາ ກ ວ _ ທີ ວາ ຈະ ຊົາ ຖາ ນ ຫີ ນ ລະ ກາ ວ ປ ສູ ຄ ວາ ມ ສະ ອາ ດ ພະ ລັ ງ ງາ ນ ທົ ດ ທ ນ
_ ດ ຖະ _ ນ ຕີ ສິ ງ ວ ດ ລ ອ ມ ລາ ນ ຄ ມ ບ ວ ກາ ວ ນ ວັ ນ ສິ ງ _ ດ ລ ອ ມ ວາ ທາ ນ ຍ ອ ມ ຮັ ບ ກາ ນ ປ ນ ປ ງ _ ນ ຟາ ອາ ກາ ດ ມ ນ _ ງ ທາ ທາ ຍ ທີ ຫ ຍ ທີ ສຸ ດ ທັ ນ
ຂາ _ ຈົາ ຄິ _ ວາ ກາ _ ປ ນ ປ ງ ດິ ນ ຟາ ອາ ກາ ດ ມ ນ ປັ ນ ຕາ ຕົ _ ຈ ລາ ວ _ ນ ວິ ທະ ຍຸ
ຂາ ພະ _ ຖື ວາ ກາ ນ ປ ນ _ ງ ດິ ນ _ ອາ ກາ ດ ປັ ນ _ ງ ທາ ທາ ຍ ດາ ນ ສິ ງ _ ດ ລ ອ ມ ຫ ນຶ ງ
ຕົ ວ ລ ກ ດັ ງ ກາ ວ ພີ _ ນາ ຫ ນັ ກ ຂ _ ງ ຫັ _ ຖາ ນ ວາ ກາ ນ ປ ນ ປ ງ ດິ ນ ຟາ ອາ ກາ ດ ປັ ນ ຈິ ງ ລະ ມັ ນ ປັ ນ ບັ ນ ຫາ _ ລ ກ ຕ ອ ງ ຮັ ດ ວ ກ _ ວ ມ ກັ ນ ພື ອ ຊ ອ ກ ຫາ ວິ ທີ ກາ ນ ທີ ຈະ ກ ຂ
_ ດ ສະ ຕາ ລີ ລະ _ ຫະ ລັ ດ ອາ ມ ລິ ກາ ມ ນ ປັ ນ ປະ ທ ດ ທີ ພັ ດ ທະ ນາ ດ ປະ ຕິ ສ ດ ທີ ຈະ ຊັ ນ ອະ ນຸ ສັ ນ ຍາ ກ ວ ຕ ຊິ ງ ຮ ກ ຮ ອ ງ ຫ ບັ ນ ດາ ປະ ທ ດ ທີ ຈະ ຫຸ ດ ກາ ນ ປ _ ຍ ອາ ຍ ພິ ດ ຮື ອ ນ ກ ວ ລົ ງ ປີ ຊັ ນ ຫ _ ນ ລະ ດັ _ ປີ ພາ ຍ ນ ປີ
ລັ ດ _ ບາ ນ ດ ຕ ສູ ວາ ກ ວ ຕ ຈະ ບ ດໝາະ ພາະ ວາ ມັ _ ບ ດ ຫ _ ຫ ມັ ນ ສັ ນ ຍາ ກັ ບ ປະ ທ ດ ກຳ ລັ ງ ພັ ດ ທະ ນາ ພື ອ ຫຸ ດ _ ອ ນ ກາ ນ ປ ອ _ ອາ ຍ ພິ ດ
ມັ _ ພ ງ ຕ ກາ ນ ຫ ອ ກ ສາ ຍ ຕາ ຂ ອ ງ ສາ ມ ປະ ທ ດ ຂ ອ ງ ລ ກ ລະ ພ ວ ກ ຮົາ ຕ ອ _ ກາ ນ ສິ ງ ທີ _ ຈາ ກ ບັ ນ ດາ ປະ ທ ດ ທັ ງ ຫ ມົ _ ນ ລ ກ ຊ ນາ ຕ ຄ ມ _ ວ ວົາ
_ ຍ ພາ ກ ພື ນ ນ _ ວ _ ກ ຍັ _ ດ ລາ ຍ ງາ ນ ວາ ປັ ນ ປີ ທີ _ ບ ອຸ ນ ປັ ນ ພິ ສ ດ
ອີ ງ ຕາ ມ _ ນ ຄາ ດ ຄະ ນ ບື ອ ງ ຕົ ນ ດ ຍ ອົ ງ ກາ ນ ອຸ ຕຸ ນິ _ ມ ລ ກ ອຸ _ ຫະ ພູ ມ ສະ ລ ຍ ນ ທົ ວ ລ ກ ສາ ລັ ບ ປີ ນີ ມ ນ ສູ ງ ຂຶ ນ ປະ ມາ ນ ປ ນັ ບ ວາ ນ ລະ ຫ ວາ ງ ສີ _ ປີ ອົ ບ ອຸ ນ ທີ ສຸ ດ ທົ _ ລ ກ ນັ ບ ຕັ ງ ຕ ລີ ມ ກາ ນ ບັ ນ ທຶ ກ ນ ປີ
ຜ ນ ດິ ນ ຫ ວ ນ ອ ຍ ທີ ກີ ດ ຫັ ງ ຜ ນ ດິ ນ ຫ ວ ຮຸ ນ ຮ ງ ຖິ ງ ມັ ກ ນິ ດ ຈູ ດ ຊິ ງ ຈຸ ດ ສູ ນ ກາ ງ ຕັ ງ ຢູ ພາ ກ ຕາ ວັ ນ ຕົ ກ ຂ _ ງ ປິ _ ລ ມູ ປ ສິ ບ ກົາ ກິ ດ ລ ມັ ດ ອີ _ ຕາ ມ ກາ ນ ສຳ ຫ ວ ດ ດາ ນ _ ລະ ນີ ວິ ທະ ຍາ ຂ ອ ງ ມະ ຫາ ວິ ທະ ຍາ _ ຊີ ລີ
ຕ ຖິ ງ ຢາ ງ ດ ກ ຕາ ມ ກາ ນ ສຳ ຫ ວ ດ ດາ ນ ທ ລະ ນີ ວິ ທະ ຍາ ຂ ອ ງ ສະ ຫະ ລັ ດ ລາ ຍ ງາ ນ ວາ ມັ ນ ດ ຖິ ງ ມັ ກ ນິ ດ ຈູ ດ ມີ ຄ ວາ ມ ລິ ກ ຖິ ງ ກິ _ ມັ ດ ຈຸ ດ ສູ ນ ກາ ງ ຕັ ງ ຢູ ກິ ລ ມັ ດ ທີ ທີ ພາ ກ ຕາ ວັ ນ ຕົ ກ ສ ງ ຕ ຂ ອ ງ ຊັ ນ ອັ ນ ຕ ນິ ອ _ ວ ປາ ຣ ຊ ກິ ລ ມັ ດ ທີ ຂ ອ ງ ພາ ກ ຕາ ວັ ນ ຕົ ກ ລັ _ ກາ ກູ ອ ກິ ລ ມັ ດ ທີ ຮິ ກ ກິ ນ ທີ ພາ ກ ຕາ ວັ ນ ຕົ ກ ສ ງໜື ອ ຂ ອ ງ ກຸ ຣິ ກ ມ ລະ ກິ ລ ມັ ດ _ ທີ ພາ ກ ຕາ ວັ ນ ຕົ ກ ສ ງ ຕ _ ອ ງ ຊັ ນ ທີ ອ ກ ຂ ດ ນະ ຄ ອ ນ ຫ ວ ງ
ວົ ງ ດົ ນ ຕີ ນ ວ _ ອ ງ ສະ ຫະ ລັ ດ ພ ອ ຍ ຊິ ນ ກຳ ລັ ງ ຟ _ ງ _ ຍ ພ ງ ຄັ ບ ປິ ຕ ຣັ ກ ຂ ອ _ ລະ ອີ ອັ ມ ອ ມິ ວ ຊິ ກ ມາ ກັ ດ ຕິ ງ ນ ກາ ນ ລະ ມີ _ ສັ ນ ຍາ
ວົ ງ _ ງ _ ສ ອ ງ ບ ລິ ສັ ດ ດັ ງ ກາ ວ ດ ຈາ ຍ ຄາ ລິ ຂະ ສິ ດ _ ພ ວ ກ ຂົາ ນ ລາ ຄາ _ ຕາ _ ຍ ປັ ນ ວ ລາ ຫາ ຍ ປີ
ວົ _ ດັ _ ກາ ວ ອາ ງ ວາ ຄັ ບ ປິ ຕ ບ ດ ຈັ ດໝ ວ ດ ຍ ອ ດ ບັ ນ ທຶ ກ ກາ ນ ຂາ ຍ ຕາ ງ ລະ ບ _ ຄິ _ ລ ທຸ ກ ຄາ _ ຈາ ຍ ທີ ປັ ນ ປ ດ ຕັ ງ ຕ ຊຸ ມ ປີ
ພ ວ ກ ຂົາ ກາ ວ ວາ ມື ອ ພ ວ ກ ຂົາ _ ຍາ ຍາ ມ ທີ ຈະ ກ ວ ດ ກາ ກາ ນ ບັ ນ ທຶ ກ ຂ ອ ງ ບ ລິ ສັ ດ ພ ວ ກ ຂົາ ບ ດ ກາ _ ຮ ວ ມ ມື ລະ ປັ ດ ຈຸ ບັ ນ ມ ນ ກຳ ລັ ງ _ ອ ງ _ ຄຳ ພິ ພາ ກ ສາ ທີ ສັ ງ ຫ ບ ລິ ສັ ດ ປີ ດ ຜີ ຍ ບັ ນ ທຶ ກ ຂ ອ ງ ພ ວ ກ ຂົາ ສະ ນັ ນ ຂົາ ຈິ ງ ສາ ມາ ດ ລະ ບຸ ດ _ ພ ວ ກ ຂົາ ດ ຖື ກ ຕິ ດໜີ ທົາ ດ
ກາ ນ ຊັ ນ ສັ ນ ຍາໝ ຂ ອ ງ ລ _ ນ ຣ ບີ ດ ລະ ກາ _ ກັ ບ ມາ ຂ ອ ງ ກັ ກ ຊຸ ດ ຕັ ນ ຍັ ງ ບ ພ ງ ພ ສຳ ລັ _ ຕ ລ _ ນ ຕ ອັ ຟ ຊີ ພາະ ພ ວ ກ ຂົາ ສ ຍ ຫ ດີ ຊີ ຢູ ນ ຕັ ດ ຖິ ງ ທີ ວ ຊິ ງ ຕັ _
ກາ _ ຮັ ດ ປະ ຕູ ນ ຕ ອ ນ ຕົ ນ ຈາ ກ ລູ ຊ _ ນ ອ ມິ ລິ ອ ລະ ຊັ _ ຕິ ນ ກ ວາ ລັ ນ ຕາ ດ ຮັ _ ຫ ຕ ລ ອ ນ ຕ ຕົ ກ ນ _ ນ ຕ ສູ ທີ ຍາ ກ ລຳ ບາ ກ ສຳ ລັ ບ ກາ ນ ຂ ງ ຂັ ນ ທີ ຫື ອ
ຄ ວາ ມ ຍາ ກ ພ ງ ຕ ຫ ຍ ຂຶ _ ທົາ ນັ ນ _ ນາ ທີ ທີ ມື ອ ຄ ວິ ນ ຮາ ມ ຊ ສ ຄ ວາ ມ ທາ _ ຍ ທີໜັ ກໜ ວ ງ ຂົາ ປ ຫ ກັ ອ ນ _ ຣ ປ ຣ ຕາ ລະ ຕ ມາ ຖື _ ສົ ງ ຕົ ວ ອ ອ ກ ປ
_ ງ ຈາ ກ ນັ ນ _ ຊ ລ ກາ ລາ _ ດ ຮັ ດ ຄະ ນ ນ ຫ ຟາ ກ ຈົາ ບາ ນ _ ນາ _ ທີ
ກ _ ລັ ນ _ ຂັ ດ ຂ ວາ ງ ລູ ກ ລະ ກາ ລາ _ ດ ປີ _ ກ ວາ ງ ພື _ ຕຳ ບາ ນ ຂົາ ປ ນ ຕາ ນາ ງ ທີ ປີ ດ
ຈ ມ ມີ ມ ຣ ນ ສິ ນ ສຸ ດ ກາ ນ ຮັ ດ ຄະ ນ ນ ສຳ ລັ ບ ດີ ຊີ ນ ນາ ທີ ທີ ກ ອ ນ _ ອີ ດູ ປີ ດ ຄະ ນ _ ຂ ອ ງ ຕ ລ ອ ນ ຕ ດ ວ ຍ ປະ ຕູ _ ອິ _ ຂ ອ ງ ລາ ວ ຂ ອ ງ ລະ _
ກາ ນ _ ຍ ຊ ຮັ ດ ຫ ຕ ລ ອ ນ ຕ _ ຄະ ນ ນ ທີ ທິ ງ _ ດູ ກາ ນ ນ _ ນະ ທີ ດີ ຂີ ຮັ ບ ຊ ຊະ ນະ ປັ ນ ຄັ ງ ທຳ ອິ ດ ຫັ ງ ຈາ ກ ກາ ນ ສູ ນ ສ ຍ ນັ ກ ປີ ດ ບາ ນ ຂ ອ ງ ພ ວ ກ _
ດີ ຊີ ຕ _ ນ ນີ ດີ _ ທາ ງ ປ ຂ ງ ລ ວ ຊົາ ທ ລ ກ ນ ຂະ _ ທີ _ ລ ອ ນ ຕ ຈະ ປ ຢ ມ ດ ວິ ດ ບັ ກ ຮັ ມ ລະ ອ ວ _ ກາ ລັ ກ ຊີ
ລະ ຫ ວາ _ ກາ ນ ຕ _ ທີ _ ຮ ອ ບ ກາ ນ ລົ ງ ຄະ ນ ນ ທຳ ອິ ດ ບ _ ຊີ ກ ວາ ດ ຖ ອ ນ ກາ ນ ສະໜີ ຕົ ວ ຂ ອ ງ ລາ ວ ດ ຍ ອາ ງ ວາ ສະໜັ _ ສະໜູ ນ ຂ ອ ງ ລາ ວ ມີໜ ອ ຍ
ສູ ນ ຊາ ວໜຸ ມ ທ ຍີ ປຸ ນ _ ບາ ງ ກ ອ ກ ວິ ກິ ນິ ວ _ ບາ ງ ກ ອ ກ ດ ສຳ ພາ ດ _ ອ ດ ຈ ຍ ອິ ງ ລິ ສ ນັ ກ _ ລາ ຂ ອ ງ ທີ ມ ບາ ນ ບ ວ ງ ລົ ດ ຂັ ນ ຍິ ງ ຫ ງ ຊາ _ ທີ ອີ ນ ວາ ດີ ກ ຣິ ດ ດີ ສ
ດິ ກ ຣິ _ ດີ ສ ຢູ ທີ ບາ ງ ກ ອ ກ ປະ _ ດ ທ ສຳ ລັ ບ ຕຳໜ ງ ຊະ ນະ ລີ ດ ກາ _ ຂ ງ ຂັ ນ ບາ ນ ບ ວ ງ ລົ ດ ຂັ _ ຍິ ງ ຂ ດ ອາ ຊີ ອ ຊີ ອາ ນີ ທີ ກຳ ລັ ງ ຖື ກ ຈັ ດ ຂຶ ນ ທີ ສູ ນ ຊາ ວໜຸ ມ ທ ຍີ ປຸ ນ ທີ ບາ ງ ກ _ ກ
ພ ວ ກ ຂົາ ຫ ວັ ງ ທີ ຈະ ມີ ຄຸ _ ສົ ມ ບັ ດ ພ ສຳ ລັ ບ _ ນ ຂ _ ຂັ ນ ຊິ ງ ຊັ ມ ລະ ດັ ບ ລ ກ ທີ ກຳ ລັ ງ ຈະ ຈັ _ ຂຶ ນ ທີ ຕ ລ ອ ນ ຕ ປະ ທ ດ ກາ ນາ ດາ ນ ດື ອ ນ _ ຖຸ ນາ ທີ ຈະ ມາ ຖິ ງ
ອິ ງ ລິ _ ມ _ ງ _ ນັ ກ ກິ ລາໝ _ ທີ _
ວິ ກິ _ ວ ສ ພົ ບ ກັ _ ລາ ວ ກ ອ _ ກາ ນ ຂ ງ ຂັ ນ ຂ _ ງ ດິ ກ ຣິ _ ດີ ສ ກັ ບ ຈີ ນ
ກາ ນ ຂາ ດ ດຸ ນ ຂ ອ ງ ລັ ດ ຖະ ບາ ນ ປີ _ ຫະ ລັ ດ ສູ _ ປັ ນ ປະ ວັ ດ ຕິ ກາ ນ ຖິ ງ ຕື ດ _ ສະ ຫະ ລັ ດ ຫາ ຍ ກ _ ສ ອ ງ ທົາ ກາ ນ ຂາ ດ _ ນ ປີ ທີ ຜາ ນ ມາ
ຜູ ຊ ວ ຊາ ນ ດາ ນ ກາ ນ ງິ ນ ຊື _ ວາ ນ ປີໜາ ກາ ນ ຂາ ດ ດຸ _ ຈະ ສູ _ ກ ວາ ຕື _ ລາ ສະ ຫະ ລັ ດ ນ ຂະ ນະ ທີ ນ ວ ນີ ມ ງ ຈັ ບ ວ ລາໜີ ຫ ງ ຊາ ດ ດ ພີ ມ ຫົ ວໜ ວ ຍ ຕົ ວ ລ ກ ລະ ບັ ນ ທຶ ກ ຫາ ຍ ກ ວາ ລາ ນ ລາ ນ ນໜີ ຫ ງ _ ດ
_ ນ ຂາ ດ ດຸ _ ປັ ດ ຈຸ ບັ ນ ມ ນ ທ ບ ທົາ ກັ ບ ຂ ອ ງ ຜະ _ ດ ຕະ ພັ ນ ມ ວ ນ ລ ວ ມ ຫ ງ ຊາ ດ ຂ _ ງ ສະ ຫະ ລັ ດ ດ ຍ ທີ ລາ ຍ ຮັ ບ ລ ວ ມ ຂ ອ ງ ລັ ດ ມ ນ _ ອ ງ ລະ ລາ ຍ ຈາ ຍ ລ ວ ມ ມ ນ ທ ບ ທົາ ຂ ອ ງ
ລັ ດ ຖະ ມົ ນ ຕີ ກະ ຊ ວ ງ ກາ ນ ງິ ນ ທາ ນ ຮັ ນ ຣີ ພ ຊິ ນ ດ ຕຳ ນິ _ ນ _ ດ ດຸ ນ ຂ ອ _ ຕະ ຫາ _ ຄ ຫາ ກາ ນ ຕະ ຫາ ດ ທີ ກ ວ ຂ ອ ງ ລະ ກາ _ ຕີ ບ ຕ ຊາ
ລາ ວ ກາ ວ ວາ ຂາ ວ ດັ _ ກາ ວ ຈະ ພີ ມ ຄ ວາ ມ ຂັ ມ ຂ ງ ບ ພ ງ ຕ ຈຳ ປັ ນ ທີ ຈະ ຕ ອ ງ ຮັ ບ ມື ກັ ບ ຄ ວາ ມ ທາ ທາ ຍ ນ ລ ຍະ ສັ ນ _ ລ ວ ມ ຖິ ງ ຮັ ດ ຫ ລຸ ລ ວ ງ ທາ ງ ດາ ນ ນະ ຍ ບາ ຍ ກາ ນ ສົ ງ ສີ ມ _ ນ ຕີ ບ ຕ ທາ ງ _ ດ ຖະ ກິ ດ ລະ ຄ ວາ ມ ຮັ ບ ຜິ _ ຊ ອ ບ ທາ ງ ດາ ນ ກາ ນ ງິ ນ ລະ ລະ ບຸ ຫົ ວ ຂ ກາ ນ ປະ ຕິ ຮູ ບ
ຖິ ງ ຢາ ງ ດ ກ ຕາ ມ ພັ ກ ປະ ຊາ ທິ ປະ ຕ ຊັ ນ ສະ _ ຊິ ກ ສະ ພາ ຂັ ນ ສູ ງ _ ນ _ ນ ຄ ອ ນ ຣ _ ວາ ງ ກາ ນ ຕຳ ນິ ທີ ນະ ຍ ບາ ຍ ທີ ລົ ມ ຫ ວ ຂ ອ ງ _ ທາ ນາ ທິ ບ ດີ ບູ ສ
ຄ ວາ ມ ຈິ ງ ກ ຄື ປະ ທາ ນາ ທິ ບ _ ຄົ ນ ຕ ປ ຈະ ສື ບ ທ ອ ດ ຮັ ບ ອົາ ສະ _ ບ ລຳ ບາ ກ ດາ ນ ສ ດ ຖະ ກິ ດ ລະ ກາ _ ງິ ນ ຂ ອ ງ _ ດີ ດ ທາ ນ ຄັ ອ ນ ຣ ດ ກາ ວ ສີ ມ ຕື ມ ອີ ກ _ ມັ ນ ຈະ ຊ ວ ລາ ຫາ ຍ ປີ ພື ອ ຂຸ ດ ທາ ງ ອ ອ ກ
ສະ ມາ ຊິ ກ ພັ _ ປະ ຊາ ທິ ປະ ຕ ອິ ກ _ ງ ປະ ທາ ນ ຄະ ນະ ກຳ ມະ ກາ ນ ງົ ບ ປະ ມາ ນ ຫ ງ ລັ ດ ທາ ນ ຈ ນ ສ ປ ຣັ ດ ກ _ ນິ ກາ ນ ບ ລິ ຫາ ນ ຂ ອ _ ບຸ _ ຊັ ນ ກັ ນ
ລ ຍະ ປ ດ ປີ ຂ ອ ງ ກາ ນ ບ ລິ ຫາ ນ ນີ _ ກ ວ ມ ລ ວ _ ອົາ ຫາ ກາ _ ຂາ ດ ດຸ ນ ງົ ບ ປະ ມາ ນ ທີ ຫ ຍ _ ສຸ ດ ນ ປະ ຫ ວັ ດ ສາ ດ ລາ ວ _ ວ
ໜີ ທີ ກີ _ ຂຶ ນ ຈະ _ ກ ສົ ງ ຕ ປ ຖິ ງ ລູ ກ ດ _ ຫາ _ ຂ ອ _ ພ ວ ກ ຮົາ
ທາ ນ ຈິ ມ ນັ ດ ຊ ວ ຜູ ອຳ ນ ວ ຍ ກາ ນ ສຳ ນັ ກ _ ນ ບ ລິ ຫາ ນ ລະ ງົ ບ ປະ ມາ ນ ກາ ວາ _ ວ ຂື ອ ວາ ກາ _ ຂາ ດ ດຸ _ ຈະ ລີ ມ ລົ ດ _ ງ
ຮາ ງ ກົ ດໝາ ຍ ກະ ຕຸ ນ ສ ດ ຖະ ກິ ດ ຂ ອ ງ ສ ອ ງ ພັ ກ ລະ ສ ດ ຖະ ກິ ດ ທີ ຊາ ມ ນ ສາ ຫ ດ ຫັ ກ _ ອ ງ ກາ ນ ພີ ມ ກາ ນ _ ດ ດຸ ນ ທີ ສະ ດ ງ _ ຜົ ນ ງົ ບ ປະ ມາ ນ ຂ _ ງ ປີ _
ກາ ນ ພີ ມ ຂຶ ນ ຂ ອ ງ ກາ ນ ສະໜັ ບ ສະໜູ ນ ຄ ວາ ມ ຈຳ ປັ ນ ທີ ຈະ ນຳ ຊ ລະ ຮັ ກ ສາ ນະ ຍ ບາ ຍ ສົ _ ສີ ມ _ ນ ຕີ ບ ຕ ສ _ ຖະ ກິ ດ ລະ ຄ ວາ ມ ຮັ ບ ຜິ ດ ຊ ອ ບ ດາ ນ ກາ ນ ງິ _ ລ ວ ມ ຖິ ງ ກາ _ ຫ ສິ ດ ກາ ນ ປະ ຕິ ຮູ ບ ປັ ບ ປຸ ງ ລະ ນະ ຍ ບາ ຍ ພາ ສີ ສະໜັ ບ ສະໜູ ນ ກາ ນ ຕີ ບ ຕ
ຂ ອ ຍໝັ _ ຈ ສ ດ _ ກິ ດ ສາ ມາ ດ ກັ ບ ມາ ສູ ກາ ນ ຕີ ບ ຫ ຍ ທີ ຂ ງ ຮ _ ກ ວາ ລະ ກາ ນ ຫຸ _ ລົ ງ ຂ ອ ງ ກາ ນ ຂາ ດ ດຸ ນ ຫັ ງ ຈາ ກ ກາ ນ ຮັ ດ ວ ກ ຜາ ນ ຄ ວາ ມ ທາ ທາ ຍ ນ ປັ ດ ຈຸ ບັ ນ ຖາ ລັ ດ ຖະ ສະ _ ຈຳ ກັ ດ ກາ ນ ຊ ຈາ ຍ ທີ ສິ ນ ປື ອ ງ ລະ ຫາ ຍ ກີ ນ ປ
ສາ ນ ພິ ສ ດ ດ ລິ ມ ພິ ຈາ ລະ ນາ ຄະ _ ລະ _ ດ ມຸ ມ ບ ປີ ດ ລີ ມ _ ນ _ ນ ສົ ງ ມ ອ ບ ຄຳ _ ດ ສິ ນ ມື ນີ
ສະ ມາ _ ກ ສີ ຄົ ນ ຂ ອ ງ ຄ ອ ບ ຄົ ວ ມ ມັ ອ ນ _ ກັ ບ ອັ _ ຊາ ຣູ ບີ ນາ _ ຊັ ບ ດ ຖື ກ ພັ ບ ຄ ວາ ມ ຜິ ດ ສົ ມ ຄົ ບ ຄິ ດ ລະ ກາ ນ ຫ ຄ ວາ ມ ຊ ວ ຍ ຫື ອ ກາ ນ ກ ກາ ນ ຮາ ຍ ລະ ຍັ ງ ມີ ກາ ນ ຕິ ດ ຕ ກັ ບ ລ _ ພ ວ ກ ນ ອ ກ ກົ ດໝາ ຍ ດ ອ ນ ກ ວູ ລະ ຕ ດ ອີ ບ ຣາ ຮີ ມ ອ ງ ດ ຜະ ຊີ ນ ກັ ບ ກາ ນ ຖື ກ ຈຳ ຄຸ ກ ປີ
ຜູ ພິ ພາ ກ ສາ ດ ຕັ ດ ສິ ນ ກາ ນ ບ ມີ ຄ ວາ ມ ຜິ ດ ຂ _ ງ ມ ມັ ອ ນ _ ກ ສາ ມ ຄົ ນ ຊູ ລ ມາ ນ ຮາ ນິ ຟາ ລະ _ ຮີ ນ ຫ _ ວ ກ ຂົາ ດ ຮັ ບ ປະ ຫ ຍ ດ _ ກ ຂ ສົ ງ ສ
ຢາ ກັ ບ ນ ອ _ ຊາ ຍ ຂ ອ ງ ຜູ ທີ ຖື ກ ປັ ບ ປຳ ນ ບື ອ ງ ຕົ ນ ອິ ບ ຣາ ຮິ ມ ມຸ ສ _ ກ ທ ກີ ມ ມັ ອ ນ ກ ດ ຖື ກ ປະ ກາ ດ ວາ ມີ ຄ ວາ ມ _ ດ ຖາ ນ ຄ ອ ບ ຄ _ ງ ອາ _ ດ ທີ ບ ດ ຮັ ບ ອະ ນຸ ຍາ ດ
ສ ວ ນ ທີ ຫື ອ _ ອ ງ ຜູ ທີ _ ກ ກາ ວ _ ລ ວ ມ _ ງ ດາ ລາ ບ ລິ _ ດ ຊັ ນ ຈ ດຸ ດ ຈະ ດ ຍິ ນ ຄຳ ຕັ ດ ສິ ນ ນ ກ ລະ ນີ ຂ ອ ງ ພ ວ ກ ຂົາ ນ ລ ຍະ ສີ ອາ ທິ ດ
ຫັ ງ ຈາ ກ ດ ຍິ ນ ຄຳ ຕັ ດ ສິ ນ ຂ ອ ງ ສາ _ ຕ ລາ ວ ຢາ ກັ ບ ດ ຈ ຮາ ຍ ຢາ ງ _ ນ _ ງ ດາ ສົ ບ ປະໝາ ດ ຕ ຜູ ພິ ພາ ກ ສາ ລະ _ ວ ຫາ ລາ ວ ວາ ປັ ນ ຜູ ກ _ ນ ຮາ ຍ ທັ ງ ທີ ບ ລິ ສຸ ດ
ຫັ ງ ຈາ ກ ກາ ນ ລະ ບີ _ ດັ ງ ກາ ວ ທີ _ ຄົ ນ ຫາ ຍ ກ ວາ ຄົ ນ ນ ກາ ນ ລະ ບີ ດ ຄັ ງ ທົ ວ ມື ອ ງ ຄ ອ ບ ຄົ ວ ມ _ ອ ນ ດໜີ ປ ດູ ບ ລະ ຫັ ງ _ ກ ນັ _ ປາ ກິ ດ ສະ ຖາ ນ
ນ ອ ກ ຈາ ກ ທ ກີ ລະ _ ຍ ຂ ອ ງ ລາ _ ອາ ຢັ ບ ຕ ຖິ ງ ນ ວ ດ ກ _ ມ ສ ວ ນ ທີ ຫື ອ ພ ວ _ ຂົາ ດ ກັ ບ ປ ອິ ນ ດ ຍ ນ ປີ ລະ ຖື ກ _ ບ ດ ຍ
ຫັ ງ ຈາ ກ ນັ ນ ຢາ ກັ _ ດ ຢູ ນ ກາ ນ _ ມ ຄ ອ _ ລະ ອີ ງ ຕາ ມ ທະ ນາ _ ຂ ອ ງ ລາ ວ ຊັ ບ ຮັ ສ ຄັ ນ ຊ ມ ນ ລາ ວ ດ ຜະ ຊີ ນ ກັ ບ ກາ ນ ຮັ ກ ສາ _ ກ ຊຶ ມ ສົາ
ອັ ງ ກິ ດ ດ ອົາ ຊະ ນະ ວ ສ ອິ ນ ດີ ດ ວ ຍ ຫາ ລູ ກ ວິ ກ ກັ ດ ສ ນ ກາ _ ຂ ງ ຂັ ນ ນາ ນາ ຊາ ດ ທະ ວັ ນ ຕີ ວັ ສ ອິ ນ ດີ ທົ ວ ຄັ ງ _ ທີ ມື ອ ງ ອ _ ນ ລ ອ ນ ດ _ ນ ປະ ທ ດ _ ງ ກິ ດ
ຊ ຊະ ນະ _ ອ ງ ອັ ງ ກິ ດ ຜູ ກ ມັ ດ _ ອ ງ ຊຸ ດ ກາ ນ ຂ ງ ຂັ ນ ຫັ _ ຈາ ກ ວ _ ອິ ນ ດີ ຊະ _ ກາ ນ ຂ ງ ຂັ ນ ທະ ວັ ນ ຕີ ຄັ ງ ທຳ ອິ ດ ມື ວາ ນ ນີ
ຄິ ສ ກ ລີ ສົ ງ ວ ສ ອິ ນ ດີ ດ ວ ຍ ກາ ນ ລີ ມ ຕົ ນ ທີ ດີ ດ ວ ຍ ກາ ນ ລ ນ ອ ອ ກ ທື ອ ກັ ບ ບາ ນ ຕ _ ກ ກ ວ ງ ລະ ນັ ກ ຮັ ບ ລູູ ກ ຂ ອ ງ ອັ ງ ກິ ດ ຈຳ ກັ _ ຄະ ນ ນ ຂ ອ ງ ພ ວ ກ ຂົາ ທີ ຫັ ງ ຈາ ກ ລູ ກ ອ ວີ ຖິ _ ມ ນ ວາ ຈະ ມີ ກາ ນ _ ຫາ ຍ ລູ ກ ຮ ງ ຈາ ກ ມາ ລັ ອ _ ຊາ ມູ ອ ວ
ນ ກາ ນ ຕ ອ ບ ຕ ທີ ມ ອັ ງ ກິ _ ລັ _ ລ ສ _ ສາ ມ ປະ ຕູ ນ ບາ ນ ຕ ດ ວ ຍ ກາ ນ ປົ _ ຕົ ວ ຂ ອ ງ ຄ ວິ ນ ປິ ອ ຕີ ຊັ ນ ສຳ _ ບ
ຖິ ງ ນ _ ດ _ ຕາ ມ ອ ວາ ຍ ສ ຊາ ຮັ ດ ຄະ ນ ນ ຫ ປັ ນ ພື ອ _ ວ ຍ ອັ ງ ກິ ດ _ ນ ປົາໝາ _
ທົ ວ ດັ ງ ກາ ວ ປັ ດ ຈຸ ບັ ນ ຍາ ຍ ມາ ຊຸ ດ ຂ _ ງ ສາ ມ ກາ ນ ຂ _ ຂັ ນ _ ດັ ບ ສາ ກົ ນ ພາ ຍ ບ ບໜຶ ງ ມື ຊິ ງ ລີ ມ _ ວັ ນ ທີ ກ _ ກົ ດ
_ ຕ ອ _ ລີ ມ ຕົ _ ຂ ອ ງ ທົ ວ ອັ ງ ກິ ດ ດ ຊະ ນະ ສີ ກ ມ _ ຊູຸ ດ ກາ ນ ຂ ງ ຂັ ນ ທົ _ ລ ອ ງ
ທີ ລ ອ ນ ດ ອ ນ ປະ ທ ດ ອັ ງ ກິ ດ ມື ວາ ນ ນີ ວິ ກິ ນິ ວ ສ ດ ມີ ອ ກາ ດ ປ ທ ວ ຊົ ມ ກາ ນ ຝຶ ກ ອົ ບ ຮົ ມ ກ ວ ກັ ບ ກາ ນ ປະ ຕິ ບັ ດ ງາ ນ ສ ອ ມ ປ ງ ລົ ດ ຂັ _ ອ ຕ ບ _ ອ ກ ທີໝູ ບາ ນ ພາ ລາ ລິ ມ ປິ _ ທີ _ ອ _ ດັ ອ ນ
ມັ ນ ມ ນໜຶ ງ ນ _ ອ ຄາ ຍ ຂ ອ ງ ກາ ນ _ ກ ອົ ບ ຮົ _ ນ ທຸ ກ ສະ ຖາ _ ທີ ຈັ ດ ງາ ນ ພາ ລາ ລິ ມ ປິ _
ພ ວ ກ _ ດຳ ນີ ນ ກາ _ ດ ຍ ອ ຕ ບ ລັ ອ ກ ຊິ ງ ດ ສ ອ ມ _ ງ ລົ ດ ຂັ ນ ທີ ກາ ນ ຂ ງ ຂັ ນ ກິ ລາ _ ອ ງ ຄົ ນ ພິ _ ນ ຕັ ງ ຕ ປີ
ກາ ນ ປະ _ ມ ຝຶ ກ ອົ _ ຮົ ມ ດ ປີ _ ຂຶ ນ ນ _ ນ ທີ ສິ ງ ຫາ ລະ ຍົ ງ ຄົ ງ ຢູ ຈົ ນ _ ອ ດ ທີ ກັ ນ ຍາ
ພ ວ ກ ຂົາ _ ບ ຕົ ວ ອ ງ _ ອ ນ ລູ ກ ສະໝຸ ນ ນ ຈຸ ດ ຢຸ ດ ລົ ດ ຂ ອ ງ ກິ _ ຂ ງ ລົ ດ ຕ ວາ _ ວ ກ ຂົາ ບ ຮູ ວາ ພ ວ ກ ຂົາ ຕ ອ ງ ຊ _ ປະ ກ ອ ນ ຕ ດ
ຫ _ ງ ກັ _ ຄື ອ ງ ມ ບັ ນ ຈຸ ປ ດ ວ ຍ ຊິ ນ ສ ວ ນ ອະ ຫ ທີ _ ກ ຢາ ງ ມາ ຈາ ກ ອະ ຫ ກາ ກ ບ ອ ນ ຟ ບີ ບ ພັ ດ ລົ ມ ຈົ ນ ຖິ ງ ຢາ ງ _ ດ ສຳ ຮ ອ ງ ຫາ ຍ _ ວາ ຢາ ງ
ພ ວ ກ ຂົາ ກັ ບ ຊິ ນ ສ ວ ນ ຂ ອ ງ ອ ຕ ບ ລັ ອ ກ _ ຂ ອ ງ ຄູ ຂ ງ ຊັ ນ ກັ ນ ພາະ ພ ວ ກ ຂົາ ບ ຮູ ວາ _ ນ ຫ ຍັ ງ _ ມາ ນ ກາ ນ _ ຊຸ ມ ຝຶ ກ _ ບ ຮົ ມ ຄັ ງ ຕ ປ
ນັ ກ ກິ ລາ ຈາ ກ _ ວ ລ _ ນຳ ອຸ _ ກ ອ _ ທຸ ກ ປະ _ ດ ຂົາ ມາ
ນາ ຍ ຊາ ງ ອຸ ປະ ກ ອ ນ ຕ ອ ງ ຈັ ດ ກາ _ ກັ ບ _ ກ _ ງ ຈາ ກ ຢາ _ ບ ນ _ ຖິ ງ ດິ ວ ລົ ດ ທີ ຫັ ກ ຈົ ນ ປ ຖິ ງ ກາ ນ ສາ ງ ຮູ ບໝ ບ ບ ຕັ ມ ຮູ ບ ບ ບ
ພ _ ກ ຂົາ ມັ ກ ຈະ ຮ ວ ມ ມື ກັ ນ ກຳ ນົ ດ ວິ ທີ ກາ ນ ຮັ ດ ນ ວ _ ຈະ ມີ _ ນ _ ຕ ກາ ນ ສ ອ ມ ປ ງ ທີ ສຸ ດ ປັ ນ _ ຈຳ
ວັ ດ ຖຸ ປະ ສົ ງ ມ ນ ພື ອ ຫ ລົ ດ ຂັ ນ ດ _ ບ ກາ ນ ສ ອ ມ _ ງ ລະ ກັ _ ຄື _ ມາ ຊ ດ _ ທົາ ທີ ສາ ມາ ດ
ສຳ _ ບ ລົ ດ ຂັ ນ ບາ _ ບ ວ ງ ລະ ຣັ ກ _ ມ ນ ພ ວ ກ ຂົາ _ ລ ທີ ມີ ລັ ກ ສະ ນະ ຄ ງ ລັ ກ ນ ອ ຍ ຊິ ງ ພ ວ ກ ຂົາ ສາ _ ດໝຸ ນ ອ ອ ມ
ອ ຕ ບ ລັ ອ ກ ມີ ກາ ນ ຝຶ ກ ອົ ບ ຮັ ມ ກາ ນ ຊື ອ ມ ຈ ອ ດ ທີ ຄ ງ ສາ ງ ດ _ ບ ກາ ນ ສ ອ ມ ປ ງ ຜູ ຈັ ດ ກາ ນ ອຸ ປະ ກ ອ ນ ຂ ອ ງ ທີ ມ ຂົາ ຈ ດີ ວາ ພ ວ ກ ຂົາ ບ ສາ ມາ _ ນຳ _ ປະ ກ ອ ນໜັ ກ ດັ ງ _ ວ ຂົາ _ ນ ກາ ນ ຂ ງ ຂັ ນ ດ ພາະ ສະ ນັ ນ ພ ວ ກ ຂົາ ຈະ ພິ ງ ພາ ຮ ງ ປະ ຕິ ບັ ດ ກາ ນ ດັ ງ ກາ ວ
ມື _ ວ ກ ງາ ນ ສ ອ ມ _ ງ ຖື ກ ຕ _ ງ ກາ ກ ນ ສ ວ _ ຫາ ຍ ມັ ນ ຈະ ຖື ກ ຕ ອ ງ ກາ ນ ບ ບ ຮີ ບ ດ _ ນ
ນ ກາ ນ ຂ ງ ຂັ _ ລະ ຫ ວາ ງ ຕຸ ລະ ກີ ລະ ສະ ຫະ ລັ ດ ລົ ດ _ ນໜຶ ງ ດ _ ບ ກາ ນ ສ _ ມ _ ງ ນ ລະ ຫ ວາ ງ ກາ ນ ຂ ງ ຂັ ນ
ນ ອ _ ອ ຈາ ກ ລົ _ ນ ຮ ງ ປະ _ ບັ ດ ກາ ນ ຍັ ງ ຈັ ດ ກາ ນ ກັ ບ _ ກ ລັ ກ ສະ ນະ ຂ ອ ງ ວ ກ ງາ ນ ກັ ບ ກາ ນ ສິ ງ ສ ທ _
ທີ _ ບ ຊ ຍ ຂ ອ _ ຈີ ນ ດ ນຳ ລົ ຟ ຟາ ຂ ອ ງ ພ ວ ກ ຂົາ ຂົາ _ ພື ອ ຮັ ບ _ ນ ປັ ບ _
ນ ກາ ນ ຫິ ນ ກິ ລາ ນັ _ ກາ ນ ມີ ກາ ນ ຄ _ ບ ຄຸ ມ ທີ _ ມ ບູ ນ ມ ນ ສຳ _ ນ _ ວາ ສິ ງ ທັ ງໝົ ດ
ພົ ນ ລະ ຮື ອ ນ ກື ອ ບ ຄົ ນ ດ ຖື ກ ຂາ ລະ ຫາ ຍ ພັ ນ ຄົ ນ ດ ຮັ ບ _ ນ ບາ ດ ຈັ _ ນ ສາ ມ ດື ອ ນ ທີ ຜາ ນ ມາ ລະ ຫ ວາ _ ກາ ນ _ ສູ ທີ ຮຸ ນ ຮ ງ ນ ສ ຣິ ລັ ງ ກາ ອີ ງ ຕາ ມ ກາ ນ _ ຍ ງາ ນ ດ ຍ ດີ ຢູ ນ ຕັ ດ ນີ ຂັ ນ
ນ ຕົ ນ ປີ ກ ອ ງ ທັ ບ ດ ປະ ຕິ ບັ ດ _ ນ ປາ ບ ປາ ມ ຮຸ ນ ຮ ງ _ ຄົ ນ ຫ ດ ທີ _ ກ ປ ອ ຍ ຫ ປັ ນ ອິ ດ ສະ ຫະ ຂ ອ ງ ຕາ ມິ ວ ອ ລາ ມ ຄົ ນ ຫ ດ ຕາ ມິ ວ ພື ອ ຂັ _ ລ ຂົາ ອ ອ ກ ຈາ ກ ອະ ນາ ຂ ດ ຂ ອ ງ ຂົາ _ ພາ ກ ຕາ ວັ ນ ອ ອ ກ ສ ງໜື ອ ຂ ອ ງ ສ ຣິ ລັ ງ ກາ ທີ ພ ວ ກ ກະ ບົ ດ ດ ຍຶ ດ ຄ ອ ງ ປັ ນ ວ ລາ ຫາ ຍ ປີ
ພ ວ ກ ກະ ບົ ດ ປັ _ ຈຸ ບັ ນ ດ ຖື ກ _ ງ ຄັ _ ຫ ກັ ບ ປ ຖ ວ ຝັ ງ ຂະໜາ ດ ນ ອ ຍ ບ _ ນ ທີ ປະ ມາ ນ ຫາ ສິ ບ ພັ ນ ຄົ ນ ຖື ກ ດັ ກ ຫັ ງ ຈາ ກ ພື ນ ທີ ດັ ງ ກາ ວ ດ ຖື ກ ອົ ບ ພະ ຍົ ບ _ ມາ ນ ຄົ ນ
ຕັ ງ ກາ ມຸ ດ ຕູ ສະ ທິ ອາ ມຸ ທີ ຈົາໜາ ທີ ດາ ນ ສຸ ຂະ ພາ ບ _ ອ ງ ລັ ດ ຖະ ບາ ນ ຂ ດ ສົ ງ ຄາ ມ ລາ ຍ _ ນ ວາ ຄົ ນ _ ສ ຍ ຊີ ວິ ດ ຍ ອ ນ ກາ ນ ຂາ ດ _ ຫາ ນ ລະ ມີ ກາ ນ ຂາ ດ ດຸ ນ ອັ ນ ຫ ຍ ຫ ວ ງ ດາ ນ ອາ ຫາ ນ _ ຢາ
ອີ ງ ຕາ ມ ກຸ ມ ບັ ນ ທົາ ດາ ນ ກາ ນ ພ ດ ພ ດ ຮ ພົ ມ _ ນ ຈົ _ ຈຳ ນ ວ ນ _ ຍ ທີໜີ ອ ອ ກ ຈາ ກ ຂ ດ _ ມີ ຄ ວາ ມ ຂັ ດ ຍ ງ ມີ _ ດ ຜ ຖື ກ ຍິ ງ ລະ ລະ ບີ ດ
ລັ ດ ຖະ ບາ ນ ດ ກາ ວ ຫາ ວາ ພ ວ ກ ກະ ບົ ດ _ ນ ຮ ງ ຕາ ມິ ວ ວາ ດ ຊ _ ນ _ ຮື ອ _ ປັ ນ ຕົ ວ ປ ອ ງ ກັ ນ ກາ ນ ຮ ອ ງ ຂ ທີ ພ ວ ກ ກະ ບົ ດ ປະ _ ສ ດ
ພ ວ ກ ກະ ບົ ດ ດ ກາ ວ ຫາ ທະ ຫາ ນ ສ ຣິ _ ງ ກາ _ ພ ວ ກ _ ສຸ ມ ລະ ດົ ມ _ ງ ຂ ດ ພັ _ ລະ ຮື ອ ນ
ສະ ຫະ ປະ ຊາ _ ດ ກາ ວ ວາ ອັ ດ _ ກາ ນ ຕາ ຍ ຂ ອ ງ ພົ ນ ລະ ຮື ອ ນ ນ ປະ _ ດ ດ _ ມ ຂຶ _ ຢາ ງ ວ ວາ
_ ຍ ສະ ຫ ຍ ພົ ນ ລະ _ ອ ນ ຄົ ນ ດ ຖື ກ _ ຕ ມື ນ _ ຍ _ ອ ນ ມັ ງ ກ ອ ນ
_ ວ ລ ກ _ ງ ກາ ວ _ ພີ _ ຂຶ ນ ຖິ ງ ຄົ ນ ຕ _
ກ ອ ງ ຫັ ງ ບັ ດ ຟ ບ ຂ ອ ງ ທີ ມ ກ ຣີ ນ ບ _ ກ ກີ ສ ດ ທຳ ລາ ຍ ສະ ຖິ ຕິ ຂ ອ ງ ດ _ ມາ ຣິ ນ ທີ ດ ລູ ກ ທັ ດ ຈ ດາ ວ ນ ວັ ນ ສົາ ຖິ ມ ຕົ _ ລ ກ ຫ _ ກ ຮັ ບ ກັ ກ ຈັ ນ ນິ ງ ສ ດ ວ _ ປະ ວ ນ ຕ ມາ ດ ທຳ ອິ ດ
_ ນ ຜາ ນ ທີ ທຳ ລາ ຍ ສະ ຖິ ຕິ ມ ນ ສັ ນ ທາ ງ ອ ງ ຫາ ລະ ຟ _ ດ ຖິ ມ _ ກ ວ ບູ _ ດ ພື ອ ຈົ ບ _ ນ
ຖິ _ ມ ນ _ ກາ ນ _ ງ ຂັ ນ ກຳ ລັ ງ ຖື ກ ຫິ ນ ທີ ມ ຕ ຣ ດ ມ ຕ ກະ ທັ ງ ຟ ນ ຂ ອ ງ ມິ ນ ສ _ ຕາ ວ ກິ ງ ສ ກ ດ ຢື ນ ຂຶ ນ ລະ _ ບ ມື ທີ ຟ ບ ສັ ນ ສີ ນ ກັ ບ ພື ອ ນ ຮ ວ ມ ທີ ມ
ຫັ ງ ຈາ ກ ກາ ນ ປະ _ ດ ຂ ອ ງ ກາ ນ ທຳ ສະ _ ຕິ ຂ ຄ _ ມ _ ບັ ນ _ ກ ທັ ບ ຈາ ກ ມາ ຣິ ນ ກ ດ ຖື ກ ປີ ດ ນ ຈຳ ບ ຕ ອ ນ
ຂ ອ ຍ ຕ _ ງ _ ນ ຈະ ຂ ວ ລາ ຈັ ກໜຶ ງ ນາ _ ພື ອ ສັ ນ ລະ ສີ ນ ຈົາ ທີ ດ ທຳ ລາ ຍໜຶ ງ _ ສະ ຖິ ຕິ _ ຍິ ງ ຫ ຍ ນ ກິ ລາ
ຂ ອ ຍ ຮັ ກ ກາ ນ ຖື ສະ ຖິ ຕິ ທັ ດ ຈ ດາ ວ _ ລັ ບ ປີ ທີ ຜາ ນ ມາ ຕ _ ຜ ບາ ງ ຄົ ນ ຈະ ທຳ ລາ ຍ ມັ _ ຂ ອ ຍ ດີ ຈ ທີ ມັ _ ມ ນ ຈົາ ຜູ ທີ ຕ ສູ ນ ລະ ດັ ບ ທີ ສູ ງ ທີ ສຸ ດ ສະໝີ ລະ _ ນ ພ ງ ພື ອ ຊະ ນະ ສະໝີ ມາ ຣິ ນ ກາ ວ
ນ ລ ຍະ ປີ ທີ ຜາ ນ ມາ ຂົາ _ ນ ຄ ວາ ມ ວ ວາ ງ _ ຂ ອ ງ ດິ ພັ ກ _ ສ ລະ ຂ ອ ງ ຫີ ກ ບາ ນ ຕະ ຫ _ ຊາ ດ ລະ ຂ ອ ງ ກິ ລາ ທີ ພ ວ ກ ຮົາ ທຸ ກ ຄົ ນ ຮັ _ ຫາ ຍ
ຫ ດ ກາ ນ ປະ ຫ _ ດ ສາ ດ ມາ ຖິ ງ ຫັ _ ຈາ ກ ພ ງ ຕ ສ ອ ງ ອາ ທິ ດ ທີ ຟ ບ ດ _ ລາ ຍ ສະ ຖິ ຕິ ຂ ອ ງ ຈ ນ ອ ວ ວ ສຳ ລັ ບ ສາ ຍ ອາ ຊີ ບ ທີ ຊະ ນະ ດ ຍ ກ ອ ງ ຫັ ງ _ ນະ ດິ ນິ ວ ຢ ອ ກ ຈ ອັ _ ນ ລ ກ ຊະ ນະ
ຕົ ວ ທ ນ _ ອ ງ ດິ ກີ ນ ບ ກ ດ ຖື _ ຖິ ຕິ ຊັ ນ ກັ ນ ສຳ ລັ ບ ຄ ວາ ມ ສຳ ລັ ດ ນ ສາ ຍ _ ຊີ ບ ລະ ກ ມ ກາ ນ ຂ ງ ຂັ ນ ຖັ ດ ປ ລີ ມ ຕົ ນ ດ ວ ຍ ກ ອ ງ ຫັ _ ຊິ ງ ສື ບ ຕ ນ _ ນ ສົາ ທີ
ຕ ມາ ນ ຕ ມາ _ ທີ ສ ອ ງ ຂ ອ ງ ກາ ນ _ ງ ຂັ ນ ມື ນີ ຟ ບ ດ ກ ວ ງ ລຸ ກ ພາ ສ ທີ ນ ອາ ຊີ ບ ຂ ອ ງ ລາ ວ _ ລາ ຍ _ ຖິ ຕິ ຂ ອ ງ ມາ _ ນ ອີ ກ ຄັ ງ
ມື ອ ຖາ ມ ຖິ ງ _ ຖິ ຕິ ຫັ ງ ກາ ນ ຂ ງ ຂັ ນ ຟ ບ ທີ ອ ອ ນ _ ວ ລົ ງ ກາ _ ວາ ມັ ນ ປັ _ ພ ງ ຕ ຕົ ວ _ ກ
_ ອ ຍ ພູ ມ _ ຫາ ຍ _ ວາ ທີ _ ຊະ ນະ _ ມ ນີ
ຂ ອ ຍ _ ນ ດີ ທີ ມັ ນ ຈົ ບ ລົ _ ລະ ຂ ອ ຍ ຮູ _ ກ ປັ _ ກ _
ຫິ ນ ຍາ _ ຂະໜາ _ ນີ ຂ ອ ຍ ຄິ ດ _ ມັ _ ປັ ນ ສິ ງ ທີ ພິ ສ ດ ລະ ດ ຮັ ບ ຊະ ນະ ນີ ອ ມັ ນ ພິ _ ດ ຫາ ຍ
ລາ ວ ກາ ວ ຕື ມ ວາ ນ ຄ ວາ ມ ຄິ ດ ຂ ອ ງ ລາ ວ _ ນ _ ຣິ _ ຍັ ງ _ ງ ປັ ນ _ ອ ງ ຫັ ງ ທີ ກັ ງ ທີ ສຸ ດ ຕະ ຫ ອ ດ ກາ ນ
ກຸ ມ ນັ ກ ບ ງ ຍ _ ທີ ວາ ງ ຮາ ກ ຖາ ນ ອ ອ ກ ຈາ ກ ຂ ດ ບາ ສ ກີ ຂ ອ ງ ພາ ກໜື ອ ສະ ປ ນ ປະ _ ດ _ ຂ ຄ ວາ ມ ທີ ບັ ນ ທຶ ກ ລະ ຂ _ ວາ ພ ວ ກ ຂົາ ຈະ ຈົ ບ ກາ ນ ລົ ນ ນະ ລົ ງ ດາ _ ອາ ວຸ ດ ພື ອ ອິ ດ ສະ ຫະ ພາ ບ ທ ນ ດ ຍ ກາ ນ ມຸ ງ ສູ ວິ ທີ ກາ ນ ທາ ງ ກາ ນ ມື ອ ງ ພື ອ ບັ ນ ລຸ ປົາໝາ ຍ ຂ ອ ງ ຂົາ
ນ _ ດິ ອ ທີ ສົ ງ ຫ ລະ ບຸ ວາ ນ ຂະ ນະ ທີ ຄ ງ ຮາ ງ ອິ ດ ສະ ລະ ພາ ບ ທີ ຖື ກ ບູ ຊາ ນ ລັ ດ _ ທຳ ມະ ນູ ນ ຂ ອ ງ ສະ ປ ນ ມ ນ ບ ປັ ນ ວິ ທີ ພື ອ ຕ ອ ບ ສະໜ ອ ງ ຄ ວາ ມ ປາ ຖະໜາ ຂ ອ ງ ຊາ _ ຍາ ສ ກີ ອົ ງ ກາ ນ ຈັ ດ _ ງ ສັ ນ ຍາ ວາ ຈະ ຊ ອ ກ ຫາ ທາ ງ ກ ຂ ບ _ ປະ ຊາ ທິ ປະ ຕ ຂ ອ ງ ຄ ວາ ມ ຂັ ດ ຍ ງ
ນັ ກ ວິ ຄາະ ຫາ ຍ ຄົ ນ ດ ນະ ນຳ _ ກາ ນ ຢຸ ດ ຮົ ບ _ ສຸ ດ ທີ ບ ດົ ນ ມາ ນີ ມ ນ ຂຶ ນ ກັ ບ ກົ ນ ລະ ຍຸ ດ ຂ ອ ງ _ ປັ ນ _ ຫ ດ ຫ ກາ ນ ສະໜັ ບ _ ນ ຂ ອ ງ ພ ວ ກ ຂົາ ນ ຂົ ງ ຂ ດ ບາ ສ ກີ ຫຸ ດ ລົ ງ
ນັ ກ _ ນ ພັ ດ ດີ ວູ _ ວີ ດ ດ ຄົ ນ ພົ ບ ນ ກາ ນ ດີ ນ ທາ ງ ປ ຂ ດ ດັ ງ ກາ ວ ທີ ບ ດົ ນ ມາ ນີ ວາ ກາ _ ກະ ທຳ ຂ ອ ງ ກຸ ມ ດ ຮັ ດ ຫ ຜູ ສະໜັ ບ ສະໜູ ນ ນ ອະ ດີ ດ ຂ ອ ງ ກາ ນ ຄື ອ ນ ຫ ວ ຊື ອ ວາ ດ ສິ ນ ສຸ ດ ທາ _ ດາ ນ ກາ ນ ມື ອ _
ຊາ ຣາ ຣ ນ ຟ _ ດ ຂ ອ ງ _ ບີ ຊີ ກາ ວ _ ດ ຢູ ນ ຈຸ ດ ທີ ອ ອ ນ ອ ທີ ສຸ _ ນ ຮ ອ ບ ປີ ຂ ອ ງ ປະ ຫ ວັ ດ ສາ ດ ລະ ກາ ວ ວາ ກາ ນ ຢຸ ດ ຮົ ບ ອາ ດ ປັ ນ ວິ ທີ ກາ ນ ປົ ກ ປິ ດ ຄ _ ມ ອ ອ ນ ອ ດັ ງ ກາ ວ
ກຸ ມ _ ງ ກາ ວ _ ງ ຖື ກ ລະ ບຸ ຫ ປັ ນ ອົ ງ ກ ອ ນ ກ ກາ ນ ຮາ ຍ ດ ຍ ສະ ຫະ ພາ ບ ຢູ ຣ ບ ລະ ສະ _ ລັ ດ ດ ປະ ກາ ດ ກາ ນ ຢຸ ດ ຮົ ບ ຫາ ຍ ຄັ ງ ກ ອ ນໜາ ນີ ຊິ ງ ທັ ງໝົ ດ ຈົ _ ລົ ງ ດ ວ ຍ ກາ ນ ລີ ມ ຕົ ນໝ ຂ ອ ງ ຄ ວາ ມ ຮຸ ນ _ ງ
ກາ ນ ຢຸ ດ ຮັ ບ ລາ ສຸ ດ ນ ປີ ດ ນຳ ປ ສູ ກາ ນ ຈ ລະ ຈາ ສັ ນ ຕິ ພາ ບ ລະ ຫ _ ງ ກຸ _ ດັ ງ ກາ ວ ລະ ລັ ດ ຖະ ບາ ນ ສະ _ ນ ຕ ວາ ພ ວ _ ຂົາ ຖື ກ ຂັ ດ ຈັ ງ ຫ ວະ ດ ຍ ກາ ນ ລະ ບີ _ ລົ ດ ທີ ສະໜາ ມ ບິ ນ ມັ ດ ດິ ດ ບາ ຣາ ຈາ
ກາ ນ ລະ ບີ ດ ຖື ກ _ ຍ ອ ມ ຮັ ບ ດ ຍ ທຸ ກ _ ນ ທີ ມີ ສ ວ ນ ຮ ວ _ ຂະ ບ ວ ນ ກາ ນ ສັ _ ຕິ ພາ ບ ລ ວ ມ ທັ ງ ຝາ ຍ ບ ງ ຍ ກ ດິ ນ ດ ນ ບາ ສ _ ອີ ກໜຶ ງ ຝາ ຍ ນ ຂົ ງ ຂ ດ ດັ ງ ກາ ວ
ນ ວັ ນ ສຸ ກ ຫົ ກ ຄື ອ ຂາ ຍ ທ ລະ ພາ _ ຫ ຍ ຂ ອ ງ ອາ ມ ລິ ກາ ລະ ພ ອ ມ ດ ວ ຍ ສະ ຖາ ນີ ສ ວ ນ ຫ ຍ ດ ລ ວ ມ ກັ ນ ນ ກາ ນ ສະ ດ ງ ທີ ຫາ ຊົ ມ ດ ຍາ ກ _ ອ ງ ຄ ວາ ມ ປັ ນ ປຶ ກ _ ນ ທີ ອ ອ ກ ອາ ກາ ດ ນ ຄ ອ ນ ສີ ດ ກາ ນ ກຸ ສົ ນໜຶ ງ ຊົ ວ ມ ງ ທີ ອີ ນ ວາ ທີ ຫົ ບ ພ ຈາ ກ ພາ ຍຸ _ ອ ນ ສີ ດ _ ອ ຊາ ຍ ຝັ ງ
ຄ ອ ນ ສີ ດ ດັ ງ ກາ ວ ອ ອ _ ອາ ກາ ດ ສົ ດ ວ ລາ ມ ງ ລ ງ ນ ຂ ດ ວ ລາ ຕາ ວັ ນ ອ ອ _ ລະ ມ ງ ລ ງ ນ ຂ ດ ວ ລາ ພາ _ ກາ ງ _ ທັ ບ ລາ ຊາ ນ ຂ ດ ພູ ລະ ຂ ດ ວ _ ປາ ຊີ ຟິ ກ
ມັ ນ ກ ກະ ຖື _ ສະ ດ _ ນ ອິ _ ຕີ ນັ ດ _ ຄື ອ ຄາ ຍ ຄ ບິ ນ ຈຳ ນ _ ນ ຫາ ຍ ຊັ ນ ລະ
ກາ ນ ສະ ດ ງ ຖື ກ ຜະ ລິ _ ດ ຍ ຈ ອ _ ກາ ລັ ນ ຄົ ນ _ ວ ກັ ບ ຜູ ທີ ຢູ ບື ອ ງ ຫັ ງ ຄ ອ ນ ສີ ດ ຊ ວ ຍ ຫື ອ ຊາ ວ ອາ ມ ລິ _ ວັ ນ ທີ ກັ ນ ຍາ ບັ ນ ນາ ກາ ນ _ ວິ ລະ ບູ ລຸ ດ
ກາ ນ ສະ ດ ງ _ ບ ດ ຖື ກ ກ ວ ດ ສ ອ _ ຄຳ ຖະ ຫ ງ ກາ ນ ດາ ນ ກາ ນ ມື ອ _ ຕ ຖື ກ ກ ວ _ ສ ອ ບ ຄ ວາ ມ _ ຍາ ບ ຄາ ຍ
ອາ ທິ ດ _ ວ _ ນັ ກ ຣັ ບ ຄ ນ ວ ສ ດ ປະ _ ອ ບ ຄຳ ຄິ ດ ຫັ ນ ນ ກາ ນ ສະ ດ ງ ກາ ນ ກຸ ສົ ນ ຄ ອ ນ ສີ ດ ພື ອ ກາ ນ ບັ ນ ທົາ ພາ ຍຸ _ ລິ ຄ ນ _ ງ ວ ສ ດ ຕຳ ນິ ວາ ຈ ອ ດ ບູ ສ ບ ດ ສົ ນ ຈ ຄົ ນ ດຳ ຊິ ງ ກ ຫ ກີ ດ ກາ ນ ຕ ຖ ງ
ຕະ _ ອ ດ ງາ ນ ຄ ອ _ ສີ ດ ມີ ກາ ນ _ ທຳ ທີ ດ ດ ດັ ນ _ ນ ກາ ນ ສະ ດ ງ ຂ ອ ງ ກັ _ ມ ຣີ
ອ ກາ ດ ສຳ ຄັ ນ ອີ _ ຢາ ງໜຶ ງ ມ ນ ກາ ດ ບຸ ກ ທ ຣິ ດ ຊາ ຢ ຍ ວູ ດ ລະ _ ງ ດິ ຮົາ ສ ຈາ ກ ລາ ຍ ກາ ນ _ ລ ດ ຊ ກັ ບ ດ ວິ ດ ລັ ດ ທີ ມ ນ ຮ ອ ງ _ ງ _ ອ ງ ຈ ນ ຟ ກີ ທີ
ກາ ນ ບ ລິ ຈາ ກ ດ ຖື _ ຮ _ ຮ ອ ງ ສຳ ລັ ບ ອົ ງ _ ນ ກາ ດ ງ ອາ _ ລິ ກາ ລະ ທະ ຫາ ນ _ ກ
ບ ລິ ສັ ດ ທ ລະ ຄົ ມ _ ດ ຫ ມີ ກາ ນ ທ _ ລະ ສູ ນ _ ລິ ກາ ນ _ ສຳ ລັ ບ ຫ ດ ກາ ນ ລະ ຈັ ດ ຫ ມີ ອາ ສາ ສະໝັ ກ ຈາ ກ ສູ ນ ບ ລິ ກາ ນ ຂ _ ງ ພ ວ ກ ຂົາ
ກ ດ ຈັ ດ ຄ ອ _ ສີ _ ກາ ນ ກຸ ສົ ນ ທີ ອີ ນ ວາ _ ວ ຍ ຫື ອ ພ ວ ກ _ ອ ງ ຄິ ງ ຊົ ວ ມ ງ ກ ອ ນ ທີ ຈະ _ ກ ຕັ ດ ລາ ຍ ກາ ນ ຂົາ ຫາ ລາ ຍ ກາ ນ ຫັ ກ
_ ຂະ ນະ ອ ອ _ ອາ ກາ ດ ກາ ນ ສະ ດ ງ ກາ ນ ກຸ _ ນ ນ _ ນ ສົົາ ອີ ນ ວາ ຕ ອ ບ ສະໜ ອ ງ ດ ວ ນີ ດົ ນ ຕີ ລະ ກາ _ ບັ ນ ທົາ
ອ ອັ ນ ອະ _ ນ ພິ ທິ ກ ອ ນ ລາ ຍ ກາ ນ ທ ລະ ທັ ດ ອາ ຊະ ຍາ ກຳ ຂ ອ ງ ທ ຣິ _ ດ ດ ດ ຖື ກ ຕັ ງ ຂ ກາ ວ ຫາ ອາ ຊະ ຍາ ກຳ ພາ ຍ ຕ ກົ ດໝາ ຍ ຄ ວາ ມ ຜິ ດ ທາ ງ ພ ດ ຫັ ງ ຈາ ກ ທັ ບ ບັ ນ ທຶ ກ ພາ ບ ທີ ອາ ງ ວາ ສະ ດ ງ ຫ ຫັ ນ ສາ _ ວ ລຸ ນ ທີ _ ວ ຍ ທາ ງ ຈິ ດ ຖື ກ ຂົ ມ _ ນ ຖື ກ ອ ອ ກ ອາ ກາ ດ ຢາ ງ ຜິ ດ ກົ ດໝາ ຍ ນ ປີ ທີ ຜາ ນ ມາ
ຄ ລິ ບ ພາ ບ ຖື ກ ກາ ວ ຫາ ວາ ດ ອ _ ກ ອາ ກາ ດ _ ມ _ ງ _ ອ ນ ຕຸ ລາ ທີ ຜາ ນ ມາ ລະ ກະ ຕຸ ນ ກາ ນ ຮ ອ _ ຮ ນ ຢາ ງ ຫ ວ ງ ຫາ ຍ ຕ ຕຳ ຫ ວ ດ
_ ອ ຄາ ຍ ທ ລະ ຄົ ມ ຄາ ຣາ _ ນ ຊ ອ ງ ຖື _ ຕັ ງ ຂ ຫາ ຮ ວ ມ ກັ ນ ພາ ຍ ຕ ກົ ດໝາ ຍ ດ ວ ກັ ນ ກັ ບ ອະ _ ນ ລະ ກົ ດໝາ ຍ ທ ລະ ຄົ ມ ມະ ນາ ຄົ ມ ອີ _ ດ ວ ຍ
ອະ ລີ ນ ດ _ ບ ກາ ນ ປິ ນ ປົ ວ _ ງ ຈາ ກ ຖື ກ ຈັ ບ ກຸ _ ທີ ປັ ນ ຜົ ນ ຈາ ກ ກາ _ ບາ ດ ຈັ ບໜາ ອິ _
ລາ ວ ມີ ກຳ ນົ ດ ປ ກ ອ ນ ກາ ນ _ ພາ ກ _ ລະ ບ ສາ ມາ ດ ຮັ ບ ກາ ນ ປະ ກັ ນ ຕົ ວ ອ _ ກ _ ຈົ ນ ກ ວາ ລາ ວ ຈະ ຮັ ດ ນ ວ _ ນ
_ ຫ ວ _ ດ ຢ ມ ຢາ ມ ສຳ ນັ ກ ງາ ນ ນ ທາ ຮື ອ ຂ ອ ງ ສະ ປ ນ ສ ອ ງ ຄັ _ ນ ປີ ທີ ຜາ ນ ມາ _ ອ ຊ _ ກ ຫາ ທັ ບ ບັ ນ ທຶ ກ
_ ລີ ນ ອ ອ ກ ຂ ຄ ວາ ມ ປ ຫາ ສຳ ນັ ກ ຂາ ວ ຕຳ ນິ ກາ ນ ຕັ ດ ສິ ນ _ ທີ ບ ຫ ປະ ກັ ນ ຕົ ວ ລາ ວ _ ນ _ ວາ ລາ ວ ຈະ ປະ ກົ _ ຕົ ວ ນ ສາ ນ
ລາ ວ _ ວ ວາ ມັ _ ປັ ນ _ ວາ ມ ຄື ບໜາ ທີໜາ _ ນ _ ວ ນ ຂ ອ ງ ຕຳ ຫ ວ ດ
ຂ ອ _ ດ ຮັ ດ ຫ ຍັ ງ _ ພ ວ ກ _ ດ ຫັ ນ ວາ ມັ ນໝາະ ສົ ມ ທີ ຈະ ນ ຈ ວາ ຂ ອ ຍ _ ຮັ ບ ກາ ນ ປະ ກັ ນ ຕົ ວ ພ ງ ກ ອ ນ ກາ _ ພິ ພາ ກ ສາ ຫື ບ
ສາ ນ ລື ອ ກ ຕັ ງ ຂ ອ ງ ມັ ກ ຊິ ກ ດ ປະ ຕິ ສ ດ ດາ ນ ຮ ກ ຮ ອ ງ ຢາ ງ ປັ ນ ອ ກະ ສັ ນ ນ ກາ ນ ສ ກ ງ ຂະໜາ ດ _ ຍ ນ ກາ ນ ລື ອ ກ ຕັ ງ ປະ ທາ ນາ ທິ ບ ດີ ວັ ນ ທີ ກ ລະ ກົ ດ ລະ ລາ ຍ ງາ ນ ວາ ກາ ນ ນັ ບໝ ບາ ງ ສ ວ ນ _ ຖື ກ ສັ ງ ນ ທາ ຍ ດື ອ ນ _ ຜາ ນ ມາ ມ ນ ບ ດ ປ ນ ປ ງ ຜົ ນ ດັ ງ ດີ ມ ຂ _ ງ ຊ ຊະ ນະ _ ຄ ບ ສຳ ລັ ບ ຜູ ສະໝັ ກ ອະ ນຸ ລັ ກ ນິ ຍົ ມ ຟ ລິ ບ ຄາ ດິ ຊັ ນ ຂ ອ ງ ພັ ກ ກາ ນ ດຳ ນີ ນ ຫ ງ ຊາ ດ
ອັ ນ ດ ມາ ນູ ອ ວ ລ _ ສ ອ ບ ຣາ ດ ຈາ ກ _ ກ ປີ ກ ຊາ ຍ ພັ ກ ປະ ຕິ ວັ ດ _ ຊາ ທິ ປະ ຕ ຍັ ງ ຄົ ງ ສື ບ ຕ _ ນ ຢັ ນ ວາ ກາ ນ ລື ອ ກ ຕັ ງ ມ ນ ກົ ນ ອຸ ບາ _ ລະ ສາ ບາ ນ ວາ ຈະ ສື ບ ຕ ຕ ສູ ພື ອ ຜົ ນ
_ ປ ສ ອ ບ _ ດ ດ _ ຕິ ສ ດ ກາ ນ ປົ ກ ຄ ອ ງ ລະ ນະ ນຳ ຫ ມີ ກາ ນ ປະ ຈັ ດ _ ງ ລັ ດ ຖະ ບາ ນ ຄູ ຂ ງ ຂະໜາ _
ບ ມີ ຖະໜົ ນ _ ຖື ກ ກົ ດໝາ ຍ ພື ອ ອຸ ທ ອ _ ກາ ນ ປົ ກ ຄ ອ ງ ສາ ນ ຍົ ກ ວັ ນ ລັ ດ ຖະ ທຳ ມະ ນູ ນ ມັ ກ ຊິ ກ ມາ _ ຕາ ທີ ທີ ລະ ບຸ ວາ ອຳ _ ດ ອະ ທິ ປະ ຕ ຂ ອ ງ ລັ ດ ຢູ ກັ ບ ພົ ນ _ ຮື ອ ນ
_ ນ ລະ ຮື ອ ນ _ ສິ ດ ທີ ຈະ ປ ນ ຫື ປັ ບ ປຸ ງ ລັ _ ຖະ ບາ ນ ຂ ອ ງ ຂົາ ສະໝີ ມາ ດ ຕາ ທີ ດ ຖື ກ ຮ ກ ຮ ອ ງ ດ ຍ ອັ ນ _ ມາ ນູ ອ ວ ລ ປັ _ ອ ບ ຣາ ດ ຊິ ງ ປັ ນ ສິ ດ ພື ອ ຮ ກ ກາ ນ ປະ ຊຸ ມ ປະ ຊາ ທິ ປະ ຕ ຫ ງ ຊາ ດ
ຜູ ພິ _ ກ ສາ ທັ ງ ຈັ ດ ດ _ ກ ຂ ທຸ ກ ລື ອ _ ຮ ອ ງ ຮ ນ ຈົ ນ ຖິ ງ ວັ ນ _ ສິ ງ ຫາ ລະ ຈົ ນ ຖິ ງ ວັ ນ ທີ ກັ ນ ຍາ ພື ອ ປະ ກາ ດ ຢາ ງ ປັ ນ ທາ ງ ກາ ນ ກາ ນ ລື ອ ກ ຕັ ງ _ ທາ ນ ຫື ກາ ນ ຍົ ກ ລີ ກ ກາ ນ ລື ອ ກ ຕັ ງ
ລ ປ ສ ອ ບ ຣາ ດ ດ ນຳ ກາ ນ ປະ ທ ວ _ ທີ ຍິ _ ຫ ຍ ນ ຕົ ວ ມື ອ ງ ມັ ກ ຊິ ກ ຕະ ຫ ອ ດ ດື ອ ນ ທີ ຜາ _ ມາ ຮ ກ ຮ ອ ງ ກາ ນ ນັ _ ຄະ _ ນໝ ຕັ ມ ຮູ ບ ບ ບ
ຈະ ບ ມີ ກາ ນ ຍ ອ ມ ຮັ ບ ກາ ນ ຕັ ງ ລັ ດ ຖະ ບາ ນ ທີ ຜິ ດ ກົ ດໝາ ຍ ລະ ນ ອ ກ ກົ ດໝາ ຍ ນ ປະ ທ ດ ຂ ອ ງ ພ ວ ກ ຮົາ ອີ ກ ລາ ວ ບ ອ ກ ຫ ຜູ ສະໜັ ບ _ ນ ຫາ ຍ ພັ ນ ຄົ ນ ຕິ ດ ຕາ ມ ກາ ນ ປົ ກ ຄ ອ ງ ທີ ຊ ຫ ພ ວ ກ ຂົາ ບ ຍ ອ ມ ຮັ _ ຄາ ດິ ຊັ ນ ປັ ນ ປະ ທາ ນ ປະ ທ ດ ລະ ຫ _ ດ ສິ ນ ຈ ວາ ລາ ວ ຄ ວ ນ _ ຕັ _ ລັ ດ ຖະ ບາ ນ ຂະໜາ ນ ຂຶ ນ ຫື ບ ລະ ຫື ສື ບ ຕ ກາ ນ ປະ ທ ວ ງ ທົ ວ ປະ ທ ດ
ລ ອ _ ວ ກັ ສ ຕິ ລ ປະ ທາ ນ ສາ ນ _ ດ ຕິ ທຳ ກາ ວ ວາ ກາ ນ ຮ ກ ຮ ອ ງ ຂ ອ ງ ລ ປ ສ ອ ບ ຣາ ດ ກ ວ ກັ ບ ກາ ນ _ ກ ງ ທີ _ ງ ຫ ຍ ກາ ຍ ປັ ນ ບ ມີ ມູ ນ ຄ ວາ ມ ຈິ ງ ຢາ ງ _ ມ ບູ ນ
ທີ ມ ລື ອ ກ ຕັ ງ ຂ ອ ງ _ ປ ສ ອ ບ ຣາ ດ ດ ຍື ນ ຂ _ ອ ງ ຮ ນ ທີໜ ວ ຍ ລື ອ ກ ຕັ ງ ຕ ສາ ນ ດ ສັ ງ ຫ ນັ ບໝ ພ ງ ຕໜ ວ ຍ ຫື ຂ ອ ງ ສະ ຖາ ນ ທີ ລົ ງ ຄະ ນ ນ ທັ ງໝົ ດ ຕິ ດ ຕາ ມ _ ວ ຍ ກາ ນ _ ທ ວ ງ ທິ ງ ຖະໜົ ນ ທີ ຫ ຍ ຫ _ ງ
ຄາ ດິ ຊັ ນ _ ຊະ _ ກາ ນ ນັ ບ _ ນ ນ ສ ງ ບື _ ງ ຕົ ນ ດ ຍ ຜົ _ ຕາ ງ ທີໜ ອ ຍ ກ ວາ
ອົ ດ ສ ຕາ ລີ _ ງ ດຳ ນີ ນ _ ບ ຜ ນ _ ຈະ ຖ ອ ນ ທະ ຫາ ນ ອ ອ _ ຈາ ກ ອີ ຣັ ກ ນ ດື ອ ນ ມິ ຖຸ ນາ ປີ ນີ ຖິ ງ ມ ນ ວາ ສັ ນ ຍາ ຈະ ຖື ກ ສາ _ ຂຶ ນ ດ ຍ ລັ ດ ຖະ ມົ ນ ຕີ ກາ ນ ຕາ ງ ປະ ທ ດ ຂ ອ ງ ປະ ທ ດ ທີ ວາ ຄ ວາ ມ ສຳ ພັ ນ ກັ ບ ສະ ຫະ ລັ ດ ຈະ ບ ມີ ຜົ ນ ກະ ທົ ບ ດ ຍ ກາ ນ ຄື ອ ນ ຍາ ຍ ດັ ງ ກາ ວ
ລັ ດ ຖະ ມົ ນ ຕີ ກາ _ ຕາ ງ ປະ ທ ດ ສ ຕີ ຟັ ນ ສ ມິ ດ ກາ ວ ວາ ກາ ນ ຖ ອ ນ ດັ ງ ກາ ວ ຈະ ຖື ກ ດຳ ນີ ນ ນ ຮູ ບ ບ ບ ທີ ມີ ບ _ ຜ ນ _ ອ ລົ ດ ຄ ວາ ມ _ ສະ ດ ວ ກ ກ ປະ ທ ດ ອື ນ ທີ _ ຣັ ກ
ກາ ນ ກາ ວ ທີ ນິ ວ ຢ ອ ກ ຊຶ ງ _ ປັ ນ ສ ວ ນໜຶ ງ ຂ ອ _ ກາ ນ ຢ ມ ຢາ ມ ສະ ຫະ ລັ ດ _ ງ ທຳ ອິ ດ ຂ ອ ງ ລາ ວ ຫັ ງ ຈາ ກ ກາ ນ ລື ອ ກ ຕັ ງ ລາ ວ ກາ ວ ພ ວ ກ ຮົາ ຕ ອ ງ ກາ ນ ຮັ ດ ນ ວິ ທີ ຊິ ງ ຫັ ນ ກາ ນ ຂັ ດ ຂ ວາ ງໜ _ ຍ ທີ ສຸ ດ ທີ ປັ ນ ສາ ຫ ດ ຫ ກີ ດ ຄ ວາ ມ ບ ສະ ດ ວ ກໜ ອ ຍ ທີ ສຸ ດ ຕ ພັ ນ ທະ _ ດ ຂ ອ ງ ຮົາ ທັ ງ ສະ ຫະ ລັ ດ ລະ ສະ ຫະ ລາ ຊະ ອາ ນາ ຈັ ກ
ນ ວັ ນ ຈັ ນ ທາ ນ ສ ມິ ດ ຈະ ພົ ບ ກັ ບ ຄັ ອ ນ ດ ລ ຊາ _ ສ ລະ ຄົ ນ ອື ນ ພື ອ ຫາ ລື ກ ວ ກັ _ ອັ ຟ ກາ ນິ ສ ຖາ ນ ສະ ຖາ ນ ທີ _ ອົ _ ສ ຕາ ລີ ກ ມີ ທະ ຫາ ນ ປະ ຈຳ ທີ ນັ ນ ຊັ ນ ກັ _
ມັ ນ ມ _ ຄ ວາ ມ ຕັ ງ ຈ ນ ຂະ ນະ ນີ ສຳ ລັ ບ ສິ ງ _ ພື ອ ທີ ຍັ ງ ຄົ ງ _ ອ ຢູ ຂ _ ງ _ ດ ກາ ນ
ສ ມິ ດ ກາ ວ ກ ວ ກັ ບ ຜົ ນ ກະ ທົ ບ _ ອ ງ ສາ ຍ ສຳ ພັ ນ ກັ ບ ສະ ຫະ ລັ ດ ທີ ດ ຂັ ມ ຂ ງ ມາ ຕັ ງ ຕ ສົ ງ ຄາ ມ ລ ກ ຄັ ງ ທີ ມັ _ ບ ມ ນ ສິ ງ ທີ ຂ ອ ຍ ຊື ອ ວາ ຈະ ລົ ບ ກ ວ ນ ວັ ນ ວ ລາ ຈົ ນ ຖິ ງ ປັ ດ ຈຸ ບັ ນ ຫ _ ສາ ຍ ສຳ ພັ _ ກາ ນ ຮັ _ ວ ກ ທີ ດີ ຫາ ຍ ນຳ ກັ ນ ລະ ຫ ວາ ງ ລັ ດ ຖະ ບາ ນໝ ລະ ກາ ນ ບ ລິ ຫາ ນ ຂ ອ ງ ສະ ຫະ ລັ ດ
ມັ _ ປັ ນ ພັ ນ ທະ ມິ ດ ທີ ຂັ _ ຂ ງ ຫາ ຍ ພັ ນ ທະ ມິ _ ທີໜື ອ ກ ວາ ກາ ນ ປ ນ ປ ງ _ ອ ງ ລັ ດ ຖະ ບາ _
ກາ ນ ບ ລິ ຫາ _ ມາ ລະ ຜາ ນ ປ ລັ ດ _ ບາ ນ ມາ ລະ ກ _ ນ _ ຕ ຄ ວາ ມ ສຳ ພັ ນ ມ ນ ຍາ ວ ນາ ນ ປັ ນ ສາ ຍ ສຳ ພັ ນ ທີ ມີ ຮາ ກ ຖາ ນ ອັ ນໝັ ນ ຄົ ງ ລະ ຫ ວາ _ ສ ອ ງ ປະ ທ ດ ຂ ອ ງ ພ ວ ກ ຮົາ
ກາ ນ ຢື ນ ຢັ ນ ມ ນ ສຳ ຄັ _ ພາະ ວາ ອົ ດ ສ ຕາ ລີ ດ ຫັ ນ _ ດ ຖະ ບາ ນໝ _ ຖື ກ _ ອ ກ ນ ດື _ ນ ພະ ຈິ ກ
ນາ ຍ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ ຄ ວິ _ ຣູ ດ ຊົ ນ ຊັ ນ ຮ ງ ງາ ນ ດ ອົາ ຊະ _ ຫົ ວໜາ _ ນຸ ລັ ກ ນິ ຍົ ມ ລະ _ ດີ ດ _ ຍ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ ຈ ນ ຮ ວີ ດ
ຮ ວີ ດ ມ ນ ຜູ ສະໜັ ບ ສະໜູ ນ _ ທາ ນາ ທິ _ ດີ ສະ _ ລັ ດ _ ລັ ດ ຖະ _ ນ ຂ ອ ງ ລາ ວ
ຢ ຍ ລະ ມັ ນ ຊະ _ ອາ ຈັ ນ ຕິ ນາ ນ ກາ ນ ຍິ ງ ລູ ກ ທ _ ທີ ຈ ອ ງ ສະ ຖາ _ ທີ ນ ກາ ນ ຂ ງ ຂັ ນ ບາ _ ລ ກ ອ ບ ຮ ອ _ ຊະ ນະ ລີ ດ ທີ ບີ ລີ ນ ວັ ນ ສຸ ກ
ກາ ນ ຂ ງ ຂັ ນ ດ ຄະ ນ ນ ດ _ ບ ມີ ອ ກາ ດ ຊັ ດ _ ນ ສຳ ລັ ບ ສ ອ ງ ຝາ ຍ ນື ອ _ ຈາ ກ _ ນ ຫິ ນ ມາ ດ ຕະ ກາ ນ ປ ອ ງ ກັ ນ ຂ ອ ງ ສ ອ ງ _ ຍ
ທຳ ອິ ດ ມ ນ ຢ ຍ ລະ ມັ ນ ທີ ບ ສາ ມາ _ ທີ ຈະ ຮັ ດ _ ນ ນ ດ ຍ ອ ນ ອະ ຈັ ນ ຕິ ນາ ຫິ ນ ປີ ຊັ ນ ຂ ອ ງ _ ນ ຄ ອ ບ ຄ _ ງ _ ນ
ສີ ນາ ທີ ຫັ ງ ຈາ ກ ຄິ ງ ທຳ ອິ ດ _ ມ ປ _ ກັ ບ ມຸ ມ ຂ ອ ງ ຊິ ງ ລາ ວ ມີ ອຳ ນາ ດ _ ຫ ວາ ງ ລະ ຜູ _ ມ ກັ ນ ດາ ນ ຫັ ງ ທີ _ ກັ ບ ລາ ວ
ປະ ຕູ ນ ຊ ວ ງ ຕົ ນ ຂ ອ ງ _ ຍະ ທີ ສ ອ ງ ສາ ງ ກາ ນ ຂ ງ ຂັ ນ ທີ ຕື ນ ຕັ ນ _ ຍ ຂຶ ນ ຊິ ງ ນ ຄິ _ ທຳ ອິ ດ ສ ວ ນ ຫ ຍ ມ ນ ບໜາ ຕື ນ ຕັ ນ ທີ ລະ ຫ ວາ _ ທັ ງ ສ ອ ງ ທີ ມ ສາ ມາ ດ ລ ວ ບ _ ວ ມ ຫາ ຍ ກ ວາ ກາ ນ ຍິ ງ ນັ ດ ດ ວ
ອາ ດ ຈະ ດ ຄ ວາ ມ ວ ວາ ງ _ ກັ ບ ກາ ນ ປ ນ ທ ນ ທີ _ ສ ວ ນ ຊ _ ຍ ຫ ຢ _ ລະ _ ນ ດ ປະ ຕູ ສະໝີ
ນັ ກ ຫິ ນ ທີ ມີ ຄ ວາ ມ ວ ກ _ ວ _ ລະ ປີ ກ ຊາ ຍ ອາ ຈັ ນ ຕິ ນາ ລະ ປ ອ ຍ ຫ ຢ ຍ ລະ ມັ ນ ປ ດາ ນໜາ ດ ກ ຂຶ ນ ຫາ _ ດ ລູ _ ທ ດ ຂ _ ງ ຝາ ຍ ກົ ງ ກັ ນ ຂາ ມ
ຜູ _ ດ ກາ ນ ອາ _ ນ ຕິ ນາ ອາ ດ ຈະ ຮັ _ ຄ ວາ ມ ຜິ ດ ພາ ດ ທາ ງ ກົ ນ ລະ ຢຸ ດ ລະ ທຸ ກ ທ ລະ ມາ ນ ລ ຍະ ດ _ ງ _ ດີ
ນ ວິ ນາ ທີ ກ ອ ນ ຢ ຍ ລະ ມັ ນ _ ຈາ ກ ປີ ກ ຊາ ຍ ທີ ກັ ງ ສຸ ດ ຍ ອ _ ຜາ ນ ຜູ ຮັ ກ ສາ ປະ ຕູ ຂ ອ ງ ລາ ວ ຕ ອ _ ຖື ກ ຫາ _ ອ ອ ກ ປ ດ ຍ ກາ ນ ບາ _ ຈັ ບ ກາ ມ ນື ອ
ຕ ມາ ດ ປ ນ ທ ນ ຜູ ຮັ ກ ສາ ປະ ຕູ ຂ ອ ງ ລາ ວ ດ _ ຍ ນັ ກ ປ ອ ງ ກັ ນ ສ ອ ງ ຄົ _ ປົ ດ ນັ ກ ຫິ ນ ກ ອ _ ກາ ງ _ ສາ ງ ສັ _ ລະ ສົ ງ ປ ດາ ນໜາ
ຂ ອ ງ _ ວັ ນ ຂ ອ _ ລະ ມ ນ ຖື ກ ຖິ ມ ທີ ຕັ ງ ມາ _ ຂະ ນະ ຜູ _ ບາ ນ ຍາ ວ ປ ຂາ ງໜາ ຖື ກ ນຳ ຕ ປ ປັ ນ _ ກັ ບ
ກາ _ ປ ນ ປ _ ລະ ຊ ກ ບ ດີ ບິ ງ ຄື ຈະ ຮັ ດ ຫ ຢ ຍ ລະ ມັ ນ ຕ ອ _ ຫິ ນ ກ ມ ກົ ນ ລະ ຍຸ ດ ຄັ _ ທຳ ອິ _ ນ ກາ ນ ຂ ງ ຂັ ນ
_ ງ ນາ _ ດ ວ _ ງ ຈາ ກ ມາ ຮ ອ ດ _ ດ ຮູ ສຶ ກ ສ ຍ ຈ _ ກາ ນ ຕັ ດ ສິ ນ ຈ ຂ ອ ງ ລາ ວ
_ ນ ຮັ ດ ປະ _ ນ ສິ ບ ນາ ທີ ນ ບາ ນ ລ ກ ຄັ ງ ທີ ຫາ ຂ ອ ງ ຕ ດັ ງ ດີ _ ມາ ຮັ ດ ຫ ລາ ວ ຢູ ອັ _ ດັ ບ ຕົ ນ ຂ _ ງ ທຳ ນ ບ ພາະ ລາ ວ ມ ນ ຜູ ຮັ ດ ປະ ຕູ ສູ ງ ສຸ ດ ຂ ອ ງ ກາ ນ ຂ ງ ຂັ ນ
ລາ ວ ອົາ ຊະ _ ຂິ ດໝາ ຍ _ ອ ງ _ ວ ລະ ກາ ວ ປ ກ _ ວາ ຫັ ງ ຈາ ກ ຜູ _ ກ ປ ນ ຕ ມ ນ ນາ ທີ ດ ດີ ດ ກາ ນ ຜາ ນ ຂ ອ ງ
ກາ ນ ຂ ງ ຂັ ນ ສຳ ລັ ດ ທີ ລະ ວ ລາ ພິ ສ ດ ສ ອ ງ ສ ວ ນ ສະ ທ _ ນ ກາ ນ ຂ ງ _ ນ ຄິ ງ _ ອິ ດ ບ ມີ ຫ ຍັ ງໜາ ຕື ນ _ ນ ຄິ ງ ທີ ສ ອ ງ ຈ ມ ຕີ ຫາ ຍ ຂຶ _
ມາ ກ _ ສຸ _ ພື ອ _ ດ ກາ ນ ສະ ຫ ງັ ກ ມື ອ ລາ ວ ຕີ ຄາ ນ ປະ _ ຈາ ກ ຫາ ພະ ຍາ ຍາ ມ ທີ ຈະ ຈັ ບ ອ ອ ກ ຈາ ກ ສັ ນ ປະ ຕູ _ ອ ງ ລາ ວ
_ ງ ຢ ຍ ລະ ມັ ນ ລະ ອາ ຈັ ນ ຕິ ນາ ບ ດ ສ ຍ ນ _ ນ ດ ວ _ ລູ ກ ທ ດ _ ນ ລ ກ ທັ ງ ສ ອ ງ ຝາ ຍ ດ _ ນະ ສາ ມ ລູ ກ
ລູ ກ ທ ດ ທັ ງໝົ _ ບັ ນ ລຸ ປົາ ລະ ຍິ ງ _ ດີ ຍົ _ ວັ ນ ລູ ກ ຂ ອ ງ _ ທີ ຕະ ລູ ກ ຢາ ງ ນຸ ມ ນ ວ ນ ຊິ ງ ຮັ ກ ສາ ດ ມາ ທາ ງ ຊາ ຍ _ ອ ງ ລາ ວ
ຄ ວາ ມ _ ຍາ ຍາ ມ ຂ ອ ງ ຕ ດາ ນ ຊາ ຍ ມ ນ ກາ ນ ຍິ ງ ທີ ດີ ກ ວາ ຕ ຜູ ຮັ ກ ສາ _ ດົາ ຂາ ງ ທີ ຖື ກ ພື ອ ດຳ ປ ທຳ ລາ ຍ ຫັ _ ຈ _ ອ ງ ອາ ຈັ _ ຕິ ນາ
ດ ປີ ດ ກາ _ ສ ອ ບ ສ ວ ນ ກາ _ ຕ ສູ ຊຸ ນ ລະ ມຸ _ ທິ ງ ສະໜາ ມ ທີ ລີ ມ ຕົ ນ ຫັ ງ ຈາ ກ ກາ ນ ລົ ງ ທ ດ ດ ຖື ກ ຕັ ດ _ ນ ດ ນ ຝາ ຍ _ ຍ ລະ ມັ ນ ປັ ນ ຝາ ຍ ຖື ກ
ຕົ ວ ສຳ ຮ ອ ງ _ ບ ດ ຖື ກ ຊ ຂ ອ ງ ອາ ຈັ _ ຕິ ນາ ທຳ ຮາ ຍ ຂ ອ ງ ຢ _ ລະ ມັ ນ ລະ _ ກ ບ ດ ງ ດ _
ອີ ງ ຕາ ມ ກັ ບ ຕັ _ ທີ ມ _ ຍ ລະ ມັ ນ ຄ ວາ _ ຂັ ດ ຍ ງ ກີ ດ ຂຶ ນ ມື ອ ນັ ກ ຫິ ນ ອ ຈັ ນ ຕິ ນາ ຮ ອ ງ ສ ທີ ມ ຢ ຍ ລະ ມັ ນ _ ຫ ວາ ງ ກາ _ ຍິ ງ
ມື _ ດ ຮັ ບ ລູ ກ ທ ດ ທີ ສີ _ ອ ງ ຢ ຍ ລະ ມັ ນ ລາ ວ ດ _ ດ ສັ ນ ຍາ ນ ຫ ນັ ກ ຫິ _ ອາ ຈັ ນ _ ນາ ງ ບ
ຫັ ງ ຈາ _ ກາ ນ ຕະ ລູ ກ ທ ດ ນັ _ ຫິ ນ ອາ ຈັ ນ ຕິ ນາ ຂົາ ຫາ ລະ ກາ ນ ຕ ສູ ຊຸ ນ ລະ ມຸ ນ ສ ວ ນ ຫ _ ກາ ນ ຍູ ລີ ມ ຂຶ ນ ທີ ຮັ ດ ຫ ນັ ກ ກິ ລາ ຫາ ຍ ສິ ບ ຄົ ນ _ ຕັ ດ _ ນ ຜູ ຝຶ ກ ລະ ຕົ ວ ສຳ ຮ ອ ງ ຂົາ ຮ ວ ມ
ກາ _ ວາ ພາ ບ _ ລະ _ ດ ຈະ ຖື ກ ບິ ງ ລະ ຖື ກ ປັ ບໝ ຫື ລົ _ ທ ດ ຈະ ຖື ກ ຕັ ດ ສິ ນ _ ມໝາະ ສົ ມ
ດ ຮັ ບ ລາ ງ ວັ ນ ຊະ _ ຄັ ງ _ ອິ ດ ຂ ອ ງ _ ວ _ ນີ ນ ກາ ນ ຂ ງ ຂັ ນ ຢ ຍ ລະ ມັ _ ຫັ ງ ຈາ ກ ກາ ນ ຂ ງ ຂັ ນ ຄັ ງ
ພື ອ ນ _ ວ ມ ທີ ມ ຂ _ ງ ລາ _ ດ _ ງ ວັ ນ ທີ ສ ອ ງ ລະ ຂ ອ ງ ຈາ ກ ທີ ມ ດ _ ສາ ມ
ລີ ມ ຕົ ນ _ ກ _ ງ ຕ _ ມາ _ ປ ຮ ອ ດ ຕຳໜ ງ ນ ບື ອ ງ ຕົ ນ ຫັ _ ກາ ນ ລີ ມ ຊາ
ລາ ວ ດ ຮັ ບ ກາ ນ ຂັ ບ ດ ຍ ຜາ ນ ກາ _ ລົ ງ ທ ດ ຂ ອ ງ ກາ ນ ຮັ ດ ຄ _ ມ ຜິ ດ ນ ຄັ ງ ນີ ຊິ ງ ລາ ວ ດ ຂັ ບ _ ຕ ອ ນ _ ຍ _ ອ ງ ຮ ອ ບ ທີ ສິ ບ ສີ ຂ ອ ງ ລາ ວ
ນີ ຮັ _ ຫ ລາ ວ ສາ ມາ ດ ກັ ບ ມາ ຂົາ _ ວ ມ _ ນ ຂ _ ຂັ ນ ນ ຈຸ ດ ທຳ _ ດ
ຍັ ງ ຄົ ງ ຄ ອ ງ ຕຳໜ ງ ທຳ ອິ ດ ນ ກາ ນ _ ງ ຂັ ນ ຊິ ງ ຊັ _ ດ ວ ຍ ຄະ ນ ນ ລະ ຊ ງ ດ ທີ ສ ອ _ ລະ ສາ _ ຕາ ມ _ ດັ ບ
ຫັ ງ ຊ ຊະ ນະ ກາ ວ _ ອ ຍ ສ ຍ ອ ອ _ ຈາ ກ ຈຸ ດ _ ມ ຕົ ນ ຂ ອ ຍ ຄິ ດ ວາ ລາ ວ ດ ປ ທາ ງ ຊາ ຍ ຕ ລາ ວ ປ ຂ ວາ ລະ _ ອ ຍ _ ທ ກ ຂົາ ຫາ ລາ ວ
ຂ _ ຍ ດ ມີ ກາ _ ຂັ ບ _ ນ ລະ ວິ ຊະ ວະ ກາ ນ ຮັ ດ ຫ ຂ _ ຍ ຊາ _ ງ
ມັ ນ ປັ _ ລະ ດູໜາ ວ ທີ ຍາ ກ ດ ສະ ດ ງ ນ ກາ ນ ທົ ດ ສ ອ _ ລະ ດູໜາ ວ ວາ ລົ ດ ສາ ມາ ດ ຮັ ດ ຫ ຍັ _ ດ ສະ ນັ ນ _ ອ ຍ ດ ຮັ _ ສາ ຮ ງ ຂັ ບ ຄື ອ ນ ສູ ງ ລະ ຂ ອ ຍ ບາ ດ ຈັ ບ ຫາ ຍ
ທີ ມ ງາ ນ ມີ ຄ ວາ ມ ອົ ດ ທົ _ ກັ ບ ຂ ອ _ ທຸ ກ ຄົ ນ ນ ອົ ດ ສ ຕາ ລີ ລະ _ ງ ຄົ ນ ຜູ ທີ ສົ ງ ສ ຂ ອ ຍ ຊັ ນ ກັ _ ສະ ນັ ນ ທັ ກ ທາ _ ພ ວ ກ ຂົາ ຊັ ນ ກັ ນ
ມື _ ດ _ ນ ສະ ຖິ ຕິ ຣ ອ ນ ທີ ສຸ ດ ຂ ອ ງ ສະ ຫະ ລາ ຊະ ອາ _ ຈັ ກ _ ດື _ ນ ກ ລະ ກົ ດ ດ ວ ຍ ອຸ ນະ ພູ ມ ຖິ ງ ນ ນ
ອາ ກາ ດ ຮ ອ ນ ຈາ ກ ກະ ສ ຈາ ກ ອາ ວ ຮັ ດ _ ອຸ ນະ ພູ ມ ພີ ມ ຂຶ ນ ລະ ອາ ກາ ດ ຮ ອ ນ ດ ປັ ນ ສາ ຫ ດ ກີ _ ກາ ນ ລະ ລາ ຍ ຢາ ງໝາ ກ ຕ ອ ຍ _ ຖະໜົ ນ ສາ _ ລະ ນະ ບາ ງ ຫ _ ຕ ອ ງ ກາ ນ ກາ ນ ຖົ ມ ຊາ ຍ
ຮ ງ ຮ ນ ບາ ງ _ ງ ປິ ດ ນ _ ນ ພຸ ດ ນ ຂະ ນະ ທີ _ ງ ອື ນ _ ດ ນ ວ ລາ ອາ _ ນ ທ ງ
ປະ ຊາ ຊົ ນ _ ກ _ ນຳ ຫ ດື ມ ນາ ຫາ ຍ ບ ຫ ອ ອ ກ ຕາ ກ ດ ດ ຕ ອ _ ທາ ງ ລະ ປິ ດ _ ກັ ງ ພື _ ຫ ຫ ອ ງ ຢັ ນ
ປະ ຊາ ຊົ ນ ຖື ກ _ ອ ງ ຂ ຫ ກ ວ _ ກາ _ ມ ຄົ ນ ທີ ມີ ຄ ວາ ມ ສ ງ ຫາ ຍ ທີ ສຸ ດ ລ ວ ມ ຖິ ງ ຜູ ຖົາ ຄົ ນໜຸ ມ _ ຜູ _ ວ ຍ
ຍັ ງ ດ ບ ອ _ ຫ _ ຂ _ ງ ສັ ດ ລ ງ ພະ ຍາ ຍາ ມ _ ກ ສາ ຫ ສັ ດ _ ງ ຢູ ຢັ ນ
ຄຶ ນ ຄ ວາ ມ ຮ _ ນ ດ ຖະ ຫົ ມ ພາ ກໜື ອ ຝ ລັ ງ ລະ ນ ທີ _ ນ ລະ ຄົ ນ ຖື _ ລາ ຍ ງາ ນ ວາ ສ ຍ ຊີ ວິ ດ _ ອ ນ _ ມ ດ ດ
ນ _ ປັ _ ຈຸ _ ນ _ ມ ກ ລະໝ ອ ກ ພ ງ _
ພະ ຍາ ກ ອ ນ ອາ ກາ ດ ກາ ວ ວາ ນ ຂະ ນະ ທີ ອຸ ນະ ພູ ມ ບ ພີ ມ ຂຶ ນ ມັ ນ ຈະ ຮັ ບ ຄ ວາ ມ ຊຸ ມ ຫາ ຍ ຂຶ ນ ລະ ຝົ ນ ຈະ _ ກ ນ ມື ລ ງ ນີ ອ ນ ນະ ພູ ມ ຕ ອ ນ ກາ ງ ຄື ນ ທີ _ ອ ນ _ ອ _ ລະ ຄາ ດ ຣິ ຟ ນ ອ ດິ ນ ບີ ກ ລະ _ ດິ ບ ລິ ນ
ມື ອ _ ນ ຖື ກ ປະ ກາ ດ ວາ ຈົາ ຊາ ຍ ວິ ນ ລ ມ ລະ ຄ ດ _ ຂົາ ພິ ທີໝັ ນ ຈົາ ຊາ ຍ ຮ ຣີ ດ ຮ _ ມ ສະ ດ _ ຄ ວາ ມ ຄິ ດ ຫັ ນ ກາ ວ ວາ ມັ ນໝາ ຍ ຄ ວາ ມ ວາ ຂ ອ ຍ ດ ນ ອ ງ ສາ ວ ຊິ ງ ຂ ອ ຍ ຕ ອ ງ ກາ ນ ມາ ຕະ ຫ ອ ດ ລະ ກາ _ ວາ ລາ ວ ມີ ຄ ວາ ມ ຍິ ນ ດີ
ຊັ ນ ດ ວ ກັ ນ ກາ ນ ປະ ກາ ດ ຂ _ ງ ພື ອ ນ ຈົາ _ ວ ລະ ພື ອ ນ ຈົາ ສາ _ ຜ ນ ອື ນ ກ ຖື ກ ປ _ ຍ ອ ອ ກ _ ຊັ ນ ກັ ນ
ພື ອ ນ _ ສາ ວ ສີ ຄົ ນ ດ ຖື ກ ປະ ກາ ດ ມ ນ ລູ ກ ສາ ວ ຂ ອ _ ທາ ນ ອີ ລ ລະ ພັ ນ _ ຍາ ຫ ງ ວ ສ ຊັ ກ ທາ ນ ຍິ ງ ຫຸ ຍ _ ນ _ ທີ ມີ ອາ ຍຸ ຈັ ດ ປີ
ມາ ກາ ຣີ ຕາ ອາ ມ ສະ ຕ ຣ ອ ງ ຈ ນ ທີ ມີ ອາ _ ປ ດ ປີ ທີ ປັ _ ລູ ກ ສາ ວ _ ອ ງ ຂຸ ນ ນາ ງ ວິ ສ ຄົາ ລະ ພັ ນ ລະ ຍາ ທາ ນ ລິ ນ ລ ລະ ກ ຣ ສ ວາ ນ ຄິ ວ ຊັ ມ ອາ ຍຸ ປີ ລູ ກ ສາ ວ ຂ ອ ງ ຮີ ວ ວາ ນ ຄິ ວ ຊັ ນ ຜູ ທີ ປັ ນ _ ອ ນ ສະໜິ ດ ຂ ອ ງ _ ງ ວິ ນ ລ ມ ລະ ຄ ດ
_ ນ ສາ ວ ອາ ຍຸ ປີ ຂ _ ງ _ ນ ຍິ ງ ດັ ສ ຊ ຫ ງ ຄ ອ ນ ວ ອ ນ _ ປັ ນ ພື ອ ນ ຈົາ ສາ ວ ຜູ ທີ _
ດັ _ ຍົ ກ ກະ ປົາ ສ ອ ງ ຄົ ນ ທີ _ ກ ປະ ກາ ດ ມ _ ວິ ນ ລ ມ ລ ທີ ພິ ງ ກີ ຕັ ນ ລະ ທ ອ _ ພີ ຕີ _
ລ ທີ ພິ ງ ກີ ຕັ ນ ມ ນ ບຸ ດ ຊາ ຍ ຂ ອ ງ ລ ຂາ ສ ວ ນ _ ວ ວິ ນ ລ ມ ນ ຂະ ນະ ທີ ພີ ຕີ ຟີ ມ ນ ລູ _ ຊາ ຍ ຂ ອ ງ ວິ ນ ລ ມ ລະ ອະ ດີ ດ _ ອ ຍ ລ ງ ຮ ຣີ _ ກີ ລ ກ ບູ _
ຕ ຖິ ງ ນ ວ ດ ກ ຕາ ມ ລາ ຍ ລະ ອ ດ ຂ ອ ງ ຊຸ ດ ກະ ປ ງ ຂ ອ ງ ພື ອ ນ ຈົາ ສາ ວ ລະ ຊຸ ດ ຄື ອ ງ ບ ບ ຂ ອ _ ດັ ກ ຍົ ກ ກະ ປົາ _ ບ ຖື ກ _ ດ ຜີ ຍ ຈົ ນ ກ _ ຈະ _ ອ ດ ວັ ນ ຕ ງ ງາ ນ
ນັ _ ຄົ ນ ຄ ວາ ຊາ ວ ກາ ນາ ດາ ຈາ ກ ຫ ອ ງ ທົ ດ ລ ອ ງ ດ ຄົ ນ _ ບ ຈ ງ ນ ວ ນ ຊື ອ ບັ _ ທີ ຣັ ຍ ທີ ສູ ງ ກີ ນ ກ ວາ ຜິ ດ ປົ ກ _ ຕິ ນ ຕຸ _ ນາ ດື ມ
ນັ ກ ຄົ ນ _ ວາ ບ ຕາ _ ຕິ _ ນ ຍີ _ ດໜຶ ງ ຕ _ ນິ ນາ ດື ມ ທົ ວ ປ
ກາ ນ ຄົ ນ ຄ ວາ ບ ບ _ ມ ດ ພົ ບ ຫັ ນ ອັ ດ ຕາ ສູ ງ ຜິ ດ ປົ ກ ກະ ຕິ ຂ ອ ງ ບ ກ ທີ ລ ຍ ຈຸ ລິ ນ ຊີ ທີ ສາ ງ ອາ ຫາ ນ ອ ງ ບ ດ _ ຕຸ ກ ຂ ວ ດ ນາ ຫາ ຍ ກ ວາ ຊິ ງ ຢູ ນ ຂ ອ ບ ຂ ດ ທາ ງ ດາ ນ ກົ ດ ຫ ມາ _ ທີ ກາ ນົ ດ ວ _ ຍ ກາ ນ _ ຂ ອ ງ ສະ ຫະ ລັ ດ ກ ວ ກັ ບ ຫາ ຍ ປາ ນ ດ ທີ ຊື ອ ບັ ກ ທີ ຣັ ຍ ຄ ວ ນ ຈະ ມີ ຢູ ນ ນາ ດື ມ ນ ກາ ນາ ດາ
ຈາ ນ ວ ນ ສູ _ ຜິ ດ ປົ ກ _ ຕິ ຂ ອ ງ ຊື ອ ບັ ກ ທີ _ ຍ ດ ສະ ດ ງ ນ ຂ ອ ງ ຕົ ວ ຢາ ງ ກາ _ ທົ ດ ສ ອ ບ ນ _ ລາ ຍ ຍີ ຫ ຂ ອ ງ ຕຸ ກ ຂ ວ ດ ນາ
ປັ ນ ນັ ກ _ ນ ຄ ວາ ຊາ ວ ກາ ນາ ດາ ທີ ກ ວ ຂ ອ ງ ນ ກາ ນ ຄົ ນ ຄ ວາ ນີ ດ _ ວ ວາ ຊື ອ ບັ ກ _ ຣັ ຍ ຈຸ ລິ ນ ຊີ ທີ ສາ ງ ອາ ຫາ ນ ອ ງ ບ ດ ມີ ຈາ ນ ວ ນ ນ ບາ ງ ຕຸ ກ ຂ ວ ດ ນາ ດ ຖື ກ ພົ ບ ຫັ ນ ຢູ ນ ຕົ ວ ລ ກ ທົາ ທີໜາ ລັ ງ ກ ດ ຫາ ຍ ກ ວາ ຂ ອ ບ ຂ ດ ກາ ນົ ດ ທີ ອະ ນຸ ຍາ ດ ຫ ມີ ຈາ ນ ວ ນ ຂ ອ ງ ຊື ອ ບັ ກ ທີ ຣັ ຍ ນີ ມ ນ ປັ ນ ຕາ ຕົ ກ ຈ ຖາ ຫາ ກ ວາ ພ _ ກ ຮົາ ດ ບ ລິ _ ກ ທາ ດ ຈຸ ລິ ນ ຊີ ຊາ ຈ ອ ກໜຶ ງ
ນາ _ ວົາ ວາ ນ _ ນ ວົາ ບ ບ ທາ ງ ວິ ຊາ ຈຸ ລິ _ ຊີ ນາ _ ປາ ມ ນ ຈະ ບ ລິ ສຸ ດ ກ ວາ ນາ ຕຸ ກ _ ນາ ທຸ ກ ຕຸ ກ
ຊື _ ບັ ກ ທີ ຣັ _ ມ ນ ບ ປັ ນ ອັ ນ ຕະ ລາ ຍ ຫາ ຍ _ ບຸ ກ ຄົ ນ ດ ຍ ສະ ລ ຍ ຕ ກຸ _ ທີ ມີ ຄ ວາ ມ ອ ອ ນ ຫ ວ ຫາ ຍ ຊັ ນ ປັ ນ ຄົ ນ ວ ຫ ນຸ ມ _ ນ ຈັ ບ ປ ວ ຍ ຫື ຜູ ສູ ງ ອາ ຍຸ ອາ ດ ດ ຮັ ບ ກາ ນ ຈັ ບ ປ ວ ຍ ຈາ ກ ມັ ນ
ນີ ມ ນ ກາ ນ ສະ _ ບ ກາ ນ ວິ ຄາະ ຂ ອ ງ ກາ ນ ສຶ ກ ສາ ທີ ຜາ ນ ມາ ດ ຍ ອົ ງ ກາ ນ ອະ ນາ ມ ລ ກ ທີ ວາ ຊື ອ ບັ ກ ທີ ຣັ ຍ ຈຸ ລິ ນ ຊີ ທີ _ ງ ອາ ຫາ ນ ອ ງ ບ ດ ທີ ມີ ນ ນາ ດື ມ ມ ນ ບ ປັ ນ ທີ ກັ ງ ວົ ນ ຕ ສຸ _ ພາ _ ກ ປະ ຊາ ຊົ ນ ບຸ ກ ຄົ ນ ທົ _ ປ
ທາ ນ _ ພົ ນ ຂ ຫາ ຈາ ກ ນາ ຍ ພົ _ ຮື ອ ອ ກ ຫົ ວ ຫ _ ຂ ອ ງ _ ອ ງ ທັ ບ ຮື ອ ຂ ອ ງ ລັ ດ ຊ _
ມາ ຮ _ ດໜຶ ງ ດື ອ ນ ລ ວ ຫັ _ ຈາ ກ ຫ ດ ກາ ນ ທີ ລູ ກ ຮື ອ ຄົ ນ ຂ _ ງ ລັ ດ ຊ ຍ ດ ຕິ ດ ຢູ ນ ຮື ອ ດາ ນາ ລະ ຖື ກ ຊ ວ ຍ ຫື ອ ຈາ ກ ກາ ນ _ ວ ຍ ຫື ອ ຂ ອ ງ ຕາ ງ ປະ ທ _
ຫ ດ ຜົ ນ ທີ ບ ດ _ ບ ກາ ນ ຍົ ກ ຟ ອ ງ ຂ ອ ງ ຖິ ງ ມ ນ ວາ ນາ ຍ ພົ ນ ຮື ອ ອ ກ ຕັ ງ _ ສົ ງ ສ ນ ວິ ທະ ຍຸ ມ ອ ສ ກ _ ມັ ນ ອາ ດ ຈະ ປັ _ ພາະ ສຸ ຂະ ພາ ບ ທີ ອ _ ນ ອ ຂ ອ ງ ຫົ ວ ຫ ນາ ກ ອ ງ ທັ ບ ຮື ອ
ນາ ຍ ພົ ນ _ ອ ອ ກ ດ ຮັ ບ ຜິ ດ ຊ _ ບ ຂ ອ ງ ກ ອ ງ ທັ ບ ຮື _ ນ ລ ຍະ ກີ ດ ພ ພິ ບັ ດ ຂ ອ ງ ປີ ຊິ ງ ລູ ກ ຮື ອ ຄົ ນ _ ສ ຍ ຊີ ວິ ດ ນ _ ລາ ທີ ຮື ອ ດາ ນາ ຂ ອ ງ ຂົາ ຈົາ ຈົ ມ
ນີ ຈະ ຖື ກ ດາ ລົ ງ ຕາໜ _ ທ ນ ຊິ ງ ມ ນ ຜູ ທີ _ ຜາ ນ ກາ ນ ປັ ນ ຫົ _ ຫ ນາ ຂ ອ ງ ພະ ນັ ກ ງາ ນ ຂ ອ ງ ກ ອ ງ ທັ ບ ຮື ອ ລັ ດ _ ຍ ມາ ກ _ ນ
ນ ຂ ສັ ງ ກ ດ ດ ປ ນ ປ ງ ຜູ _ ນີ ລະ ດ ຍ ອາ ງ ອີ ງ ສ ລາ ວ ດ ວົາ ວາ _ ນ ປະ ຕິ ບັ ດ ກາ ນ ທີ ມຯ _ ນີ ລ ວ ມ ທັ ງ ຕ ອ ນ ທີ ຂາ ພະ ຈົາ ດ ຂົາ ຮ ວ ມ ນາ ສະ ດ ງ ຫ _ ນ ວາ ກ ອ ງ _ ບ ຮື ອ ດ ພັ ດ ທະ ນາ ລະ ມີ ຄ ວາ ມ ດີ ທີ ນ ນ ອ ນ ຂ ອ ງ ຈົາ ພື ອ ຂະ ຫ ຍາ ຍ ຂ ອ ບ ຂ ດ ທີ ຫ ຍ
ຍັ ງ ດ ວົາ ພີ ມ ຕີ ມ ອີ ກ ວາ ນ ວ ລາ ດ ວ ກັ ນ ນັ ນ ຍັ _ ມີ ຫ ດ ກາ ນ ທີ ຫ ຍຸ _ ຍາ ກ ສົາ ຊະ ລົ ດ ຈ ຕ _ ພະ ຈົາ ຢາ ກ ຈະ ນັ ນ ອີ ກ _ ອ ຫ ນຶ ງ ວາ ບັ _ ຫາ ທັ ງ ຫ ມົ ດ ຫົາ ນີ ຄ ວາ ມ ສ ກ ສົາ ທັ ງ ຫ ມົ ດ ຫົາ ນີ ສິ ງ ສາ ຄັ ນ ກ ອ ງ ທັ ບ ຮື ອ ກາ ລັ ງ ດາ ນີ ນ ກາ ນ ກາ ນ ຟື ນ ຟູ ຢູ
ວົາ ພີ _ ຕີ ມ ນ ຂະ ນະ ທີ ຢູ ນ ຫ ອ ງ ຫ ກະ _ ວ ງ ທະ ຫາ ນ ຮື ອ ວາ ຫ ນຶ ງ ນ _ ງ ທີ ຊັ ດ ຈ ນ ມ ນ ຈະ ສື ບ ຕ ຢູ ນ ສະ ພາ ບ ກາ ນ ທີ ພ _ ກ ຮົາ ມີ ຢູ ນ ລະ ຮັ ດ ຫ ຍັ ງ ມ ນ ບ _ ງ ຕ ປັ ນ ປ ດ
ຂາ ພະ ຈົາ ດ ຖື ກ ມ _ ບ ວ ກ ງາ ນ ຂ ອ ງ ກາ ນ ຢັ ບ ຢັ ງ ຄ ວາ ມ ຄິ ດ ຫັ ນ ຂ ອ ງ ສາ ທາ ລະ ນະ _ ຮັ ດ ຫ ກ _ ງ ທັ ບ ຮື ອ ຫັ _ ນ _ ວ
ຂາ _ ຈົາ ບ ດ ປະ ສົ ບ ຄ ວາ ມ ປັ _ ສຸ ກ _ ດ ຮັ _ ກາ _ ຕ ງ ຕັ ງ ຫ ປັ ນ ຫົ ວໜາ ຂ ອ ງ ກ ອ ງ ທັ ບ ຮື ອ
_ ດ ຖະ ບາ ນ ດ ປະ ກາ ດ ອົາ ວັ ນ ທີ ດື ອ ນ _ ຖຸ ນາ ປັ ນ ມື ລື ອ ກ ຕັ ງ ທີ ຈະ _ ຖິ _ ນີ _ ລັ ບ ມື ອ ງ
ກາ ນ ລື _ ກ _ ງ ດັ ງ ກາ ວ ກີ ດ ອະ ດີ ດ ນາ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ ດ ອ ອ ກ ພື ອ ປ ຮັ ດໜາ ທີ ນ ອົ ງ ກາ ນ ສະ ຫະ ປະ ຊາ _ ດ ພື ອ _ ນ ພັ _ ທະ ນາ
ນ ຂະ ນະ ທີ ດ ຖື ກ _ ຈາ ລະ ນາ ວາ ປັ ນ ບ ອ ນ ນັ ງ ທີ ປ ອ _ ພ _ ລັ ບ ພັ ກ ຮ ງ ງາ ນ ກາ ນ ລື ອ ກ ຕັ ງ ຄາ ດ _ ຈະ ດ ຮັ ບ ກາ ນ ຕ ຖ ງ ກັ ນ _ ງໜັ ກ
ມາ _ ອ ດ ປະ ຈຸ ບັ ນ ນີ ສີ ຜູ ສະ _ ມັ ກ ດ ອົາ ຊື ສ ມີ ທີ ປຶ ກ ສາ ຫ ງ ມື ອ ງ ທາ ນ ອະ ດີ ດ ຜູ ສະ ຫ ມັ ກ ທາ ນ ອາ ຈາ ນ ກາ ນ ສຶ ກ ສາ ກາ ນ ທາ ງ ດາ ນ ກາ _ ມື ອ ງ _ ທະ ຍາ ລ ທາ ນ ລະ ທະ ນາ ຍ ຄ ວາ ມ ກາ _ ຈາ ງ ງາ ນ ທາ ນ
ນ ບັ ນ ຊີ ລາ ຍ ຊື ທາ ນ ນາ ງ ຄາ ດ ຫ ວັ ງ ຢາ ງ ກ _ ງ ຂ ວາ _ ວາ ຈະ ປະ ສົ ບ _ ນ ສຳ ລັ ດ ຍັ ງ ບ ທັ ນ ດ ອົາ ຊື ຂ _ ງ ຕົ ນ ລົ _
ພັ ກ ຫ ງ ຊາ _ ດ ຄັ ດ _ ອ ກ ຜູ ສະ ຫ ມັ ກ ທີ ປັ ນ ປ ດ ຂ _ ງ ຕົ ນ ລົ ງ ປ ສ ອ ງ ຄົ ນ ບັ ນ ຊີ ລາ ຍ ຊື ມີ _ ນ ລະ ຜູ ສະ ຫ ມັ ກ ບ ດ _ ນະ ປີ ຄື ທາ ນ
_ ນ _ ດ ສິ _ ຈ ຈະ _ ຢູ ນ ກ ອ _ ປະ ຊຸ ມ ພັ ກ ນ ພຶ ດ ສະ ພາ
ພັ ກ ລະ ພັ ກ ທັ ງ ສ ອ _ ຈະ _ ງ ສະໝັ ກ ນ ກາ ນ ລື ອ ກ ຕັ ງ ຕ ຍັ ງ _ ທັ ນ ດ ຄັ ດ ລື ອ ກ _ ຜູ ລົ ງ ສະ ຫ ມັ ກ _ ພັ ກ ທື ອ
ຂ _ ດ ຍ ງ ດ ກີ ດ ຂຶ ນ ລະ ຫ ວາ ງ ພະ ສົ ງ ລະ ຊາ ວ ຄ ຣິ ດ ສະ ຕ ນ ອາ ຫ ລັ ບ ນ _ ຣູ ຊາ ລັ ມ ນ ວັ ນ ສຸ ກ ມື ອ ຊາ ວ ຄ ຣິ ດ ສະ ຕ ນ ອາ ຫ ລັ ບ ປະ ທ ວ ງ ກາ ນ ຂາ ຍ ທີ ດິ _ ບ ດ ຂ _ ງ ພະ ສົ ງ ຫ _ ຊາ ຊົ ນ
ຕາ ຫ _ ດ _ ສະ ລາ ອ _ ດ ທາ _ ຍ ກາ ນ ປະ ທ ວ ງ _ ກ ກັ ບ ບ ດ
ອາ ຍຸ ປີ ທີ ຜູ ນາ ກາ ນ ປະ ທ ວ ງ ດ ບ ອ ກ ດ _ ຜາ ນ ທ ລະ ລ ກ ວາ ພ ວ ກ ຮົາ ດ ຫ ທີ ດິ ນ ປີ _ ອ _ ຫ ນາ ນີ ຫ ບ ດ ພື _ ຮັ ກ ສາ ລະ ສື ບ ຕ ວົາ ວາ ດັ ງ ນັ ນ ມັ ນ ບ ມ ນ ທີ ດິ ນ ຂ ອ _ ຂົາ ຈົາ ທີ ຈະ ຂາ ຍ
ສາ ລັ ບ ຫາ ຍ ຮ ອ ຍ ປີ ທີ ພ ວ ກ ຮົາ ຊາ ວ ຄ ຣິ ດ _ ຕ ນ ຜູ ທີ ປັ ນ ສ ວ ນ ຮ ອ ຍ ຂ ອ ງ _ ຊາ ກ ອ ນ ດ ຮັ ບ ກາ ນ ຂົ ມ ຫັ _ ລະ ກາ ນ ຖື ກ ຂັ ບ ຄື ອ ນ ອ ອ ກ ຈາ ກ ທີ ດິ ນ ສັ _ ສິ ດ ລະ ປະ _ ບັ ນ ພ ວ ກ ຮົາ ປັ ນ ຊົ ນ ຜົາ ຂະ ຫ ນາ ດ ນ ອ ຍ
ຕ ພ ວ ກ _ ຈະ ຮັ ດ ຊ _ ງ ຂ ອ _ ພ ວ ກ ຮົາ ທີ ດ ຍິ ນ ຫ _ ດ ຊົາ _ ນ ຂາ ຍ ນີ
ຫັ ງ ຈາ ກ ທີ ມີ ກ ອ ງ ປະ ຊຸ ມ ນ ບາ ລີ ອີ ຕາ ລີ ນ ວັ ນ ທີ ຂ ອ ງ ດື ອ ນ ມີ ນາ ປະ ທາ ນ ປະ ທ ດ _ ອ ງ ລັ ດ ຊ ຍ ທາ ນ ລະ ນາ ຍົ _ ລັ ດ _ ມົ ນ ຕີ ຂ ອ ງ ອິ ຕາ ລີ ທາ ນ ດ ຫ ຂາ ວ ທີ ກ _ ງ ປະ ຊຸ ມ ລະ ສັ ງ ລ ວ ມ ຜົ ນ ດ ຮັ ບ ຂ ອ ງ ກາ _ ສົ ນ ທະ ນາ ຂ ອ ງ ຂົາ ຈົາ
ບັ ນ ຫາ ຫັ ກ ຂ _ ງ ຜູ ນາ ທັ ງ _ ອ ງ ດ ຕົ ກ ລົ ງ ກັ ນ ກ ວ ກັ ບ ສົ ງ ຄາ ມ ທີ ມີ _ ງ _ ວິ ທີ ທາ ງ ກາ ນ ທູ ດ ຄ ວ ນ ຈະ ດ ຮັ ບ ກາ ນ ນາ ຊ ນ ກາ ນ ກ ຂ ຂ ຂັ ດ ຍ ງ ລະ ຫ ວາ ງ ປະ ທ ດ ຊັ ນ ອັ ບ ກາ ນິ ສະ ຖາ ນ ອີ ຣັ ກ ລະ ດ ຍ ສະ ພາະ ບັ ນ ຫາ ອີ ຣາ ນ ກັ ບ ບັ ນ ຫາ ຄ ງ _ ນ ນິ ວ ຄ ຍ
ທາ ນ ດ ຢື ນ ຢັ ນ ອີ ກ _ ອ ຫ ນຶ ງ ຕ ມູ ມ ມ ອ ງ ຂ ອ _ ຕົ ນ ກ ວ ກັ ບ ກາ ນ ນາ ຊ ກາ ລັ ງ _ ກ _ ບ ອາ ວຸ ດ ດ ນ ກາ ນ ກ ຂ ຂ ຂັ ດ ຍ ງ ລະ ຫ ວາ ງ ປະ ທ ດ _ ງ ກາ ວ
ທາ ນ ດ ຫັ ນ _ ຕ ກັ ບ _ ທາ ນ ປະ ທ ດ ລັ ດ ຊ ຍ ນ ປະ ດັ ນ ນີ ລະ ຍັ ງ ດ ກາ ວ ວາ ຂ ຂັ ດ ຍ _ ດັ ງ ກາ ວ ຄ ວ ນ ດ ຮັ ບ ກາ ນ ກ ຂ ດ ຍ ນາ ຊ ວິ ທີ ກາ ນ ຂົາ ຫາ ຫາ _ ຝາ ຍ ຊິ ງ ຫາ ຍ ປະ ທ ດ ອາ ດ ມີ ສ ວ ນ _ ວ ມ ນ ກາ ນ ສົ ນ ທະ ນາ
ທາ ນ ກາ ວ ຕື ມ ອີ ກ _ ນ ອ ກ ຈາ ກ ນີ ສັ ກ _ ພາ ບ _ ອ ງ ອົ ງ ກາ ນ ປົ ກ ຄ ອ _ ປະ ຊາ ຊາ ດ _ ວ ນ ດ ຮັ ບ ກາ ນ ນາ ຊ
ນາ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ ກາ ວ ວາ ອິ ຕາ ລີ ກາ ລັ ງ ລ _ ຕ ກັ ບ _ ນ ຮ ວ ມ ມື ກ ຊິ ດ ກັ ບ ລັ ດ ຊ ຍ ນ ສະ ພາ ຄ ວາ ມ ຫ ມັ ນ ຄົ ງ ສະ ຫະ ປະ ຊາ ຊາ ດ ຊັ ນ ດ ວ ກັ _ ກັ ບ ນ ຂະ _ ນ ງ _ ນ ພະ ລັ ງ ງາ ນ
ລາ _ ວົາ ອີ ກ ວາ _ ງ ຫ ມົ ດ ນີ ສາ ມາ ດ ດ ຮັ ບ ກາ ນ _ ນ ລຸ ດ ພ ງ _ ຜາ ນ ຂ ຕົ ກ ລົ ງ ກາ _ ຮ ວ ມ ມື ກາ ນ ພັ ດ ທະ ນາ ຢາ ງ ລະ ອ ດ
ງາ ນ ວັ ນ ຄັ _ ທາ ອິ ດ ປະ ຈາ ປີ ດ ຈັ ດ _ ນ ນ ວັ ນ ອາ _ ດ ຢູ ສະ ຖາ ນ _ ດ ຍ ມີ ປະ ຊາ ຊົ ນ ຈາ ກ ຫາ ຍ ຮ ອ ຍ ຄົ ນ ດ ມ ວ ນ ຊື ນ ນ ນ ຂະ ນະ ທີ ປະ ສົ ບ _ ບ ບາ ງ ຊຸ ມ ຊົ ນ ຂ ອ ງ ຂົາ ອ ງ
ກາ ນ ບັ ນ ທີ ງ ທິ ງ ວ ທີ _ ວ _ ທັ ງ ຈາ ກ ວົ ງ ດົ ນ ຕີ ຂ ອ ງ ທ ອ ງ ຖິ ນ ຊື _ ຮ ອ ງ ພ ງ ຄິ ວ ບາ ຮ ອ ງ ດ ຍ ພ ງ ບ ບ _ ອື ນ ຈາ ກ ພ ງ ບ _ ບົາຯ ຂ ອ ງ ຕັ ນ ດ ຍ ລະ ສາ ນັ ກ ງາ ນ ສິ ນ ລະ ປະ ລະ ວັ ດ ທະ ນະ ທາ ລະ ກາ ນ ສະ ດ ງ ຮູ ບ ງົາ ຂ ອ ງ
ມີ ຫ ລາ ຍ ກຸ ມ ລະ ອົ ງ ກາ ນ ຈັ ດ ຕັ ງ ຊຸ _ ຊົ ນ _ ນ ງາ ນ ນີ ນັ ບ ຕ ຈາ ກ ຕະ ຫາ ດ ຂ _ ງ ຊາ ວ ກະ ສິ ກ ອ ນ ປ ຖິ ງ ທີ _ ບາ _ ຕະ
ກາ ນ ສະ ດ ງ ສະ ຫ ນ ອ ງ _ ດັ ກ ນ ອ ຍ ມີ ອ ກາ ດ ທີ ຈະ ສາ ງ ວ ກ ສິ ນ ລະ ປະ ສາ ລັ ບ ກາ ນ ສະ ດ ງ ສິ ລະ ປະ ບັ ດ ປ ຊະ ນີ ລ _ ຂ ອ ງ ຂົາ _ ນ ຂະ ນະ ທີ ສະ ພາ ສິ ນ ລະ ປະ ດ _ ຂຸ ຂີ ຊາ ຍ _ ບົ ວ ພ ອ ມ ທັ ງ ກະ ຕຸ ກ ນາ ຈາ ກ ຂ ດ
ກາ ນ ມາ ຢ _ ຢາ ມ ຂ ອ ງ ຊາ ວ ຫ ນຸ _ ດ ຮັ ດ ຫ ສັ _ ຍາ ລັ ກ ນາ ຊ ກ ຂ _ ງ ມື ອ _
ປະ ຊາ ຊົ ນ ຜູ ທີ ຊື ບັ ດ ຜາ ນ ຂ ອ ງ ງາ ນ ມື ດ ຍ ຜາ _ ທາ _ ມື ອ ງ ດ ຖື _ ຊຸ ກ ຍູ ຫ ສ ສາ ຍ ຮັ ດ ຂ ນ ສີ ຟາ ຢູ ອ ອ ມ ສ ວ ນ ພື ອ ຫ ມີ ອ _ ດ ຫັ ນ _ ງາ ຍ ລະ ດ ລາ ງ ວັ ນ
ກາ ນ ຈັ ບ ສະ ຫາ ກ ດ ຈັ ດ ຂຶ ນ ດ _ ລາ ງ ວັ ນ ລ ວ ມ ທັ ງ ຄາ ຂົາ ສະໜາ ມ ກ ອ ບ ທີ ປີ ຂົາ _ ງ ລະ ຄ _ ນ ມ ລະ ດົ ກ _ ບັ ດ ລາ ງ _ ນ ຈາ ກ ຮາ ນ ອາ ຫາ ນ
ທາ ງ ຂາ ງ ຂ ອ ງ ສະໜາ ມ ດີ _ ບຸ ນ ປ ຫາ ກີ _ ມີ ກາ ນ ຮ ວ ມ ຄ ວາ ມ ຫຸ ຍຸ ງ ຍາ ກ ຂ _ ງ _ ນ ດ ຍ ສະ ພາະ ມ ນ ກຸ ມ ສິ ນ ລະ ປະ ກາ ນ ສະ ດ ງ _ ພາ ກ ຕ
_ ນ ດ ຖື ກ ກາ _ ອ ອ _ ທັ ງ ສ ອ ງ ດາ ນ ຂ ອ ງ ຂົາ ຈົາ ກາ ຍ ມາ ປັ ນ ຮື ອ ບ ພະ ລັ ງ _ ນ ລົ ມ _ ຈິ ງ
ຊ _ ດີ ທີ ບ ມີ ຂ ກ ຫື ອາ ສາ ສະ ຫ ມັ ກ _ ຮັ ບ ບາ ດ _ ບ ດ _ ຄາະ ດັ _ ກາ ວ
ໜຶ ງ ນ ຮູ ບ ປັ ນ ສີ ຢູ ທີ ຕັ _ ດ ຖື _ ທາ ລາ ຍ ກ ອ _ ນ ມື ຫັ ງ ຈາ ກ ປະ ສົ ບ ກັ ບ ຂ ອ _ ລົ ມ _ ງ
ຄ ວາ ມ ວ ຂ ອ _ ລົ _ ນ ພື ນ _ ສະ ຫ _ ມ ບິ ນ ກາະ ມ ນ ກ _ ຊ ມ
_ ຍິ ງ ນ ອ ອ ດ _ ຕ ລ _ ດ ຖື ກ _ ຕາ ຍ _ ກ ກາ ນ ຈ ມ ຕີ ຂ ອ ງ ປາ ສະ ຫາ ມ
_ ນ ຈ ມ ຕີ ດ ກີ _ ຂຶ ນ ວ ລາ ມ ງ ລ ງ ຕາ ມ ວ ລາ ທ ອ ງ ຖິ _ ຢູ ທີ ກາະ _ ກ ຕາ ວັ _ ອ ອ ກ ສ ງ ຕ ຂ ອ ງ
ຜູ ຍິ ງ ຄົ ນ ນັ ນ ຄາ ດ ຄະ ນ ອາ ຍຸ ມ ນ ປີ ດ ສູ ນ ສ ຍ _ ນ ທັ ງ ສ ອ ງ ຈົ ນ ຖິ ງ ຂ ນ ສ ອ ກ _ ມີ ບາ ດ ຜ ທີ ຮາ _ ຮ ງ ປ ຫາ ລາ ຕົ ວ ລະ _ ຂ ອ ງ _ ວ
ຜູ ຍິ ງ _ ນ ນັ ນ ດ ຖື ກ ບ ກ ມາ _ ອ ດ ຝັ ງ ດ ຍ ພື ອ ນ ຂ ອ ງ ລາ ວ ລະ ດ ຖື _ ສົ ງ ດ ຍ _ ນ ກູ ພ ຮ _ ຄົ ບ ປ ຫາ ຮ ງ ຫ ມ ນ
ຜູ ຍິ ງ _ ນ ນັ ນ ດ ມາ ພັ _ ຮ ອ ນ ມາ ຈາ ກ ກັ _ ກາ ນ ຕັ ງ ຄາ ຍ ຂ ອ ງ ບ ດ ລະ ພະ ຍາ _ ມ ທີ ຈະ ຕິ ດ ຕ ຄ ອ ບ _ ວ ຂ ອ ງ ນາ ງ
ພະ ນັ _ ງາ ນ ລູ ກ ຮື ອ ຍົ ນ ຮ ລີ ຄົ ບ ກູ ພ ບ ລິ ກາ ນ ສຸ ກ ສີ ນ ຊື ວາ _ ວາ ຜູ ຍິ ງ _ ທ ລະ ມາ ນ ຈາ _ ກາ ນ ສູ ນ _ ຍ ລື ອ ດ ຫາ ຍ
ລາ ວ ວົາ ວາ ຜູ ຍິ ງ ຄົ ນ ນີໜາ ຫື ອ ງ ຫາ ຍ ພ ວ _ ຮົາ _ ນໜາ ປ ນ ທັ ນ ທີ ລະ ສາ ມາ ດ ຈະ ຢູ ນ ສະ ພາ ບ _ ນ ພາ ຍ ນ ບ ທ ດ ນາ ທີ ລະ _ ກ _ ນ ກ ພາ ຄົ ນ ຈັ ບ ຢູ ຮ ງ ຫ ມ ພາ ຍ ນ ຊົ ວ ມ ງ ຫັ ງ ຈາ ກ ກາ ນ ຖື ກ ຈ ມ ຕີ
ພ ດ ຂົ ນ ສົ ງ ຄົ ນ ຈັ ບ ຊື ວາ ກາ ວ ວາ ນາ ງ ດ ຮັ ບ ບາ ດ ຈັ ບ ຖິ ງ ກ ຊີ ວິ ດ ດ ສູ ນ _ ຍ ປະ ລິ ມາ ນ ລື ອ ດ ຈາ ນ ວ ນ ຫາ ຍ ລະ ກາ ນ ຈັ ບ ທີ ພ _ ກ ຮົາ ອີ ນ ວາ ລະ ດັ ບ ຕື ອ _ ພ ຂ ອ ງ ສະ ຕິ ທີ ມັ ນ ບ ສາ ມາ ດ ຈະ ຕິ ດ ຕ ສື ສາ _ ດ ຍ ກົ ງ ກັ ບ _ ນ ຈັ ບ ດ
ມີ ພະ ຍາ ນ ຢູ ນ ຫ ດ ກາ _ ຈາ ນ ວ ນ ຫາ ຍ ລະ _ ວ ກ ຂົາ ຈົາ ມ ນ _ ລັ ງ ຖື ກ _ ພາ ດ ດ ຍ ຕາ _ ວ ດ ຢູ ທີ
ຫ ນຶ ງ ພະ ຍາ ນ _ ບ ລະ ບຸ ນາ ມ ດ ອະ ທິ ບາ ຍ _ ຜູ ຖື ກ ຄາະ ຮາ ຍ ດັ _ ກາ ວ ດ ລ ອ ຍ ຢູ _ ທະ ລ ກັ ບໝາ ພັ _ ຂ ອ ງ ນາ ງ
ນ ວ ລາ _ ນ ຈ ມ ຕີ ທີ ກີ _ ຂຶ ນ _ ມາ ດ ລ ນ ກັ ບ ຮື ອ ນ _ ອ ຮັ ດ ຫ _ ກາ ນ ຕື ອ ນ ພ ຂຶ ນ
ນາ ງ ວົາ ວາ ຂ ອ ຍ ດ ຂາ ມ ຫົ ນ ທາ ງ _ ກ ບ ອ ນ ທີ ນາ ງ ດ ພັ ກ ຢູ ລະ ຂ _ ຍ ດ ຫັ ນ ຫ ມາ ລ ນ ຂາ ມ ທາ ງ ດ ວ ຍ ຕົ ວ ທີ ປ ກໝົ ດ ຕ ທັ ງ ສັ ນ _ ຮ ອ ງ ສ ງ ຄ ວ ນ ຄາ ງ ຫັ ງ ຈາ ກ ນັ ນ ມີ ດັ ກ ນ ອ ຍ ດ ລ ນ ຂຶ ນ ມາ ລະ ວົາ ວາ ມີ ຜູ ຍິ ງ ດ ສູ ນ ສ ຍ ຂາ ລະ ຂ ນ ຂ _ ງ ນາ ງ ລະ ທຸ _ ຄົ ນາ ກ ດ ລ ນ ອ ອ ກ ຈາ ກ ຮື ອ ນ ປ ສູ ຫາ ດ ຊາ ຍ
ມັ ນ _ ນ ພ ງ _ ຫ ມາ ສີ ດາ ລະ ຂາ ວ ນ ອ ຍຯ ຕ _ ນ ຍັ ງ _ ຄ ວາ ມ ບາ ຄ ສະ _ ນ ຂ ອ ຍ ຈິ ງ ຂັ ງ ມັ ນ ວ ກ ອ ງ ຮື ອ ນ
ບົ ດ ລາ ຍ _ ນ ອື ນ ທີ ອາ ງ _ ຜູ ຍິ _ ດ ດາ ນາ ຢູ ນ ຂ ດ ນາ _ ນ ທີ ມື ດ ປະ ມາ ນ ມັ ດ ຈາ ກ ຕາ _ ງ
ຜູ ຍິ ງ ດ _ ກ ຊື ອ ກັ ນ _ ມາ ຈາ _ ນ ຕ ວາ ຊື ຂ _ ງ ນາ ງ ຍັ ງ ບ ທັ _ ດ ຈ ງ ອ ອ ກ ມາ
ປະ ຊາ ຊົ ນ ທີ ອາ ສ ຢູ ມາ ດ ປີ ຊື ວາ _ ກ ທ ອ ງ ທ ວ ດ ຂົາ ປ ຂ _ ພື ນ ທີ ນີ ດ ມີ ກາ ນ ຕື ອ _ ພ ຂ ອ ງ ກາ ນ ຈ ມ ຕີ ທີ ອາ ດ ກີ ດ ຂຶ ນ ຕາ ຟັ ງ ມີ _ ພ ງ ຕ ຂ ອ ງ ນາ ລະ _ ມ ປ ດ ວ ຍ ສະ ຫາ ມ ຕ ຜູ
ປະ ຊາ ຊົ _ ຮູ _ ພ ວ ກ ຂົາ ຈົາ ນ ວ ລາ ປ ຫີ ນ ນາ ພ _ ກ ຂົາ ກາ ລັ _ ກາ ວ ຂົາ ປ ນ ທີ _ ອາ ສ ປາ ສະ ຫາ ມ
ຫາ ດ ຊາ ຍ ອື ນ _ ກາະ ນີ ດ ຮັ ບ _ ນ ປົ ກ _ ອ ງ ດ ຍ _ ຍ ຄ _ ງ
ຜູ ກ ວ ດ ກາ ຕາ ຫ ວ ດ ລັ ດ ຊື ວາ ຊື ອ ວາ ຈາ ກ ຄ ວາ ມ ຮຸ ນ ຮ ງ ຂ ອ ງ ກາ ນ ບາ ດ ຈັ ບ ຂ _ ງ ຜູ ຍິ ງ ທີ _ ຖື ກ ຈ _ ຕີ ດ ຍ ກຸ ມ ຂ ອ ງ ປາ ສະ ຫາ ມ ຊະ ນິ ດ _ ນ ທີ ຮູ ຈັ ກ ສາ ລັ ບ ພຶ _ ຕິ ກາ ກາ ວ ລາ ວ ຂ ອ ງ ປີ ນີ
ຕາ _ ວ ດ ນາ ຈະ ຄົ ນ ຫາ ປາ ສະ ຫາ ມ ດັ ງ _ ວ ນ ມື ນີ ລະ ປັ ນ ຜົ ນ ຫ ຫາ _ ຊາ ຍ ຕາ ວັ ນ ອ ອ ກ ລະ ທິ _ ຕາ ວັ ນ ຕົ ກ ຂ ອ ງ ດ ຮັ ບ ກາ ນ _ ດ
ນີ ມ ນ ກາ ນ ຈ ມ ຕີ ຄັ ງ ທາ _ ດ ນ _ ດ _ ນ ທີ ນີ ຕັ _ ຕ ດື ອ ນ ສິ ງ _ ປີ
ອົ ງ ກ ອ ນ ສະ ຕິ ປັ ນ ຍາ ທ ອ ງ ຖິ ນ _ ອະ ນຸ ຍາ ດ ຫ ຫ ມາ ລ ອ ຍ ນາ ຢູ ທີ _ ດ ຊາ ຍ ພາະ ວາ ຢາ ນ _ ພ ວ ກ ຂົາ ຈົາ ຈະ ຈ ມ ຕີ _ ສະ ຫາ ມ ບາ ງ ທີ _ ດ ປັ ນ ພາະ ສາ ນ ຕົ ກ ຄາ ງ ທີ ສະ ສົ ມ ຈາ ກໝັ ດໝາ ທີ ອາ ສ ຢູ ນ ລື ອ ດ ຂ ອ ງ ຫ ມາ
_ ກ ຫິ ນ ສະ ນຸ ກ ກີ _ ມີ ຊື ຫິ ນ ວາ _ ຖື ກ ພົ ບ ວາ ສ ຍ ຊີ ວິ ດ ນ ອາ ພາ ດ ມັ ນ ຂ _ ງ _ ວ ທີ ຖະໜົ ນ ພາ ກ ຫ ນື ອ ຂ ອ ງ ປະ ທ ດ ນ ວັ ນ ສົາ
_ ວ _ ຍຸ ດ ປີ ລະ ດ ຮັ ບ ກາ ນ ທຸ ກ ທ ລະ _ ນ ຈາ ກ _ ຍາ ດ ມະ _ ງ ຢູ ຄ ຕັ ງ ຕ ປີ
ກີ ດ ຢູ ນ ທີ ມີ _ ກາ ຍ ປັ ນ _ ມ _ ກ ຂ ອ ງ ກາ ນ ຂ ງ ຂັ ນ ສະ ນຸ ກ ກີ ຊ ມ ລ _ ນ ອາ ຍຸ _ ນ ປີ
ຊ ຊະ ນະ ລາ ຍ ກາ _ ສຸ _ ທາ ຍ _ ອ ງ ມ ນ ຢູ _ ກາ _ ຂ ງ ຂັ ນ ມື ອາ ຊີ ບ ອ ລ ນ ນ ປີ
ນ ລະ ຫ ວາ ງ ປີ _ ວ ດ ຮັ ບ _ ນ ປັ ບ _ ມ ລະ ຖື _ ຫາ ມ ຈາ ກ ຫາ ກາ ນ ຂ ງ ຂັ ນ ຫ ລັ ງ ຈາ ກ ກາ ນ ຕາ ຫົ ວ ຂ ອ ງ ຜູ ອາ ນ ວ ຍ ກາ ນ ຂ ອ ງ ກາ ນ _ ງ ຂັ ນ
ລາ ວ ຍັ ງ ດ ຖື ກ ຫາ ມ ກາ ນ ຫີ ນ ນ ຫ ນຶ ງ ປີ ຂ ອ _ ປີ ຫັ ງ _ ກ ກາ ນ ຂູ _ ຈະ ຍິ ງ ຜູ ຫິ _ ສະ ນຸ ກ _ ອີ ກ ຜູໜຶ ງ
ວົ ງ ລ ອ ກ ດ ອົາ ຊະ ນະ ຫ ກາ ຍ ປັ ນ ຜູ ທີ ຫ ນຶ ງ _ ງາ ນ ວັ ນ ຄ ຣິ ດ ສະ _ ດ ຂ ອ ງ ປະ ທ ດ ອັ ງ ກິ ດ ຢາ ງ ປັ ນ ທາ ງ ກາ ນ ຕາ _ ມາ ດ _ ຍ ກາ ນ ຕ ສູ ຄັ ງ ທີ ຫ ຍ ສຸ ດ ຄັ ງໜຶ ງ ນ ປະ ຫ ວັ ດ ສາ ດ ກາ ນ ຈັ ດ ອັ _ ດັ ບ ພ ງ ຂ ອ ງ ອັ ງ ກິ ດ
ພ ງ ຂ ອ ງ ພ ວ ກ ຂົາ _ ຊື ດ ຮັ ດ ຫ _ ງໝ ຂ ອ ງ ຜູ ຊະ ນະ ລາ ຍ ກາ ນ _ ຊື ປ ຢູ ອັ ນ ດັ _ ສ ອ _
ກາ ນ ຄ _ ນາ ຟ ສ ບຸ _ ດ _ ບ ສະໜູ ນ ວົ ງ ມີ ຈຸ ດ ປະ ສົ ງ ຈະ ຢຸ ດ ກາ ນ ອົາ ຊະ ນະ ຊະ ນະ ຂ ອ ງ ຜູ ຊະ ນະ ນ ລາ ຍ ກາ ນ ປ ສູ ຈຸ ດ ກາ ນ ປັ ນ ອັ ນ ດັ ບໜຶ ງ ນ ວັ ນ ຄ _ ສ _ ດ ອີ ກ ຄັ ງໜຶ ງ
ສິ ລະ ປິ ນ ຈາ ກ ກາ ນ ລາ ຍ ກາ ນ ສະ ດ _ ພ ອ ນ ສະ ຫ _ ນ ທາ ງ ທ ລະ ພາ ບ ປັ ນ ຈົາ ຂ ອ ງ ດ _ ດ ກາ ຍ ປັ ນ ຈຸ ດ ສູ ງ ສຸ _ ຂ ອ ງ ງາ ນ ບຸ ນ ສີ ປີ _ ດ ຕ ກັ ນ
ກຸ ມ ດັ ງ ກາ ວ ດ ດຶ ງ ດູ _ ສະ ມາ ຊິ ກ ຫາ ຍ ກ ວາ ຄົ ນ ລະ _ ຄ ວາ ມ ສົ ນ ຈ ປັ ນ ທີ ຜ ຫາ ຍ ຫັ ງ _ ກ ທີ ດ ລີ ມ _ ນ ດ _ ລະ
ພ ວ ກ ຂົາ ຈົາ ກາ ວ ນ _ ມ ຂ ອ ງ ຫ ນາ ຟ _ ບຸ ກ ວາ ຈົາ ດ ຮັ ບ ກາ ນ ຍ ຂຶ ນ ຂ ອ ງ _ ວາ ມ ປັ ນ ປ ດ ອີ _ ຄົ ນໜື ງ ຫ ປັ ນ ທີ ບ ພ ວ ກ ຮົາ ຄື ກັ ນ ດັ ງ ນັ ນ ພ ວ _ ຮົາ ກາ ລັ ງ ຈະ ຮັ ດ ບາ ງ ສິ ງ ບາ ງ ຢາ ງ ກ ວ ກັ ບ ມັ ນ
ພ ວ ກ ຂົາ _ ດ ຕັ ດ ສິ ນ ຈ ທີ ຈະ ກັ ບ ປ ທີ ດ _ ອ _ ອ ອ ກ ມາ ຄັ _ ທາ ອິ _ ນ ປີ
ດ ສາ ງ ວົ ງ ທີ ຜາ _ ມາ ນ ກາ ນ ຄ ສະ ນາ ຕ ນ ວັ _ ສົາ ນີ ດ ຕິ ດ ຕ ກາ ນ ທີ ຈະ ຍິ ນ ດີ ນາ ຂົາ ຈົາ ກ ວ ກັ ບ ກາ ນ ສາ ງ ກາ ນ ຂ ງ ຂັ ນ ທີ ຫ ນາ _ ນ ຕັ ນ _ ຍ ສາ ລັ _ ທີໜຶ ງ ນ ມື ຄ ຣິ ສ ມາ ສ
ກາ ນ ລະ ດົ ມ ທຶ _ ດ ພີ ມ ຂຶ ນ ມາ ຫາ ຍ ກ ວາ ປ _ ນ ສາ ລັ ບ ທີ _ ກ _ ສ ກາ _ ກຸ ສົ ນ ຂ ອ ງ ຄົ ນ ນ ອ ນ ຕາ ມ ຖະ ຫ ນົ ນ
ນັ ກ ຫີ ນ ກິ _ ຊື ວາ ດ ສະ ຫ ນັ _ ສະ ຫ _ ນ ກາ _ ລະ ດົ ມ ທຶ ນ _
ລາ ວ ດ ປະ ກາ ດ ວາ ວົ ງ ດົ ນ _ ທີ ຈະ ຫ ລິ ນ ຊ ຊະ ນະ ຟີ ຮ ນ ປະ ທ _ ອັ ງ _ ດ ດ ຖາ ຫາ ກ ວາ ພ ວ ກ _ ຈົາ ດ ກາ ວ ປັ ນ ທີ _ ນຶ ງ
ຜົ ນ _ ປະ ກາ _ ນ ວິ ທະ ຍຸ ຕິ _ ອັ ນ _ ບ ຂ ອ ງ ດ ສະ ດ ງ ນ ຕ ອ ນ ລ ງ ນີ ດ _
ດ ປະ _ ດ _ ລາ ຍ _ ນ ສະ ດ ງ ຕ ບ _ ມາ ຮ ວ _
ກາ ນ ຄ ສະ ນາ ຫາ ສຸ ດ ຂ ອ ງ ຜູ ສະ ມັ ກ ຕາໜ ງ ປະ ທະ ນາ ທິ ບ ລິ ສະ ຫະ ລັ ດ ຂ ອ ງ ຣີ ພັ ບ ບ ລີ ກັ ນ ທີາ ນ ຈ ອ ນ ມ ກ _ ນ ດ _ ງ ຄາ ຖາ ມ ກ ວ ກັ _ ຜົ ນ ປະ ຫ ຍ ດ ຕ ຄ ອ ບ ຄົ ວ ຂ ອ _ ທາ ນ ບາ ຣັ ກ _ ບາ ມາ ຈາ ກ ພັ ກ ດີ ມ ຄ ດ
ອາ ທິ ດ _ ຜາ ນ ມາ ຂາ ວ ດ ລາ ຍ ງາ ນ _ ກາ ນ ລະ ດົ ມ ທຶ ນ ຂ ອ ງ _ ນ ມ ກ ຄ ນ ດ ອ ອ ກ ຄ ສະ ນາ ທີ ປ ບ ທ ບ ທາ ນ ອ ບາ ມາ ກັ ບ ຄົ ນ ດັ ງ ຂ ອ ງ ອາ ມ ລິ ກາ ຄື ບ ຣິ ດ _ ສະ ປ ຍ ລະ ປາ ຣິ ສ ຮີ ວ ຕັ ນ ດ ຍ ອີ ນ ລາ ວ ວາ ປັ ນ ຄົ ນ ດັ ງ ທີ ສຸ ດ _ ລ ກ
_ ນ ຄ ສະ ນາ ຫ ມ ຫາ ສຸ _ ຂ _ ງ ມ _ ຄ ນ ປ ອ ຍ ອ ອ ກ ມາ ມື ອ ຕົ ນ ອາ ທິ ດ ນີ ລະ ຍັ ງ ຈະ ສື ບ ຕ ປ ຕາ ມ _ ບ ດ ວ ກັ ນ
ຜູ ບັ ນ ຍາ ຍ ດ ຖາ ມ ວາ ຄົ ນ ດັ _ ທີ ສຸ ດ ນ ລ ກ ພ ອ ມ ຈະ ຊ ວ ຍ ຄ ອ ບ ຄົ ວ _ ອ ງ ທາ _ ບ ອີ ງ ຕາ ມ ຂາ ວ ລະ ວິ ດີ ອ ຂ ອ ງ ກາ ນ ຄ ສະ ນາ ທີ ສະ _ ງ _ ວັ ບ ຊ
ຜູ _ ນ ຍາ ຍ ດ ກາ ວ ວາ ມີ ຮູ _ ພາ _ ຂ ອ ງ ກັ ງ ຫັ ນ ລົ ມ ນ ບື ອ ງ ຫັ ງ ພະ ລັ ງ ງາ ນ ທົ ດ ທ ນ ນ ກາ ນ ຫັ ນ ປ ນ ສ ດ ຖະ ກິ ດ ຂ ອ ງ ພ ວ ກ ຮົາ ສາ ງ ວ ກ ຮັ ດ ງາ ນ ທາ ລະ ປັ ນ ອ _ ລາ ດ ດາ ນ ພະ ລັ ງ ງາ ນ _ ນ ຄື ຈ ອ ນ ມ ກ ຄ ນ
ລາ ຍ ງາ ນ ວາ ຄ ສະ ນາ ຫ ລາ ສຸ ດ ຂ ອ ງ ມ ກ ຄ ນ _ ດ ຮັ _ ຮູ ວາ ນະ ຍ ບາ ຍ ສ ດ ຖະ _ ດ ຂ ອ ງ ອ ບາ ມາ ດ ຍ ສະ ພາະ ມ ນ ຍ ອ ນ ກາ ນ ສະ ຫ ນີ _ ອ ງ ກາ ນ ຕັ ດ ອາ ກ ອ ນ ນ ປັ ດ ຈຸ ບັ ນ ຂ ອ ງ ປະ ທາ _ ປະ ທ ດ ສ ວ ນ ຫ ຍ ມ ນ ຈະ ມີ ຜົ ນ ກະ ທົ ບ ຕ ຜູ ຮັ ງ ມີ ທີ ອາ ມ ລິ ກາ ບ ມ ນ ຜູ ທີ ມີ ຖາ ນະ ລະ ດັ ບ ປາ ນ ກາ ງ
ບົ ດ ລາ ຍ ງາ ນ ຂ ອ _ ອ ບາ _ ດ ອີ ນ ມ ກ ຄ ນ ວາ ປັ ນ ກາ ນ ຢ _ ຢາ ມ _ ມົ ດ ຫ ວັ ງ ລະ ຢູ ນ ຖົ ງ ຂ ອ ງ ນາ ມັ ນ ຂະ ຫ ນາ ດ _ ຍ
ວີ ດີ ອ ທາ ນ ອ ບາ ມາ ຫ _ ສຸ ດ ສະ ດ ງ ຫ _ ນ ຢູ ນ ວັ _ ຊ ທ ວາ ຊັ _ ຈູ ງ ປັ _ ພ ງ ຕ ຄື ກາ ນ ມື ອ ງ ທີ ຮັ ດ ຂື ນ ດ ຍ
_ ນ ຄ ສະ ນາ ກາ ວ ນ ທີ ພຶ ດ ສະ ພາ ສາ ພາ ດ ວົາ _ ປະ _ ນ ປະ ທ ດ ລະ ຂາ ພະ ຈົາ ຕົ _ ລົ ງ ຫັ ນ ດີ ກ _ ກັ ບ ທຸ ກ ບັ ນ ຫາ
ມີ ກາ ນ ສຶ ກ ສາ ທີ _ ນ ມາ ສະ ດ ງ ຫ ຫັ ນ ວາ ຂາ ພະ ຈົາ ດ ລົ _ ຄະ ນ ນ ສ ງ ກັ ບ ປະ ທາ _ ປະ ທ ດ ກີ ນ ກ _ ສ ວ ນ ຮ ອ ຍ ທີ ຊ ວ _
ກາ ນ ຄ ສະ ນາ ຫັ ງ ຈາ ກ ນັ ນ ດ ຕາ ຫ ນິ ຕິ ຕ ນ ນະ ຍ ບາ ຍ ຂ ອ ງ ກ ວ ກັ ບ ກາ ນ ຕັ ດ ພາ ສີ ກາ _ ງິ ນ ສາ ລັ ບ ບ _ ສັ ດ ນາ ມັ ນ ລະ ກາ _ ຢຸ _ ອາ ກ ອ ນ ສາ ລັ ບ ບ ລິ ສັ ດ ທີ _ ງ ວ ກ ຢູ ຕາ ງ ປະ ທ ດ
ຈະ ປາ ກົ ດ ຕ ຢູ ນ ຮ ງ ງາ ນ ຟີ ນີ ຈີ ທີ ນ ວັ ນ ພຸ ດ ພື ອ ທີ ຈະ ສົ ງ ສີ _ ຂ _ ວາ _ ນ _ ນ ຄ ສະ ນາ _ ລາ ສຸ ດ ຂ ອ ງ ຕົ ນ
ອີ ງ _ ມ ຂ ສັ ງ _ ດ ກາ ນ ກະ ກ ມ ທີ _ ອ ກ ຫ ດ ຍ ກາ ນ ລະ ດົ ມ ຂ ອ ງ ຕົ ນ ລະ _ ອ ຍ ອ ອ ກ ນ ລາ ວ ດ ວາ ງ ຜ ນ ທີ ຈະ ວົາ ວາ ອາ ມ ລິ ກາ ມີ ອັ ດ ຕາ ພາ ສີ ທຸ _ ກິ ດ ສູ ງ ສຸ ດ ປັ ນ ທີ ສ ອ ງ ນ ລ ກ
_ ດ ບ ອ ກ _ ວ ກ ງາ ນ ມີ ຄື ອ ນ ຍາ ຍ ປ ຕາ ງ ປະ ທ ດ ນັ ນ ປັ ນ ວ _ ທີ ພ ວ ກ _ ກາ ລັ ງ ຫັ ກ ພາ ສີ ຂົາ ຈົາ ຢູ _ ອ ກ ປະ ທ ດ ມ ນ ບ
ຕ ຫ _ ສ ຍ ດາ ຍ ວຸ ດ ທິ ສະ ມາ ຊິ ກ ວົາ ວາ ຜ ນ _ ນ ຂ ອ ງ ອ ບາ ມາ ຈະ ຍົ _ ພາ ສີ ອາ ກ ອ ນ ທຸ ລະ ກິ _ ຫ ລາ ຍ _ ນ
ລາ _ ດ ສັ ນ ຍາ ວາ ກາ ນ ພີ ມ ຂຶ ນ ຂ ອ ງ ພາ ສີ ກ _ ກັ _ ລາ ຍ ຮັ _ ກາ _ ພີ ມ ພາ ສີ ຂ ອ ງ ກາ ນ ລົ ງ ທຶ ນ ກາ ນ ພີ ມ ຂຶ ນ ຂ ອ ງ ພາ ສີ ກ ວ ກັ ບ ທຸ ລະ ກິ ດ ຂະ ຫ ນາ ດ ນ ອ ຍ
ກາ ນ ພີ ມ ຂຶ _ ຂ ອ ງ ພາ ສີ ອາ ກ ອ ນ ນ ສ ດ ຖະ ກິ ດ ທີ ບ ດີ ຈະ ປັ ນ ສິ _ ທີ ຮາ ຍ ຮ ງ ທີ ສຸ ດ ທີ ຈົາ ຮັ ດ _ ນື ອ ງ ຈາ ກ ວາ ມັ ນ ຈະ ລຸ ດ ກາ ນ ວ ກ ຮັ ດ ງາ ນ ທາ ຫາ ຍ ນ ວ ລາ ທີ ພ ວ ກ ຮົາ _ ອ ງ ກາ ນ ມ ນ ນະ ຍ ບາ ຍ ທີ _ ງ ວ ກ ຮັ ດ ງາ ນ ທາ
_ ນ ສະ ຫ ນີ ທີ _ ຍ ທີ ສຸ ດ ຂ ອ ງ ນະ ຍ ບາ ຍ ທີ ມື ອ ຍ ລະ ບ ປະ _ ບ ຜົ ນ ສາ ລັ ດ ພ ອ ມ ທີ ຈະ ອົາ _ ປ ນ ປ ງ ມ ນ _
ມື _ ປ ນາ _ ຫ ງ ຄ ວາ ມ ບ _ ສັ _ ອີ ກ _ ກ
ນ ຂະ ນະ ທີ ວຸ ດ ທິ ສະ ມາ ຊິ ກ ວາ ວຸ ດ ທິ ສະ ມາ ຊິ ກ ອ ບາ ມາ ດ ສະ ຫ ນີ ກາ ນ ຕັ ດ ພາ ສີ ອາ ກ ອ ນ ຂ ອ ງ ຄ ອ ບ ຄົ ວ ອາ ມ ລິ _ ສິ ງ ທີ ລາ ວ _ ດ ບ ອ ກ ພ ວ ກ ຮົາ ນັ ນ ກ ມ ນ ວາ _ ນ ຕ ອ ງ ກາ ນ ທີ ຈະ ຫ ພັ ນ ລາ ນ ດ ລາ ນ ກາ ນ ຫຸ ດ ພາ ສີ ກ ບ ລິ ສັ ດ ນາ ມັ ນ ສື ບ ຕ ຫ ກາ ນ ຫຸ ດ ພາ ສີ ຫ ບ ລິ ສັ ດ ທີ ສົ ງ ວ ກ ຮັ ດ ງາ ນ ຢູ ຕາ ງ ປະ ທ ດ ລະ ສະ ຫ ນ ອ ງ ກາ ນ ບັ ນ ທົາ ທຸ ກ ກ ວ ກັ ບ ພາ ສີ ດ ຍ ກົ ງ ຫາ ຍ ກ ວາ ລາ ນ ຄ _ ບ ຄົ ວ ຄົ ນ _ ນ ກາ ງ
ມັ ນ ປັ ນ ວ ລາ ທີ ຈະ _ ອ _ ຈາ ກ ນະ ຍ ບາ ຍ ກົາ ຫົາ _ ລະ ນາ ອົາ ພະ ລັ ງ ງາ ນ _ ມ ມາ _ ອາ ມ ລິ ກາ
ຄ ວາ ມ ລົ ມ ຫ ວ ຂ ອ ງ ລະ ບົ ບ ສະ ຫ ນ ອ ງ ພະ ລັ _ ງາ ນ ທີ ສະ ສົ ມ ຢູ ນ ທີ ກີ _ ຂຶ ນ ຢູ ນ ຕາ ມ ວ ລາ ທ ອ ງ ຖິ ນ ນ ວັ ນ ພຸ ດ ດ ຮັ ດ _ ຟ ຟາ ດັ ບ ນ ທຸ ກ ຂົ ງ ຂ ດ _ ອ ງ ຕົ _ ມື ອ ງ
ສາ ຍ ລົ ດ ຟ ຕ ດິ ນ ບາ ງ _ ຍ ຂ _ ງ _ ຢຸ _ ສີ ຊົ ວ ມ _
ລົ ດ ລາ ງ _ ທ ຣ ລ ລົ ດ _ ຟາ _ ອ ງ _ ຍ ລົ _ ຟ ກ ດ ຢຸ ດ
ນ ອ ກ ຫ ນື _ ຈາ ກ ບັ ນ ຫາ ຟ ຟາ ຈົາ ຂ _ ງ ຮື ອ ນ ດ ຂາ ດ ນາ ປະ ປາ ຍ ອ ນ _ ຖາ ນີ ສູ ບ ນາ ນ ກ ຂາ ດ ຟ ຟາ ພາະ ວາ ຈາ ກ ຄ ວາ ມ _ ມ ຫ ວ ດັ _ ກາ ວ
ຕົ ວ ມື ອ ງ ຫ ຍ _ ຫາ ຂ ດ ຊາ ນ ມື ອ ງ ຂ ອ ງ ບາ ງ ພື ນ ທີ ຂ ອ _ ຂ ດ ລະ _ ປ ອ ຍ ປະ ລະ ລີ ຍ ດ ຍ ບ ມີ _ ຟາ _
ນ ວ ລາ ສ ວາ ຍ _ ນ _ ອາ ຫາ _ ນ ຂ ດ ທີ _ ກ _ ທົ ບ ລີ ມ ປິ ດ
ພື ອ ຫີ ກ ວັ ນ _ ວາ ມ ວຸ _ ວາ ຍ _ ນ ສະ ຖາ ນີ ລົ ດ ຟ ພະ ນັ ກ ງາ ນ ດ ຊ ທ ລະ ຄ ງ ຈ ງ ຜູ ດ ຍ ສາ _ ນ ກາ ນ _ ອ ນ ຍາ ຍ
ອີ _ ຕາ ມ ພະ _ ນ ດ ຫ ຮູ ວາ ວາ ບ ມີ ສ ງ ຟ ຢູ _ ຍ _ ຖາ ນີ ຍ ລະ ລະ ຫ ວາ ງ ກາ _ ຄື ອ ນ ຍາ ຍ ພ ວ ກ ຂົາ
ວັ _ ພະ ຫັ ດ ຕ ອ ນ ຊົາ _ ດ ມ _ ລ ບ ລະ ລົ ດ _ ງ ຍັ ງ ບ ດ ຮັ ດ _ ກ ຢູ ນ ຂ ດ ພາ ກ ຕ ຂ ອ ງ
ຖິ ງ ວາ ຈະ ມີ ກາ ນ ຮັ ດ ວ ກ ສ ອ ມ _ ງ ຕ _ ນ ກາ ງ ຄື ນ ມັ ນ ປັ ນ _ ບ ດ _ ຊ ພະ ລັ ງ ງາ ນ ນ ລົ ດ ມ _ ທັ ງ ຫ ມົ ດ ສາ ຍ
ມີ ສາ _ ລົ _ ລາ ງ ລະ ລົ ດ ມ _ ຣ ລ _ ງ ຫ ມົ _ ລະ ສາ ຍ ທີ ບ ຮັ ດ ວ ກ
ນ ອ _ ຈາ ກ ນີ ນ ຂ ດ ພາ ກ ຕ ຂ ອ _ ຍັ ງ ມີ _ ນ ອາ ພາ ດ ມັ _ ຈາ ນ ວ ນ ຫາ ຍ ຂາ ດ ກາ ນ ຊື ອ ມ _ ຟ ຟາ
_ ນ ຂົາ ສາ ລັ ບ ລົ ດ ຂະ ຫ ນາ ດ ຫ _ ຈະ ດ _ ບ ກາ ນ _ ກັ ດ ວ _ ຖິ ງ ມ ງ ນ ຕ ອ ນ ບາ ຍ
ກາ ນ ຈາ ກັ ດ ວ ລາ ກາ ນ _ ນ ຈ ອ ນ ດ ຮັ ບ ກາ ນົ ດ ນ ສະ ຖາ ນ _ ບາ ງ _ ວ _ ມື ວາ ນ ນີ ນື ອ ງ ຈາ ກ ສະ ພາ ບ ຖະ ຫ ນົ ນ ຫົ ນ ທາ ງ ມີ ຄ ວາ ມ ຫ ຍຸ ງ ຍາ ກ ນ ຕົ _ ມື ອ ງ ຫັ ງ ຈາ ກ ກາ ນ ລົ ມ ຫ ວ ຂ ອ ງ ພະ ລັ ງ ງາ ນ ຟ ຟາ
ປະ ທາ _ ປະ ທ ດ ອີ ຣັ ກ ດ ກາ ວ _ ຜູ ລາ ຍ ງາ ນ ຂາ ວ ນ ກ ອ ງ ປະ ຊຸ ມ ນັ ກ ຂາ _ ນ ວັ ນ ພຸ ດ ວາ ລາ ວ ສັ ນ ຍາ ຈູະ ຫ ລາ ຍ ລະ _ ດ ພີ ມ ຕີ ມ ນ _ ນ ຂາ ງ ຫ ນາ ທີ ຈະ ມາ ຖິ ງ
ກາ ນ ຖະ ຫ ງ ຂາ _ ຂ ອ _ ປະ ທາ ນ ປະ ທ ດ _ ນ ພື ອ ຕ ຕ ອ ບ ກັ ບ ກາ _ ຜີ ຍ ຜ ຈາ ກ ລາ _ ງາ ນ ຈາ ກ ພະ ນັ ກ ງາ ນ
ພ ວ ກ _ ຈົາ ກາ ວ ວາ ວັ ນ ສົາ ມີ ພະ ນັ ກ ງາ ນ ຈາ ນ ວ ນ ຄົ ນ ດ ຖື ກ ປັ _ ຕົ ວ ປະ ກັ ນ ດ ຍ ນັ ກ ຈ _ ຕີ ລະ ດ ຂົ _ ຂູູ ວາ ຈະ _ ຊີ ວິ ດ ຊີ ວິ ດ ຢູ ນ ຕົ ວ ມື ອ ງ ຢູ ກ
ນ ວັ ນ ຈັ ນ ກ ອ ງ ກາ ລັ ງ ຄ ວາ ມ ປ ອ ດ ພ ຂ ອ ງ _ ຣັ _ ດ ບຸ ກ ຂົາ ຕົ ວ ມື ອ ງ ພື ອ ກ ວ ດ ຕ ອ _ ປະ ມາ ນ ຄົ ນ ຄ ອ ບ ຄົ ວ ຕ ບ ພົ ບ ຫັ ນ ຫ ລັ ກ ຖາ ນ _ ອ ງ ສະ ຖາ ນະ ກາ _ ຕົ ວ ປະ ກັ ນ ລີ ຍ
ພະ ນັ ກ ງາ ນ ກາ ວ ນ ຕ _ ວາ ຊື ອ ກັ ນ ວາ ປັ ນ _ ວ ປະ ກັ ນ ດ _ ກ _ ບ ຫັ ນ ຢູ ນ ມ _
ນ ຫ ດ ກາ ນ ຕ ກ ຍ ກ ນ ທີ ຫາ ງ ຈາ ກ ພາ ກ ບ ບ ດ ປ ທາ ງ ພາ ກໜື ອ ຫ ລັ ງ ຈາ ກ ດ ຍິ ນ ຂາ ວ ກາ ນ _ ງ ລະ ຊາ ວ ບາ ນ ພົ ບ ຫັ ນ _ ບ ຂ ອ ງ ຜູ ຊາ ຍ ທີ _ ນ ສະ ຫ _ ມ ກິ ລາ ບາ ນ ຕະ ປັ ນ _ ວັ ນ ພຸ ດ
ມີ ກາ ນ ຊື ອ ກັ ນ ວາ ຜູ ຖື ກ ຍິ ງ _ ນ ຊາ ວ ອີ _ ກ ດ ຍ ພ ວ ກ ຕ ຕາ ນ ລັ ດ ຖະ ບາ ນ ອີ ງ _ ມ ຂາ ວ ທາ ງ ກາ ນ ຈາ ກ ກະ ຊ ວ ງ ພາ ຍ ດ ຫ ຮູ ວາ ຖິ ງ ມ ນ ວາ _ ຖື ກ ຄາະ ຮາ ຍ ບ ດ ສ ຄື ອ ງ ບ ບ ທະ _ ນ ກ ຕາ ມ
ພ ວ ກ ຂົາ ຈົາ ດ ຄິ ດ ວາ ຈະ ດ ກັ ບ ບາ ນ ນ _ ນ _ ກ ພື ອ ປ ທີ ລະ _ ກ ຫາ ວັ ນ ກີ ດ ຂ ອ ງ _ ດ ສະ ດາ ນ _ ລາ ທີ ຖື ກ ລັ ກ ພາ ຕົ ວ ດ ຍ ພ ວ ກ ກ ກາ ນ ຮາ ຍ
ພະ _ ກ ງາ ນ ຕາ ຫ ວ ດ ດ ຖື ກ ຂາ ຕາ ຍ ນ ພາ ກ ຫ ນື ອ ຂ ອ ງ ປະ ທ ດ ດ ຍ ພ ວ ກ _ ປື ນ _ ນື ອ ງ ພ ງ ຊົ ວ ມ ງ ຫັ ງ ຈາ ກ ທະ ຫາ ນ ສ _ ງ ຄົ ນ ຖື _ ຂາ ຕາ ຍ
ນ ສິ ງ ທີ ຈະ _ ຍາ ຍາ ມ ສັ ນ ນິ ຖາ ນ ດ ຍ ຜູ ຄັ ດ ຄາ ນ ພັ ກ ອ _ ກ ນ ອ ກ ສັ ນ ທາ ງ ຂະ ບ ວ ນ ກາ ນ ສັ ນ ຕິ ພາ _ ດ ຖື ກ _ ງ ນ ຫົ ວ ລ ວ ກ ອ ນ ມ ງ ຕ ອ ນ ບາ ຍ ວັ _ ທີ ມີ ນາ
ຈົາ ຫ ນາ ທີ ດ ອະ ທິ ບາ ຍ ວາ _ ວ _ ນ ນັ _ ຮົ ບ ກົາ ທີ ມີ ປະ ສົ ບ ກາ ນ ປີ ດ ຕ ອ ບ ຮັ ບ ກາ ນ _ ອ ງ ຂ ກາ ນ ຊ ວ ຍ ຫື ອ _ ຂ ດ ນ ນ ວ ລາ ທີ ລາ ວ ດ ຖື ກ ຍິ ງ
ນ ສິ ງ _ ດ ອະ ທິ ບາ ຍ ວາ ຫ ດ ກາ _ ທີ ທ ຈິ ງ ນັ ນ ມ ນ _ ສະ ມາ ຊິ ກ ມ ຍິ ງ _ ອ ງ ປະ ຊາ ຊົ ນ ດ ຮ ກ ຮ ອ ງ ກາ ນ ຊ ວ ຍ ຫື _ ກາ ວ ວາ ມີ ກ ງ ຖະ ຫ ນົ ນ ດ ທາ ລາ ຍ ປ ອ ງ ຢ ມ
ລົ ດ ລາ ດ _ ວ ນ _ ອ ງ ຄັ ນ ດ ຖື _ ສົ ງ ປ ຖິ ງ ບ ອ ນ ກິ ດ ຫ ດ ທີ ກີ ດ ບັ ນ ຫາ ທີ ຜາ _ ມາ ນ ຂ ດ ນັ _
ຫັ ງ ຈາ ກ ທີ ລາ ວ ຢື ນ ຢູ ລ ຍະ ວ ລາ ດົ ນ ພ ສົ ມ ຄ ວ ນ ພື ອ ຮັ ບ ປະ ກັ ນ _ ຈະ ບ ມີ ກາ ນ ຊຸ ມ _ ມ ຕີ _ ມາ ຊິ ກ ຂ ອ ງ _ ດໜຶ ງ ຄົ ນ ດ ອ ອ ກ ປ ກ ວ ດ ສ ອ ບ ຫ ດ ກາ ນ ຂະ ນະ ທີ ຢູ ຂ ອ ງ ຍາ ນ ພາ ຫະ ນະ ຄັ ນ ທີ ສ ອ ງ ດ ຄຸ ມ _ ນ ນ ຂະ ນະ ທີ ຍາ ນ ພາ ຫະ ນະ ຄັ ນ ທີ ສ ອ ງ ດ ຄຸ ມ ກັ ນ ຢູ ນັ ນ ດ ຖື ກ ຈ ມ ຕີ
ຊື ອ ວາ ຈົາ ຫ ນາ _ ດ ຈ ມ ຕີ ດ ຍ ຂ ອ _ ກາ ນ ຍິ _ ສ ອ ງ ນັ ດ ທີ ຍິ ງ ດ _ ມື ປື ນ ທີ ລີ ນ ພຸ ມ ຫ ຍາ ຫ ງ ດໜຶ _
ບ ມີ _ ຍ _ ນ ຢັ _ ຢື ນ _ ຈົາໜາ ທີ ຜູ ທິ ສ ອ ງ ກ ດ ຮັ ບ ກາ ນ ບາ ດ _ ບ
ຄ ວາ ມ ຮັ ບ ຜິ ດ ຊ ອ ບ ສາ ລັ ບ ກາ ນ ຍິ ງ ດ ຮັ ບ ກາ ນ ອາ ງ ຢາ ງ ຕ ນື _ ງ ນ _ ມ ຂ ອ ງ ກຸ ມ ພາ ກ ຫ ນື ອ ຂ ອ ງ ກ ອ _ ພັ ນ ນ ຂ _ ວາ ມ ລະ ຫັ ດ ກາ ນ ຊື ສາ ນ ຂ _ ງ ຂາ ວ
ກາ ນ ຍິ ງ ດ ຮັ ດ ຫ ມີ ກາ ນ ຮ ກ ຮ ອ ງ ຄ ວາ ມ ສາ ມັ ກ ຄີ ລະ ຄ ວາ ມ ສະ ຫ ງົ ບ ຈາ ກ ນ ວ ນ ມ ຢາ ງ ກ ວາ ງ ຂ ວາ ງ ຂ ອ ງ _ ມ ຊົ ນ ຕັ ງ ຕ ຄ ສົ ກ ຂ ອ ງ ກາ ລັ ງ ອາ ສາ ສະ ຫ ມັ ກ ຜູ ທີ ອີ ນ ວາ ພ ວ ກ ມື ປື ນ ທີ ຈະ ດ ຮັ ບ ກາ ນ ລົ ງ ທ ດ ດ ຍ ຜາ ນ ສາ ນ ປະ ຊາ ຊົ ນ ດ ຕັ ດ ສິ ນ ລົ ງ ທ _ ພ ວ ກ ມື _ ນ ຢາ ງ ວ ລະ ສະ ດ ງ ຄ ວາ ມ ສົາ ສະ ລົ ດ ຈ ຕ ກັ ບ _ ອ ບ ຄົ ວ ຂ ອ ງ _ ຕາ ຍ
ນີ ມ ນ ກາ ນ ສ ຍ ຊີ ວິ ດ ຄັ ງ ທາ ອິ ດ _ ອ _ ພະ ນັ ກ ງາ ນ ຕາ ຫ ວ ດ ຈາ _ ກາ ນ ຊ ຄ ວາ ມ ຮຸ ນ ຮ ງ ນ ລ ຍະ ທົ ດ _ ວັ ດ ລະ _ ຫັ ງ ຈາ ກ ລ ຍະ ວ ລາ ກົາ ດື ອ ນ ດ ຊີ ຫ ຫັ ນ ວາ ຜູ ຄັ ດ ຄາ ນ ດ ນ ສ ພື ອ ຂາ ຕາ ຫ ລ ວ ດ
ປະ ທາ ນ ປະ _ ດ ສະ _ ລັ _ ດ _ ມ ພິ ທີ ຂ ອ ງ ລະ ດູ ນ ວັ ນ ສຸ ກ ດື ອ ນ ມິ _ ນາ ປີ
ປີ ນີ ປັ ນ ປີ _ ຂ _ ງ ກາ _ ລິ ລີ ມ _ ທີ ທີ ທາ ນ ບ ຂາ _
ນ ກາ ນ ຂົາ ຮ ນ ຢູ ນ ກ ມ ດ ທົ ວ ປ ປະ ທາ ນ ກາ ມະ ກາ ນ ຮ ວ ມ ຂ ອ ງ ພະ ນັ ກ ງາ ນ ຮັ ບ ຜິ ດ ຊ ອ ບ ປັ ນ ກາ ມະ ກາ _ ຂ ອ ງ ກ _ ຈາ ກ ລະ ຮັ ບ ຜິ ດ ຊ ອ ບ ປັ ນ ຄ ສົ ກ ບ ບ ວົາ _ ສາ ນ ກັ ນ ລະ ຜູ ທີ ມີ ອາ ຍຸ ຈັ ດ ປີ ຜູ ທີ ສາ ງ ຕັ _ ປີ ທີ ຜາ ນ ມາ ນ ບາ ນ ກີ ດ ຂ ອ _ ລາ ວ ທີ
_ ກາ ນ ກາ ວ ນ ກາ ນ ປີ _ ຂ _ ງ ລາ ວ _ ອ ນ ຮັ ບ ພ ມ ລະ ພ _ ມ ຖົາ ນ
ຈາ ກ ມ ນ _ ນ _ ມ _ ນ ດ _ ກັ _
ນັ ກ _ ອ ນ ຫ ວ ນ ວັ ນ ທີ ກົາ ຂ ອ ງ ກາ ນ ອົ ດ ອາ ຫາ ນ ດ ປະ ທ ວ ງ ຄ _ ກາ ນ ຖື _ ຍາ ຍ ບ ບ ບັ ງ ຄັ ບ ປ _ ງ _ ມ ນ ກຸ ງ ນິ ວ ດ ລີ ດ ຍ ຕາ ຫ ວ ດ
ມື ອ ວັ ນ ທີ ກົາ ຂ ອ ງ ກາ ນ ປະ ທ ວ ງ ອົ ດ ອາ ຫາ ນ ທີ ລາ ວ ລະ ນັ ກ ຄື ອ ນ ຫ ວ ອີ ກ ສ ອ _ ຄົ ນ ຮັ ດ ພື ອ ປະ ທ ວ ງ ຕ ກາ ນ ຕັ ດ ສິ ນ ຈ ຂ ອ ງ _ ດ ຖະ ບາ ນ ອິ ນ ດ ຍ ທີ _ ພີ ມ ຄ ວາ ມ ສູ ງ ຂ ອ ງ ຂື _ ນ ຕາ ມ _ ນາ ລະ ກາ ນ ຂາ ດ ຄ ວາ ມູູ ຄຶ ບ ຫ ນາ ນ ກາ ນ ຟື ນ ຟູ ປະ ຊາ ຊົ ນ ທີ ຖື ກ ຍົ ກ ຍາ ຍ ຍ ອ ນ ຄ ງ ກາ ນ ສາ ງ ຂື ອ ນ ຟ ຟາ
ດ ຖື ກ ພາ _ ສະ ຖາ ບັ ນ ວິ ທະ ຍາ ສາ ດ ກາ ນ ພ ດ ປະ ທ ດ ອິ ນ _ ຍ _ ອ ນ ທີ ລາ ວ ດ ປະ ຈາ ກາ ນ _ ຍ ຕ ກາ ນ ດູ ລ ບ _ ສຸ ມ
ທາ _ ຫ ມ _ ວົາ ວາ ນາ ງ ມີ ສະ ຕິ ລະ ສະ ພາ ບ _ ອ ງ ນາ ງ ມ ນ _ ງ ຄົ ງ ທີ _
ຫ ງ ຂາ ວ ຕາ ຫ ວ ດ ດ _ ວາ _ ງ ບ ທັ ນ ດ _ ກ ຈັ ບ _ ມ _ ປັ ດ ຈຸ ບັ ນ ຕ ວາ ປັ ນ ກາ ນ ລາ ຍ ງາ ນ ຂ ມູ ນ ທາ ອິ ດ ດ ລ ອ ກ ຕ ຕ ວ ພາະ ນາ ງ ພະ ຍາ ຍາ ມ ທີ ຈະ ຂາ ຕົ ວ ຕາ ຍ
ນັ ກ ຄື ອ ນ ຫ ວ ຂ ອ ງ ພະ ຍາ ຍາ _ ປ ອ ງ ກັ _ ຕາ ຫ ວ ດ ຈາ ກ ກາ _ ຄື ອ ນ ຍາ ຍ ລະ ບາ ງ ຄົ ນ ຖື ກ ຈັ ບ ນ ຂ ຫາ _ ຄ ວາ ມ ກ _ ຫົ ນ
ຊາ ວ ຍິ ວ ອົ ດ ສະ ຕ ຣາ ລີ ກ _ ຄົ ນ _ ວ ມ ທັ ງ ນັ ກ _ ນ ສ ອ ງ ຄົ ນ ລະ ລັ ດ ຖະ ມົ ນ ຕີ ລັ ດ ຖະ _ ນ ກາ ງ ດ ຕັ ດ ສິ ນ ລົ ງ ທ ດ ກາ ນ ຮຸ ກ ຮາ ນ ຂ ອ ງ ຂ ດ ກາ ຊາ ຂ _ ງ ອິ ດ ສະ ຣາ ອ ນ
ມີ _ ງ ລົ ງ _ ມ ປັ ນ ສະ ມາ ຊິ ກ ຂ ອ _ ກຸ ມ _ ອີ ນ _ ສ ງ ຂ ອ ງ ຊາ ວ ຢິ ວ ອົ ດ ສະ ຕ ຣາ ລີ
ຜູ ກ ຕັ _ ກຸ ມ _ ນ ທ ນີ ລູ ວັ ນ ຕ _ ບ ອ ກ ກັ _ ລາ ວ ຄາ ດ ຫ ວັ ງ ກາ ນ ຂົ ມ ຂູ ຈາ ກ ສ _ ຊາ ວ ຢິ ວ ສູ ງ ສຸ ດ
ຕ ດ ພົ ບ ຫັ ນ ວາ ປັ ນ ຄົ ນ ກຸ ມ ນ ອ ຍ ທີ ມີ ຂະໜາ ດ ຫ _ ສົ ມ ຄ ວ ນ ຂ ອ ງ ຊາ ວ ຢິ ວ ອົ ດ ສະ ຕ ຣາ ລີ ຜູ ທີ ມີ ມູ ນ ຄາ ທັ ດ ສະ ນະ ອ ກະ ລາ ດ _ ງ ກັ ນ ຂາ _ ກັ _ ຕາ ຫ ນ ງ ສົ ງ ສີ ມ ອິ ດ ສະ _ ອ ນ ທີ ມື ດ ບ ອ ດ
ຢາ _ ດ ກ ຕາ ມ _ ບ ຕັ ງ ຕ ຊາ ວ ປາ ລ ສ ຕິ ນ ບ ມີ ວິ ທີ ກາ ນ ປ ອ ງ ກັ ນ ຕົ ນ ອ ງ ຕ ຕາ ນ ກາ ລັ ງ _ ຫາ ນ ມີ ອາ ນາ ດ ຫາ ຍ ທີ ສຸ ດ _ ຕາ _ ນ ອ ອ ກ ກາ ງ
ຄາ ຖະ ຫ ງ ກາ ນ ກາ ວ ວາ ພ ວ ກ ຮົາ ດ ຍ ສະ ພາະ ມ ນ ຮ ກ ຮ ອ ງ ອິ ດ ສະ ຣາ ອ ນ ທີ ຈະ ສິ ນ ສຸ ດ ກາ ນ ຈ ມ ຕີ ທີ ຫ ດ ຮາ ຍ _ ອ ງ ຕົ ນ ຕ ປະ ຊາ _ ນ ປາ ລ ສ ຕິ ນ ທີ ມີ ຄ ວາ ມ ສ ງ _ ອ ງ ຂ ດ ກາ ຊາ ລະ ພິ ຈາ ລະ ນາ ກາ ນ ປະ ຕິ ສ ດ ຂ ອ ງ ກາ _ ຢ ຢ ມ ຢາ ມ ສະ _ ຄ ວາ ມໝັ ນ ຄົ ງ ສະ ຫະ ປະ ຊາ ຊາ ດ ຂ ອ ງ ກາ ນ ຢຸ ດ ຍິ ງ ຂ ອ ງ ຕົ ນ
ຖະ ຫ ງ ກາ ນ ວົາ ຕື ມ _ ກ ວາ ປະ ຫ ວັ ດ ສາ ດ ດ ສະ ດ ງ _ ຫັ ນ ວາ ກາ ນ ລົ ງ ທ ດ ທະ ຫາ ນ ບ _ ຍ ທາ ລາ ຍ ນາ ຈ ຂ ອ ງ ປະ ຊາ ຊົ ນ ຫື ກາ ນ ສາ _ ຄ ວາ ມ ສະ ຫ ງົ _
ພ ງ _ ຈະ ລຸ ກ ປັ ນ ຟ ຄ ວາ ມ ກ ດ ຊັ ງ ຂ ອ _ ຊາ ວ _ ວ ລະ ອິ ດ ສະ ຣາ ອ ນ ນ ຂະ ນະ ບ ມີ ຫ _ ງ ທີ ຈະ ປົ ກ ປ ອ ງ ຊີ ວິ ດ _ ອ ງ ຊາ ວ ອິ ດ ສະ ຣາ ອ ນ ດ
_ ງ ທັ ງ ຫ ມົ ດ ນັ ນ _ ນ ຈະ ທາ ລາ ຍ ຄ ວາ ມ ພະ ຍາ ຍາ ມ ທີ _ ຮັ ດ ວ ກ ພື _ ສັ _ ຕິ ພາ ບ ສະ ຫ ວ ງ ຫາ ຊາ ວ ປາ ສ ສ ຕິ ນ ຕ ກາ ນ ຊາ ຮື ອ ພ ງ ຕ ກ ຂ
ຄ ລິ ນ ຣຸ ບັ ນ ຕ ນ _ ອາ ນ _ ຍ ກາ ນ ບ ລິ ຫາ ນ ຂ ອ ງ ສະ ພາ ພາ ຍ ນ ອົ ດ ສະ ຕາ ລີ ອິ ດ ສະ ຣາ ອ ນ ລະ ຊາ ວ ຢິ ວ ດ ກາ _ ວາ ຄາ ຖະ ຫ ງ ກາ ນ ນີ ມ ນ ສູ ງ ຖິ ງ ທາ ນ ລູ ລ ວັ ນ ສ ຕ ນ ຕາ ມ ປົ ກ _ ຕິ ລ ວ ຜິ ດ ພາ ດ ກ ວ ກັ ບ ຄ ວາ ມ ປັ ນ ຈິ ງ ທັ ງ ຫ ມົ ດ ບ ສົ ມ ດຸ ນ ທັ ງ ຫ ມົ ດ ລະ ບ ມີ ຄ ວາ ມ ຮູ ສຶ ກ ທັ ງ ຫ ມົ ດ ຕ ຄ ວາ ມ ທຸ ກ ທ ລະ ມາ ນ ອິ _ ສະ ຣາ ອ ນ
ຂົາ ວົາ ວາ ພ ວ ກ ຂົາ ຈົາ ສະ ຫ ນີ ວາ ປະ ຊາ ກ ອ ນ ນ ພາ ກ ຕ ຂ ອ ງ ອິ _ ສະ _ ອ ນ ຕ ອ ງ ດ ສື ບ ຕ ດາ ລົ ງ _ ວິ ດ ພາ ຍ ຕ _ ນ ລະ ລີ ດ ກາ ນ ຄັ ດ ຄາ ນ ຕ ຄ ວາ ມ ພະ ຍາ ຍາ ມ ປະ ຕິ ບັ ດ ທັ ງ ຫ ມົ ດ ນ ຕົ ວ ຈິ ງ ມ ນ ຂ ມ ອ ບ ສິ ດ ທິ ນ ກາ ນ ປ ອ ງ ກັ _ ຕົ ນ ອ ງ ກາ ນ ລົ ງ ນາ ມ ວົາ ວາ ພ ວ ກ ຂົາ ຮັ ບ ຮູ ດ
ອົ ງ ກາ _ ອະ ນາ ມ ລ ກ ດ ກາ ວ ນ ວັ ນ ສຸ ກ ວາ ບາ ງ ວ ຣັ _ ພະ ຍາ ດ ຂ ຫ ວັ _ ຫ ຍ ຢູ ນ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ລະ ກາ ນາ ດາ ດ ສະ ດ ງ ຫ ຫັ ນ ລະ ດັ ບ ກາ ນ ພີ ມ ຂຶ ນ ຂ ອ ງ ກາ ນ ຕ _ ນ ກັ ບ ຢາ _ ນ ວ ລັ ດ
_ ຈຸ ບັ ນ ມ ນ ນະ ນຳ ສຳ ລັ ບ _ ນ ປິ ນ ປົ ວ ນ ຄົ _ ທີ ຕິ ດ ຊື ອ ຂ ຫ ວັ ດ ນົ ກ ລະ ລັ ດ ຖະ ບາ ນ ນ ທົ ວ ລ ກ ດ ສະ ສົ ມ ຢາ _ ນ ກ ລະ ນີ ຂ ອ ງ ກາ ນ _ ບາ ດ ຂ ຫ ວັ ດ ຫ ຍ
ຄ ວາ ມ ຕາ ນ ທາ ນ ຂ ອ ງ ຢາ ປະ ກົ _ ວາ ຈະ _ ຮັ ບ ກາ ນ ຈາ ກັ ດ ຂ ອ ງ ຕາ ງ ຈາ ກ ປົ ກ ກະ ຕິ ຊຶ ງ ປັ ນ ສາ ຫ ດ ຂ ອ ງ ຂ ຫ ວັ ດ ຫ ຍ ຕາ ມ ລະ ດູ ກາ ນ ນ ຂະ ນະ ທີ _ ຂ ຫ ວັ ດ ຫ ຍ ສາ ຍ ພັ _ ລະ ຮັ ດ ຫ ກີ ດ _ ຫ ວັ ດ ຫ ຍ ບ ສະ ດ ງ ກາ ນ ພີ ມ ຂຶ ນ ຂ ອ ງ ກາ ນ ຕ ຕາ ນ
ນ ຂະ ນະ ທີ ກາ ນ ສຶ ກ ສາ ທີ ຜາ ນ ມາ ສະ ດ ງ ຫ ຫັ ນ ລະ ດັ ບ ຄ ວາ _ ຕາ ນ ທາ ນ ຕາ ກ ວາ ນ ຕົ ວ ຢາ ງ ກາ ນ ທົ ດ ສ ອ ບ ດ ຍ ສູ ນ ສະ ຫະ ລັ ດ ສາ ລັ ບ ກາ _ ຄ ວ ບ ຄຸ ມ ລະ ກາ ນ ປ ອ ງ ກັ ນ ພະ _ ດ ນ ປັ ດ ຈຸ ບັ ນ ສະ _ ງ ຫ ຫັ ນ ວາ ປະ ມາ ນ ມີ ຄ ວາ ມ ຕາ ນ ທາ ນ ລະ ນ ກາ ນ ສາ ຫ ວ ດ ຂ ອ ງ ກາ ນາ ດາ ຕົ ວ ຢາ ງ ນ ນັ ນ ຕົ ວ ຢາ ງ ສະ ດ ງ ຫ ຫັ ນ ມີ ຄ ວາ ມ ຕາ ນ _ ນ
ສູ ນ ອີ ຣົ ບ ສາ ລັ _ ກາ ນ ປ ອ ງ ກັ ນ _ ກາ ນ ຄ ວ ບ ຄຸ ມ ພະ ຍາ ດ ພົ _ ພົ ວ ວາ ກ ລະ ນີ ຂ ອ ງ ຄ ວາ ມ ຕາ _ ທາ ນ ນ ບັ ນ ດາ ຕົ ວ ຢາ ງ ນ ດື ອ ນ _ ຈິ ກ
ນ _ ນ ຄົ ນ _ ວາ ຢາ ງ ກ ວາ ງ ຂ ວາ ງ ຂ ອ ງ ຍ ກ ຈາ ກ ປະ _ ດ ອົ ງ ກາ ນ ອີ ຣົ _ ດ ພົ ບ ຫັ ນ ວາ ມີ ຕົ ວ ຢາ ງ ທີ ມີ ຄ ວາ ມ ຕາ ນ ທາ ນ ຈາ ກ ປະ _ ດ
ຄ ວາ ມ ຕາ ນ _ ນ _ ງ ບ _ ນ ດ ສະ _ ງ ຫ ຫັ ນ ກາ ນ ພີ ມ ຂຶ ນ ນ ປະ ທ ດ ຍີ ປຸ ນ ຫ ລື ຮົ _ ກົ ງ
ປະ ຈຸ ບັ ນ ນີ ດ _ ດ ຕ _ ບ ອາ ນາ ດ ກາ ນ ປົ ກ ຄ ອ ງ ຫ ງ ຊາ ດ ພື ອ ອົາ ຂ ມູ _ ພີ ມ ຕີ ມ ກ ວ ກັ ບ ກາ ນ ຕ ຕາ ນ _ ຫ ວັ ດ _ ຍ
ວ ຣັ ສ ຫົາ ນີ ດ ທີ ດ ມາ ມີ ກາ ນ ປ _ ປ ງ ຕາ ມ ທາ ມະ ຊາ ດ ທີ ຮັ ດ ຫ ມັ ນ ທົ ນ _ ນ ລະ _ ຫ ງ ກາ ນ ຂ ອ ງ ກາ ວ ວາ ຄ ວາ ມ _ ນ ຂ ອ ງ ກາ _ ຕາ ນ ທາ ນ ອາ ດ ຈະ ກີ ດ ຂື ນ ປ ພ ອ ມ ກັ ນ
ຄາ ຖະ ຫ ງ _ ນ ດ ກາ ວ ວາ ກາ ນ ກາ ຍ ພັ ນ ຫົາ ນີ ສ ວ ນ _ ຍ _ ດ ຈະ ຮັ ດ ຫ ບ ດ ຜົ ນ ສາ ລັ ບ ກາ ນ ປ ອ ງ ກັ ນ ຫື ປິ ນ ປົ ວ ຂ ອ ງ ຂ ຫ _ ດ ຫ ຍ ທີ ກີ ດ ຈາ ກ ວ ຣັ ສ ທີ _ ນ ທາ ນ
ອົ ງ ກາ _ ຍັ ງ ດ ກາ ວ ວາ ປະ ກົ ດ ກາ ນ ນີ ບ _ ມີ ອິ ດ _ ພົ ນ ຕ ປະ ສິ _ ທິ ພາ ບ ຂ ອ ງ ກາ ນ ປ ອ ງ ກັ ນ ພະ ຍາ ດ ຂ ຫ ວັ ດ ຫ ຍ _
ສາ ຍ ພັ ນ ຕາ ນ ທາ ນ ດ _ ດ ງ ຫ ຫັ ນ ວາ ບ ມີ ຫັ ກ ຖາ _ ຊິ ງ ກ ຫ ກີ ດ ພະ ຍາ ດ _ ຍ ຮ ງ ຫາ ຍ ຫື ກາ ນ ຕິ ດ ຕ _ ນ ຢາ ງ ງາ ຍ ດາ _
ນ ກາ _ ປະ ກາ ດ ນະ ຍ ບາ ຍ ກາ ນ ລື ອ ກ ຕັ ງ ຂ ອ ງ ພັ ກ ຮ ງ ງາ ນ ນ ປີ ດ ກາ ວ ວາ ພ _ ກ ຣົາ ມີ ຄ ວາ ມ ມຸ ງໝັ ນ ທີ ຈະ ຍັ ງ _ ງ ຫ ມີ ຄ ງ ກາ ນ _ ດ ຂ ວາ ງ ອາ ວຸ ດ ນິ ວ ຄ ຍ ອິ ດ _ ຫະ
ຖິ ງ _ ຈະ ມີ _ ນ ລາ ຍ ງາ ນ ຂ ອ ງ ວ ກ ງາ ນ ກາ ນ ວາ ງ ຜ _ ລະ ກາ ນ ອ ອ ກ ບ ບ ກ ວ ກັ ບ ກາ ນ ປ ນ ຊະ ນິ ດ ລາ ຂ ອ ງ ຮື ອ ຮົ ບ ລະ ກາ ນ ອ ອ ກ ບ ບ ຫົ ວ ອາ ວຸ ດ ສົ ງ ຄາ ມ ບ ບໝ ດ ດາ ນີ ນ ກາ ນ ມາ ຫາ ຍ ປີ ກ ອ ງ ປະ ຊຸ ມ ຄະ ນະ ລັ ດ ຖະ ມົ ນ ຕີ ຄັ ງ ທາ ອິ ດ _ ອ ພິ ຈາ ລະ ນາ ຮັ ບ ຮ ອ ງ ຄາໝັ ນ ດັ ງ ກາ ວ _ ຈັ ດ ຂຶ ນ ນ ມື ອື ນ
ຕ ບ ມີ ອ ກະ ສາ ນ ຈ ກ ຢາ ຍ ກ ອ ນ ກາ ນ ລີ ມ _ ຊຸ ມ _ ງ ຫົ ວ ຂ ດັ ງ ກາ ວ ຈະ _ ມາ ປັ _ ປັ ນ ປະ ດັ ນ _ ກ ສາ ນ ຮ ອ ບ ວາ ລະ ປະ ຊຸ ມ ຄັ ງ ທາ ອິ ດ
ນ ກ ອ ງ ປະ ຊຸ ມ ຄະ ນະ _ ດ ຖະ ມົ ນ ຕີ ຄັ ງ ຕ ປ ຈະ ຈັ ດ ຂຶ ນ ກ ອ ນ ຈະ ຕີ ພິ _ ສູ ບົ ດ ລາ ຍ ງາ ນ ທາ ງ ລັ _ ຖະ ກາ ນ ກ _ ນ ຖິ ງ ວັ _ ບຸ ນ ຄິ ດ ສະ ມາ ດ
ນະ ຍ ບາ ຍ ວາ ດ ວ ຍ ກາ ນ ຮັ ກ ສາ ຄ ງ ກາ ນ ຂັ ດ ຂ ວາ ງ ອາ ວຸ ດ ນິ ວ ຄ ຍ _ ສະໜີ ພື ອ ລົ ງ ມະ ຕິ ນ _ ພາ ສາ ມັ _ ຊົ ນ ນ ປີ ຕ ປ ລະ _ ງ ມ ນ ວາ ມັ ນ ອາ ດ ຈະ ຕ ກ ຍ ກ ພັ ກ ຮ ງ ງ ງາ ນ ທີ ມີ ນ ວ ນ ມ ກີ ດ ຂຶ ນ ດ ຍ ກາ ນ ສະໜັ ບ ສະໜູ ນ ຂ ອ ງ ຝາ _ ຄາ ນ
ມີ ກາ ນ ລາ _ ງາ ນ ອີ ກ ວາ ຄະ ນະ ລັ ດ ຖະ ມົ ນ _ ບາ ງ ທາ _ ດ ຮັ ບ ງື ອ ນ ຂ ກ ວ ກັ ບ ກາ ນ ຂັ ດ ຂ ວາ ງ ນິ ວ ຄີ _ ນ ວ ລາ ມີ ກາ ນ ຄຸ ກ ຄາ ມ ທີ ກີ ດ ຂຶ _ ມາ ຈາ ກ ຜູ ກ ຫ ດ ລະ ຜູ ວາ ງ ລະ ບີ ດ ຂາ ຕົ ວ ຕາ ຍ
ຕ ພ ວ ກ _ ຍັ ງ ມີ ຂ ສົ ງ ສ ຕ ກັ ບ ຂ ກົ ດໝາ _ ທີ ພີ ມ ກາ ນ ສະ _ ມ ຫົ ວ ອາ ວຸ ດ ນິ ວ ຄ ຍ ມ ນ ຂັ ດ ກັ ບ ນື ອ ນ ຈິ ດ ຈ ຂ ອ ງ ສົ ນ ທິ ສັ ນ ຍາ ບ ຜ ຂະ ຫ ຍາ ຍ ອາ ວຸ ດ ນິ ວ ຄ ຍ ລະ ກາ ລັ ງ ນາ ປ ສູ ກາ ນ ຕັ ດ ສິ ນ ຈ ບ ດ ຮັ ບ ກາ ນ ປຶ ກ _ ຫາ ລື ກັ ບ ພັ ກ ຮ ງ ງາ _
ຂ ສົ ງ ສ ດັ ງ ກາ ວ ມ ນ ມາ ຈາ ກ ທາ ນ ມາ ກາ ລັ ດ ບັ ກ ກ ດ ລັ _ ຖະ ມົ ນ ຕີ ວາ ກາ ນ ກະ ຊ ວ ງ ກາ ນ ຕາ ງ ປະ ທ ດ ທາ ນ ຮິ ນ ລາ ຣີ ບັ ນ ລັ ດ ຖະ ມົ ນ ຕີ ວາ ກາ ນ ກະ ຊ ວ ງ ກາ ນ ພັ ດ ທະ ນາ ລະ ຫ ວາ ງ ປະ ທ _ ລະ ທາ ນ ປີ ຕີ ຮັ ນ ລັ ດ ຖະ ມົ ນ _ ວາ ກາ ນ _ ຊ ວ ງ ກາ ນ ຕາ ງ ປະ ທ ດ ຫ ງ ລັ ດ ວ ວ _ ອ ລ ນໜື ອ
ນ _ ກ ຈາ ກ ນີ ບັ ນ _ ປະ ທ ດ ອີ ຣົ ບ ອື ນ ທີ ມີ _ ວາ ມ ສາ ມາ ດ ທາ ງ ດາ ນ ນິ ວ ຄ ຍ ມ ນ ມີ _ ງ _ ທ ດ ຝັ ງ
ທາ ນ ນາ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ _ ລະ ທາ ນ ຕຸ ລາ _ ນ ຫ ຍ _ ວ ດ ຕົ ກ ລົ ງ ຫັ ນ ດີ ກ ວ _ ບ ກາ _ ຮັ ກ ສາ ຄ ງ ກາ ນ ຄ ງ ກາ ນ ຂັ ດ ຂ ວາ ງ ອາ ວຸ ດ ນິ ວ ຄີ ຍ
ພ ວ ກ ຂົາ _ ງ _ ຫ ດ ຜົ ນ _ ວ ມ _ ງ ກາ ນ ຮັ ດ ສາ ລັ ດ ຖະ ບາ ນ ຂ ອ ງ ປະ ທ ດ ຫ ຢູ ກາ _ ມື ອ ງ ນ ລະ ດັ ບ ປະ ທ ດ ສູ ງ ສຸ ດ
ສາ ລັ ບ _ ບົ ບ ອາ ວຸ ດ ນິ ວ _ ຍ ທ ດັ ນ ມ ນ ປະ ຕິ ບັ ດ ກາ ນ ນ ຮື ອ ດາ ນາ ວ ນ ກູ _ ຫ ອ ງ ພະ ລັ ງ ງາ ນ ນິ ວ ຄ ຍ ຊິ ງ ຮື ອ ດາ ນາ ຕິ ດ ອາ ວຸ ດ ນິ ວ ຄ ຍ _ ຖື ກ ສັ ງ ກາ ນ ທາ ອິ ດ ນ _ ອ ນ ສິ ງ ຫາ ນ ປີ
ປະ ຈຸ ບັ ນ ຮື ອ ດາ ນາ ຕິ ດ ອາ ວຸ ດ ນິ ວ ຄ ຍ ທ ດັ ນ ມີ ລາ ຄາ ສູ _ ຖິ ງ ພັ ນ _ ນ ອີ ງ _ ມ ລາ ຄາ ນ ປີ ລະ ຈະ ຕ ອ ງ ຊ ທຶ ນ ຖິ _ ລາ ນ ພື _ ບາ ລຸ ງ ຮັ ກ ສາ
ກາ ນ ປ ນ ຮື ອ _ ນາ ພື ອ _ ນ ຈ ມ ຕີ ດ ວ ຍ _ ລັ ງ ນິ ວ ຄ ຍ ຫ ມີ ຂະໜາ ດ ນ ອ ຍ ກ ວາ ກົາ ດ ກາ ລັ ງ ຢູ ນ ລ ຍະ ກາ ນ ກ ສາ ງ ລະ _ ຕິ ດ ຂີ ປະ ນາ ວຸ ດ ທ ມາ ຮ ອ _
ກາ ນ ກ ຕັ _ ອາ ວຸ ດ ປະ ລາ ມະ ນູ ນ ທີ ມື ອ ງ ອາ ດີ ມ ນ ສະ ຕັ ນ ດ ປະ ກາ ດ ຈະ _ ດ ທະ ນາ ອາ ວຸ ດ ນິ ວ ຄ ຍ ທາ ງ ຍຸ ດ ທະ _ ທີ ທີ ມີ ຂະໜາ ດ _ ອ ຍ ລະ ສັ ນ ກ ວາ ອາ _ ດ ນິ ວ ຄ ຍ ທ ດັ ນ ດ ຍ ກາ ນ ຊ ຄື ອ ງ ປ ອ ຍ ຂີ ປະ ນາ ວຸ ດ ຊະ ຍີ ດ ດ ວ ກັ ນ ກັ ບ ຂີ ປະ ນາ ວຸ ດ ທ ມາ ຮ ອ ກ
ລັ ດ ຖະ ສະ ພາ ຂ ອ ງ ສະ ຫະ ລັ ດ ດ _ ນ ຜ ນ ກະ ຕຸ ນ ສ ດ ຖະ ກິ ດ ນ ວົ ງ ງິ ນ ຕື ລາ ນ ພື ອ ຄື ນ ງິ ນ ພາ ສີ ບ ບ ຄັ ງ ດ ວ ຫ ກ ປະ ຊາ ຊົ ນ ອາ _ ລິ ກາ ສາ ລັ ບ ບຸ ກ ຄົ ນ _ ປັ ນ ສ ດ ມ ນ ຈະ ດ ຮັ ບ ງິ ນ ຫື ຄົ _ ທີ ຕ ງ ງາ ນ ມີ ຄ ອ ບ ຄົ ວ ຈະ ດ ຮັ ບ _ ວ ກ ກັ ບ ດັ ກ ນ ອ ຍ ພີ ມ ອີ ກ ຕ ຄົ ນ
ພ ອ ມ _ ວ ກັ ນ ຊັ ກ ງິ ນ ທີ ມີ ມູ ນ ຄາ ຈະ ມ ອ _ ຫ ກ ຜູ ທີ ມີ ລາ ຍ ຮັ ບ ຂັ ນ ຕາ ລ ວ ມ ຖິ ງ _ ກິ ນ ບ ຍ _ ນາ ນ ຈາ ກ ປະ ກັ ນ ສັ ງ ຄົ ມ ທີ ບ _ ລ ວ ມ ຢູ ນ ຂ ກາ ນົ ດ ຂ ອ ງ ທາ ນ ປະ ທາ ນະ ທິ ບ ດີ ຈ ອ ດ ດັ ບ ບິ ນ ຢູ ບຸ ສ ນ ຕ ອ ນ ຕົ ນ
ຜ _ ດັ ງ ກາ ວ ຈະ ລີ ມ ລຸ ດ ກາ ນ ຄື ນ ງິ ນ ພາ ສີ ກ _ ຊາ ຊົ _ ທີ ມີ ອາ ກ ອ ນ ລາ ຍ _ ບ _ ລັ ບ ຜູ ສ ດ ລະ ຜູ ມີ ຄ ອ ບ ຄົ ວ
ງິ ນ _ ງ ກາ ວ ມີ ປົາໝາ ຍ _ ມ ອ ບ ຫ ກ ປະ ຊາ ຊົ ນ ອາ ມ ລິ ກາ ຫາ ຍ ກ _ ລາ ນ ຄົ ນ ຕາ ມ ທີ ກາ ວ ດ ຍ ທາ ນ ຮັ ນ ລີ ພ ຊັ ນ ລັ ດ ຖະ ມົ ນ ຕີ ວາ ກາ ນ ກະ ຊ ວ ງ ກາ ນ ງິ ນ ຂ ອ ງ ສະ _ ລັ ດ ອາ _ ລິ ກາ
ລັ ດ ຖະ ບາ ນ ອະ ນຸ ມັ ດ ຢາ ງ ດັ _ ຂາ ດ ຢູ ນ ລັ ດ ຖະ _ ພາ ບ _ ວົ ງ ກ ວາ ງ ຕ ກັ ບ ກາ ນ ກ ຂ ຮາ ງ ຂ ຕົ ກ ລົ ງ ຊິ ງ ຈະ ລ ວ ມ ອົາ ສ ວ ນ ລາ ຍ ຮັ ບ ຂ ອ ງ ຜູ ທີ ມີ ລາ ຍ ຮັ ບ _ ຈາ ກ ຂາ ງ ທິ ງ ພ ອ ມ ທັ ງ ຂ ກາ ນົ ດ ຂ ອ ງ ຄົ ນ ຕາ ງ ດາ ວ ນ ອ ກ ກົ ດໝາ ຍ ຈາ ກ ກາ ນ ຮັ ບ ຄື ນ _ ກ ງິ ນ
ຖິ ງ ມ ຈະ ມີ ກາ ນ ຕ ຕາ ນ ຈາ ກ _ ກ ກາ _ ມື ອ ງ ບາ ງ ຄົ ນ ຊັ ນ ຈ ອ ນ ບີ ທີ ຄັ ມ ບ _ ຈາ ກ ຂ ດ ລັ ດ ຖະ _ ພາ ທີ ຕ ຜ ນ _ ນ ດັ ງ ກາ ວ ດ ຮັ ບ ສ ງ ຄະ ນ ນ ບ ບ ຂາ ດ ຮ ອ ຍ ສ ງ
ຄັ _ ບ ວ ອີ _ ຜ ນ ງາ ນ ດັ ງ ກາ ວ ວາ ຜ ນ ສົ ງ ມ ອ ບ ຄ ວາ ມ ຮັ ງ ມີ ພ ອ ມ ນີ ຍັ ງ ຕັ ງ ຂ ສັ ງ ກ ດ ອີ ກ ວາ ຜ ນ ງາ ນ ຍັ ງ ຂາ ດ ມາ ດ ຕະ ກາ ນ ປົ ກ ປ ອ ງ ພື ອ ປ ອ ງ ກັ _ ຄົ ນ ຕາ ງ ດາ ວ ນ ອ ກ ກົ ດໝາ ຍ ດ ຮັ ບ ງິ ນ ຄື ນ ລະ _ ງ ອີ ກ ວາ ຜ ນ _ ຕຸ ນ ສ ດ ຖະ ກິ ດ ຈະ ພີ ມ ກາ ນ ຂາ ດ ດຸ ນ ຫາ ຍ ຂຶ ນ ລະ ຍົ ກ ຫ ຫັ ນ ສາ ຫ ດ ຂ ອ ງ ພາ ວະ ສ ດ ຖະ ກິ ດ ສື ອ ມ ຖ ອ ຍ ມ ນ ມາ ຈາ ກ ບັ ນ ຫາ ກູ ຢື ມ
ກ ອ _ ນີ ວຸ ດ ທິ ສະ ພາ ດ ລົ ງ ມັ ດ _ ຮັ ບ ຮ ອ ງ ຂ ກາ ນົ ດ ຊິ ງ ດ ຄະ ນ ນ ສ ງ ສ ງ ຫັ ງ ຈາ ກ ທີ _ ນ ປະ ຫ ຍ ດ ນ ບາ ງ ຂ ຂ ອ _ ສະ ມາ ຊິ ກ ສະ ພາ ຈາ ກ ພັ ກ ດີ _ ຄັ ດ ຖື ກ ຈາ ກັ ດ ອາ ດ ຮັ ດ ຫ ຂ ກາ ນົ ດ ບ ປະ ສົ ບ ຜົ ນ ສາ ລັ ດ
ຜົ ນ ປະ ຫ ຍ ດ ບາ ງ ສ ວ ນ ດ ຖື _ ຕັ ດ ອ ອ ກ ປ ຈາ ກ ຜ ນ ງາ ນ ພື ອ ຈະ ດ ຮັ ບ ກາ ນ ສະໜັ ບ ສະໜູ ນ ຈາ ກ ພັ ກ ລີ ພັ ບ ລິ ກ ກັ ນ ນັ ນ ມ ນ ກາ ນ ຮ ກ ຮ ອ ງ ພື ອ ຜົ ນ ປະ ຫ _ ດ ຂ ອ ງ ຄົ ນ ວາ ງ ງາ ນ ນ ລ ຍະ ຍາ ວ ລະ ຂ ຕົ _ ລົ ງ ທີ ຈະ ຊ ວ ຍ ຫ ປະ ຊາ ຊົ ນ ທີ ມີ ລາ ຍ ຮັ _ ຕາ ປ ຈາ ຍ ຄາ ຕາ ງ ລະ ຜູ ສາ ງ ບາ ນ ຈາ ຍໜີ ສິ ນ _ ງໝົ ດ ນ ປີ ນີ ກັ ບ ອາ ກ ອ ນ ນ ປີ ກາ ຍ
ປະ ທາ ນ ນາ ທິ _ ດີ ບຸ ສ ດ ອະ ນຸ ມັ ດ ຜ ນ ດັ ງ ກາ ວ ພ ອ ມ ດ ກາ ວ ນ ຄາ ຖະ ຫ ງ ກາ ນ ຄື ອັ _ ນີ ມ ນ ຜ ນ ກາ ນ ທີ ຂ _ ກ ງ ມີ ຄ ວາ ມ _ ກ ຫາ ຍ ທ ວ ງ ທັ ນ ວ ລາ ລະ _ ປະ ສິ ດ ທິ ຜົ ນ ຂ ກາ ນົ ດ ນີ ຍັ ງ ຈະ ຊ ວ ຍ ກະ ຕຸ ນ ກາ ນ ຊ ຈາ ຍ ຂ ອ ງ ຜູ ບ ລິ ພ ກ ລະ ກ ຫ ກີ ດ ກາ ນ ລົ ງ ທຶ ນ ນ ພາ ກ ທຸ ລະ ກິ ດ
ກາ ນ ຕັ ດ ສິ ນ ຄະ ດີ ຂ ອ ງ ຂົາ ລ ວ ມ ຖິ ງ _ ນ ທາ ຮາ ຍ ຮາ ງ ກາ ຍ ຂ ອ ງ ມ ຍ ຄົ _ ທີ ສີ ນ ປີ ລະ ຖິ ງ ມ ຈະ ມີ ກາ ນ ຮ ກ ຮ ອ ງ ຈາ ກ ສັ ງ ຄົ ມ ຕ ຂົາ ຖື ກ ຕັ ດ ສິ ນ ຈາ ຄຸ ກ ສີ ດື ອ ນ ນ ອ ກ ຈາ ກ _ ຂົາ ຍັ ງ ດ ຊ ມີ ດ ຂົາ ທ ງ ຂາ ງ ຫັ ງໝູ ຂ ອ ງ ຂົາ ມີ ຄ ວາ ມ ລິ ກ ຖິ ງ ຫາ ນິ ວ ລະ ດ ນາ ຕົ ວ ຜູ ຖື ກ ທ _ ຂົາ ຮ ງໝ ຫ ດ ດັ ງ ກາ ວ ນາ ປ ສູ ກາ ນ ຕັ ດ ສິ ນ ຄະ ດີ ຄ ວາ ມ ດ ຍ ກາ ນ ລ ຖາ _ ນ ລົ ງ ອາ ຍາ ສ ອ ງ ປີ
ນ ອ ກ ຈາ ກ ນີ ຂົາ ຍັ ງ ຖື ກ ຕັ ດ ສິ _ ຫ ຈາ ຄຸ ກ ອີ ກ ສິ ບ ສາ ມ ດື ອ ນ ຈາ ກ _ ນ ທ ງໝູ ຂ ອ ງ ຂົາ ນ ຂະ ນະ ນັ ງ ດື ມ ຫົາ ລະ ຍັ ງ ຖື ກ ຟ ອ ງ ຮ ອ ງ ທາ ຮາ ຍ ຊາ ຍ _ ນໜຶ ງ ນ ຮາ ນ ອາ ຫາ ນ ດ ວ ຍ ມີ ດ ຕ ຄະ ດີ ຕົ ກ ປ _ ອ ງ ຈາ ກ ຂາ _ ຫັ ກ ຖາ ນ
ຕາ ມ _ ກາ ວ ດ ຍ ຄ ສົ ກ ປະ ຈາ ອົ ງ ກາ ນ ສົ ນ ທິ ສັ ນ ຍາ ອັ ດ ລ ນ ຕິ ກໜື ອ ຄ ວາ ມ ພະ ຍາ ຍາ ມ ຂ ອ ງ ກຸ ມ ຈ ນ ສະ _ ດ ຊ ມາ ລ _ ພື ອ ປຸ ນ ສະ _ ມ ຮື ອ ບັ ນ ທຸ ກ ນາ ມັ ນ ຂ ອ ງ ນ ອ ກ ວ ນ ອາ ວ ອ ດັ ນ ຖື ກ ຂັ ດ ຂ _ ງ ດ ຍ ກ ອ ງ ກາ ລັ ງ ຂ ອ ງ ອົ ງ ກາ ນ ນາ ຕ
_ ອ ບັ ນ ທຸ ກ ນາ _ ນ ຊື ວາ ອັ ມ ວີ ຟ ນ ອາ _ ນ ນັ ສ ຖື ກ ຈ ມ ຕີ ດ ຍ ຈ ນ ສະ ລັ ດ ດ ຍ ຮື ອ ພາ ຍ _ ດ _ ອ ຍ ຕ ອ ນ ວ ລາ ປະ ມາ ນ ນ ວັ ນ ສົາ
_ ອ ບິ ນ ຮ ລິ ກ ອ ບ ຕີ ລະ ຮື ອ ຮົ ບ ຖື ກ ສົ ງ ປ ຊ ວ ຍ ຫື ອ ຮື _ ລາ ດັ ງ ກາ ວ ລະ ຈ ນ ສະ ລັ ດ ຖື ກ ຈັ ບ ຕ ດ ນ ວ ລາ ຈັ ດ ຊົ ວ ມ _ ຕ _ ຈາ ກ ທີ ລີ ມ ຕົ ນ _ ນ ສະ ດົ ມ
ຈົາໜາ ທີ ລົາ ວາ _ ນ ສະ ລັ _ ພະ ຍາ _ ມ ຫົ ບໜີ ປ ນ ບ ອ ນ ມື ດ ຕ ຖື ກ ຈັ _ ດ _ ຮື ອ ຂ ອ ງ ກາ ນາ ດາ
ມື _ ນ ຈ ນ ສະ ລັ ດ ທັ ງໝົ ດ ຈັ ດ _ ນ ຖື ກ ຄຸ _ ຕ ຊົ ວ _ ວ ຕ ຖື ກ _ ອ ຍ ຕ ຕ ມາ
ຄ ສົ ກ _ ຈາ ອົ ງ ກາ ນ ນາ ຕ ນາ ວາ ຕີ ອາ ລັ ກ ຊັ ນ ດີ ຊັ ນ ຕ ສ ຟີ ນາ ນ _ ລະ ບຸ ວາ ນື ອ ງ ຈາ ກ ກົ ດໝາ ຍ ຂ ອ ງ ປະ _ ດ ກາ ນາ ດາ ບ ມີ ກາ ນ ລົ ງ _ ດ ນັ _ ຈ ນ ສະ ລັ ດ ຂົາ ຈຶ ງ ດ ຖື ກ ປ ອ ຍ ຕ ປ
ຈ ນ ສະ ລັ ດ ດ _ ກະ ຈາ ຍ ປ ທົ ວ ຊາ ຍ ຝັ ງ _ ວັ ນ ອ ອ ກ ຂ ອ ງ ທະ ວີ ບ _ ຟິ _ ນ ວັ ນ ສົາ ທີ ຜາ ນ ມາ ຈ ນ ສະ ລັ ດ ຊ ມາ ລ ຍ ດ ຍຶ ດ ຮື ອ ຂ ອ ງ ປະ ທ ດ ບັ ນ ຊິ ກ ປ ອ ມ ປ ອິ ພ ອ ມ ກັ ບ ລູ ກ ຮື ອ ສິ _ ຄົ ນ ທີ ກາ ລັ ງ ມຸ ງໜາ ປ ທາ ງ ຕໝູ ກາະ ຊ ຊ ວ
ນັ ບ ຕ ປີ _ ອ ນ ປັ ນ _ ນ ມາ ມີ ຮື ອ ຫາ _ ກ _ ຫົ ກ ສິ ບ ລາ _ ກ ຈ ນ ສະ ລັ ດ ປຸ ນ
ປະ ຈຸ ບັ ນ ຄິ ດ _ ຈ ນ ສະ ລັ ດ ດ ຈັ ບ _ ມ ລູ ກ ຮື ອ ປະ ມາ ນ ສາ ມ ຮ ອ ຍ ຄົ ນ ຈາ ກ _ ອ ທັ _ ດ ສິ _ ຈັ ດ ລາ
ຜູ ບັ ນ ຊາ ກາ ນ ຕາ ຫ ວ ດ _ ອ ງ ກ ອ ງ ຕາ ຫ ວ ດ ນະ ຄ ອ ນ ບາ ນ ຂ _ ງ ລັ ດ ນິ ວ ຊົາ ວ ວ ທີ ກາ ລັ ງ ປະ ຕິ ບັ ດໜາ ທີ ດ ຖື ກ ຈັ ບ _ ມ ນ _ ນ ຂັ ບ ຂີ ລົ ດ ຕາ ຫ ວ ດ ທີ ບ ມີ ຄື ອ ງໝາ ຍ ກີ ນ ຄ ວາ ມ ວ ທີ ນ ຂ ດ ອະ ນຸ ຍາ ດ ຂັ ບ ຂີ ບ ກີ ນ ທິ ງ ທາ ງ ດ ວ ນ ອ ລິ ມ ປິ ກ ມື ອ ງ ຈູ ນີ ຂ ອ ງ ລັ ດ ນິ ວ _ ວ ວ ນ ວັ ນ ທີ ຕຸ ລາ
_ ນ ຟ ງ ກູ ດ ຢີ ຜູ ບັ ນ ຊາ ກາ ນ ຕາ ຫ ວ ດ ຖື ກ _ ທີ ຕາ ຫ ວ ດ ຂ ອ ງ ລາ _ ກັ ກ ລົ ດ ນ ບ ລິ ວ ນ ວັ ກ ກາ ວັ ກ ກາ ນ ພື ນ ທີ ກ ວ ດ ກາ ລາ ວ ຖື ກ ຕັ ງ ຂ ຫາ ຂັ ບ ຂີ ລົ ດ ວ ກີ ນ ຂີ ດ ຈາ ກັ ດ ລະ ຖື ກ ກັ ກ ບ ຂັ ບ ຂີ ປັ ນ ວ _ ຫົ ກ ດື ອ ນ ພ ອ ມ _ ບໝ ປັ ນ ງິ ນ ອົ ດ ສະ ຕາ ລີ
ສະ ຖາ ນີ ວິ ທະ ຍຸ ຂ ອ ງ ຊີ ດ _ ລາ ຍ ງາ ນ ວາ ທາ ນ ຟ ງ ກູ ດ ຢີ ຜູ ບັ ນ ຊາ ກາ ນ ຕາ ຫ ວ ດ ຖື _ ຈົາໜາ ທີ _ ຫ ວ ດ ກັ ກ ລົ ດ ຈາ ກ ກາ ນ ຂັ ບ ຂີ ລົ ດ ວ ກີ ນ ຂີ ດ ຈາ ກັ ດ ພາ ຍ ຫັ ງ ກາ ນ ປ ອ ຍ ຂາ ວ ຂ ອ ງ ກ ອ ງ ຕາ ຫ ວ ດ ນະ ຄ ອ ນ ບາ ນ ລັ ດ ນິ ວ ຊົາ ວ ວ ຕ ບ ດ ອ ອ ກ ຊື ຈົາໜາ ຜູ ຖື ກ ຈັ ບ _ ງ ກາ _
ທາ ນ _ ງ ກູ ດ ຢີ ຜູ ບັ ນ ຊາ ກາ ນ ຕາ ຫ ວ ດ ດ ກາ ວ ຕ ສະ ຖາ ນີ ວິ ທະ ຍຸ _ ບີ ຊີ _ ຂາ _ ຈົາ ຍ ອ ມ ຮັ ບ ກາ ນ ລົ _ ທ ດ
ຂາ ພະ ຈົາ ດ ຮັ ດ ຜິ ດ ລະ ດັ ງ ທີ ຂາ _ ຈົາ ດ ກາ _ ວ ວາ _ ຫ ນາ ທີ ຂ ອ ງ ຂາ ພະ ຈົາ ອ ງ ນ ຖາ ນະ ປັ _ ຈົາໜາ ທີ ຕາ ຫ ວ ດ ລະ ດັ ບ ສູ ງ ສະໜັ ບ ສະໜູ ນ ຫ ທຸ ກ _ ນ ຂັ ບ ຂີ ດ ວ ຍ ຄ ວາ ມ ປ ອ ດ ພ ລະ ຂາ ພະ ຈົາ ຈະ ສື ບ ຕ ປະ ຕິ ບັ ດ ຕາ ມ ກົ ດ ລະ ບ ບ ຊັ ນ ດ ວ ກັ ນ
_ ນະ ກາ ມະ ກາ ນ ສະ ຫະ ພາ ບ ອີ ຣົ ບ ດ ມີ ມັ ດ ຕິ ນ ມື ວາ ນ ກ ວ ກັ ບ ກາ ນ ບິ ນ ນາ ນາ ຊາ ດ ກຸ ບ ຜູ ປັ ນ ຈົາ ຂ ອ ງ ທຸ ລະ ກິ _ ສາ ຍ ກາ ນ ບິ ນ ບິ ດ ທິ ດ ອ ວ ຈະ ຊື ກິ ດ ຈະ ກາ ນ ຂ ອ ງ ສາ ຍ ກາ _ ບິ ນ ອ ລ ທີ ຂາ ດ ທຶ ນ _ ຫາ ສາ ນ ປັ ນ ສາ ຍ ກາ ນ ບິ ນ ລູ ກ ຂ ອ ງ ສາ ຍ ກາ _ ບິ ນ ລູ ບ ທາ ຊາ
ຈະ ຕ ອ ງ ດ ດາ ນີ ນ ກາ ນ ລົ ງ ນາ ມ ສັ ນ ຍາ ສາ ປະ ທາ ນ ພາ ຍ ຫັ ງ ກາ ນ _ ງ ກັ ບ _ ກັ ບ ຂ ຕົ ກ ລົ _ ຮ _ ມ ກັ ນ ພື ອ ກີ ດ ກັ ນ ກາ ນ _ ງ ຂັ ນ
ນ ຂ ຕົ ກ ລົ ງ ນັ ນ ພ ອ ມ ທັ ງ ປັ ນ ຈົາ _ ອ ງ ທຸ ລະ _ ດ ສາ ຍ ກາ ນ _ ນ ອ _ ລ ຍ ຈະ ຊື ກິ ດ ຈະ ກາ ນ ນ ມູ ນ ຄາ ລາ _
ມູ ນ ຄາ _ ງ ກາ ວ ອາ _ ຈະ ຕົ ກ ປັ ນ ງົ ບ ປະ ມາ ນ ກື ອ ກູ ນ ທີ _ ດ ກັ ບ ວ ດ ຍ ສາ ຍ ກາ _ ບິ ນ ລູ ບ ທາ ຊາ ຫື ຂາ ຍ ອ ອ ກ ປ ທີ ອື ນ ລະ ປັ ນ ຜູ ສົ ນ ຈ _ ກ ນ ທຸ ລະ ກິ ດ ຂ ອ ງ ສາ ຍ ກາ ນ ບິ ນ
ຈະ _ ຊ ກິ ດ ຈະ ກາ ນ ທີ ຊື ມາ _ ຫ ບ ລິ _ ນ ນ ມື ອ ງ ລ ອ ນ ດ ອ ນ ພື ອ _ ຂະ ຫ ຍາ ຍ ຜ ນ ທຸ ລະ ກິ ດ ສັ ນ ທາ ງ ກາ ນ ບິ ນ ປ ສູ _ ຊີ
ຮ ກ ຮ _ ງ ຫ ຈະ ຕ ອ ງ ຍົ ກ ລີ ກ ຈາ ນ ວ ນ ຖ ວ ບິ _ ນ _ ຕະ _ ງ ທີ ສະໜາ ມ _ ນ
ຖ ວ ບິ ນ ນ ຕາ ຕະ ລາ ງ ທີ _ ກ ຍົ ກ ລີ _ ຫື ຈະ ຊ ຊົາ ບິ ນ ນ ສັ ນ ທາ _ ສະ ກ ອ ດ ລ ນ ຝັ ງ ອີ ຢິ ບ ຊາ ອຸ ອາ _ ບ ຍ ລະ ຣັ _ ຊ ຍ
ນ ອ _ ຈາ ກ ນີ ຢື ນ ຢັ ນ ກາ ນ ຮ _ ມ ສັ ນ ທາ ງ ສາ ຍ ກາ ນ ບິ ນ _ ຮັ ດ ຫ ຄູ _ ງ ສາ ມາ ດ ຊື ອ ນ ຖາ ຍ _
ສາ ຍ ກາ ນ ບິ ນ _ ບ ທາ ຊາ ຕັ ງ _ ຈະ ປິ ດ ກິ ດ ຈະ _ ນ ສາ ຍ ກາ ນ ບິ ນ ກາ ນ ປະ ມູ ນ _ ດ _ ບ ຜົ ນ ສາ ລັ ດ
ຜູ ບ ລິ ຫາ ນ ກາ ນ ກຸ ມ ສາ ຍ ກາ ນ ບິ ນ ຮ ກ ກາ ນ ຊື ທຸ ລະ ກິ ດ _ ວາ ປັ ນ ຂາ ວ ດີ ສາ ລັ ບ ຄົ ນ ອັ ງ ກິ ດ _ ບ ຜົ ນ ດ ຮັ ບ ທີ ດີ ສຳ ລັ ບ ທຸ _ ກິ ດ _ ງ ກິ ດ ລະ ຜູ ບ ລິ ພ ກ ຂ ອ ງ ອັ _ ກິ ດ
_ ບ ລິ ຫາ _ ຂ ອ ງ ສາ _ ກາ ນ ບິ ນ ວີ ຈິ ນ ດ ກາ ວ ນ ຄັ ງ ກ ອ ນ ວາ ກາ ນ ຂັ ບ ຄື ອ ນ ທຸ ລະ ກິ ດ ກາ ນ ບິ ນ _ ອ ງ ຈະ ພີ ມ ອິ ດ ທິ ພົ ນ ຫ ຖ ວ ບິ ນ ຂ ອ _ ສະ ກ ອ ດ ລ ນ
ຕາ ຕະ ລາ ງ ຖ ວ _ ນ ຂ ອ ງ ສະ ກ ອ ດ ລ ນ ນ ສະໜາ _ ບິ _ ຮີ ທ ຖື ກ ຍົ ກ ລີ ກ ຫາ ຍ ກ ວາ _ ຍ ທາ _ ອື ນ
_ ຍ ກາ ນ ບິ ນ ລາ _ ອັ ນ ອ _ ຊ ອ ກາ ດ ນີ ຮ ກ ຮ ອ ງ ສະ ພາະ ຂ ອ ງ ຕົ ວ _ ງ ກ ວ ກັ ບ ກາ ນ ຂົາ ຄ ອ ບ ຄ ອ ງ ກິ ດ ຈະ ກາ ນ ສາ ຍ ກາ ນ ບິ ນ ອີ ລິ ນ ກັ _ ກາ ຍ ປັ ນ ບັ ນ ຫາ ກ
ມື ນີ ກາ ຢາ ງ ກາ ນ _ ສາ ຍ ກາ ນ ບິ ນ _ ອ ງ ທີ ຊຶ ກິ ດ _ ກາ ນ ສາ ຍ ກາ ນ ບິ ນ ສະ ດ ງ ຫ ຫັ ນ ວາ ນາ ຊ ສ ອ ງ ມາ ດ ຕະ ຖາ ນ ສາ ລັ ບ ປະ ທ ດ ທີ ຖື ກ ທຸ ງ ຊາ ດ ອີ ຣົ ບ ລະ ສາ ຍ ກາ ນ ບິ ນ _ ຍ ອັ ນ _
ມີ _ ຄົ ນ ສ ຍ ຊີ ວິ _ ຈາ ກ ຟ ປາ ນ ພື _ ທີ ຫ ມ ອີ ຣີ ທາ ງ ພາ _ ຕ ຂ ອ ງ ອົ ດ _ ຕາ ລີ
ຮ ອ ດ ດ ວ ນີ ຟ ດ _ ມ ປ ທົ ວ ປາ ມ ລະ _ ນ ທີ _ ນ ປູ ກ ຝັ ງ ຫາ ຍ ກ ວາ ລະ ຍັ ງ ຜົາໝ _ ນ ບ ສາ ມາ ດ ຄ _ ບ ຄຸ ມ ດ
_ ທີ ດັ ບ ພີ ງ ຫາ ຍ ຮ ອ ຍ ຄົ ນ ກາ ລັ ງ ຊ ວ ຍ ກັ ນ _ ບ ຟ ຕ ສະ ຖາ ນະ ກາ ນ ມ ນ ຍາ ກ ລາ _ ກ ນື ອ ງ ຈາ ກ ລົ ມ ພັ ດ ຮ ງ ລະ _ ຫະ ພູ ມ ພີ ມ ຂຶ _ ສູ ງ ຮ ອ ດ ອົ ງ ສາ ຊ
_ ຈາ ນ ວ ນ ຄົ ນ _ ສ ຍ ຊີ ວິ ດ ກົາ ຄົ ນ ມີ ປ ດ _ ນ ທີ ພະ ຍາ ຍາ ມ ຫົ ບໜີ ຈາ ກ ປ ວ ຟ _ ກາ ລັ ງໝ ລົ ດ ຂ ອ ງ _
ຊາ ວ _ ນ ນ ບາ ງ _ ວ ມື ອ _ ຫົ _ ຟ ປ ຕາ _ ຂ ດ ມະ ຫາ ສະ ມຸ ດ
_ ລະ ງົ ວ _ ວາ ຍ ລົ ມ ຕາ ຍ ຈາ ກ _ ປັ ນ ຈາ ນ ວ ນ ປະ ມາ ນໜຶ _ ພັ ນ _
ນ _ ກ ຈາ _ ນີ ຍັ ງ ກີ ດ ຟໝ _ ດ ມົາ ອ ອ ດ ສະ ມ ອ ນ ລະ ອຸ ດ ທະ ຍາ _ ຫ ງ ຊາ ດ ຄີ ລ ນ ນ ອາ ດີ _ ດ ຮິ ວ
ຟ ປາ ກີ ດ ຂຶ ນ ປ ຈາ ທຸ _ ປີ ນ ອົ ດ ສະ ຕາ _ ຕ ຟ ປາ ຄັ ງ ນີ ຮາ ຍ ຮ ງ ທີ ສຸ ດ ນ ງ ກີ ດ _ ນ ສູ ນ ສ ຍ ຊີ ວິ ດ ນັ ບ ຕ ຈາ _ ຟໝ ນ ຫ ດ ກາ ນ ວັ ນ ພຸ ດ ຮັ ບ ຖົາ ທີ ດ ຊາ ຜູ ຄົ ນ ສ ຍ ຊີ ວິ ດ ຖິ ງ ຄົ ນ ນ ພາ ກ ຕ ຂ ອ ງ ອົ ດ ສະ _ ລີ
ມື ອ ສ ອ ງ ປີ ກ _ ນ ມີ ບາ ນ _ ວາ ຫັ ງ ຄາ ຮື ອ ຖື ກ ຟໝ ຈາ ກ _ ດ ດ ກາ ນ ຟໝ ປາ ນ ນະ _ ອ ນ ຫ ວ ງ ຄ ນ ບີ ຣາ ຂ ອ ງ ອົ ດ _ ຕາ ລີ
ມື ນີ ຄາ ຍ ຍັ ກ ຫ ຍ ບ ລິ _ ດ ກ ມ ນິ ນ ທັ ນ ດ ປີ ດ ຕົ ວ ຄື ອ ງ ຫິ ນ ຄ ອ ນ ຊ ທີ ຮູ _ ກ ນ ຊື ລະ ຫັ ດ ພັ ດ ທະ ນາ ວາ ລັ ບ _ ລູ ຊັ ນ ຊິ ງ _ ນ ກ ມ ວິ ດີ ອ ດັ _ ກາ ວ ວາ ວີ
ຊື ຄື ອ ງ ຫິ _ ກ _ ວິ ດີ ອ ນີ ຖື ກ ປີ ດ ຜີ ຍ ນ _ ບ ຊ ຂ ອ ງ ນິ ນ ທັ ນ ດ ຂ ອ ງ ສະ ຫະ _ ດ ອາ ມ ລິ ກາ ຊິ ງ ສະ ດ ງ _ ດາ ນ ລຸ ມ ຄື
ນ ທັ ນ ທີ ຫັ _ ຈາ ກ ກາ ນ ປີ ດ ຕົ ວ ຊື ຂ ອ ງ _ ອ ງ ຫິ ນ ກ ມ ດ ກີ ດ ສ ງ ວິ ພາ ກ ວິ ຈາ ນ _ ງໜັ ກ ພາະ ຊຶ ທີ ຊ ມີ ສ _ ຄາ ຍ ຄື ກັ ບ ຊິ ງ ຄ ວາ ມໝາ ຍ ນ ພາ ສາ ທ ອ ງ ຖິ ນ ຂ ອ ງ ພາ ສາ _ ງ ກິ ດໝາ ຍ ຖິ ງ ຍ ວ
ຊື ດັ ງ ກາ ວ ຍັ ງ ອ ອ _ ສ ງ ຄາ _ ຄື ກັ ບ _ ພາ _ ຝັ ງ ລະ ນ _ ສາ ຍີ ປຸ ນ
ນາ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ ທາ ນ ຈ ອ ນ ຮ ວີ ດ ຂ ອ ງ ອົ ດ ສະ ຕາ ລີ _ ຈ ມ ຕີ ບາ ຣັ ກ ອ ບາ ມາ ຜູ ສະໝັ ກ ປະ ທາ ນ ນາ _ ບ ດີ ຕ ຄາໝັ ນ ສັ ນ ຍາ ຂ _ ງ ລາ _ ຕ ກັ ບ ຜ ນ ທະ ຍ ອ ຍ ຖ ອ ນ ທະ ຫາ ນ ຂ ອ _ ອາ ມ ລິ ກາ ອ ອ ກ ຈາ ກ ປະ ທ ດ ອີ ຣັ ກ ຫ ສາ ລັ ດ ພາ ຍ ນ ດື ອ ນ ມີ ນາ
ນ ວັ ນ ອາ ທິ ດ ນາ ຍົ _ ລັ ດ ຖະ _ ນ ຕີ ດ ອ ອ _ ມາ _ ວ ວາ ກາ ນ _ ອ ນ ທະ ຫາ ນ ຈະ ປັ ນ ກາ ນ ປາ ລາ ຊ ຕ ຜູ ກ ກາ ນ ຮາ ຍ ນ ອີ ຣັ ກ
_ ພະ ຈົາ ຄິ ດ ວາ ອັ ນ ນັ ນ ປັ ນ ພ ງ ກາ ນ ສະໜັ ບ ສະໜູ ນ ຂ ອ ງ ກຸ ມ ຄົ ນ ທີ ຕ ອ ງ ກາ ນ ຄ ວາ ມ ບໝັ ນ ຄົ ງ ລະ _ ລາ ຍ ອີ _ ກ ລະ ສາ ງ ຄ ວາ ມ ບ ສະ ຫ ງົ ບ ລະ ຜູ ກ ກາ ນ ຮາ ຍ ດ ຮັ ບ ຊ ຊະ ນະ ທີ ຄ ອ ງ ຄ ອ ຍ ລະ ພາ ວະ ນາ ຫ ອ ບາ ມາ ຊະ ນະ ກາ ນ ລື _ ກ ຕັ ງ _ ອ ມ ທັ ງ ລ ວ ມ ຖິ ງ ພັ ກ ດີ ມ ຄ ດ
ຖາ ຫາ ກ ຂາ _ ຈົາ ຄ ວ ບ ຄຸ ມ ກຸ ມ ອັ ງ ກາ ອິ ດະ ນ ອີ ຣັ ກ ດ ຂາ ພະ ຈົາ ຈະ ສາ _ ວົ ງ ກົ ມ ອ ອ ມ ຮ ອ ບ ດື ອ ນ ມີ ນາ ປີ ລະ ສູ ດ ມົ ນ ອ ອ ນ ວ ອ ນ ຫາ ຍ ຄັ ງ ທົາ ທີ _ ຮັ ດ ດ _ ອ ຫ ບ ພ ງ ຕ ບາ ຣັ ກ ອ ບາ ມາ ທົາ ນັ ນ ທີ ຊະ ນະ ກາ ນ ລື ອ _ ຕັ ງ ຕ ລ ວ ມ ຖິ ງ ພັ ກ ພ ວ ກ ພັ ກ ດີ ມ ຄ ດ
ທາ ງ ດາ _ ອ ບາ ມາ ຕ _ ບ ຮ ວີ ດ ວາ ຄາ ວົາ ດັ ງ ກາ ວ ປັ ນ ພ ງ ລົ ມ ປາ ກ ປົາ ທົາ ນັ ນ ລະ ຄ ວ ນ _ ງ _ ຫາ ນ ມາ ພີ ມ ອີ ກ ຖາ ພ ອ ມ ຈະ ຮັ ດ ສຶ ກ _ ບ ອີ ຣັ ກ
ດັ ງ ນັ _ ຖາ ຂົາ ຍັ _ ງ ບ ສະ _ ດ ຖາ ຕ ອ ງ ກາ ນ ຮັ ດ ສຶ ກ ຢາ ງ ຂ ງ ຂັ ນ ນ ອີ _ ກ ຂາ ພະ ຈົາ ຂ ສະໜີ ຫ ລາ ວ ສົ ງ ຈາ ນ ວ ນ ທະ ຫາ ນ ອົ ດ ສະ ຕາ ລີ ມາ ອີ ຣັ ກ _ ມ ອີ ກ ຄົ ນ
ຂາ ພະ ຈົາ ຂ ກາ _ ວາ ປະ ຈຸ ບັ _ ທາ ງ ຮົາ ມີ ທະ ຫາ ນ ຢູ ນ ອີ ຣັ ກ ລ ວ ຄົ ນ ລະ ຄ ວາ ມ ຂົາ ຈ ຂ ອ ງ ຂ ອ ຍ ມ ນ ຜູ _ ຮ ວີ ດ ດ ສົ ງ ທະ ຫາ ນ ຂ ອ ງ _ ດ ສະ ຕາ ລີ ມາ ພ ງ ຄົ ນ ທາ ນ ອ ບາ _ ກາ ວ
ລັ ດ ຖະ ບາ ນ ຂ ອ ງ _ ດ ສະ ຕາ ລີ ດ ກາ _ ວາ ກາ ນ ທີ _ ດ _ ບາ ນ ອົ ດ ສະ ຕາ ລີ ສົ ງ ທະ ຫາ ນ ປ ຮ ວ ມ ຮົ ບ _ ອີ ຣັ ກ ຖື ປັ ນ ຈາ ນ ວ ນ ທີໝາະ ສົ ມ ລ ວ ລະ ພ ອ ມ ກັ ນ ນີ ຍັ ງ ດ ຕ ອ ບ ຕ ອ ບາ ມາ ວາ ຕ ອ ບ ບ ຕົ ງ ປະ ດັ ນ
ທາ ນ ອາ ລັ ກ ຊັ ນ ດີ _ ດ ຖະ ມົ ນ ຕີ ກະ ຊ ວ ງ ກາ _ ຕາ ງ ປະ ທ ດ ກາ ວ ວາ ຈາ ນ ວ ນ ທະ ຫາ ນ ມ ນ ທົາ ກັ ບ _ ງໜຶ ງ ຂ ອ _ ກ ອ _ ທະ ຫາ ນ ຮົາ
ທາ ນ ຮ ວີ ດ ຖື ປັ ນ ພັ ນ _ ມິ ດ ກ _ ດ ກັ ບ ລັ ດ ຖະ ບາ ນ ຂ ອ ງ ສະ ຫະ _ ດ ອາ ມ _ ກາ ທັ ງ ຖື ກ ຈ ມ ຕີ ລະ ຮັ ບ ກາ ນ ສະໜັ ບ ສະໜູ ນ ທັ ງ ກາ ນ ມື ອ ງ ຂ ອ ງ ສະ ຫະ ລັ ດ ອາ ມ ລິ _
_ ນ ທີ _ ມັ ກ ອ ລິ ບ ຈາ _ ພັ ກ _ ມ ຄັ ດ ກາ ວ ວາ ກ ອ ນ ອື ນໝົ ດ ມ ນ ທາ ນ ນາ ຍົ _ ລັ ດ ຖະ ມົ ນ ຕີ ປັ ນ ພັ ນ ທະ ມິ ດ ທິ ດີ ກັ ບ ທາ ນ ຈ ອ ດ ບຸ ສ
ພ ວ ກ ຂົາ ປັ _ ຜູ ລິ _ ມ ນ ກາ _ ຮັ ດ ສົ ງ ຄາ ມ _ ຣັ ກ ນັ ບ ຕ ຕ ອ ນ ຕົ _
ຜູ ລົ ງ _ ກ ປະ ທາ ນ ນາ ທິ ບ ດີ ພັ ກ ລິ ພັ ບ ບິ ກັ ນ ທາ ນ ດູ ກ ນ ຮັ ນ ຕີ ກາ ວ ວາ ທາ ນ ຮ ວີ ດ _ ສິ ດ ສະ ດ _ ຄ ວາ ມ ຄິ ດ ຫັ ນ ຕ ກັ ບ ນະ ຍ ບາ ຍ ຂ ອ ງ ອ ບາ ມາ ພ ອ ມ ທັ ງ ກາ ວ ວາ ຂາ ພະ ຈົາ ຄິ ດ ວາ ທາ ງ ກາ ນ ຂ ອ ງ ອົ ດ ສະ ຕາ ລີ ມີ ສິ ດ ວິ _ ກ ວິ ຈາ ນ ພັ ນ ທະ ມິ ດ ຂ ອ ງ ຂົາ ນ ວ ທີ ສາ ກົ ນ ກ ວ ກັ ບ ນະ ຍ _ ຍ ດັ ງ ກາ ວ ພາະ ວາ ພ ວ ກ ຂົາ ດ ຄ ງ ຄູ ກັ ນ ຕ ສູ ກັ ບ ອີ ຣັ ກ ຮັ ນ ຕີ ກາ ວ
ລະ ສະ ນັ ນ ຂາ ພະ ຈົາ ຈຶ ງ ຄິ ດ ວາ ທາ ນ ຈ ອ ນ ຮ ວີ ດ ຖິ ງ ມ ວາ ມັ ນ ບ ມ ນ ສ ລີ ພາ _ ນ _ ນ ກາ ວ ລາ ວ ກ ມ ນ ຄົ ນໜຶ _ ທີ ກາ ວ ຄ ວາ ມ ຈິ ງ ລະ ນັ ນ ມ ນ ສິ ງ ທີ ພ ວ ກ ຮົາ ດ ກາ ວ ນ ວ ທີ ສະ ພາ ຫື ວ ທີ ລັ ດ ຖະ _ ນ ຫ ຜູ ຊົ ມ ທົ ວ ລ ກ ຮັ _ ຊາ ບ
ລະ ມັ ນ ບ _ ງ ຕ _ ກະ ທົ ບ ຖິ ງ ພັ ນ _ ມິ ດ ຂ ອ ງ ຮົາ ຕ ວາ ຝາ ຍ _ ນ _ ອ ງ ພ ວ ກ ຮົາ ອີ ກ ຊັ ນ ດ ວ ກັ ນ
ຣ ອ ນ ຣ ດິ ນ ອີ ກໜຶ ງ ສະ ມາ ຊິ ກ ຈາ ກ ພັ ກ ດີ ມ ຄັ ດ ກາ ວ ຕ ກັ ບ ກາ ນ ສະ ດ ງ ຄ ວາ ມ ຄິ ດ ຫັ ນ ຂ ອ ງ ທາ ນ ຮ _ ດ ວາ ປ ກ ລະ ກາ _ ຫາ ທາ ນ ນາ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ ວາ ກາ ລັ ງ ຊ ກ ຊ ງ ລື _ ງ ກາ ນ ມື ອ ງ ພາ ຍ ນ ຂ ອ ງ ສະ ຫະ _ ດ ອາ ມ ລິ ກາ _ ງ ທີ ຮົາ ຈະ ກາ ວ ກ ວ ກັ ບ ຂ ວິ ຈາ ກ ຈາ ກ ຮ ວີ ດ ມ ນ ຄາ ວາ ປ ກ
ຈົາ ຮູ ບ ວາ ພ ວ ກ ຮົາ ກາ ລັ ງ ຮັ ດ ກາ ນ ຕັ ດ _ ນ ຈ ອົາ _ ງ ນ ປະ ທ ດ ນີ ກ ວ ກັ ບ ກາ ນ _ ອ ກ ຕັ ງ ລະ ບາ ຣັ ກ ອ ບາ ມາ ມ ນ ຜູ ຮັ ບ ຊ _ ຊາ ຊົ _ ທີ ດີ ລີ ດ
ທາ ນ ຮ ວີ ດ ດ ຮັ ບ ກາ ນ ວິ ພາ ກ ວິ ຈາ ນ ຈາ ກ _ ກ ກາ ນ ມື ອ ງ ຈາ ກ ພັ ກ ລີ ພັ ບ ບິ ກັ ນ ດ ຍ _ ອ ນ ຄ _ ນ ນີ ນ ກາ ວ ວາ ຮ ວີ ດ ບ ຄ ວ ນ ກາ _ ກາ ຍ ລື ອ ງ ພາ ຍ ນ ຂ ອ ງ ສະ ຫະ ລັ ດ ອາ ມ ລິ _
_ ລັ ບ ທາ ງ ນາ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ ຂ ອ ງ ອົ ດ ສະ ຕາ ລີ ດ ອ ອ ກ ມາ _ ກ ປ ອ ງ ຕ ຄາ ຖະ ຫ ງ ກາ ນ ຂ ອ ງ ຕົ ນ ວາ ຜ ນ ກາ ນ ອ ບາ ມາ _ ກ ຄາ ມ _ ວາ ມໝັ ນ ຄົ ງ ຫ ງ ຊາ ດ ຂ ອ ງ ອົ ດ _ ຕາ ລີ
ລາ ວ ຍັ ງ ດ ກາ ວ _ ກ ວາ ຖາ ສະ ຫະ ລັ ດ ຍ ອ _ ຖ ອ ນໜ ວ ຍ ຕ ສູ ອ _ ກ ຈາ _ ອີ ຣັ ກ ນ ຊ ວ ງ ຕົ ນ ປີໜາ ມັ ນ ສະ ດ ງ ຖິ ງ ຄ ວາ ມ _ ຍ ພ ຂ ອ ງ ສະ ຫະ ລັ ດ ນ ອີ ຣັ ກ
ຂາ ພະ ຈົາ ມີ ຄ ວາ ມ ຄິ ດ _ ນ ຄື ມັ ນ _ ດ ກັ _ ຄ ວາ ມໝັ ນ ຄົ ງ _ ອ ງ ຊາ ດ ອາ ມ ລິ _ ທີ ຍ ອ ມ ພ ຫ ກັ ບ ອີ ຣັ ກ
ກາ _ ຊື ອ ມ ສາ _ ທີ ຂ _ ກ ງ ສາ ລັ ບ ອົ ດ ສະ ຕາ ລີ ລະ ອາ ມ ລິ ກາ ລະ ກາ ນ ສະໜັ ບ ສະໜູ ນ ກາ ນ ຮັ ດ ສຶ ກ ສົ ງ ຄາ ມ ນ ອີ ຣັ ກ ມ ນ _ ນ ງື ອ ນ ຂ ທີ ສາ ຄັ ນ ຮັ ດ ຫ ຮ ວີ ດ ຊະ ນະ ກາ ນ ລື ອ ກ ຕັ ງ ຄັ _ ທີ ສີ ນ ປີ
ທາ ງ ດາ ນ ພັ _ ຝາ ຍ ຄາ ນ ຂ ອ ງ _ ດ ສະ ຕາ ລີ ນາ ຊ ອ ກາ ດ ນີ _ ມ ຕີ ລັ _ ຖະ ບາ _
ຊິ _ ຄ ວິ ນ ຣູ ດ ຜູ ນາ ພັ ກ ຝາ ຍ ຄາ ນ ຂ ອ ງ ອົ ດ ສະ ຕາ ລີ ຮ ກ ຮ _ ງ ຫ ຖ ອ ນ ຄາ ກາ ວ ຈ ມ ຕີ ກາ ນ _ ອ ງ ຂ ອ ງ ອາ ມ ລິ ກາ ພາະ ອາ ດ ຈະ ສົ ງ ຜົ ນ ຕ ຄ ວາ ມ ສາ ຄັ ນ ລະ ຫ ວາ ງ ອົ ດ ສະ ຕາ ລີ ອາ ມ ລິ ກາ ທີ ບັ ນ ດາ ກາ ນ ນາ ຂ ອ ງ ຕ ລະ ປະ ທ ດ ສາ _ ດ ຈັ ດ ກາ ນ ຄຸ ມ ຄ ອ ງ ອ ງ ດ _ ງ ມ ຈະ ສາ ພັ ນ ຖິ ງ ກາ ນ ມື ອ ງ
ມື ວາ ນ ມີ ປະ ມາ _ ຫາ ຍ _ ວາ ຄົ ນ ອ ອ ກ ມາ ປະ ທ ວ ງ ນ ທາ ລ ຍ ສະ ຄ ວ ພື ອ _ ຕາ ນ ລັ ດ _ ທາ ມະ ນູ ນ ຂ ອ ງ ທາ ນ ມ ຫາ ມັ ດ ມ ຊີ ປະ ທາ ນ ນາ _ ບ ດີ ຫ ງ ອີ ຢິ ບ
ມື ອ ລີ ມ ມີ ກາ ນ ຈ ມ ຕີ ຈົາໜາ ທີ _ ຫ ວ _ ຕາ ນ ກາ ນ ກ ຄ ວາ ມ ບ ສະ ຫ ງົ _ ສະ _ ຍ ກາ ນ ຊຸ ມ ນູ ມ ດ ຍ _ ກັ ດ ນາ ຕາ
ລັ ດ ຖະ ທາ ມະ ນູ ນ ມ ນ ສາ ງ ຂຶ ນ ນ ວັ _ ທີ ດື ອ ນ ພະ ຈິ ກ ດ _ ມ ຊີ ດ ປົ ກ ປ ອ ງ ຮາ ງ ລັ ດ ຖະ ທາ ມະ ນູ ນ ຂ ອ ງ ອີ _ ບ ຈາ _ ກາ ນ ຖື ກ ຍົ ກ ລີ ກ ລະ ພ ອ ມ ທັ ງ ບ ຫ ມີ ກາ ນ ດາ ນີ ນ ກາ ນ ຕັ ດ ສິ ນ ຈ ລົ ມ _ ງ
ກາ ນ ອ ອ ກ ລັ ດ ຖະ ທາ ມະ ນູ ນ _ ງ ກາ ວ ປັ ນ ຫ ດ ກະ ຕຸ ນ ກີ ດ _ ນ ປະ ທ ວ ງ ລະ _ ມ ຕີ _ ງ ຕື ອ ນ _ ລະ ນຶ ກ ຖິ ງ ກາ ນ ປະ ທ ວ ງ ທີ ນ ທີ ສຸ ດ ດ ລົ ມ ອາ ນາ ດ ຂ ອ ງ ປະ ທາ ນາ ທິ ບ ດີ ຮ ສ ນິ ມູ ບາ ຣັ ກ
ປີ ກ ອ ນໜາ ນີ ນ _ ອ ນ _ ນ ຍາ ຕຸ ລາ ກາ ນ ຂ ອ ງ _ ຢິ ບ ຕັ ດ ສິ ນ ຈະ ຍຸ ບ ສະ ພາ _ ອ _ ອີ ຢິ ບ
ຊິ ງ ມ ຊີ ຄັ ດ ຄາ ນ ຕ _ ນ ຕັ ດ ສິ ນ ມີ ກາ ນ ດາ ນີ ນ ກາ ນ ຄຸ ກ ຄາ ມ ລະ ຕ ມາ ກ ຍ ອ ມ ຮັ _ ຕ ກາ _ ຕັ _ ສິ _
ມ ຫາ ມັ ດ ອ ວ _ ຣາ ດີ ກາ ວ _ ມ ຊີ ວາ _ ລັ _ ວາ ງ ຕ _ ນ ຟາ ຣ ຄົ ນໝ
_ ວ ບາ ຣາ ດີ ດ _ ວ ອີ ກ ວາ ຍ ອ ນ ລັ ດ ຖະ ທາ ມະ ນູ ນ ລາ ສຸ ດ ຮັ ດ ຫ ກີ ດ ສົ ງ ຄາ ມ _ ມ ຂູ ວາ ງ ລະ ບີ ດ ກາ ງ ມື _ ງ ນ ອີ _ ບ
ຜ ນ _ ບ ວ ນ ດີ _ ປະ ທ ວ ງ ຈາ ກ ກຸ ມ ອາ ຍ ນ ອ ງ _ ດ ສະ _ ມ ລະ ພັ ກ ກາ ນ ມື ອ ງ ນູ ຖື ກ ຍົ ກ ລີ ກ ພື ອ ຫີ _ ລ ງ ຄ ວາ ມ ຮຸ ນ ຮ ງ ທີ ອາ ດ ກີ ດ ຂຶ ນ
ນ _ ຜາ ນ ມາ ກາ ນ ລຸ ດ ລົ _ ຂ ອ ງ ຕ ຜິ ງ ມີ ອັ ດ _ ພີ ມ ຂຶ ນ ນ ຂ ດ ພາ ກໜື ອ ຂ ອ ງ ສະ ຫະ ລັ ດ ອາ ມ ລິ _ ຕາ ມ ທີ ນັ ກ _ ນ ຄ ວາ ລະ ນັ ກ ກະ ສິ ກາ ດ ລາ ຍ ງາ ນ
ຊິ ງ ຄາ ສັ ບໝ ດັ ງ ກາ ວ ຮ _ ວາ ກາ ນ ຫົ ມ ສະ ຫາ ຍ ຂ ອ ງ ຝູ ງ ຜິ ງ ຜິ ດ ປົ ກ ກະ _ ພື ອ ຊ ປັ ນ ກາ ນ ອະ ທິ ບາ _ ປະ ກົ ດ ກາ ນ ດັ _ ກາ _
ກາ ນ ຫົ ມ _ ຫາ ຍ ຂ ອ ງ ຝູ ງ ຜິ ງ ຜິ ດ ປົ _ ກະ ຕິ ຫື ມ _ ຍ ຖິ _ ພະ ຍາ ດ ທີ ຮັ ດ ຜິ ງ ຈາ ນ ວ ນ ຫາ ຍ ສາ ບ ສູ ນ ຊິ ງ ຈະ ກະ _ ບ ຊະ ນິ ດ ພັ ນ ມ ງ ມ ທັ ງໝົ ດ
ສາ ຫ ດ ຂ ອ _ ກາ ນ _ ດ ພະ ຍາ ດ ດັ ງ ກາ ວ _ ງ ບ ທັ _ ຫາ _ ຫ ດ ດ ທື ອ
ອາ ດ _ ດ ຈາ ກ ພະ ຍາ ດ ພ ຍ ຫື ກ ວ ຂ ອ ງ ກັ ບ _ ຍາ ດ ອື ນ ຫື ຈາ ກ _ ອ ພະ _ ດ _ ບ ຮູ ສາ ຫ ດ
ອາ ດ ຈະ ຊື _ ມ ຍ ງ ຈາ ກ ກາ ນ ຊ ສາ ນ ກາ ຈັ ດ ສັ ດ ຕູ ພື ດ ຫັ ງ ຈາ ກ _ ມີ ກາ ນ _ ກ ສາ ຫາ ຍ ຄັ ງ ນັ ກ ວິ ຈ ຍັ ງ ສາ ມາ ດ ຫາ ສາ ຫ ດ ຄ ວາ ມ ຜິ ດ ປົ _ ກະ ຕິ ຈາ ກ ປັ _ ຈ ສິ ງ ວ ດ ລ ອ ມ ຕ ກັ ບ ກາ ນ ສຶ ກ ສາ ກາ ນ ລະ ບາ ດ ດັ ງ ກາ ວ
ຕາ ມ ທີ ດັ ນ ນິ ສ _ ນ ອ ນ _ ວ ດ ອ ບ ຜູ ຊ ວ ຊາ ນ ທາ ງ ດາ ນ ຕ ຜິ ງ ຈາ _ ຄະ ນະ _ ຊາ ກາ ນ ກະ ສິ ກາ ຂ ອ ງ ລັ ດ ພັ ນ ນີ ຊຸ ລາ ພ ວ ກ ຮົາ ຄ _ ນ ຂາ ງໝັ ນ ຈ ວາ ຕ ອາ ດ ຈະ ບ ຖື ກ ຕ ອ ງ ທັ ງໝົ ດ ວາ ອັ ນ ນີ ມັ ນ ມ ນ ພະ ຍາ ດ ຕິ ດ ຕ
ນ ສະ _ ລັ ດ ອາ ມ ລິ ກາ ປະ ມາ ນໜຶ ງ ສ ວ ນ ສາ ມ _ ອ ງ ກ ສ ອ ນ ດ ອ ກ ມ ມ ນ ຕ ຜິ ງ ຈະ ປັ ນ ຕ ປະ ສົ ມ _ ສ ອ _ ນ ພື ດ ຕາ ງ ຊັ ນ ຕົ ນໝາ ກ ພີ ສໝາ _ ຖົ ວໝາ ກ ອ ບ ປິ ນໝາ ກ ພໝາ ກ ອຶໝາ ກ ຕ ງໝາ ກ ຊີ ລີໝາ ກ ລາ ດ ສະ ບີ ລີໝາ ກ ບັ ກ ບີ ລີ ລະໝາ ກ ສະ ຕ ບີ ລີ
_ ບ ຕ ປີ ຫາ ຕ ຜິ ງ ລີ ມ ສູ ນ ຫາ ຍ ປ ກື _ ບ ຄິ ງໜຶ _ ນ ສະ _ ລັ ດ _ ມ ລິ ກາ
ອັ ດ ຕາ ຈາ ນ _ ນ ຜິ ງ ທີ ລຸ ດ ລົ ງ ດ ອັ ດ ຕາ ສ ວ ນໝ _ ປີ ຮັ _ ຫ ນັ ກ ວິ ຈ ລະ ນັ ກ ກະ ສິ ກາ ຈາ ນ ວ ນ ຫ ວ ງ _ ຍ ກີ ດ ຄ ວາ ມ _ ນ ຫ ວ ງ
ຊິ ງ ຜົ ນ ກະ ທົ ບ _ ກີ ດ ຂຶ ນ ຢາ ງໜ ອ ຍ ກະ ທົ ບ ຖິ ງ ສິ ບ ອັ ດ ລັ ດ ນ ອາ ມ ລິ ກາ ລ ວ ມ ທັ ງ ພື ນ ທີ ບາ ງ ສ ວ _ ຂ ອ ງ ກາ ນາ ດາ ດ ຮັ ບ ຜົ ນ ກະ ທົ ບ ຈາ ກ ກາ ນ ຫົ ມ _ ຫາ ຍ ຂ ອ _ ຝູ ງ _ ງ ຜິ ດ ປົ ກ ກະ ຕິ
ທົ _ ທຸ ກ ບ ອ ນ ພາ ຍ _ ສະ ຫະ ລັ ດ ລ ວ ມ ທັ ງ ລັ ດ ຈ ຈ ຍ ອ ກະ ຮ _ ພັ ນ ນີ ຊຸ ລາ ລິ ສ ຄ ອ ນ ຊິ ນ ລະ ກາ ລິ ຟ ນ ຍ ກາ ລັ ງ ຄົ ນ ຄ ວາ ພິ ສູ _ ຫາ ຄ ວາ ມ ຜິ ດ _ ກ ກະ ຕິ ດັ ງ ກາ ວ
ນ _ ງ ລັ ດ ຈາ ນ ວ _ ຜິ ງ ສາ _ ສູ ນ ຖິ ງ _ ມາ ນ ຂ ອ ງ ຈາ ນ ວ ນ _ ງໝົ ດ
ປະ ກົ ດ ກາ ດ ທີ ກີ ດ ຂຶ ນ ມ ນ ມີ ສາ ຄັ ນ ຍິ ງ ປັ ນ ຕົ _ ມ ນ ຕ ກັ ບ ກ ສ ອ ນ ຂ ອ ງ ພື ດ ຊັ _ ກາ _ ປູ ກໝາ ກ ອາ ມ ອ _ ຢູ ລັ ດ ກາ ລິ ຟ ນ ຍ ທີ ຕ ຜິ ງ ຊ ວ ຍ ປະ ສົ ມ ກ ສ ອ ນ ກັ ບ ພື ດ ຊະ ນິ ດ _ ງ ມີ ມູ ນ ຄາ ປະ ມາ ນ ຕື
ນ ສະ ຫະ ລັ ດ ອາ ມ ລິ _ ພື ດ ຕາ ງ ທີ ຊ ຜິ ງ _ ກາ ນ _ ສົ ມ ກ _ ອ ນ _ ນ ມີ ມູ ນ ຄາ ກີ ນ ຕື
ຕ ກັ ບ ກາ ນ ພັ ດ ທະ ນາ ທີ ກ ວ ພັ ນ ກັ ນ ນ ວັ ນ ທີ ມັ ງ ກ ອ ນ ທີ ຜາ ນ _ ສາ ນັ ກ ງາ ນ ປ ອ ງ ກັ ນ ສິ ງ ວ ດ ລ ອ ມ ດ ອ ອ ກ ມາ ດ ຕະ ກາ ນ ດ ວ ນ ກ ວ ກັ ບ ກາ ນ ນາ ຊ ຢາ ກາ ຈັ ດ ສັ ດ ຕູ ພື ດ ບາ ງ ຊະ ນິ ດ ນ ຕົ _ ກ ອັ ບ ປິ ນໝາ ກ ບູ ບີ ລີໝາ ກ ລະ ຊ ງໝາ ກ ພີ ສໝາ ກ ພ _ ກ ມ ຊະ ນິ ດ ອື _ ທີ ຕ ຜິ ງ ປະ ສົ ມ ກ ສ _ ນ
ດ ຍ ກາ ນ ອາ ງ ອິ ງ ຖິ ງ ມາ ດ ຕະ ກາ ນ ສິ ງ ວ _ ລ _ ມ ທົ ວ ປ ລະ ກ ອ ບ ມາ ດ ຕະ ຖາ ນ ຄ ວາ ມ ປ ອ ດ ພ ສາ ນັ ກ ງາ ນ ປ ອ ງ ກັ ນ ສິ ງ ວ ດ ລ ອ ມ ຫາ ກ ປະ _ ດ ກາ ນ ຢຸ ດ ຊ ຢາ ກາ ຈັ ດ ສັ _ ຕູ ພື ດ ທີ ມີ ສາ ນ ພິ ດ ຮາ ຍ ຮ ງ ຊັ ນ ສາ ນ ຟ ອ ດ ສະ ມ ດ ລະ ສາ ນ ອາ ຊິ ນ ຟ ອ ສ ມ _ ວ ຢາ ງ ຂັ ມ ງ ວ ດ ຂຶ ນ
ພາ ຍ ຕ ກາ ນ ປ ນ ປ ງ ກົ ດ ລະ ບ ບ ຈະ ອະ ນຸ ຍາ _ ນາ ຊ ຢາ ປາ ບ ສັ _ ຕູ ພື ດ ທີ ມີ ສາ ນ ອ ອ _ ກາ _ ຟ ອ ດ ຟ ສ ຫົາ ນີ ປ ອີ ກ _ ປີ ລະ ຈະ ຄ ອ ຍ ລຸ ດ ຂະໜາ ດ ລົ ງ
ສາ ນ ອາ ຊິ ນ ຟ ອ ສ ມ ທິ ວ ປັ ນ ສາ ນ ອັ ນ ຕະ ລາ ຍ ຕ _ ບົ ບ _ ສາ ດ ທີ ນາ _ ນ _ ຍະ ສົ ງ ຄາ ມ _ ກ ຄັ ງ ທີ
ຈະ _ ວ _ ຂ ອ ງ ປະ _ ດ ກົາ ຫີ ຕ ຂາ ດ _ ນ ຕິ ດ ຕ _ ງ ຈາ ກ ປ ອ ຍ ຂຶ ນ ປ ພ ງ ດ ວິ ນາ ທີ
ສະ ຖາ ບັ ນ ວິ ຈ ອາ ວະ ກາ _ ກົາ ຫີ ລະ ສະ ຖາ ນີ ວິ ຈ ລະ ອຸ _ ສາ ຫະ ກາ ທາ ງ ອາ ວະ ກາ ດ ຄຸ ນ ນິ _ ບ ຫ ວັ _ ວາ ຄ ວາ ມ ພະ ຍາ ຍາ ມ ນ ກາ _ ສົ ງ ຄັ ງ ນີ ກົາ ຫີ ຕ ຈະ ກາ ຍ ປັ ນ ຈະ ຫ ວ ດ ນາ ສົ ງ ດາ ວ ທ ມ
ກົາ ຫີ ຕ ລື _ ນ ກາ ນົ ດ ກາ ນ _ ສົ ງ ຈະ ຫ ວ ດ ນ ວັ ນ ພຸ ດ _ ອ ງ _ ກ ມີ ບັ ນ ຫາ ກັ ບ _ ບົ ບ ກາ ນ ທາ ງາ ນ ຂ ອ ງ ຕົ ວ ຍິ ງ
ຄ _ ກ ປະ ຈາ ກະ ຊ ວ ງ _ ທະ ຍາ ສາ ດ ທາ ນ ປີ ອັ ນ ຄ ວ ບັ ມ ກາ ວ ວາ ຮົາ ຄິ ດ ວາ ມື ນີ ອາ ດ _ ມີ ຄ ວາ ມ ຫ ຍຸ ງ ຍາ ກ _ ຈະ ປ ອ ຍ ຈະ ຫ ວ ດ _ ນ ປ
ຈະ ຫ ວ ດ ດ ປ ອ ຍ ຂຶ _ ຈາ ກ ສູ ນ ອາ ວະ ກາ _ ນາ _ ກ ຮັ ງ _ ວ ລາ ນ ມື _
_ ຍ ຫັ ງ ທີ ປ ອ ຍ _ ກ ຖາ ນ ຍິ ງ ຈະ ຫ ວ ດ ກີ ດ ລະ _ ດ ນ ວ ລາ ພ ງ ວິ ນາ ທີ _ ງ ດັ ງ ກາ ວ ຫັ ນ ດ ຈະ ຈ ງ ຈາ ກ ກ ອ ງ ທີ ຕິ ດ ທິ ງ ຈະ ຫ ວ ດ ລະ ກາ ນ ສື ສາ ນ ກ ຫາ _ ປ
ດ ຍ ຈະ _ ວ ດ ຂາ _ ກາ ນ _ ດ ຕ ນ _ ລາ ທີ ຕ ຂຶ ນ ປ ນ ລະ ດັ ບ ຄ ວາ ມ ສູ _ ປະ ມາ ນ
ກ ອ ງ ທ ລະ ພາ ບ ດ ຈັ ບ ພາ ບ ຈຸ ດ ສີ ຂາ ວ ຊິ ງ ສັ ນ ນິ ຖາ ນ ວາ ຈະ _ ນ ສ ວ _ ນຶ ງ _ ອ ງ ຈະ ຫ _ ດ ຕົ ກ ລົ ງ _ ທະ ລ
ນັ ກ ວິ ຄາະ _ ວ _ ຄ ວາ ມ _ ມ ຫ ວ ມ ນ ຖື ປັ ນ ຄ ວາ ມ _ ຍ ພ ສາ ລັ _ ກົາ ຫີໜື ອ
ຖາ _ ກ ວາ ກາ ນ ປ _ ຍ ຈະ ຫ ວ ດ ຄັ ງ ນີ ດ ຮັ ບ ຜົ ນ ສາ _ ດ ມ ນ ຈະ ກາ ຍ ປັ ນ ກາ ນ _ ອ ຍ ຈະ ຫ ວ ດ ທື ອ ທາ ອິ ດ _ ນ ສູ ອາ ວະ ກາ ດ
ຄ _ ກາ ນ ທີ ກາ ວ _ ນີ ມີ ຕົ ນ ທຶ ນ ຖິ ງ ລາ ນ ລະ ຖາ ປະ ສົ ບ ຜົ ນ ສາ ລັ _ ມ ນ ຈະ ສາ ມາ _ ປ ອ ຍ ຈະ ຫ ວ ດ ດາ ວ ທ ມ ດ ສູ ອາ _ ກາ ດ
_ ງ ດາ ວ ທ ມ ດັ ງ ກາ ວ ຖື ກ _ ອ ກ ບ ບ ພື ອ ກ ວ ດ ກາ ກາ ນ ປ ນ ປ _ ຂ ອ ງ _ ນ ຟາ ອາ ກາ ດ ລະ ຜົ ນ ກະ ທົ ບ ຕາ ງ ຂ _ ງ ມັ ນ
ກາ ນ ລະ ບີ ດ ຄັ ງ ນີ ຖື ປັ ນ ຄ ວາ _ ລົ ມ ຫ ວ ຄັ ງ ຍິ ງ ຫ ຍ ສາ ລັ ບ ຄ ງ ກາ ນ ອາ ວະ _ ດ ຂ ອ ງ ກົາ ຫີໜື ອ ທີ ມີ ປົາໝາ ຍ ຈະ ປັ ນ ປະ ທ ດ ທີ ລະ ປັ ນ ປະ ທ ດ ທີ _ ອ ງ _ ຊີ ຖັ ດ ຈາ _ ສ ປ ຈີ ນ ຍີ ປຸ ນ ລະ ອິ ນ ດ ຍ ທີ ສາ ມາ ດ ປ ອ ຍ ຈະ ຫ ວ ດ ດາ ວ ທ ມ ດ
ຜົ ນ ສາ ລັ ດ ຈະ ຊ ວ ຍ ຫ _ ຫີໜື _ ກາ ຍ ປັ ນ ຜູ ປະ ກ ອ ບ ກາ ນ ທາ ງ ດາ ນ ທຸ ລະ ກິ ດ _ ວະ ກາ ດ _ ອຸ ດ ສາ ຫະ ກາ ທີ _ ມູ ນ ຄາ ປະ ມາ ນ ຕື
ນັ ບ ຕ ປີ ກົາ ຫີ ຕ ດ ສົ ງ _ ວ ທ _ ປ ລ ວ ດ ວ ງ ຊິ ງ ທັ _ ດ ສົ ງ ຂຶ ນ ປ ດ ຍ ຈະ ຫ ວ ດ ຂ ອ ງ ຕາ ງ ປະ ທ ດ _ ຈາ ກ ນາ ນ _ ປະ ທ ດ ອື ນ
ກີ ດ ຜ ນ ດິ ນ ຫ ວ ຂັ ນ ຮູ ນ ຮ ງ ທີ ປະ ທ ດ ຕ ຫ ວັ ນ ນ ວ ລາ ຮັ ດ ຫ ສັ ນ _ ນ ຈ ງ ຕື ອ ນ ຈາ ກ ສາ ນັ ກ ອຸ ຕຸ ນິ ຍົ ມ ວິ ທະ ຍາ ຍີ ປຸ ນ ຕ ກັ ບ _ ນ ກີ ດ ສຶ ນາ ມິ ທີ ມີ ຄ ວາ ມ _ ງ ຖິ ງ ອາ ດ ມຸ _ ປ ທາ ງ ມື ອ ງ ບາ ດ ສະ ຄ ປະ ທ _ ຟິ ລິ ບ ປິ ນ
ຈັ ງ ດ ກ ຕາ ມ ຫົ _ ສູ ນ ກ ວ ດ ກາ ຜ ນ ດິ ນ ຫ ວ _ ອ ງ ຟິ ລິ ບ ປິ ນ ດ ຄັ ດ ຄາ ນ ຕ ກັ ບ ກາ _ ຈ _ ຕື ອ ນ ຂ ອ ງ ສາ ນັ ກ ອຸ ຕຸ ນິ ຍົ ມ ວິ ທະ ຍາ _ ປຸ ນ
_ ຍ ງາ ນ ທີ ຂັ ດ ຍ ງ ດ ວັ _ ຂະໜາ ດ ຜ ນ ດິ ນ ຫ ວ ສັ ນ ສະ ທື ອ ນ ທີ ຕ ກ ຕາ ງ ກັ ນ ນ ລະ ຫ ວາ ງ ລະ ລິ ດ ຕີ _ ສູ ນ ພະ ຍາ ກ ອ ນ _ ຫ ວັ ນ ດ ວັ ດ ທ ກ ຮ ງ ສະ ທື ອ ນ ຢູ ທີ ລິ ດ ຕີ ກົ ມ ສາ ຫ ວ ດ ທ ລະ ນີ ວິ ທະ ຍາ ຫ ງ ສະ ຫະ ລັ ດ _ ມ ລິ ກາ ວັ ດ ທ ກ ດ ປະ ມາ ນ ລິ ດ ຕີ ລະ ສາ ນັ ກ ອຸ ຕຸ ນິ ຍົ ມ ວິ ທະ ຍາ ຍີ ປຸ ນ ມ ນ ວັ ດ ທ ກ ດ ຢູ ທີ ລິ ດ ຕີ
ຖິ ງ ມ ສາ ນັ ກ ອຸ ຕຸ ນິ ຍົ ມ ວິ ທະ ຍາ ຍີ ປຸ ນ ຈ ງ ຕື ອ ນ ກາ ນ ກີ ດ ສຶ ນາ _ ຂົາ ຄຸ ກ ຄາ ມ ປະ ທ ດ ຟິ ລິ ບ ປິ ນ ຕ ທາ ນ ຣີ ນາ ຕ ຊ ລິ ດັ ມ ຫົ ວໜາ ສະ ຖາ ບັ ນ ຝົາ ລະ ວັ ງ ພ ພູ ຂົາ ຟ ລະ ບີ ດ ລະ ຜ ນ ດິ ນ ຫ ວ ຟິ ລິ ບ ປິ ນ ປະ ຕິ ສ ດ ຕ ກັ ບ ສຶ ນາ ມິ _ ມຸ ງໜາ ປ ສູ ຟິ ລິ ບ ປິ ນ ຊິ ງ ກາ ວ ວ ວາ ສູ ນ ຕື _ ນ ພ ຈາ ກ ຄື ນ _ ນາ ມິ ນ ປາ ຊິ ຟິ ກ ຂ ອ ງ ຮາ ວາ ຍ ບ _ ອ ອ ກ ຈ ງ ສຶ ນາ ມິ
ຢາ ງ ດ ກ ຕາ _ ຊ ລິ ດັ _ ປະ ຊາ ຊົ ນ ທີ ອາ ສ ນ _ ນ ທີ _ ນ ຟິ ລິ ບ ປິ ນ ຄ ວ ນ ຍົ _ ຍາ ຍ ປ ຢູ ພື ນ ທີ ສູ ງ
ຈາ ກ ຜົ ນ ກະ ທົ ບ ຊ ອ _ ຂ ອ ງ ຜ ນ _ ນ ຫ ວ ຫ ລ ງ ຂາ ວ ດ ລາ ຍ ງາ ນ ກ ວ ກັ ບ ກາ ນ ຫັ ກ ພັ ກ ຂ ອ ງ ຮື ອ ນ ຊາ ນ _ ນ ຊ ອ _ ຂ ກ ຢູ ຕາ ມ ຮ ງ ຮ ມ ຕາ ງ ຕິ ດ ຢູ ນ ລິ ບ ລະ ທ ລະ ສັ ບ ຂັ ດ ຂ ອ ງ ນື ອ ງ ຈາ ກ ສາ ຍ ທ ລະ ສັ ບ ຖື ກ ຕັ ດ ທົ ວ ຕ ຫ _ ນ
ຜ ນ ດິ ນ ຫ _ ດ ທາ ລາ ຍ ລະ ບົ ບ ສາ ຍ ຄ ບິ ນ ຍ ກ ວ ຕ ນາ ປະ _ ຊົ ນ ປະ _ ນ ລາ _ ຄົ ນ ທົ ວ ອາ ຊີ ລະ ອົ ດ ສະ ຕາ ລີ ບ ສາ ມາ ດ ຊ ອິ _ ຕີ ນັ ດ ດ
ຜູ ຊ ອິ ນ ຕີ ນັ _ ຕາ ມ _ ນ ປະ ສົ ບ ບັ ນ _ ຊື ອ _ ຕ ອິ ນ ຕີ ນັ ດ ລຸ ດ ຢາ ງ ຮຸ ນ ຮ ງ ຈົ ນ ກາ ຍ ປັ ນ _ ງ ປົ ກ ກະ ຕິ
ສູ ນ ພາ ຍຸ ອິ ນ _ ນັ ດ _ ຍ ງາ ນ ວາ ບັ ນ ຫາ ຄາ ກາ ນ ສູ ນ ຫາ ຍ ຂ ອ ງ ພັ _ ກ ດ ດ _ ງ ທິ ງ ຣາ ວ _
ກາ ນ ທົ _ ສ ອ ບ ຄາ ສະ ດ _ ຄ ວາ ມ _ ຈາ ກ ຊີ ວີ ຂ ອ ງ ສິ ງ _ ປ ຫາ ວີ ກີ ນິ ວ ນ ຄ ວາ ມ ວ _ ລ ຍ ຕ ທື ອ ນ ຄາ ກາ ນ ສູ ນ ຫາ ຍ ທີ
ຕະ ຫາ ດ ກາ ນ _ ນ ກາ ລັ ງ ພົ ບ ພ ກັ ບ ສະ ຖາ ນະ ກາ ນ ທີ ປັ ນ ຕາ ຕົ ກ ຈ ຫາ ຍ ຂຶ ນ ຖິ ງ ມ ວາ ຈະ ມີ ຂາ _ ກາ ນ _ ນ ລະ ຕະ ຫາ ດ ຫຸ ນ ຈາ ກ ອາ ມ ລິ ກາ ບະ ອ ຣົ _ ຕ ບ ສາ ມາ ດ ຂົາ ຖິ ງ _ ຫາ ດ ອາ ຊີ
ກາ ນ _ ອ ມ ປ ງ _ ຍ ອິ ນ ຕີ ນັ ດ ຕາ ງ ມ ນ ບ ມີ ຄ ວາ ມ ສາ ຄັ ນ ລ ວ ນ ວ ລາ ນີ ກາ ວ ດ ຍ ຮົ ງ ຊີ ອຸ ງ ຢ ອ ງ ຈົາ ຫ ນາ ທີ ຈາ ກ ກະ ຊ ວ _ ຂ _ ງ ກົາ ຫີ ຕ ກາ _ ວ
ຄ ວາ ມ ສາ ມາ ດ ຂ ອ _ ອິ ນ ຕີ ນັ ດ ນ ຕ _ ວັ ນ ລຸ ດ _ ງ ຖິ ງ ລະ _ ທີ ສຸ ດ ຮັ _ ຫ ຄື ອ ຄາ ຍ ຕິ ດ ຂັ ດ
ຜູ ຫ _ ລິ ກາ _ ອິ ນ ຕີ ນັ ດ ອາ ດ ຈະ ລື ອ ກ ຫີ ກ ລ ງ ສາ ຍ ຫົາ ນັ ນ ລະ ຊ _ ຍ ຂ ອ _ ອີ ຣົ ບ ທ ນ ຄ ສົ _ ປະ ຈາ ບ ລິ ສັ ດ ຄ ຄ ດີ ອ ຄ ອ ບ ຊາ ຕ ລຸ ອິ ຕ ກາ ວ ວ
ຮ ງ ສັ ນ ສະ ທື ອ ນ ກີ ດ ຂຶ ນ ອີ ກ ຄັ ງ ສ ອ ງ ປີ _ ບ ຈາ ກ ທີ ຜ ນ ດິ ນ _ ວ ທີ ມະ ຫາ ສະ ມຸ _ ອິ ນ ດ ຍ ນ ປີ ທີ ດ ທາ ລາ ຍ _ ຊີ ຕາ ວັ ນ ອ ອ _ ສ ງ ຕ
ນ ປີ ຜ ນ ດິ ນ ຫ ວ _ ດ ຂຶ ນ ທີ _ ດ ຕີ ລະ ກີ _ ສຶ ນາ ມິ ທີ ມີ ຄື _ ສູ ງ _ ງ
ປະ ຊາ ຊົ ນ ປ ລູ ອາ _ ຢູ ກ ຂ ດ ປ ອ ຍ ສາ ນ ປະ ຫ ອ _ ກາ ລັ ງ ກ _ ຈະ ຟ ອ ງ ບ ລິ ສັ ດ ບ ຮ ຂ _ ງ ສະ _ ລັ ດ ອາ ມ ລິ ກາ ຊິ ງ ຂົາ ດ ປະ ກາ ດ ວ ວາ ຈະ ນາ ຄະ ດີ ດັ ງ ກາ ວ ຂຶ ນ ມາ ກ ອ ນ ພິ ພາ ກ ສາ ທີ ດັ ນ ວີ
ນ ວັ ນ ທີ ມິ ຖຸ ນາ ອຸ ປະ ຕິ ຫ ດ ຮາ _ ຮ ງ ກີ ດ ຂຶ ນ ນ ຂ ວ ງ _ ຈາ ມາ ກາ ນ ປ ລູ ຮັ ດ ຫ _ ຊາ ຊົ ນ ທີ ອາ ສ ນ ຂ ດ ດັ ງ ກາ ວ ດ ຮັ ບ ສາ ນ ພິ ດ ປະ ຫ ອ ດ ທີ _ ນ ລ ຫະໜັ ກ ມີ ພິ _ ສູ ງ
ລົ ດ ບັ ນ ທຸ _ ຈາ ກ ບ ລິ ສັ ດ ນິ ວ ມ ອ ນ ບ ຮ ຖິ ມ ກ ສາ ນ ປະ ຫ ອ ດ _ ອ ງ ຖັ ງ ຕາ ມ ທາ ງ ຫ ວ ງ ອ _ ດີ ນ _ ຊຸ ມ ຊົ ມ ຊັ ນ ຈ ວ ນ ມື ອ ງ ຊ ລ _ ປາ ລະ ມັ ກ ດາ ລ ນາ
_ ວ ມື ອ ງ ຂີ ສົ ງ ສ ດ ຍ ສະ ພາະ ມ ນ ດັ ກ _ ອ _ ຢິ ບ ຢ ອ ດ ນາ ນ ອ ຍ ສີ ງິ ນ ລະ ບາ ງ ຄົ _ ຍັ ງ ດ ກື ນ ຂົາ _
ບາ ງ ຄົ _ ທີ ສາ ພັ ດ _ ນ ປະ ຫ ອ ດ ຂົາ ປ ຈະ ຮູ ສຶ ກ ທ ລະ ມາ ນ ທາ ງ ສາ ຍ ຕາ ລະ ບາ ງ ຄົ _ ອາ ກີ ດ ຕຸ ມ ສີ _ ວ ງ ຕາ ມ ຮາ ງ _ ຍ
ປະ _ ຊົ ນ ຫາ ຍ ກ _ ຄົ ນ ດ ຮັ _ ຜົ ນ ກະ ທົ ບ ດ _ ກົ ງ ຈາ ກ ພິ ດ ຂ ອ ງ ສາ _ ປະ ຫ ອ ດ
ຈົາ ຂ ອ _ ບ ລິ ສັ ດ ບ ຮ ຢາ ນາ ກ _ ປັ ນ ຜູ ຜະ ລິ ດ ສາ ນ ປະ _ ອ ດ ນ ບ ລິ ສັ ດ ນິ ວ ມ ອ ນ ບ ຮ ດ _ ຈາ ຍ ຄາ ທົ ດ ທ ນ ກ ວາ ສະ ຫະ ລັ ດ ຫ ກ ປະ ຊາ ຊົ ນ ຫາ ຍ ກ ວາ ຄົ ນ ຕ ກ ວາ ຄົ ນ ອື ນ ມ ນ ກາ ລັ ງ ຕ ສູ ທາ ງ ກົ ດໝາ ຍ ກັ ບ ບ ລິ ສັ _ ນິ ວ ມ ອ ນ ນ ຄະ ດີ ດັ ງ ກາ ວ
ນ ສ ດ ຖະ ກີ ດ ລ ກ ປະ ຈຸ ບັ ນ ມີ ທຸ ລະ ກິ ດ ຕາ ງ ປະ ທ ດ ຈາ ນ _ ນ ຫ ວ ງ ຫາ ຍ ກາ ລັ ງ ບິ _ ຫາ ຕະ _ ກ ຕາ ງ ປະ ທ ດ ພື ອ ຮັ ກ ສາ ຜົ ນ ກາ ລ ຕ ສາ ດ ສະ _ ຈາ ນ ຈ ມ ອ _ ດ ຕ ກາ ລັ ງ ກາ ວ ຖາ ມ ຖິ ງ ຕົ ນ ທຶ ນ ທາ ງ ສິ ງ ວ ດ ລ ອ ມ ລະ ສຸ ຂະ ພາ ບ ຂ ອ ງ ປະ ຊາ ຊົ ນ
ບ ວາ ບ ລິ ສັ ດ ດ ກ ຕາ ມ ທີ ຈະ ລົ ງ ທຶ ນ ຕາ ງ ປະ ທ ດ _ ຂະໜ _ ບ ຮ ຈະ ຕ ອ ງ ບ ພ ງ ຕ ດ _ ບ ສິ ດ ທາ ງ ກົ ດໝາ ຍ ວາ ດ ວ ຍ _ ຮ ຕ ຈະ ຕ ອ ງ ມີ ບ ອະ ນຸ ຍາ ດ ທາ ງ ສັ ງ ຄົ _ ຕ ກາ ນ ດາ ນີ ນ ງາ ນ ລາ ວ ດ ກາ ວ ວ
ປະ ຊາ ຊົ ນ _ ລູ ດ ລຸ ກ ຂຶ ນ ຮ ອ ງ ຟ ອ ງ ຄະ ດີ ດັ ນ ວີ ນິ ວ _ ອ ນ ບ ຮ ບ ລິ ສັ ດ ບ ຄາ ທີ ຫ ຍ ທີ ສຸ ດ ນ ລ _ ຄາ ຖາ ມ ທີ _ ຄັ ນ ຫົາ ນີ ບາ ງ ສ ວ ນ ຈະ ດ ຮັ ບ ຄາ ຕ ອ ບ ນ ທີ _ ດ
ຫັ ງ ຈາ ກ ທີ ບ ສາ ມາ ດ ກ ກ _ ກັ ບ ນິ ວ ມ _ ນ ນ ວັ ນ ທີ ມັ ງ ກ ອ ນ ປະ ຊາ ຊົ ນ ພ ອ ມ ກັ ບ ທະ ນາ _ ຄ ວາ ມ ຂ ອ _ ຂົາ ຕັ ດ ສິ ນ ຈ ຢຸ ດ ກາ ນ ຈ ລະ ຈາ ບ ບ _ ດ ລັ ບ ລະ ຈະ ນາ ຄະ ດີ ດັ ງ ກາ ວ ສູ ສາ ທາ ລະ ນະ
ນ ວັ ນ ສົາ ທີ ມີ ນາ ທີ _ ນ ມາ ພ _ ກ _ ປະ ກາ ດ ຈະ ນາ ຄ ຄາ ຮ ອ _ ຟ _ ງ ກ ອ ນ ຣ ບີ ດ ຮ ອ ດ ຜູ ຕັ ດ ສິ ນ ສາ ນ ຂັ ນ ມື ອ ງ ດ ນ ວີ
ອັ ນ _ ບ ມ ນ ຄັ ງ _ ອີ ດ ທີ ບ ລິ ສັ ດ ບ ຮ ນິ ວ ມ ອ ນ ສາ ງ ບັ ນ ຫາ ຂຶ ນ ມາ ຫ ມ ກັ ບ ປະ ທ ດ ທີ ກາ ລັ ງ ພັ ດ ທະ ນາ ນ ຂະ ບ ວ _ ກາ _ ຄື _ ນ ຫ ວ ສິ ງ ວ ດ ລ ອ ມ
ນ ລ ຍະ ມ ມາ ນີ ນ _ ອ ນ ສິ ງ ຫາ ກະ ຊ ວ ງ ສິ ງ ວ ດ ລ ອ ມ _ ອ ງ ອິ ນ ດ ນ ຊ ຍ ລະ ປະ ຊາ ຊົ ນ ທ ອ ງ ຖິ ນ ດ _ ນ _ ອ ງ ບ ລິ ສັ ດ ນິ ວ ມ ອ ນ ບ ຮ ປັ ນ ຈາ ນ _ ນ ງິ ນ ລາ ນ
ພ ວ ກ ຂົາ ອາ ງ ວາ ມົ ນ ລະ ພິ ດ ທີ ກີ ດ ຈາ ກ ບ ລິ ສັ ດ ບ ຮ ດ ກ ຫ ກີ ດ ກາ ນ ຈັ ບ ປ ວ ຍ _ ຮາ ຍ ຮ _ ລະ _ ນ ຫາ ສຸ _ ພາ ບ ອື _ ລ ວ ມ ທັ ງ ພະ ຍາ ດ ຜິ ວໜັ ງ ນື ອ ງ ອ ກ ພິ ກາ ນ ຕ ກາ ນີ ດ ລະ ຈາ ນ ວ ນ ປາ ທີ ລຸ ດ ລົ ງ ລະ ຂາ ດ ສາ ນ ອາ ຫາ ນ ຫັ ກ
ດ ຍ ສະ ພາະ ຢາ _ ຍິ ງ ບ ລິ _ ດ ນິ ວ ມ ອ ນ ບ ຮ _ ອິ ນ ດ ນ ຊ ຍ ດ _ ມ ຂີ ຮ ລົ ງ ຕ ທະ ລ ມີ ຄື ສາ ນ ປະ ຫ _ ດ ສາ ນໜູ ທີ ຜິ ດ ກົ ດໝາ ຍ ນ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ
ຜູ ຈັ ດ ກາ ນ ຂ ອ ງ ບ ລິ ສັ ດ ນິ ວ ມ ອ ນ ບ ຮ ຢາ ງໜ ອ ຍ ຫົ ກ ທາ ນ _ ວ ມ ມີ ຜູ ຈັ ດ ກາ ນ ຈາ ກ ຄົ ນ ອາ ມ ລິ ກາ _ ອົ ດ ສະ _ ລີ ຖື ກ ຕັ ດ ວິ ນ ຈາ ຄຸ ກ ຢາ ງ ຫ _ ອ ຍ ປີ ທີ ຈາ ກາ ຕາ ນ ຄະ ດີ ດາ ນ ສິ ງ ວ ດ ລ ອ ມ ລະ ອົ ງ _ ອ ນ
ສາ ລັ ບ ປະ ຊາ ຊົ ນ ປ ລູ _ ສຶ ບ ຕ ຕ ສູ ພື ອ _ ກາ ນ ຂຸ ດ ຄົ ນ ບ _ ຈັ ດ ຕັ ງ ປະ ຕິ ບັ ດ ມາ ດ ຕະ ກາ ນ ຄ ວາ _ ປ ອ ດ ພ ລະ ຈາ ຍ ຄາ ຊົ ດ ຊີ ຍ ກ ຜົ ນ _ ຍ ຫາ ຍ ທີ ກີ ດ ຂຶ ນ ລະ ຕ ຜູ ດ ຮັ ບ ບາ ດ ຈັ ບ
ປະ ຊາ ຊົ _ ນ ມື ອ ງ ກື ອ ບໜຶ ງ ພັ ນ ຄົ ນ ຄັ ດ ຄາ _ ຕ ບ ລິ ສັ ດ ບ ຮ ຢາ ນາ ກ ຊາ ຮ ກ ຮ ອ ງ ຫ ມີ ມາ _ ຕະ ກາ ນ _ ອ ງ ກັ ນ ສາ _ ບ ກາ ນ ສະໜ ອ ງ ນາ ປະ ປາ ພາ ຍ ນ
ພະ ນັ _ ງາ ນ ຂ ອ ງ ບ ລິ ສັ ດ ນິ ວ ມ ອ ນ ບ ຮ _ ຕາ ນິ ຕ ກາ ນ ກະ ຈາ ຍ _ ນ ປະ ຫ ອ ດ ສ ຜູ ຮັ ບໝົາ ນ ດື ອ ນ ມິ ຖຸ ນາ ລະ ຜາ _ ພ ຄະ ດີ ນ ສາ ນ ອາ ມ _ ກາ
ນ ວັ ນ ອາ ທິ ດ ລັ ດ _ ບາ ນ ຂ ອ ງ ຊ ມາ _ ຍ ດ ຮ ກ ຮ ອ ງ ຫ ປະ ຊາ ຄົ ມ _ ຫ ວາ ງ ປະ _ ດ ຊ ວ ຍ ອັ ດ ຕັ ນ ຄື ນ ກາ ນ ດີ ນ ຮື ອ ຂ ອ ງ ພ ວ ກ ຈ ນ ສະ ລັ ດ ທີ ບຸ ກ ຂົາ ຈ ມ ຕີ ຊາ ຍ ຝັ ງ ຂ ອ ງ ມະ ຫາ ສະ ມຸ ດ _ ນ ດ ຍ
ອົ ງ ກາ ນ ທະ ລ ລະ ຫ ວາ ງ ປະ ທ ດ ປະ ຈາ ລ ອ ນ ດ ອ ນ _ ຍ ງາ ນ ມື ວາ ນ ກ _ ກັ ບ ຮື ອ ຂົ _ ສົ ງ ສິ ນ ຄາ ຂ ອ ງ ທ ລະ ມີ ລູ ກ ຮື ອ ປະ _ ນ ຄົ ນ ຖື ກ ຈັ ບ ຕົ ວ ດ ຍ ຈ _ ສະ ລັ ດ ຊ ມາ ລ ຍ ອ ອ ກ ຈາ ກ ນ ວ ຝັ ງ ທະ ລ
_ ກ ຮື ອ ຕົ ນ ທ ຖື ກ _ ກ ພາ ຕ ປ ດ ວ ຍ ກາ _ ອົາ _ ນ ຈ ຫົ ວ ລະ ຖື ກ ຮ ກ ຄາ ຖ ພື ອ ປ ອ ຍ ຕົ _
ຮື ອ ບັ ນ ທຸ ກ ດັັ ງ ກາ ວ ກາ ລັ ງ _ ສົ _ ສິ ນ _ ນາ ຕາ _ ດີ ນ ທາ ງ _ ກ ບາ ຊິ ວ ປ ຢ ຫ ມັ ນ
ຄະ ນະ ມົ ນ _ ຄ ວາ ມໝັ ນ _ ງ ຫ ງ ຊາ ດ ດ ຍື ນ _ ດໝາ ຍ _ ນິ ລັ ດ ຖະ ບາ _ ຊ ມາ ລ ຍ
ຊ ມາ ລ ຍ ສ ວ ນ _ ຍ ບ ງ ຍ ກ ພື _ ທີ ກາ ນ _ ກ ຄ ອ ງ ນັ ບ ຕ ກາ ນ ອາ _ ດ ສັ ກ ດີ ນາ ສີ ອັ ດ ບາ ລີ ຖື ກ ຂັ ບ ລ ນ _
ນ ອາ ທິ ດ ກ ອ ນ ຈົາ _ ອ ງ ຮື ອ ຄູ ສ _ ມ ລິ ກາ ຖື ກ ຈ ມ _ ດ _ ຍ ຄື ອ ງ ຍິ ງ ຈະ ຫ ວ ດ ອາ _ ຈີ
ນໜຶ ງ ອາ ທິ ດ ທີ ຜາ ນ _ ຖື ວາ _ ອ _ ທີ ສີ _ ຖື ກ ຈ ມ ຕີ ທາ ງ _ ກາ ດ
ຕາ ມ ກາ ນ ລາ ຍ ງາ ນ _ ອ ງ ອົ ງ ກາ ນ ພົ ບ ວາ ຈ ນ ສະ ລັ ດ ອີ ກ ກຸ _ ຈ ມ ຕີໜາ ນາ ທະ ລ _ ວັ ນ _ ອ ກ ຂ ອ ງ ອາ _ ກາ ນັ ບ ຕ ວັ ນ ທີ ມີ ນາ
ລັ ດ ຖະ ບາ _ ດ _ ຕິ ສ ດ ນາ ຍ ນັ ກ ຂາ ວ ຊາ ວ ຄ ລຳ ບ ຍ ບ ຫ ຂົາ ປ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ດ ຍ ອາ ງ ຖິ ງ ກາ ນ ລະ ມີ ດ _ ກາ ນ ດຳ ນີ ນ ກິ ດ ຈະ ກາ ນ ກ ກາ ນ ຮາ ຍ ຕ ຕາ ນ ກົ _ ຍ ຂ ອ ງ ສະ ຫະ ລັ ດ ອາ _ ລິ ກາ
ດ ພະ ຍາ ຍາ ມ ຂ ວີ ຊາ ຂົາ _ ວ ມ ປ ຣ ກ ມ ຂ ອ ງ ວິ ທະ ຍາ ລ ຊຶ ງ ປັ ນ _ ຣ ກ ມ ມິ ດ ຕະ ພາ _ ສາ ລັ ບ _ ກ ຂາ ວ ທັ ງ _ ຍ
ນັ ກ ຂາ ວ ດ ຮ ກ ຮ ອ ງ _ ວາ ມ ສົ ນ ຈ ຕ ກາ ນ ສຳ ພັ ນ ລະ ຫ ວາ ງ ກາ _ ສົ ງ ອ ອ ກ ຂ ອ _ ປະ ທາ ນາ ທິ ບ ດີ ຄ ລຳ ບ ຍ ລະ ພ ວ ກ ກຸ ມ ທະ ຫາ ນ ອາ ສາ ປີ ກ ຂ ວາ ນ ສົ ງ _ ມ ປະ _ ດ ອາ ມ ລິ ກາ ຕ
ນັ ກ ຄື ອ ນ ຫ ວ ສິ ດ ທິ _ ນຸ ດ ດ ຄາ _ ກາ ນ ວາ ອາ ດ ຈະ ມີ ອິ ດ _ ພົ ນ ຕ ກາ _ ປະ ຕິ ສ ດ ກາ ນ ຂ _ ຊາ ນີ
ນ ອ ກ ຈາ ກ ນີ ສາ _ ທ ລະ ສັ ບ ຂ ອ ງ ທາ ນ ຍັ ງ ຖື ກ ອົ ງ ກາ ນ ຫ ນ _ ຍ ງາ ນ ຄ _ ມໝັ _ ຄົ ງ ຂ ອ ງ ລັ ດ ຄ ລຳ ບ ຍ ຊຶ ງ ປັ _ ຄູ ຂ ອ ງ ຄ ລຳ ບ ຍ ຈັ ບ ດ ອີ ກ ດ ວ ຍ
ຖິ ງ ມ ນ _ ຫ ດ ຜົ ນ ກາ _ ປະ ຕິ ສ ດ ກາ ນ ຂ ວິ ຊາ _ ອ ງ ນາ ຍ ຍັ ງ ບ ຈະ ຈ ງ ວ ລາ ຂົາ ປ ນ ສະ ຖາ ນ ທີ ພື ອ ຈ ລະ ຈາ ລື ອ ງ ກາ ນ ຍົ ກ ລີ ກ ຈົາ ຫ ນາ ທີ ຮັ ກ ສາ ຄ ວາ ມໝັ ນ ຄົ ງ ຄົ ນ ຂ ອ ງ ຄ ລຳ ບ ຍ ດ ຍ ກຸ ມ ກ ກາ ນ ກະ ບົ ດ ອີ ນ ພ ວ ກ ນັ ກ ຂາ ວ ວາ ຜູ _ ມ ຮູ ຮ ວ ມ ຂ ອ ງ ກາ _ ກ ກາ ນ ຮາ ຍ
ດ ມີ ກາ ນ ຄົ ນ ພົ ບ ພັ ນ ຂ ອ ງ _ ນ ມໝ ທີ ມີ ຊີ ວິ ດ ຢາ ງ ຫ ນ ອ ຍ ປະ ພ ດ ນ ປາ ດົ ງ ດິ ບ ຂ ອ _ ຂ ວ ງ ປະ ທ ດ ຫ ວ ດ ນາ ມ _ ພາ ກ ພື _ ຂ ອ ງ ປາ ມ ຊຶ ງ _ ກັ ນ ວາ ປັ ນ ຮ ອ ມ ປາ ສີ ຂ ວ
ກາ _ ຄົ ນ ພົ _ ດັ ງ ກາ ວ ມ ນ ດ ຄົ ນ ພົ _ ດ ຍ ນັ ກ ຄົ ນ ຄ ວາ ຈາ ກ ອົ ງ _ ນ ກ ອ ງ ທຶ ນ _ ດ ປາ ລ ກ ສາ ກົ ນ
_ ບັ ນ ດາ ພັ ນ ຫ ມ ດັ ງ _ ວ ມີ ດ ອ ກ ກ _ ຍ ມ ປະ ພ ດ ພັ ນ ພື ດ ນ ວ ອື ນ ຢາ ງ ຫ _ ອ ຍ ປະ ພ ດ ມ ງ ກະ ບື ອ ລະ ງູ ຊະ _ ດ
ພັ ນ ພື ດ _ ຊື ອ ກັ _ ວາ ປັ ນ ພັ ນ ບ ບ ຫ ມ ລະ ກຳ ລັ ງ _ ກາ ນ _ ນ ຮູ ມີ ຢູ ຢາ ງ _ ນ ອ ຍ ກ ວາ ປະ ພ ດ
ທາ ນ ຈະ ຄົ ນ ພົ ບ ພັ ນ ພື ດ ຊະ ນິ ດ ຫ ມ ຫາ ຍ ຊະ ນິ ດ ດ ນ ສະ ຖາ _ ທີ ທີ ພິ ສ _ ທົາ ນັ ນ ລະ ຮ ອ ມ ປາ ສີ _ ວ ກ ມ _ ຫ ນຶ ງ ນ _ ຖາ ນ ທີ ດັ ງ ກາ ວ
ທີ ປຶ ກ ສາ ດາ ນ ຕັ ກ ນິ ກ ສຳ ລັ ບ ອົ ງ ກາ ນ ກ ອ ງ ທຶ ນ _ ດ ປາ ລ ກ ສາ ກົ ນ ດ ກາ ວ ວາ ນ ປີິ ພັ ນ ສັ ດ ຂະ _ ນາ ດ ຫ ຍ ຫ ລາ ຍ ຊະ ນິ ດ ກ ຖື ກ ຄົ ນ ພົ ບ ນ ປາ ຫ ງ ດ ວ ນີ ຄື ກັ ນ ຊຶ ງໝາ ຍ ຄ ວາ ມ ວາ ກາ ນ ຄົ ນ ພົ ບ ຄັ ງ ລາ ສຸ _ ຫົາ ນີ ອາ _ ຈະ ປັ ນ ພ ງ ຕ ທິ ບ ດັ ງ ກ ອ ນ ນຳ ກ ອ ນ ຫ ຍ _ ລ ອ ຍ ຢູ ນ ທະ ລ ທົາ ນັ ນ
_ ນ ຫ ມ ຂ _ ງ ສິ ງ ມີ ຊີ ວິ _ ນີ ປັ ນ ພັ ນ ພິ _ ດ ນ ປາ ຝົ ນ _ ວ ງ
ພັ ນ ງູ ຊະ ນິ ດ ຫ ມ ຊຶ ງ ສາ ມາ ດ ຕີ ບ ຕ ຍາ _ ດ ຖິ ງ ຊ ມ ມີ _ ວາ ນື ອ ງ ຈາ ກ ວາ ມີ ລາ ຍ ຂາ ວ _ ອ ງ ຢູ ທິ ງ _ ວ ຂ ອ ງ ມັ ນ ອາ ສ ຢູ ກ ກັ _ ຫ ວ ຍ ນ ອ ຍ ລະ ກິ ນ ສັ ດ ຊະ ນິ ດ ນ ອ ຍ ລະ ຂ ດ ປັ ນ ອາ ຫາ ນ
ສາ ຍ ພັ _ ຫ ມ ຂ ອ ງ ມ ງ ກະ ບື ອ ມ ນ ພັ _ ຫ ນຶ ງ ຂ _ ງ ສາ ຍ ພັ ນ ລະ ສາ ຍ ພັ ນ ຂ ອ ງ ມ ງ ກະ ບື _ ສະ ກິ ບ _
ສາ ຍ _ ນ ດ ອ ກ ກ ວ ຍ ມ ປັ ນ ສາ ຍ ພັ ນ ຫ ນຶ ງ ທີ ຈັ ດ ປັ ນ ສາ ຍ ພັ ນ ຫາ ຍາ ກ ທີ ສຸ ດ ນື _ ງ ຈາ ກ ວາ ດ ຄົ ນ ພົ ບ ວາ ບ ມີ ບ ດ _ ກ ພື ດ ປັ ນ _ ຍ ພັ ນ ທີ ຈະ ລີ ນ ຕີ ບ ຕ ຂື ນ ກັ ບ ສິ ງ ຂ ອ ງ ນົາ ປື ອ ຍ ລະ ບ _ ຄ ລ ຟິ ນ ອີ ກ ດ ວ ຍ
ສາ ຍ ພັ _ ພື ດໝ ປະ ພ ດ ອື _ ມີ _ ຍ ພັ ນ _ ຣັ ມ ລະ ສາ _ ພັ ນ ອ ສ ປີ ດີ ສ ຕ ຣາ
ອົ ງ _ ນ ປັ ນ ຫ ວ ງ ວາ ຈະ ມີ ພົ ນ ລະ ມື ອ ງ ຍົ ກ _ ຍ ຂົາ ອາ ສ ກ ປາ ຫ ງ ນີ ລະ ທຳ ລາ ຍ ທີ ຢູ _ ສ ຂ ອ ງ ສາ ຍ ພັ ນ ພື ດໝ ຫົາ ນີ ຕ ທາ ງ ຈົາ ຂ ວ ງ ກາ ວ ວາ ຈະ ອົາ ຈ ສ ພື ອ ຫ ນ ຈ ວາ ພ ວ ກ ມັ ນ _ ຮັ ບ ກາ ນ ປົ ກ ປັ ກ ຮັ _ ສາ ຕາ ມ ປາ ດົ ງ ດິ ບ
ຜູ ອາ _ ວ ຍ ກາ ນ ຂ ອ ງ ພະ ນ ກ ປົ ກ ປັ ກ ຮັ ກ ສາ ປາ ມ ຂ ວ ງ ດ ກາ ວ ວາ ຂ ດ ພື ນ ທີ ດັ ງ ກາ ວ ປັ ນ ພື ນ ທີ ອະ ນຸ ລັ ກ ທີ ສາ ຄັ ນ ທີ ສຸ ດ ລະ ປັ ນ ຂ ດ ທີ ທາ ງ _ ວ ງ _ ອ ງ ກາ ນ ທີ ຈະ ປົ ກ ປັ ກ ຮັ ກ ສາ ປາ ມ ລະ ກາ ນ ບ _ ກາ ນ ດາ ນ ສິ ງ ວ ດ ລ ອ ມ ຂ ອ ງ ຂົາ ຊັ ນ ດ ວ ກັ ນ ກາ ນ ປະ ກ ອ ບ ສ ວ ນ ນ ກາ ນ _ ດ ທະ ນາ ບ ບ ຍື ນ ຍົ ງ
_ ຍ ພັ ນ ດັ _ ກາ _ ດ ຖື ກ _ ນ ພົ _ ນ ປາ ດົ ງ ດິ ບ ນ ປີ ລະ
_ ອ ບ ດົ ນ ມາ ນີ _ ຍຸ ຊຶ ງ ນ ວາ ນ ນີ _ ງ ສູ ນ _ ຍຸ ຫ ງ ຊາ ດ ຂ ອ ງ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ດ ອີ ນ ວາ ພະ ຍຸ ທີ ອັ ນ ຕະ _ ຍ ທີ ສຸ ດ ດ ປ ຮ ອ ດ ປະ ທ ດ ຄິ ວ ບາ ລ ວ
ພື ອ ຫ ມີ ກາ ນ _ ມ ກາ ນ ວ ວາ ນ _ ຕ ອ ນ ວ ລາ ມາ ດ ຕະ ຖາ ນ ສາ ກົ ນ ທາ ງ ລັ ດ ຖະ ບາ ນ ຈຶ ງ _ ມີ ກາ ນ ປະ ກາ ດ ຕື ອ ນ ບັ ນ ດາ ຊາ ວ _ ວ ບາ ຂ ວ _ ລະ ກ ວ ກັ ບ ພະ ຍຸ ນີ
ນື ອ ງ ຈາ ກ ດ ມີ ກາ ນ ອັ ບ ດ ດ ກາ ນ ຄາ ດ ຄະ _ ທາ ງ ກາ ນ _ ງ ດ _ ກາ ດ ຕື ອ _ ທັ ງ _ ວ ງ ອີ ກ ດ ວ ຍ
ຄົ ນ ດ ຖື ກ ຍົ _ ຍາ ຍ ອ ອ ກ ຈາ ກ _ ນ ທີ ຕາ ທີ ນ ອ ນ ຢູ ນ ຂ ວ ງ ນ ຂະ ນະ ທີ ມີ ຄົ ນ ດ _ ກ ຍົ ກ ຍາ ຍ ອ _ ກ _ ກ ຂ ວ ງ
ຖິ ງ ມ ນ _ ຕ ອ ນ ນີ ພະ ຍຸ ກຳ ລັ ງ ມີ ກາ ນ _ ລຸ ດ ລົ ງ ຕ ອົ ງ ກາ ນ ດ ລະ ບຸ ວາ ອາ ດ ກ ອ ນ ກຳ ລັ ງ ລົ ງ ຕ ນື ອ ງ _ ອີ ກ ມື ສ ອ ງ ມື _ ຖິ ງ ວາ ຫັ ງ ຈາ ກ ດ ຄື ອ ນ ຕ ປ ທາ ງ _ ກູ ບາ
ອົ ງ ກາ ນ _ ງ ດ ລະ ບຸ ວາ _ ຍຸ ຈະ ຮັ ດ ຫ ມີ ຝົ ນ ຕົ ກ ນ _ ກ ຕາ _ ນ ອ ອ _ ຂ ອ ງ ຄິ ວ ບາ ພີ ມ ຫາ ນີ ວ
ປະ ລິ ມາ ນ _ ຝົ ນ ມີ ຄ ວາ ມ _ ນ _ ດ ທີ ຈະ _ ມ ຂື ນ ປັ ນ _ ນີ ວ ນ ກາ ງ
_ ຍຸ ປັ ນ ພະ ຍຸ ດີ ພັ _ ສ ຊັ ນ ຂ ດ ຮ ອ _ ຄັ ງ ທີ ສິ ບ ຈັ _ ຂ ອ ງ ລະ ດູ _ ຍຸ ອັ ດ ລັ ງ ຕິ ກ ປີ
ພະ ຍຸ ດ ພັ ດ ທະ ນາ _ ວາ ມ ຮ ງ ນ ກາ ນ ປ ປ _ ນ ຂ ອ ງ _ ມ ຂ _ ຮ ອ ນ ຈາ ກ ຝັ _ ທະ ລ ພາ ກໜື ອ ຂ ອ ງ ນ ວັ ນ ທິີ ດື ອ ນ ພະ ຈຶ ກ
ຄ _ ມ ກົ ດ _ ນ ຂ ອ ງ ອາ ກາ ດ ຕຳ ດ ຮັ ດ ຫ _ ດ ມີ ພະ ຍຸ ຂ ດ ຮ ອ _ ຊຶ _ ປັ ນ ບ ກີ ດ ຂ ອ ງ ພະ ຍຸ
ກາ ນ ຂ ງ ຂັ ນ ສິ ນ ລະ _ ນັ _ ກາ ຍ ຍະ _ ທີ ມ ຊາ ຍ ຮ ອ ບ ສຸ _ ທາ ຍ ດ ສິ ນ ສຸ ດ ລົ ງ ນ ຄື ນ ຜາ _ ມາ ນີ ທີ ກ ມ ອ ລິ ມ ປິ ກ ນ ລ ອ ນ ດ ອ ນ
ຍີ ປຸ ນ ດ ຮັ _ ຫ _ ງີ ນ ດ ວ ຍ ຄະ ນ ນ ຄະ ນ _ ລະ ດ ຮັ _ ຫ ນ ທ ອ ງ ດ ງ ດ ວ ຍ ຄະ ນ ນ ຄະ ນ _
ນ ບື ອ ງ ຕົ ນ ນາ ຈະ ດ ຮັ ບ _ ນ _ ນ ຕ ຕົ ກ ຮ ອ ບ ນື ອ _ ຈາ ກ ຕົ ກ ຈາ ກ ອາ ນ ມາ ດ ຍ ນັ ກ ກາ ຍ ຍະ ກຳ ຊາ _ ຍີ _ ນ
_ ຕົ ກ ຈາ ກ ມາ ຢາ _ ບ ຄາ ດ ຝັ ນ _ ຂົາ ຄ ວ ບ ຄຸ ມ ດ ລະ ລົ ງ ຢຸ ດ ດ ວ ຍ ຕີ ນ ຂ ອ _ ຂົາ _ ງ
ກ ອ ນ ກາ _ ຮ _ ງ ຂ ຄະ ນ ນ ຂ ອ ງ ດ ຮັ ບ ອັ ນ ດັ ບ _ ສີ ນ ຂະ ນະ ທີ ຈະ ດ ຮັ ບ ຫ ນ ງີ _ ລະ ຈະ ດ ຮັ ບ ຫ ນ ທ ອ ງ ດ ງ _ ວ ຍ ຄະ ນ ນ ຄະ ນ ນ
ຜູ _ ດ ສິ _ ດ ຮັ ບ ອົາ ກາ _ ຮ ອ ງ ຂ ຂ ອ ງ ລະ ດ ພີ ມ _ ນ ນ ສຸ ດ ທາ ຍ ຂ ອ ງ ຍີ ປຸ ນ ປັ ນ ຄະ ນ ນ ລະ ດ ຢຸ ດ ຕິ ຄະ ນ ນ ຂ ອ ງ ຢູ ທີ ຄະ ນ _
ນັ ກ ກາ ຍ ຍະ ກຳ ຊາ ວ ອັ _ ກິ ດ _ ສະ ຫ ອ ງ ຫ ນ ທ ອ ງ ດ _ ຂ ອ ງ ອັ ງ _ ດ ມັ ນ ປັ ນ ມື ທີ ດີ ຫ ລາ _ ສຳ ລັ ບ ກິ ລາ ລະ ນັ ກ ກາ ຍ ຍະ ກຳ ຊາ ວ ອັ ງ ກິ ດ
ຍັ ງ ດ ຫ ສັ ນ ຍາ ທີ ດີ ຈາ ກ ກາ ນ ຂື ນ ປັ ນ ນັ ກ ກາ _ ຍະ ກຳ ຊາ ຍ ຂ _ ງ ອັ ງ ກິ ດ ສັ ນ ຍາ ວາ ທີ ມ ງາ ນ _ ມາ _ ກ ຈະ ປັ ບ ປຸ ງ ດີ ຂື ນ ສຳ ລັ _ ອ ລິ ມ ປິ ກ ຄັ ງ ຕ ປ ນ
ຍັ ງ ດ ຫ ຄຳ ຊົ ມ ຊີ _ ກັ ບ ທີ ມ ອ ອ ນ ກ ວາ ວາ ປັ ນ ລຸ ນ ທີ ກຳ ລັ ງ ພັ ດ ທະ ນາ _ ນ ພ ວ _ ຮົາ ດ ປັ ນ ຊັ ມ ປ ນ ຊາ ວ ອີ ຣົ ບ ທີ ອ ອ ນ ກາ ວ ນ ປີ ສຸ ດ ທາ ຍ ປັ _ ທີ ມ ທີ _ ຄ ວາ ມ ສາ ມາ ດ ຫ ລາ ຍ
ທີ ມ ສະ ຫະ _ ດ ອາ ມ ລິ ກາ ທີ ດ ອັ ນ ດັ ບ ທີ ນ ຮ ອ _ ຄັ ດ ລື ອ ກ _ ບ ດ ດັ ນ ດັ ບ ທີ _ ຮ ອ ບ ສຸ ດ _ ຍ ຊຶ ງ ຮັ ດ ຖິ ງ ກັ ບ ນຳ ຕາ ລ
ທີ ມ ສະ ຫະ _ ດ ອາ ມ ລິ ກາ _ ປະ ຕິ ຍາ ນ ວາ _ ຕ _ ນ ກາ ນ ຂ ງ ຂັ ນ ສ ວ ນ ບຸ _ ຄົ ນ
ນັ ກ ກາ ຍ ຍະ _ ຈາ ກ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ດ ປີ ດ ຜີ ຍ _ ບ ນັ ກ ຂາ ວ ວາ ນັ ກ ກິ ລາ ຂ ອ ງ ພ ວ ກ ຮົາ ຮູ ວາ _ ຮັ ດ _ ດີ ກ ວາ ອັ ນ ດັ ບ ທີ ຂົາ ຈະ ພະ ຍາ ຍາ ມ ສະ ດ ງ ອ ອ ກ ຫ ຫັ ນ ຜາ ນ ກາ ນ ຂ ງ ຂັ ນ ທີ _ ອ
_ ດ ກາ ນ ຜ ນ ດິ ນ ຫ ວ ສ ອ ງ ຄັ ງ ນ ປະ ທ _ ວັ ນ ດາ ລະ ສາ ທາ ລະ _ ລັ ດ ປະ ຊາ ທິ _ ຕ ປະ ທ ດ ຄ ອ ງ ກ ດ ມີ ຄົ ນ ຕາ ຍ ຢາ ງ ຫ _ ອ ຍ ຄົ ນ
ທາ ນ ຮ ອ ງ ຫົ ວ ຫ ນາ ຕາ _ ວ ດ ຂ ອ ງ ຊາ ວ ວັ ນ ດາ ດ ອ ລົ ມ ກັ ບ ນັ ກ ຂາ ວ ຮ ອ ຍ ຕີ ນ ດ ຍ ກາ ວ ວາ ຂະ ຫ ນາ _ ຂ ອ ງ ຜ ນ ດິ ນ ຫ ວ ມ ນ ຫາ ຍ ອ ດ ຜູ _ ຍ ຊີ _ ດ ນ ປະ ທ ດ ວັ ນ ດາ ຈາ ກ ຜ ນ ດິ ນ ຫ ວ ນ _ ດ ຈຸ ບັ ນ ດ ພີ ມ ຂຶ ນ ຖິ ງ
ສ ອ ງ ຮ ອ ຍ ຄົ ນ _ ຮັ ບ ບາ ດ ຈັ ບ ສາ ຫັ ດ ນ _ ນະ ທີ ຜູ ປົ ກ ຄ ອ ງ ຂ ດ ພາ ກ ຕ ຂ _ ງ _ ຈ ງ ຫ ຮູ ວາ ມີ ຈົ ນ ຖິ ງ ຂະ ນະ ນີ ດ ມີ ຄົ ນ ຕາ ຍ ລ ວ ຈຳ ນ ວ ນ ຄົ ນ ລະ ຄົ ນ ຈັ ບ _ ຫັ ດ ຈຳ ນ ວ ນ ຄົ ນ
ຫ ດ ກາ ນ ນີ ຮັ ດ ຫ ມີ ຄົ ນ ສ ຍ _ ວິ ດ ທັ ງ ຫ _ ດ ນ ປະ ຈຸ ບັ ນ ຄົ ນ ລະ ດ ຮັ ບ _ ດ ຈັ ບ _ ນ ວ _ ຄົ ນ
ວິ ທະ ຍຸ ປະ ທ ດ _ ນ ດາ _ ຍ ງາ ນ ວາ ຊາ _ ວັ _ ດາ ຄົ ນ ດ ສ ຍ ຊີ _ ດ ນຳ ກັ ນ ທັ ນ ທີ ມື ອ ບ ດ ດ ຍຸ ບ ລົ ງ ສ ພ ວ ກ ຂົາ
ລາ ຍ ງາ ນ ວາ _ ດ _ ລິ ກາ ນ ຂົ ນ ສົ ງ ຄົ ນ ຈັ ບ ຊາ ວ ວັ ນ ດາ _ ສາ ມາ ດ ຮັ ບ ມື ກັ ບ ກາ ນ ບາ ດ ຈັ ບ ລົ ມ _ ຍ ລະ _ ຮ ອ ງ ຂ ຫ ລົ ດ ດ ຍ ສາ ນ ສາ ທາ ລະ ນະ ຂົາ ປ ຊ ວ ຍ
ຜ ນ ດິ ນ ຫ _ ຄັ ງ ນີ ອາ _ ກີ ດ ຂື _ ກ ກັ ບ ຕ ບ ມີ ລາ ຍ ງາ ນ ຖິ ງ ຄ ວາ ມ ສ ຍ ຫາ ຍ ລະ ກາ ນ _ ຮັ ບ ບາ ດ ຈັ ບ ດ ຈາ ກ ສະ ຖາ ນ _ ດັ ງ ກາ ວ
ຮ _ ຄ ອ ບ _ ດັ ບ ພີ ງ ຕົ ກ ນ ຂະ ນະ ທີ ກຳ ລັ ງ ພະ ຍາ ຍາ ມ ຕື ມ ນຳ ສ _ ງ ຫ ນ ວ ຍ ງາ _ ຂາ ວ ອາ ນາ ຕ ລ ນ ຂ ອ ງ ຊາ ວ ທີ ຄີ ລາ ຍ _ ນ
ຕ ກາ ງ ດື ອ ນ ສິ ງ ຫາ ຟໝ ປາ ດ ກ ວາ ດ _ ງ ພາ _ ຕ ຂ ອ ງ ປະ ທ ດ ທີ ຄີ ລ ວ ມ ທັ ງ ມື ອ _ ລະ ຊຶ ງ _ ນ ຂ ດ ທີ ນິ ຍົ ມ ຂ ອ ງ ນັ ກ ທ _ ງ ທ ວ
ມື ອ ບ ດົ ນ ນີ ຜູ ອາ ນ _ ຍ ກາ ນ ທົ ວ ປ ກ ວ _ ບ ປາ _ ດ ສົ ງ ຂ ຄ ວາ ມ ສັ ນ ຜາ ນ ຜູ ປະ ກ ອ ບ ກາ ນ ຊາ ວ ທີ ຄີ ຫ ລະ ມັ ດ ລະ _ ວັ ງ ລື ອ _ ຟໝ ປາ
ທາ ມ ກາ _ ຄາ ຕື ອ ນ ຖິ ງ ຟໝ ຈາ ກ ບ ອ ນ ອື ນ _ ດ _ ມ ຕົ ນ ນ _ ອ _ ກາ ສ ລະ ຫ ວາ ງ ທາ ຍ ອາ ທິ ດ
ຟໝ ລາ ສຸ ດ ນ ມື ອ ງ ກາ ສ ດ ຮັ ບ ກາ ນ ຄ ວ ບ ຄຸ ມ ລະ ຄ ວາ ມ ຊ _ ຍ ຫື ອ ຈາ ກ ຄື ອ ງ ບິ ນ ຮ ລີ ຄ ອ _ ຕີ ດັ ບ ພີ _ ບ ອ ນ ທີ ຄື ອ _ ບິ ນ ຮ ລີ ຄ ອ ບ ຕີ ຂ ອ ງ ຣັ ດ ຊ ຍ ດ ກີ ດ ບຸ ບັ ດ ຕິ ຫ ດ _ ກ ລົ ງ ນ ຂະ ນະ ທີ ກຳ ລັ ງ ຕື ມ ນຳ ສ ຖັ ງ ຈາ ກ ທະ ລ ກ ຄ ງ ຄື ທະ ລ ກ ອ ມ ບ
ຊາ ວ ຣັ ດ ຊ ຍ _ ມ ຄົ ນ ທີ ຮັ ດ ວ ກ ກັ ບ ທີ ມ ນັ ກ ບິ ນ _ ວ ທີ ຄີ ຄົ ນ ລະ ວິ ສະ ວະ ກ ອ ນໜຶ ງ ຄົ _ ດ ລາ ຍ ງາ ນ ວາ ນ ສູ ນ ສຸ ຂະ ພາ ບ ຄ ອ ມ _ ມ ນ ຢູ ນ ສະ ພາ ບ _ ດີ
ລັ ດ ຖະ ມົ ນ ຕີ ຍຸ ຕິ ທາ ຂ ອ ງ ອີ ຣາ ນ ດ ຮ ອ ງ ຂ ຫ _ ງ ລັ ດ ຖະ ບາ ນ ດັ ຈ ສັ ງ ຫາ ມ _ ອ ກ ຮູ ບ ງົາ ຊື ລື ອ ງ ຄຳ ພີ _ ຣາ ນ _ ອ ງ ນັ ກ ກາ ນ ມື ອ ງ _ ອ ງ ດັ ຈ ຫ ນ ວ ຍ ງາ ນ ຂາ ວ ຊາ ວ ອີ ຣາ ນ ລາ ຍ ງາ ນ
ດ ຂ ນ ຈົ ດໝາ ຍ ຖິ ງ ພື ອ ນ ຮ ວ ມ ງາ ນ ຊາ ວ ດັ ຈ ຂ ອ ງ ຕົ ນ ດ ຍ ລະ _ ວາ _ ນ ສາ ມາ ດ ຢຸ ດ ຂະ ບ ວ ນ ກາ ນ ກາ ນ ຄື ອ ນ ຫ ວ ທີ _ ດ ຮາ _ ລະ ກາ ນ _ ມ ຮູ ຮ ວ ມ ຄິ ດ ນີ ດ ຍ ອີ ງ ສ ສົ ນ ທິ ສັ ນ ຍາ ອີ ຣົ ບ ວາ ດ ວ ຍ ສິ ດ ທິ ມະ ນຸ ດ
_ ກາ ວ ວາ ສິ ດ ສ ລີ ພາ ບ ນ ກາ ນ _ ກ ວົາ _ ສາ ມາ ດ ປັ _ ຫ ດ ຜົ ນ ນ ກາ ນ ອະ ນຸ ຍາ ດ ຮູ ບ _ ລື ອ ງ ນີ ດ
ຂ ນ ວາ ພ ວ ກ ຮົາ ຫ _ ນ ຄົາ ລົ ບ ສິ ດ ສ ລີ ພາ _ ນ ກາ _ ປາ ກ ວົາ ຕ ກາ ນ ດູ ຖູ ກ ຄຸ ນ ຄາ ຄ ວາ ມ ສັ ກ ສິ _ ລະ ດາ ນ ສິ ນ ທຳ ປັ ນ ທີ ຍ ອ ມ ຮັ ບ ບ _
ສິ ດ ທິ ຂ ອ _ ຊາ ວ ມຸ ດ _ ລິ ມ ນ ທົ ວ ລ ກ ຖື ກ ລະ ມີ ດ ດ _ ກາ _ ຫ ມິ ນ ປະ ມາ ດ ຂ _ ງ ຮູ ບ ງົາ ລື ອ ງ ນີ
ຄຳ ພີ ກຸ ຣາ ນ ປັ _ ປື ມ ສັ ກ _ ດ ສຳ ລັ _ ຊາ ວ ມຸ ດ ສະ ລິ ມ ບາ ງ ຄົ _ ນ _ ຄົ ນ ທົ ວ ລ ກ
ດ ປະ ກາ ດ ວາ ຮູ _ ງົາ ທີ ນາ ຕົ _ ຕະ ລຶ ງ ຂ _ ງ ຕົ ນ ຈະ ມີ _ ວາ ມ _ ອ ມ ນ ດື ອ ນ ມີ ນາ ປີ
ຫ ຕຶ ກ ກາ ງ _ ອ ງ ດ ຖື ກ ຍົ ກ ຍາ ຍ ອ ອ ກ ຫັ _ ຈາ ກ _ ນ ຍາ ນ _ ອ ນ ຟ ຫ _ ດ ດັ ງ ຂື ນ
ຄື ອ _ ກ ວ ດ ຈັ ບ ຄ _ ນ ນ ຊັ _ ທີ ລະ ຊັ _ ທີ ບ ດ ທຳ _ ນ
ນ _ ກ ຈາ ກ ສິ _ ອື ນ ລ ວ ພ ວ ກ ຮົາ ຍັ ງ ບ ສາ ມາ ດ ສື ສາ ນ ກັ ບ ຄົ ນ _ ຢູ ຂາ ງ _ ອາ _ ນ
ຜູ ບັ ນ ຊາ ກາ ນ ດັ ບ _ ງ ຂ ອ ງ ມື _ ງ ບັ ບ ຟາ ລ ດ ກາ ວ ວາ ມີ ບາ ງ ຢາ _ ຕັ _ ກາ ນ ສື ສາ ນ ຕັ ດ ຄື ອ ງ ຕື _ ນ ພ ຕາ ງ ລະ ຕັ ດ ຟ ລິ ບ ດ ວ ຍ
ຕາ ລ ວ ດ ລະ ທີ ມ ງາ ນ ດັ ບ ພີ ງ ທີ ດ ຂົາ ປ ຄົ ນ ຫາ ກະ ສ ຟ ຟາ ທີ ຮ ງ _ ນ _ ງ ວ _ ຊັ ນ _ ທັ _ ພະ ນ ກ ຕຳ ຫ ວ ດ ລະ ພະ ນ ກ ດັ ບ ພີ ງ ນ ມື ອ ງ ດ ຂາ ດ ກາ ນ ສື ສາ ນ ກັ ນ ກື ອ ບ ສ ອ ງ ຊົ ວ ມ ງ
ທີ ມ _ ນ ດັ ບ ພີ ງ ຕ ອ ງ ດ ຊ ບັ ນ ດ ສຸ ກ ສີ ນ ນ ກາ ນ ກ ວ ດ ກາ ຫ ດ ກາ ນ ຟໝ ອາ ຄາ ນ ລະ ພ ວ ກ ທີ ດ ຫ ນີ ອ _ ກ ຈາ ກ ຊັ ນ ທີ ກ ຕ ອ ງ ດ ຊ ບັ ນ _ ສຸ ກ ສີ _ ຊັ ນ _ ນ ນື ອ ງ ຈາ ກ ວາ ລິ ບ ນ ອາ ຄາ ນ ຊ ບ ດ
