ອີ ງ ຕາ ມ ຄຳ ກາ ວ ຂ ອ ງ ບິ ງ ຄື ວາ ບ ມີ ຫ ດ ກາ ນ ຟໝ ດ _ ຍ ກີ ດ ຂື ນ ນ ອາ ຄາ ນ _ ຈາ ກ ນັ ນ ບ ດົ ນ ຫ ລັ ງ ຈາ ກ ລ ງ _ ນັ ກ ງາ ນ _ ນ ວ ນ ຄົ _ ກ ດ ຮັ ບ ອະ ນຸ ຍາ ດ ຫ ກັ ບ ຮັ ດ ວ ກ ຄື ນ
ທາ _ ຍັ ງ ດ ກາ ວ ພີ ມ ຕີ ມ ອີ ກ ວາ _ ວ ກ ຮົາ ມີ ຄ ວາ ມ ສາ ມາ ດ ທີ ຈະ ສາ _ ສິ ງ ຕາ _ ນີ ຄື ນ ຫ ມ ດ ພ ວ ກ ຮົາ ຮູ ສຶ ກໝັ ນ ຈ ຫ ລາ ຍ ວາ ບ ມີ _ ນ ຫາ ອື ນ
ປະ ຊາ ຊົ ນ ຈຳ ນ ວ ນ ຫ ລາ ຍ ພັ ນ ຄົ _ ດ ຖື _ ນຳ ປ ທີ ຖະ ຫ _ ນ ຄ ຣາ ຄູ ພື ອ ຄັ ດ _ ນ ຜ ນ ກາ ນ ທີ ຈະ ຝັ _ ສົ ບ ປະ ທາ ນາ ທິິ ບ ດີ ປ ລ ນ ນ ປາ ສາ ດ
ລະ ມ ຍ _ ອ ງ ຂົາ _ ກ _ ນົ ດ ຫ ຝັ _ ນ ວັ ນ _ ດ
ພື ນ ທີ ຝັ ງ ສົ ບ ທີ ປາ ສາ ດ ດ _ ທຳ ມະ ດາ ລ ວ ຈະ _ ຝັ ງ _ ບ ບັ ນ ດາ ກະ ສັ ດ ຫ ລື ຮີ ຣ _ ອ _ ປ ລ ນ
ຜູ ກຳ ກັ ບ ຮູ ບ ງົາ ຂ _ ງ ຊາ ວ ປ ລ ນ ດ ອ ອ ຄ ວາ ມ ຄິ ດ ຄຳ ຫັ ນ ລື ອ ງ ຜ ນ ກາ ນ ກາ ນ ຝັ ງ ສົ ບ _ ອ ງ _ ທາ ນາ ທິ ບ ດີ ດັ ງ ກາ ວ ວາ ປັ ນ ພ ງ ຄົ ນ ດີ ທຳ ມະ ດາ ຕ ບ ມີ ຫ ດ ຜົ ນ ທີ ຈະ ຝັ ງ ຂົາ ນ ປາ ສາ ດ ທາ ມ ກາ ງ ບັ ນ ດາ ກະ ສັ ດ ຂ ອ _ ປ ລ ນ ລະ ຜູ ກ ຕັ ງ ຍຸ ກ ທັ ນ ສະໝ ຂ ອ ງ ປ ລ _
_ ຍັ _ ດ ສະ _ ງ ຄ ວາ ມ ຄິ ດ ຄຳ ຫັ ນ _ ກາ ນ ຕັ ດ ສິ ນ ຈ ນີ ປັ ນ ກາ ນ ຕັ ດ ສິ ນ ຈ ທີ ຜິ ດ _ ດ
ຜູ ນຳ ລະ ດັ ບ ລ ກ ລະ ບຸ ກ ຄົ ນ ສຳ ຄັ ນ ຫ ລາ _ ທາ ນ ພ ອ ມ ທັ ງ ປະ ທາ ນາ ທິ ບ ດີ ບາ ຣັ ກ ອ ບາ ມາ _ ຜູ ນຳ ຊາ ວ ຣັ ດ ຊ ຍ ກ ດ ຂົາ _ ວ ມ ງາ ນ _ ງ ສົ ບ ຂ ອ ງ ທາ ນ ປະ _ ນາ ທິ ບ ດີ ດ ວ ຍ
ສະ ມາ ຊິ ກ ສະ ພາ ທ ອ ງ ຖິ ນ ຂ ອ ງ ອັ ງ ກິ _ ລາ ຍ ງາ _ ວາ ພ ວ ກ ຂົາ ດ ຢຶ ດ ກະ ລ ມ ທີ ຮັ _ ຈາ ກ ນຳ ນົ ມ ຂ ອ ງ ມະ ນຸ ດ ທີ ດ ວາ ງ ຂາ ຍ ນ ຮາ _ ຄາ ນ ກຸ ງ ລ _ ນ ດ ອ ນ ປະ ທ ດ ອັ ງ ກິ ດ
_ ທ ນ ຍິ ງ ຂ _ ງ ສະ ພາ ມື ອ ງ ດ _ ຫ ດ ຜົ ນ ວາ ທາ ງ ສະ ພາ ດ ຕ ອ ບ ສະ ຫ ນ ອ ງ ຕາ ມ ກາ ນ ຮ ອ ງ ຟ ອ ງ ຂ ອ ງ _ ມາ ຊິ ກ _ ທາ ລະ ນະ
ຜູ ຜະ ລິ _ ກະ ລ ມ ນົ ມ ບ ລິ ສັ ດ ກາ ນ ຕະ ຫ ລາ ດ ທີ ກ ວ ຂ ອ _ ກັ ບ ຂ ອ ງ ຫ ວາ _ ທີ ມີ ຊື ວາ ປັ ນ ກາ ນ ຮ ວ ມ ມື ປະ ຕິ ບັ ດ ກາ ນ ກັ ບ ທາ ງ ກາ ນ ຜູ ທີ ກຳ ລັ ງ ດຳ ນີ ນ ກາ ນ ທົ ດ ສ ອ ບ _ ມີ ຢາ ງ _ ນື ອ ງ ນ ຄະ ນະ ນີ
ມ ຍຶ ງ _ ຫ ບ ລິ ຈາ ກ ນຳ ນົ ມ ມີ ທັ ງໝົ ດ ສິ ບ ຫາ ຄົ ນ ປັ ນ ມ ຍິ ງ _ ຕ ອ ບ ສະ ຫ ນ ອ ງ ກາ ນ ຄ ສະ ນາ ທາ ງ ອ ອ _ ລາ _ ຊຶ ງ ຕັ ງ ນ ຟ ລັ ມ ຜູ ປັ ນ ມ ດ ຍ ສະ _
ອີ ງ ຕາ ມ ບ ລິ ສັ ດ ນົ ມ ທັ ງໝົ ດ ຖື ກ ຄັ ດ ລື ອ ກ ພື ອ _ ມີ ຄຸ ນ _ ພາ ບ ສູ ງ ລະ ປ ອ ດ ພ ທີ ສຸ _ ກ ອ ນ ຈະ ຖື ກ ຂາ ຊື ອ ລະ ພ ອ _ ຫ ຄົ ນ ບ ລິ ພ _
ມັ ນ ຖື ກ _ ສົ ມ _ ບ ລົ ດໝາ ກ ນາ ວ ລະ _ ສື ບ _ ນ _ ນີ ລາ
ຜູ _ ຕັ ງ _ ນ ຜະ ລິ ດ ກະ ລ ມ ດ ກາ ວ ວາ _ ທີ ພ ວ ກ ຮົາ ຮູ ບ ມີ _ ດໝາ ຍ ດ _ ມ ທຸ ລະ ກິ ດ ຂາ ຍ ກະ ລ ມ ນຳ ນົ ມ
_ ດ ອາ ງ ວາ ຖາ ມ ນ ດີ ພ ລ ວ ສາ ລັ ບ ດັ ກ ນ ອ ຍ ລະ ສາ ລັ ບ ພ ວ ກ ຮົາ ສ ວ ນ ທີ ຫື ອ ລະ ບາ ງ ຄົ ນ ຈະ _ ຍິ ນ ກ ວ ກັ ບ ມັ ນ ລະ ປ ອັ ວ ກ ຕ ຕົ ວ ຈິ ງ _ ວ ມັ ນ ປັ ນ _ ນ ຄາ ປ ອ ດ ສາ ນ ພິ ດ ສົ ດ ລະ ບ ບ ທາ ມະ ຊາ ດ ທັ ງ ຫ ມົ _
_ ມາ ຊິ ກ ພາ ກ ສ ວ ນ ກາ ນ ອະ ນຸ ລັ ກ ນ ອັ ງ ກິ ດ ຊື ອ ວາ ຄື ຈົາ ຫ ນາ ທີ ທ ອ _ ຖິ ນ _ ສະໜັ ບ ສະໜູ ນ ທຸ ລະ ກິ ດ ຂະ ຫ ນາ ດ ນ _ ຍ ລະ ຫ ກາ ນ ຊົ ມ ຊີ ຍ ທຸ ກ ບ ອ ນ ທີ ມີ ນ ວ ຄ ວາ ມ ຄິ ດໝ ຕ _ ອ ງ ຮັ ກ ສາ ສຸ ຂະ ພາ ບ ຂ ອ ງ ຜູ ບ ລິ ພ ກ
ວັ _ ຈັ ນ ນ ມື ອ ງ ລັ ດ ຖະ ບາ ນ _ ດ ສ ຕາ ລີ ດ ປີ ດ _ ຍ ຫ ງົ ບ ປະ ມາ ນ ນ ປະ ທ ດ ຂ ອ ງ ຕົ ນ ອ ງ ລ ວ ຍັ ງ ສັ ນ ຍາ ວາ ສຳ ລັ ບ ປີ ນີ ຈະ ຊ ຫ ງົ ບ ປະ ມາ ນ ພ ງ ພັ ນ ລາ ນ ດ ລາ ອົ ດ ສ ຕາ _ ຕ ພຶ ນ ຍັ ງ ກາ ວ ຖີ ງ ຜົ ນ ກະ ທົ ບ ຂ ອ ງ ຫ ງົ ບ ປະ ມາ ນ ມ ນ ກີ ດ ຈາ ກ ວົ ງ ກາ ນ ກຶ ລາ ຕັ ງ ຕ ປີ ປະ ທ ດ ອົ ດ ສ ຕ ຣາ ລີ ມ ນ ກຳ ລັ ງ ຍາ ດ ຊິ ງ ອົາ ຫ _ ນ ຄຳ ນ ກ ມ ອ ລິ ມ ປຶ ກ ນ ປະ ທ ດ ຕ ພັ ດ ດ ຫ ລ ນ ຄຳ ສາ ມ ສີ ຫ ລ ນ
_ ງ ບ ມີ ຫ ດ ກາ ນ ດ ປະ ກົ ດ ຂື ນ ຈາ ກ ຂະ ຫ ນ ງ ກາ _ ກິ ລາ ທີ ຈະ ສະ ດ ງ ຖິ ງ ກາ ນ ປ ກ ປະ ຫ ລາ ດ ຈ _ ຫ ງົ ບ ປະ ມາ ນ ນີ ທີ _ ທ ດ ອົ _ ສ ຕາ ລີ ວາ ງ ຫ
_ ງ ກາ ນ ອ ອ _ ລາ ຍ _ ງ ວາ ຫ ງົ ບ ປະ ມາ ນ ທີ ມີ ລາ ນ ມ ນ ດ ຊ _ ຍ ກາ ນ ກະ ກ ມ _ ມ ອ ລຶ ມ ປິ ກ ນ ປີ
ອີ ງ ຕາ ມ ກາ ນ ສະ ນັ ບ ສະ ຫ ນູຸ ນ ຂ _ ງ ທາ ນ ຜູ ອາ ນ ວ ຍ ກາ ນ _ ຫາ ວິ ທະ ຍາ ລ ສະ ຖາ ບັ ນ ສຶ ກ ສາ ລະ ກິ ລາ ຫ ງ ຊາ _ ຂ ອ ງ ມື ອ ງ ກິ ລາ ປັ ນ ສ ວ ນ ຫ ນື ງ ທີ ສຳ ຄັ ນ ນ ວັ ດ ທະ ນາ ທຳ ລະ ກາ ນ ພັ ດ ທະ ນາ ຄ ວາ ມ ມ ວ _ ຊື ນ ຂ ອ ງ ປະ ທ ດ ອົ ດ ສ ຕາ _
ກິ _ ມີ ງົ ບ ປະ ມາ ນ ສະ ຫ ນັ ບ _ ນ ກາ ນ ພັ ດ _ ນາ ພື ນ ຖາ _ ຄ ງ ລາ ງ ລະ ກິ ລາ ຍັ ງ ສະ ທ ອ ນ ຫ ຫັ ນ ຖິ ງ ກາ ນ ຟື ນ ຟູ ຕ ອ ບ ສະ _ ນ ອ ງ ຄ ວາ ມ ຕ ອ ງ ກາ ນ ຂ ອ ງ ປະ ທ ດ
ກາ ນ ລົ ງ ທື ນ ຮັ _ ກິ ດ ຈະ ກຳ ນ ອ ກ ຮ ງ ຮ ນ ດ ສະ ທ ອ ນ ຖິ ງ ຄ ວາ ມ ມຸ ງ ຫ ມັ ນ ສ ວ ນ ຮ ວ ມ _ ອ _ ກິ ລາ ລະ ຍັ ງ ສະ ທ ອ ນ _ ງ ກາ ນ ສະ ຫ ນັ ບ ສະ ຫ ນູ ນ ກາ ນ ດຳ ນີ ນ ກິ ດ ຈະ ກຳ ທາ _ ກາ ຍະ ພາ ບ ກິ ລາ
ມື ອ ຄະ ນະ ກຳ ມະ _ ນ ຂ ອ ງ ປະ ທ ດ ອົ ດ ສະ ຕ ຣາ ລີ ດ ຖາ ມ ທາ ນ ກ ວ ກັ ບ ຜົ ນ ກະ ທົ ບ ຂ ອ ງ ຫ ງົ ບ ປະ ມາ ນ ນ ອົ ງ ກາ ນ ຂ ອ ງ ລາ ວ ລາ ວ ດ ກາ ວ ລາ ຍ ງາ ນ ວາ ນ ກ ອ ນ ຫ ນາ ນີ _ ຍ ມີ ບັ ນ ຫາ ພ ງ ລັ ກ ນ ອ ຍ ຍ ອ ນ _ ດ ຫ ລາ ຍ ງາ _ ກາ ນ ສະ ຫ ນ ອ ງ ທຶ ນ ຂ ອ ງ ຄ ງ ກາ ນ ຕ ນ _ ຈຸ ບັ ນ ນີ ກາ ນ ສະ ຫ ນ ອ ງ ທື ນ ມ ນ ສ ອ ດ ຄ ອ ງ ກັ ນ ລ ວ ດ ຍ ກາ ນ ລ ວ ບ ລ ວ ມ ທື ນ ທັ ງ ຫ ມົ ດ ນ ປີ ທີ ສູ ດ ທາ ຍ
ມີ ກາ ນ ສັ ນ ຍາ ວາ ຈະ ຊ ຫ ງົ ບ ປະ _ ນ ນ ກາ ນ ສະ ຫ ນັ ບ ສະໜູ _ ກິ ລາ ດ ຍ ສະ ພາະ ປີ ຈະ ມີ ກາ ນ ຂ ງ _ ນ ກິ ລາ ລະ ກິ ລາ ບາ ນ ຕະ _ ບາ _ ອາ ຊີ ຄັ ບ ນ ປີ ດ ຍ ຊ ທື ນ ສຳ ລັ ບ ກາ ນ ປັ ບ ປຸ ງ ສະ ຖາ ນ ທີ
ຕ ອ ງ ຊ ທື ນ ລາ ນ ພື ອ ກາ ນ ປັ ບ ປຸ ງ ສ ອ ມ ສ ມ ດີ ນ ກີ ລາ ນ ມື ອ ງ ຄື _ ຫ ມ ອີ ກ ລາ ນ ຈະ ຊ ນ ກາ ນ ປັ ບ ປຸ ງ ສ ອ ມ ສ _ ສະ ຫ ນາ ມ ກິ ລາ ຄື ນ ຫ ມ ລະ ອີ _ ລາ ນ ຈະ ຊ ຂົາ ກາ _ ປັ ບ ປຸ ງ ສ ອ ມ ສ ມ _ ຫ ນາ ມ
ກາ ນ _ ວ ມ ມື ລະ _ ວາ ງ ລັ _ ຖະ ບາ ນ ລັ ດ ຖະ ບາ ນໜ ວ ຍ ງາ ນ ກິ ລາ ມື ອ _ ລະ ລັ ດ ຖະ ບາ ນໜ ວ ຍ ງາ ນ ກິ ລາ ມື ອ ງ ລ ວ _ ງ ກ ວ ມ ອົາ ຄາ ຊ ຈາ ຍ ທັ ງ ຫ ມົ ດ ລ ວ ມ ທັ ງ ລະ ທີ ດ ປະ ສົ ບ ຜົ ນ ສຳ ລັ ດ ນ ປີ ທີ ຜາ ນ ມາ
ກາ ນ ຈັ ດ ສັ ນ ພື ນ ຖາ ນ ຄ ງ ລາ ງ _ ນ ຂ ງ ຂັ ນ ກິ ລາ ທ ອ ງ ຖິ ນ _ ປີ ນີ ຈະ ດ ຮັ ບ ກາ ນ ສະ ຫ ນັ ບ ສະ ຫ ນູ ນ ນ ງົ ບ ປະ ມາ ນ ລາ ນ ອີ ກ _ ນ ຈະ ຊ ຈາ ຍ ພື ອ ກາ ນ ປັ ບ ປຸ ງ ດີ ນ ດ ຍ ສະ ພາະ ລ ວ ອີ ກ ລາ ນ ມ ນ ຈະ ສະໜັ ບ ສະໜູ ນ ກິ ລາ ບາ ນ ຕະ ນ ມື ອ ງ ລະ ລາ ນ ສະໜັ ບ ສະໜຸ ນ ສຳ ລັ ບ ກາ ນ ກ ສາ ງ ສະ ມ ສ ອ _ ກິ ລາ ບາ ນ ຕະ ນ ມື ອ _
ມີ ກາ ນ ສັ ນ ຍາ ວາ ຈະ ຫ ງົ ບ ປະ ມາ ນ ຊ ວ ຍ ຫ ລື ອ _ ມ ຂ ອ ງ ດັ _ ພື ອ ຊົ ດ ຊີ ຍ ກາ ນ _ ຈາ ຍ ກິ ດ ຈະ ກຳ ນ ອ ກ ຫ ລັ ກ ສູ ດ ລ ວ ມ ຖິ ງ ກາ ນ ຫ ລີ _ ກິ ລາ ຫ ກ ລູ ກ ຂ ອ ງ ຂົາ ຈົາ ພື ອ ປັ ນ ບ ນັ ດ ຫ ດັ ກ ນ ອ ຍ ຊື ງ ມັ _ ກະ ປັ ນ ສ ວ ນ ຫ ນຶ ງ ນ ກາ ນ ທົ ດ ທ ນ ພາ ສີ ກາ ນ ສື ກ ຂ ອ ງ ດັ ກ
ງີ ນ ກ ອ ງ ທື ນ ລາ ນ _ ບ ສະໜູ ນ ມ ນ ວົ ງ ກິ _ ຍົາ ວະ ຊົ ນ ນ ຮ ງ ຮ ນ ລະ ກິ ດ ຈະ ກາ ພື ອ ຊຸ ມ ຊົ ນ ນ ອ ກ ຮ _ ຮ ນ ປັ ນ ຮາ ກ ຖາ ນ ອັ ນ ສຳ ຄັ ນ ນ ກາ ນ ບ ງ ກິ ດ ຈະ ກຳ ຫ ທົ ວ ຖິ ງ ຜົ ນ ສຳ ລັ ດ ຂ ອ ງ ປ ກ ມ ມ ນ ມີ ດັ ກ ນ ອ ຍ ຄົ ນ ດ ມີ ສ ວ ນ ຮ _ ມ ກາ ນ ຫ ລິ ນ ກິ ລາ ນ ຮ ງ ຮ ນ ລະ ຂົາ ຈົ ດ ຮັ ບ ກຳ ລັ ງ ຈ ຫ ລາ ຍ ທີ ສຸ _ ຈາ ກ ຄ ງ ກາ ນ ນີ
ນ ຄ ວາ ມ ພະ ຍາ ຍາ ມ ລະ ກາ ນ ດຳ ນີ _ ງາ ນ ທີ ຈະ ຄ _ ບ ຄຸ ມ ກາ ນ ສ ຍ ຊີ ວິ ດ ຈົ ມ ນຳ ຂ _ ງ ດັ ກ ນ ອ ຍ ຊາ ວ ຫ ນຸ ມ ຊຶ ງ ມ _ ຫ ນາ ທີ ຂ ອ ງ ສູ ນ ດັ ກ ຕ ອ ງ ມີ ຮັ ບ ກາ ນ ປັ ບ ປຸ ງ ຄ ວາ ມ ປ ອ ດ _ ຫ ດີ ຂື ນ
ລາ ນ ມ ນ ງິ ນ ວ ຊ ຈາ ຍ ຫ ກ _ ມີໜາ ທີ ຮັ ບ ຊ ອ ບ ວ ງ ກ ງາ ນ ດາ ນ ກິ ລາ ຂ ອ ງ ປະ ທ ດ ອົ ດ ສ ຕາ ລີ ຊັ ນ ຈັ ດ ງາ ນ ກິ _ ຈະ ກຳ ນ ຂ ດ ຊຸ ມ ຊົ _ ງິ ນ _ ສະ ຫ _ ອ ງ ຫ ຈັ ດ ປ ກ ມ ນີ ກ ຄາ ຍ ຄື ກັ ນ ນ ລະ
ມີ ຮ ງ ຮ ນ ຫ ງ ລະ ຂ ດ ຊຸ ມ ຊົ _ ນ ອ ກ ຮ ງ ຮ ນ _ ງ ທີ ຈະ ດ ຮັ ບ ຜົ ນ ປະ _ ຍ ຕ ອ ບ ສະ ຫ ນ ອ ງ ຈາ ກ ງິ ນ ກ _ ງ _ ນ ຂ ອ ງ ຄ ງ ກາ ນ ນີ
ສຳ ລັ ບ ກິ ລາ ບາ ນ ຕະ ຊຸ _ ຊົ ນ ຕາ ມ ຖະໜົ ນ _ ນ ກຳ ນົ ດ ຫ ມູ ນ ຄາ _ ນ ນ ປີ ລະ ນ _ ມ _ ນົ ດ ຫ ມູ ນ ຄາ ລາ ນ
_ ດ ປະ ສົ ງ ປະ ທ ດ ອົ ດ ສ _ ລີ ນ ກາ ນ ນຳ ອົາ ຄົ ນ _ ຂາ ດ ທີ ຢູ ອາ ສ ລະ ຫ ວາ ງ ງາ ນ ນ ຊຸ ມ ຊົ ນ ມາ ຫ ລີ ນ ກິ ລາ ມ ນ ພື _ ຈະ ຫ ຂົາ ດ ມີ ສ ວ ນ ຮ ວ ມ ຮັ ບ ງິ ນ ກ ອ ງ ທຶ ນ ຈາ ກ _ ງ ກາ ນ ນີ
ກ ອ ງ ທື ນ ດ ກຳ ນົ ດ ງິ ນ ຫ ມູ ນ ນິ ທິ ນຳ ນ _ ນ ລາ ນ ນ ມື ອ ງ ພື ອ _ ບ ສະໜູ ນ ກິ _ ທ ອ ງ ຖິ ນ _ ສົ ງ ສີ ມ ດັ ກ ຍິ ງ ນ ທ ອ ງ ຖິ ນ ບ ອ ນ ອື ນ ພື ອ ຂົາ ຫ ສາ ມາ ດ ມີ ອ ກາ ດ ຂົາ ຮ ວ ມ ຄ ງ ກາ ນ ກາ ນ ຂ ງ ຂັ ນ ກິ ລາ ຊັ ນ ນ ພາ ກ ທຶ ດ ຕາ ວັ ນ ຕົ ກ ປະ _ ດ ອົ ດ ສະ ຕາ ລີ ທາ ງ ພາ ກໜື ອ ລ ວ ມ ທັ ງ ຂ ອ ບ ຂ ດ ລະ ອີ ກ ດ ວ ຍ
ລັ ດ ຖະ ບາ ນ ກາ _ ດ ກຳ ນົ ດ ຫ ງົ ບ ປະ ມາ ນ ຫ ງາ ນ ສະ ຫີ ມ _ ຫ ອ ງ ທົ ດ ສະ ຕະ _ ດ ຂ ອ ງ ມື ອ ງ ສຳ ລັ ບ ປີ ກຳ ນົ ດ ຫ ລາ ນ ລ ວ ສຳ ລັ ບ ປີ ມ ນ ກຳ ນົ ດ ຫ ລາ ນ ລະ ປີ ມ ນ ກຳ _ ດ ຫ ລາ ນ _ ຍ
_ ນ ບາ ງ ຈຳ ນ ວ ນ ທີ ຫ ຈັ ດ ງາ ນ ສະ ຫີ ມ _ ຫ ອ ງ ມ ນ ດ ຊ _ ຍ ທາ _ ດາ ນ ກາ _ ຂ ງ ຂັ ນ ກິ ລາ
ລັ ດ ຖະ ບາ ນ ມີ ກາ ນ ລັ ງ ທີື ນ ນ ມື ອ ງ ລະ ມື ອ ງ ຊ ຫ ງົ ບ ປະ ມາ ນ ປະ ມາ ນ _ ນ ລ ວ ງິ ນ ຈຳ ນ ວ ນ ດັ ງ ກາ _ ມ ນ ມ ອ ບ ຫ ທັ ງ ລັ ດ _ ບາ ນ ທ ອ ງ _ ນ ພື ອ ຫ ປັ ບ ປຸ ງ ສະ ຫ ນາ ມ ກິ ລາ ຂ _ ງ ກະ ສັ ດ ລະ ຂ ດ ຊູ ມ ຊົ ນ ຄື ນ ຫ ມ
ງິ ນ ທີ ຈັ ດ ວ ທັ ງໝົ ດ ບ ມ ນ ວາ ຈະ ຊ ຈາ ຍ ນ ລື ອ ງ ກາ ນ ຂ ງ ຂັ ນ ກິ ລາ ຕ ມີ ບາ ງ ຈຳ _ ວ ນ ກ _ ຊ ຈາ ຍ ຂົາ ນ ສູ ນ ຄົ ນ ອົ ບ ພະ ຍົ ບ ລະ ອີ ກ ບາ ງ ສ ວ ນ ກ ດ ຊ ຈາ _ ນ _ ອ ງ ກາ ນ _ ອ ງ ຕົ ນ ອ ງ
ຫ ງົ ບ _ ມາ ນ ທີ _ ຈາ ຍ _ ມ _ ວ ຈິ ງ ນ ປີ ມ ນ _ ອ ຍ ກ ວາ
ລັ ດ ຖະ _ ນ ຄາ ດ ຫ _ ງ ວາ _ ກ ສີ ປີ ຈະ ມີ ຄົ ນ ຝາ ກ ງິ ນ ປະ ຢັ ດ ຈຳ ນ ວ ນ ລາ ນ ພາະ ວາ ຍ _ ນ ກາ ນ ປ ນ ປ ງ ນ ທັ ດ ສະ ຂ _ ງ ນັ ກ ກິ ລາ
_ ດ ຖະ ບາ _ ທ ອ ງ ຖິ ນ ພະ ນ _ ກິ ລາ ລະ ສິ ລະ ປະ ມ ນ ດ ກຳ ນົ ດ ຫ ງົ ບ ປະ ມາ ນ ພິ ສ ດ ຈຳ ນ ວ ນ ຫ _ ຈາ ຍ ຢູ ນ ຂັ ນ ພາ ກ ພື ນ ຂ ອ ງ ອົ _ ສະ ຕາ ລີ ນ ປີ
ງິ ນ ທັ ງໝົ ດ ມ ນ ດ ຖື ກ ຈັ _ ບ ງ ອ ອ ກ ປັ ນ ຕ ລະ ປະ ພ ດ ວ ລ ວ ດ ຍ ລັ ດ ຖະ ບາ _ ທ ອ ງ _ ນ ກາ ນ ຊ ວ ຍ ຫື ອ ທາ ງ ດາ ນ ກາ ນ ງິ ນ ກ ຍັ _ ສ ອ ດ ຄ ອ ງ ຕາ ມ ກົ ດ ຫ ມາ ຍ ວາ _ ວ ຍ ມາ ດ ຕາ
ພະ ນ ກ ຂ ອ ງ _ ຍົ ກ ລາ ຍ ລັ ດ ຖະ ມົ ນ ຕີ ພະ ນ ກ ກິ ລາ ລະ ພະ ນ ກ ຄຸ ມ ຄ ອ _ ບັ ນ ຊີ ພຶ ສ ດ _ ວ ມ ທັ ງ ທາ ງ ຫ ອ ງ ກາ ນ ດ ວາ ງ ຫ ງົ ບ ປະ ມາ ນ ຫ ນ ກາ ນ ປິ ດ ບັ ນ ຊີ ຫ ງົ ບ ປະ ມາ _ ປະ ຈຳ ປີ ຍ ອ ດ ງິ ນ _ ດ ທີ ມີ ມ ນ ລະ ລ ວ ມ ລາ ຍ ຮັ ບ ທັ ງໝົ ດ ມ ນ
ພະ ນ ກ ຂັ ນ ພາ ກ ພື ນ ຂ _ ງ ປະ ທ ດ ອົ ດ ສະ ຕາ ລີ ກັ ບ ລັ ດ ຖະ ບາ ນ ທ ອ ງ ຖິ ນ ພ ອ ມ ກັ ບ ພະ ນ ກ ກາ ນ ຈັ ດ ສັ ນ ຫ _ ບ ປະ ມາ ນ ກິ ລາ ລະ ສິ ລະ ປະ ພະ ນ ກ ກິ ລາ _ ພະ ນ ກ _ ມ ຄ ອ ງ ບັ ນ ຊີ ພິ ສ ດ ດ ມີ ກາ ນ ປີ _ ບັ ນ ຊີ
ກາ ນ _ ມີ ນ ຜົ ນ ລາ ຍ ດ ສຳ _ ບ ປີ ມ ນ ພີ ມ ຂື ນ ຈາ ກ ຫ _ ບ ປະ _ ນ ລາ ຍ ດ ຕົ ວ ຈິ ງ _ ປີ
ພ ວ ກ ຄະ ນະ ກຳ ມະ ກາ ນ ປະ ທ ດ ອົ ດ ສະ ຕາ ລີ ດ ຊ ຈາ ຍ ຫ ງົ ບ ປະ ມາ ນ ນ ກາ ນ ຮັ ດ ວ ກ ຂ ອ ງ _ ຈົາ ຄັ ງ _ ອິ ດ ນ ຈຳ ນ ວ ນ ນ ປີ ຊຶ ງ ນ ປີ ຂົາ ຈົາ ກ ດ ຮັ ດ ຂ _ ງ ຂົາ ຄື ກົາ ຕ ພັ ດ ຊ ງົ ບ _ ມາ ນໜ _ ຍ ລົ ງ ພ ງ ທົາ ນັ ນ
ນ ຫ ງົ ບ _ ມາ ນ ຂ ອ ງ ຂົາ ຈົາ ບ ງ ອ ອ _ ມາ ປັ _ ສ ອ ງ ປະ ພ ດ ຄື ນ ປິ ຂົາ ຊ ຫ ງົ ບ ປະ ມາ ນ ລະ ນ ປິ ຫ ງົ ບ ປະ ມາ _ ມ ນ ພີ ມ ຂື _ ຖິ ງ
_ ລັ ບ ກາ ນ ຈັ ດ ສັ ນ ຫ ງົ ບ ປະ ມາ ນ ທັ _ ດ ມ ນ ຕ ກ ຕາ _ ກັ ນ ບ ອ ນ ທຳ ອິ ດ ຈຳ ນ ວ ນ ລ ວ _ ທັ ງໝົ ດ ມ ນ ຫຸ ດ ລົ ງ ລະ ບ ອ ນ ທີ ສ ອ ງ ດ ຫັ ນ ກາ ນ ພີ ມ _ ນ ຖິ ງ
ນ ອາ ທິ ດ ນີ ຫ ລັ ງ ຈາ ກ ກາ ນ ດຳ ນີ ນ ກາ ນ ສຶ _ ສາ ກ ວ ກັ ບ ວິ ທີ ກາ ນ ນ ອ ນ ຂ ອ ງ ສັ ດ ກິ ນ ຫ ຍາ ດ ຍ ສະ ພາະ ມ ນ ງົ ວ ຄ ວາ ຍ ລະ ກ ວາ ງ ທາ ງ ນັ _ ວິ ທະ ຍາ ສາ ດ ນ ຢ ຍ ລະ ມັ ນ ດ _ ກາ ນ ສະ ຫຸ ບ ລະ ລາ ຍ ງາ ນ ປີ ດ ຜີ ຍ ກາ ນ ດາ ນີ ນ ວ ກ ງາ ນ ຂ ອ ງ ສະ ຖາ ບັ ນ ວິ ທະ ຍາ ສາ ດ ຫ ງ ຊາ ດ ວາ ຝຸ ງ ສັ ດ ຂະ _ ນາ ດ ຫ ຍ ອາ ດ ມີ _ ວາ ມ ສາ ມາ ດ ນ ກາ ນ ຄົ ນ ຫາ ທົ ງ ມ ຫັ ກ ຂ ອ ງ ລ ກ ດ
ພ ວ ກ ສັ ດ ທັ _ ຫາ ຍ ມັ ກ ຈະ ຫັ _ ຫ ນາ ປ ທາ ງ ຫ ນື ອ ຕ ນັ ນ ປ ທີ _ ວ ມ _ ກ ຂ ອ _ ລ ກ
_ ກ ວິ ທະ _ ລ _ ຢ ຍ ລະ ມັ ນ ດ ປັ ນ _ ວ ຫ ນາ ທີ ມ ທີ ປີ ດ ຜີ ຍ ຜົ _ ກາ ນ ສຶ ກ ສາ ທີ ບ ມີ ກາ ນ ຢື ນ ຢັ ນ
ລະ ທີ ມ ງາ ນ ຂ ອ ງ ຂົາ ດ ກັ _ ກຳ ຂ ມູ _ ກ ວ ກັ _ ງົ ວ ຄ ວາ ຍ ຜາ ນ ກາ ນ ວິ ຄາະ ຮູ ບ ພາ ບ ຈາ _ ກູ _ ອີ ດ
ຈຸ ດ ປະ ສົ ງ ບື ອ ງ ຕົ ນ ທາ ງ ທີ ມ ງາ ນ ທົ ດ ສ ອ ບ ບີ ງ ຄ ວາ ມ ປັ ນ ປ ດ ຂ ອ ງ ຄົ ນ ນ ກາ ນ ຄົ ນ ຫາ _ ງ ມ ຫັ _ ດ ຍ ກາ ນ ສຶ ກ ສາ ກາ ນ ກຳ ນົ _ ທິ ດ ທາ ງ ຖົ ງ ນ ອ ນ ຂ _ ງ ພ ວ ກ ຜູ ຕັ ງ _ ມ ນ ອ ກ ບາ ນ ຕ ກາ ນ ພິ ສູ ດ ນີ ປັ ນ ກາ ນ ພິ ສູ ດ ທີ ຫ ຂ ມູ ນ ລະ ຫ ລັ ກ ຖາ ນ ດ ຍາ ກ ນື ອ ງ ຈາ ກ ວາ ດ ຍ ທຳ ມະ ດາ ລ ວ ຮົາ ນ ອ ນ ນ ຕັ ນ
ງົ ວ ຄ ວາ ຍ ມ ນ ສັ ງ ກ ດ ຫັ ນ _ ງາ ຍ ກ ວາ ລະ ຈຳ ນ ວ ນ ຕ ນ ບ ອ ນ ດ ພິ ສູ ດ ນ ວ ນ ມ _ ນໜາ ພື ອ ຈັ ດ ວາ ງ ນ ວ ທາ ງ _ ງ ກາ ຍ ຫ ສ ອ ດ ຄ ອ ງ ກັ _ ທົ ງ ມ ຫັ ກ _ ອ ງ ລ ກ
ປັ ດ ຈ ອື ນ ທີ ປັ ນ ປ ດ ຊັ ນ ລັ _ ສະ _ ທິ ດ ທາ ງ ຂ ອ ງ ລົ ມ ລະ _ ງ ດ ດ ບ ດ ສະ ຫ ນ ອ ງ ຄຳ ອະ ທິ _ ຍ ທີ ກ _
ພື ອ ປ ບ ທ ບ ກັ ບ ສາ ຍ ພັ ນ _ ດ ທີ ມີ ຂະ ຫ ນາ ດ ຫ ຍ ທີ ສ ອ ງ ລະ _ ມ ງາ ນ ຂ ອ ງ ຂົາ ດ ວິ ຄາະ ກັ ບ ຂ ມູ ນ ດ ຍ ກາ ນ ສຶ ກ ສາ ຜາ ນ ກາ _ ຖາ ຍ ພາ ບ _ ງ ກ ດ ດ ຍ ກົ ງ ຮ _ ຍ ພິ ມ ຫິ ມະ ຂ ອ ງ ຝູ ງ ກ ວາ ງ ຈຳ ນ ວ ນ ຕ
ອີ ງ ຕາ ມ ວິ ທະ ຍຸ ສາ ທາ ລະ ນະ ຫ ງ ຊາ ດ ລາ _ ງາ ນ ວາ ທາ ນ ດ ກາ ວ ວາ ສິ ງ ທີ ປ ກ ທ ກ ຄື ກາ ນ ທີ ວາ ພ ວ ກ ນັ ກ ລາ ສັ _ ຄົ ນ ລ ງ ສັ ດ ລະ _ ວ ນາ ທັ ງ ຫາ ຍ _ ດ ສັ ງ ກ ດ ກ ວ ກັ ບ _ ອ ງ ນີ ລີ ຍ
ທາ ນ ປີ _ ອ ກັ ສ ຈາ ກ ມະ ຫາ _ ທະ ຍາ ລ ລັ ດ ລ ດ ອ ລ ນ ນ ຄຶ ງ ສະ ຕັ ນ ດ ສະ ດ ງ ຄຳ _ ດ ຫັ ນ ວາ ຂາ ພະ ຈົາ ຮູ ສຶ ກ ປະ ຫ ລາ ດ ຈ ຫ _ ຍ ນ ລື ອ ງ ຄ ວາ ມ ສ ອ ດ ຄ ອ ງ ກ ວ ກັ ບ ສິ ງ _ ຂົາ ດ ຄົ ນ ພົ ບ ຈາ ກ ກາ ນ ທີ ຝູ ງ ງົ ວ ລະ ກ ວາ ງ ຫັ ນ ຫ ນາ ປ ທາ ງ ທິ ດໜື ອ
ບ ມີ ກາ _ ສຶ ກ ສາ _ ດ ສະ ຫະ ດ ຢື ນ ຢັ ນ _ ສິ ງ ທີ ທີ ມ ງາ ນ ດ _ ນ ພົ ບ _ ອ
ນີ ປັ _ ກາ ນ ສຶ _ ສາ _ ງ ທາ ອິ _ ທີ ບົ ງ ບ ອ ກ ຖິ ງ ກາ ນ ຊ ອ ກ ຄົ ນ ຫາ ທົ ງ ມ ຫັ ກ ນ ຈຳ ພ _ ກ ສັ ດ ລ ງ ລູ ກ ດ ວ ຍ ນົ ມ ຂະ ຫ ນາ ດ ຫ ຍ
ກາ ນ ວິ ຈ ທີ ຜາ ນ ມາ ຂ ອ ງ ທາ ນ ກ ວ ຂ ອ ງ ກັ _ ຕ ຫ ນູ ຕ ຕຸ ນ ສັ ດ ລ ງ ລູ ກ ດ ວ ຍ ນົ ມ ຊະ ນິ ດ ຂະ ຫ ນາ ດ ນ ອ ຍ ຊຶ ງ ລັ _ ສະ ນະ _ ດ ຕິ ກຳ ຈະ ບົ ງ _ ອ ກ ຖຶ _ ຂັ ມ ທິ ດ ມ ຫັ ກ ພາ ຍ ນ
ອີ ງ ຕາ ມ ບົ ດ ລາ ຍ ງາ ນ ດ ຍ ທີ ກາ ນ ວິ ຈ ທີ ຜາ ນ _ ດ ສະ ດ ງ ຫ ຫັ ນ ວາ ພ ວ ກ ສັ ດ ດັ ງ ກາ _ ຊັ ນ ພ ວ ກ _ ກ ຕົາ _ ປາ ຊ ນ ມ ອ ນ ຄື ອ ນ ຍາ ຍ ຖິ ນ ດ ຍ ຊ ຄ ວາ _ ຮູ ສຶ ກ ຂ ອ ງ ທິ ດ ທາ ງ ມ ຫັ ກ ລະ ສັ ດ ລ ງ ລູ ກ ດ ວ ຍ ນົ ມ ຂະ ຫ ນາ ດ ນ ອ ຍ ຊັ ນ ຈາ ພ ວ ກ ຫ ນູ ລະ ຈ ຍ ຊະ ນິ ດ ຫ ນຶ ງ ຍັ ງ ມີ ຂັ ມ ທິ ດ ມ ຫັ ກ
ກາ ນ ຄື ອ ນ ຫ ວ ຂ ອ ງ ນັ ກ ສື ກ ສາ ຢູ ຣ ບ _ ກ ວາ ງ ຂ ວາ _ ລີ ມ _ ນ ຂື ນ _ ນ ນະ ຄ ອ ນ ຫ ລ _ ງ ວ ນ ນາ ຂ ອ ງ ອ ອ ດ ສະ ຕາ ລີ
ມັ ນ ລີ ມ ຕົ ນ ຂື ນ ມື ອ ວັ ນ ທີ ຕຸ ລາ ລະ ດ _ ບ ປະ ສົ ນ ທະ _ ນ ກ ອ ງ ປະ ຊຸ _ ຂ ອ ງ ລັ ດ ທະ ມົ ນ ຕີ ກະ ຊ ວ ງ ສື ກ ສາ ທິ ກາ _ ລະ ວັ ດ ທະ ນະ ທຳ ນ ປະ ທ ດ ຢ ຍ ລະ ມັ ນ ມື ອ ວັ _ ທີ ຕຸ ລາ
ວັ ນ ອັ ງ ຄາ _ ທີ ດື ອ ນ _ ຈິ ກ ຄົ ບ ຮ ອ ບ ປີ ຂ ອ ງ ວັ ນ ນັ ກ ສື ກ ສາ _ ງ _ ທ ດ ກາ ນ ຢຸ ດ ຮ ນ ດ ມີ ກາ ນ ປະ ກາ _ ພັ ກ ປັ ນ ທາ ງ ກາ ນ ນ ປະ ທ ດ ຢ ຍ ລະ ມັ ນ
ກາ ນ ປະ ກາ ດ ບ ບ _ ສະ ດ ງ ຫ _ ນ ວາ ນັ ກ ສື ກ ສາ ຈະ ຟ _ ງ ຮ ອ _ ວາ ມະ ຫາ ວິ ທະ ຍາ ລ ດ ຮັ ບ ງົ ບ ປະ ມາ ນ ລະ ພະ ນັ ກ ງາ ນ ບ _ ງ ພ
_ ນ ປະ ທ ວ ງ ຂ ອ ງ ນັ ກ ສື ກ _ ທີ ກ ວ ຂ ອ ງ ກັ _ ກາ _ ປະ ຕິ ຮູ ບ ບ ລ ນາ ລະ _ ຊົາ ຮື ອ ນ
ວັ ນ _ ດ ທີ ດື _ ນ ພະ ຈີ ກ ນັ ກ ສື ກ ສາ ຄົ ນ ທີ ມະ ຫາ ວິ ທະ ຍາ ລ ອີ ດ ສະ ລະ ບີ ລີ ນ ດ ຢູ ນ ຫ ອ ງ ປະ ຊຸ ມ ທີ ຫ ຍ _ ສຸ ດ ຂ ອ ງ ອາ ຄາ ນ ກາ ງ ມະ _ ດ ສາ ດ ນ ຊາ ນ ມື ອ ງ ຂ ອ ງ ດາ ລ _
ຫ _ ງ ຈາ ກ ກາ ນ ກະ ທຳ ທີ ກີ ດ ຂື ນ ນ ຕູ _ ນ ກ ນ ມູ ນີ ດ ລະ _ ຊີ ວ _ ຕ ລະ ທີ ຜູ ຂົາ ຮ ອ ມ ຫ ລາ _ ຄົ ນ
ອາ ຄາ ນ ພ ອ ດ ຮ _ ບ ຊື _ ປັ ນ _ ອ ງ ບັ ນ ຍາ ຍ ຂ ອ ງ ດ ສ ດີ ນ ດ ຮັ ບ ກາ ນ ຄ ອ ບ ຄ ອ ງ ຕັ ງ ຕ ວັ ນ ຈັ ນ ທີ ດື ອ _ ພະ ຈີ _
ກາ ນ ດຳ _ ນ ກາ ນ ນ ອ ກ ຈາ ກ ນີ ຍັ _ ກີ _ ຂື ນ ນ ອຸ ທ ດ ຕູ ລີ ນ ຣ ມ ລູ ບີ ນ ລ ອ ນ ດ ອ ນ _ ບີ ມີ ງ _ ມ
ຊາ ຍ ສ ອ _ ຄົ ນ ທີ ຖື ກ ປັ ບ ຫ _ ຍ ອ ນ ກ ຫ ກີ ດ ຟ ຫ ມ ປາ ປາ ມ ຖຶ ກ ຟ ຫ ມ ນ ຄັ _ ທີ ສ ອ ງ ທີ ຫ ຍ _ ສຸ ດ ນ ປະ ຫ ວັ ດ ສາ ດ ຂ ອ ງ ຄາ _ ຟ ນ ຍ
ລີ ມ ຕ ວັ ນ ທີ _ ອ ນ _ ລະ ກົ ດ ຟ ຫ ມ ປາ ດ ຫ ລາ ມ ປ ຜາ _ ຂ ດ ປາ _ ຫ ງ ຊາ ດ ລະ ພາ ກ ພື ນ ບ ອ ນ ປູ ກ ຝັ ງ ກະ ສິ ກຳ ຂ ອ ງ ບຸ ກ ຄົ ນ ລ ວ ມ ທັ ງໝົ ດ ມ ນ ຫ _
_ ງ ຢາ ງ ດ ກະ ຕາ ມ ນ _ ຈຸ ບັ ນ ຫ ດ ກາ ນ ຟ ຫ ມ ມ ນ ຢູ ພາ ຍ ຕ _ ນ ຄ ວ ບ ຄຸ ມ ລ ວ ຍັ ງ ຄາ ດ ຫ ວັ ງ ວາ ຈະ ສາ ມາ ດ ດັ ບ _ ອ ດ ຟ ນັ ນ ດ ພາ ຍ ນ _ ນ ທີ ດື ອ ນ ກັ ນ ຍາ
ທາ ນ ອາ ຍຸ ປີ _ ງ ຢູ _ ອ ງ ທາ ນ ອາ ຍຸ ປີື ສັ ງ ກົ ດ ຢູ ມື ອ ງ ລະ ບ ລຶ _ ດ ຊື ງ ປັ ນ ບ ອ ນ ທີ ຂົາ ຈົາ ຮັ ດ ທຸ ກ ພາ ກ ສ ວ ນ ນ ສາ ມ ນີ ດ ຖື ກ ກາ ນ ປັ ບໝ ຍ ອ ນ ສາ _ ດ ກ _ ກີ ດ ຫ ຟ ຫ ມ ປາ ມ ນ ມີ ຄ ວາ ມ ຜິ ດ ຂ ນ ກົ ດ ຫ ມາ ຍ ທາ ງ ອາ ຍາ
ສຳ ລັ ບ _ ນ ປັ ບ ຫ ມ ດ ມີ _ ມ ສາ ຫ ດ ຄື ສາ ຫ ດ ກາ ນ _ ມາ ດ ສາ ຫ ດ ກ ຫ ກີ ດ ຟ ຫ ມ ທີ ຍິ ງ ຫ ຍ ລະ ສາ ຫ ດ ກາ ນ ບາ _ ຈັ ບ ທາ ງ _ ງ ກາ ຍ
ຄ ວາ ມ ຜິ ດ ສ ອ ງ ຂ ມ ນ ຍົ ນ ຮ ລິ ຄັ ບ ຕີ ດ _ ດ ອູ ປະ ຕິ ຫ ດ ນ ຂະ ນະ ທີ ມີ _ ນ ຕ _ ຫ ດ ກາ ນ _ ຫ ມ ລະ ອຸ ປະ ຕິ ຫ ດ ອີ ນ ອີ ກ ທີ ຮັ ດ ຫ ນັ ກ ດັ ບ ພິ ງ ສາ ມ ຄົ ນ ດ ຮັ ບ ບາ ດ ຈັ ບ ຫ ນັ _ ຈາ ກ ປະ ກາ ຍ ຟ ນ ຂະ ນະ ທີ ຟ ຫ ມ
ຄ ວາ ມ ຜິ ດ ອື ນ ອີ ກ ລ ວ ມ ມີ ສາ ມ ຂ ມ ນ ມາ ຈາ ກ ກາ ນ ມິ ນ ປະ ມາ ດ ຈືີ _ ກີ ດ ຟ ຫ ມ ອາ ຄາ ນ ລະ ປາ ມ ຄາ ດ ກາ ນ ອົາ ຈ ກັ ບ _ ນ ຈູ ດ ຟ ຫື ວາ ຄາ _ ວັ ດ ຖຸ ວ ຟ ລະ ສາ ມ ມ ນ ບ ຍິ ນ ຍ ອ ມ _ ຮ ອ ງ ກາ ນ ຊ ວ ຍ ຫື ລ ອ ລ ວ ຍັ ງ ບ ບ ມີ ອຸ ປະ ກ ອ ນ ກາ ນ ດັ ບ ພິ ງ ກ _ ອ ຈະ ດັ ບ ມ ອ ດ ຟ ຫ ມ ນ ຂັ ນ ລີ ມ ຕົ ນ
ຕັ ງ _ ຕົ ນ _ ອ ຟ ລີ ມ ຫ _ ຄັ ນ ມີ ອຸ ປະ ກ ອ ນ ສາ _ ດ ສ ນຳ ດັ ບ ມ ອ ດ ຟ _ ນ ດ
ນັ ກ ດັ ບ ພີ ງ ບາ ດ ຈັ ບ ຍ ອ ນ ປ ວ ຟໝ ທັ ງໝົ _ ມີ ຄົ ນ ຖິ ງ ມ ນ ວາ ຊີ ວິ ດ ຈະ _ ດ ຮັ ບ _ ນ ບາ ດ ຈັ ບ ຖິ ງ _ ນ ຮາ ຍ _ ງ ຕ ຂົາ ກ ຈະ ດ ຮັ ບ ກາ ນ ສະ ຫ ນັ ບ ສະໜູ ນ
ນ ຂະ ນະ ນີ _ ຊາ ຊົ ນ ທັ ງໝົ ດ ທີ _ ສ ວ ນ ຮ ວ ມ ນ ງາ ນ ມ ອ _ ຟ ນັ ນ ມີ ຄົ ນ ຊື ງ ລ ວ ມ _ ນ ມູ ນ ຄາ ຊ ຈາ ຍ ທັ _ ດ ລາ ນ
_ ນາ ຍ ຄ ວາ ມ ຄົ ນ ຫ ນື ງ ດ ພິ ຈະ ນາ ສະ ຖາ ນະ _ ນ ລ ວ ລາ ວ ກາ ວ ວາ ຄາ ບ ລິ ກາ ນ _ ສື ກ ວາ ມັ _ ພ ງ ກີ _ ປ
_ ນ _ ກາ ວ ວາ ນ ວັ ນ ທີ ສີ ຂ ອ ງ ດື ອ ນ ກ ລະ ກົ ດ ປັ ນ ມື ທີ ຮ ອ ນ ທີ ສຸ ດ ພ ວ ກ ຮົາ ມີ ຜູ ຊາ ຍ ສ ອ ງ ຄົ ນ ທີ ຮັ ດ ວ ກໜັ ກ ລ ວ ອ ອ ກ ປ ດູ ລ ບິ ງ ຍ ງ ທ ນຳ ລະ ປ ລ ງ ສັ ດ ພ ວ ກ ຂົາ ຈົາ ກ ດ ລະ ມັ ດ ລະ _ ວັ ງ ນ ກາ ນ ຈູ ດ ຟ ຖິ ງ ມ ນ ວາ ຈະ ລະ _ ດ ລະ ຫ ວັ ງ ຢາ ງ ກ ຕາ ມ ອູ ປະ ຕິ ຫ _ ກ ຍັ ງ ກີ ດ ດ ຂື ນ ນັ ນ ຄື ກາ ນ ລີ ມ ຕົ ນ ຂ ອ ງ ຟໝ
ຖາ ຫາ ກ ກາ ນ ຕັ ດ ສິ ນ ສາ _ ຊາ ຍ ທັ ງ ສ ອ _ ຄົ ນ ນັ _ ອາ ດ ຈະ ຕ ອ ງ _ ຕິ ດ _ ກ ຖິ ງ ປິ
ນ ອ ກ ຈາ ກ _ ນ ຍັ ງ ດ ທົ ດ _ ນ ຄາ _ ຈາ ຍ ນ ກາ ນ ປະ ຕິ ບັ ດ ວ ກ ງາ _ ດັ ບ ມ ອ ດ ຟໝ _ ນໝົ ດ
ກາ ນ ລື ອ ກ ຕັ ງ ຂັ ນ ຂ ວ ງ ນ _ ອ ນ ຕາ ລີ _ ປັ ນ ຜູ ສະໝັ ກ ຮັ ບ ລື ອ ກ ຕັ ງ _ ອ ງ _ ກ ສ ລີ ນິ ຍົ ມ ດ ຍ ກາ ນ ຂັ ບ ຄື _ ນ ຂ ອ ງ
ນັ _ ຂາ ວ ຂ _ ງ ດ ສຳ ພາ ດ ກັ ບ ຂົາ ນ ລື ອ ງ ຄຸ _ ຄາ ປະ ສົ ບ ກາ _ ລະ ກາ ນ ປຸ ກ ລະ ດົ _ ຂ ອ ງ ຂົາ
ຕິ ດ ຕາ ມ ຄ ວາ ມ ຄື ບ _ ນາ ສາ ລັ ບ ກາ ນ ສາ ພາ ດ ນ ຄັ _ ຕ ປ ຜູ ສະ ຫ ມັ ກ ຮັ ບ ລື ອ ກ ຕັ ງ ຈາ ກ ທຸ ກ ພັ ກ _ ກ ຄົ ນ ມີ ສິ _ ລະ _ ດ ຮັ ບ ກາ ນ ຕິ ດ ຕ ກັ ບ
ຄາ ດ ຫ ວັ ງ ຈາ ກ ກາ ນ ສຳ ພາ ດ ພັ ກ ສ ລີ ນິ ຍົ ມ ມີ ຄ ວາ ມ ກາ ວ ຫ ນາ ນ ກາ ນ ອະ ນຸ ລັ ກ ປັ ນ ກາ ວ ປັ ນ ສະ ມາ ຊິ ກ ພັ ກ ປະ ຊາ ທິ ປະ ຕ _ ມ ພັ ກ ກ ຣີ ນ ອ ອ ນ ຕາ ລີ ອ ລ _ ມ ທັ ງ ສະ ມາ ຊິ ກ ຈາ ກ ກຸ ມ ຄ ອ ບ ຄົ ວ _ ລີ ພາ ບ _ ອ ມ ມູ ນິ ດ ນັ ກ ສ ລີ ນິ ຍົ ມ ລະ ສະ ຫ ມາ ພັ ນ ຂ ອ ງ ພັ ກ ພູ ມິ _ ກ ຊັ ນ ດ ວ ກັ ບ ປັ ນ ອ ກະ ລາ ດ
ພື ອ ຊຸ ກ ຍູ ກາ ນ ສະ ດ ງ ຂ ອ ງ ນັ ກ ກິ ລາ ຄົ ນ ຫູ ຫ ນ ວ ກ ຄະ _ ກາ ມະ ກາ ນ ກິ ລາ ສາ ລັ ບ ຄົ ນ ຫູ ຫ ນ ວ ກ ບ ດົ _ ມາ ນີ ດ ມິີ ກາ _ ປະ ກາ ດ ຜູ ຂົ ຮ ອ ບ ສຸ ດ ທາ ຍ ສາ ລັ ບ _ ງ ວັ ນ ນັ ກ ກິ ລາ ດີ _ ດ ຝາ ຍ ຊາ ຍ ລະ ຝາ ຍິ ງ ປະ ຈຳ ປີ
ອີ ງ ຕາ ມ ຈາ ກ ປະ ທ ດ ອັ ງ ກິ ດ ລະ ບາ ກ ກາ ສະ ດ ງ ດີ ລີ _ ນ ກາ ນ ຂ _ ຂັ ນ ຕີ ດ ອ ກ ປິ ກ ກ ທີ ຜາ ນ ມາ ບ ມີ ກາ _ ສ ຍ ນັ ດ ສາ ຄັ ນ ນ ອາ _ ບ ຂ ອ ງ ຕົ ນ ນ ກາ ນ ຂ ງ ຂັ ນ ລະ ຫ _ ງ ປະ ທ ດ ຊຶ ງ ດ ລີ ມ ຕົ ນ ນ ປີ
ລາ ວ ດ ປັ ນ ທີ ຮູ _ ກ ນ _ ນະ ປັ ນ ນັ _ ກິ ລາ ທີ ດີ ຍ ອ ມ ຮັ _ ຄາ ຕັ ດ ສິ ນ ຂ ອ ງ ກາ ມະ ກາ ນ ຕະ ຫ ອ ດ ນ ລື ອ ງ ຄ ວາ ມ ຖື ກ ຕ ອ ງ _ ອ ງ ຂົາ ຈົາ
ບ ດົ ນ ມາ ນີ ນ ກາ ນ ຂ ງ ຂັ ນ ກິ ລາ ຕີ ດ ອ _ ປີ ກ ກ ລ ກ ຄັ ງ ທີ ຂ ອ ງ ຄົ ນ _ ຫ ນ ວ ກ ນ ຢ ຍ ລະ ມັ ນ ບາ ກ ກາ ສະໜີ ທີ ຈະ ສະ ລະ ຫ ນ ງິ ນ ຂ ອ ງ ລາ ວ ນ ກາ _ ຂ ງ ຂັ ນ ຊາ ຍ ດ ວ ຫັ ງ ຈາ ກ ມີ ຂາ ວ ສົາ ສະ ລົ ດ ຈ ຂ ອ ງ ກາ ນ _ ຍ ຊີ ວິ ດ ອະ ດີ ດ ຜູ _ ວ ມ ທີ ມ ອ ນ ດ ສ ຈາ ນ ກັ ສ ຈາ ກ ອຸ ປະ ຕິ ຫ ດ ລົ ດ ຍົ ນ
ນີ ຮັ ດ _ ຂົາ ຖິ ງ _ ວ ຈ _ ອ ງ ປະ ຊາ ຊົ ນ ຈາ ນ ວ ນ _ ຍ ທັ ງ ຫູ ຫ ນ ວ ກ ລະ _ ມາ ດ ຮັ ດ ດ
ນັ ກ ກິ ດ ລາ ດີ _ ດ ຝາ ຍ ຍິ ງ ຊື ວາ ດີ ວາ ຂົາ ຮ ວ ມ ນ ກາ _ ຂ ງ _ ນ ລ ອ ຍ ນາ ຄົ ນ ຫູ ຫ ນ ວ ກ ລ ກ ປິ ນ ຕ ຫ ວັ ນ ລະ ທາ _ ຍ ສະ ຖິ ຕິ ຂ ອ ງ ລ ກ _ ມື ດ ວ ກັ ນ
ອັ ລ _ ດາ ກາ ວ ວາ ນ ຄາ ຖະ ຫ ງ ວັ ບ ຊ ຕ ວັ ນ ພະ ຫັ ດ ວາ ດ ຂາ ທູ ດ ພິ ສ ດ ສູ ງ ສຸ ດ ຂ ອ ງ ອີ ຈິ ບ ນ _ ຣັ _ ຊື ວາ ອີ ຮາ ບ _ ລ ຊາ ຣິ _
_ ມ ກ ກາ ນ ຮາ ຍ ອິ ສ ລາ ມ _ ອ ຍ ວິ _ ອ ສະ _ ງ ຫ ຫັ ນ ກາ ນ _ ດ ຕາ ຂ ອ ງ ອັ ລ ຊາ ຣິ ຟ ຕ ບ ດ ສະ ດ ງ ຫ ຫັ ນ ກາ ນ ສ ຍ ຊີ ວິ ດ ຂ ອ ງ ລາ ວ
ປະ ທະ ນາ ທິ ບ ດີ ຫ ງ ອີ ຢິ ບ ຮ ສ ນີ ມູ _ ຣັ ກ ດ ຢື ນ ຢັ ນ ບົ ດ ລາ ຍ ງາ ນ ຫົາ ນີ ຕ _ ດ ວົາ _ ວິ ທີ ກາ ນ ທີ ລັ ດ ຖະ ບາ ນ _ ກ ວ ດ ສ ອ ບ ຫ ດ ຜົ ນ ກາ ນ ຮ ອ ງ ຂ ຂ ອ ງ ອັ ລ _ ດາ
_ ຍາ ນ _ ຫັ ນ ດ ກາ ວ ວາ _ ລ ຊາ ຣິ ຟ ອາ ຍຸ ປີ ດ ຮັ ດ ວ ກ ນ ບ ກ ດ ປັ _ ທູ ດ ພິ ສ ດ ຫົ ວ ຫ ນາ ນັ ບ ຕັ ງ ຕ ຕົ ນ _ ອ ນ ມິ ຖຸ ນາ ລາ ວ ຖື ກ ລັ ກ ພາ ຕົ ວ ນ ວັ ນ ທີ ກະ ກົ ດ ນ ຂະ ນະ ທີ ອ ອ ກ ປ ຊື ຫ ນັ ງ ສື ພິ ມ
ລາ _ ບ ດ _ ກ _ ມ ກັ ນ ຄ ວາ _ ປ ອ ດ ພ ນ ວ ລາ ນັ _
ຜູ ຊ ວ ຊາ ນ ກາ ວ ວາ _ ງ ຈາ ກ ປີ ທີ ສະ ພາ ບ ອາ ກາ ດ ປົ ກ _ ມ ດ ວ ຍ ຄ ວ ນ _ ນ ນ ມັ ກ ຊິ ກ ລະ ກາ ນ _ ລາ ຍ ທີ ຢູ ອາ ສ ຂ ອ ງ _ ຈົາ ປະ ຊາ ກ ອ ນ ມ ງ ກະ ບື ອ ກະ ສັ ດ ອາ ດ ຈະ ຫຸ ດ ລົ ງ ດ ຫ ລາ ຍ ຖິ ງ ຫາ ນ ປີ ນີ
ຂ _ ພື ນ _ ຕົາ ຮ ມ ມ ງ ກະ ບື ອ ຢູ ພາ ກ ຕາ ວັ ນ ຕົ ກ ສ ງ ຫ ນື ອ ຂ ອ ງ ມັ ກ ຊິ ກ ດ ຮັ ບ ຜົ ນ ກະ ທົ ບ ດ ຍ ສະ ພາະ ມ ນ ຄ ວາ ມ ຫຸ ຍຸ ງ ຍາ ກ ຂ ອ ງ ສະ ພາ ບ ອາ ກາ _ ທີ ຮາ ຍ ຮ ງ ນ ລະ ດູ ຫ ນາ ວ ນີ ຊິ ງ _ ຂາ ປະ ຊາ ຊົ ນ ຄົ ນ ນ ພາ ກ ພື ນ ດັ ງ _ ວ
ອີ ງ ຕາ ມ ກາ ນ _ ວ ຂ ອ ງ ທາ ນ ລິ ນ ຄ ອ ນ ບ ຣາ ວ ຊີ ຜູ _ ວ ຊາ _ ມ ງ ກະ ບື ອ ກະ ສັ ດ ຈາ ກ ວິ ທະ ຍາ ລ _ ວີ ຈີ ນ ຍ ສິ ງ ດັ ງ ກາ ວ ຢູ ນ ທາ ທີ ທີ ບ _
ກາ ນ ຄື ອ ນ ຍາ ຍ ປະ _ ກ ອ ນ _ ສູ ທາ ງ _ ມ ນ ສາ ລັ ດ ທີ ຂະ ຫ ນາ ດ ນ ອ ຍ ສຸ ດ ນ ປະ ຫ ວັ ດ ສາ ດ ທີ ບັ ນ ທຶ ກ ວ ລະ ມີ ກາ ນ ທາ ລາ ຍ _ ດູ ຫ ນາ ວ _ ລ ຍະ ຄິ ງ ຫ ນຶ ງ ຂ ອ ງ ປະ ຊາ ກ ອ ນ ນ ຕ ລະ ຊະ ນິ ດ ທີ ອາ ດ ຈະ ຖື ກ ຂາ
ຊິ ບ ທ ລີ ສາ ດ ສະ ດາ ຈາ ນ ດາ ນ ສັ ດ ຕະ ວິ ທະ ຍາ ຢູ ຄາ ນ ຊາ ດ ດ ກາ _ ວາ ນີ ຫ ມາ ຍ ຄ ວາ _ ວາ ຈາ ນ _ ນ ທີ ຈະ ທັ ກ ຊັ ດ ກາ _ ງ ຈະ ລຸ ດ ລົ _
ລາ ວ ຊື ອ ວາ ມັ ນ _ ສາ _ ດ ຊ ວ ລາ ປີ ສາ ລັ _ ມ ງ _ ບື ອ ກະ ສັ _ ນ ກາ ນ ຜະ ລິ ດ ປະ ຊາ ກ ອ ນ ຄື ນໝ
ທ ລີ ຍັ ງ ດ ກາ ວ ວາ ພ ວ _ ຮົາ ກາ ລັ ງ ລົ ມ ກັ ນ _ ວ ກັ ບ ກາ ນ ຊື _ ມ ຊ ມ ທີ ສາ ຄັ ນ ນ ສະ ຖາ ນ ທີ ສາ ມາ ດ ມີ ຊິ ວິ ດ ຢູ ນ ລະ ດູໜາ ວ ກາ ນ ສູ ນ ສ ຍ ທີ ຢູ ອາ ສ ຢູ ນ ສະ _ ລັ ດ ອາ ມ ລິ ກາ ລະ ກາ ນາ ດາ ລະ ກາ ນ ປ _ ປ ງ ດິ ນ ຟາ ອາ ກາ ດ ນ ມັ ກ ຊິ ກ
ພ ວ ກ ຮົາ ດ _ ພາ ຍຸ ສາ ມ ລະ ດູ ຫ ນາ ວ ທີ ຮາ ຍ _ ງ _ ງ ສາ ມ ຄັ ງ ນ ທົ _ ສະ ວັ _ ທີ ຜາ ນ ມາ ຊິ ງ ບ ຄີ ຍ ດ ຫັ ນ ມາ ກ ອ ນ
ພ ວ ກ _ ກາ ລັ ງ ຮັ ບ ມື ກັ ບ ບາ ງ _ ງ ບາ _ ຢາ _ ຫ ມ ທີ ນີ ລະ ດ ສ ອ ດ ຄ ອ ງ ກັ ບ ກາ ນ ປ _ ປ ງ ດິ ນ ຟາ ອາ ກາ ດ
ກາ ນ ຕັ ດ ມ ທີ ຜິ ດ ກົ ດ ຫ _ ຍ ຢູ ນ ມັ ກ _ ກ ລະ ກາ ນ ຂາ ດ ຄ ນ ຕົ ນ ພື ດ ທີ ຫ ນາ ຢາ ງ ສິ ຂ ວ ນ ຕາ ວັ ນ ຕົ ກ ກາ ງ ຂ ອ ງ ສະ ຫະ ລັ ດ _ ມ ລິ ກາ ສາ ລັ ບ ມ ງ ກະ ບື ອ _ ວາ ງ ຂ ຂ ອ ງ ມັ ນ ຍັ ງ ຮັ ດ ຫ ມີ ສ ຍ ຊິ ວິ ດ ຂ ອ _ ປະ ຊາ ກ ອ ນ ມ ງ ກະ ບື ອ ກະ ສັ ດ
ກາ ນ ຄົ ນ ຄ ວາ ທີ ດ ພີ ມ ວາ ລະ ສາ ນ ດາ ນີ ນ ຄະ ດີ ຫ _ ຊາ ດ ຂ ອ ງ ສາ ນັ ກ ງາ ນ _ ທະ _ ສາ ດ ດ ຊີ ຫ ຫັ ນ ກາ ນ ຊື ອ ມ ຕ ລະ ຫ _ ງ ປະ ວ ນີ ຂ ອ ງ ຜູ ຊາ ຍ ລະ ສະ ພາ ບ ກາ ນ ຢູ ນ ມົ ດ _ ກ
ກາ ນ ຄົ ນ ຄ ວາ ນ ບື ອ ງ ຕົ ນ ດ ຍ ທາ ນ ດ ຣ ອ ນ ທ ນີ ອ ຟ ບ ກີ ດ ລະ ພື ອ ນ ຮ ວ ມ ງາ ນ ຂ ອ ງ _ ນ ຢູ ນ ມະ ຫາ ວິ ທະ ຍາ _ ບ ລ ອ ກ ມື ອ ງ ອ ອ ນ ຕາ ຣີ ອ ປີ ດ ຜີ ຍ ຫ ຫັ ນ ກາ ນ ຊື ອ ມ ຕ ທີ ປັ ນ ປ ດ ລະ ຫ ວາ ງ ຈາ _ ວ ນ ອາ ຍ ທີ ດັ ກ ຊາ ຍ _ ລະ ຄ ວາ ມ ປັ ນ ປ ດ ທີ ຈະ ປັ ນ _
ຢາ ງ ດ ກ ຕາ ມ ບ ວາ ຄ ວາ ມ ສາ _ ນ ນີ ດ ຮັ ບ ກາ ນ ສົ ມ ທົ ບ ທາ ງ ທາ ມະ ຊາ ດ ດ ຍ ຜາ ນ _ ນ ກະ ທົ ບ ກ ອ ນ ກີ ດ _ ອ ງ ມົ ດ ລູ ກ ຫື ກາ ນ ລ ງ _ ຍ ຜາ ນ ຜົ ນ ກະ ທົ ບ ທາ ງ ຈິ ດ ຈ ຂ ອ ງ ກາ ນ ຕີ ບ ຫ ຍ ມາ ກັ ບ ອາ ຍ ນັ ນ ຍັ ງ ຄົ _ ບ ຈະ ຈ ງ
ພື ອ ສົ ງ ສີ ມ _ ນ ຄົ ນ ຄ ວາ ຂ ອ ງ ບ ກິ ດ _ ມີ ກາ ນ ສຶ _ ສາ ຜູ ຊາ ຍ ຮັ ກ ຕາ ງ ພ ດ _ ຜູ ຊາ ຍ ຮັ ກ ຮ ວ ມ _ ດ ຈຳ ນ ວ ນ ຄົ ນ
ຜູ ຊາ ຍ ທີ ປັ ນ ອາ ຍ ນ ອ ງ ດ ຍ ກຳ ນິ _ ລະ ກາ ນ ບ ງ ປັ ນ ມ ດ ວ ກັ ນ ຫ ລື ອາ ຍ ນ ອ ງ ບ ມ ນ ດ ຍ ກຳ ນີ ດ ດ ຍ ຜາ ນ ກາ ນ ຮັ ບ ລ ງ ຫື _ ນ _ ຍ ນ ອ ງ _ ງໜຶ ງ ຫື ອາ _ ນ ອ ງ ລ ງ
ບ ກິ ດ ຫ ຫ ດ ຜົ _ ວາ ຖາ ຫາ ກ ວາ ກາ ນ ຊື ອ ມ ຕ ລະ ຫ ວາ _ ກາ ນ ຮັ ກ ຮ ວ ມ ພ ດ ລະ ອາ ຍ ນີ ມ ນ ຍ ອ _ ກາ ນ ຜົ ນ ກະ ທົ _ ກາ ນ ລ ງ ດູ ຂ ອ ງ ສະ ພາ ບ ວ ດ ລ ອ ມ ຄ ອ ບ ຄົ ວ ທີ ມັ ນ ຈະ ສະ ດ ງ ຫ ຫັ ນ ດ ຍ ບ ສົ ນ ລື ອ ງ ຂ ອ ງ ຄ ວາ ມ _ ພັ ນ ທາ ງ ຊີ ວະ ພາ ບ ດ
ຢາ ງ ດ _ ຕາ ມ _ ນ ສຶ ກ ສາ ດ ສະ ດ ງ ຫ ຫັ ນ ວາ ກາ ນ _ ອ ມ ຕ ດັ ງ ກາ ວ ດ ພົ ບ ຫັ ນ ພ ງ ຕ ນ ອາ _ ນ ອ ງ ດ _ ກຳ ນິ ດ
ຈາ ນ ວ ນ ວ ລາ ບຸ ກ ຄົ ນ ທີ ຊ ຈະ ພີ ມ ຂຶ ນ ມາ ບ ກ ວ ກັ ບ ກາ ນ ປະ ຖົ ມ ນິ ທ ດ ທາ ງ ພ ດ ທີ ສາ _ ພົ ວ ພັ ນ ດັ ງ ກາ ວ ດ ພົ ບ ຫັ ນ ຖິ ງ ມ ນ ວາ ຈະ ປັ ນ ຄ _ ມ ຈິ ງ ນ ອາ ຍ ນ ອ ງ ຜູ ທີ _ ຮັ ບ ກາ ນ ພີ ມ ຂຶ ນ ມາ _ ກ ຄົ ນ ອື _
ບ ກິ ດ ຂ ນ ນ ນ ດື ອ ນ ນີ ວາ ຜົ ນ ດ ຮັ ບ ຫົາ ນີ ສະ ຫ ນັ ບ ສະ ຫ ນູ ນ ປັ ນ ຕົ ນ ກາ ນີ ດ ກ ອ ນ ກີ ດ ກາ ນ _ ດ _ ນາ ປະ ຖົ ມ ນິ ທ ດ ທາ ງ ພ ດ ນ ຜູ ຊາ _ ລະ ຊີ ຫ ຫັ ນ ວາ ຜົ ນ ກະ ທົ ບ ທີ ກີ ດ ຕາ ມ ຄາ ສັ ງ ຂ ອ ງ ກ ອ ນ ກີ ດ ມ ນ ອາ ດ ຈະ ປັ ນ ຜົ ນ ມາ ຈາ ກ ກາ ນ ປັ ນ ຄ ວາ ມ ຊົ ງ ຈາ ຈາ _ ມ ສາ ລັ ບ ກາ ນ ຕັ ງ ທ ອ ງ ຜູ ຊາ ຍ ຫື ກີ ດ ລູ _
ລາ ວ ດ ຊີ ຫ ຫັ ນ ວາ ດັ ກ ຊາ _ ນ ຊ ອ ງ _ ອ ດ ຕ ລະ ຄົ _ ກະ ຕຸ ນ ມີ ປະ ຕິ ກິ ລິ ຍາ ພູູ ມ ຕາ ນ ທາ ນ ທີ _ ມ ຂ ງ ກ ວາ ນ ຮາ ງ ກາ ຍ ຂ _ ງ ຜູ ປັ ນ ມ
ພູ ມ _ ນ ທາ ນ ທີ ດ ຜະ ລິ ດ ດ ຍ _ ຕິ ກິ ລິ _ ນີ ອາ ດ ຂ ມູ ນ ສາ ລັ ບ ຄ ວາ ມ _ ກ ຕາ ງ ທາ ງ ພ ດ ຂ ອ ງ ສະ ຫ ມ _ ງ
ນັ ກ ວິ ທະ ຍາ ສາ _ ຈາ ກ ມະ ຫາ ວິ _ ຍາ ລ ລັ ດ ມີ ຊິ ກັ ນ ພີ ມ ຕີ ມ ມາ ນ ບົ ດ ຄ ວາ ມ ວາ ຂ ມູ ນ ຫົາ ນີ ສາ ງ ຄ ວາ ມ ຂັ ມ ຂ ງ ຄ ວາ ມ _ ດ ຂ _ ງ ຕົ ວ ຫາ ນ ທົ ວ ປ ນ ລະ ຫ ວາ ງ ອາ ຍ ນ ອ ງ ດ ຍ ກຳ ນິ ດ ຜູ ປັ ນ ມ ສະ ພາ ບ ວ ດ _ ອ ມ ກ ອ ນ ກີ ດ ທີ ສົ ງ ສີ ມ ຫ ປັ ນ ຜູ ຊາ ຍ ຮັ ກ ຮ ວ ມ ພ ດ ນ ພ ວ ກ ລູ ກ ຊາ ຍ ທີ ອາ ຍຸ ນ ອ ຍ ກ ວາ ຂ ອ ງ ລາ ວ
ມີ ກາ ນ ພີ ມ ຂຶ ນ ຫ ລັ ກ ຖາ ນ ທີ _ ນາ ຊື _ ຖື ປະ ກົ ດ ວາ ຈະ ຊີ ບ ອ ກ _ ກາ ນ ປັ ນ ກ ມ ນ ກາ ນ ກາ ນົ ດ ທາ ງ _ ນ ທຸ ກາ ຫາ ຍ ກ ວາ ທີ ອີ ນ ວາ ປັ ນ ທາ _ ລື ອ ກ ຂ ອ ງ ກາ ນ ດາ ນີ ນ ຊີ ວິ ດ
ອ ນ ດີ ຟ ຣັ ສ ຄ ສົ _ ສາ ລັ ບ ກຸ ມ ສິ ດ ທິ ກ ສ ຕ ນ ວ ວ ດ ວົາ ວາ ນີ ປັ ນ ກາ ນ ພີ ມ ນາ ຫ ນັ ກ ຕ ກາ ນ ຕ ຖ ງ ວາ ມ ຍິ ງ ມັ ກ ຜູ ຍິ ງ ລະ ກ ຄ _ ນ ຈະ ດ ຮັ ບ ກາ ນ ປະ ຕິ ບັ ດ _ ງ ທົາ ທ ມ ກັ ນ ນ ສັ ງ ຄົ _ ລະ ບ ມ ນ ກາ ນ ຈາ ນ ກ ພ ງ ພາະ ປັ ນ ບາ ງ ສິ ງ ທີ ຕິ ດ ຕ ມາ ກັ ບ ພ ວ ກ ຂົາ ຊັ _ ດ ວ ກັ ບ ສີ ຜິ ວ
ຢາ ງ _ ກ ຕາ ມ ກາ ນ ສຶ _ ສາ _ ນ ດ _ ບ ກິ ດ ຮັ ດ ຫ ບ ມີ ຄາ ອະ ທິ ບາ ຍ ສາ ລັ ບ _ ນ ກາ ນີ ດ ຂ ອ ງ ມ ຍິ ງ ມັ ກ ພ ດ ຍິ ງ
ອີ ງ ຕາ ມ ກາ ນ ຜົ ນ ດ ຮັ ບ ກາ ນ ຈັ ດ _ ມ ມາ ດ ຍ ອາ ນາ ດ ກາ ນ ປົ ກ ຄ ອ ງ ສຶ ກ ສາ ຣ ມາ ນ ຍ ນ ວັ ນ ອາ ທິ ດ ວາ ພ ງ ຕ ປີ ຊັ ນ ຂ ອ ງ _ ກ ສຶ _ ສາ ຮ ງ ຮ ນ ມັ ດ ທະ ຍົ ມ ຣ ມາ ນີ ດ ຜາ ນ ກາ ນ ສ ອ ບ ສັ _ ສຳ _ ບ ຂົາ ຮ ນ ປະ ລິ ນ ຍາ ຕີ ອາ ທິ ດ ສຸ ດ ທາ ຍ ຂ ອ ງ ປີ
ກາ ນ ສ ອ ບ ສັ ງ ຂົາ ຮ ນ ປະ ລິ ນ ຊາ ຕີ ນ ລ ມາ ນ _ ປັ ນ ກາ ນ ທົ ດ ສ ອ ບ ຄຸ ນ ວຸ ດ ທິ ດາ ນ ກາ ນ ສຶ ກ ສາ ຮ ງ ຮ ນ ມັ ດ ທະ ຍົ ມ ລະ ຜາ ນ ກາ ນ ຍັ ງ ຢື ນ ວາ ນັ ກ ຮ ນ ດ ຈົ ບ ກາ ນ ສຶ ກ ສາ ຮ ງ ຮ ນ ມັ ດ ທະ _ ມ _ ອາ ດ ຈະ ດ ຮັ ບ ກາ _ ຍ ອ ມ ຮັ _ ຢາ ງ ຈາ ກ ມະ ຫາ ວິ ທະ ຍາ ລ
ນີ ມ ນ ຄ ວາ ມ ຕ _ ຕາ ງ ຢາ ງ _ ນ ທີ ຈາ ກ ສ _ ນ _ ອ ຍ ນ ປີ ຜາ ນ ມາ _ ມາ ປັ ນ ສ ວ ນ ຮ ອ ຍ ນ ປີ
ຕົ ວ ລ ກ ກາ ນ ຜາ ນ ນ ວັ ນ ອາ ທິ ດ _ ຫາ ນ ກາ ນ ບັ ນ ທຶ ກ ຕາ ຕັ _ ຕ ກາ ນ ສ ອ ບ ສັ ງ ທີ ດ ນາ ສະ ຫ ນີ ຢູ ນ ຣ ມາ _ ຍ _ ລະ ຫັ ງ ຈາ ກ ມາ ດ ຕະ ກາ ນ ຕາ ນ ກາ ນ _ ກ ງ ຫ ມ ທີ ຕາ ນ ກັ ບ ນັ ກ ສຶ ກ ສາ ມັ ກ ກາ ຍ
ຫົາ ນີ ລ _ ມ ມີ _ ນ ຕິ ດ ຕັ ງ ກ ອ ງ ຖາ ຍ ຢູ ນ ສູ ນ ກາ ນ ສ ອ ບ ສັ ງ ລະ ຫາ ມ ນັ _ ສຶ ກ ສາ ຈາ ຍ ສິ ນ ບົ ນ ຫ ພີ ມ _ ພື ອ ດ ຮັ ບ _ ນ ນ ສູ ງ
ສາ ລັ ບ ກາ ນ ສ ອ ບ ສັ ງ ດັ _ ກາ ວ ນີ ນັ ກ ສຶ ກ ສາ ຮ ງ ຮ ນ ມັ ດ ທະ ຍົ ມ ຄົ ນ ດ ຖື ກ ຈັ ບ ຍ ອ ນ ກາ ນ ກາ ຍ ລະ ພີ ມ ຂື ນ _ ອ ງ ທົາ ຈາ ກ ປີ ທີ ຜາ ນ ມາ ລະ ຢູ ນ ຮ ງ ຮ ນ ມັ ດ ທະ ຍົ ມ ດ ພົ ບ ຫັ _ ວາ ຄາ ຕ ອ ບ ຂ ອ ງ ກາ ນ ສ ອ ບ ສັ ງ ດ ຖື ກ ມ ອ _ ຫ ກ ນັ ກ ຮ ນ ຄົ ນ ກ ອ ນ ທີ ຈະ ມີ ກາ ນ _ ອ ບ ສັ ງ
_ ຄາ ວ ຕີ ຄາ ຣາ ສ ຊີ ວີ _ ນ ຖື ກ ລາ ຍ ງາ ນ ວາ ມີ ອັ ດ ຕາ ຕາ ສຸ ດ ທີ ມີ ຮ ນ ຈົ ບ ມ ນ _ ຊັ ນ ລະ ຊູ ຊີ ວາ ຖື ກ ລາ ຍ ງາ _ ສູ ງ ສຸ ດ ມ ນ ປີ ຊັ ນ ຫຸ _ ລົ ງ ຈາ ກ ປີ ຊັ ນ ນ ປີ
ນ ບູ ຊາ ຣັ ສ _ ດ ຕາ ກາ ນ ນີ _ ນ ປີ ຊັ ນ ຕາ ສຸ ດ ນັ ບ _ ງ ຕ ກາ ນ ປະ _ ວັ ດ ນ _
ກາ ນ ອ ອ ກ ຜົ ນ ກາ ນ ສ ອ ບ ສັ ງ ລີ ມ ມີ ກາ ນ ຕ ຖ ງ ກັ ນ ລະ ດັ ບ ປະ _ ດ ກ ວ ກັ ບ ສາ ຫ ດ ຂ ອ ງ ກາ ນ ຫຸ ດ ລົ ງ ຂ ອ ງ ຄະ ນ ນ ຢາ ງ ວ ວາ ຈາ ກ ຄ ວາ ມ ລົ ມ ຫ ວ ຂ ອ ງ ກາ ນ ມີ ສ ວ ນ ຮ ວ ມ ຂ ອ _ ຜູ ປົ ກ ຄ ອ ງ ກາ ນ ຕັ ດ ງິ ນ ຂ ອ ງ ຄູ ອາ ຈາ ນ ລະ ກາ ນ ຈາ ຍ ງິ ນ ຜູ ທຸ ກ ຍາ ກ _ ນ ບ ສົ ນ ຈ ຂ ອ ງ ຫ _ ກ _ ກ ສາ ລະ ຂາ ດ ຮ ງ ຈູ ງ ຈ
ນັ ກ ວິ ຈາ _ ວົາ _ ລະ ບົ ບ ກາ ນ ສຶ ກ _ ມ ນ ຂຶ _ ກັ ບ ກາ ນ ທ ອ ງ ຈາ ລະ _ ກ ສຶ ກ ສາ ຍັ ງ ບ ດ ສ ອ ນ ຫ ຄິ ດ ຢາ ງ ປັ ນ ອິ ດ ສະ ຫະ
ນ ກ ອ ງ ປະ ຊຸ ມ ຂາ ວ ນ _ ນ ຈັ ນ ລັ ດ ຖະ ມົ _ ຕີ ກາ ນ ສຶ ກ ສາ ທາ ນ ດາ ນ ວ ຟູ ນ ຣຸ ຍ ກາ ວ ວາ ຜົ ນ ຫົາ ນີ ມ ນ ບ ອ _ ວ ນ ຍ ງ ຂ ອ ງ ສັ _ ຄົ ມ ພ ວ _ ຮົາ
_ ມາ ນ ຍ ນ _ ດ ຈຸ ບັ ນ _ ນ _ ນ ທາ ງ _ ກ
ປະ ທ ດ ຊາ ດ ຄ ວ ນ ຈະ ລື ອ ກ ທີ ຈະ ຊຸ _ ຍູ ຫ ປະ ຊາ ຊົ ນ ຜູ _ ຢາ ກ ປ ຮັ _ ວ ກ ທ ນ ທີ _ ສົ ງ ສີ ມ ຜູ ທີ ຢາ ກ ສ _ ງ
ຄ ຣິ ສ ຕ ນ ອາ ລັ ກ _ ນ ດ ຣ _ ຄູ ຜູ ກ ວ ດ ກາ ກາ ນ ສຶ ກ ສາ ຂັ ນ ສູ ງ ນ ບູ ຊາ ຣັ ສ ດ ມີ ທັ ດ ສະ ນາ ວາ ກາ ນ ສ ອ ບ _ ງ ບ ດ _ ຕິ ບັ ດ ຢາ ງ ອັາ ຈິ ງ ອົາ ຈັ ງ ດ ຍ ນັ ກ _ ກ ສາ ລະ ຜົ ນ ດ ຮັ ບ ພິ ສູ ດ ວາ ນັ ກ ສຶ ກ ສາ ບ ສາ ມາ ດ ດ ຮັ ບ ບ ປະ ກາ ດ ດ ຍ ປະ ສະ ຈາ ກ ຄ ວາ ມ ພະ ຍາ ຍາ ມ
ລີ ລ ຍ ນາ ຣ ມ ນ ຄິ ວ ຜູ ກ ວ ດ _ ຮ ງ ຮ _ ນ ຂ _ ພາ ກ ຕາ ວັ ນ ອ ອ ກ ສ ງ ຫ ນື ອ ຂ ອ ງ ຣ ມາ ນ ຍ ບ ອ _ ກັ ບ ວາ ຫ ດ ກາ ນ ຂ ອ _ ຄ ວາ ມ ຈິ ງ ດ ມາ ຖິ ງ ລ ວ
ມີ ບັ ນ _ ກ ອ ນ ຫ ນາ ນັ ນ ກັ ບ ຜູ ຊົ _ ທີ ບ ສາ ມາ ດ ປັ _ ປ ນ ຊ ອ ງ ລາ ຍ _ ນ ທີ _ ນ ອ ນ ດ
ບັ ນ ຫາ _ ກິ ດ _ ກ ກາ ນ ປັ ບ ປຸ ງ ບ ທີ ກ ວ ຂ ອ _ ກັ ບ _ ນ ຫາ ດາ _ ທ ມ
ບັ ນ ຫາ ທີ ກີ ດ ມາ ຈາ ກ ຊ ອ ງ ທີ _ ມ ມາ ຂ ອ ງ ຊ ອ ງ ທ ລະ ທັ ດ ມ ນ ບ ສາ ມາ ດ ບິ ງ ຮູ ບ ງົາ ຂາ ວ _ ອ ງ _ ງໜັ ງ ບ ບ ຈາ ຍ ຕໜຶ ງ _ ນ ຊົ ມ ຊ ອ ງ ວິ ທະ ຍຸ ດ ກ _ ທະ ຍຸ ຫ ງ ຊາ ດ ລະ
ຢາ ງ ດ ກ ຕາ ມ ຊ ອ ງ _ ອ _ ອາ ກາ ດ ຟ ຣີ ສ ວ ນ ຫ ຍ ຍັ ງ ບິ ງ ດ ຢູ ຄ ງ ຄູ ກັ ບ ຊ ອ ງ _ ຍ ກາ ນ ກິ ລາ ບາ ງ ຊ ອ _ ລາ ຍ ກາ ນ ຕ ຍັ ງ ດ ມີ ຮູ ບ ພາ ບ ທີ _ ຈ ງ ລະ ຂາ ດ ຢູ
ນັ ກ ຂ ນ ຊາ ວ ອັ ງ _ ດ _ ມ ກາ ຮ ມ ບາ ລາ ດ ປັ ນ ທີ ຮູ ຈັ ກ ກັ ນ _ ຈ ຈີ ບາ ລາ ດ ດ ສ _ ຊີ _ ດ ທີ ອາ ຍຸ ປີ
ບາ ລາ ດ ດ ສ ຍ ຊີ ວິ ດ ນ _ ນ ອາ ທິ ດ ຫັ ງ _ ກ ກາ _ ສູ ຮົ ບ ທີ ຍາ ວ ນາ _ ກັ ບ ພະ _ ດ ມະ ຮັ ງ ຕ ອ ງ ລູູ ກໝາ ກ
ອີ ງ ຕາ _ ຄ ສົ ກ ບາ ລາ ດ ດ ຮັ ບ ກາ ນ _ ບ ປ ວ ຍ ມາ ປັ ນ ວ ລາ ຫາ ຍ ປີ ລະ ວາ ມັ ນ ມ ນ ຄ ວາ ມ ສົາ ທີ ຍິ ງ ຫ ຍ ພື _ ຈະ ປະ ກາ ດ ຂ ອ ງ ກາ ນ ສ ຍ ຊີ ວິ ດ _ ອ _ ລາ ວ
ບາ _ ດ ປັ ນ _ ຮູ ຈັ ກ ດີ ທີ ສຸ ດ ສາ ລັ ບ _ ກ ຂ ນ ນະ ວະ ນິ ຍາ ຍ ນ ປີ ລະ _ ງ ສື ພິ ມ ນ ປີ ທີ ດ ຮັ ບ ລາ ງ _ ນ ອະ ນຸ ສ ອ ນ
ລາ ວ ດ _ ບ ຫ ຍ _ ຊ _ ຮ ລະ _ ກາ ນ ປະ ພຶ ດ _ ດີ
ຫ ມູ ລາ ວ ລະ _ ງ ປັ ນ ຜູ ຂ ນ ຊື ວາ ອ ນ ຊິ ນ ຄ ລ ດ ກາ ວ ກັ _ ວາ ລາ ວ ປັ ນ _ ນ ຈ ກ ວາ ງ ລະ ສຸ ພາ ບ ລະ ປັ ນ ວ ລາ ຍາ ວ ນາ _ ກ ອ ນ ທີ _ ວ ຈະ ຮັ ດ ນ ສິ ງ ທີ ບ ສາ ມາ ດ ຄ ວ ບ ຄຸ ມ ດ
_ ລາ ດ ກີ ດ ຢູ _ ງ _ ນ ປະ ທ ດ ຈີ ນ _ ງ ຖິ ນ ຖາ ນ ອົ ງ ກາ ນ _ ກົ ນ ຊ ງ ຮ ນ ປີ
ນ ວ ລາ ທີ ລາ ວ ມີ _ ຍຸ ປີ ລາ ວ ລະ ຄ ອ _ ຄົ ວ ຂ ອ _ ລາ ວ ດ ຖື ກ ບັ ງ ຄັ _ ຫ ອາ ສ ຢູ ນ ຄາ ຍ ດາ ນີ ນ ກາ ນ ດ ຍ _ ລັ ງ ພາ ສາ ຍີ ປຸ ນ ນ ຊ ວ ງ ສົ ງ ຄາ ມ ລ ກ ຄັ ງ ທີ
ບາ ລາ ດ ດ ກາ ວ _ ລາ _ ຈະ ບ ວົາ ວາ ສິ _ ທີ ມີ ຄ ວາ ມ ສຸ ກ _ ວ ກັ _ ປະ ສົ ບ ກາ ນ ຂ ອ ງ ຕົ ນ ນ ຄາ ຍ ຕ ຍັ ງ ບ ປັ ນ ມິ ດ ກັ ບ ຄົ ນ ອື ນ
ນ ກາ ນ ສາ ພາ ດ ກັ ບ ຂາ ວ ລາ ລາ ດ _ ກາ ວ ວາ ຂາ ພະ ຈົາ ຈື ຫາ ຍ ຢາ ງ ຂ ອ _ ກາ ນ ບາ ດ ຈັ ບ ລະ ຄ ວາ ມ ຫ ດ ລະ _ ນ ທຸ ບ ຕີ ຕ ນ ວ ລາ _ ວ ກັ ນ ພ ວ ກ ຮົາ ປັ ນ ດັ ກ ນ ອ _ ດ ຫີ ນ ກັ ມ ຮ ອ ຍ ລະໜຶ ງ ຕະ ຫ ອ ດ ວ ລາ
ນ ປີ _ ວ ຍາ ຍ ປ ປະ _ ດ ອັ ງ _ ດ ກັ _ ນ ອ ງ ສາ ວ ລະ ມ ຂ ອ ງ ຂົາ ບ ອ ນ ທີ ລາ ວ ດ ລີ ມ ຕົ ນ ກາ ນ _ ນ
ຊາ ວ ປີ _ ມາ ນ _ ລາ ວ ດ ຮັ ດ _ ກ ຕົ ນ ອ _ ປັ ນ ນັ ກ ຂ ນ ຊ ວ ລາ ຢາ ງ ຕັ _ ທີ
ລາ ວ ສາ ງ ນາ ວະ _ ຍາ ຍ _ ອິ ດ ຂ _ ງ ລາ ວ _ ປີ ຊື ລື ອ ງ ພ ງ _ ນ ປີ ຕ ມາ
ລັ ດ ຖະ ບາ ນ ຂ ອ ງ ປະ ທ _ ອ ລ ນ ດ ວາ ງ ຜ ນ ອັ ດ ສີ ດ ຕື ອີ ຣ ຫ ຕ ລະ ທະ ນາ ຄາ ນ ຂ ອ ງ ປະ ທ _ ລະ _ ນາ ຄາ ນ ພັ ນ _ ມິ _ ອ ລ ນ
ຄ ງ ກາ ນ ປະ ກັ ນ ພ ດ ຮັ ບ ປະ ກັ _ ຫ ນີ ສິ ນ ທີ ບ ດີ ກ ຈະ ດ ຮັ ບ _ ນ ສາ _ ຕັ ງ ຂື ນ ອີ ກ ລະ ທະ ນາ ຄາ ນ ຈະ ພະ _ ຍາ ມ ພື ອ ຍົ ກ ຫ _ ງ ຖິ ງ ຕື ອີ ຣ ຈາ ກ ຜູ ຖື ຫຸ ນ
_ ອ ງ ທະ _ ຄາ ນ ມີ _ ວາ ມ ຕ ອ ງ ກາ ນ _ ກາ ນ ພີ ມ ທຶ ນ ນ _ ຍ ອາ ທິ ດ
ກາ ນ ຈັ ດ ກາ _ ດັ _ ກາ ວ ຈະ ຫັ ນ ລັ ດ ຖະ ບາ ນ ດ ຊ ງິ ນ ພີ ມ ຈາ ນ ວ ນ ຕື ອີ ຣ ທີ ມີ ຄ ວາ ມ ສ ງ ຈາ ກ _ ນ ກູ ຢື ມ ຊັ ບ ສິ ນ ທີ ຄາ ດ ຄະ ນ ວ ດ _ ທະ ນາ ຄາ _
ລັ ດ ຖະ ບາ ນ ດ _ ຍ ປ ຫາ ລະ ດັ ບ ປະ ທ ດ ຊາ ດ ກ ຄື ທະ ນາ ຄາ ນ ທີ ສາ _ ທີ _ ຍ ທີ ສຸ ດ _ ອ ງ ປະ ທ ດ ຄື ທະ ນາ ຄາ ນ ອ ງ ກ ລ ອ _ ສ
ອິ _ ດ ຍ ດ ຊະ ນະ _ ນ ຂ ງ _ ນ ຂັັ ນ ສຸ ດ ທາ ຍ ຂ ອ ງ ກິ ລາ ຄ ຣິ ກ ກັ ດ _ ນ ມຯ _ ນີ
ຢູ ວ ຣາ ສ ຊິ ງ ດ ຊະ ນະ ຊ ວ ຍ ຫ ອິ ນ ດ _ ຊະ ນະ _ ນ ລຸ ດ ກາ _ ສົ ງ ທີ ຍັ ງ _ ລື ອ ນ _ ຫ ນາ ມ ຕີ ທີ ດີ
ມາ ຮັ ນ _ ຣາ ຊິ ງ ດ _ ບ ອ ອ _ ປັ ນ _ ນໜຶ ງ ທີ ປະ ກ ອ ບ ສ ວ ນ ສາ ຄັ ນ ນ ທີ ມ ຂ ອ ງ ອິ ນ _ ຍ
ກາ _ ຍ ນ ຂ ອ ງ ປາ ກິ ສ ຖາ ນ ນ ອ ກ ຈາ ກ ປັ ນ _ ນ ສະ ກົ _ ຄາ ວົາ ຈາ ກ ພ ສ ມ ນ ຣາ ອ ອີ ຕີ ກາ ອາ ນູ _ ລ ວ ດ ຮັ ດ _ ບິ ງ ມີ ກາ ນ ຕ ສູ ທີ ຍິ ງ ຫ ຍ
ມື ອ _ ອ ດ ຢູ ວ _ ຊ ດ ອົາ ຈ ສ ລົ ງ ຢູ ນ ກາ ນ ຄຸ ມ _ ອ ງ _ ຍ ຊ ອ ບ _ ລິ ກ
ທັ ນ _ ລ ກາ ຣ ປະ ຕິ ບັ ດ ກາ ນ ດື ມ ຊີ ຫ ຫັ ນ ວາ ປະ _ ບ ກາ ນ ທາ ງ ຝາ ຍ ອິ ນ ດ ຍ _ ຊາ ວ _ ນຸ ມ ປະ ກ ອ ບ ຂົາ ຫ ນຶ ງ ນ _ ນ
ນ ກາ ນ ຂາ _ ທັ ນ ດູ ລ ກາ _ ຣາ ອູ ນ ດ _ ວິ ດ ດ ປີ ດ ອ ກາ ດ ກັ _ ກົ ວ ຕັ _ ກ ມ ບີ
ກ ມ ບີ ທີ ຫີ ນ ຂີ ຊາ ຍ ມື ດ ຈົ _ ຈາ ກັ _ ກາ ນ ຍິ ງ _ ບ ນ ທາ ງ ຂາ ງ ຂາ ນີ ຍັ _ ສະ ດ ງ ຫ ຫັ ນ ພ ດ ມ ນ ຂ ອ ງ ປາ ກິ ສ ຖາ ນ _ ດ ຮັ ບ ກາ ນ ຍ ນ ນ ສາ ຍ ທີ ຖື ກ ຕ ອ ງ
ມ ຮາ ມັ ດ ອາ ຊິ ຟ ບ ດ ປັ ນ ປັ ດ ຈ ທີ ຫ ຍ _ ຍ ອ ນ ກາ ນ ສົ ງ ອ ອ ກ ປ ຈະ _ ນ _ ວຸ ດ ທີ ຫ ນ ອ ຍ ລົ ງ ຢູ ນ ຫາ ຍ ກ ມ ນີ ດ ຍ ສະ _ ມ ນ _ ຫາ ກ ວາ ຝາ ຍ ປັ ນ ຍ ນ ນ ຕ ອ ນ ບາ ຍ
ມັ ນ _ ນ ກາ ນ _ ອ ນ _ ວ ທັ ງ ສ ອ ງ ວິ ທີ ກາ ນ ຂ ອ ງ ຕົ ນ _ ຮັ ດ _ ລາ ວ ປັ ນ ອັ ນ ຕະ ລາ ຍ ນ ກາ ນ ທົ ດ ສ ອ ບ
_ ມ ບີ ສ ຍ _ ນ _ ມ ອີ ກ ທື ອ ຫ ນຶ ງ ຕ ປີ ດ ຄູ ສິ _ ທີ ສາ ຄັ ນ ພີ _ ຂຶ ນ ມາ ດ
ຂ ອ ງ ດ ຣ ວິ ດ ອາ ດ ຈະ ມີ ກາ ນ ຮັ ບ ອົາ ກາ ນ ສົ ງ ລູ ກ ຕ ລາ ວ ດ ນ ຈ _ ນ ກາ ນ ຂາ ດ ຂ ອ ງ ວິ ຣັ ນ ດີ ຊີ ວ ກ ລະ ທັ ນ ດູ _ ກາ _ ອິ ນ ດ ຍ ດ ມີ ພ ງ ພ ວິ ກັ ດ ສ ຢູ ນ ມື ຂ ອ ງ ພ _ ກ ຂົາ ຈົາ ກ ອ ນ ທີ ຈະ ດ ລີ _ ຕົ ນ ນ ກາ ນ ຂ ງ ຂັ ນ ຂັ ນ ສຸ ດ ທາ ຍ
_ ນ ປັ ນ ຊ ຣີ ຊາ ນ ທ ທີ ບຸ ກ ປາ ກິ ສ ຖາ ນ ນ ຕ ອ ນ _ ຫັ ງ ຈາ ກ ຊາ _ ຍ ຄາ ນ ລະ ອາ ຈິ _ ອາ ກາ ກາ ຮ _ ມ ກັ ນ ນ ບາ ນ ຫ ມ
ພ ດ ມ ນ ຄ ຣາ ລາ ຜູ ທີ ຮ ນ _ ວ ຫຸ ດ ຜ ອ ນ ຈັ ງ _ ວະ ຂ ອ ງ ຕົ ນ ຮູ ສຶ ກ ວາ ບ ມີ ກາ _ ຊ ວ ຍ ຫື ອ ຫາ ຍ ກີ ນ ປ ສາ _ ບ ຂົາ ຈາ ກ ກາ ນ ຮັ ກ _ ປະ ຕູ
ຂົາ ດ _ ສາ ມ ຄັ _ ນ ປາ _ ສະ ຖາ ນ ຈາ ກ _ ຍ ບ _ ກາ ນ ສ ຍ ປ ນ ກັ ບ ນ ສາ ມ
ນ ສະ _ ບ ກາ ນ ຂ ອ ງ ກາ ນ ຂ _ ຂັ ນ ກາ ນ _ ນົ ດ ຂ ອ ງ ຊ ຣີ ຊາ _ ທ ມ _ ປັ ນ ສາ ຄັ ນ
ທັ ງ ອິ ມ ຣາ ນ ຟາ ຣ ຮັ ດ ລະ _ ມ ຣາ ນ ຫັ ງ ຈາ _ ທີ _ ນ ວາ ງ ທີ ຫຸ ດ ລົ ງ ພື ອ ດຶ ງ ລະ ຊ ອ ບ ມາ ລິ ກ ນາ _ ງ ຂົາ ປ ນ ມື ຂ ອ ງ ຊົ ວ ຣ ສ ຣ ນາ ຢູ _ ງ ນາ
ມີ _ ວາ ມ ສາ ມາ ດ ຂ ອ ງ ຊ ຣີ ຊາ ນ ທ ຂ ອ ງ ກາ _ ດາ ນີ _ ງາ ນ _ ກາ ນ ປະ ຕິ ບັ ດ ທີ ປັ ນ ຢາ ກ ທີ ຈະ ບ ສົ ນ ຈ ລະ ລາ ວ ບ ດ ຍ _ ດີ ນ ສັ ນ ຕາ ຍ ກາ ນໝູ ນ ຂ ອ ງ ບາ ນ ດ ຂົາ ປ ນ ມື ຂາ ງ ຂ ວາ
ກາ ນໝູ ນ ຂ ອ ງ ຣາ ມ ສ ພ ວາ ຣ ຊະ ນະ ກ ອ ນ ກາ ນ ຕັ ດ ສິ ນ ຈ ມີ ມີ ລາ ງ ບ ດີ ນ ກາ ນ ຊ ອ ກ ຫາ ອິ ນ ຊາ ມ ມ ກາ ນ ຈັ ດ ສົ ງ _ ວ ທາ _ ຂົາ ປ ນ ມື _ ງ ຂ ວາ ຈາ ກ ພາ ຍ ນ ອ _ ລະ ຫັ ງ ຈາ ກ ນັ ນ ກ _ ດ ຕົ ວ ອ ອ ກ
ນັ ກ ຍ ນ ສະ ຫ ນັ ບ ສະ ຫ ນູ ນ ນ ສະ ຫ ນາ ມ ທີ ຂັ ມ ຂຸ ນ ດ _ ນີ ນ ບ ບ ຍຸ _ ຕິ ທາ ພາ _ ຕ ສະ _ ບ ກາ ນ ດັ _ ກາ ວ
ລົ ມ ຮ ງ ລະ ຝົ ນ ຕົ ກ ຫ ນັ ກ ດ ຮັ _ ຫ ຄົ ນ ສ ຍ ຊີ ວິ ດ _ ມີ ຫາ ຍ ຂ ດ ພື _ ທີ ຂ ອ ງ ຊີ ອ ດ ທິ ລ ວ ຊິ _ ຕັ ນ ບ ມີ ພະ ລັ ງ ງາ ນ ຟ _
ຈາ ນ ວ ນ ຂ ອ ງ ຕົ _ ມ ຂະ ຫ ນາ ດ ຫ _ ລົ _ ລົ ງ ລະ ຝົ ນ ຕົ ກ ຫ ນັ ກ ດ ພາ ຫ ກີ ດ ນາ ຖ ວ ມ _ ກ ຫ ນ ອ ຍ ຢູ ນ ຫ ລາ ຍ ຂ ດ ຂ ອ _ ມື ອ ງ
ອີ ງ ຕາ ມ ບົ ດ ລາ ຍ ງາ ນ ຄັ ງ ທາ ອິ ດ ຄົ ນ ລາ ນ ຄົ ນ ລະ ອົ ງ _ ນ _ ດ _ ງ ຂະ ຫ ນາ ດ _ ຍ ຫາ ຍ ຫ ງ ຊັ ນ ຊັ ນ ມ ຄ ຣ ຊ ອ ບ ມ ນ ບ _ ກາ ນ ພະ ລັ ງ ງາ ນ ຟ ຟາ ນ ຊົາ ມື ນີ
ກາ ນ ສັ ງ ກ ດ ຂ ອ ງ ນາ ຖ ວ ມ ພະ ຍຸ ລະ ລົ ມ ຮ ງ ມີ ຜົ ນ _ ຕ ອ ນ ກາ ງ ຄື ນ ທີ ຜາ ນ ມາ ປັ ນ ລະ ບົ _ ຟາ ຄະ ນ ອ ງ ດ ຍາ ຍ _ ປ ນ ຂ _ ປາ ຊີ ຟິ ກ ຕາ ວັ ນ ຕົ ກ ສ ງໜື ອ ດ ຂົາ ຈ ມ ຕີ ຈາ ກ ຊີ ອ ດ ທິ _ ປ ຫາ ພ ອ ທ ລ ນ ມີ ລົ ມ ຮ ງ ລະ ຝົ ນ ຕົ ກ ຫ ນັ ກ
ລະ ຫ ວາ ງ ລັ ດ ດ _ ຜາ ນ ຊີ ອ ດ ທິ ລ ດ _ ດ ລົ ງ ຢູ ທີ ຕັ ດ _ ນ ກັ _ ອັ ນ ນື ອ ງ ມາ _ ກ ນາ ຍົ ງ ຄົ ງ ທີ
ຂົ ວ ລ ອ _ ສັ ນ ທາ ງ ຂ ອ ງ ລັ ດ ມີ ທ ຫ ຍ ຜາ ນ ທະ ລ ສາ ບ ກຸ ງ ວ ຊິ ງ ຕັ ນ _ ບ ຕັ ກ ນ ລ ຊີ ທີ _ ດົ ມ _ ມ ບູ ນ ດາ ນ ຕາ ວັ ນ ອ ອ ກ _ ປິ ດ ລົ ງ ລະ ປິ ນ ອ ອ ມ ຕົ ນ ປີ ດ ກາ ນ ປົ ກ ປັ ກ ຮັ ກ ສາ ຈາ ກ ຄ ວາ ມ ສ ຍ ຫາ ຍ ພາ ຍຸ ຫ ດີ ນ ວັ ນ ສຸ ກ
ຖະ ຫ ນົ ນ ຫົ ນ ທາ ງ ນ ຂ ດ ທ ອ ງ ຖິ ນ ນ _ ວ ພາ _ ພື ນ ດ ຢາ _ ຢູ ກ ກັ ບ ຊາ ກ ຫັ ກ _ ງ ດ ຍ ສະ ພາະ ງາ _ ດິ ບ ລະ ບ
ສີ ຄົ _ ສ ຍ ຊີ ວິ ດ ດ ຖື _ ລາ ຍ ງາ ນ ມີ _ ນ ພົ ວ ພັ ນ ກັ ບ ພາ ຍຸ ນ ວັ _ ສຸ _
ມ _ ງ ຊາ ວ ຊີ _ ດ ທິ _ ສ ຍ ຊີ ວິ ດ ນ ຫ ອ ງ ຕ ດິ ນ ຂ ອ ງ _ ອ ນ ຂ ອ ງ ນາ ງ ຫັ ງ ຈາ ກ ທີ ນາ ຖ ວ ມ ປັ ນ ສາ _ ດ ຫ ປະ ຕູ ຫ ອ ງ ຕ ດິ ນ ປິ ດ ລະ ປະ ຕູ ກ ງັ ບ
ສ ອ ງ ຄົ ນ ສ ຍ ຊີ ວິ ດ ນ _ ນ ທີ ຫາ ງ ກ ຈາ ກ ກາ ນ ລົ ມ ຂ ອ ງ ຕົ ນ ມ ຕາ ວັ ນ ຕົ ກ ສ ງ ຕ ຂ ອ ງ ຍາ ນ ພາ ຫະ ນະ ລະ ຜູ ຊາ ຍ ຢູ ນ ທາ _ ອ ກ ຣ ສ _ ກ ກັ ບ ຝັ ງ ປາ ຊີ ຟິ ກ ມີ ຄົ ນ ດ ສ ຍ ຊີ ວິ ດ ນ ຂະ ນະ ນ ອ ນ ຫັ ບ ຫ ລັ ງ ຈາ ກ _ ນ ມ ລົ _ ສ ບາ ນ ຄື ອ ນ ທີ ຂ ອ ງ ລາ ວ
ຂາ ວ ກ ມ ສ ລາ ຍ ງາ _ ຜູ ທີ _ ລະ ສັ _ ກາ ວ ວາ ຕົ _ ມ ຟຸ ດ _ ລົ ມ ລົ ງ ຂົາ ປ ນ ຮື ອ ນ ຂ ອ ງ ຕົ ນ ລາ ວ
ຕົ ນ ມ _ ມ ລະ ລົ ມ ຮ ງ ຍັ ງ ດ ຮັ ດ ຫ ສາ _ ຟ ຟາ ລົ _ ຜາ ນ ຕາ ວັ ນ _ ກ _ ຊິ ງ ຕັ ນ
ຊີ ອັ ດ ທິ ລ ຊີ ຕີ ລ _ ບ ລິ _ ດ ຟ ຟາ ທ ດ ສະ ບາ ນ ສາ ລັ ບ ມື ອ ງ ລາ ຍ ງາ ນ ລູ ກ ຄາ ສູ ງ ສຸ ດ ຄົ ນ ບ ມີ ກາ ນ _ ລັ ງ ງາ ນ ຟ ຟາ ຊິ ງ _ ນ ຈຳ ນ ວ ນ ທັ ງໝົ ດ ນ ຂ ດ ພາ ກ ຫ ນື ອ ລະ ພາ ກ ຕ ຂ ອ ງ ນະ ຄ ອ ນ ຊັ ນ ດ ວ ກັ ນ ກັ ບ ກາ ນ ຂ ບ ຕາ ວັ ນ ອ ອ _ ຂ ອ ງ ຕົ ວ ມື ອ ງ ລະ ບ ລິ ວ ນ ທະ ລ ສາ ບ ສີ ຂ ວ
ພະ ລັ ງ ງາ ນ ສ ງ ປູ ກັ ດ ບ ລິ ສັ ດ ຟ ຟາ ສຳ ລັ ບ ຫາ ຍ ຂ ອ ງ ພື ນ ທີ ຕ ດິ ນ ຊີ ອັ ດ ທິ ລ ລາ ຍ ງາ ນ _ ນ ລູ ກ ຄາ ຄົ ນ ປະ ມາ ນ _ ຍ ບ ມີ ກາ ນ ພະ ລັ _ ງາ ນ ຟ ຟາ ທີ ມີ ພື ນ ອ ອ ມ ອ ມ ຊີ ອ ດ ທິ _ ທີ ຖື ກ ຖະ ຫົ ມ ຮາ ຍ ຮ ງ _ ສຸ ດ
ຊຶ ງ ມ ນ ກ ນ ພະ _ ກ ງາ ນ ສາ ຍ ຟ ຟາ ພີ ມ ຕີ _ ຈາ _ ປະ ທ ດ ພື ອ ນ ບາ ນ ກ ຄ ງ ມາ ລ ວ ບ ດ ສົ ງ ຮື ອ ອ ອ ກ ຈົ ນ ກ ວາ ນ ກາ _ ຕ ອ ນ ຊົາ ວັ ນ ສຸ ກ ອັ ນ ນື ອ ງ ມາ ຈາ ກ ລົ ມ ຮ ງ _ ງ ຕ ນື ອ ງ
ກາ ນ ຄາ ດ ຄະ ນ ກາ ນ ຟື ນ _ ພະ ລັ _ ງາ _ ຟ ຟາ ມ ນ ທຸ ກ _ ອ ນ ຈາ ກ ສ ອ ງ ສາ ມ ມື ຫາ ລ _ ອາ ທິ ດໜຶ ງ
_ ສ ລ ນ ຄາ ວ ທີ ຢູ ທີ ປາ ກ _ ອ ງ ປູ ກັ ດ _ ມີ _ ລັ ງ ງາ ນ _ ຟາ ລີ ຍ
ຮ ງ ຮ _ ຢູ ນ ຊີ ອ ດ ທິ ລ ລະ ນ ທົ ວ ຂ ດ _ ນ ມື ອ ງ ດ ຖື ກ ປິ ດ ນ _ ນ ສຸ ກ ນື ອ ງ ຈາ ກ ບ ມີ ພະ ລັ ງ _ ນ ຟ ຟາ ຫາ _ ຫ ງ
ມື _ ງ ມ ຊີ ອ ສ ລ ນ ທີ ຊື ອ ມ ຕ ກັ _ ຜ ນ _ ນ ຫ ຍ ລະ ຫ ວາ ງ ລັ ດ ລັ ດ ມ ນ ຖື ກ ລາ ຍ ງາ ນ _ ມີ ຄ _ ມ ຫ ຍຸ ງ ຍາ ກ ຫ ລາ ຍ
ໜັ ງ ສື ພິ ມ ລົ _ ຫ ວ ນ ກາ _ ພິ ມ ພາະ _ ພະ ລັ ງ ງາ ນ ຟ ຟາ ລົ ມ ຫ ວ ນ ກາ ນ ພິ ມ _ ງ ມີ ພະ ລັ ງ ງາ ນ ຊາ _ ອ ນ ຈາ ກ ທັ ງ ປະ ຫ ຍ ດ ທັ ງ ຊີ ອັ ດ ທິ ລ ຊັ ນ ດ ວ ກັ ນ ກັ ບ
ປັ ນ _ ອ ທາ ອິ ດ _ ປີ ທີໜັ ງ _ ພິ ມ _ ບ ດ ຮັ ບ ກາ ນ ພິ ມ _ ອ ກ
ໜັ ງ ສື ພິ ມໜັ ງ ສື ພິ ມ ຄູ ຂ ງ ພາ ຍ ຕ ຂ ຕົ ກ ລົ ງ ປະ ຕິ ບັ ດ ກາ ນ ຮ ວ ມ _ ດ ຄຸ ມ ຄ _ ງ ກາ ນ ພິ ມ ພ _ ຕ ສາ ນົາ _ ອ ງ ກາ ນ ຫ _ ນ ປັ ນ ປົ ກ ກະ ຕິ ນ ລ ຍະ
ໜັ ງ ສື ພິ _ ຕັ ງ ຢູ ສະ ຖາ _ ບ _ ນ ອາ ນ ວ ຍ ຄ ວາ ມ ສະ ດ ວ ກ ນ ກາ ນ ພິ _ ປັ ນ ສະ ບັ ບ ຫຸ ດ ລົ ງ ຂ ອ ງ ກາ ນ ສະ ບັ ບ ວັ ນ ສົາ ລະ ບັ ນ _ ນ ວັ ນ ອາ ທິ ດ ຮ ວ ມ ກັ ນ ດ ຄາ ດ ວາ ຈະ ດ ຮັ ບ ກາ ນ ຫຸ ດ ຜ ອ ນ ລົ ງ
ທີ _ ຫ ນາ ມ ບິ ນ ຊີ ທັ ກ ສາ ມ ອາ ຄາ ນ _ ຖື _ ປິ ດ ລົ ງໝົ ດ ຄື ນ ອັ _ ນື ອ ງ ມາ ຈາ ກ _ ຍຸ
ອາ ຄາ ນ ຄ _ ນ ຄ ອ ສ ອ ລະ ຊາ ວ ທ ຊາ ທິ ລ ລ ທ _ ນ ສ ຍ ພະ ລັ ງ ງາ ນ ຟ ຟາ ລະ _ ອ ງ ຢ _ ຮັ ດ ຫ ອາ ຄາ ນ ຄ ອ ນ ຄ ອ _ ຊີ ກ ປິ ດ ຊັ ນ ກັ ນ
ອາ ຄາ _ ທັ ງ ຫ ມົ ດ ດ _ ບ ມາ ຮັ ດ ວ ກ ດ ປົ ກ ກະ _ ນ ຕ _ ນ ບາ _ ວັ ນ ສຸ ກ
ຊັ ນ ດ ວ ກັ ນ ນ ມື ອ ງ ອ ລ ກັ ນ ສະໜາ _ ບິ ນ ສາ ກົ ນ ພ _ ທ ລ ນ ດ ມີ _ ນ ລາ ຍ ງາ ນ ວາ ຢາ ງ _ ອ ຍ ຖ ວ ບິ _ ຖື ກ ຍົ ກ ລີ ກ
ນ ສະ ຫ ນາ ມ ບ ອີ ງ _ ອ ດ ທິ ລ ລົ ມ ດ ພັ ດ ຫ ຍົ ນ ສ ວ ນ ຕົ ວ ປີ ນ _ ງ _ ດ ຫ ປ _ ກັ ບ ຍົ ນ _ ນ ອື ນ
ກ _ ກິ ລາ ບາ ນ ຕະ ລະ ຫ ວາ ງ ຊີ _ ດ ທ _ ຊີ ຮ ອ ກ ກັ _ ຊາ ນ ຟ _ ນ ຊີ ສ ກ ດ ຊັ ກ ຊາ ປ ນາ ທີ
ກາ ນ ທີ ຟ ຕົ _ ກ ອ ນ ລີ ມ ກັ ມ ກາ _ ຂ ງ ຂັ _ ຮັ ດ ຫ ກາ ນ ສະ ດ _ ວີ ດີ ອ ນ ຄ ວ ສ ຟິ ວ ຕ _ ງ ຢຸຸ ດ ຊົ ວ ຄາ ວ
ດ ຖື _ ກ _ ວ ນ _ ຍ ນາ ຍ ອ ນ ປັ ນ _ ພ ງ ສະ ຫ ນາ ມ ກິ ລາ ຜູ ທີ ຈະ ຢຸ ດ ຊົາ ລະ _ ຝົ ນ ບ ດົ ນ ກ ອ ນ ທີ ຈະ ລີ ມ
ພາ ຍຸ ນ ຕ ອ ນ _ ງ ຄື ນ ວັ ນ ພະ ຫັ ດ ພາ ຍ ຫັ ງ ທີ ມີ ພາ ຍຸ ລະ ດັ ບ ພາ ກ ພື ນ ທີ ຜາ ນ _ ຢູ ນ ພື ນ ທີ ຊີ ອ ດ ທິ ລ ກ ອ ນ ຫ ນາ ນັ ນ ນ ອາ ທິ ດ ນີ ມີ ມ ນ ຂ ດ _ ນ ມື ອ ງ ຊີ _ ດ ທິ ລ ດ ລົ ມ ລົ ງ ສ ຖະ ຫ ນົ ນ ຫົ ນ ທາ ງ ສາ ຍ ຟ ລະ ລົ ດ ມ ຮ ງ _ ນ ສ ອ ງ ຄັ ນ
ນ ຫ ດ ກາ ນ ທີ ບ _ ຜ ດ ຮັ _ ບາ _ ຈັ ບ ລະ ມີ ຈາ ນ ວ ນ _ ນ ອ ຍ ທີ ຟ _ ດັ ບ
ນີ ມ ນ ພາ ຍຸ ທີ ຮາ ຍ ຮ ງ ຄັ ງ ທີ ສ ອ ງ ທີ ຈ ມ ຕີ ນ ອ ທ ວັ ສ ຕັ ງ ຕ ທັ ດ ສະ ກາ ນ _ ອ _ ຈ ພະ ຈົາ ນ ທາ ຍ ດື ອ ນ ພະ ຈິ ກ ດ ສາ ງ ສະ ຖ ຄ ຕິ ຂ ອ ງ ຫິ ມະ ຕົ ກ ມີ ຜົ ນ _ ຍ ຄື ກັ _ ກັ ບ ພາ _ ພື ນ
ໜັ ງ ສື _ ມ ຂະໜາ ດ ນ ອ ຍ ຂ ອ ງ ອັ ງ ກິ ດ ມື ນີ ດ ຊີ ຫ ຫັ ນ ວາ ລະ ບີ ດ ທີ ລ ອ ນ ດ ອ ນ ອາ ດ ຈະ ບ ດ ວາ ງ ຜ ນ _ ຈະ ຂາ ຕົ ວ ຕາ ຍ ນ ຂະ ນະ ທີ ຄ ສົ ກ ຂ ອ ງ ກາ ວ ວາ ພ ວ ກ ຂົາ ຈົາ ດ _ ດ ຢື ນ ຢັ ນ ນ ນ ອ ນ ວາ ຜູ _ ຍ ສີ ຄົ ນ ມີ ຈຸ ດ ປະ ສົ ງ ທີ ຈະ ສ ຍ ຊີ ວິ ດ ນ ວ ລາ ທີ ພ ວ ກ ຂົາ ຈົາ ທາ _ ນ ຈ ມ ຕີ
ດ ອາ ງ ວາ ຜູ ວາ _ ລະ ບີ _ ດ ນາ ປີ ລາ ງ ລົ ດ _ ຄື ນ _ ລະ ວາ ພ ວ ກ ຂົາ ຊື ຈາ ຍ ລະ ສະ ດ ງ ປີ ຈ ອ ດ ລົ ດ ກ ອ ນ ຂຶ ນ _ ດ ຟ ທີ ສະ ຖາ ນີ
ຈ ຍ ຫ ນັ ງ ສື ພິ ມ ຍັ ງ ກາ ວ ວາ ວິ ທີ ກາ ນ ລະ ບີ ດ ທັ ງ ຫ _ ດ ມ ນ ສິ ງ ຂ ອ ງ ຂ ອ ງ ບຸ ກ ຄົ ນ ຂ _ ງ ຂົາ _ ທີ ຊ ວ ລາ ຂ _ ງ ກາ ນ ຈ ມ ຕີ ຊັ ນ ກະ ປົາ ບ ອະ ນຸ ຍາ ດ ຂັ ບ _ ລະ ບັ ດ ທະ ນາ ຄາ ນ
ຍັ ງ ລະ ບຸ ວິ _ ກາ ນ ທີ ຂົາ ຈົາ ດ ຖື ກະ ປົາ ສະ ພາ ຍ ຫັ ງ ຂະ ຫ ນາ ດ ຫ ຍ ທີ ຈະ ສາ ມາ ດ ຖິ ມ ວ ຢາ ງ ງາ ຍ ດາ ຍ ທ ນ ທີ ຈະ ມີ ກາ ນ ລະ ບີ ດ ຮັ ດ ສາ ຍ ວ ກັ ບ ກັ ບ _ ງ ກາ ຍ ຂ ອ ງ ຂົາ ຈົາ ປັ ນ _ ນ ຄາ ດ ຄະ ນ ຂ ອ ງ ລະ ບີ ດ ຂາ _ ວ ອ _ ຕາ ຍ
_ ງ ຊີ ຫ ຫັ ກ ຖາ ນ ຈາ ກ ຄ ອ ບ ຄົ ວ ຂ ອ ງ ຜູ ວາ ງ ລະ ບີ _ ຜູ ຊາ ຍ ທັ ງ ສ ອ _ ຄົ ນ _ ນ ມີ ມ ຍ ກາ ລັ ງ ຖື _
ຈາ ກ ຫັ ກ ຖາ ນ ນີ ຈ ຍ ທີ ດ ຂ ນ ສະ _ ລຸ ບ ວາ ມີ ຜູ ຊາ ຍ ສີ ຄົ ນ ບ ດ ບ ອ ກ ລູ ກ _ ບີ ດ ຈະ ລະ ບີ ດ ນ ທັ ນ ທີ _ ຜູ ຊາ ຍ ດັ ງ ກາ ວ ຄິ ດ ວາ ພ _ ກ ຂົາ ຈົາ ຈະ ສາ ມາ ດ ຫ ນີ ດ ຍ ບ ດ ຮັ ບ ບາ ດ ຈັ _
ໜັ ງ ສື ດ ນະ _ ວາ ນີ _ ອາ ດ ຈະ ປັ ນ ກາ ນ ປ ອ ງ ກັ ນ ຫັ ກ ຖາ ນ ຫັ ກ ຂ ອ _ ພ ວ ກ ຂົາ ຈົາ ພາະ ມີ ກາ ນ ຄາ ດ _ ນ ສູ ງ ຂ ອ ງ ຜູ ວາ ງ ລະ ບີ ດ ຈະ ດ ຖື ກ ຈັ ບ ນ ຂະ ນະ ທີ ພ ວ ກ ຂົາ ຈົາ ມີ _ ວິ ດ ຢູ
ກາ ນ ຊ ອ ຍ ຂ ອ ງ ກາ ນ ປະ ທ ວ ງ _ ຕາ ນ ລັ ດ ຖະ ບາ ນ ນ ບາ ງ ກ ອ ກ ມື ວາ ນ ນີ ສົ ງ ຜົ ນ ຫ ຢາ ງ ຫ ນ _ ຍ ຫ ນຶ ງ ຄົ ນ ສ ຍ ຊີ ວິ ດ ລະ ຄົ ນ ອື ນຯ ດ ຮັ ບ ບາ ດ ຈັ ບ ຈາ ນ ວ ນ ຫ _ ຍ ລະ ສະ ຖາ ນ _ ດ ຕາ ງ ປະ ທ ດ ຈາ ນ ວ ນ ຫ ນຶ ງ ນ ປະ ທ ດ ທ ດ ປິ _ ຊົ ວ ຄາ ວ
ຄ ສົ ກ ສະ ຫະ _ ດ ຂ ອ ງ ພະ ນ ກ ລັ _ ດ ປະ ກາ ດ ນ ຕ ອ ນ ຊົາ ວັ ນ ພະ ຫັ ດ ທີ ສະ ຖາ ນ ທູ ດ ສະ ຫະ ລັ ດ ຈະ ດ ຮັ ບ ກາ ນ ປິ ດ ກາ ນ ສາ ທາ ລະ ນະ _ ອ ນ ກາ ນ ສະ ຖາ _ ທີ ຂ ອ ງ ຕົ _ ຢູ ກ ກັ ບ ຄ ວາ ມ ຮຸ ນ ຮ ງ
ສະ ຖາ ນ ທູ ດ _ ປະ ຕິ ບັ ດ _ ດ ຜ ອ ນ ພະ ນັ ກ ງາ ນ ລະ ຈະ ບ ສະ ຫ _ ອ ງ _ ນ ຫ ກາ ນ ບ ລິ ກາ ນ ພົ ນ ລະ ມື ອ ງ _ ມ ລິ ກາ ຈົ ນ ກ ວາ ຂ ຂັ ດ ຍ ງ ດ ຖື ກ ກ ຂ
ສະ ຖາ ນ _ ດ ອັ ງ ກິ ດ ລະ ຮ ນ _ ງ ນ ປະ ທ ດ ທ ຍັ ງ ຢຸ _ ກາ ນ ບ _ ກາ ນ ຂ ອ ງ ຂົາ ຈົາ ຫັ ງ ຈາ ກ ລັ ດ ຖະ ບາ ນ ທ ກາ ວ ວາ ຈະ ປິ ດ ຂ ດ ພື _ ທີ
ຜູ ນາ ຂ ອ ງ ກາ _ ປະ ທ ວ ງ _ ງ ກາ ວ ນີ ມ ນ ຜູ ລີ ພ ພົ ນ _ ຜູ ນາ ຫັ ກ ຂ ອ ງ ກາ _ ຄື ອ ນ ຫ ວ ທະ ຫາ ນ ສື ອ ສີ ດ _
ນ ຂະ ນະ ທີ _ ກາ _ ສາ ພາ ດ ກັ ບ ນັ ກ ຂາ ວ ຕາ ງ ປະ ທ ດ _ ຖື _ ຍິ ງ ຢູ ນ ຫົ ວ ດ _ ມື ປື ນ
ລາ ວ ດ ຖື _ ພາ ຮ ງ ຫ ມ ທ ອ _ ຖິ ນ ພື ອ ດ ກາ _ ປິ _ ປົ _ ສຸ ກ ສີ ນ
ຫ ນຶ ງ ນ ຜູ ປະ ທ ວ ງ ອື ນ ອາ ຍຸ ປີ ຊື ດ _ ກ ຂາ ຕາ ຍ ນ ຫ _ ກາ ນ ຕ ວາ ມັ ນ ມ ນ ຍັ ງ ບ ຈະ ຈ ງ ຜູ _ ຮັ ບ ຜິ _ ຊ ອ ບ _ ນ ຍິ ງ ນີ
ກາ ລັ ງ _ ຫາ ນ ທ ຍາ _ ຢາ ງ ວ ວາ ພື ອ ສະ ກັ ດ ກັ ນ ພ ວ ກ ປະ ທ ວ ງ ດ ພ ງ ຕ ຫັ ງ ຈາ ກ ກາ ນ ຍິ ງ ປົາ ຫ ມາ ຍ ພື _ ລັ ງ ສ ກາ ນ ຄື ອ ນ ຫ ວ ຝາ ຍ ຄາ ນ ດ ລະ ຮັ ບ ປະ ກັ ນ ຂ ດ ພື ນ ທີ ທີ ຂົາ ຈົາ ມີ ດາ ນ ກັ ນ ຂ ອ ງ ຕົ ນ ອ ງ ຕັ _ ຕ ຕົ ນ ດື _ ນ ມ ສາ
_ ດ ຖະ ບາ ນ ທ ດ ປະ ກາ ດ ພາ _ ສຸ ກ ສີ ນ ນ ທົ ວ ຂ ວ ງ ນ _ ທ ດ ຂ ອ ງ ກາ ນ _ ດ ກາ ນ ປະ _ ວ ງ
ຫ ດ ກາ ນ _ ຫ ລາ ສຸ ດ ມ ນ ມີ ພ ງ ຕ ນ _ ຍະ ລະ ບາ ດ ຮຸ ນ ຮ ງ ຕ _ ອ ງ ນ ບັ ນ ດາ ພ _ ກ ປະ ທ ວ ງ ລະ ລັ _ ຖະ ບາ ນ ທ
_ ວາ ມ ຮຸ ນ ຮ ງ ດ ສັ ງ ຜົ ນ ຈາ ກ _ ວາ ມ ຊື ອ ຂ ອ ງ _ ວ ກ ປະ ທ ວ ງ ທີ ນາ ຍົ _ ລັ ດ ຖະ ມົ ນ ຕີ ທ ດ ມີ ອາ ນາ ດ ຜາ ນ ທາ _ ວິ ທີ ກົ ດ ຫ ມາ ຍ ກັ ບ ກາ ນ ສະ ຫ ນັ ບ ສະ ຫ ນູ ນ ຂ ອ ງ ທະ ຫາ ນ ທ
ອີ ງ ຕາ ມ ກາ ນ ຂະ ຫ ຍາ _ ກາ ນ ສື ບ ສ _ ນ ຂ ອ ງ ກາ ນ ຂົາ ປ ນ ວິ _ ຍາ _ ນ ອົ ດ ສະ ຕາ ລີ ຂາ ວ _ ກິ ດ ຮັ ບ ຄາ ຖະ ຫ ງ ທີ ຕາ ຫ ວ ດ ດ ຈາ ກ ຜູ ຖື ກ ຄາະ ຮາ ຍ ທີ ຖື ກ ກາ ວ ຫາ ນ ປີ ຕ ຕາ ນ ປະ ລ ຫິ ດ
ດ ຊື ອ ກັ ນ ວາ ກາ _ ຊ ອ ກ ຄົ ນ ຫາ ສາ ງ ຕັ ງ ຫັ ງ ຈາ ກ ດ ຮັ _ ກາ ນ ຮ _ ງ ຮ _ ຈາ _ ອະ ດີ ດ ນັ ກ ສຶ ກ ສາ ປີ ທີ ຜາ ນ ມາ
ຜູ ຮ ອ ງ ຮ ນ ດ _ ພົ ບ ຕາ ຫ ວ ດ ຫັ ງ ຈາ ກ ລາ ວ ດ ມາ ຮັ ບ ມື ອ ກະ ສາ ນ ບ ປິ ວ ກາ ນ ກະ ທາ ຜິ ດ ທີ ຖື ກ _ ວ ຫາ ຢູ ນ ຮ ງ _ ນ ລະ ຈັ ດ ຫາ ກາ ນ ຊື _ ມ ຕ ກັ ບ ວັ ບ ຊ ທ ທີ ລາ ວ ດ ສາ _ ຕັ ງ ຂຶ ນ
ວິ ທະ ຍາ ລ _ ດ ຕ _ ຫ _ ດ ລະ ຮ _ ງ ຂ ຫ ຂົາ ຈົາ _ ບ ສ ວ ນ
ຕາ ຫ ວ ດ ຕິ ດ ຕ ຜູ ຖື ກ _ ຮາ ຍ ທີ ຖື ກ _ ວ ຫາ ລະ ຖາ ມ _ ວ _ ຫາ ກ ວາ ລາ ວ ຕ ອ ງ ກາ ນ ທີ ຈະ ມີ ກາ ນ ຮ ອ ງ _ ກ
ນ ຄາ ຖະ ຫ ງ ກາ ນ ດ ຍ _ ວ ວິ ກິ ຜູ ຊາ ຍ ດ _ ກັ ນ ຈົ ມ ກ ວ ກັ ບ ກາ ນ ຊ ອ ກ ຄົ ນ ຫາ ຢູ ກ ວ ກັ ບ ກາ _ ລ ວ ງ ລະ ມີ _ ທາ _ ພ ດ ດ ຍ ທີ
ນ ກາ ນ ຖະ ຫ ງ ກາ ນ ຮູ ບ ພາ ບ ລາ ວ ອະ ທິ ບາ ຍ ກາ ນ ລ ວ ງ ລະ _ ດ ທີ ດ ລີ ມ ຕົ ນ _ ກາ ນ ຫີ ນ ກ ມ ກັ _ ປະ _ ຫິ ດ ຢູ ນ ທາ ມ ກາ ງ ຂ ອ _ ກາ ນ ກາ ວ ຫາ
_ ຫ ວ ດ ປະ ຕິ ສ ດ ກັ _ ຄາ _ ດ ຄາ ຫັ ນ ນ ວ ລາ ຕິ ດ ຕ ກັ ບ _ ຫ ງ ກາ ນ _ ມື ນີ
_ ນາ ຍ ຄ ວາ ມ ສ ອ ງ ຄົ ນ ກ ວ ກັ _ ຂ ກາ ວ ຫາ ພ ຄາ ຢາ ສ _ ຕິ ດ _ ວາ ປັ ນ ທີ ຮູ ຈັ ກ ວາ ມ _ ດ ຖື ກ ຈັ ບ ກຸ ມ ທີ ດື ອ ນ ພະ ຈິ ກ ນ ຮາ ນ ອາ ຫາ ນ ທີ ຕັ ງ ຢູ ນ ນະ ຄ ອ ນ ນ ປະ ທ ດ ບ ຣາ ຊິ ນ
ພ _ ກ ຂົາ ຈົາ ດ ຖື _ ກາ ວ ຫາ _ ດ ຮັ ບ _ ນ ບົ ນ ຈາ ກ _ ຣາ ທີ ຕາ ຫ ວ ດ ລັ ດ ຖະ ບາ ນ ກາ ງ ຊາ ວ ບ ຣາ ຊິ ນ
_ ງ _ ມ ກາ ນ ຕາ ຫ ວ ດ ດ ວົາ ວາ ປັ ນ _ ຮູ ຈັ ກ ວາ ຊື ຫື ປັ ນ ຫ ນຶ ງ ຕົ ວ ທ ນ ຈາ ຫ ນາ ຍ ຢາ ສ ບ ຕິ ດ ທີ ຫ ຍ ທີ ສຸ ດ ນ ຂົ ງ _ ດ ຂ ອ ງ _ ມ ລິ ກາ ລາ ຕິ ນ
_ ຖື ກ ຈັ ບ ກຸ ມ ດ ຍ ທະ ຫາ ນ ກ ລົ ມ _ ນ _ ອ ນ ມ ສາ ນ ທີ ຕັ ງ ຢູ ນ ປາ ທີ ຢູ ກ ລະ ລະ ຫັ ງ ຈາ ກ ນັ ນ ດ ຍົ ກ ຍາ _ ປ ປະ ທ ດ ບ ຣາ ຊິ ນ ບ ອ ນ ທີ ລາ ວ ດ ຢູ ນ ຄຸ ກ ມາ ຮ ອ ດ ປັ ດ ຈຸ _ ນ ນີ
ພະ ລາ ຊາ ຂ ອ ງ ຈ ດ ນ ພະ ລາ ຊາ ຢຸ ບ ສະ ພາ ຫ ງ ຊາ ດ _ ອ ງ ປະ ທ ດ ນ ວັ ນ ອັ ງ ຄາ ນ ຄິ ງ ທາ ງ ຜາ ນ ສີ ປີ ລະ ດ _ ກ ຮ ອ ງ ກາ _ ລື ອ ກ ຕັ ງ ທົ ວ ປ ກ ອ ນ ທີ ຈະ ຈັ ດ ຂຶ ນ _ ງ ສ ອ ງ _ ຂາ ງ ຫ ນາ ນ ຕາ ຕະ ລາ ງ
ພະ ມະ _ ກະ ສັ ດ ບ ດ ຫ ຫ ດ ຜົ ນ ທັ ນ ທີ ທັ ນ ດ ສາ ລັ ບ ກາ ນ ຄື ອ ນ ຫ ວ ດັ ງ ກາ ວ ຢາ ງ ດ ກ ຕາ ມ ດ ມີ _ ນ ລາ ຍ ງາ ນ ບ ດົ ນ ມາ ນີ ດ ກາ ວ ຫາ ສະ ພາ ຫ ງ ຊາ ດ ຂ ອ ງ _ ນ ຂາ ດ ຄ ວາ ມ ສາ ມາ ດ ຈັ ດ ກາ ນ ທາ ວ ດາ ນ ກົ ດ ຫ ມາ _ ລະ ຖິ ງ ວາ ມ ນ ກາ ນ ສ ລາ ດ ບັ ງ ຫ ວ _
_ ດ ຖະ ດາ ລັ ດ ຂ ອ ງ ກະ ສັ ດ ຕາ ມ ຄາ ສັ ງ ຂ ອ ງ ກາ _ ບ ລິ ກາ ນ ພົ ນ ລະ ຮື ອ ນ ຈະ ປັ ນ ຈົາ ພາ ບ ກາ _ ລື ອ ກ ຕັ ງ ຫ ມ ທີ ຈະ ທົ ດ _ ນ ສະ ພາ ຫ ງ ຊາ ດ ສະ ມາ ຊິ ກ ຖິ ງ ມ ນ ວາ ວັ ນ ທີ ທີ ນ ນ ອ ນ ສາ ລັ ບ ກາ ນ ລື ອ ກ ຕັ ງ ຍັ ງ ບ ທັ ນ ດ ທັ ນ ດ ຖື ກ ກາ _ ດ
ຄ ວາ ມ ສາ _ ນ ຂ ອ _ ສະ ພາ ຫ ງ ຊາ ດ ດ ກາ _ ວາ _ ມາ ຊິ ກ ຂ ອ ງ ຕົ _ ບ ດ ຖື ກ ກ ຂ ບັ ນ ຫາ ດັ ງ ກາ ວ ຂ ອ ງ ກາ ນ ຫ ວາ ງ ງາ ນ ລະ ຄ ວາ ມ ທຸ ກ ຍາ ກ
ຢາ ງ ດ ກ ຕາ _ ຝາ ຍ ຄາ ນ ຢື _ ຢັ ນ _ ສະ ພາ ດ ຮັ ບ ກາ ນ ຍົ ກ ລີ ກ ດັ ງ ນັ ນ ລັ ດ ຖະ ບາ ນ ສາ _ ດ ນາ ຊ ລະ ບ ບ ກົ ດ ຫ ມາ ຍ ພາ ວະ ສຸ ກ ສີ _ ຜາ ນ ກົ ດ ຫ ມາ ຍ
_ ສັ _ ນ ປັ ດ ຈຸ ບັ ນ ດ ຍົ ກ ລີ ກ ສະ ພາ ຫ ງ ຊາ ດ _ ອ ງ _ ງ ຕັ ງ ຕ ທີ ຂົາ ມາ ລົ ງ ຕາໜ ງ _ ປີ
ນ ວັ ນ ພຸ ດ ມີ ນາ ວ ລາ ປະ ມາ ນ ຮື ອ ຂົ ນ ສົ ງ ຂາ ມ ຟາ ກ ອັ ມ ວີ ລາ ຊິ ນີ ພາ ກ ຫ ນື ອ ຈາ ກ ບ ຣິ ຕິ ສ ຄ ລົ ມ ບ ຍ ຕຳ ກັ ບ ຫ ງ ນ ຫີ ນ ກ ກັ ບ ກາະ ກິ ວ ທີ ຣ ຊົາ ນ ອ ກ ຊາ ຍ ຝັ ງ ຄ ລົ ມ ບ ຍ ກາ ນາ ດາ ກິ ລ ມັ ດ ຫາ ງ ຈາ ກ ຈຸ ດ ລີ ມ ຕົ ນ ຂ _ ງ _ ນ ທາ ງ _ ນ ຮື ອ _ ກ ຣູ _ ດ ຫາ ຜ ອ ດ ຮາ ດ ດີ ພາ ກ ຫ ນື ອ ສຸ ດ ຂ ອ ງ ກາະ ວ ນ ຄູ ວີ
ຮື ອ ປ _ ປ ງ ສັ ນ ທາ ງ ຜິ ດ _ ດ ລະ _ ນ ຂຶ _ ປ ທິ ງ ດິ ນ ກາະ ກິ _
ປະ _ ນໜຶ ງ ຊົ ວ ມ ງ ຮື _ ຈຶ ງ ຈົ _ ລົ ງ ຮັ ດ ຫ ຜູ ດ ຍ ສາ ນ ມີ _ ລາ ອ ອ ກ ຈາ _ ຮື ອ
ຮື ອ _ ນ ທຸ ກ ຜູ ດ ຍ ສາ _ ຄົ ນ _ ລູ ກ ຮື ອ ລະ ສ ຍ _ ວິ ດ _ ຄົ ນ
ຂ ຂ ອ ບ ຈ ຕ ກາ ນ ຊ _ ຍ _ ອ ຢາ ງ ວ ວາ ຂ ອ _ ຊາ ວ ປະ ມົ ງ ກ ອາ ວ ຮາ ດ ລ ລະ ຊີ ຊີ ຊີ ວ _ ບ ລ _
ຜູ ລ ອ ດ ຊີ ວິ ດ ດ ຖື _ ຮັ ບ ມາ ຈາ ກ ຮື ອ ຊູ ຊີ ບ ຂ ອ _ ຮື ອ ລາ ຊິ ນີ ພາ ກໜື ອ ລະ ດ ຖື ກ ນຳ ຂຶ ນ ອາ ວ ຮາ ດ ລ ລະ ຂຶ ນ ຮື ອ ທີ ຊາ ຍ ຝັ ງ ກ ວ ດ _ ທາ ຍ _ ດ ກ ກັ _ ມາ ທີ ພ ຣິ ນ ຣູ ປີ ດ ດ ຍ ຊີ ວ ລິ ບ ລ ລີ
ຮື ອ ລາ ຊິ _ ພາ ກໜື ອ _ ນໜັ ກ ປະ ມາ ນ _ ນ ຂັ _ ຄື ອ ນ ດ ວ ຍ ຄື ອ ງ ຈັ ກ ຜະ ລິ ດ ຂຶ ນ ທີ ຢ ຍ ລະ _ ນ ນ ປີ
ຮື ອ ລາ ຊິ _ ພາ ກໜື ອ ມ ນ ດ ລ ນ ອ _ ກ _ ກ _ ງ ດ ຊົ ວ ມ ງ ມ ຕັ _ ຕ ທາ ຍ ດື ອ ນ ພຶ ດ ສະ ພາ
ນ ຊ ວ ງ ລະ ດູ ລ ງ ລະ ວ ກ ບົາ ບາ ງ _ ອ ນ _ ງ ສາ ວ ຂ ອ _ ລາ ວ ລາ ຊິ ນີ ອົ ງ ຍິ ງ _ ປີ ດ ມ ນ ດ ອ ອ ກ ດີ ນ _ ອ ຊັ ນ ກັ ນ
ອະ ດີ ດ ລັ ດ ຖະ ມົ ນ ຕີ ພະ ລັ ງ ງາ ນ ນິ ວ ຄ _ ຍ ສາ ລັ ດ ຊ ຍ ຢ ບ ຈ ນ _ ອາ ດາ ມ ອ ບ _ ຖື ກ _ ບ ກຸ ມ ນ ວັ ນ ຈັ ນ ດ ຍ ຈົາໜາ ທີ ຊາ ວ ສະ ວິ _
ກາ ນ ຈັ ບ ກຸ ມ ມ ນ ນື ອ ງ ມາ ຈາ ກ ກາ ນ ສະ ຫ ນີ ຂ ອ ງ ພະ ນັ ກ ງາ ນ ສະ ຫະ ລັ ດ ທີ ກາ ວ ຫາ ວາ _ ນ ດ ລັ ກ ງີິ ນ ຫາ ຍ ກ ວາ ກົາ ລາ ນ ດ ລາ ທີ ຈັ ດ ສັ ນ ດ ຍ _ ຊິ ງ ຕັ _ ພື _ ຊ ວ ຍ ປັ ບ ປຸ ງ ຄ ວາ ມ ປ ອ ດ ພ ນິ ວ ຄ ຍ ຂ ອ ງ ລັ ດ _ ຍ
ກະ ຊ ວ ງ ຍຸ ດ ຕິ _ ສະ ວິ ດ ຊີ ລ ນ ກາ ວາ ອາ ດາ ມ ອ ບ ຈະ ຖື ກ ສົ ງ ນ ນາ ມ ຜູ ຮາ ຍ _ ມ ດ _ ປ ທີ ສະ _ ລັ ດ ອາ ມ ລິ _
_ ກ ຖາ ນ _ ລະ ບຸ ວາ ທາ ນ ດ ກັ ບ ງິ ນ _ ທຳ ນ _ ຄາ ທາ ນ ມ ຈາ ກ ກົ ມ _ ລັ ງ ງາ ນ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ປ ຫ ຫາ ຍ ບ ລິ ສັ ດ ທີ ລາ ວ ຄ ວ ບ ຄຸ ມ
ທະ ນາ ຍ ຄ ວາ ມ ຂ ອ ງ ອາ ດາ ມ _ ບ ກາ _ ວາ ທາ ນ ຈະ ຕ ສູ ປະ ກັ ນ ຕົ _ ລະ ປະ ນາ ມ ວາ _ ນ ບ ມີ ມູ ນ ຄ _ ມ ຈິ ງ
ອາ ດາ ມ ອ ບ ຜູ ທີ ຖື _ ກ ວ ດ ສ _ ບ ທາ ງ ດາ ນ ກາ ນ ງິ ນ ຂ _ ງ ຕົ ນ ດ ຍ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ລະ ຣັ ດ ຊ ຍ ກາ _ ວາ ທາ ນ ດ ຖື ກ ທ ດ ຍ ອ ນ ລາ ວ ດ ຊ ວ ຍ ຫື ອ ກາ ນ ສາ ງ ຮ ງ ງາ ນ ນິ ວ ຄ ລ ຍ ນ _ ຣາ ນ
ນ ຂະ ນະ _ ສະ _ ລັ ດ ອາ ມ ລິ ກາ ມີ ວັ ນ ທີ ຈະ ນາ ສະ ຫ _ ຄາ ຮ ອ ງ ຂ ຢາ ງ ປັ ນ ທາ ງ ກາ _ ຫັ ງ ຈາ ກ ທີ ສາ ນ ປະ ທ ດ ສະ ວິ ດ ຈະ ຕັ _ ສິ ນ
ຈົາໜາ ທີ ສະ _ ດ ດ ກາ ວ ວາ ດ ຍ ປົ ກ ກະ ຕິ ຂະ ບ ວ ນ _ ນ ນີ ຈະ ຊ ວ _ ຫາ ຍ _ ອ _
ທະ ນາ ຍ ຄ ວາ ມ ຊາ ວ ສະ ຫະ ລັ ດ _ ອ ງ ອາ ດາ ມ ອ _ ລ ນ _ ບ ຣ ອີ ດ ກາ ວ ວາ ອາ ດາ ມ ອ ບ ຍ ອ ມ ຮັ ບ ທ ຕ ກາ ນ ຝາ ກ ງິ ນ ຂົາ ປ ນ ບັ ນ ຊີ ສ ວ ນ ຕົ ວ ຕ ຫັ ງ ຈາ ກ ນັ ນ _ ນ ດ ນາ ຊ ບັ ນ ຊີ ນັ ນ ອ ນ ງິ ນ ຫ ກ ກັ ບ ອົ ງ ກ ອ ນ ຂ ອ ງ ລັ ດ ຊ _ ລະ ນັ ກ ວິ ທະ ຍາ ສາ ດ ນິ ວ ຄ ລ ຍ
ບ ຣ ອີ ກາ ວ _ ຂະ ບ ວ ນ ກາ ນ ນີ ມ ນ ມີ ທົ ວ _ ນ ລັ ດ ຊ ຍ ພື ອ ຫີ ກ ວັ ນ _ ນ ກັ ບ _ ກ ອ ນ ທີ ສູ ງ ກີ _ ປ
ຢ ບ ຈ ນ ນີ ອາ ດາ ມ _ ບ ປັ ນ ລັ ດ _ ມົ ນ ຕີ ນ ລັ ດ ຖະ ບາ ນ ຂ ອ ງ ບ ລິ ດ ຢ ວ ຊິ ນ ຕ ດ ຖື ກ ປົ ດ ອ ອ _ ຈາ ກ ອາ _ ດ ດ ຍ ວາ ລາ ດີ ມ ຍ ປູ ຕິ ນ ດ ວ ຍ ຄ _ ມ ພະ ຍາ ຍາ ມ ທີ ຈະ ກຳ ຈັ ດ ກາ ນ ສ ລາ ດ ບັ ງ ຫ ວ ງ
ອາ _ ມ ອ ບ ພະ _ ຍາ ມ ທີ ຈະ ປົ ດ ລັ ອ ກ ບັ ນ _ ທະ ນາ ຄາ ນ ທີ ປັ ນ ຂ ອ ງ ລູ ກ _ ວ ຂ ອ _ ລາ ວ ທີ ບິ ນ
ຜູ ນາ ປະ ຊາ ທິ ປະ ຕ ມ ນ ມາ ທາ ນ ນາ ງ ອ ອ ງ ຊາ ນ _ ຈີ ດ ລົ ງ ທະ ບ _ ປັ ນ ຜູ ສະ ຫ ມັ ກ ນ ກາ ນ ລື ອ ກ _ ງ ສະ _ ຊິ ກ ສະ _ ມື ວາ ນ ນີ
ລາ ວ ຂົາ ຮ ວ ມ _ ງ ຂ ງ ຂັ ນ ພື ອ ຊາ ວ ກ ມຸ ນ ນາ ມ _ ກ ພັ ນ ທະ ມິ ດ ພື ອ ປະ ຊາ ທິ ປະ ຕ ຫ ງ ຊາ ດ ຂ ອ ງ ລາ ວ _ ຈຳ ນ ວ ນ ທີ ນັ ງ ນ ກາ ນ ລື _ ກ ຕັ ງ ດື _ ນ ມ ສາ
ຊູ _ ມ ນ ລົ ງ ລື _ ກ ຕັ _ ປັ ນ _ ງ ທຳ ອິ _
ພັ ກ ຂ ອ ງ ລາ ວ ຊະ ນະ ກາ ນ ລື ອ ກ ຕັ ງ _ ປີ _ ວາ ລາ _ ດ ຖື ກ ກັ ກ ຂັ ງ ບ _ ວ ນ _ ນ ຮື ອ ນ
ລັ ດ ຖະ _ ນ ທະ ຫາ ນ ບ _ ອ _ ຮັ ບ ສ ງ ສ ວ ນ ຫ ຍ ຂ ອ ງ ນ ກາ ນ ລື ອ ກ ຕັ _ ຄັ ງ ນັ _
_ ຄັ ດ ຕ ລະ ບ ບ _ ກາ ນ _ ອ _ ຕັ ງ ລະ ຖື ກ ຕັ _ ສິ ດ ກາ ນ ລື ອ ກ ຕັ ງ ປີ
ກ ມຸ ປັ ນ ມື ອ ງ ຊົ ນ ນະ ບົ ດ _ ຂ ດ ພາ _ ຕາ ວັ ນ ຕົ ກ ສ ງ ຕ ຂ ອ ງ _ ນ ມາ ທີ ດ ປະ ສົ ບ ກັ ບ ພາ ຍຸ _ ຄ _ ນ ນາ ກ ຣິ ດ ນ ປີ
ພັ ກ ອ ອ ງ _ ນ ຊູ ຈີ _ ຈະ ບ ມີ ພະ ລັ _ ຫາ ຍ ຖິ ງ ມ ນ ວາ ຈະ ດ ຮັ ບ ຊ ຊະ _ ທັ ງ ຫ ມົ ດ ບ ອ ນ ນັ _ ນ ກາ ນ ລື ອ ກ ຕັ ງ
ຢາ ງ ດ ກ ຕາ ມ ກາ ນ ຂົາ ຮ ວ ມ ຂ ອ ງ _ ວ ຈະ ປັ ນ ກາ ນ ທົ _ ສ ອ ບ _ ລັ ບ ກາ _ ປະ ຕິ ຮູ ບ ປະ ຊາ ທິ ປະ ຕ ນ ມ ນ ມາ _
_ ງ ກາ ນ ຕາ ນໝາ _ ຫັ ບ ຫ ງ ຊາ _ ມ _ ດ _ ມ ຂຶ ນ ນ ປີ ລະ ສື ບ ຕ ມາ ຈົ ນ ສິ ນ ສຸ ດ ລົ ງ ນ ປີ
ມັ ນ _ ອ ກ ຫາ ກາ ນ ປ ອ ງ ກັ ນ ທີ _ ກ ວາ ຫ ພື ນ ທີ ຂ ອ ງ ປະ _ ດ ທີ ຖື ກ ຜົ ນ ກະ ທົ _ ຈາ ກໝາ _ ຫັ ບ ຫາ ຍ ທີ ສຸ ດ
ຄ _ ກາ ນ ດັ ງ ກາ ວ _ ອ ງ ກາ ນ ກາ _ ລົ ງ ທຶ ນ ລາ ນ ນິ ວ ລ ລາ ນ ອີ ຣ ຄິ ງ ຫ ນຶ ງ _ ນັ ນ ມ ນ ດ ຮັ ບ ກາ ນ ຈັ ດ ສັ ນ ລ ວ ອີ ງ ຕາ ມ ຜູ ປະ ສາ ນ ງາ ນ ຄ ງ ກາ ນ _ ຕັ ນ ຄູ ສະ ມ ອ ຍ ລາ
_ ຮັ ນ ຣິ ດ ສະ ວັ ນ ບີ ກ ປະ ທາ ນ ຜູ ບ ລິ ຫາ ນ ສູ ງ ສຸ ດ ຂ _ ງ ອ ຣິ ກ ສັ ນ ດ ລີ ມ ອ ອ ກ ທົ ວ _ ຂ ດ ມາ ກ ນີ ຂ ອ ງ ອີ ຣົ ບ ນ ຊົາ ມື ນີ ດ ຍ ລີ ມ ທີ ຄ ວັ ນ ທ ຣີ ລະ ຄື ອ ນ ປ ທີ _ ດ ສະ ຕັ ນ ນ ຕ ອ ນ _ ຍ
ກ ນ ລະ _ ກ ນ ນ ມ ນ ຈະ ດ ປ ຢ _ ຢາ ມ _ ວັ ນ ພຸ ດ _ ວັ ນ ພະ _ ດ
ມ ພາ ຕິ ນ ປະ ທາ ນ ຜູ ບ ລິ ຫາ ນ ສູ ງ ສຸ _ ຂ ອ ງ ບ ລິ ສັ ດ ມາ ກ ນີ ດ ກາ ວ ຖິ ງ ຂາ ວ ດີ ສາ ລັ ບ ຜູ _ ຫຸ ນ ລະ ດ ນາ ສະ ຫ ນີ ສະ ວັ ນ ບີ ກ ທ _ ດ ຮັ ບ ກາ ນ ຍ ອ ງ ຍ ຈາ ກ ສ ງ ສ ວ ນ ຫ ຍ ຂ ອ ງ _ ນັ ກ ງາ ນ ທີ ນ ຂະ ນະ ທີ ພະ ນັ ກ ງາ ນ ຈາ ກ ຫາ _ ຄົ ນ ມ ນ ຟັ ງ ກ ອ ງ ປະ ຊຸ ມ ຜາ ນ ທ ລະ ສັ ບ
ຈຸ ດ ປະ ສົ ງ ຂ ອ ງ ກາ ນ ທົ _ ມ ນ ພື _ ຕິ ດ ຕ ສື _ ນ ກັ ບ ພະ ນັ ກ ງາ ນ ຂ ອ ງ _ ກ ນີ ປະ ມາ _ ປ ດ ສິ ບ ປີ ຊັ ນ ລະ ພື ອ ຫ ພ ວ ກ ຂົາ ຖາ ມ ຄາ ຖາ ມ ກ ວ ກັ ບ ກາ ນ ຊື ຊັ ບ ສິ ນ ທີ ດ ນຳ ສະ ຫ ນີ ດ ຍ ອ ຣິ ກ ສັ ນ
ນັ ກ ພະ ຈ ນ _ ຊາ ວ ດັ ດ ຣາ ບ ທຸ ຍ ດ ຖິ ງ ຄິ ງ ທາ ງ ຂ ອ ງ ຄ _ ມ ພະ ຍາ ຍາ _ ຂ ອ ງ ລາ ວ ພື ອ ຈະ ດ ປັ _ ບຸ ກ ຄົ ນ ທາ ອິ ດ ທີ ຈະ ພາ ນ ຮື ອ ຂາ ມ ມະ ຫາ ສະ ຫ ມຸ ດ ປາ ຊີ _ ກ ດ ຍ ລາ ພັ ງ
ກາ ນ ດີ ນ ທາ ງ ກິ ລ ມັ ດ ຈາ ກ ຊາ ຍ ຝັ ງ ຂ ອ ງ ປະ ທ ດ ປ _ ຖິ ງ ຊາ ຍ ຝັ ງ ມື ອ ງ ບ ຣິ ບັ _ ປະ ທ ດ _ ດ ສະ ຕາ ລີ ບ ອ ນ ທີ ກ ວາ ງ ທີ ສຸ ດ ຂ ອ ງ ປາ ຊີ ຟິ ກ ບ ອ ນ ທີ _ ຄີ ຍ ມີ ຜ ຂາ ມ ດ ດ ຍ ລຳ ພັ ງ ລະ ທຸ ຍ ກາ ວ ວາ ມີ ພ _ ຕ ກົາ ຄົ ນ ທີ ພາ ຍ ປ ຖິ ງ ດ ຍ ດ ຮັ ບ ກາ ນ ຊ ວ ຍ ຫື ອ
ທຸ ຍ ດ ປ ຖິ ງ ຈຸ _ ຄິ ງ ກາ ງ ຊິ _ ປັ ນ ຈຸ ດ _ ຄັ ນ ຂ ອ ງ ນາ ນ ມະ ຫາ ສະ ຫ ມຸ ດ ຫັ ງ ຈາ _ ມື ຂ _ ງ ກາ ນ ອ ອ ກ ດີ ນ ທາ ງ ຈາ ກ ປະ ທ ດ ປ ຣູ ນ ດື ອ ນ ມີ ນາ
_ ວ ມີ ຄ ວາ ມ ຄື ບ ຫ ນາ ທີ ດີ ລະ ດ ຕັ ດ ວ ລາ ຄາ ດ ຄະ ນ ຂ ອ ງ ລາ _ ທີ _ ມາ ຮ ອ ດ ບ ຣິ ບັ ນ ລົ ງໜຶ _ ດື _ ນ
ຊາ ຍ ຊາ ວ ດັ _ ຜູ _ ປັ ດ ຈຸ ບັ ນ ຄາ ດ ວາ _ ສາ ມາ ດ ຖິ ງ ປາ ຍ ທາ ງ ນ ວັ ນ ທີ ຕຸ ລາ ດ ຕິ ດ ຕ _ ບ ຄື ອ ງ ຕິ ດ ຕາ ມ ກາ ນ ຄື ອ ນ ຫ ວ ຂ ອ ງ ລາ ວ ຜາ ນ ອິ ນ ຕີ ນັ ດ ທຸ ກ ວັ ນ ລ ວ ມ ທັ ງ ພັ ນ ລະ ຍາ _ ອ ງ ລາ ວ ວິ ນ ນີ
ຮື ອ ຂ ອ _ ລາ ວ ຊີ ມ _ ຊາ ລັ ນ _ ປັ ນ ຮື _ ມ ອັ ດ ພື ນ ມື ອ ງ ຍາ _ ຈັ ດ ມັ ດ
ທຸ _ ດ ອົາ _ ນະ ນາ ອຸ ປະ ສັ ກ _ ອ _ ຈະ ມາ _ ງ ຄິ ງ ທາ ງ ດ
ລາ ວ ດ ຖື ກ ປາ _ ຫາ ມ ລົ ບ _ ວ ນ ປັ ນ ປະ ຈຳ _ ນ ມັ ກ ຈະ ຕາ ຮື ອ ຂ ອ ງ _ ວ ລະ ລົ ບ ກ ວ ນ ລາ ວ _ ລາ ນ ອ ນ
ດ ຍ ສະ ພາະ _ ຕ ຫ ນຶ ງ _ ຍ ຂະ ຫ ນາ ນ ນາ ມ ມັ ນ ວາ ກ ມູ ກາ ດ ສະ ກົ ດ ຮ ອ ຍ ຕາ ມ _ ອ ຂ ອ _ ລາ ວ _ ນ ວ ລາ ດົ ນ ນາ ນ
_ ວ ຍັ ງ ດ ກີ ດ ອຸ ບັ ດ ຕິ ຫ ດ ນາ ຮ ອ ນ ລ ວ ກ ຕີ ນ ຂ _ ງ ຕົ ນ ອ ງ ນ ຂະ ນະ ທີ ພະ ຍາ ຍາ ມ ຮັ ດ ກາ ຟ ລະ ປາ ສະ _ ມ ກ ມາ _ ອົາ ຮື ອ _ ອ ງ ລາ ວ ຢາ ງ ກະ ທັ ນ ຫັ ນ
ລາ ວ ຖື ກ ບັ ງ ຄັ ບ ຫ ມີ _ ມື ກາ ນ ສູ ບ ນາ ສາ ລັ ບ ກາ ນ ປຸ ງ ຕ ງ ອາ ຫາ _ ລະ ດື _ ຫັ ງ ຈາ ກ ຄື ອ ງ ສູ ບ ນາ ອັ ດ ຕະ ນ ມັ ດ ຂ ອ ງ ລາ ວ ພ _ ກາ _ ດີ ນ ທາ ງ
ຮື ອ ຂ ອ ງ ລາ ວ _ ມີ ມ ຕີ ຫື ບ ພັ _ ມັ ນ _ ນ ກັ ບ ກຳ ລັ ງ ຮາ ງ _ ຍ ຂ ອ ງ ລາ ວ _ ຈະ ພາ ຍ ຫ ຄື ອ ນ ທີ
ຮື ອ ບ ມີ ລະ ບົ ບ ຟ ຟາ ສ ງ ຕາ ວັ ນ ພື ອ ທີ _ ສະ ຫ _ ອ ງ ພະ ລັ ງ _ ນ ຫ ຄ ອ _ ພິ ວ ຕີ ທ ລະ ສັ ບ ລະ ຈີ ພີ ອັ _
ທຸ ຍ ຜູ _ ສະໜັ ບ ສະໜູ ນ ງິ ນ ພື ອ ສາ ງ ຮື ອ ນ ດັ ກ ນ ອ ຍ ຢູ ທີ ມູ ມ _ ອິ ນ _ ຍ ມ ນ ກຳ _ ງ ພາ ຍ ຮື ອ ນ ຄ ວາ ມ _ ສະ ລ ຍ ກິ ລ ມັ ດ ຕ ມື
ອາ ຫາ ນ ຂ ອ ງ ລາ ວ ປະ ກ ອ ບ ມີ ອາ ຫາ _ ຫ _ ລະ ປາ ຊຶ ງ ສາ ມາ ດ ຮັ ກ ສາ ຮາ _ ກາ ຍ ລາ ວ _ ສະ ພາ ບ ດີ ຖິ ງ ມ _ ວາ ຈະ ຫ ນາ ບື ອ
ລາ ວ ດ _ ຍ ຮື ອ ຂາ ມ ມະ ຫາ ສະ ຫ ມຸ ດ _ ດ _ ງ ຕິ ກ ລະ ທະ ລ _ ນື ອ ພ ອ ມ ທັ ງ ຂາ ມ ຜ ນ ນາ ກ ອ ນ ກ ຣີ _ ລ ນ ທີ ປະ ທ ດ ລັ ດ ຊ ຍ
_ ທາ ນ ປະ ທ ດ ລັ _ ຊ ຍ ດ _ ຕ ຣິ ມ ວ ດ ບ ປະ ຕິ ບັ ດ ຕາ ມ ປະ _ ນາ ທິ ບ ດີ ຈ ຈ ຍ ມິ ຄ ນ ສາ ຄາ ວິ ລີ ລະ ຊັ ນ ຂ ຕົ ກ ລົ ງ ຢຸ ດ ຍິ ງ ນ ວັ _ ສົາ
ອ ກະ ສາ ນ ຜ _ ກາ ນ ສາ ງ ສັ ນ ຕິ ພາ ບ _ ອ ງ ຕົ ນ ດ _ ກ ຮາ ງ ດ ຍ ນິ ຄ _ ສ ຊາ ກ ຊີ ປະ ທາ ນາ ທິ _ ດີ ຂ ອ ງ ປະ ທ ດ ຝ ຣັ ງ
ມ ວ ດ ບ ປະ _ ດ ນ ລະ ຫ ວາ ງ _ ນ ປະ ຊຸ ມ ຂ ອ ງ ສະ ພາ ຄ ວາ _ ຫ ມັ ນ ຄົ ງ ລັ ດ _ ຍ ຫ ນຶ _ ທີ ລາ ວ ດ ລົ ງ ນາ ມ ນ ອ ກະ ສາ ນ
ດັ _ ກາ ວ ດ ລົ ງ ນາ _ ດ ຍ ຊາ ຄາ ວິ ລີ ນ ວັ ນ ສຸ ກ ຫັ ງ ຈາ ກ ກາ ນ ປະ ຊຸ ມ ກັ ບ ລ _ ທິ _ ນ ຂ _ ງ ລັ ດ ຄ ອ ນ ດ ລີ ຊາ ຣ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ
ຫັ ງ ຈາ ກ ກ ອ ງ ປະ _ ມ ຊາ ຄາ ວີ ລີ ດ _ ດ ຖະ ຫ ງ _ ວ ຂຶ ນ ລະ ລາ ວ ກາ ວ ວາ ລາ ວ _ ລົ ງ ນາ ມ ຂ ຕົ _ ລົ ງ ຫັ ນ ດີ
ຕ ລາ ວ _ ຊີ ຫ ຫັ _ ວາ _ ບ _ ມ ນ ຂ ຕົ ກ ລົ ງ ສຸ ດ _ ຍ
_ ວ ກ ຮົາ ຕ ອ _ ກາ ນ ທີ ຈະ ຮັ ດ ຫ ຕັ ມ ທີ _ ອ ຢັ ບ ຢັ ງ ພຶ ດ ຕິ ກາ ດັ _ ກາ ວ ນ ອະ ນາ _ ດ
ດ ຍ _ ນ ຊັ ນ ສັ ນ ຍາ ດັ ງ ກາ ວ ທັ ງ ສ _ ງ ຝາ ຍ ຕົ ກ ລົ ງ ຫັ ນ ດີ ທີ ຈະ ຖ ອ ນ ກາ ລັ ງ ທະ ຫາ ນ ຂ ອ ງ ພ _ ກ ຂົາ ກັ ບ ຄື _ ພື _ ກັ ບ ປ ສະ ຖາ ນະ ກ ອ ນ ສົ ງ ຄາ ມ
_ ຕົ ກ _ ງ ຫ ທັ ງ ສ ອ _ ຝາ _ ຈ ຈ ຍ ລະ ລັ ດ ຊ _ ຍ ອ ມ ອ ອ ນ ຂ ລົ ງ
ນ ບື ອ ງ ຕົ ນ ມ ວ ດ ບ ກາ ວ ວາ ລາ ວ ດ ສັ ງ ຫ ກ _ ງ ທັ ບ ລັ _ ຊ ຍ ລີ ມ ອ ອ ກ _ ກ ຈ ຈ ຍ ນ ວັ ນ _ ສິ ງ _
ຢາ ງ ດ ກ ຕາ ມ ລັ ດ ຖະ ມົ ນ ຕີ _ ນ ຕາ ງ ປະ ທ ດ ລັ ດ ຊ ຍ ຊີ ກ ລາ ລ ອ ບ ດ ປະ ຕິ ສ ດ ທີ ຈະ ກຳ ນົ ດ ວ ລາ ກາ ນ ຖ ອ ນ ກາ ລັ ງ ລັ ດ _ ຍ ອ ອ ກ ຈາ ກ ພາ ຍ ນ ຈ ຈ ຍ ລະ _ ວ ວາ ກາ ນ _ ນ ທາ ງ ຂ ອ ງ ພ ວ ກ ຂົາ ຂຶ ນ ຢູ ກັ ບ ມາ ດ ຕະ ກາ ນ ຄ ວາ ມ ປ ອ ດ ພ ພີ ມ ຕີ ມ ນ _ ນ ທີ
ລາ ລ ອ _ ຍັ ງ ກາ _ ຕື ມ ອີ ກ ວາ ລັ ດ ຊ _ ຈະ ສາ ງ ຄ ວາ ມ ຂັ ມ _ ງ ຂຶ _ ນ ອົ ດ ຊ ຕ ຍ ຕ
ນ ຈົ ດ ຫ ມາ ຍ ຊາ ຄາ ວິ ລີ ລະ ນິ ຄ ລັ ດ ຊາ ກ _ ດ ຢື ນ _ ນ _ ອີ ງ ຕາ ມ ຜ ນ ກາ ນ ສັ ນ ຕິ ພາ ບ ທີ ດ _ ງ ນາ ມ ກ ອ ງ ທັ ບ ລັ ດ ຊ ຍ _ ນ ຕ ອ ງ ຈະ ຖ ອ ນ ຕົ ວ ອ ອ ກ ຈາ ກ ບັ ນ ດາ ຕົ ວ ມື ອ ງ ຈ ຈ ຍ ທັ ງ ຫ ມົ ດ ດ ຍ ທີ ບ ຄາ ນຶ ງ ຖິ ງ ມາ ດ ຕະ ກາ ນ ຄ ວາ ມ ປ ອ ດ ພ ພີ ມ ຕີ ມ ທີ ດ ກາ ວ ວ ນ ອ ກະ ສາ ນ
ອີ _ ຕາ ມ ຊາ ກ ຊີ ມາ ດ ຕະ ກາ ນ _ ມ _ ມ ຫົາ ນີ ຫ ມາ ຍ ຖິ ງ ຂ ດ _ ຍ ດ ນ ທົາ _ ນ
ນ ວ ລາ ດ ວ ກັ ນ ກະ ຊ ວ ງ ພາ ຍ ນ ຂ ອ ງ ຈ ຈ ຍ ລາ ຍ ງາ ນ ວາ ກາ ລັ ງ ຂ ອ ງ ລັ ດ ຊ ຍ ມີ ກາ ນ ປ ນ ປ ງ ຂ ດ ກາ ນ ປົ ກ ຄ ອ ງ ທີ ຊາ ຍ ດ ນ _ ບ ຄາ ຊ ຍ ລະ ຂົາ ຍຶ ດ ຮ ງ ງາ ນ ຟ _ ຫ ນຶ ງ ນ ຂ ດ ພື ນ _ ຂ ອ _ ຈ _ ຍ
ຍັ _ ມີ ລາ ຍ _ ນ ວາ ກາ ລັ ງ ຂ ອ ງ ລັ ດ _ ຍ ດ ທາ ລາ ຍ ຂົ ວ ທາ _ ລົ ດ ຟ ຂ ອ _ ຈ ຈ ຍ ທີ ຄາ ສ ປີ
ອີ ງ ຕາ ມ ລາ ລ ອ _ ອ ກະ ສາ ນ ທີ ຊາ ຄາ ວິ ລີ ດ ລົ ງ ນາ ມ ຕ ກ ຕາ ງ _ ກ ກາ ນ ລົ ງ ນາ ມ ດ ຍ _ ວ ດ ບ ຊິ ງ ຂາ _ ສ ວ ນ ບື ອ ງ ຕົ _
ຈູ ກາ ຄິ ຊ ຣ ບີ ປະ ທາ ນາ ທິ ບ ດີ ຂ ອ ງ ຊາ ມາ _ ວາ ດິ ຈາ ນາ ປາ ຣີ ຊັ ດ ຄະ ນະ _ ມະ ກາ ນ ສັ _ ຄົ _ ນິ ຍົ ມ ດ ສ ຍ ຊີ ວິ ດ ທີ ຮ ງ ຫ ມ ຊາ ດາ ນ ຈາ ປ ກຸ ລິ _ ສ ບັ ນ ກາ ນ ນ ວັ ນ ອັ ງ ຄາ ນ ວັ ນ ທີ ພະ ຈິ ກ ຫັ ງ ຈາ ກ ຕ ສູ ກັ ບ ລ ກ ມະ ຮັ ງ ດ ສາ ມ ດື ອ ນ
ງາ ນ ສົ ບ ຂ ອ ງ _ ມ ບີ ນັ ກ ກິ ດ ຈະ ກາ ທາ _ ສັ ງ ຄົ ມ ດ ຈັ ດ _ ນ ນ _ ອ ນ ລ ງ _ ນ ພຸ ດ
ຈົາ _ ອ ງ ວ ສ ບັ ນ ກາ ນ ກ ປາ _ ຣິ ດ _ ກ ນ ດີ ດ ກາ ວ ຖິ ງ ກາ _ ຈາ ກ ປ ຢາ ງ ສະ ບາ ຍ ຂ ອ ງ ລາ ວ ວາ ລາ ວ ມ ນ ດ ສ ຍ ສະ _ ພື ອ ສ ວ ນ ລ ວ ມ
ກາ ນ ນາ ລະ ບຸ ກ ຄົ ນ ທີ ມາ ຈາ ກ ຫາ ຍ ພາ ກ ສ ວ ນ ຂ ອ ງ ປະ ທ ດ ລ ວ ມ ທັ _ ຜູ ນາ ມ ດາ ປັ ດ ຄາ ຂ ອ ງ ນາ _ ດາ ບາ ຈົາ ດ ສະ ດ ງ ຄ ວາ _ ສ _ ຈ _ ກາ ນ ສ ຍ ຊີ ວິ ດ ຄັ ງ ນີ
ປະ ຊາ ຊົ ນ ຫ ລາ _ ພັ ນ ຄົ ນ ຕົາ ຮ ມ ກັ ນ ຢູ ທີ ສູ ນ ຊາ ມາ ຕາ ທີ ຢູ ອາ ສ ທີ ຄິ ຊ ລ ປັ ນ ທີ ນິ ຍົ ມ ຫາ ຍ ດ ຍ ສະ ພາະ ນ _ ນ _ ຊາ ວ ກະ _ ກ ອ ນ _ ກຳ ມະ ກ ອ ນ ສ ວ ນ ຊາ
ຜູ ນາ _ ກ ຫາ ຍ ຄ ວາ ມ ຄິ ດ ທາ _ ກາ ນ ມື ອ ງ ດ ຈາ _ ຄາ ຄຸ ມ ຄ ອ ງ ຫ _ ຈູ ກາ _ ຊ ລ ຣ ປີ
ຜູ ນາ ສັ ງ ຄົ ມ ນິ ຍົ ມ ອາ ວຸ _ ຊັ ນ ວີ ນ ອ ດ _ ຣາ ຊາ ດ ຊິ ງ ຍ ກັ ນ ດ ຣາ ຢາ ດ ຣາ ບ ສິ ບ ວາ ປູ ຈາ ນ ຊິ ງ ສົ ມ ນັ ດ ທ ຣິ _ ທີ ວິ ດ ສະ ນາ ດ ບາ ກີ _ ປະ ຊາ ຊົ ນ ຫ _ ຍ ພັ ນ ຄົ ນ ດ ປ ສູ ນ ຊາ ມ ຕາ ພື ອ ຈະ ຈາ ຍ ຄາ ຈົ ງ ຮັ ກ ພັ ກ ດີ ຂ ອ ງ ຂົາ ຈົາ
ສ ອ ງ ຜູ ປະ ທ ວ ງ ນ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ຜູ ທີ ມີ ຄ ວາ ມ ກ ວ ຂ ອ _ ກັ ບ ກາ ນ ຕ ຕາ ນ ນຳ ມັ ນ ດິ _ ດ ຖື ກ ຈັ ບ ກຸ ມ ຫ ລັ ງ ຈາ ກ ພ ວ ກ ຂົາ ດ ຕ ຕາ ນ ກາ ນ ສາ ງ ທ ສົ ງ ນຳ ມັ ນ ຫັ _ ນ ວິ _ ນາ _ ດ ທັ ກ ຊັ ດ
ທ ຣາ ນ ກາ ນາ ດາ ຊຶ ງ ປັ ນ ຈົາ ຂ ອ ງ _ ງ ກາ ນ ທ ສົ ງ ນຳ ມັ ນ ຢຸ ດ _ ກາ ນ ກ _ ງ ຊົ ວ ຄາ _ ຫັ ງ ຈາ ກ _ ນ ປະ ທ ວ ງ ດ ລີ ມ
ບ _ ສັ ດ ທ ຣາ _ ກາ ນາ ດາ ບ ດ ປ ຮ ອ ງ ຂ ລົ ບ ກ ວ ນ ປະ ຊາ ຊົ _ ບາ ນ ນີ ຖາ ວາ ພ ວ ກ ຂົາ ຈົາ ຢາ ກ ຫ ນຳ ມັ ນ ດິ ບ ລາ ນ ກ ນ ລ ອ ນ ທີ ປັ ນ ພິ ດ ຜາ _ ບາ ນ ພ ວ ກ ຂົາ ກາ ວ ດ ຍ ມັ ດ ອາ ມ ອ ນ ຕ ຫ ນຶ _ ນ ຜູ ປະ ທ ວ ງ ຊິ ງ ດ ອົາ ລົ ງ ສ ວ ບ ຊ ຂ ອ ງ ກ ຣຸ ບ
ບ ລິ ສັ ດ ຂາ _ ຊາ ດ ນີ ດ ຂົ _ ຫັ ງ ຈົາ ຂ ອ ງ ທີ ດິ ນ ລະ ຍຶ ດ ບາ ນ ຮື ອ ນ ພື ອ ສາ ງ ພື ນ ຖາ ນ ຄ ງ ລາ ງ ຂ ອ _ ພ ວ ກ ຂົາ ກາ ວ _ ມ _ ຍ ພີ ມ ອາ ມ ອ ນ ຕ
ກ ນ ຄ ລິ ນ ຜູ ປະ ທ ວ ງ ທີ _ ອ ງ ດ ກາ ວ ວາ ຂາ ພະ ຈົາ ຂ ຕ ຕາ _ ທ ສົ ງ ນຳ ມັ ນ ດິ ບ ນີ ນ ມື ນີ _ ຂ ວົາ ວາ ດັ ງ ລະ ຈະ ຈ ງ ກ ວ ກັ _ ອຸ ດ ສາ ຫະ ກາ ກັ ນ ນຳ ມັ ນ ວາ ຊຸ ມ ຊົ ນ _ ອ ງ ພ ວ ກ ຮົາ ລະ ພ ວ ກ ຮົາ ພິ ງ ພາ ຊັ ບ ພະ ຍາ ກ ອ ນ ພື ອ ກາ ນ ຢູ ລ ອ ດ ບ ມ ນ ພື ອ ທຳ ລາ ຍ
ອີ ງ _ ມ ວັ _ ຊ ອາ ມ ອ ນ _ ລະ ຄ ລິ ນ ຂົາ ປ ນ ທ ສົ ງ ນຳ ມັ ນ ກ ອ ນ ວ ລາ _ ມາ ນ ຕາ _ ວ ລາ ທ ອ ງ ຖິ ນ
ພ ວ ກ ຂົາ ຈົາ ດ ຂົາ ປ _ ທ _ ງ ນຳ ມັ ນ ຟິ ດ ລະ ດ ອົາ _ ມັ ນ ສ ອ ງ ຖັ ງ ປິ ດ ດ ວ ຍ _ ມັ ງ ຕ ລະ ອັ ນ ນາ ຫ ນັ ກ ປ ອ ນ ລະ ຖື ກ _ ດ ຕິ ດ ກັ ນ
ປະ ມາ ນ ຕ ອ ນ ບາ ຍ _ ຫ ວ ດ ສິ _ ວ ດ ລ ອ ມ ດ _ ປ ນ ທ ນັ ນ ລະ _ ກັ _ ອ ອ ກ ມາ ຫັ ງ ຈາ ກ ບ ທົາ ດ ນາ ທີ ດ ຍ ປາ ສະ ຈາ ກ ຜູ ປະ ທ ວ ງ
_ ລາ ຫັ ງ ຈາ ກ ທີ ຂົ ນ ສົ _ ຄົ ນ ຈັ ບ ມາ ຖິ ງ ຕາ ຫ ວ ດ ສິ ງ ວ ດ _ ອ ມ ດ _ ປ ນ ທ ນັ ນ ອີ ກ ທື ອ ຫ ນຶ ງ ລະ ດ ດຶ ງ ຜູໜຶ ງ ທີ ຕິ ດ ຢູ ຖັ ງ ນາ ມັ _
_ ວ _ ຂົາ ຖື ກ ນຳ ອ ອ ກ ຢາ ງ ສາ ລັ ດ ລະ ທັ ງ ສ ອ ງ ອາ ມ ອ ນ _ ລະ ຄ _ ນ _ ດ ຖື ກ ຈັ ບ ກຸ ມ
_ ວ ລາ ຕ ມາ ຜູ ປະ ທ ວ ງ ຄົ ນ ທີ _ ມ ອິ _ ບ ວ ອິ ນ ດິ ກ ບ ຣູ ກ ກ ດ ຖື _ ຈັ _ ກຸ ມ ຊັ ນ ກັ ນ
ນ ກາ ນ ຖະ ຫ ງ ກາ ນ ຖິ ງ _ ວ ວິ ກິ ຄ ສົ ກ ຂ ອ ງ _ ຣາ ນ ກາ ນາ ດາ ກ ຣ ດີ ຊັ ມ ມັ ນ ດ _ ນ ຫ ດ ກາ ນ _ ນ ວາ ຊ ກ ບ ດີ ດ ຍ ກາ ວ ວາ ຄ ງ ກາ ນ ນີ ມ ນ ກ ວ ກັ ບ ກາ ນ ສະ ຫ ນ ອ ງ ນາ ມັ ນ ດິ ບ ກາ ນາ ດາ ລະ ອາ ມ ລິ ກາ ຫ ກ ຮ ງ ກັ ນ ນຳ ມັ ນ ສະ ຫະ ລັ ດ ພື ອ ຮັ ດ ຫ ນາ ມັ ນ ດິ _ ທີ ມີ ລາ ຄາ ພ ງ ຫາ ຍ ຈາ ກ ຕາ ງ ປະ ທ ດ ຊັ ນ ລີ ບ ຍ ວ ນ ຊູ ອ ລາ ລະ ຕາ ວັ ນ ອ ອ ກ ກາ ງ ທີ ບ ສະ ຫ ນັ ບ ສະ ຫ ນູ ນ ລາ ຄາ ອິ ດ ສະ ຫະ ນ ອາ ມ ລິ ກາ ຫ ອ ອ ກ ປ
ມັ ນ ຊ ກ _ ດີ ທີ ນັ ກ ປະ ທ ວ ງ ຫົາ _ ມ ນ ພ ວ ກ ທີ ກຳ ລັ ງ ພະ ຍາ ຍາ ມ ທີ ຈະ ຮັ ກ ສາ ອາ ຊີ ບ ຫ ຊາ ວ ອາ ມ _ ກາ ປັ ນ ພັ ນ ຄົ ນ ຊິ _ ພ ວ ກ ຂົາ ປັ ນ ຫົ ວ ຫັ ກ _ ວ ຕ ຄ ອ ບ ຄົ ວ
ຄ ງ ກາ ນ ນີ ມ ນ _ ຄັ ນ ຕ ບ ພ ງ ຕ _ ນັ ກ ງາ ນ ພັ ນ _ ນ ຕ ຍັ ງ ສຳ ຄັ _ ຕ ກັ ບ ຄົ ນ ອາ ມ ລິ ກາ ທົ _ ປ ຊັ ມ ມັ ນ ກາ ງ ຕື ມ
ກາ ນ ກ _ ງ ທ ບາ ງ ສ ວ ນ ດ ຖື _ ຢຸ ດ ນ ດື ອ ນ ມັ ງ ກ ອ ນ _ ອ ວ _ ທາ ນ ບ ຂາ ວ ປະ ຕິ ສ _ ບ ອະ ນຸ ຍາ ດ ຫ ສິ ນ ສຸ ດ ກາ ນ ທຳ ກາ ນ
ກາ ນ ປະ ກາ ດ ນີ ບ ມ ນ ກາ ນ ຕັ ດ ສິ ນ ກ ວ ກັ ບ ຄ ວາ ມ ສົ ມ ຄ ວ ນ ຂ ອ ງ ທ ສົ ງ ນຳ ມັ ນ _ ມ ນ ກາ ນ ຕັ ດ ສິ ນ ຕາ ມ ທຳ ມະ ຊາ ດ ດ ຍ ບ ມີ ມີ ຫ ດ ຜົ ນ ກ ອ ນ ສັ ນ ຕາ ຍ ພື ອ _ ອ ງ _ ນ ພາ ກ ລັ ດ ຈາ ກ ກາ ນ ກັ ບ ຂ ມູ ນ ທີ ຈາ ປັ ນ ພື ອ ອະ ນຸ ມັ ດ ຄ ງ ກາ ນ ລະ ປົ _ ປ ອ ງ ປະ ຊາ ຊົ ນ ອາ ມ ລິ ກາ ກາ ວ ດ ຍ ປະ ທາ ນາ ທິ ບ ດີ ບາ _ ກ ອ ບາ ມາ ນ ດື ອ ນ ມັ ງ ກ ອ ນ
ບາ ງ ສ ວ ນ ຂ ອ ງ ທ ສົ ງ ນຳ ມັ ນ ທີ ຖື ກ ກະ ທົ ບ ດ ຍ ນັ ກ ປະ ທ ວ ງ ມ ນ ປັ ນ _ ວ ນ _ ນຶ ງ ຂ ອ _ ຄ ງ ກາ ນ ທ ສົ ງ ນຳ ມັ ນ ຊາ ຍ ຝັ ງ ຊິ ງ ຍາ ວ ປະ ມາ ນ ມ ລະ ມີ _ ນາ ມັ ນ ນິ ວ ລີ ມ ຕົ ນ ຈາ ກ ອົ ກ ລາ ຮ ມາ ລະ ຂະ ຫ ຍາ ຍ ປ ພາ ກ ຕ ນ ດີ ລ _ ລັ ດ ທັ ກ ຊັ ດ ທ ຣາ ນ ກາ ນາ ດາ ດ ກາ ວ ນ ວັ ບ ຊ ຂ ອ ງ ຂົາ ຈົາ
ນັ ກ ສະ ຖາ ປະ ນິ ກ ອັ ງ ກິ ດ ນ ມ ນ ຟ ອ ສ ຕີ ລະ ປະ ທາ ນ ສະ ມ ສ ອ ນ ບາ ຊ ລ ນາ ຈ ອ _ ລ _ ພ ອ ດ ຕາ ດ ນາ ສະ ຫ ນີ _ ມື ນີ ກ ວ ກັ ບ ຄ _ ກາ ນ ປັ ບ ປຸ ງ ສະ ຫ ນາ ມ ກິ ລາ ຄ ມ ນູ ນ ຊິ ງ ສາ ງ ຂຶ _ ນ ປີ
ສະ _ ສ ອ ນ ກາ ຕາ ລັ ນ ຄາ ດ ວາ ກາ ນ ອ ອ ກ ບ ບ ຫ ມ ນີ _ ຮັ ດ ຫ ສະ ຫ ນາ ມ ກິ ລາ ກາ ຍ ປັ ນ ສະ ຖາ ນ ທີ ສັ ນ ຍາ ລັ ກ ຂ ອ ງ ມຶ _ ງ ລະ ວາ ພາ _ ພາ ຍ ນ ອ _ ຂ ອ ງ ສະ ຫ ນາ ມ ຈະ ກາ ຍ ປັ ນ ຍີ ຫ ຂ ອ ງ
ສະ ຫ ນາ ມ ກິ ລາ ຫ ມ ຈະ ດ ຮັ ບ ປົ ກ ຫຸ ມ ດ ວ _ ນ ຫາ ກ ຫາ ຍ ສີ ຊິ ງ _ ຈາ ກ ສີ ຂ ອ ງ ທີ ມ ສີ ຟາ ລະ ສີ ດ ງ ລະ ທຸ ງ _ ລາ ຕັ ນ ສີ ດ ງ ລະ ສີ ຫື ອ _ ລະ ລຳ ລຶ ກ _ ງ ສະ ຕ ຂ ອ ງ ກົາ ດີ
ມຸ ງ _ ວ ຍ ກາ ບື ອ ງ ລາ ຍ _ ຍ ສັ ດ ລື ອ ຄາ ນ ລະ ສ ງ ຈະ ຮັ ດ ຫ ສະ ຫ ນາ ມ ກິ ລາ ຫັ _ ປ ນ ຕົ _ ມັ ນ ອ ງ ປ ຕາ ມ ຊ ວ ງ ວ ລາ _ ນ ຊ ລະ ງາ ນ ທີ ຈັ ດ
ຄ ງ _ ນ ດັ ງ ກາ ວ ຍັ _ ປະ ກ _ ບ ດ ວ ຍ ກາ _ ສາ ງ ຫັ ງ _ ຍ ອ ນ ຍຸ ກ ດ
ອີ ງ _ ມ ສະ ມ ສ ອ ນ ສະ ຫ ນາ ມ ກິ ລາ ມ ນ ຖື ກ ອ ອ _ ບ ບ ຫ ມັ _ ສາ ມາ ດ ຮ ອ ງ ຮັ ບ ກາ ນ ຕ ກ ຫັ _ ລັ ກ ນ ອ ຍ ຈາ ກ ກິ _ ຈະ ກາ ກິ ລາ ບາ ນ ຕະ ປົ ກ ກະ ຕິ ຂ ອ ງ
ພະ ຍຸ ຫິ ມະ ຄັ ງ _ ອິ _ ຂ ອ ງ ສະ ຫະ ລັ ດ ນ ລະ ດູ ຫ ນາ _ ດ ຮັ ດ ຫ ຫາ ຍ ພື ນ ທີ _ ດ ນິ ວ ອິ ງ ລິ ນ ປົ ກ ຫຸ ມ ດ _ ຍ ຫິ ມະ
ກາ ນ _ ຈາ ຍ ອ ອ ກ ຂ ອ ງ ພາ ຍຸ _ ກ ວີ ຈີ ນ ຍ ຖິ ງ ມ ນີ ດ ວ ຍ _ ວາ ມ ວ ລົ ມ ສູ ງ ກ ວາ ກິ ລ ມັ ດ ຕ ຊົ ວ ມ ງ _ ຕ ຊົ ວ ມ ງ _ ມະ ຕົ ກ ລົ ງ ຫາ ຍ ກ ວາ ສ ອ ງ ຟິ ດ ນ ບາ ງ ພື ນ ທີ
ຜູ ຢູ ອາ ສ ກະ ກ ມ ສຳ ລັ _ ສິ ງ ຮາ _ ຮ ງ _ ສຸ ດ ທີ ອາ ດ ກີ ດ _ ນ _ ທຸ ກ ວ ລາ
_ ຍຸ ມີ _ ພາ _ ຄາ ຍ ຄື _ ນ ກັ ບ ພາ ຍຸ ຮີ ລິ _ ນ ປະ ພ ດ
ວ ວ ຝີ ດ ລັ ດ _ ຊາ ຊູ _ ດ ປະ ສົ _ ກັ ບ ຮ ງ ລົ ມ ມ ຕ ຊົ ວ ມ ງ ປັ ນ ພາ ຍຸ ທີ ຮ _ ທີ ສຸ ດ ຕະ ຫ ອ ດ ທີ ບັ ນ ທຶ _ ດ
ຄ ອ ນ ນັ ກ ຕິ ຄັ ດ ນິ ວ ຢ ອ ກ _ ມ ນີ ທັ ງ ຫ ມົ ດ ທີ ບັ ນ ທຶ ກ ວ ຮ ງ ລົ _ ຫາ ຍ ກ ວາ ມ ຕ ຊົ ວ ມ ງ ລະ ຄັ ບ ຄ ດ ຖຶ ກ _ ລົ ມ _ ວ ຍ ຮ ງ ລົ ມ ຖິ ງ ມ ຕ ຊົ _ ມ ງ
ລ ວ _ ທັ ງ ຫ ມົ ດ _ ວ ຊັ ງ ຕີ ມັ ດ ຕົ ກ ລົ _ ທີ ຣາ ວ ລັ ດ ທີ ຖື ກ ກະ ທົ ບ ຮາ _ ຮ ງ ທີ ສຸ ດ ນ ສັ _ ທາ ງ ພາ ຍຸ
ທີ ມື ອ ງ ນິ _ ຈີ ຊີ ດ ຖື ກ ຫິ ມະ ຖົ ມ ສູ ງ ກ ວາ ຂາ ນ ຂະ _ ທີ ຄ ອ ນ ນັ ກ ທິ ຄັ ດ ດ ລາ _ ມ ນີ ລະ ມາ ລີ ລ ນ ທັ ງ ຫ ມົ ດ ມີ ຍ ອ _ ຫິ ມະ ສູ ງ ກ ວາ ຟຸ ດ ຊັ ງ ຕີ ມັ ດ ລະ ມາ ຊາ ຊູ ຊັ _ ສູ ງ ກ ວາ ຟຸ ດ ຄິ ງ
ນ ວັ ນ ຈັ ນ ສາ ຍ ກາ ນ _ ນ ຈາ ກ ຟິ ລາ ດ ຟ ຍ ນິ ວ ວາ ກ ນິ ວ ຢ ອ ກ ຊິ ຕີ ຮາ ດ ຝ _ ດ ບ ອ ສ ຕັ ນ ພ ອ ດ ລ ນ ລະ ວ ຊິ ງ ຕັ ນ ດີ ຊີ ພົ ບ _ ວາ ມ ຫ ຍຸ _ ຍາ ກ _ ງ ຍົ ກ ລີ ກ
ຄົ ນ ຂັ ບ ລົ ດ ລ ນ ຂົາ ປ _ ນ ທາ ງ ຫ ລ ວ _ ທີ ມີ ບັ ນ ຫາ _ ລີ ກ ລ ງ _ ປະ ຕິ ຫ ດ ບ ດ ຍ ອ ນ ຖະໜົ _ ນ
ສື ມ ວ ນ ຊົ ນ ຍີ ປຸ ນ ລາ _ ງາ ນ _ ນາ ຍົ ກ _ ດ ຖະ ມົ ນ ຕີ ຈຸ ນ ອິ ຈິ ຣ ຄ ອິ _ ມິ ດ ນະ ນາ ນ ມື ອ ວາ ນ ນີ ວາ ລັ ດ ຖະ ບາ ນ ຈະ ສົ ງ ຮາ ງ ກົ ດ ຫ ມາ ຍ ວາ ດ ວ ຍ ພະ ລາ ຊະ ວັ ງ _ ນໝ ນ ປີໜາ
_ ມ ນ ພື _ ຕ _ ບ ສະ ຫ ນ _ ງ ຄະ ນະ ຊ ວ ຊາ ນ ນ ກາ ນ ກ ວ ດ ສ ອ ບ ບັ ນ ຫາ ກາ ນ ສື ບ ທ ອ _ ບັ ນ ລັ ງ
ຄະ ນະ _ ວ ຊາ ນ ກ ວ ກັ ບ ກົ ດ ຫ ມາ ຍ ວາ ດ ວ ຍ ພະ ລາ ຊະ ວັ ງ ດ ຍ ກາ ນ ຕ ງ ຕັ ງ ບຸ ກ ຄົ ນ ດ ຍ ນາ ຍົ _ ລັ ດ ຖະ ມົ ນ _ ດ ບັ _ ລຸ ຂ ຕົ ກ ລົ ງ _ ວ ກັ ບ ບັ ນ ຫາ ກະ ສັ ດ ຍິ ງ ທີ ຄ ວ ນ ດ ຮັ ບ ກາ ນ ຍ ອ ມ ຮັ ບ
ກາ ນ ຈັ ດ ຕັ ງ ປະ ຕິ ບັ ດ _ ມ ຂ ສະ ຫ ນີ _ ອ ງ ພ _ ກ ຂົາ ຈະ ມີ ຄ ວາ ມ ຫ ມາ ຍ ຕ _ ບ ຜູ ທີ ມີ ຕາ ຫ ນ ງ ສູ _ ທີ ສຸ ດ ນ ສັ ງ ຄົ ມ ຍີ ປຸ ນ ທີ ຈະ ບ ມີ ອະ ຄະ ຕິ ຕ ບົ ດ ບາ ດ ຍິ ງ ຊາ ຍ
ນ ປະ ຈຸ ບັ ນ ຄ ອ ບ ຄົ ວ ຈັ ກ ກະ ພັ ດ ຍີ ປຸ ນ _ ມີ ສະ ມາ ຊິ _ ຜູ ອາ ຍຸ ຕາ _ ວາ ປີ ກົ ດ ຫ ມາ ຍ ປະ ຈຸ ບັ ນ ອະ ນຸ ຍາ ດ ຫ _ ງ ລູ ກ ຫ ລາ ນ ປັ ນ ຜູ ຊາ ຍ ທີ ຈະ ສາ ມາ _ ຂຶ ນ ຄ ອ ງ ລາ ດ ດ
ກາ ນ ກ ຂ ນັ ນ ຈະ ຮັ ດ ຫ ອົ ງ ຍິ ງ ອ ກະ ລູ ກ ສາ ວ ດ ວ _ ອ ງ ຈົາ ຈັ ກ ກະ ພັ ດ ນາ ລຸ ຮິ ຕະ ລະ _ ລາ ຊິ ນີ ມາ ຊາ ກະ _ ສະ ຖາ ນະ ທີ ຫ _ ສົ ມ ທີ ສື ບ ທ ອ ດ ຕາ ຫ ນ ງ ພະ ມະ ຫາ ກະ ສັ ດ ດ ຫ ລັ ງ ຈາ ກ ທີ ອົ ງ ຍິ _ ສະ ຢາ ກະ ຜູ ທີ ຈະ ອ ອ ກ ຈາ ກ ພະ ລາ ຊະ ວັ ງ ນື ອ ງ ຈາ ກ ລາ ວ ວາ ງ ຜ ນ ຕ ງ ງາ ນ ກັ ບ ຄົ ນ ທົ ວ ປ
ກົ ດ ຫ ມາ ຍ ຍີ ປຸ ນ ນ _ ດ ຈຸ ບັ ນ ດ ກາ ນົ ດ ຊີ ດ ຊູ ກາ ນ ສື ບ ທ ອ ດ ບັ ນ ລັ ງ _ ນ ຜູ ຊາ ຍ ວ ລາ ສຸ ດ _ ຍ ທີ ປະ ທ ດ ມີ ກະ ສັ ດ ຍິ ງ ມ ນ ປີ ນ ວ ລາ ທີ ກະ ສັ ດ _ ງ ສະ ດັ ດ ປ ທີ ສະ ກຸ ລະ ມັ ດ ຈິ ພື ອ ສະ ຫະ ຕຳໜ ງ ຫ ຫາ ນ _ ຍ ຂ ອ ງ ນາ ງ
ຖິ ງ ວາ ຄ ວາ _ ຈິ ງ ຈະ ມີ ອົ ງ ກະ ສັ ດ ຍິ ງ _ ກ ອ ນ ບາ ງ ນັ ກ ວິ ຊາ ກາ ນ ດ ນະ ນາ ສະ ມາ ຊິ ກ ຄ ອ ບ ຄົ ວ ກະ ສັ ດ ນ ມື ອ ກ ອ _ ທີ ຕ ກ ສະ ຫາ ຍ ຫັ ງ ຈາ ກ ສົ ງ ຄາ ມ ລ ກ ຄ ວ _ ດ ຮັ ບ ກາ ນ ພິ ຈາ ລະ ນາ ສື ບ ທ ອ ດ ບັ ນ ລັ _ ລະ ປີ ດ ກ ວາ ງ ຫ ຫາ ຍ ຂຶ ນ
ກຸ ມ ນັ ກ ວິ ຊາ ກາ ນ _ ສະ _ ນີ ກາ ນ ກ ຂ ດ ຍ ນັ ນ ວາ ກາ ນ ກ ຂ ຂ _ ງ ພ ວ ກ ຂົາ ມ ນ _ ອ ນ ສ ນ ກາ _ ຮັ ກ ສາ ປະ ພ ນີ ທາ ຍາ ດ ຜູ ຊາ ຍ
ຫັ ງ ຈາ ກ ກີ ດ ຜ ນ ດິ ນ ຫ ວ ຂະ ຫ _ ດ _ ກ ຕີ ຕາ ມ ມາ ດ ວ _ ສຶ ນາ ມິ ນ ວັ ນ ສຸ ກ ຄັ ງ ນາ ອ ຕະ ນາ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ _ ປຸ ນ ກາ ວ ວາ ປະ ທ ດ ທີ _ ລັ ງ ປະ ສົ ບ ຄ ວາ ມ ຫ ຍຸ ງ ຍາ ກ ຮາ ຍ ຮ ງ ທີ ສຸ ດ ນັ ບ ຕັ ງ ຕ ສິ ນ ສຸ ດ ສົ ງ ຄາ ມ ລ ກ ຄັ ງ ທີ ນ ປີ
ຄັ ງ _ ຍ ງາ _ ວາ ກາ _ ສະ ຫ ນ ອ ງ ຟ ຟາ _ ຖື ກ ຈາ ກັ ດ ນື ອ ງ ມາ ຈາ ກ ກາ ນ ປິ ດ ສະ ຖາ ນີ ພະ ລັ ງ ງາ ນ ຈາ ນ ວ ນ ຫ ວ ງ ຫ ລາ ຍ ລ ວ ມ ທັ ງ ຮ ງ ງາ ນ ຟ ຟາ ນິ ວ ຄ ຍ ທີ ຕັ _ ຢູ ທີ ຟຸ ກຸ ຊິ ມາ
ອີ ງ ຕາ ມ _ ນ ລາ ຍ ງາ ນ _ ອ ງ ສະ ຖາ ນີ ອ ອ ກ ອາ ກາ ດ ຫ ງ ປະ _ ດ ຍີ ປຸ ນ ມີ ປະ ມາ ນ ຄົ _ ດ ຖື ກ ສົ ງ ປ ບ ອ ນ ລົ ບ _ ລະ ມີ ຫາ ຍ ບ ອ ນ ບ ມີ ຟ ຟາ ຊ
ລັ ດ ຖະ ບາ ນ ຍີ ປຸ _ ດ _ ຍ ງາ ນ ວາ ມີ ຜູ ສ ຍ ຊີ ວິ ດ ລ ວ ຫ ນຶ _ ພັ _ ຄົ ນ ຖິ ງ ມ ນ ວາ ຫ ລາ ຍ ພັ ນ ຄົ ນ ຍັ ງ ບ ດ ຄົ _ ພົ ບ
ຕາ _ ວ ດ ດ _ ວ ວາ ຜູ ສ _ ຊີ ວິ ດ ນ ຂ ວ ງ ມິ ຢາ ງິ ຈາ ກ ຜ ນ ດິ ນ ຫ ວ ລະ ສຶ ນາ ມິ ອາ ດ ຈະ ກີ ນ _ ບ ພັ ນ _ ນ
ທະ _ ນ ຄົ ນ ຊຶ ງ _ ກັ _ ປະ ມາ ນ ຂ ອ ງ ກາ _ ງ ປະ ກ ອ ບ ອາ ວຸ _ ຂ ອ ງ ປະ ທ ດ ດ ກາ ວ ວາ ມີ ສັ ນ ຍາ ວາ ຈະ ຊ ວ ຍ ຫື ອ ຜູ ລ ອ ດ ຊີ ວິ ຈາ ກ ພ ພິ ບັ ດ ດ
ອົ ງ ກາ ນ ນິ ວ ຄ ລ ຍ ປະ ທ ດ ຍີ ປຸ ນ ພິ ຈາ ລະ ນາ ສະ ພາ ບ ວ ດ ລ ອ ມ ທີ _ ລິ ວ ນ ຮ _ ງາ ນ ພະ ລັ ງ ງາ ນ ນິ ວ ຄ ລ ຍ ປັ _ ລະ ດັ ບ ຕາ _ ມາ ດ ວັ ດ ທ ກ ນິ ວ ຄ ຣ ຍ ສາ ກົ ນ ຊິ ງ ປັ ນ ອຸ ປະ ຕິ ຫ ດ ທີ ມີ ຜົ ນ ສະ ທ _ ນ ຖິ ງ ທ ອ ງ ຖິ ນ
ອີ ງ ຕາ _ ຂາ ວ ອ ອ ນ ລາ ຍ ຫ ດ _ ນ ບ ບ ນີ ຕາ _ ປົ ກ ກະ ຕິ ຮັ ດ ຫ ຄົ ນ ສ ຍ ຊີ ວິ ດ _ ກ ກຳ _ ຕະ ລັ ງ ສີ ດ
ບ _ ລາ ຍ ງາ ນ ກາ ນ ສ _ ຊີ _ ດ ຂ ອ ງ ບຸ ກ _ ນ ນ ຮ ງ ງາ ນ _ ຟາ
ນ ບັ ບ ຟາ ລ ຊາ ບ ຣ ດ ອົາ ຊະ ນະ ນິ ວ ຢ ອ ກ ອິ ສ ລ ນ ດີ _ ຄື ນ ວັ _ ພະ ຫັ ດ ທີ ຜາ ນ ມາ ປັ ນ ກາ ນ ລີ ມ ຕົ ນ ທີ ດີ ທີ ສຸ ດ ນ ລະ _ ກາ _ ຂ ອ _
ຂາ ພະ ຈົາ ຄິ ດ ວາ ພ ວ ກ ຮົາ _ ມ ຈ ນ _ ງ _ ພ ວ ກ _ ດ ຮັ ດ _ ລັ ດ
ຕ ນ _ ຍ ຂ ອ ງ ມື ນັ _ ດາ ນີ ອ ນ ບ ຣ ຍ ກັ ບ ຕັ _ ຮ ວ ມ ຂ ອ ງ ຊາ ບ ຣ ດ _ ວ ວ ວາ ມັ ນ ບ ມ ນ ປົາໝາ ຍ ຂ ອ ງ ພ ວ _ ຮົາ ນ ກາ ນ ລົ ງ ຖະໜົ ນ
ພ ວ _ ຮົາ ຕ ອ ງ ກາ ນ _ ຈະ _ ຄຸ ນ ສົ ມ ບັ ດ ຂົາ ປ ນ _ ຮ _ ບ ຕັ ດ ຊື ອ ກ
ຂາ ພະ ຈົາ ຄິ _ ວາ ມັ ນ ຈະ ດີ ກ ພ ວ _ ຮົາ ນ ອະ ນາ ຄົ ດ ຕ ນ ປັ ດ ຈຸ ບັ ນ ພ ວ ກ _ ພ ງ ຕ ຕ ອ ງ ກາ ນ ຄະ ນ ນ ຣ _ ນ ມິ ນ ລີ ຫ ນຶ ງ ນ ຊາ ບ ຣ ກ ລິ ດ _ ກາ ວ
ປະ ຈຸ _ ນ _ ບ ຟາ ລ ມ _ ລະ _ ນ ທີ ມ ນຳ _
_ ວ ກ ຂົາ ຈະ ຫິ ນ _ ບ ອັ ດ ລ ນ ຕາ ທ ຣາ ຊີ ຊິ ງ ນຳ ຫັ ງ ພ ງ ຕ _ ນ ນ ນ ນ ວັ _ ສົາ _ ລາ
ຕັ ງ ຕ ລີ _ ຕົ ນ ນ ຕ ອ ນ _ ຍ ຂ ອ ງ ລະ ດູ ກາ ນ ທີ ຜາ _ ມາ ຊາ ບ ຣ ຊະ _ ນັ ດ _ ດ ຕ ກັ ນ
ຮື ອ _ ຜູ ຕາ ງ ຫ ນາ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ດ ອະ ນຸ ມັ ດ _ ນ ກ ສາ ງ ຮົ ວ ສ ອ ງ ຊັ ນ _ ລະ ຫ ວາ ງ _ ຫະ ລັ ດ ອາ ມ _ ກາ ລະ ມັ ກ ຊິ ກ ນ ຕ ອ ນ ບາ ຍ ນີ ມັ ນ ມ ນ ຄັ ງ ທີ ສ ອ ງ ນ ປີ ທີ ບັ ນ ຫາ ນີ ດ ຍົ ກ ຂຶ ນ ກ ອ ງ ປະ ຊຸ ມ ລະ ຜາ ນ ກາ ນ ຫ ວ ດ ດ ວ ຍ ຄະ ນ ນ ສ ງ
_ ຍ ດ ນ ຍາ ວ ມ ປັ ດ _ ບັ ນ _ ມີ ຮົ ວ ຫ ນາ ມ ຫ _ ກ ຈັ _ ລ ວ ມ
ຍັ ງ ມີ _ ນ ສັ ງ ຫ _ ມ ຄ ວາ ມໝັ ນ ຄົ ງ _ ນ _ ນ ສະ ຫະ ລັ ດ ອາ ມ _ ກາ ຂົາ ຄ ວ ບ ຄຸ ມ ຊາ ຍ ດ ນ ດື ອ ນ ລະ ຊ ວ ຍ ຫື ອ ລາ ຈົາໜາ ທີ ຊາ ຍ ດ ນ ພື ອ ຢຸ ດ ກາ ນ ລົ ບ ຫ ນີ ຂ ອ ງ ຍາ ນ ພາ ຫະ ນະ
ຍັ ງ ດ ສັ ງ ຫ _ ຂາ ທິ ກາ ນ ປ ອ ງ ກັ ນ ຄ ວາ ມໝັ _ ຄົ ງ ຜ ນ ດິ ນ ມິ ຊ ວ ຊີ ລ ອ ບ ນ ກາ ນ ດາ ນີ ນ ກາ ນ ສຶ ກ ສາ ຄ ວາ ມ ຈາ ປັ ນ ລະ _ ວາ ມ ປັ ນ ປ ດ ຂ _ ງ ກາ ນ ກ ສາ _ ລະ ບົ ບ ຄ ວາ ມ ສາ ມາ ດ ດາ ນ ຂາ ມ ດ ນ ຕາ ມ ຊາ ຍ ດ ນ ກາ ນາ ດາ
ລາ ຄາ ນາ ມັ ນ ດ ສູ ງ ຂຶ ນ ພ ງ ສຸ ດ ນ ຮ ອ ບ ຫົ ກ ດື ອ ນ ນ _ ນ ສຸ ກ ຊິ ງ ປັ ນ ສັ ນ ຍາ ນ ຫ ມ ທາ _ ສ _ ຖະ _ ດ ຂ _ ງ ສະ ຫະ ລັ ດ ອາ ດ ຈະ ບ ຕີ ບ ຕ ວ ຕາ ມ ທີ ຊື ອ
ລາ ຄາ _ ມັ ນ ດິ _ ນ ສະ ຫະ ລັ ດ ດ ບັ ນ ລຸ ຕ ບາ ຣ ວ _ ງ ຢູ ນ ລະ ດັ ບ ທີ _ ດ ຫັ ນ ຕັ ງ ຕ ດື ອ ນ ພະ ຈິ _
ນາ _ ນ ດິ ບ ບ ຣັ ນ ທະ ລ ຫ ນື ອ ພີ ມ ຂຶ ນ ມາ ຢູ _ ນ ທາ ຍ ຂ ອ ງ ອາ ທິ ດ ຫັ ງ ຈາ ກ _ ນ ສູ ງ ສຸ _ ທີ ຕັ _ ຕ ດື ອ ນ ພະ ຈິ ກ
ນ ວ ມາ ນີ _ ງ ຈາ ກ ທີ ກະ ຊ ວ ງ ກາ ນ _ ດ ອ ອ ກ _ ລາ ຍ ງາ ນ ວາ ຂ ອ ງ ສະ _ ລັ ດ ດ ຫຸ ດ ລົ ງ ຊິ ງ ດ ປັ ບ ປຸ ງ ຈາ ກ ຕົ ວ ລ ກ _
ນັ ກ ວິ ຄາະ ຄາ ດ ຄະ ນ ວາ ລາ ຄາ ນາ _ ນ _ ສື ບ ຕ ພີ ມ ສູ ງ ຂຶ ນ ທາ ມ ກາ ງ ຂາ ວ ສ ດ ຖະ ກິ _ ນ ທາ ງ ບ ວ ກ ຫ ລາ ຍ ຂຶ _ ດ ຍ ສະ ພາະ ມ ນ ຈາ ກ ຍັ ກ ຫ ຍ ດາ ນ ສ ດ ຖະ ກິ ດ ຊັ ນ ອິ ນ ດ ຍ ລະ ຍີ _ ນ
ນັ ກ ລົ ງ ທຶ ນ ນ ຕະ ຫາ ດ ນາ ມັ ນ ສະ ຫຸ ບ ວາ ຈຸ ດ ທີ ຮາ ຍ ຮ ງ ທີ ສຸ ດ ຂ ອ ງ ປະ ທ ດ ດ ຜາ ນ ປ ລ ວ ລະ ກາ ນ ຟື ນ ຕົ ວ ຈະ ຕ ອ ງ ຂັ ມ ຂ ງ _ ນ ດ ຍ ສູ ງ ກ ວາ ທີ ຄາ ດ ວ ນ _ ນ ຕີ ບ ຕ ນ ຕ ມາ ດ ທາ ອິ ດ ທີ _ ທ ດ ອິ ນ _ ຍ ລະ ກາ ນ ກາ ວ ກະ ດ ດ ຢາ ງ ວ ວາ ນ ຊ ວ ງ ກາ ນ ຜະ ລິ ດ ອຸ ດ ສາ ຫະ ກາ ດື ອ ນ ມ ສາ ທີ ຍີ ປຸ ນ ກາ ວ ດ ຍ ຈ ອ ນ ຄິ ນ _ ບ ກ ອ ງ ທຶ ນ ກາ ນ ງິ ນ ສາ ກົ ນ
_ ວ ກ _ ບິ ງ ລ ກ ນ ງ ດີ ຫາ ຍ _ ວ ກັ ບ ລັ ກ ສະ _ ທາ ງ ສ ດ ຖະ _ ດ
ປະ _ ມາ ນ ຄ ວາ ມ ຕ _ ງ ກາ ນ _ ຫາ ດ _ ນ ປັ ດ ຈ ນ ກາ ນ ຟື ນ ຟູ ນ ທາ ຍ ປີ ນັ ກ ວິ ຄາະ ສິ ນ ຄາ ອົ ດ ສະ ຕາ ລີ _ ບີ ຮັ ດ ຊາ
ນ ວັ ນ ອາ ທິ _ ອາ ງ ອິ ງ ດ ຍ ຫ ງ ຂ ມູ ນ ທີ ບ ປະ ສົ ງ ອ ອ _ ນາ ມ ລັ ດ ຖະ ບາ ນ ອັ ງ ກິ ດ _ ວາ ທະ _ ນ ຂ ອ ງ ອັ ງ ກິ ດ ສາ ມາ ດ ອ _ ກ ຈາ ກ ບາ ສ ລາ ຕົ ນ ດື ອ ນ ຕຸ ລາ
ນ ສະ ຖາ ນະ ກາ ນ ບ ບ ນີ ກາ _ ອ ນ ບາ ວ ຈະ ອະ ນຸ ຍາ ດ _ ປະ ກາ ດ ຖ ອ _ ທະ ຫາ _ ນ ຖະ ຫ _ ກາ ນ ວ ລາ ທີ ກັ ບ ຄື ນ ປ ສະ ພາ
ກາ ນ ຄາ ດ _ ດ ຈຸ ດ ປະ ກາ ຍ ກາ ນ ວິ ຈາ ນ ຈາ ກ ຜູ _ ດ ງ ຄ ວາ ມ ຄິ ດ ຫັ _ ທາ ງ ທະ ຫາ ນ ຂ _ ງ ສະ ຫະ _ ດ ທາ ຍ ອາ ທິ ດ ນີ
ນາ ຍ ພົ ນ ຈັ _ ຄີ ນ ກາ ວ ດ ຍ ລ ວ ມ ວາ ກາ ນ ຖ ອ ນ ທະ _ ນ ຕາ ມ ສະ ພາ ບ ກາ ນ ນ ອັ ງ ກິ _ ມ ນ ຮັ ດ ດ ຫາ ຍ ກ _ ສະ ຖາ _ ກາ ນ ນ ອີ ຣັ ກ
ຟ ດ ຣິ ກ _ ກິ ນ ຈາ ກ ສະ ຖາ ບັ ນ ປະ ກ ອ ບ ກາ ນ ທຸ ລະ ກິ ດ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ກາ ວ ກ _ ກັ _ ກາ ນ ຖ _ ນ ທະ ຫາ ນ ວາ ມີ ຄ ວາ ມ ຕ ກ ຕາ ງ ກັ ນ ລະ ຫ ວາ ງ ວິ ທີ ກາ ນ ຂ ອ ງ ອັ ງ ກິ ດ ລະ ອາ ມ _ ກາ
ມື _ ນ ນີ ອະ ດີ _ ຫົ ວໜາ ຫ ຍ ມ ຈັ ກ ສັ _ ອີ ນ ວິ ທີ ກາ ນ ຂ ອ ງ ດ ນ ລຳ ຟ ວ ທີ ສະ _ ລັ ດ ປະ ຕິ ບັ ດ ນ ອີ ຣັ ກ ວາ ກາ ນ ລົ ມ ລະ ລາ ຍ ທາ ງ _ ນ ຍາ
ຖະ ຫ ງ ກາ ນ ຢາ ງ ປັ ນ ທາ ງ ກາ ນ _ ກ ກະ ຊ ວ ງ _ ອ ງ ກັ ນ ປະ ທ ດ ອັ ງ ກິ ດ ກາ ວ ວາ ຈາ ນ ວ ນ ຂ ອ ງ ທະ ຫາ ນ _ ຂ ວ ງ ພາ ກ ຕ ຂ ອ ງ ອີ ຣັ ກ ຈະ ຖື ກ ພິ ຈາ ລະ ນາ ນ ຈຸ ດ ຢື ນ ຂ ອ ງ _ ດ ຖະ ບາ ນ ອີ ຣັ ກ ລະ ສະ _ ລັ ດ ອາ ມ ລິ ກາ
ກະ ຊ ວ ງ ດ ກາ _ ວາ ຖິ ງ ມ ນ ວາ ຫັ ງ ຈາ ກ ທີ ຜົ _ ບັ ງ ຄັ _ ຊ ດາ ນ ຄ ວາ _ ນ ຄົ ງ ຂ ອ ງ ອີ ຣັ ກ ຈະ ດ ຖື _ ປ ນ ທ ນ ຕ ທະ ຫາ ນ ບາ ງ ຄົ ນ ຍັ ງ ຈະ ສາ ມາ ດ ຢູ ນ ບາ ດ ຊາ
ຈົ ນ ມາ ຖິ _ ປັ ດ ຈຸ ບັ ນ ກາ ດ _ ນ ບ ຣາ _ ດ ປະ ຕິ ສ _ ມາ ຕະ ຫ ອ ດ ນ ກາ ນ ກຳ _ ດ ວ ລາ ກາ ນ ຖ ອ ນ ທະ ຫາ ນ ກັ ບ ຄື ນ
ອະ ດີ ດ ສະ _ ຊິ ກ ສະ ພາ ສູ ງ ສະ ປ _ ຄີ ຈີ ດ ປະ ກາ ດ _ ດ ຢຸ ດ ກາ ນ ຮັ ດ ວ ກ ຂ ອ ງ ລາ _ ພື ອ ຄົ ງ ສະ _ ບ ລະ ຮັ ດ ຫ ປາ ສະ ຈາ ກ ຄ ວາ ມ ຂັ ດ ຍ ງ ນ ວັ ນ ອັ ງ ຄາ ນ ດັ ງ ສະ ພາ ຕາ ດ ຮັ ດ ມື ກ ອ ນ
_ ນ ຕັ ດ ສິ ນ ຈ ດັ ງ ກາ ວ ດ ຖື _ ຊັ ນ ຮັ ບ ຮ ອ ງ ດ ຍ _ ກ ສະ _ ຊິ _ ສະ ພາ
ພ ວ ກ ຮົາ ຄິ _ ວາ _ ວ ກ ຮົາ ດ ສຳ ລັ ດ ວ ກ ງາ ນ ຂ ອ _ ພ ວ ກ ຮົາ ທົາ ທີ ປັ ນ ປ ດ _ ຍ ສະ ພາະ ມ ນ ນ ວ ລາ ຍາ ກ ລຳ ບາ ກ ນີ _ ວ ກ ຂົາ ວົາ
ສ ວ ນ ຫ _ ຂ _ ງ ລະ _ ບ ລັ ດ ດ ທຸ _ ທ ຫ ກັ ບ _ ບ ວ ນ ກາ ນ ລື ອ ກ ຕັ ງ
_ ນ _ ມ _ ຄ _ ມ _ ບ
ພ ວ ກ _ ດ ຫັ ນ ທັ ງ _ ມົ ດ ວາ ມີ ຫ ຍັ ງ _ ດ ຂື ນ ນ ວ ລາ ທີ ຜູ ບ ລິ ຫາ ນ ສາ ຂາ ມີ ສ ວ ນ _ ວ ມ ນ ກາ ນ ລື ອ ກ ຕັ _
_ ອ ຍ ຄິ _ ວາ ພ ວ ກ ຮົາ ຈະ _ ດ ຂົາ ປ _ ນັ ນ _ ວ ນີ
_ ອ _ ຄິ ດ _ ພະ _ ກ ງາ ນ ຄ ວ ນ ດ ຮັ ບ ກັ ບ ຄື ນ ປ ຮັ _ ວ ກ ລາ ວ ວົາ
ພະ ນັ ກ ງາ ນ ຜູ ດ ຂ ອ ງ ຂ ອ ຍ ກ ຕາ ມ ຖາ ວາ ຂ ອ ຍ ດ ຍິ ນ ວາ _ ວ ກ ຂົາ ດ ຮັ ບ ກາ ນ ພີ ມ ງິ ນ ຫື ຍ _ ນ ວາ ພ ວ ກ ຂົາ ຈົາ ມ ນ ພີ ນ ອ ງ ຂ ອ ງ ຜ ຜູ ຫ ນຶ _ ຫື ພ ວ ກ ຂົາ ປັ ນ ວົ ງ ຕະ ກຸ ນ ດ ວ ກັ ນ ຫັ ງ ຈາ ກ ນັ ນ ບຸ ກ ຄົ ນ ຫົາ ນີ _ ຖື ກ ລ _ ອ ກ ທັ ນ ທີ ລາ ວ ກາ ວ ພີ ມ
ພ ວ ກ _ ຈະ ສາ ງ ສາ ຍ _ ວ ນ ສາ ທາ ລະ ນະ ຂຶ ນ ດັ ງ ນັ ນ ປະ ຊາ ຊົ ນ ສາ ມາ ດ ທັ ກ _ ວ ງ ຕ ຕາ ນ _ ນ ສ _ ດ ບັ ງ ຫ ວ ງ ລາ ວ ດ ບ ອ ກ ພ ວ ກ ຂົາ
ຂະ ນະ ດ ວ ກັ ນ ຜູ ສະ ຫ ນັ ບ ສະ ຫ ນູ ນ ປະ ທາ ນາ ທິ ບ ດີ ອາ ສ ກາ ອາ _ ຢ ບ ກາ _ ວາ ພ ວ _ ຂົາ ຈົາ ຈະ ສາ ງ ພັ ກ ລະ ສົ _ ຕົ ວ ທ ນ ລົ ງ ລື ອ ກ ຕັ ງ ປະ ທາ _ ທິ ບ ດີ
ດ ປົ ດ ລັ ດ ຖະ _ ນ ຕີ ທິ ມີ ບັ ກ ອັ ກ ມາ _ ລີ ຢ ບ _ ງ ສຸ ກ ສີ ນ ລະ ລັ ດ ຖະ ມົ _ ຕີ ລັ ດ ຖະ ມົ ນ ຕີ ກະ ຊ ວ ງ ພາ ຍ ນ ຄ ຊັ ນ ບັ ກ ດິ ວ ຊັ ນ ບາ ຢ ບ ດ ກາ ວ ວາ ພ ວ ກ _ ດ ສາ ງ ພັ ກ ອາ ກິ ກັ ດ ຍຸ ດ ຕິ ທາ
ນ _ ນີ ຜູ ຊາ ຍ ທີ ລ ຕ ລົ ວ ດ ຖື ກ ຍິ ງ ຫັ _ ຈາ ກ ມີ _ ວ ນ ຮ ວ ມ ນ ອຸ ປະ ຕິ ຫ ດ ພາ ຍ ນ ອ _ ສະ ຫ _ ມ ກິ ລາ ສາ ກົ ນ ລ ຕ ລົ ວ
ພະ ຍາ _ ດ ກາ ວ ວາ ຜູ ຊາ ຍ _ ງ ດ ດຶ ງ ປື ນ ສັ ນ ອ ອ ກ ມາ ລະ ຍິ ງ ຂົາ _ ວ ຜູ _ ຍ ນັ _
ພະ ຍາ ນ ອັ ນ ບີ ຄິ ງ _ ວ ວາ ຂາ ພະ ຈົາ ພ ງ ຕ ດ ຍິ ນ ລົ ດ ຫ ຍ ຕຳ ກັ ນ ລະ ພ ວ ກ ຮົາ ດ ຫ ວ ບິ ງ ລະ _ ຊາ ຍ ສ ອ ງ ຄົ ນ ຕ ສູ ກັ ນ _ ຊາ _ ຜູ ຫ ນຶ ງ ຍິ ງ ຂົາ ທາ _ ຫັ ງ ຫົ ວ ຂ ອ ງ ອີ ກ ຜູໜຶ ງ
ຜູ _ ຍ ຜູ ທີ ຖື ກ ຍິ ງ _ ນ ຍັ ງ ມີ ຊີ ວິ ດ _ ສະ _ ບ ທີ ຄ ມາ ຕ ກ ປ ອ ດ ພ ປົ ກ ກະ ຕິ ທີ _ ງ ຫ ມ
ຕາ _ ວ ດ ວົາ ວາ _ ວ ກ ຂົາ ດ ຈັ ບ ກຸ ມ ຊາ ຍ ອາ ຍຸ ປີ ພົ ວ ພັ ນ ກັ ບ ກາ ນ ຍິ ງ ດ ລາ ວ ດ ຖື ກ ພົ ບ ຫັ ນ ຢູ ນ ຖະ _ ນົ ນ ທີ _ ຄ ງ ພາ ຍ _ ງ ທີ ລົ ບ ຫ ນີ
ຕາ _ ວ ດ _ ບ ສະ _ ງ ຄ ວາ ມ ຫັ _ ວາ ມັ ນ ປັ ນ ກ ງ ທີ _ ວ ຂ ອ ງ ຫື ບ
ນ ກາ ນ ລື ອ ກ ຕັ ງ _ ດ ຖະ ບາ ນ ກາ ງ ນ ວັ _ ທີ ກັ ນ ຍາ ຜູ ນາ ທັ ງ ສ _ ງ ດ ສຸ ມ ສ ນະ ຍ ບາ ຍ ຂ ອ ງ ຊາ ວ ອົ ບ ພະ ຍົ ບ ກັ ບ ກາ ນ ຈ ມ ຕີ ລັ ດ ອັ ບ ບ ອ ດ ພາະ ບ ມີ ປະ ສິ ດ ທິ ພາ ບ _ ກາ ນ ປົ ກ _ ກ ຮັ ກ ສາ ຊາ ຍ ດ ນ ຂ ອ ງ ປະ ທ ດ ດ ຍ ລົ ມ ຫ ວ ນ ສັ ນ ຍາ ກາ ນ ປົ ກ ປັ ກ ຮັ ກ ສາ ຊາ ຍ ດ ນ ດ ຍ ລັ ດ ຖະ ບາ ນ ປີ ດ ສ ລີ ທີ ຜາ ນ ມາ
ນຶ ອ ງ ຈາ _ ວາ ທາ ນ ຣູ _ ກາ ວ _ ວາ ອັ ບ ບ ອ ດ ວາ ພ ວ ກ ຮົາ ມີ ຫາ ຍ ກ ວາ ນັ ກ ທ ອ ງ ທ ວ _ ຜິ ດ ກົ ດ ຫ ມາ _
ມີ ດ ຫາ ຍ ກ ວາ ຮື ອ ຕື _ ລາ ຖື _ ພັ ດ ອ ອ ກ ປ ລະ ປັ ນໜາ ສົາ ສະ ຫ ລົ ດ ຈ _ ຫາ ຍ ກ ວາ ຄົ ນ ສ ຍ ຊີ _ ດ ຢູ ນ ທະ _
ຣູ _ ອາ ງ ວາ ນະ ຍ ບາ ຍ ທີ ລາ ວ ນັ ນໜັ ກ ມ ນ ຫ ນຶ ງ ຫັ ກ ກາ ນ _ ງາ ຍ ດາ ຍ ທີ ວາ ຖາ ວາ ທາ ນ ພາ ຄົ ນ ຜູ ຫ ນຶ ງ ລັ ກ ລ _ ບ ຂົາ ອົ ດ ສະ ຕ ຣາ ລີ ລະ ທາ _ ກາ ລັ ງ ຊ ອ ກ ຫາ ວິ ທີ ກ ຂ ຫ ຂົາ ຈົາ ຢູ ນ ອົ ດ ສະ ຕາ ລີ ພ _ ກ ຮົາ ຈະ ບ ອະ ນຸ ຍາ ດ ຫ ມັ ນ
ພ _ ກ ຂົາ ຈະ ຖື ກ ສົ ງ _ ດຳ _ ນ ກາ ນ ນ ປະ ທ ດ ປາ _ ວ ນິ _ ກີ ນ ຍ
ຣູ ດ ຍັ ງ ດ ຕ ວາ _ ນ ທັ ດ _ ນະ ຄະ ຕິ ກ _ ກັ _ ກາ ນ ຕ ງ ງາ ນ ຂ ອ ງ ພ _ ດ ວ ກັ ນ
ຂ ຜູ ກ ມັ ດ ກາ ນ ຕ ງ ງາ ນ ຂ ອ ງ _ ດ ດ _ ກັ ນ ຈະ ຖື ກ ນາ ສະ ຫ ນີ ປັ ນ ກົ ດ ຫ ມາ ຍ ພາ ຍ ນ ມື ນ ລັ ດ ຖະ ບາ ນ ຣູ ດ ສັ ນ ຍາ ວາ ຈະ ອະ ນຸ ຍາ ດ ຫ ລົ ງ ຄະ ນ ນ ສ ງ ຢາ _ ຕັ ມ ທີ ຖາ _ ລາ ວ ດ ຮັ ບ ກາ ນ ລື ອ ກ ຕັ ງ ຄື _
ຣູ ດ ຮ ກ ຮ ອ ງ ຫ ຝາ ຍ ກົ ງ ກັ ນ ຂາ ມ ຮັ ດ ນ ວ ດ ວ ກັ ນ ດ ຍ ອະ ທິ _ ຍ ວາ ມັ ນ ປັ ນ ຄື ອ ງ ຫ ມາ _ ຄ ວາ ມໝາະ ສົ ມ ລະ ກາ ວ ວາ ປະ ຊາ _ ນ ທຸ ກ _ ນ ຕ ອ ງ ກາ ນ _ ມັ ນ ກີ ດ ຂຶ ນ
ຢາ ງ ດ _ ຕາ ມ ອັ ບ ບ ອ _ ຫັ ນ ດີ _ ກາ ນ ຕ ງ _ ນ ນ ພ ດ ດ ວ ກັ ນ ມ ນ ປັ ນ ບັ ນ ຫາ ທີ ສາ ຄັ ນ ຕ ສ ດ ຖະ ກິ _ ປັ ນ ບັ ນ ຫາ ທີ ສາ ຄັ ນ ຫາ ຍ
ຄື ອ ຂາ ຍ _ ຍ ດ _ ກາ ດ ກາ ນ ສ ຍ ຊີ ວິ ດ ຂ ອ ງ ຊາ ຍ ຜູ ຫ ນຶ ງ ທີ ລຳ ລ ວ ຍ ທີ ສຸ _ ນ ອົ _ ສະ ຕາ ລີ _ ລີ ພາ ກ ກີ ອາ ຍຸ ປີ
ນັ ກ ປະ ກາ ດ _ ວ ວິ ກິ ຣິ ຊາ ດ ກາ ວ ນ ມື ນີ ວາ ລາ ວ ດ ຮັ ບ ກາ ນ ຢື ນ ຢັ ນ ຢາ ງ ປັ ນ ທາ ງ ກາ ນ ກ ວ ກັ ບ ກາ ນ ສ ຍ ຊີ _ ດ ທາ ນ _ ກ ກີ _ ອາ _ ປີ
ລາ ວ ດ ກາ ວ ຖະ ຫ ລ ງ ກາ ນ ຈາ ກ ທ ນີ ຣີ ຈັ ດ ຫົ ວໜາ _ ອ ຂາ ຍ ນາ ຍ ທີ ດ ກາ ວ ຢາ _ ສ ກ ສົາ ວາ ນາ ງ ຄີ ຣີ ພາ ກ ກີ ລະ ລູ _ ຂ ອ ງ ນາ ງ ຈ ມ ລະ ກ ຣ ທ _ ດ ສູ _ ສ ຍ ສາ ມີ ລະ ພ ຂ ອ ງ ພ ວ ກ ຂົາ ຄີ ຣີ ນ ຕ ອ ນ ລ ງ ທີ ຜາ ນ ມາ
ລາ ວ ດ ສ ຍ ຊີ ວິ ດ ລົ ງ ຢາ ງ _ ຫ ງົ ບ ທີ _ ອ _ ດ ຍ ມີ ຄ _ ບ ຄົ ວ ຂ ອ ງ ລາ ວ ຢູ _ ງ ຂາ ງ
ພາ ກ ກີ ມ ນ ຜູ ຖື ຫຸ ນ _ ຄັ ນ ນ ບ ລິ ສັ ດ _ ຈາ ຍ ສ ງ ຈາ ກັ ດ ຊິ ງ ປັ ນ ຈົາ _ ອ ງ ຄື ອ ຂາ _ ທ ລະ ພາ ບ ນາ ຍ ລະ ກາ ນ ລ ວ ມ ຕົ ວ ອົ ດ _ ຕ ຣາ ລີ ຜູ ຜະ ລິ ດ ວາ ລະ ສາ ນ ອົ ດ ສະ ຕາ ລີ ລະ ນິ ວ ຊີ ລ ນ ຈາ ນ ວ ນ ຫ ວ ງ ຫາ ຍ
_ ກ ກີ ກ ຍັ _ ມີ ສ ວ ນ ຮ ວ ມ ນ ວົ ງ _ ນ ກາ ນ ພະ ນັ ນ ລະ ອຸ ດ ສາ ຫະ ກາ ກາ ນ ທ ອ ງ ທ ວ ລະ ປັ ນ _ ຂ ອ ງ ຄາ ສິ ນ ຄ ຣາ _ ທີ ມ ວ ບີ ນ
ນ ຊຸ ມ ປີ ລາ ວ ດ ຮັ ດ ກາ ນ ປະ ຕິ ວັ ດ ກິ ລາ ຄ ຣິ ກ ກັ ດ ດ _ ກາ ນ ນຳ ສະ ຫ ນີ ຊັ ນ _ ອ ງ _ ບ ນັ ກ ຮ ນ ຫາ ກ ສີ ບາ _ ຂາ _ ລະ ກາ ນ ຂ ງ ຂັ ນ ນ ກາ ງ ວັ ນ ກາ ງ ຄື ນ
ວາ ລະ ສາ ນ ທົ _ ທ ວ ນ ຄື ນ ທຸ ລະ _ ດ ປະ ຈາ ອາ ທິ ດ ຄາ ດ ຄະ ນ _ ນ ຄາ ຊັ ບ ສິ ນ ຂ ອ ງ ພາ ກ ກີ ຢູ ທີ _ ນ ລາ ນ ນ _
ອີ _ ຫ ນຶ _ ຊາ ວ ອົ ດ ສະ ຕ _ ລີ ທີ ມີ ຊື ສ ງ _ ລ ວ ຍ ລະ ມີີ _ ພົ ນ ທາ ງ ສື ມ ວ ນ ຊົ ນ ຜູ ທີ ສູ ນ ສ ຍ ສັ ນ ຊາ ດ ອົ ດ ສະ ຕາ ລີ ມ ນ ຣູ ປີ ດ ມີ ດ ອ ດ
ຄ ວາ ມ ວ _ ງ ຈ ຂ ອ ງ ດ ສາ ລັ ດ ກາ ນ ຈັ ດ ກາ _ ກັ ບ ຄ ວາ ມ ສົ ນ ຈ ປັ ນ ສ ວ ນ _ ຍ ນ ລາ ນ ຕາ ລາ ງ ຟຸ ດ ຢູ ຖະໜົ ນ ຄ ລິ ຟ ນ ຍ ນ _ ນ ທະ ນາ ຄາ ນ ຂ ອ ງ ສູ ນ ອາ ມ ລິ ກາ ລະ ລາ ນ ຕາ ລາ ງ ຟຸ ດ ກາ ນ _ ສາ ງ ຕັ ງ ຢູ ຖະໜົ ນ ຂ ອ ງ ອາ ມ ລິ ກາ ນ ມື ອ ງ ນິ ວ ຢ ອ ກ
ນ ກາ ນ ຕົ _ ລົ ງ ປະ ກາ ດ ມູ ນ ຄາ ລາ _ ນັ ກ ລົ ງ ທຶ ນ ຫ ມ ດ _ ບ ຄ ວາ _ ສົ _ ຈ ປັ ນ ສ ວ ນ ຮ ອ ຍ ນ ທັ ງ ສ ອ ງ ກາ ນ ບັ ນ ທົາ ຂ ອ ງ ປັ ດ ຈຸ ບັ ນ ສະ ມາ ຄົ ມ ຂ ອ ງ ຄ ວາ ມ ຮັ ບ ຜິ ດ ຊ ອ ບ ທີ ປັ ນ ປ ດ ນ ຄະ ດີ ດ ນາ ອົາ ກັ ບ ຂົາ ຈົາ ດ ຍ
ກາ ນ _ ສາ ງ ນ ປີ ຄ ລິ ຟ ນ ຍ ປັ ນ _ ຄ ອ ຍ ຫ ອ ງ ກາ _ ທີ ຫ ຍ ທີ ສຸ ດ ນ _ ອາ ຄາ ນ ທີ ສູ ງ ທີ ສຸ ດ ທີ ຢູ ຟຸ ດ ພ ງ ຕ ບ ພ ທົາ ດ ຂ ອ ງ ທີ ຟຸ ດ ຊິ ງ ສາ ລັ ດ _ ປີ
ຄ ງ ປະ ກ ອ ບ ທີ ມີ ນ ປັ ດ ຈຸ ບັ _ ກາ ນ ຈັ ດ ກາ ນ ປະ ມີ ນ ວາ ມັ _ ປັ ນ ມູ ນ ຄາ ຕ ຕາ ລາ ງ ຟຸ ດ ດ ຂາ ຍ ພ ງ ຕ ນ ປີ ຜາ ນ ມາ ລາ ຄາ ພັ ນ ລາ ນ ທັ ງ ຫ ມົ ດ ຕາ ລາ ງ ຟຸ ດ ນ ວ ລາ ທີ ມີ ອິ ດ ທິ ພົ _ ຄຸ ນ ສົ ມ ບັ ດ _ ຍ ຫ ລະ ຂ ອ ງ ຮົ ງ ກົ ງ ຕາ ມ ມາ _ ນ ບັ ນ ທຶ ກ ສາ ລັ ບ ຄຸ ນ ສົ ມ ບັ ດ ຂ ອ ງ ມື ອ ງ
ກ ອ ນ ປີ ຄ ລິ ຟ ນ ຍ ດ ປັ ນ ທະ ນາ ຄາ ນ ຂ ອ ງ ສາ ນັ ກ ງາ ນ ຫ ຍ ອາ ມ ລິ ກາ ຂ ອ ງ ລ ກ ຕ ສະ ຖາ ນະ ກາ _ ທີ ສິ ນ _ ດ ລົ ງ ນ ວ ລາ ທີ ມີ ນິ ຕິ ກາ ທະ ນາ ຄາ ນ ຊາ ຍ ຝັ ງ ຂ ອ ງ ພາ ກ ຕາ ວັ _ ຕົ ກ _ ກັ ບ ຮັ ກ ສາ ວ ຊື ຕ ວາ ດ ຕົ ນ ຕ ຂ ອ ງ ສາ ນັ ກ ງາ ນ _ ຍ ນ
ຫັ ວ ງ ວາ ຊັ ນ ຂ ອ ງ ສະ ລະ ຄະ ດີ ມີ ຫ ອ ງ ທີ ນິ ຍົ ມ ວາ ງ ສາ ຍ ລັ ບ ກາ _ ທີ ດີ ທີ ຫ ນາ ຍ ທະ ນາ ຄາ ນ ນາ ຍ ຫ ນາ ທະ ນາ ຍ ຄ ວາ ມ ລະ ນັ ກ ທ ອ ງ ທ ວ ທີ ກາ ນ ກ ວ ດ ສ _ ບ ຈາ ກ ວິ ວ ທິ ວ ທັ _ ກ ກ ວາ ງ ຈາ ກ ສິ ງ ທີ ປັ ນ ຄ ງ ສາ ງ ທີ ສູ ງ ທີ ສຸ ດ ນ ພາ ກ ຕາ _ ນ ຕົ ກ ຂ _ ງ ນ ປັ ດ ຈຸ ບັ ນ ມີ ພ ງ ຕ ຕຶ ກ ສູ ງ ທີ ສຸ ດ ທີ ນ ຝັ ງ ພາ ກ ຕາ ວັ ນ ຕົ ກ ຕ ກ ຍັ ງ ປະ ທັ ບ ຈ
_ ລັ ບ ຜູ _ ຢາ ນ ຄ ວາ ມ _ ງ ລະ ຊ ອ ງ _ ວາ ງ ນ ກາ ນ ປັ ບ ຫ ມ ຫ ອ ງ ອາ ຫາ ນ ພື ນ ທີ _ ນ ຍັ ງ ມີ
ຢາ ງ ຫ ນ ອ ຍ ຜູ ຍິ ງ ດ ຮັ ບ ບາ _ ຈັ ບ ຫັ ງ ຈາ ກ ລະ ບີ ດ ນ ຈົ ດ ຫ _ ຍ ດ ຕ ກ ຂຶ ນ ທາ ງ ນ _ ກ _ ຢູ ກ ກັ ບ ຊິ _ ຕັ ງ ຢູ ນ ພາ ກ ກາ ງ ຂ ອ ງ ກຸ ງ ລ ອ ນ ດ ອ ນ ປະ ທ ດ ອັ ງ ກິ ດ
ຜູ ຍິ ງ ດ _ ລູ ກ ລະ ບີ ດ ທີ ດ _ ກ ຂຶ ນ ລະ ດ ຮັ ບ ກາ _ ບາ ດ ຈັ ບ _ ທ ອ ງ ລະ ມື ຂ _ ງ ລາ ວ
ຄ ສົ _ ຂ ອ ງ ດ ກາ ວ ວາ _ ວ ກ ຮົາ ດ ອີ ນ ວາ ຢູ ທີ ປະ ມາ ນ ນ ຊົາ ມື ນີ ຕາ ມ ບົ ດ ລາ _ ງາ _ ຂ ອ ງ ກາ ນ ສົ ງ ສ ຢູ ນ ທີ ຢູ ທາ ງ ທຸ ລະ ກິ _ ນ
ດ ປິ _ ລົ ງ ຈາ ກ ຫາ _ ຂະ ນະ ທີ ພ ວ ກ _ ພ ລະ _ ຫ ວ ດ ດ ສື ບ ສ ວ ນ ຫ ດ ກາ ນ _
_ ສົ ກ ຕາ ຫ ວ ດໜຶ ງ _ ວາ ກາ ນ ລະ ມັ ດ _ ວັ ງ ກາ ນ ປິ ດ ລ ອ ມ _ ຮັ ບ ກາ ນ ອົາ ຈ ສ ນ ສະ _ ນ ທີ ກີ ດ ຫ ດ ກາ ນ
ລູ ກ ລະ ບີ ດ ມ ນ ຢູ ນ _ ງ ທີ ຢູ ນ ຈົ _ ຫ ມາ ຍ _ ບັ ບ ທີ _ ບັ ນ _ ຢູ ພາ ຍ ນ ຊ ອ ງໜຸ ມ
_ ຍິ _ ຜູ ທີ ດ ຮັ ບ ບາ ດ ຈັ ບ ມ _ ຊື ອ ວາ ບ _ ນ ປົາ _ ມາ ຍ
_ ຫ ວ ດ ຈະ _ ວົາ _ ງ ທີ ຢູ ຜູ _ ຈົ ດ ຫ ມາ ຍ ສະ ບັ ບ ດັ _ ກາ ວ
_ ມີ ລາ _ ງາ _ ຂ ອ ງ ກາ ນ ບາ ດ ຈັ ບ _ ນ ຫື ກາ ນ ສ ຍ _ ວິ ດ ມາ ຖິ ງ ຕ ອ ນ ນັ ນ
ຕາ ຫ ວ ດ _ ວາ ພ ວ ກ ຮົາ _ ດ ຢູ ນ ຖາ ນະ ທີ ຈະ ປຶ ກ ສາ ຫາ ລື ຜູ ທີ ອາ _ ຈະ ຫື ອາ ດ ຈະ ບ _ ບ ຜິ ດ ຊ ອ ບ ຢູ ນ ຂັ ນ ຕ ອ _ ນີ
ປະ ທາ ນ ປະ ທ ດ ດ ປະ ຕິ ບັ ດ ອາ ນາ ດ ຂ ອ ງ ຄ ວາ ມ _ ອ ດ ພ ພິ ສ ດ ນ ກາ ນ ສະ ຫ ນີ ລາ _ ພື ອ ລະ ງັ _ ຄ ວາ ມ ຮຸ ນ ຮ ງ ທີ ຮາ ຍ ຮ ງ ນ ຕາ ວັ _ ອ ອ ກ _ ອ ງ
ລ ຍະ ວ ລາ ຂ _ ງ ກາ ນ ລະ ບ ບ ກາ ນ ສຸ ກ ສີ ນ ຊິ ງ ຈະ ຢູ ນ ວັ _ ດ ກາ ນົ ດ ກາ ນ ປ ອ ງ ກັ ນ _ ວາ ມ ຮຸ ນ ຮ ງ ລະ ຫີ ກ ວັ ນ ກາ ນ ສ ຍ ຊີ ວິ ດ ຕື ມ ອີ ກ ລະ ນາ ປ ສູ ກາ ນ ກາ ນ ສາ ງ _ ງ ຄື ນໝ ຢາ ງ ວ ວາ _ ອ ງ ຄາ ສັ ງ ສາ ທາ ລະ ນະ
ຢາ ງ ຫ ນ _ ຍ ມີ ຄົ ນ ສ ຍ ຊີ ວິ ດ ອ ກະ ສາ ນ ຄະ ດີ ອາ ຍາ ລາ ຍ ງາ ນ ວາ _ ຖື ກ ລັ ກ ລະ _ ງ ຊັ ບ ຜ ຂະ ຫ ຍາ ຍ ຫາ ຍ ຢູ ນ ນະ ຄ ອ ນ ຫ ວ ງ ນ ຕາ ວັ ນ ອ _ ກ ນ ລະ ຫ ວາ ງ ລ ຍະ ວ ລາ ປະ ຈຸ ບັ ນ ຂ ອ ງ ຄ ວາ ມ ບ ສະ _ ງົ ບ
ຜູ ບັ ນ ຊາ ກາ ນ ທະ ຫາ ນ ອົ ດ ສະ ຕ ຣາ ລີ ນ ຕາ _ ນ ອ ອ ກ ຂ ອ ງ ດ _ ນ ວາ _ ນ ປະ ທ ວ ງ _ ນ ຕະ ພາ _ ຂີ ຢາ ນ
ທາ ນ ບ ສາ ມາ ດ _ ຈະ ຢຸ ດ ກາ ນ ທີ ປະ ຕິ ບັ ດ ຕາ ມ ກາ ນ ຕັ ດ ສິ ນ ຈ ຂ ອ _ ລັ ດ ຖະ ບາ ນ ນ ດື ອ ນ ມີ ນາ _ ຈະ ຈັ ດ ວາ ງ ທະ _ ນ ຄົ ນ ນ ວ ລາ ທີ ພ ວ ກ ຂົາ ຈົາ ປະ ຕິ ສ ດ ກາ ນ ຮັ ດ ວ ກ ກາ ນ ຈົ ມ _ ອ ງ ກາ ນ ຈາ ນ ກ
ນ ຖາ ນະ ບ ປັ ນ _ ບ ບ ພີ ມ ຂຶ ນ ນ ລ ຍະ ດື ອ _ ມ ສາ ລະ ພຶ ດ ສະ ພາ ຕາ _ ນ ອ ອ ກ ດ ອຸ _ ອ ນ ນ ກາ ນ ຊ ວ _ ຫື ອ ສາ ກົ ນ
ລັ ດ ຖະ ມົ ນ ຕີ ກະ ຊ ວ _ ຍຸ ຕິ ທາ ກາ ວ ວາ ປ ອ ກ ຕຸ ຍ ກາ ນ ດ ສະ ຫ ນ ອ ງ ຫ ທີ _ ຕາ ວັ ນ ອ ອ ກ ມີ _ ນ ມີ ຄ _ ມ ປ ອ ດ ພ ນ ທາ ຍ ອາ ທິ _
ຄ ວາ ມ ພະ ຍາ ຍາ ມ ທາ ຄ ວາ ມ ສະ _ ດ _ ນ ກາ ລັ ງ ດາ ນີ ນ ຫັ ງ ຈາ ກ ນາ ຖ _ ມ ນ ວັ ນ ສຸ ກ ທີ ກັ ນ ຍາ ກີ ດ ຈາ ກ ນ ນາ ຖ ວ ມ ຄັ ງ ຫ ຍ ນ ພາ ກ ຫ ນື _ ພາ ກ ຕາ ວັ ນ ອ ອ ກ ຂ ອ ງ ສະ ກັ _ ດ ລ ນ
ອົ ງ ກາ ນ ປົ ກ ປ ອ _ ສິ ງ ວ ດ ລ ອ ມ ສະ ກັ ອ ດ ລ ນ ກາ ວ ວາ ກາ ນ _ ດ ຄະ ນ ດິ ນ ຟາ ອາ ກາ ດ ນ ວັ ນ ຂາ ງ ຫ _ ຈະ _ ຂຶ ນ ຄາ ດ ຄະ ນ ວາ ບ ມີ ປະ _ ມາ ນ ຂ ອ ງ ນາ ຝົ ນ ຂະ ຫ ນາ ດ ຫ ຍ
ຫາ _ ຫັ _ ຄາ ຮື ອ ນ _ ຮັ ບ _ ນ ຍົ ກ _ ຍ ນ ຫັ ງ ຈາ ກ ມ ນາ ລະ ລີ ມ ຕົ ນ ທີ ຈະ ລົ ນ ຕາ ຝັ ງ
_ ງ _ ຮື _ ນ ຖື ກ ຍົ ກ ຍາ ຍ ອ ອ ກ ຍັ ງ ຢູ ນ ຂ ດ ພື _ ທີ ລະ ຫາ ຍ ກ ວາ ຫ _ ນ
ຂົ ງ ຂ ດ _ ນ ທີ ຮັ ບ ຜົ ນ ກະ ທົ ບ ລ ວ ມ _ ນ ລະ ບ ອ ນ ທີ ບາ ນ ດ _ ບ _ ນ ກູ _
ຕາ _ ວ ດ ລະ ດ _ ນາ ທີ ອາ ສ ຢູ _ ດ ທີ ຈະ ບັ ງ ຄັ ບ ວັ _ ສ ຍ _ ມີ ຄ ວາ ມ ຈາ ປັ ນ ຢາ ງ ທ ຈິ ງ
ນ _ ຖາ ນ _ ບາ ງ ບ ອ ນ ມີ ຝົ ນ _ ກ ຫ ນັ ກໝົ ດ ດື ອ ນ ດ _ ດ _ ງ ຢູ ນ ພ ງ ຕ ຊົ ວ ມ ງ
ປະ ມາ _ ມີ _ ມັ ດ ປະ ລິ ມາ ນ ຝົ _ ຕົ ກ ຫ ນັ ກ ດ ຫຸ ດ ລົ ງ ນ ປະ ມາ ນ ທົາ ກັ ບ _ ອ ງ ດື ອ ນ ສະ ລ ຍ ຂ ອ _ ປະ ລິ ມາ ນ ນາ ຝົ ນ
ນ _ ລິ ມາ ນ ນາ ຝົ ນ _ ນ ມີ ລີ ມັ _ ມີ ລີ ມັ ດ ຫາ ຍ ກ ວາ _ ນ ວ ນ ປະ ລິ ມາ ນ ທີ ສະ ລ ຍ _ ທຸ ກ ດື ອ ນ
ຄ ວາ ມ ພະ ຍາ ຍາ ມ ທີ ທາ ຄ ວາ ມ ສະ ອາ ດ ດ ຄື ບ ຫ ນາ ຜູ ບ ລິ ຫາ ນ ຫົ ວ ຫ _ ຂ ອ _ ປາ ຫ ລົ ດ ພາ ກາ ວ ວາ ທຸ ກ _ ງ ທຸ ກ ຢາ ງ ທີ ປັ ນ ປ ດ ມ ນ _ ອ ປົ ກ ປ ອ ງ ປະ _ ຊົ ນ
ຢາ ງ ດ ກ ຕາ ມ ປະ ຊາ ຊົ ນ ບາ ງ ຄົ ນ _ ພື ນ _ ທ _ ງ ຖິ ນ ມ ນ ບ ນ ນ ອ ນ ຈະ _ ຮັ ບ ກາ ນ ຊ ວ ຍ _ ອ
ອາ ຍຸ ປີ ນ ວົາ ນ _ ທ ຫາ ກາ ນ ຊ ວ ຍ ຫື ອ _ ກ ຕ ບ _ ຜ ສະ ດ ງ _ ຮັ ບ ກາ ນ ຊ ວ _ ຫື ອ ປະ ມາ ນ ທ ງ ຄື ນ
ທຸ ກ ວ _ ນັ _ ນາ _ ຢູ ມ ນາ ດ ສູ ງ ຂຶ ນ _ ຫ _ ດ ວ ລາ
ພ _ ກ ຂົາ ມາ ພ ອ ມ ກັ ບ ຖົ ງ ຊາ ຍ _ ວາ _ ວ ກ ຂົາ _ ກາ ນ ຊັ ກ ຊາ _ ນ ປ
ສາ ລັ ບ _ ກາ ວ ວາ ລະ ດັ _ ນາ ສູ ງ ກ ວາ ຂ ອ ຍ ທີ ຫັ ນ ຄີ ຍ ຫ ຂົາ ຈົາ ກ ອ ນ ລະ ຊຸ ມ ຊົ ນ ດ ພະ ຍາ ຍາ ມ _ ຫ ນັ ບ ສະ ຫ ນູ ນ ປະ ຊາ ຊົ ນ ທີ ມີ ບາ ນ ຮື ອ ນ ລະ ທຸ _ ກິ ດ ດ _ ບ ນາ ຖ ວ ມ
ຈຸ ດ ປະ ສົ ງ ນ ປັ ດ ຈຸ ບັ ນ ຈະ _ ອ ງ ມີ ສາ ລັ ບ ທຸ ກ ຄົ ນ ທີ ຈະ ຊ ວ ຍ ຜູ ຖື ກ ຄາະ ຮາ ຍ ຂ ອ ງ ພ ນາ ຖ ວ ມ ທີ ຮາ ຍ ຮ ງ ທີ ສຸ ດ _ ຈະ ມົ _ ຕີ ຫ ລົ ດ ສາ ລັ ບ ວ ລາ ຫາ ຍ ປີ ພື ອ ຊ ວ ຍ ຫື ອ ຂົາ ຈົາ ນ ກາ ນ ກ ສາ _ ຊີ ວິ ດ ຂ ອ ງ ຂົາ ຈົາ ລະ ດ ຮັ ບ ກັ _ ຄື ນ ປ ບ ອ ນ ປົ ກ ກະ ຕິ ວ ທົາ ທີ ປັ ນ ປ ດ
ກາ ນ ຖ ອ ດ ຖ ອ ນ ບົ ດ ຮ ນ ຈາ ກ ທີ ດ ຮ ນ ຮູ ຈາ ກ ນີ ຄ ວາ ມ ສ ຍ ຫາ ຍ ຫ ລາ ສຸ ດ ປະ ກ _ ບ ມີ ຄ ວາ ມ ຕ ອ ງ ກາ ນ ສາ ລັ ບ ອົ ງ _ ນ ຈັ ດ ຕັ ງ ນ ທ _ ງ ຖິ ນ ພື ອ ພີ ມ ທະ ວີ ຄ ວາ ມ ພະ ຍາ ຍາ ມ ຂ ອ ງ ຂົາ _ ພື ອ ຫ ດ ຮັ ບ ກາ ນ ປ ອ ງ ກັ ນ ນາ ຖ ວ ມ ຂົາ ປ ນ ສະ ຖາ ນ ທີ ລະ ກາ ນ ຮັ ບ ຮູ ວາ ກາ ນ ປ ນ ປ ງ ດິ ນ ຟາ ອາ ກາ ດ ມີ ພ ງ ຕ ຈະ ນາ ປ ສູ ກາ ນ ນາ ຖ ວ ມ ຫາ ຍ ຂຶ ນ ນ _ ນາ ຄົ ດ
ລັ ດ ຖະ _ ນ ນິ ວ ຊີ ລ ນ ດ ຖື ກ ບັ ງ ຄັ ບ ຫ ປະ ຕິ _ ດ ນື ອ ງ ຈາ ກ ຈົ ດ ຫ ມາ ຍ ດ ຖື ກ ສົ ງ ປ ຫາ ນາ ຍົ ກ _ ດ ຖະ ມົ ນ ຕີ ທີ ອາ ງ ວາ ພະ ຍາ ດ ຕີ ນ ລະ _ ກ ມ ນ ຈະ ຖື ກ ຜີ ຍ _ ດ ຍ ຈ ດ ຕະ ນາ ກ ວ ກັ ບ ກາ ນ
ຈົ ດ ຫ ມາ ຍ ສະ ບັ _ ດັ ງ ກາ ວ ຊິ ງ ຄາ ດ ວາ ຈະ ປັ ນ ກາ ນ _ ອ ກ ຫ ວ ງ ບ ສາ ມາ ດ ມີ ຜົ ນ ກະ ທົ ບ ຫ ຍ _ ວ ງ ນ ອຸ ດ ສາ ຫະ ກາ ນື ອ _ ອ ງ ນິ ວ ຊີ ລ _
ລັ ດ ຖະ ມົ _ ຕີ ກະ ສິ ກາ ດ ມາ ຖິ ງ ຕ ອ ນ ນັ ນ _ ວາ ກາ ນ ຈົ ກ ຂ ອ ງ ກາ ນ ສົ ງ _ ອ _ ຊີ ນ ດ ຍ ບາ ງ ປະ ທ ດ _ ນ ປັ ນ ປ ດ ທ ຈິ ງ
ລ ຍະ ຟັ ກ ຕົ ວ _ ອ ງ ພະ ຍາ ດ ຕີ _ ລະ ປາ ກ ມ ນ ວາ ຖາ ຫາ ກ ວາ ສັ _ ດ ຮັ ບ ກາ ນ ຕິ ດ ຊື ອ ອາ ກາ _ ຄ ວ ນ ຈະ ຫັ ນ ດ _ ດ ຈ ນ ພາ ຍ ນ ສິ ບ ວັ ນ
ນ ວ _ ນີ ກະ ຊ ວ ງ ກະ ສິ ກາ ລະ ຜູ ຊ ວ ຊາ ນ ດາ ນ ປາ ມ ລະ ກາ ນ ສັ ດ ຕະ ວະ ພ _ ຈາ ນ ວ ນ ຫາ ຍ ມີ _ ສົ ບ ກາ ນ ດ ຮັ ບ ນ ບ ດົ ນ ມາ ນີ ກາ ນ ລະ ບາ ດ ຂ ອ ງ ອັ ງ _ ດ ດ ດາ ນີ ນ ກາ ນ ຕິ ດ ຕາ ມ ກ ວ ດ ກາ ຢາ ງ ຂັ ມ ຂົ ນ ຂ ອ ງ ສັ ດ ມີ ຄ ວາ _ ອ ອ ນ ຫ ວ ນ ກາະ ດັ ງ ກາ ວ
_ ລະ ງົ ວ ຄ ວາ _ ຈະ ຖື ກ ກ _ ດ _ ດ ທຸ ກ ຕ _ ກ ຊົ ວ ມ ງ
ຂະ ນະ _ ວ ກັ ນ ກາ ນ ຈາ ກັ ດ ກ _ ກັ ບ ກາ ນ ຄື ອ ນ ຫ ວ ຂ ອ ງ ສັ ດ ລ ງ ຢູ ນ ສະ ຖາ ນ ທີ ດັ ງ ນັ ນ ນ _ ລະ ທີ ດ ມີ ກາ ນ ປ ອ ຍ ຂ ອ ງ ພະ ຍາ ດ ຫາ ຍ ຜົ ນ ກະ ທົ ບ ຈະ ດ _ ບ ກາ ນ ບັ ນ _
ຄ ວາ ມ ພະ ຍາ _ ມ ຂ ອ ງ ຕາ ຫ ວ ດ ມ ນ ດາ ນີ ນ ທີ ຈະ ຕິ ດ _ ມ _ ຂ ອ ງ ຈົ ດ ຫ ມາ _ ສະ ບັ ບ ທີ ດ ລີ ມ ຕົ ນ ສາ ງ ຄ ວາ ມ ຕົ ກ _
ລັ ດ ຖະ ບາ ນ ມັ ກ ຊິ ກ ດ ກາ ວ ວາ ຍົ _ ຖ ວ _ ນ ຈາ ກ ດ ຖື ກ ຈີ ລະ ຈຸ ດ ລົ ງ _ ງ ປ _ ດ ພ ຢູ ນ ມື ອ ງ ສະ ຫ ນາ ມ ບິ ນ ສາ ກົ ນ ນ ມື _ ງ
ສະ ຖາ ນະ ກາ ນ ດ _ ນ ສຸ ດ ລົ _ ດ ຍ ບ ມີ ຫ ດ ລະ ຜູ ດ _ ສາ ນ _ ງ ຫ ມົ ດ ລະ ສາ ມາ ດ _ ອ ຍ ລູ ກ ຮື ອ ນ ຮື ອ ບິ ນ ລາ ນີ ດ ຢາ ງ ປ ອ ດ ພ
ຜູ ຈີ ທັ ງ ຫ ມົ ດ _ ຖື ກ ຈັ _ ຫັ ງ ຈາ ກ _ ລັ ງ _ ວາ ມ ປ ອ ດ ພ ຂີ ນ _ ນ
ຫ ດ ກາ ນ ດັ ງ ກາ ວ ດ _ ມ ຕົ ນ _ ງ ຕ ຫັ ງ ຈາ ກ ວ ລາ ຫ ນຶ ງ ນ ຜູ ຊາ ຍ ດ ຄ ວ _ ຄຸ ມ ຍົ ນ ລະ ຕ _ ງ ກາ ນ ທີ ຈະ ວົາ ກັ ບ ປະ ທາ _ ປະ ທ ດ ມັ ກ ຊິ ກ
ຜູ ຈີ _ ກາ ວ ວາ ຖາ ຫາ _ ວາ ຄ ວາ ມ _ ອ ງ ກາ ນ ຂ ອ ງ ຂົາ _ ບ _ ບັ ນ ລຸ ຂົາ ຈົາ ຈະ ລະ ບີ ດ ຍົ ນ
ບົ ດ _ ຍ ງາ ນ ກາ ນ ກ _ ນ ຫ _ ນັ ນ ດ ລະ ບຸ ວ ມີ ລະ ບີ ດ ນ ຮື ອ ບິ ນ ລາ ນີ ດ ຕ _ ດ ຖື ກ ພົ _ ຫັ ນ
ນ ກາ ນ ຊ ວ ລາ ທີ ສັ ນ ຫັ ງ ຈາ ກ ນັ ນ ທັ _ ສີ ຂ ອ ງ ຜູ ຊາ _ ທີ ຖື ກ _ ບ ກຸ ມ ດ ຖື ກ _ ອ ຍ ອ ອ ກ ມາ ດ _ ບ ມີ ກາ ນ ປັ ບໝ
ອາ _ ດ ກາ ນ ປົ ກ _ ອ ງ ດ ກາ ນົ ດ ຜູ ຈີ ຍົ ນ ປັ ນ ອາ ຍຸ ຜູ ທີ ຖື ກ ພິ ຈາ ລະ _ ວາ ປັ ນ ຂີ _ ຕິ ດ ຢາ ສ ບ ຕິ ດ ຄົ ນ ບາ ຄັ ງ ທາ _ ສາ ສະ ຫ ນາ
ລາ ວ ດ ອາ _ ວາ ນີ ມ ນ ກ _ ກັ ບ ພາ ລະ ກິ ດ ພື ອ ຕື ອ ນ ມັ ກ ຊິ ກ ວາ ຜ ນ ດິ _ ຫ ວ ຈະ ກາ _ ງ ຈ ມ ຕີ _ ທ ດ
_ ວ ວາ ຄ ວາ _ ສາ ຄັ ນ ຂ ອ ງ ວັ ນ ທີ ດ ຢາ ງ ສິ ນ ຊີ ງ _ ອ ງ ດ ນີ ມ ນ ຫ ດ ຜົ ນ ທີ ປັ _ ຫ ຍັ ງ ຈຶ _ ຈີ ຍົ ນ
ລາ ຍ ງາ ນ ກາ ວ ວາ ຂົາ ດ ດາ ນີ ນ ກາ ນ ປ ອ ງ ທີ ຂົາ ອະ ທິ _ ຍ ປັ ນ ລູ ກ ລະ ບີ ດ ລະ _ ຕ ກ _ ຫາ ກ ວາ ຄ ວາ ມ ຕ ອ ງ ກາ ນ ຂ ອ ງ ຕົ ນ ທີ ຈະ ວົາ ກັ ບ ກ ວ _ ບ ຜ ນ ດິ ນ ຫ ວ _ ດ ບັ ນ ລຸ
ປະ ຊາ ຊົ ນ ຢູ ນ ຍົ ນ ຕ ຜູ ດ _ ສາ ນ ທຸ ກ ຄົ ນ _ ລູ _ ຮື ອ ທິ ງ ຮື ອ ບິ ນ ດ ຢູ ທິ ງ ຍົ _ ຢາ ງ ປ _ ດ ພ
ສະ ຫ _ ມ ບິ ນ ຍັ ງ ຄົ ງ ປີ _ ນ ຂະ ນະ _ ຮື ອ _ ນ ລາ ນີ ມີ ກາ ນ ພົ _ ພັ ນ ກາ ນ ລົ ງ ຈ ອ ດ ສຸ ກ ສີ ນ
ຢູ ພາ _ ນ ທີ ຂ ວ ນ ສະ ຫ ນາ ມ _ ນ ຂ ອ ງ ປະ ທາ ນ _ ທ ດ ລ ຖາ ທີ _ ອ ອ ກ ປ ນ ວ ລາ ທີ ຍົ ນ _ ງ ຈ ອ ດ
ຮັ ບ _ ນ _ ງ ຕັ ງ ປັ _ ປະ ທາ ນ ສະ _ ຜູ _ ນ
ລາ _ ດ ກາ _ ປັ ນ ຄ ສົ ກ _ ງ _ ວ ນິ ວ ຊີ ລ ນ ນ ຄັ ງ ທາ ອິ ດ ຂ ອ ງ _ ນ ບ
ລາ ວ ຍັ ງ ດ ອ ອ ກ ຕາ ຫ ນ ງ ທາ ງ ທິ ງ ນ ນິ ວ ຊີ _ ນ _ ຖື ກ _ ຕິ ບັ ດ ດ _ ມ _ ງ
ຈົາ ຄ ອ ງ ນະ ຄ ອ _ ດ ຍ ທົ ວ ປ ນາ ຍົ _ ລັ ດ ຖະ ມົ ນ ຕີ ຫົ ວ ຫ _ ກາ ນ ຍຸ _ ທາ ລະ ຄ ສົ ກ ຂ ອ ງ ທາ ນ ບ ທັ ງ _ ມົ ດ ສີ ຄົ ນ ມ ນ ພ ດ ຍິ ງ
_ ຮັ _ ລະ ດ _ ບ ຫາ _ ນ _ ສ ງ
ຕາ ຫ ນ ງ ດ ຕາ ມ ປົ ກ ກະ _ ຈະ ດ _ ບ ກາ ນ ຕ ງ ຕັ ງ ບ ບ ຄັ ດ ຄາ ນ ຕ ອີ ກ ສ ອ ງ ຜູ ສະ ຫ ມັ ກ ຢື ນ ຢູ ກັ ບ ກາ ນ ປະ ທ ວ ງ ທີ ຂາ ດ _ ນ ປຶ ກ ສາ ຫາ ລື ດ _ ນາ ຍົ ກ _ ດ ຖະ ມົ ນ ຕີ
ດ ທ _ ທີ ຜູ ທີ ຈະ ອ ອ ກ ຈາ ກ ກາ _ ກາ ຍ ປັ _ ກາ ມະ ກາ ນ ສູ ງ ສຸ ດ ຂ ອ ງ ນິ ວ _ ລ _ ນ ລ ອ ນ ດ ອ ນ
ຈະ ຍັ ງ _ ງ ຢູ _ ຈົ _ ຖິ _ ຕົ ນ ດື _ ນ ຕ ປ
ທີ ຜາ ນ ມາ ດ _ ນ ອ ຍະ ກາ ນ ທົ ວ _ ຊິ _ ຕາ ຫ ນ ງ ນ ປັ ດ ຈຸ ບັ ນ ນີ ມ ນ ຮ ອ ງ _ ຍົ ກ ລັ ດ _ ມົ ນ ຕີ ດ ຣ
_ ນ ນັ ກ ສິ ລະ ປິ ນ ປະ ສົ ບ ຜົ ນ ສາ _ ດ ຫາ ຍ _ ສຸ ດ ປັ _ ລາ ງ ວັ ນ ສະ ຫຸ ບ ນ ນ ວັ ນ _ ທິ ດ
ກາ ນ ປະ ຕິ ບັ ດ ບ ບ ສາ _ ນ ປະ ຜົ ນ ສາ _ ດ ດ _ ຊະ ນະ ນ ຫາ _ ພ ດ ອະ ລະ ບັ ມ ຂ ອ ງ ປີ ອະ ລະ ບັ ມ ຂ ອ ງ ປີ ດ ວ ຂ ອ ງ ປີ _ ກ ສິ ນະ ປິ ນ ຂ ອ ງ ປີ ລະ ນັ ກ ຕ ງ ພ ງ ຂ ອ ງ ປີ
ກຸ ມ ອາ ວຸ ສ ຊະ ນະ ນ ສາ ມ ປະ ພ ດ ຂ ອ ງ ປີ _ ລະ _ ມ ທາ ງ ລື ອ ກ _ ຫ _ ຂ ອ ງ ປີ _ ວີ ດີ ອ ຂ ອ ງ ປີ
ນ ຫ ຫ ອ ງ ພ ງ ກາ ນາ ດາ ຂ ອ ງ ຂ ອ _ ດ ພີ _ ຊ ຊະ _ ອະ ລະ ບັ ມ _ ວຸ ສ ລ ອ ກ ກາ ນາ _ ຫ ກ ດ ສັ ກ ສີ ຂ ອ ງ ຕົ ນ
ລາ ງ _ ນ ມະ ນຸ ດ ສະ ທາ ດ ນາ _ ຫ ນີ _ ນ ປະ ຕິ ບັ ດ ກາ ນ ສະ ດ ງ ນ _ ນະ ທີ ລາ ງ ວັ ນ ຄ ວາ ມ ຜົ ນ ສາ ລັ ດ ພິ ສ ດ ດ ນາ ສະ ຫ ນີ ກາ ນ ລະ ຜູ ກ _ ງ
ລາ ງ ວັ ນ ດ ລີ ມ ຕົ ນ ນ ປີ ປັ ນ _ ຮູ ຈັ ກ ນ _ ອ ງ ຕົ ນ ຄື ປັ ນ ລາ ງ ວັ ນ ບ ທ _ ງ ຄາ ລະ ປັ ນ ຄູ ຊັ ດ ຈ ນ ທີ ສຸ _ ກ ດ _ ຍົ ມ ດົ ນ ຕີ ປະ ຈາ ປີ ຂ ອ ງ ກາ ນາ ດາ
ລາ ງ ວັ _ ທີ ດ ຮັ ບ ຈາ ກ ທ _ ພາ ບ _ ງ ຊາ ດ _ ພາ ຍ ນ ປະ ທ ດ ນັ ບ ຕັ _ ຕ ປີ
_ ທີ ນ ປີ _ ປ ຈະ ປັ ນ ຈົາ ພາ ບ ມ ນ ຂ _ ງ _ ງ ກິ _
_ ອ ບ ຄົ ວ ຂ ອ ງ ລູ ກ ຮື ອ ອ ສ ປາ ຍ ນ ຈະ ຖື ກ ຈັ ດ ຂຶ ນ ນ ວັ ນ ລ ຍະ ດື ອ ນ ອຸ ທ ອ ນ ກັ ບ ລັ ດ ຖະ ບາ ນ _ ດ ສະ ປາ ຍ ນ ວັ ນ ສຸ _ ທີ ຈະ ຈ ລະ ຈາ ກັ ບ ຈ ນ ສະ ລັ ດ ຊ ມາ ລີ ນ ກາ ນ _ ອ ຍ ຕ ຂ ອ _ ຂົາ ຈົາ
_ ລັ ກ ພາ ຕ ດ ຂູ ວາ ຈະ ຂາ ລູ ກ ຮື ອ ສາ _ ຄົ ນ _ ອ ງ ລູ _ ຮື ອ ຫັ ງ ຈາ _ ທີ ປະ ຈາ ປ ກັ ບ ກາ ລັ ງ ສະ ປ ນ
ພ ວ ກ _ ຈົາ ຮ ກ ຮ ອ ງ ລັ ດ ຖະ ບາ ນ ຂ ອ ງ ລັ ດ ຖະ ບາ ນ ນ ກາ ນ ປ ອ ຍ ຕ ຊາ ວ ຊ ມາ ລີ ຄົ ນ _ ຖື ກ ຈັ ບ ນ _ ປ ນ ຜູ ທີ ຖື ກ ສົ ງ ສ ຂ ອ ງ ກາ _ ມີ ສ ວ ນ ຮ ວ ມ _ ກາ ນ ຈັ ບ ກຸ ມ ຂ ອ ງ ລະ ລູ ກ ຮື ອ ຂ ອ ງ ຕົ ນ
ນ ຖາ ນະ ປັ ນ ກ ລະ _ ທີ ມີ ຄູ ຂ _ ປັ ນ ອັ ງ ກິ _ ດ ຜູ ລັ ກ ພາ ຕ ດ ຮ ກ ຮ ອ _ ຫ ປ ອ _ ຂົາ ຈົາ
ກັ ບ ຕັ ນ ຂ ອ ງ ຜູ ທີ ຈະ ຖື ກ ຈັ ດ ຂຶ ນ ດ ຍ ຈ ນ ສະ ລັ _ ຕື ອ ນ ຍາ ດ _ ນ ອ ງ _ ຍ ທາ ງ ທ ລະ ສັ ບ ວາ ພ ວ ກ ຂົາ ຈົາ ມີ ຈຸ ດ ປະ ສົ ງ ພື ອ ຂາ ສາ ມ ລູ ກ ຮື ອ ປັ ນ ສະ ມາ ຊິ ກ ດ ຍາ ຍ ຈາ ກ ນ ວັ ນ ພະ ຫັ ດ ລະ ກັ ບ ຄື ນ ມາ ນ ວັ ນ ສຸ ກ ພື ອ ກົ ດ ດັ ນ ລັ ດ ຖະ ບາ _ ອ ສ _ ຍ ນ ຄ ວ ນ ຮັ ດ ຕາ ມ ຄ ວາ ມ ຕ ອ ງ ກາ ນ ຂ ອ ງ ຂົາ ຈົາ ບ ດ ຮັ ບ ກາ ນ ບັ ນ ລຸ
ລາ ວ ວົາ ວາ ພ ວ _ ຂົາ ຈົາ ດ ພ ງ ຕ ບ ອ ກ ພ ວ ກ ຮົາ ວາ ຖາ ຫາ ກ ວາ ນ ສາ _ ມື _ ກາ ນ ປ ນ ປ ງ ທີ _ ມີ ລ ຍະ ສ ອ ງ ດ ຈັ ດ ຂຶ ນ ນ ສະ ປ ນ ພ ວ ກ ຂົາ ຈົາ ຈະ ຂາ ສາ ມ ຄົ ນ ລະ _ ງ ຈາ ກ ນັ ນ ສາ ມ ຄົ ນ ອື ນ ອີ ກ ລະ ຫັ ງ ຈາ ກ ນັ ນ ກ ຫາ ຍ ຄົ ນ
ລັ ດ _ ບາ ນ ອ ສ ປາ ຍ ນ ດ ອ ອ ກ ຄາ _ ງ ຕ ມ ນ ມຸ ງ ຫ ມັ ນ ທີ ຈະ ມ ອ ບ _ ກັ ບ ປະ ທ ດ ອາ ຟ ຣິ _ ຊັ ນ ປັ ນ ລື ອ ງ ທີ ກີ ດ ຂຶ ນ ນ ດື ອ ນ ພຶ ດ ສະ _
ນັ ນ ປັ ນ ບັ _ ຫາ ຂ ອ ງ ສາ ນ ປະ ຊາ ຊົ ນ ນ ກາ ນ ຕັ ດ ສິ ນ ຄາ ຫັ ນ ດ ຍ ທາ ນ ຮ ອ ງ ນາ ຍົ ກ ລັ _ ຖະ ມົ ນ ຕີ ກັ ບ ນັ ກ ຂາ ວ ວາ ພີ ມ ວາ ວົາ ກ ວ ກັ ບ ຫົ ວ ຂ ດາ ນ ວິ ຊາ ກາ ນ ຊິ ງ ປັ ນ ກົ ດ ຫ ມາ ຍ ສັ ບ ສົ ນ ທີ ສຸ ດ _ ມ ນ ຄ _ ມ _ ງ ສູ ງ
ລັ ດ ຖະ ມົ ນ ຕີ _ ນ ຕາ ງ ປະ ທ ດ ອ ສ ປາ ຍ ນ _ ຄ ວາ ມ ຕ ອ ງ ກາ ນ ຫ ມີ ຄ ວາ ມ ສະ ຫ ງົ ບ ລະ ຫ ວາ ງ ຄ ວາ ມ ກົ ດ ດັ _ ຂ ອ ງ ກາ _ ຍ ກ ຍາ ຍ ລະ ກາ ນ ກັ ບ ຄື ນ ຂ ອ ງ ສາ _ ຕ ປະ ກັ ນ
_ ຫ _ ຍ _ ວາ _ ວາ ນ _ ດ
_ ນ ຫ ມາ ຍ ຄ ວາ ມ ວາ ຮົາ ຕ _ ງ ຮັ ກ ສາ _ ວາ _ ສະ ຫ ງົ _
_ ນ ລັ ກ ພາ ຕົ ວ ມ ນ ສະ ຖາ ນະ ກາ ນ ສັ ບ ສົ ນ ທີ ມີ ຈຸ ດ ສູ ງ ລະ ຕາ _ ວ _ ຂົາ ຈົາ ມ ນ ມີ ຫາ ຍ ຄ ວາ ມ ຫ ຍຸ ງ ຍາ ກ ລະ ຄ ວາ ມ ກົ _ ດັ _
ລາ _ ວົາ ນ ລ ຍະ ກ ອ _ ປະ ຊຸ ມ ຂາ ວ ວາ ຕ ພ ວ ກ ຮົາ ຍັ ງ _ ງ ຕ _ ງ ມີ ຄ ວາ ມ ຫ ມັ ນ ຈ ລະ ຄ ວາ ມ ສະ _ ງົ ບ
ຖາ ຫາ ກ ພ ວ _ ຮົາ ຍັ ງ ຄົ ງ ສະ ຫ ງົ ບ ລະ ມີ ຄ ວາ ມ ຫ ມັ ນ ຈ ຂ ອ ຍ ນ ຈ ວາ ສິ ງ ທີ ຊາ ວ ສະ ປ ນ ຫຸ ກ ຄົ ນ ຕ ອ ງ ກາ ນ ສິ ງ ທີ ຄ ອ ບ ຄົ ວ _ ວ ທີ ຕ ອ ງ ກາ ນ ສິ ງ ທີ ລັ ດ ຖະ ບາ ນ ຕ ອ ງ ກາ ນ ຕ ປະ ກັ ນ _ ສາ ມາ ດ ກັ _ ຄື ນ ບາ ນ ຮື ອ ນ ຢາ ງ ປ ອ ດ ພ ລະ ນ ສະ ພາ ບ ດີ ລະ ກາ ນ ລັ ກ ພາ ຕົ ວ ນີ ຈະ ສິ ນ ສຸ ດ ລົ ງ ດ ວ ຍ ຄ ວາ ມ _ ຈ
_ ອ ບ ຄົ ວ ກາ _ ວາ ລູ ກ ຮື ອ ທີ ຖື ກ ຈັ ບ _ ນາ ດື _ ຫື _ ຫາ ນ
ພ ວ ກ ຂົາ ຈົາ ຮ ກ ຮ ອ ງ ຫ ອາ ນາ ດ _ ນ ປົ _ ຄ _ ງ ອ ສ ປາ ຍ ນ ປະ ຕິ _ ດ ທັ ນ ທີ ລະ ທຸ ກ ສິ ງ ທຸ ກ ຢາ ງ ທີ ປັ _ ປ ດ ທີ ຈະ ອົາ ມາ ຫ ດ ຊາ ວ ປະ ມົ ງ ນ ກາ ນ ກັ ບ ບາ ນ
ພ ວ ກ ຮົາ ຕ ອ ງ ກາ ນ ທີ ຫ ພັ ກ ທັ ວໝົ ດ ດ ຮັ ດ ວ ກ ຢູ _ ທິ ດ ທາ ງ ດ ວ ກັ ນ ລະ ຮ ກ _ ອ ງ ວາ ລັ ດ ຖະ ບາ ນ ອ ສ ປາ ຍ ນ ລື ອ ກ ທີ ກາ ນ ຈ ລະ ຈາ ຊຶ ງ ກົ ງ ກັ ນ ຂາ ມ ກັ _ ກາ ນ ສ ງ ຊີ ວິ ດ ຂ ອ ງ ລູ _ ຮື ອ ນ ອັ ນ ຕະ ລາ ຍ ດ ຍ ວິ ທີ ກາ ນ ຊ ກາ ນ ບັ ງ _ ບ
ຈ ນ ສະ ລັ ດ ດ ຈັ ບ ຮື ອ ນ ວັ ນ ທີ ດື ອ _ ຕຸ ລາ ລະ ມີ _ ວາ ມ ຕ _ ງ ກາ _ ງິ ນ ຈາ ນ ວ ນ ລາ ນ ນ ຄາ ຖ ນ ນ ອ ກ ຫ _ ອ ຈາ ກ ນັ ນ ຕ ອ ງ ກາ ນ ຫ ກາ ນ ປ ອ ຍ ຕ ຊາ ວ ຊ ມາ ລີ ຄົ ນ ທີ ຖື ກ ຈັ ບ
ລູ ກ ຮື ອ ທີ ປະ ກ ອ _ ດ ວ ຍ ຊາ ວ ສະ ປ ນ ອີ ກ _ ບ ຫົ ກ ຄົ ນ ລູ ກ ຮື ອ _ ປະ ກ ອ ບ ມີ ຄົ ນ ອິ _ ດ ນ ຊ ຍ ຄົ ນ _ ສະ ມາ ຊິ ກ ຈາ ກ ປະ ທ ດ ກາ ນາ ຊ ນ ກາ ນ ລະ
ທະ ຫາ ນ ສະ ປ ນ ດ _ ບ ຈ ນ ສະ ລັ ດ ຕ ອ ງ ສົ ງ ສ _ ນ ນ ວ ລາ ທີ ຂົາ ຈົາ ອ ອ ກ ຈາ ກ _ ນ ທາ ງ _ ອ ຂະ ຫ _ ດ ນ ອ ຍ
ນ ວັ ນ ສຸ ກ ລ ຂາ ທິ ກາ ນ _ ປ ນ ຂ ອ ງ ລັ ດ ສາ ລັ ບ ກາ ນ ປ ອ ງ ກັ ນ ປະ ທ ດ ຢື _ ຢັ ນ ວາ ກາ ນ ປ ອ ຍ ຂ ອ _ ຂົາ ຈົາ _ ມ ນ ກາ _ ຈ ລະ ຈາ
ລາ ວ ດ _ ກາ ດ ນ ວິ ທະ ຍຸ ຫ ງ ຊາ ດ ສະ ປ _ ວາ ຕ ປະ ກັ ນ ມ ນ ມີ ສຸ ຂະ ພາ ບ ທີ ດີ ລະ ວາ ຜູ ຖື ກ ລັ ກ _ ຕ ດ _ ກ ສະ _ ນະ ປັ ນ ມີ ສິ ດ ທົາ ທ ມ ນ ກາ ນ ຈ ລະ ຈາ
_ ອ ຮົ ບ ອ ສ ປາ ຍ ນ _ ອ ງ ລາ ດ ສັ ງ ກ ດ ສະ ຖາ ນະ _ ນ ນ _ ງ ຂ ອ ງ ຊ ມາ ລ _
_ ອ ງ ອົ ດ ສະ ຕາ ລີ ປັ ນ ນັ _ ຕ ວາ ທີ ດາ ນ ຮັ ບ _ ດ ຊ ອ ບ ຂ _ ງ ກາ ນ ປົ ກ ຄ ອ ງ ລັ ດ ປີ ລະ ນ ລ ຍະ ກາ ນ ປົ ກ ຄ ອ ງ ຂ ອ ງ ລັ ດ ຖະ ບາ ນ ຕ ມາ ດ ກາ ຍ ປັ ນ ຫົ ວ ລື ອ ງ ຂ ອ ງ ມີ ກາ ນ ສ ອ ບ ຖາ ມ ດ ສ ຍ ຊີ ວິ ດ ນ ຮ ງ _ ມ ຢູ ນ ມີ ອາ ຍຸ ປີ
ຈົາ ຄ ອ ງ ອົ ດ ສະ ຕ _ ລີ ຄຸ ມ ຄ ອ ງ ຫັ ກ ຊື ກາ _ ນ ຖະ ຫ ງ ກາ ນ ວາ ດ ຍ ກາ ນ ກ ວ ດ ສ ອ ບ ມ ນ ສາ ງ ລັ ດ ນ ກາ ນ ຍົ ກ ວັ ນ ຜູ ທີ ຈະ ດ ຮັ ບ ກາ ນ _ ສາ ລັ ບ ກາ ນ ວາ ງ _ ຄັ ງ ທາ _ ດ
ນາ ຍົ _ ລັ ດ ຖະ ມົ ນ ຕີ ອົ ດ ສະ ຕ _ ລີ ລາ ວ ດ ປັ ນ ຕົ ວ ລ _ ທາ ງ ດາ ນ ກາ ນ ມື ອ ງ ທີ ຂັ ມ ຂ ງ _ ຂ ອ ຍ ສະ ດ ງ ສົາ ສະ ຫ ລົ ດ ຈ ຂ ອ ງ _ ອ ຍ ກັ ບ ພັ ນ ລະ ຍາ ຂ ອ ງ ລາ ວ ລະ ຄ ອ ບ ຄົ ວ
ຕ ບ ມ ນ ວາ ສ _ ທັ ງ ຫ ມົ ດ ທີ ສົ _ ສາ _ ນັ ກ ປະ ຕິ _ ດ ທີ ພົ ນ ດັ ນ ຂ ອ ງ ຊື ຍົ ກ ຕົ ວ ຢາ ງ ປະ ຊາ ຊົ ນ ຈະ ລະ ນຶ _ ຖິ ງ ລາ ວ ປັ ນ ຊົ ນ ຊັ ນ ລະ
ຈາ ກ ປະ ສົ ບ ກາ ນ ຢາ ງ _ ນ ຮ ງ ນ ຈັ ບ ປ _ ຍ _ ຂະ ພາ ບ ນ ອາ ທິ ດ ຫ ນຶ ງ ລະ ກາ ນ ສຸ ດ ຊ _ ດາ ນ ສຸ ຂະ ພາ _ ຕ ລະ ປີ ດ ຈາ ກ ປ ຢູ ທີ ປະ ມາ ນ
ລາ ວ ດ ຖື ກ ອ ອ ມ ຮ ອ ບ ປ ດ ວ ຍ _ ອ ບ ຄົ ວ ຜູ ທີ ດ ຮັ ບ ກາ ນ ອີ ນ ນ ມື ວາ _ ນີ ດ ຍ _ ນ ລະ ຍາ ລະ ຊ ວ ລາ ຫ ນຶ ງ ກັ ບ ວຸ ດ ທິ ສະ ພາ ຂ ອ ງ ຕົ _ ນ ກາ ນ ອາ ລາ ສຸ ດ ທາ ຍ ຂ ອ _ ຕົ ນ
ມີ ປະ ຫ ຍ _ ຊັ _ ຫາ ມ ບ ຫ ທາ ນ ກັ ງ ວົ ນ ກ ວ ກັ ບ ກາ ນ ທີ ລະ ຄຸ ນ ງາ ມ ຄ _ ມ ດີ ຂ ອ ງ ຂ ອ ຍ ປັ ນ ຄື _ ບ ຄື ອ ງ ຫ ມາ ຍ ກາ ນ ຄາ ກາ _ ນາ ອິ ດ ສະ ຫະ
ປັ ນ ທີ ຮູ _ ກ ພ ງ _ ປັ ນ ຜ ຫາ ຍ ຂົາ ຈະ ອະ ທິ ບາ _ ກ ອ ງ ປະ ຊຸ ມ ຂາ ວ ບ ບ ນິ ຍົ ມ ປັ ນ ກິ ນ ອາ ຫາ ນ _ ລັ ດ _ ບ
ມື ນີ ທ ອ _ ຖິ ນ ລ ຖາ ຫ ກົ ດ _ ສ ງ ຮ ອ ງ ມາ ຈາ ກ ທາ ນ ມ ນ ທາ ນ ມ ນ ກັ _ ປ ຮື ອ _ ລະ ບາ ງ ລາ _ ງາ ນ ຂ ອ ງ
ກາ ນ ລຸ ດ ລົ ງ ຂ ອ ງ ພະ ລັ ງ ງາ ນ ນ ຕ ອ ນ ທາ ຍ ຂ ອ ງ ລາ ວ ນ ປີ ດ ຖື ກ ອ ອ ມ ຮ ອ ບ ປ ນ ກາ ນ ຕ ຍ ງ ກັ ບ ລັ ດ ປັ ນ ສ ວ ນໜຶ ງ _ ສິ ງ ທີ ຄົ ນ ພົ ບ ກາ ນ ສ ລາ ດ ບັ ງ _ ວ ງ ນ ລະ ດັ ບ ຂ ອ ງ ຈົາ ຫ _ ທີ ຂ ອ ງ ລາ ວ ລະ ຮ _ ງ ຂ ມາ ພາ ຍ ຕ ກາ ນ ທາ ທາ ຍ ກັ ບ ຄາ ບ ລິ _ ນ ທີ ຜິ ດ
ກ ລະ ນີ ດັ ງ ກາ ວ ດ ບ ຄີ ຍ ດ ຍິ ນ ອັ ນ ນື ອ ງ ມາ ຈາ ກ ຄະ ນະ ລູ ກ ຂຸ ນ ດ ມີ ກາ ນ ຕົ ກ _ ງ ກັ ນ ຂ ອ ງ _ ກາ ດ ຮັ ບ ພາ ລະ ນ ກາ ນ ຫ ອ ງ ກາ _ ຜູ ຖື ຂ ອ ງ ປະ ທ ດ ຊາ ດ ພັ ກ ຫ ງ ຊາ ດ ຊັ ນ ດ ວ ກັ ນ ກັ ບ ສະ ມາ _ ກ ຂ ອ ງ ກຸ ມ ຮ _ ງ ຂ ດ ວ ຍ ຕົ ນ ອ ງ ວາ ຫ ມູ ຂ ອ ງ
ຖິ _ ຢາ ງ ດ ກ ລີ ມ ຕົ ນ ນ ຊີ ວິ ດ ກາ ນ ປັ ນ ຊາ ວ ກະ ສິ ກ ອ ນ ຖົ ວ ດິ ນ ນ ລ ຍະ ກ ອະ _ ດ ດ ພ ດີ ຂຶ ນ ນ ທາ ຍ ທີ _ ດ ຕ ຈາ ກ ກາ _ ອາ ມະ ພາ ດ ນ ກາ ມ ຊີ ນ ລະ ອະ ວ ຍະ ວະ ຂ ອ ງ _ ນ ຊຶ ງ ນ ທີ ສຸ ດ ກ ຍ ອ ມ ຈາ ນົ ນ
ຈົາ ຄ ອ ງ ວົາ ວາ _ ຫ ອ ດ ຊີ ວິ ດ ຂ ອ ງ ລາ ວ ລ ວ ມ ພະ ລັ _ ງາ ນ ວິ ສ ທັ ດ ລະ ຄ ວາ ມ ສາ ມາ ດ ອັ ນ ຍິ ງ ຫ ຍ ສາ ລັ ບ _ ນ ຮັ ດ ວ ກ ຫ ນັ ກ ດ ຍ ສະ ພາະ ມ ນ ຫາ ຍ _ ສຸ ດ ນ ລ ຍະ ປີ _ ວ ຂ ອ ງ
ປັ ນ ລັ ດ ຖະ ມົ ນ ຕີ ອະ ດີ ດ ຂ ອ ງ ລັ ດ ຖະ ບາ ນ ຜູ ທີ ຫ ຄຸ ນ ຄາ ມີ ນ ກາ ນ ລີ ມ ຕົ ນ ທີ ຖາ ນ ຫີ ນ ອາ ລູ ມິ ນ ມ ລະ ອຸ ດ ສາ ຫະ ກາ ກາ ນ ທ ອ ງ ທ ວ ນ ກາ ວ _ ບິ ງ ວາ _ ວ ກ ຮົາ ຈະ ກ ອ ດ ຄ ວາ ມ ສ ງ ທີ ຊ ວ ລາ _ ຫັ ນ ອ ອ ກ _ ກ ກາ ນ _ ສາ ງ ປະ ທ ດ ຊາ ດ
ລາ ວ ດ ຖື ກ ຈົ ດ ຈາ ນ ກາ ນ _ ນ ປ ງ ຈາ ນ ວ ນ ຫາ ຍ ຂ ອ _ ສະ ຫະ ພັ ນ ລັ ດ ລະ ສາ ລັ ບ ກາ ນ _ ງ ມື _ ດັ ດ ກາ ນ ລະ ບ ບ ກາ ນ ຮ _ ມ ມື ຫ ນັ ກ ຂ ອ ງ ກາ ນ ຮັ ກ ສາ ກາ ນ ຄ ວ ບ ຄຸ ມ
ພາ ຍ ຕ ກາ ນ ປະ ທ ວ ງ ຕາ ມ ຖະ ຫ ນົ ນ ດ ຖື ກ ຫາ ມ ລະ ສາ ຂາ ພິ ສ ດ ຕິ ດ ຕາ ມ ກ ວ ດ ກາ ຫາ ງ ກ ສ ອ ກ ຫີ ກ ທີ ຜູ _ ອາ ນາ ດ ດ ຫັ ນ ປັ ນ ກິ ດ ຈະ ກາ ທີ ທາ ລາ ຍ ມາ ດ _ ກາ ນ ກາ ນ ກະ ຕຸ ນ ອົ ດ ສະ ຕ _ ລີ ສິ ດ ທິ ສ ລີ ພາ ບ ຄາ ຄິ ດ _ ຫັ ນ ວົາ ດ ຍົ ກ ຫ ກາ ນ ວິ ຕົ ກ ຫາ ຍ ທີ ສຸ ດ ນ ດ ຄີ ຍ ມີ ຢູ ນ ຂ ກາ ນົ ດ ຂ ອ ງ ສິ ດ ທິ ສ ລີ ພາ ບ ລະ _ ດ ທິ ມະ ນຸ ດ
ກ ຍັ ງ ມີ ອິ ດ ທິ ພົ ນ ນ ກ ລະ ນີ ທີ ມີ ຊື ສ ງ ຂ ອ ງ _ ນ ຍົ ກ ຟ ອ ງ ດ ຍ ກາ ນ ປົ _ ຄ _ ງ ທົ ວ ປ ຫັ ງ ຈາ ກ ນັ ນ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ _ ນ _
ນ ຊຸ ມ ປີ ທີ ຜາ _ ມາ ຂ ອ ງ _ ວ ປັ ນ ນາ ຍ ຍົ ກ ດ _ ຕິ ບັ ດ ສາ ຫ ດ ຂ ອ ງ ນະ ຄ ອ ນ _ ວ ງ ປະ ທ ດ ຊາ ດ ທີ ມີ ກາ _ ຄ ສະ ນາ ປັ ນ
ຕ ສິ ງ ທີ ຮັ ດ ຫ ຫັ ວ ນ _ ວ ນີ ດ ຮັ ບ ຄຸ ນ ຄາ ຂ ອ ງ ກາ ນ ຕົ ກ ຂ ອ ງ ລັ ດ ຖະ ບາ ນ ທີ _ ກາ ນ ສື ບ ສ _ ນ ສ ລາ ດ ບັ ງ ຫ ວ _ ທີ _ ນ ດາ ນີ ນ ກາ ນ ດ ຍ ລາ ວ ນ ບັ ນ ຊີ ລາ ຍ ກາ ນ
ຮາ ງ ກາ ຍ ຂ ອ ງ _ ທີ ປັ ນ ຂ ອ ງ ສາ ດ _ ຫ ນາ ມ ນ ຖື ກ ຝັ ງ ວ ຢູ ທີ ມື ອ ງ ບັ ດ ທາ ນີ ຊັ ບ ສົ ມ _ ດ _ ຄ ອ ບ ຄົ ວ _ ຢູ ກ
ຟິ ນ ລ ນ ນ ປັ ດ ຈຸ ບັ ນ ຖື ກາ ນ ບັ ນ _ ກ ຂ ອ ງ _ ກ ທີ ຍາ ວ ທີ ສຸ ດ ດ ຕະ ຫ ອ ດ ບ ມີ ກາ ນ ຢຸ ດ _ ອ _ ກ ຮ ຂ ງ _ ນ ກາ ນ ຮ ອ ງ ຄາ ຣາ ອ ກະ
ປະ ທ ດ ທີ _ ກາ ນ ບັ ນ ທຶ ກ ນ ຈາ _ ວ _ ນັ ກ _ ອ ງ ຄາ ລາ ອ ກະ ຫ ຍ ທີ ສຸ ດ ຂ ອ ງ ນ ຊ ວ ງ ວ ລາ ດ _ ນຶ ງ
ກາ ນ ບັ ນ _ ກ ທີ ຜາ _ ມາ ມ _ ຊົ ວ ມ ງ _ ດ ຂຶ ນ ດ ຍ ປະ ທ ດ ຈີ _
ຢາ ງ _ ກ ຕາ ມ ນ ວ ທີ ຄາ ລາ ອ ກະ ປັ ນ ຕົ ວ ມື ອ ງ _ ຫ ນາ ດ ນ ອ ຍ ຢູ ຝັ ງ _ ລ ພາ ກ ຕ ຂ ອ ງ ກາ ນ ບັ ນ ທຶ ກ ດ ຈັ ດ ຂື ນ ນ ວັ ນ ພຸ ດ ມີ ປົາ ຫ ມາ ຍ ສູ _ ສຸ ດ ປັ ນ ຊົ ວ ມ _ ດ ຍ ບ ຢຸ ດ
ດ ດີ ນ _ ງ ລ _ ທາ ງ ກ ທີ _ ມາ ຂົາ ຮ ວ ມ ນ _ ນ ດັ ງ ກາ ວ ຊິ ງ ດ ອ ອ ກ ອາ ກາ ດ ສົ ດ ນ ອິ ນ _ ນັ ດ
ກາ ນ ບັ ນ ທຶ ກ ປ ຄ ງ _ ກັ ບ ກາ ນ ບັ ນ ທຶ ກ ອື ນ _ ລັ _ ຄາ ຣາ ອ ກະ ຈາ ນ ວ _ ຄົ ນ ທີ ຫ ຍ ທີ ສຸ _ ຮ ອ ງ ພ ງ ນ ວ ລາ ດ ນັ ນ
ນີ _ ຈັ ດ ຂຶ ນ ດ ວ ຍ ຟ ນ ດ ວ ຍ ບ ບ ລ ອ ກໜັ ກ ຜູ ທີ ດ ພົ ບ ດ ຢູ ນ ຂ _ ງ ບ ບ ທີ ຫ ມີ ຄ _ ນ _ ດ ຟ ຣີ ສັ ນ ກ ວ ກັ ບ ກາ _ ສະ ຫີ ມ ສະ ຫ ອ ງ ຊ ຊະ ນະ ຂ ອ ງ ພ ວ ກ ຂົາ ນ ຂ ອ ງ ປີ ນັ ນ
ຮັ ດ ຫ ມີ ຈຸ ດ ສູ ງ ສຸ ດ ສະ ດ ງ _ ຫັ _ ມີ ທັ _ ຫ ມົ ດ ຄົ ນ ຂົາ ຮ ວ ມ ນ ວົ _ ກາ ນ ຊະ ນະ ພ ງ ລ ອ ກໜັ _ ຮາ ລ ລູ ຢາ
ອາ ນາ ຂ ດ ນະ ຄ ອ ນ _ ວ ງ ອົ ດ ສະ ຕ ຣາ ລີ ຄື ນ ນີ ທີ ມ ງາ ນ ຫ ງ ຊາ ດ ຂ ອ ງ ຍີ ປຸ ນ ຕີ ອາ ນາ ຂ ດ ຂ ອ ງ ນະ ຄ ອ ນ ຫ ວ ງ ອົ ດ ສະ ຕ ຣາ ລີ ທີ ມ ງາ ນ ນ ຄັ ງ ທາ ອິ ດ ຂ ອ ງ ລ ຍະ ສ ອ ງ ກ ມ ກ ອ _ ທີ ຍີ ປຸ ນ ມີ ບົ ດ ບາ ດ ນ ລ ຍະ _ ນ ທົ ດ ສ ອ ບ ສາ _ ກ ມ ຕ ທີ ມ ງາ ນ ອົ ດ ສະ _ ຣາ ລີ ຫ ງ ຊາ ດ
ຍີ _ ນ ນາ ຫາ ກັ ບ ສາ ລັ ບ ກາ ນ ທ _ ງ ທ _ ອົ _ ສະ ຕາ ລີ ຂ ອ ງ _ ຈົາ
ນັ ບ _ ງ _ ທີ _ ນ ມາ ຍີ ປຸ ນ ດ ຮັ ບ _ ຍະ ວ ລາ ກາ ນ _ ສາ ງ ຕົ ວ
ທາ ງ ຂາ ງ ມ ນ ຍັ ງ ຫ _ ມ ນ _ ຍ ລະ ມີ ຜູ ຫີ _ ຈາ ນ ວ ນ ຫາ ຍ ທີ ດີ ທີ ສຸ ດ ບ ດ ມີ ປະ ສົ ບ ກາ ນ ລະ ຫ _ ງ _ ທ ດ ຫາ ຍ
ຫ ນຶ ງ ນ ທີ ດີ _ ສຸ ດ ຂ ອ _ ຂົາ _ ມ ນ ມີ _ ງ ຕ ກົາ _
ປະ ກ ອ ບ ມີ ທີ ມ ຫ ງ ຊາ ດ ອົ ດ ສະ ຕ ຣາ _ ລະ _ ນະ ລີ ດ ຜູ _ ງ ຫ ນາ ທີ ມ ງາ ນ ຂ _ ງ ລັ ດ ສະ ມາ ຊິ ກ ທີ ມ ງາ ນ ຫ ງ ຊາ ດ ລະ ອ ລິ ມ ປິ ກ ລະ ຜູ ທີ ພາ ດ ອ ກາ ດ ນີ ນ ທີ _ ງາ ນ ຫ ງ ຊາ ດ
ລີ _ ຢູ _ ງ ຂ ອ _ ຄັ ງ ທາ _ ດ _ ກາ ນ ຕີ
ດ _ ລັ _ ຈະ ລີ _ ຕົ ນ ທາ ງ ລຸ ມ ຂ ອ _ ຄັ ງ ທາ _ ດ
ຈາ ນ ວ ນ ຂ ອ ງ ປະ ທ ດ ຍີ _ ນ ດ _ ດ ອ ກາ ດ ກັ ບ ປະ ພ ດ ຄົ ນ _ ວ _ ດ ນາ ຄ _ ມ ກາ ວໜາ ປ ທີ ສາ ມ ຂ ອ ງ ປະ ພ ດ ດ ວ
ລາ ວ ດ _ ກ ຫ ຫັ ນ ຫັ ງ ຈາ ກ ຄ ວາ ມ ພະ ຍາ ຍາ ມ ສາ ງ ຄະ ນ ນ ປັ ນ ກາ ນ ດາ ນີ _ ງາ ນ ພາ ຍ ຫັ _ ທີ ພື ອ ນ ຮ ວ ມ ທີ ມ ຂ _ ງ ລາ ວ ຕີ ບ _ ກ ດ ດ ຍ ສູ ນ ກາ ງ
ລ _ ທີ ດ ຕີ ສ _ ງ ທົາ ນ ລະ ຫ ວາ ງ ອ ກາ _ ນີ ທາ ຄະ ນ _ ພ ງ ຕ ຍີ _ ນ
ດາ ນ ທິ _ ຂ ອ _ ຄັ ງ ທີ ສ _ ງ ທີ ດ ຫັ ນ ຜູ ຫີ ນ ລະ ອ ອ ກ ມາ ຫັ ງ ຈາ ກ ກາ ນ _ ນ _ ມ
ທາ ງ ລຸ ມ ຂ ອ ງ ຕົ ວ ລ ກ ດ ຫັ ນ ທີ ອ ອ _ ປັ ນ ບາ _ ທີ ມີ _ ນ _ ນ ດ ຍ ຄົ ນ ລຸ ມ ສຸ ດ ຂ ອ ງ ຕ ອ ນ ທີ ສາ ມ ຂ ອ ງ ລະ ຈາ ນ ວ ນ ລະ ຂ ອ ງ ບາ ນ ຕີ ຂົາ ປ ນ ລະ ຈັ ບ ດ ດ _ ຜູ ສະໜາ ມ ສູ ນ ກາ ງ ຂ ອ ງ
ດາ ນ ທິ _ ຂ ອ ງ ຄັ ງ ທີ ສາ _ ດ ຫັ ນ _ ນ ວ ນ ລະ ອ ອ ກ _ ກ _ ນ
ທາ ງ ລຸ ມ ຂ ອ ງ ລຳ ດັ ບ ສາ ມ ດ ຫັ ນ ຜູ ຕີ ຄັ ງ ທາ ອິ ດ ຂ ອ ງ ຍີ ປຸ ນ ຕີ ອ ອ ກ ບີ _ ຮັ ບ ດ ວ ນ ກາ ນ ຕີ ທາ ງ ນ _ ກ ຫີ ນ ຄົ ນ ອື ນ ດ ຮັ ບ ອ ອ ກ ລະ ອ ກາ ດ _ ລົ _ ທາ ຍ ດ ວ ຍ ລ ກ ກາ ນ ກົ ດ ປ ນ ພິ ມ ນ _ ຕີ ອ ອ ກ
ສ ວ ນ _ ຫື ອ ຂ ອ _ ກ ມ ດ ປະ ຕິ ບັ ດ ຕາ _ ຫາ ຍ ຮູ ບ ບ ບ _ ວ ກັ _
ສ ອ _ ຜູ ຫີ ນ ຜູ ຫີ ນ ລ ຍີ ປຸ ນ ດ ຮັ ບ ກາ ນ ຢຸ ດ ດ ວ ຍ ບາ _ ລະ ຄູ ຝຶ ກ _ ປັ _ ຕ _ ງ ດ ຕິ ດ ຕາ ມ ຂົາ
_ ລະ ຕັ _ ທາ ງ ນ _ ຫາ _ ປາ ນ ດ _ ກ ມ
ລະ ຫ ວາ ງ ກາ ນ ຕີ ວົ ງ ນ ຂ ອ ງ ຫາ ລະ ຫົ ກ ມີ _ ນ ຊັ _ ຊາ ລ ກ ນ ອ ຍ ນ ກ ມ ນີ ມ ນ ວ _ ທີ ຫ ມາ ທີ ມີ ຊື ວາ ປັ ນ ຈົາ ຂ _ ງ ດ ຍ ຜູ ຫີ ນ _ ງ ຊາ ດ ຜູ ຊາ ຍ ອົ ດ ສະ ຕາ ລີ ທີ ມ ງາ ນ ຊື ລ ນ ລົ ງ ສະ ຫ ນາ ມ
ກາ ນ ປະ ກາ ດ ດ ຮັ ດ ຫ _ ຕ ອ ນ ທາ ຍ _ ອ _ ກ ມ ຄາ ວາ ກາ ນົ ດ ນ ມື ອື ນ ຈະ ລີ ມ ຕົ ນ ສິ ບ ຫາ ນາ ທີ ກ ອ ນ ຫ ນາ ນີ ກ ອ _ ທີ ຊ ວ ລາ ລີ ມ ຕົ ນ ກາ ນ ຄ ສະ ນາ ຂ ອ ງ ມ _
ຂາ ວ ດ ຢື ນ ຢັ ນ _ ກາ _ ງ ຂ ອ ງ ສະ ຫະ ລັ ດ ດ ລີ ມ ຕົ ນ _ ຕິ ບັ ດ ງາ ນ ຂ ອ ງ ກາ ນ ຈ ມ ຕີ ທາ ງ ອາ ກາ ດ ນ ພາ ກ ຕ ຂ ອ ງ ຊ ມາ ລ ຍ ນ ວັ ນ ຈັ ນ ລະ ປົາ ຫ _ ຍ ກາ ນ ຈ ມ ຕີ ນັ ນ _ ນ ສ ທະ ຫາ ນ ຊ ມາ ລ ຍ ຍັ ງ ມີ ກາ ນ ສື ບ ຕ
ປະ _ ນ ປະ ທ ດ ຂ ອ ງ ຊ ມາ ລ ຍ ດ ກາ ວ ກ ອ _ ຫ ນາ ນັ ນ ວາ ສະ ຫະ ລັ ດ ດ ຕິ ດ ຕາ ມ ຜູ ຕ ອ ງ _ ງ ສ _ ປີ ທີ ວາ ງ ລະ ບີ _ ສະ ຖາ ນ ທູ ດ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ
ດ ຊື _ ວາ ພ ວ ກ ຫົ ວ _ ນ ຮ ງ _ ປົ ກ ປ ອ ງ ຜູ _ ອ ງ ສົ _ ສ
ກາ ນ ຈ _ ຕີ ຕ ຕາ ນ ຢູ ກາະ ຫາ ງ ກ ສ ອ ກ ຫີ ກ ຢູ ກ ຊາ ຍ ດ ນ ຄ ນ ຢາ ສະ ດ ງ ຫ ກາ ນ ມີ ສ ວ ນ ຮ ວ ມ ຂ ອ ງ ອາ _ ລິ ກາ ຄັ ງ ທາ ອິ ດ ນ ປະ ທ ດ ປ ວ ນ ດ ນັ ບ ຕັ ງ ຕ ປີ ກາ ນ ດາ ນີ ນ ງາ ນ ທີ ດ ຮັ ບ ນ ກາ _ ສ ຍ ຊີ ວິ ດ ປັ ນ ຈາ ນ ວ ນ _ ຍ ມ ນ ທະ ຫາ ນ _ ມາ ລີ ຄົ ນ ລະ ພົ ນ ລະ ຮື ອ ນ
ທາ ງ ກາ ນ ກະ ຊ ວ ງ ປ ອ ງ _ ນ ປະ ທ ດ ຊ _ ລ ຍ ດ _ ຍ ງາ ນ ວາ ນ ອ ກ ຈາ ກ ຍົ ນ ຮ ລິ ຄ _ ບ ຕີ ອາ ມ ລິ ກາ ປີ ດ ກາ _ ຈ ມ ຕີ ຕ ຕາ ນ ພ ວ ກ ຕ ສູ ນ ມື ອ ງ ກ ກັ ບ ຊາ ຍ ດ ນ ກິ ລ ຕາ ວັ ນ ຕົ ກ ສ ງ ຕ ຂ ອ ງ
ກາ _ ລາ ຍ _ ນ ນ ທີ ຫື ວັາ _ ນ ກາ ນ ຈ ມ ຕີ ດ ຂາ ພົ ນ ລະ ຮື _ ນ ທີ _ ຈາ ນ ວ ນ
ຖິ ງ ຕ ອ ນ ນັ ນ ສາ ມ ຄົ ນ ລ ວ ມ ທັ ງ ດັ ກ ນ ອ ຍ ດ ຖື ກ ຂາ ຕາ ຍ ລະ ຢາ ງ ຫ ນ ອ ຍ ສິ ບ ຄົ ນ ດ ຮັ ບ ບາ ດ ຈັ ບ ນ ວ ລາ ທີ ທັ ງ ສ ອ ງ ລົ ດ ບັ ນ ທຸ ກ ດ ຕາ ກັ ນ ຢູ ນ ອຸ _ ງ ນ ລັ ດ ລະ ຫ ວາ ງ ລະ ຄ ລິ _ ນ ຍ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ນ ຕ ອ ນ ລ ງ ທາ ຍ ດື ອ ນ ຕຸ ລາ ກາ ນ ຕັ ງ ປັ ນ ສາ _ ປະ ຕິ ກິ ຣິ ຍາ ລະ ບົ ບ ຕ ອ ງ ສ ທີ ມີ ສ ວ _ ຮ ວ ມ ລະ ຫ ວາ ງ ລົ ດ ບັ ນ ທຸ _ ຄິ ງ ລະ ລະ ລົ ດ ຜູ ດ ຍ ສາ ນ
ຊາ ກ ທີ _ ດ ຈາ ກ ຟ _ ມ ຂະ ຫ ນາ ດ _ ຍ ດ _ ຫ ມ _ ລ ຍະ ຫົ ກ ຊົ ວ ມ ງ
ມີ ກາ ນ ຊື ອ ວາ ຜາ ນ _ ທີ ມີ _ ງ _ ດ _ ນ _ ກ ດ ມີ ສ ວ ນ ຮ ວ ມ
ຫົ ວ ຫ ນາ ດັ _ ພີ ງ ດ ວັາ ວາ ຟ _ ຫ ມ ຢູ ນ ລັ ດ ຫາ ຍ _ ສຸ ດ ປະ ມາ ນ ສີ ຊົ ວ ມ ງ ລະ ກາ ນ ບ ລິ ພ ກ _ ກ ສິ ງ ທຸ ກ ຢາ ງ _ ດ ດ ຍ ພື ນ ຖາ ນ ລ ວ
ຜົ ນ ມາ ຈາ ກ _ ນ ອຸ ປະ _ ຫ ດ ຈົາ ຄ ອ ງ ຄາ ລີ ຟ ນ ຍ ອ ອ ກ ປະ ກາ ດ ຂ _ ງ ລັ ດ ຂ ອ _ ກາ ນ ສຸ ກ ສີ ນ ສາ ລັ ບ _ ນ
_ ກ ຂິ ຫ ຍື ອ ດ ຮັ ບ ກາ ນ ຍ ກ ຍາ ຍ ອ ອ _ ລະ _ ນັ ກ ງາ ນ ວົາ ວາ ມີ ກາ ນ ກ _ ດ ກາ ຢາ ງ ຕັ ມ ທີ ຈະ ຕ ອ ງ ດ ສາ ລັ ດ ນ ອຸ ມ ງ ກ ອ ນ ທີ ມັ ນ ຈະ ສາ ມາ ດ ດ ຮັ ບ ກາ ນ ນາ ຊ ອີ ກ ທື ອ ຫ ນຶ ງ ພາະ ວາ ຄ ງ ປະ ກ ອ ບ ກາ ນ ຂ ອ ງ ອຸ ມ ງ _ ຮັ ບ ກາ ນ ຫຸ ດ ຫ ນ ອ ຍ ລົ ງ
ບ ມີ ຫັ ກ ສັ _ ດ ປະ _ ດ _ ດ ຮັ ບ ລະ _ ຍ ຄ _ ມ ສ ຍ ຫາ ຍ ນ ວ ລາ ນີ
ພະ ນັ ກ ງາ ນ ກົ ມ ກາ ນ ຂົ ນ ສົ ງ ຄາ ລິ ຟ ນ ຍ ວົາ ວາ ຕ ວາ ດ ຍ ກ ອ ອ ກ ຫ ມົ ດ ຈາ ກ ຝາ ດ ນ ຈາ ນ ວ ນ _ ອ ງ ຂົ ງ ຂ ດ ວ ກ ງາ ນ ດັ _ ນັ _ ພ ວ ກ _ ຈະ ສູ ນ ສ ຍ ກາ _ ສະ ຫ ນັ ບ ສະ ຫ ນູ ນ ນ ວ ລາ ທີ ກີ ດ ຂຶ ນ
ຄົ ນ ດີ ນ ທາ ງ ພີ ມ ວາ ອົ ງ ກາ ນ ຈັ ດ ຕັ ງ ຫາ ຍ ສາ ມາ ດ _ ຮັ ບ _ ງ ຢູ ນ _ ກ ດ ຍ ກາ _ ວາ ພ ວ _ ຮົາ ກາ ລັ ງ ຈະ ຕ ອ ງ ດ ຮັ ດ ປັ ນ ວິ ທີ ກາ ນ ຄົ ນ ຫາ
ຕ ຫ ນາ ສ ຍ ດາ ຍ ບ ສາ ມາ ດ ຈະ ມີ ປະ ຊາ ຊົ _ ທີ _ ມາ _ ທີ ຈະ _ ນີ _
ສະ ນັ ນ ອາ ນາ ດ _ ນ ປົ ກ ຄ ອ ງ ຍັ ງ ບ ທັ ນ ດ _ ບຸ _ ຊາ ຊົ ນ ຄົ _ ຜູ ທີ ດ _ ກ ຂາ ຕາ ຍ
ກາ ນ ສື ບ ສ ວ ນ ຢາ ງ ຕັ ມ ທີ _ ຈະ ຖື ກ ດາ ນີ _ ກາ _ ຂົາ ປ ນ ສິ ງ ທີ ກີ ດ ຈາ ກ _ ປະ _ ຫ ດ
ກີ ດ ປະ ກາ ຍ ຟ ກາ ນ ຕ ຖ _ ກັ ນ ລະ ກາ _ ຊັ ກ ຊ ຂ ອ ງ ກາ ນ ກາ ວ ທ ດ ຢາ ງ ຜ ຫາ ຍ ນ ກາ ນ ສາ ພາ ດ ຂ ອ ງ ວ ຊິ ງ ຕັ ນ ປ ສ ປະ ທາ ນ ປະ ທ ດ ປາ _ ສ ຖາ ນ ດ ຮັ ດ _ ບາ ງ ຄາ ບ ດີ ພ ກາ ນ ພິ ພາ ກ ສາ ກ ວ ກັ ບ ຜູ _ ກ ຄາະ ຮາ ຍ ຂົ ມ ຂື ນ ລະ ກາ ນ ຂົ ມ ຂື ນ
ຖຶ ກ ຖາ ມ ດ ວົາ ວາ ກາ ນ ຂົ ມ ຂື ນ ດ ກາ ຍ ປັ ນ ຄ ວາ ມ ກ ວ ຂ ອ _ ກັ ບ ຂ ອ ງ ກາ ນ ຜະ ລິ _ ງິ ນ _ ລາ ວ ດ ນະ ນາ ວາ ກາ ນ _ ຮັ ບ ຖື ກ ຂົ ມ ຂື ນ ມ ນ ວິ ທີ ກາ ນ ຂ ອ ງ ກາ ນ ດ ຮັ ບ ວີ ຊາ ກັ ບ ບັ ນ ດາ ປະ ທ ດ ຕາ _ ນ ຕົ ກ
ຜູ ຖື ກ ຄາະ ຮາ ຍ ນ ກາ ນ ຖື ກ ຂົ ມ ຂື ນ ທີ ມີ ປະ ຫັ ວ _ ອ _ ກ ຄ ວາ ມ ຄິ ດ ທີ ວາ ມ ຍິ ງ ສາ ມາ ດ ອະ ນຸ ຍາ ດ ຕົ ນ ອ ງ ຈະ ຕ ອ _ ມີ ກາ ນ ປິ ນ ປົ ວ ດັ ງ _ ວ ທາ ງ ດາ _ ກາ ນ ງິ ນ
ກ ລະ ນີ ຂ ອ ງ ລາ ວ ດຶ ງ ດູ ດ ຄ _ ມ ສົ ນ ຈ ຢາ ງ ກ ວາ ງ ຂ ວາ ງ ຕ ສື ມ ວ ນ ຊົ ນ ສາ ກົ ນ ນ ກາ ນ ກາ ວ ຫາ ວາ ກາ _ ຖື ກ ຂົ ມ ຂື ນ ຂ ອ _ ລາ ວ ດ ຖື ກ ຕັ ດ _ ນ ດ ຍ ອົ ງ ກາ ນ _ ອ ງ ຖິ ນ ຄະ ນະ ກາ ມະ ຂັ ນ ມື ອ ງ
ອົ ງ ກາ ນ ສະ ຫະ ປະ ຊາ ຊາ ດ ສິ ດ _ ມະ ນຸ ດ ກາ ມະ ກາ ນ ດ ຕັ ງ ຄາ ຖາ ມ ອົ ດ _ ຕາ ລີ ຄ ວາ ມ ຂ ງ ຮ ງ ຂ ອ ງ ທີ ລົ ບ ພ ນະ ຍ ບາ ຍ ຜູ ຊ ອ ກ ຫາ _ ອາ ທິ ດ ນີ ທີ ລະ ບຸ ວາ ລະ ບ ອ ບ ກາ ນ ກັ ກ ຂັ ງ ອົ ດ ສະ ຕາ ລີ ບັ ງ ຄັ ບ ຍ ນ ງົາ ນ ລ ຍະ _ ນ ບັ ນ ທຶ ກ ສິ ດ _ ມະ ນຸ ດ ຂ ອ ງ ຕົ ນ
ຕາ ມ ສິ ດ ທິ ມະ ນຸ ດ ຂ ອ ງ _ ປ ຊ _ ຍ ສະ ພາະ ມ ນ ສາ ຄັ ນ ຂ ອ ງ _ ນ ຈັ ດ ກາ ນ ກາ ນ ຄາ ຂ ອ ງ ຜູ ຊ ອ ກ ຫາ ທີ ລົ _ ພ ຂ ອ ງ ນາ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ _ ບ ມາ ລ ຊ ຍ
ນີ ຂ ຕົ ກ ລົ ງ ສ ອ ງ ຝາ ຍ ຖາ ຫາ ກ ວາ ມີ ກາ _ ລົ ງ ນາ ມ ຈະ ດ ຫັ ນ ຊາ ວ ອົ ບ _ ຍົ ບ ຄົ ນ ທີ ພະ ຍາ ຍາ ມ _ ອ ຫ ດ ຮັ ບ _ ດ ສະ ຕາ ລີ ລົ ງ ຮື ອ ຂົ ນ _ ງ ທັ ນ ທີ ທ ນ ມາ ລ ຊ ຍ
ນ ກາ _ ກັ ບ ຄື ນ ອົ ດ ສະ ຕາ ລີ ຈະ ມີ ຊາ ວ ອົ ບ _ ຍົ ບ ຄົ ນ ທີ _ ຈິ ງ _ ກ ມາ ລ ຊ ຍ ນ ລ ຍະ ຊ ອ ງ ຂ ອ ງ ສີ _
ຢາ ງ ດ ກ ຕາ ມ ມາ ລ ຊ ຍ ດ ຊັ ນ ສັ ນ ຍາ ບ ວາ ຈະ ມ ນ ຊາ ວ ອົ ບ ພະ _ ບ ສົ ນ ທິ _ ນ ຍາ _ ກົ ນ ຫ ລື _ ນ ທິ ສັ ນ ຍາ ຕາ _ ກາ ນ ທ ລະ ມາ ນ
ນ ກາ ນ ສາ ພາ ດ ກັ ບ ຂາ ວ ທາ ນ ນາ ງ ສະ ດ _ ຄ ວາ ມ ກັ ງ ວົ ນ ນ ລ ຍະ ນີ ລະ ບຸ ວາ ປະ _ ດ ອາ ດ ຈະ ລະ ມີ ດ ກົ ດ ຫ ມາ ຍ ຊາ _ ອົ ບ _ ຍົ ບ ດ ຍ ກາ ນ ສົ ງ ຜູ ລີ ພ ກັ ບ ປະ ທ ດ ທີ ບ ມີ ກົ ດ _ ມາ ຍ ຢູ ນ ສະ ຖາ ນ ທີ ພື ອ ປົ ກ ປັ ກ ຮັ ກ ສາ ຫ ຂົາ ຈົາ
ອະ ດີ ດ ຜູ ປະ ທ ວ ງ ຕ ຕາ ນ ກາ ນ ບ ງ ຍ ກ ພາ ກ ຕ ຂ ອ ງ ອາ ຟ ຣິ ກາ ຍັ ງ ສົ ງ ສ ງ ຄ ວາ ມ ຫ ຍຸ ງ ຍາ ກ ນ ລ ຍະ ພົ ບ ຫັ ນ _ ກ ທີ ຂ ອ ງ ທີ ຖື ກ ຜີ ສິ ງ ທາ ງ ດາ ນ _ ນ ມື ອ ງ ຂ ອ ງ ສະ ຫ _ ງ ຫາ ທີ ລີ ພ ຫ ລົາ ນີ ດ ຜົ ນ ສະ ທ ອ ນ ຂົາ ຈາ ກ ກາ ນ ຫີ ກ ລ ງ ທາ ງ ດາ ນ ກາ ນ ມື ອ ງ ທີ ວາ ຈະ ຖື ກ ຖະ ລົ ມ ດ ຍ ປະ ຊາ ຊົ _ ຜູ ທີ ມີ ມີ ຜົ ນ ນ ປາ ຍ ຂ ອ ງ ກຸ ມ ທັ ງ ຫ ມົ ດ ຂ ອ ງ ປະ _ ຊົ ນ ດ ຍ ບ ຄາ ນຶ ງ ຂ ອ ງ ບ ອ ນ ທີ ພ ວ ກ ຂົາ ຈົາ ດ ມາ ຈາ ກ ຫື ສິ ງ ທີ ອັ ນ ຕະ ລາ ຍ ທີ ພ ວ ກ ຂົາ ຈົາ ດ ຫ ລົ ບ ຫ ນີ
ນ ກາ ນ ດີ ນ _ ງ ຫົ ກ ມື ຂ ອ ງ ອົ ດ ສະ _ ຣາ ລີ ສ ປ ຊ ສິ ດ ທິ ມະ ນຸ ດ ກາ ມະ ກາ ນ ດ ປ ຢ ມ ຢາ ມ ສູ ນ ກັ ກ ຂັ ງ ລະ ວົາ ວາ ລາ _ ດ ຊາ ບ ຊິ ງ ກັ ບ ຂ ອ ງ ສະ ຫ ວ ງ ຫາ ທີ ລົ ບ _ ຈາ ນ ວ ນ ຫາ ຍ ຂ ອ ງ ຜູ ທີ ລ ຖາ ນ ລ ຍະ ດື ອ ນ _ ປະ ມີ ນ ກ ລະ ນີ ຂ ອ ງ ຂົາ ຈົາ
ລັ ດ ດ ອົາ ປ ບ ຊາ ວ ອົ ບ ພະ ຍົ ບ ມ ນ ນ ມື ນີ ດ ບັ ງ ຄັ ບ ມີ ກາ ນ ປ ອ ຍ ຂ ອ ງ ບົ _ ລາ ຍ ງາ ນ ຄະ ນະ ກາ ມະ ທິ _ ນ ສິ ດ _ ອົ ດ ສະ ຕາ ລີ ທີ ດ ປີ ດ ຜີ _ ບັ ນ ຫາ ທີ ກ ວາ ງ ຂ ວາ ງ ທີ ອັ ນ ຕະ ລາ ຍ ລະ ກາ ນ ຊຶ ມ _ ນ ບັ ນ ດາ ຜູ ຖື ກ ຄ ວ ບ ຄຸ ມ ຢູ ນ ສູ ນ ກັ ກ ຂັ ງ ນ
ສະ ຫະ ລັ ດ _ ທາ ລາ ຍ ປັ ນ ກາ ນ ປ ນ ປ ງ ລັ ດ ຖະ _ ມະ ນູ ນ ສະ ຫ _ ຫາ ມ _ ນ ຕ _ ງາ ນ ອ ງ ກ
ບັ ດ ຄະ ນ ນ ສ _ ດ ສູ ນ ສ ຍ ຖິ ງ ລະ ບ ດ ຮັ _ ຈາ ນ ວ ນ ງິ ນ ທີ ຕາ _ ດ ທີ ຄະ ນ ນ ສ ງ ພື ອ ທີ ຈະ ອະ _ ຍາ ດ ຫ ບັ _ ຄະ ນ ນ ສ ງ ດ ຮັ ບ ກາ ນ ປະ ຕິ ບັ ດ ທີ ວຸ ດ ທິ ສະ ພາ
ບັ ດ ຄະ ນ ນ ສ ງ ດ _ ດ ລົ ງ _ ນ ນ _ ງ ຈາ ກ ທັ ງ _ ມົ ດ ທີ ຈາ ປັ ນ ນ ກາ ນ ອະ _ ມັ ດ
ພື ອ ຫ ບັ ດ _ ນ ນ ສ ງ ກາ ຍ ປັ _ ສ ວ ນ ຫ ນຶ ງ ຂ ອ ງ ລັ ດ ຖະ ທາ _ ນູ ນ ສະ ຫະ ລັ ດ ບັ ດ ຄະ ນ ນ ສ ງ ນີ ຈະ ດ ຮັ ບ ກາ ນ ອະ ນຸ ມັ ດ ດ ຍ ສ ອ ງ ສ ວ ນ ສາ ມ ນ ວຸ ດ ທິ ສະ ພາ ລະ ທາ ນ ບ ຂ ອ ງ ຜູ ຕາ ງ ຫ _ ຫັ ງ ຈາ ກ ນັ ນ ດ ຮັ ບ ກາ ນ ອະ ນຸ ມັ ດ ຈາ ກ ສາ ມ ສ ວ ນ ສີ ວາ ມ ນ ຂ ອ ງ _ ດ
ຢາ ງ ດ ກ ຕາ _ ຢູ ວຸ ດ ທິ _ ພາ ຜູ ທີ ສະ ຫ ນັ ບ ສະ ຫ ນູ ນ _ ດ ຄະ ນ ນ ສ ງ ດ ວົາ _ ພ ວ ກ ຮົາ ກາ ລັ ງ _ ສາ ງ ຄະ ນ ນ ສ ງ
ຜູ ທີ ກົ ງ ກັ ນ _ ມ ກັ ບ ບັ ດ ຄະ ນ ນ ສ ງ ດ ກາ ວ ວາ ສ ວ ນ ຫາ ຍ ຄົ ນ ອາ ມ ລິ ກາ ຍັ ງ ບ ທັ ນ ຫ ມັ ນ ຈ ວາ ຜູ ຕາ ງ ຫ ນາ ກາ ນ ລື ອ ກ ຕັ ງ ຂ ອ ງ ພ ວ ກ ຂົາ ຫ ລື ຕຸ ລາ ກາ ນ ມ ນ ຈະ ດ ຂະ ຫ ຍາ ຍ ກາ _ ຕັ ດ ສິ ນ ຈ ນິ ຍາ ມ ຂ ອ ງ ກາ ນ ຕ ງ ງາ _ ນ ກາ ນ ປະ ກ ອ ບ _ ຜົ ວ ມ _ ພ ດ ດ ວ ກັ ນ
ວຸ ດ ທິ ສະ ພາ ຊື ວົາ _ ກາ ນ ລົ ງ ຄະ ນ ນ ສ ງ ຕ ກັ ບ ສະ ຫະ ພາ ບ ພົ ນ ລະ ຮື ອ ນ ຕາ ນ ກາ ນ ຮ ວ ມ ມື ພາ _ ນ ປະ ທ ດ ຕ ຕາ ນ _ ວາ ມ ພະ ຍາ ຍາ _ ທັ ງ ຫ ມົ ດ ນ ປະ ທ ດ ທີ ຈະ ຫ ລ ງ ກ ລະ ລ ສະ ບ _ ພາ ຍ ຕ ກົ ດ ຫ ມາ ຍ
ບັ ດ ຄະ ນ ນ _ ງ ຈະ ດ ກາ ນົ ດ ກາ ນ ຕ ງ ງາ ນ ລະ ຫ ວາ ງ ຊາ ຍ ລະ ຍິ ງ ລະ ຈະ ຍົ ກ ລີ ກ ຢາ ງ ປັ ນ ທາ ງ ກາ ນ ຮັ _ ຮູ ກາ ນ ຕ ງ _ ນ ຂ ອ ງ ຄົ _ ພ ດ _ ວ ກັ ນ
ບັ ດ _ ນ _ ສ ງ _ ຄາ ດ ວາ ຈະ ດ ຮັ ບ _ ນ ປະ ຕິ ບັ ດ ກັ ບ ຄື ນ ປ ບ ອ ນ ວຸ ດ ທິ ສະ ພາ ນ ດື ອ ນ ກ _ ກົ ດ
_ ຊິ _ ສະ ພາ _ ຫະ ລັ ດ ດ ບັ ນ ລຸ ກາ ນ ຕົ ກ ລົ ງ ນາ ທີ ສຸ ດ ທາ ຍ ພື ອ ຫີ ກ ວັ ນ ກາ ນ ປິ ດ ລົ ງ ຂ ອ ງ ລັ _ ຖະ ບາ ນ ຊິ ງ ຈະ ດ ລີ ມ ຕ ມ ງ ມ ງ ຕາ ມ ວ ລາ _ ອ ງ ຖິ ນ ນ ວັ ນ ສົາ
ຂ ຕົ ກ ລົ ງ ປະ ກາ _ ພ ງ ຕ ຫ ນຶ ງ ຊົ ວ ມ ງ ກ ອ ນ ກາ ນ ປິ _ ລະ ບົ _ ນີ ມ ນ ຈະ ກີ ດ ຂຶ ນ ປະ ກ ອ ບ ມີ _ ນ ຫຸ ດ ຜ _ ນ ງົ ບ ປະ ມາ ນ ລົ ງ ລາ ນ ດ ລາ
ກ ອ ນ ຫ ນາ _ ນ ນ ວັ ນ ສຸ ກ ນິ ຕິ ກາ ສະ ຫະ ລັ ດ ດ ຫັ ນ ຮ ກ _ ອ ງ ກາ ນ ຈັ _ ວ ລາ ທ ງ ຄື ນ ນັ ນ ອ ອ ກ ຕ ວາ ຫ ງ ພັ ກ ດ ລາ ຍ ງາ ນ ວາ ກາ _ ຈັ ດ ກາ _ ມ ນ ຈະ ດ ຮັ ບ ກາ ນ ບັ ນ ລຸ ດ
_ ນ ຈັ ດ ກາ ນ ດັ ງ ກາ ວ ດ ປະ ກົ ດ ຂື ນ ຂ ອ ງ ກາ ນ ບັ ນ ລຸ ຫ ລັ ງ ຈາ ກ _ ນ ຜິ ດ ຖ ງ _ ນ ນ ລ ຍະ ກາ _ ສະ ຫ ນ ອ ງ ທຶ ນ ຂ ອ ງ _ ດ ຖະ ບາ ນ ຫ ອົ ງ ກາ ນ ຈັ ດ ຕັ ງ ຊັ ນ ກາ ນ ວາ ງ ຜ ນ ຄ ອ ບ ຄົ ວ ດ ຮັ ບ ກາ ນ ກ ຂ
ກາ ວ ວາ ທັ ງ ສ ອ ງ ຝາ ຍ ດ ຕັ ດ ສິ ນ ຈ ກ ວ ກັ ບ ກາ ນ ລື ອ ນ ປ _ ກ ມື ຫື ສະ ພາ ນ ກາ ນ ສະ ຫ ນ ອ ງ ທຶ ນ ຂ ອ ງ ລັ ດ ຖະ ບາ ນ ຊິ ງ ຈະ ອະ ນຸ _ ດ ຫ ກ ອ ງ ປະ ຊຸ ມ ພື ອ ຮັ ດ _ ກ ນ ກາ ນ ກ ຂ ຂັ ນ ສຸ ດ ທາ ຍ ນ ສ ວ ນ ທີ ຫື ອ ຂ ອ ງ ງົ ບ ປະ ມາ _ ປີ ທີ ສິ ນ ສຸ ດ ລົ ງ ນ ດື ອ ນ ກັ _ ຍາ
ອີ ງ ຕາ ມ ກາ ນ ດ ກາ ວ ວາ _ ນ _ ງ ຄະ ນ _ ສ ງ ຂ ອ ງ _ ຕົ ກ ລົ ງ ທີ ດ ຈັ ດ ຂື ນ ຈະ ຊ ວ ລາ ບາ ງ _ ທິ ດ ຕ ປ
ກາ ນ ປິ ດ ລົ ງ ຂ _ ງ ລັ ດ ຖະ ບາ ນ _ ຫະ _ ດ ທັ ງໝົ ດ ລາ ສຸ ດ ກີ ດ ຂຶ ນ ນ _ ລ ຍະ ບ ລິ ຫາ ນ _ ອ ງ ນ ວ ລາ ຫາ ມື ມັ ນ ດ ຖື ກ ດາ ນີ ນ ກາ ນ ປິ ດ ລົ ງ ນ ມື ນ ບາ ງ ສ ວ ນ
ນ ກ ລະ ນີ ຂ ອ _ ກາ ນ ປິ ດ ລະ ບົ ບ ຂ ອ ງ ລັ ດ ຖະ ບາ ນ ພະ ນັ ກ ງາ ນ ລັ ດ ຖະ ບາ ນ ກາ _ ທີ ສາ ຄັ ນ ຍັ ງ ຕ ອ ງ ກາ ນ ທີ ຈະ ຮັ ດ ວ ກ ຕ ວາ ບຸ ກ ຄະ ລາ _ ອ ນ ທີ ບ ສາ ຄັ ນ ຖື ກ ຈັ ດ ສ ນ ກາ ນ ພັ _ ທາ ງ ລັ ດ ຖະ ກາ ນ ທີ ບ ດ _ ຍ ງິ ນ ດື ອ ນ
ພະ ນັ ກ ງາ ນ _ ສາ ຄັ ນ _ ກ ອ ບ ມີ ບຸ ກ _ ລາ ກ ອ ນ ກາ ນ ທະ ຫາ ນ ຜູ ກາ ນ ຄ ວ ບ ຄຸ ມ ກາ ນ ຈະ ລາ ຈ ອ ນ ທາ ງ ອາ ກາ ດ ພະ ນັ ກ _ ນ ສຸ ກ ສີ ນ ລະ ພະ ນັ ກ _ ນ ຂ ມູ ນ ຂາ ວ ສາ ນ
ນ ຟີ ລິ ບ ປິ _ ຜູ ສະ ຫ ມັ ກ ປະ ທາ ນ ປະ ທ ດ ຂ ອ ງ ພັ ກ ສ ລີ ນິ ຍົ ມ ຊື ວາ ປັ ນ ທີ ຮູ ຈັ ກ ກັ ນ ທົ ວ ປ ວາ ມ ນ ດ ຮັ ບ ລື ອ ກ ຕັ ງ ຢາ ງ ປັ ນ ທາ ງ ກາ ນ ນ ຖາ ນະ ປັ ນ _ ທາ ນ _ ທ ດ ຄົ ນ ຕ _ ຂ ອ ງ ຟີ ລິ ບ ປິ ນ ນ ກາ ນ ລື ອ ກ ຕັ ງ ປະ ທາ ນ ປະ ທ ດ _
ລາ ວ ດ ລົ _ ນະ ລົ ງ ລົ ບ ລາ ງ ກາ ນ ສ ລາ ດ ບັ ງ ຫ ວ ງ ລະ ຄ ວາ _ ທຸ ກ ຍາ ກ ລະ ວົາ ວາ ລາ ວ ຈະ ຮັ ດ _ ກາ ນ ດາ ນີ ນ ຄະ ດີ ກັ ບ ພະ ນັ ກ ງາ _ ລັ ດ ປັ ນ ບູ ລິ _ ສິ ດ
ທີ ດ ຮັ ບ ຄະ ນ _ ສ ງ ຫາ ຍ ກ ວາ ລາ ນ _ ງ ລະ ປະ _ ນ ລາ ນ ສ ງ _ ຄູ _ ງ ທີ ກ ສິ ດ ທີ ສຸ ດ ຊື ວາ
_ ວ ວາ ນ ກາ ນ ສາ _ ດ ວາ _ ອ ຍ ຕ ອ ງ ກາ _ ທີ ຈະ _ ປ ສູ ກາ ນ ປັ ນ ຕົ ວ ຢາ ງ
ຂ ອ ຍ ດ _ ດ ຄາ ປະ _ ຍາ ນ _ ສາ _ ລະ _ ຂ ອ ຍ ຈະ ບ ລັ ກ ຫັ ກ ຫັ ງ
ປະ ທາ ນ ປະ ທ ດ ສະ ພາ ສູ ງ ບ ອ _ ທີ ມ ວ ນ ຊົ ນ ຫັ ງ ຈາ _ ກາ ນ _ ບ ຄະ ນ ນ ສ ງ ວາ ພ ວ _ ຮົາ ດ ຮັ ດ ສິ ງ ນີ ສາ ລັ ບ ປະ _ ຊົ ນ ຟິ ລິ ບ ປິ ນ
ລາ ວ ມີ ອາ ຍຸ ປີ ປະ _ ນ ຍາ ຕີ ຈົ ບ ກາ ນ ສຶ ກ ສາ ດາ ນ ສ ດ ຖະ ສາ ດ ວຸ ດ ທິ ສະ ພາ ຂັ ນ _ ງ ລະ ປັ ນ ລູ ກ ຊາ ຍ ຄົ _ ດ _ ຂ ອ _ ອະ ດີ ດ ປະ ທາ ນ ປະ ທ ດ ລະ ອະ ດີ ດ ວຸ ດ ທິ ສະ ພາ ຂັ ນ ສູ ງ
ພ ຂ ອ ງ _ ຖື ກ ຍິ ງ ນ ຂະ ນະ ທີ ຢູ ນ ຄຸ ມ ຄ ອ ງ ດູ ລ ຂ ອ ງ ທະ ຫາ _ ນ ລະ ຫ ວາ ງ ກາ ນ ລະ ບ ອ ບ ຂ ອ ງ ຜະ ດັ ດ ກາ ນ ສຸ ດ ທາ _ ຂ ອ ງ ກ ອ ນ ທີ ຈະ ປັ ນ ມ _ ອ ງ ລາ ວ ລາ ວ ດ ນາ ພາ ກາ ນ ປະ ຕິ ວັ ດ ກາ ລັ ງ ປະ ຊາ ຊົ ນ ທີ _ ພັ ງ ທະ ລາ ຍ ລົ ງ ນ ປີ
ນ _ ລິ ບ ປິ ນ ປະ ທາ ນ ປະ ທ ດ ລະ ຮ ອ ງ ປະ ທາ ນ ປະ ທ ດ ປັ ນ ຖື ກ ລື ອ ກ ຕັ ງ ຍ ກ ຕາ ງ _ ກ _ ສະ ຫ ມັ ກ ຮ ອ ງ ປະ ທາ ນ ປະ _ ດ ຂ ອ ງ ພັ ກ ຊື ວາ ຈະ ກາ ຍ ປັ ນ ຮ ອ ງ ປະ _ ນ ປະ ທ ດ
ດ ປັ ນ _ ທາ ນ _ ທ ດ ຈາ ກ ກາ ນ _ ອ ກ _ ງ ນ ຂະ ນະ ທີ ຈະ ດ ອາ _ ຕາໜ ງ
ລາ ວ ຈະ _ ກາ ຍ ປັ ນ ປະ ທາ ນ ປະ ທ ດ ຄົ ນ ທີ ສິ _ ຫາ ຂ ອ ງ ຟີ ລິ ບ ປິ _ ນ ດື _ ນ ມິ ຖຸ ນາ ຢາ ງ ປັ ນ _ ງ ກາ ນ
ນ ກາ ນ ຂ ງ _ ນ ລາ _ ຊິ ງ ຊ ມ ລ ກ ປີ ນິ ວ ຊີ ລ ນ ດ ຖື ກ ຖະ ຫົ ມ ທີ _ ມາໝ ນ ກາ ນ ຂ ງ ຂັ ນ ຢາ ງ ປ _ ກ ຕຸ _ ກາ ນ
_ ນ ນ ດາ ທັ ງ _ ມົ ດ ຫາ ຍ ກ ວາ ຄະ ນ ນ ລະ ຄັ ງ ນ ຊ ຊະ ນະ ຂ ອ ງ ພ _ ກ ຂົາ ພື ອ ຮັ ກ ສາ ຕາ ຫ ນ ງ ຂ ອ ງ ຂົາ ຈົາ ຢູ ຈຸ ດ ສູ ງ ສຸ _ ຂ ອ ງ ກາ _ ລົ ງ ຄະ ນ ນ
ກາ ນ ຫີ ນ ນ ຕັ ງ ທີ ຫ ນຶ ງ ຄັ _ ທາ ອິ ດ ທີ _ ດ _ ນ ຈາ ທີ ມ ອົ ດ ສະ ຕາ _ ດ ອົາ _ ນະ ນ
_ ນ ຈົ ບ ລົ ງ ກາ ນ ຕ ສູ ດ ວ ຍ ຄ _ ມ ຂັ ມ ຂ ງ ດ ຍ ມ ນ ບ ພ ງ _ ທີ ຈະ ປ ອ ງ ກັ ນ ກັ ບ ຜູ ທີ ນາ ກາ ນ ລົ ງ _ ນ ນ ສ ງ ຊະ ນະ ລະ ຍົ ງ _ ຮັ ບ ບ ນັ ດ ອີ ກ
ປະ ທ _ ອ ລ _ ນາ ມາ ທາ _ ຫ ລັ ງ ຂ ອ ງ ທີ ຈະ ທາ ລາ ຍ ທີ ມ ງາ ນ ທີ ຂັ ມ ຂ ງ _ ວ ຍ ຄະ ນ ນ ນ _ ນ ລົ ງ ຄະ ນ ນ ສ ງ
ດ ນາ _ ຕົ ນ ຄິ ງ ວ ລາ ທີ ສ ອ ງ _ ດ ຖື ກ ຂົ ມ ຂູ ຕ ກັ ບ ຄະ ນ ນ ລາ ສຸ ດ ນ ກາ ນ ຂ ງ ຂັ ນ ຕ ກາ _ ປ ອ ງ ກັ ນ ຂ ອ ງ ອ ລ ນ ດ ມີ ຂຶ ນ ພື ອ _ ບ ປະ ກັ ນ ຊ ຊະ ນະ ດ ວ ຍ ສີ ຄະ ນ _
ນິ ວ ຊີ _ ນ ຫ ນຶ ງ ນ _ ມ ຫິ ນ ທີ ສາ ຄັ _ ອົາ ຊະ ນະ ປ ອ _ ຕຸ ຍ ກາ ນ ດ ດ _ ຄະ ນ ນ
ດ ທາ _ ນ ນ ທັ _ ສ ອ ງ ຝາ ຍ ທີ _ ປີ ດ _ ມີ ຄະ ນ _ ຫ ກ ນິ ວ ຊີ ລ ນ
_ ຕ _ ຄົ ນ ດ ທາ ຄະ ນ ນ ຫ ນິ ວ ຊີ ລ ນ _ ນ ສຸ ດ _ ງ ຄິ ງ ວ ລາ ທາ _ ດ ນາ ດ ວ ຍ
ທາ ຄະ ນ ນ ພ ງ ຕ ຂ ອ ງ _ ອ ກ ຕຸ ຍ ກາ ນ ຂ _ ງ ກາ ນ ຂ ງ ຂັ ນ _ ກ ນັ ນ ບ ດົ ນ ກ ລີ ມໝ ຊິ _ ດ ປ ນ ທ ນ ດ _
ຢາ ງ ດ _ ຕາ ມ _ ນ ທາ _ ນ ນ ຈາ ກ ລະ ສ ອ ງ ຈາ _ ຈົ ບ ລົ ງ _ ວ ຍ ຊ ຊະ ນະ ຂ ອ ງ
ພີ ມ ຈຸ ດ ທ _ ຫ ກ ປ _ ກ ຕຸ _ ກາ ນ _ ນາ ທີ ທີ _
ທາ ຄະ ນ ນ ຄະ _ ນ ຂ ອ ງ ຈາ ນ ວ ນ _ ນ ນ ທັ ງ ຫ ມົ ດ _ ທີ ມ _ ນ ທ ສ ລະ ຄະ ນ ນ ນ ນັ ນ ປັ ນ ຂ ອ _ ຕົ ນ ອ ງ
ທີ ມ ປັ ນ ທີ ມ ຢູ _ ງ ທິ ງ ຂ ອ ງ ກາ _ ລົ ງ _ ນ _ ສ ງ _ ບ ສິ ບ ຄະ ນ ນ ນາ ຫ ນາ ທີ ມ ຄະ ນ ນ ລະະ ນ ນ
ດ _ ນ ທັ ນ ທີ ຫັ ງ ຈາ ກ _ ລູ _ ທ _ ນາ ທີ ທີ ສ ອ ງ ຈາ ກ ຕ _ ມ ມາ ຕີ ສະ ຫ ມີ ນ ຫາ ນາ ທີ ຕ ມາ ດ ຍ
ດັ ນ ນ ຄິ ງ ວ _ ທາ ອິ ດ ລະ _ ນາ _ ຄິ ງ ວ ລາ ທີ _ ນຶ ງ ຫັ ງ ຈາ _ ດ ທ ສ ຈາ ກ ລະ ລະ ປົາ ຫ ມາ ຍ ຂ ອ ງ ລູ ກ ຢ ອ ດ ຈາ ກ
ທາ ຄະ ນ ນ _ ສ ລະ ພີ ມ ກາ ນ ກາ ນ _ ນ ລະ ກາ ນ ທາ ລູ ກ ທ ດ _ ກາ ນ ຕັ ດ ຄະ ນ ນ _ ບ ສ ອ ງ ຄະ _ ນ
ຢາ ງ ດ ກ ຕາ ມ ດາ ທ ສ ຄັ _ ທີ ສ ອ ງ ຂ ອ ງ ກາ ນ ຂ ງ ຂັ ນ ດ _ ຫ _ ສີ ຄະ ນ ນ ພື ອ ຟື ນ ຟູ ຂ ອ ງ ກ ມ ລະ _ ບ ປະ ກັ ນ ດ ຮັ _ ບ ນັ ດ
ທາ ຄະ ນ ນ ທ ສ ຫ ທີ _ ນ _ ທີ ທີ ດ ຫັ ງ ຈາ _ ທີ ຈົ _ ລົ ງ ທີ ຂັ ມ ຂ ງ ຕ ວາ ມາ ຊາ ກີ ນ ປ ລະ ດ ອົາ ຊະ ນະ ປ ສິ ບ ສ ອ ງ ຄະ ນ _
ມ ນ ປັ ນ ທີ ສ ອ ງ ທີ ມີ ຫາ ຄະ ນ _ ນາໜາ ດ ວ ຍ ຄະ ນ ນ ຕ ກ ຕາ ງ ກັ ນ ລັ _ ອ ຍ ນ ຂະ ນະ ທີ ມີ ຫ ນຶ ງ ຄະ _ ນ ລະ ຢູ ທາ ງ ລຸ ມ ຂ _ ງ ກຸ ມ ທີ ບ ມີ ຄະ _ ນ
ທາ ດ ພ ງ ທ ສ _ ວ ຂ ອ _ ຄິ _ ວ ລາ ທາ ອິ ດ _ ນາ ທີ ທີ ຊິ ງ ມ ນ ກາ _ ປ ນ ຂ ອ ງ
ທາ _ ນ ນ ນ ລູ _ ທ ດ _ ບ ຊາ ນ _ ງ ວ ລາ ທາ ອິ ດ ຫ ດ ຄະ ນ ນ ພ ງ ຕ ນ ຄິ ງ ວ ລາ _ ຫ ນຶ ງ
ດ ນາ ພາ _ ບ _ ທື ອ ນ ປັ ນ ຕົ _ ຄິ ງ ວ ລາ ທີ ສ ອ ງ _ ວ ລາ ທີ _ ຄະ ນ ນ ທ ສ ນ ນາ ທີ ທີ
_ ນາ ຫ ທີ ມ ລະ ອີ ກ _ ນ ປ ນ ປ ງ _ ອ ງ _ ມີ _ ນ ນ
ດ ຮັ ກ ສາ ຄ _ ມ ກົ ດ ດັ ນ ທີ ມ ນ ລ ຍະ ທາ ຍ ຂ ອ ງ ກ ມ _ ອ _ ຄັ ງ ຖິ ງ ສັ ນ ທ ສ ຂ ອ ງ _ ພ ວ ກ _ ຈົາ ບ ສາ ມາ ດ ດ ລະ ດ ດາ ນີ ນ ກາ ນ ດ ຍ ກາ ນ ນາ ສີ ຄະ ນ ນ
ທີ ມ ປັ ນ ທີ ສ ອ ງ _ ນ _ ນ ລົ _ ຄະ ນ ນ ມີ ປ ດ ຄະ ນ ນ ຕາ ມ ຫ ລັ _ ກົາ ຄະ _ ນ
ທີ ມ ມີ _ ມ ຄະ ນ ນ ມີ ຫ ນຶ _ ຄະ ນ ນ ຈາ ກ ກ ມ ດ ວ ຂ ອ ງ ພ _ ກ ຂົາ ນ ຂະ ນະ ທີ _ ຫ ນຶ ງ ຄະ ນ ນ ຈາ ກ ກາ ນ _ ນະ ທັ ງ ສ ອ ງ
ອີ ງ ຕາ ມ ກາ ນ ອົ ງ ກາ ນ ນ ຕ ດ ວົາ _ ທະ ຫາ ນ _ ຫະ ລັ ດ ສ ອ ງ ຄົ ນ ຖື ກ ຂາ ຕາ ຍ ນ ອັ ບ ສະ ກາ ນິ ສະ ຖາ ນ ນ ມື ວາ ນ ນີ ດ ຖື ກ ຍິ ງ ດ ຍ ນາ ຍ ປ ພາ ສາ ຊາ ວ ອັ ບ ສະ ກາ ນິ ສະ ຖາ _ ນ ຂ _ ງ ຂ _ ພາ ກ ຕາ ວັ ນ ຕົ ກ ສ ງ ຕ ຂ ອ ງ
ທາ ງ ກາ ນ ດ ກາ ວ ວາ ນາ ຍ ປ ພາ ສາ ຍິ ງ ສ ຂົາ ຈົາ ຢູ ນ ດາ ນໜາ ອັ ບ ສະ ກາ ນິ _ ຖາ ນ ພາ ກ ຕາ ວັ ນ ອ ອ ກ ກ ອ ນ ທີ ລາ ວ ຈະ _ ກ ຍິ _ ຕາ ຍ ດ ຍ _ ຫາ ນ _ ນ
ອີ ງ ຕາ _ ທາ ງ ກາ ນ ທະ ຫາ ນ ສະ ຫະ ລັ _ ດ ກາ ວ ວາ ຍັ ງ ບ ທັ ນ ຈະ ຈ ງ ວາ ປັ ນ ຫ ຍັ ງ ນາ ຍ ພາ ສາ ຈຶ ງ ຍິ _ ຢາ ງ ດ ກ ຕາ ມ ກາ ນ ຈ ມ ຕີ ທີ ບິ ງ ຄື ວາ ຈະ ປັ ນ ພະ ນັ ກ _ ນ ບ ພ ຈ ຊຶ ງ ກົ _ ກັ ນ ຂາ ມ ກັ ບ ຫົ ວ ຮຸ ນ ຮ ງ
ນາ ຍ ພາ ສາ ດ _ ມ _ ດ ວາ ກາ _ ຕ _ ງ ກັ ນ ທະ ຫາ ນ ນ ກາ ນ ຈາ ຍ ງິ ນ ລະ ກາ ນ ປິ ນ ປົ ວ _ ອ ນ ທີ ຈະ ຍິ ງ ກັ ນ
ອົ _ ກາ ນ ນ ຕ ນ ບື ອ ງ ຕົ ນ ມີ ພ _ ອ ອ ກ ກາ ນ ຖະ ຫ ງ ສັ ນ ມື _ ນ ນີ ລະ ບຸ _ ທະ ຫາ ນ ສ ອ ງ _ ຍ ລະ ພົ ນ ລະ ຮື ອ ນ ດ ຖື ກ ຂາ ຕາ ຍ
ຢູ ບ ອ ນ _ ນ ນ _ ວ ງ ທະ ຫາ ນ ອັ _ ສະ ກາ ນິ ສະ ຖາ ນ ສີ ຄົ ນ ດ ສ ຍ _ ວິ ດ ນ ກາ ນ _ ມ ຕີ ທາ ງ ອາ ກາ ດ ດ ຍ ກາ ລັ ງ ລັ ດ ຖະ ບາ ນ
ມັ ນ ບ _ ນ _ ວາ ມ ຄິ ດ _ ວາ ທັ ງ ສ ອ ງ ຫ ດ ກາ ນ ຈະ _ ວ ຂ _ ງ
ອົ ງ ກາ ນ _ ຕ ອີ ນ ກາ ນ ສ ຍ ຊີ ວິ ດ _ ຫ ນາ _ ຍ ຈ ລະ ຕ ອ ງ ມີ ກາ ນ ປະ ຕິ ບັ ດ _ ນ ສື _ ສ ວ ນ
ກະ ຊ ວ ງ ປ ອ ງ ກັ ນ ປະ ທ ດ ອັ ຟ ສະ ກາ ນິ ສະ ຖາ ນ ມີ ຄ ວາ ມ ຕ ອ ງ ກາ ນ _ ຈະ _ ງ ທ ດ ຜູ _ ນ ຄາ ດ ຕະ ກາ ຫ ຮັ ບ ຜິ ດ ຊ ອ ບ _ ກາ ນ _ ມ ຕີ ທາ ງ ອາ ກາ ດ
ລັ ດ ຖະ ບາ ນ ກາ ງ ລະ ຈະ ບ ດ ຮັ _ ກາ ນ ຂາ ຍ ຮຸ ນ ຂ ອ ງ ຂົາ ຈົາ ນ ບ ລິ ສັ _ ຈາ ກັ ດ ຈົາ ຂ ອ ງ ລະ ຜູ ດາ ນີ _ ກາ _ ຂ ອ ງ ພູ ຂົາ ຫິ ມະ ຄ ງ ກາ ນ ນາ _ ບົ ບ ຟ ຟາ
ຜູ ຖື ຮຸ ນ ທີ ສາ ຄັ ນ ຈາ _ ດ ມ ນ _ ດ ຖະ _ ນ _ ກາ ນ ຖື _ ນ ສ ວ ນ ຮ ອ ຍ
_ ດ _ ບາ ນ ປັ ນ ຈົາ ຂ ອ ງ ສ ວ ນ ຮ ອ ຍ ລະ ລັ ດ ຖະ ບາ ນ ລັ ດ ຖະ ບາ ນ ກາ _ ທີ ມີ ສະ ຕ _ ສ _ ນ ຮ ອ ຍ
ປະ ກາ ດ ນ ດື _ ນ ທັ _ ວາ ທີ _ ຢາ ກ ທີ ຈະ ຂາ ຍ ຫຸ ນ ຂ ອ ງ ລັ ດ ນ ທີ ກີ ດ ມາ ຈາ _ ລັ ດ ຖະ ບາ _ ລັ ດ ຖະ ບາ ນ ກາ ງ ລະ ດ ປະ ຕິ ບັ ດ ຕາ ມ
ກາ ນ ສະ ຫ ນີ _ ຍ ດ ດຶ ງ ດູ ດ ຄ ວາ ມ ສາ ຄັ ນ ອັ ນ ຍິ ງ ຫ ຍ ດ ຍ ຜູ ທີ ຊື ອ ວາ ກາ ນ ຂາ ຍ ຈະ _ ຜົ ນ ກະ _ ບ ຕ ສິ ງ ວ ດ ລ ອ ມ ລະ ກາ ນ ສະໜ ອ ງ ນາ ຕາ ມ ມ ນາ ນີ ດ _ ງ ຄັ ບ ນ ມື ວາ ນ ນີ ມື ອ ສິ ງ ທີ ຫັ ນ ດ ຈ ງ ອົ ດ ສະ ຕ ຣາ ລີ ທີ ນາ ສະ ຫ ນີ ຄາ ຮ ອ ງ ຟ ອ ງ ກັ ບ ລັ ດ ຖະ ບາ ນ ດ ຄັ _ ຄາ ນ ຕ ກາ ນ ຂາ ຍ
ນາ ຍົ ກ ລັ ດ ຖະ ມົ ນ ຕີ ປະ ກາ _ ນ ມື ນີ ວາ ລັ ດ ຖະ ບາ ນ ກາ ງ ຈະ _ ດ ຮັ ບ ກາ ນ _ ຍ ຮຸ ນ ສ ວ ນ ຮ ອ ຍ ຂ ອ _ ດັ ງ ຕ ປ ນີ ສິ ງ ທີ ລາ ວ ອີ ນ ວາ ປະ ຕິ ກິ ຣິ ຍາ _ ບ ຊຸ ມ ຊົ ນ
ນ ຄາ ຖະ ຫ ງ ທີ ປັ ນ ທາ ນ ກາ ວ _ ກາ ນ ຕັ ດ ສິ ນ ຈ _ ຈະ ຂາ ຍ ນີ ດ _ ງ ຕັ ງ ຂື ນ ທີ ສາ ຄັ ນ ຄ ວາ ມ ກັ ງ ວົ ນ ຄ ວາ ມ ບ ສະ ຫ ງົ ບ ລະ ຊຸ ມ ຊົ ນ ອົ ດ ສະ ຕ _ ລີ ດ ຕະ ຫ ອ _
ທາ ນ ກາ ວ ວາ ກາ ນ ຂາ ຍ ບ ມ ນ ຄາ ສັ ນ ຍາ ຂ _ ງ ກາ ນ ລື ອ ກ ຕັ ງ ດ _ ລັ ດ _ ບາ ນ ລະ ລັ ດ ຖະ ບາ ນ ກາ ງ ດ ສົ _ ຜົ ນ ສາ ລັ ດ ພື ອ ຂົາ ປ ບິ _ ມີ ຜົ ນ ປະ ຫ ຍ ດ ນ ລ ຍະ ຍາ ວ ຈາ ກ ກາ ນ ຂາ ຍ
ລາ ວ ຍັ ງ ດ ກາ ວ ວາ ລັ ດ ຖະ ບາ ນ ຈາ ປັ ນ ຕ ອ ງ ກັ ບ ປົ ກ ປັ ກ ຮັ ກ ສາ _ ນ ປະ ຫ ຍ ດ ຂ ອ ງ ທັ ງ ຫ ມົ ດ ທີ ຂຶ ນ _ ບ ຊັ ບ ພະ ຍາ ກ _ ນ ນາ ສັ ນ ຍາ ລັ ກ ປະ ທ ດ ຂ _ ງ ຕົ _
ລັ ດ ຖະ ບາ ນ _ ງ ດ ລະ ບຸ ວ _ ງ ດ ກ ຕາ _ ວາ ຖິ ງ ວາ ຈະ ປະ ຕິ ສ ດ ທີ ຈະ ຂາ ຍ ຫຸ ນ ຂ ອ ງ ຕົ ນ ນ ວາ _ ນ ຈະ ບ ດ ຮັ ບ ກາ ນ ຊື ຮຸ ນ ພີ ມ ຕີ ມ ນ ລະ ຍູ ປ ຂາ ງ ຫ ນາ ດ ວ ຍ ກາ ນ ຂາ ຍ ຂ ອ ງ ຜູ ຖື ຫຸ ນ ຂ ອ ງ _ ວ ກ ຂົາ
ຖິ _ ວາ ຈະ ມີ ກາ ນ ບ ອ ກ ກ ອ ນ ຫ ນາ ນັ ນ ນ ຊົາ ມື ນີ ວາ ລັ ດ ຖະ ບາ ນ ຂ ອ ງ ລາ ວ ຈະ ດ ຮັ ບ ກາ ນ ຊຸ _ ຍູ ຫ ສື ບ ຕ ດີ ນ ຫ _ ກັ ບ ກາ ນ ຂາ ຍ ມ ນ ຢູ ນ ຜົ ນ ປະ ຫ _ ດ ຂ ອ ງ ທີ ດີ ທີ ສຸ ດ ປະ ກາ ດ ບ ດົ ນ ຫັ ງ ຈາ ກ ທີ ຖ ອ ນ ຈາ ກ ທາ ນ ວາ ລັ ດ ຖະ ບາ ນ ຈະ ຖ ອ ນ ຕົ ວ ອ ອ ກ ຈາ _ ກາ ນ ຂາ ຍ ຫຸ ນ ຂ ອ ງ ຕົ ນ
ທາ ນ _ ອ ມ ຮັ _ ວາ ກາ ນ ຂາ ຍ ຈະ ປັ ນ ກາ ນ ຍາ ກ ທີ ສຸ ດ ທີ ມີ ລັ ດ ຖະ ບາ ນ ລັ ດ _ ບາ ນ ກາ ງ ດ ຖ ອ ນ ສ ວ ນ ຮ _ ຍ ຂ ອ ງ ຕົ _ ຈາ ກ ກາ ນ ຂາ ຍ
ທາ ນ ວົາ ວາ _ ຍົ ກ ລັ _ ຖະ _ ນ ຕີ ດ ດຶ ງ ອ ອ ກ _ ກ _ ນ ຂາ ຍ
ຂົາ ຍ ອ ມ ຮັ ບ _ ກາ ນ _ ດ ສິ ນ ຈ ຄ ວາ _ ຮັ ງ ມີ ມັ ນ ຮັ ດ ຫ ມັ ນ ມີ ຄ ວາ ມ _ ຍຸ ງ ຍາ ກ ທີ ສຸ ດ ສາ ລັ _ ກາ ນ ດາ ນີ ນ ກາ ນ
ວິ ກ ຕ ຣ ຍ ຍັ ງ ບ ທັ _ ດ ປະ _ ດ ຖິ ງ ວາ ມັ ນ _ ງ ບ ທັ _ ດ ຖື ກ ຖ ອ ນ ຫຸ ນ ສ ວ ນ _ ກ ກາ ນ ຂາ ຍ ຫື ບ
ວິ ທະ ຍາ ສາ ດ ກາ ນ ນາ ຊ ດາ ວ _ ມ ຄື ອ ນ _ ລະ ກ ອ ງ ສ ອ ງ ດາ ວ ອື ນ ຂ ອ ງ ອົ ງ _ ນ ທີ ດ ສັ ງ ກ ດ ຫັ ນ ກຸ ມ ດາ ວ ນ _ ລາ ທີ _ ຈິ ງ ທີ ຢູ ກ ຄ ງ ກີ ດ ຢູ ນ ກຸ ມ ດາ ວ ຂ ອ ງ
ກາ ນ _ ບີ ດ ດ ຖື ກ ກາ ວ ຖິ ງ ວາ ປັ ນ ກາ ນ ລະ ບີ ດ ທີ ມີ ພະ ລັ ງ ຫ ລາ ຍ ທີ ສຸ ດ ທີ ຮູ _ ກ ນ ວິ ທະ ຍາ ສາ ດ ຊຶ ງ ປະ ກ ອ ບ ດ ວ ຍ ກາ ນ ລະ ບີ ດ ຂ ອ ງ ລັ ງ ສີ _ ຣະ _ ນ ບີ ດ _ ງ ສີ
ນັ _ ວິ ທະ ຍາ _ ດ ວົາ ວາ ລະ ບີ ດ _ ນ ຍາ _ ລີ ມ ຕົ ນ ຂ ອ ງ ກາ ນ ສ ຍ ຊີ ວິ ດ ຂ ອ ງ ດາ _
ກາ _ ຄື ອ ນ ຍາ ຍ ຄັ ງ ທາ ອິ _ ກ ວ ດ ພົ ບ ກາ ນ ລະ ບີ ດ ນ ວັ ນ _ ດື ອ ນ ກຸ ມ ພາ ດ ຮັ ບ ກາ ນ ອ ອ ກ ບ ບ ຊິ ງ ອະ ນຸ ຍາ ດ ຫ ກ ອ ງ ສ ອ ງ ທາ ງ ກ ລະ _ ວ ທ ມ ສັ _ ກ ດ ຫັ ນ ນ ງາ ນ ກ ລະ ນີ ທີ ມັ ນ ກີ ດ ຂຶ ນ
_ ນ ລະ ບີ _ ດ ຊ ວ _ ຫາ ຍ ກ _ ນາ _ ນາ ທີ
ອາ ນ ວ ຍ _ ນ ກາ ນ ສື ບ ສ ວ ນ ກາ ນ ຄື ອ ນ ທີ ຢູ ທີ ສູ ນ ກາ ນ ບິ ນ ຂ ອ ງ ອົ ງ ກາ ນ ນ ວົາ ວາ ນີ ມ ນ ລັ ກ ສະ ນະ ຂ ອ ງ ກ ລະ ນີ ບ ມ _ ຕົ ນ ສະ ບັ ບ ນ _ ກ ກະ ວາ ນ ທີ ກ ຄ ງ ຂ _ ງ ພ _ ກ ຮົາ ທີ ພ ວ ກ ຮົາ ຫ ວັ ງ ຈະ ຄື ອ ນ ທີ ສາ ມາ ດ ຈັ ບ ດ
ກາ ນ ສັ ງ ກ ດ _ ນ ຫົາ ນັ ນ ກັ _ ກາ ວ ລາ ທີ ຊ ຂະ ນະ ທີ ດ ວ ງ ດາ ວ ດ ຕາ ກັ ນ ຕ ກ ຕ ອ ອ _ ມາ ຂາ ງ ນ ອ ກ ຂ ອ ງ ຕົ ນ ລະ ມ ວ ນ ສາ ນ ທີ ສຸ ດ ຂ ອ _ ຕົ ນ ລະ ປະ ວ ປັ ນ ທີ ຫື ອ ມ ນ ຂະ ຫ ນາ ດ ກະ _ ດ ທາ ງ ຫ ລັ ງ
ຜູ ຂ ນ ສາ ລັ ບ ວາ ລະ ສາ ນ ວົາ ວາ ລະ ພ ວ ກ ຮົາ ຄິ ດ ວາ ສິ ງ ທີ ຫ ລື ອ ຢູ _ ນາ ຫ ນ ນ ປັ ນ ດາ ວ ປັ ນ ກາ ງ ບົ ດ ລາ ຍ ງາ ນ ນີ ຈະ ດ ຮັ ບ ກາ _ ພີ ມ _ ນ ນ _ ນ _ ຫັ ດ
ນັ ກ ວິ _ ຍາ ສາ ດ ດ ກາ ນ _ ງ ຜ ນ ກ ວ ກັ ບ ກາ ນ ນາ ຊ ທີ ກ ອ ງ ສ ອ _ ລະ ລັ ງ ສີ ພະ _ ຍາ ມ ພື ອ ຫ ດ ຮູ ບ ພາ ບ ຂື ນ ຕີ ມ ຂ ອ _ ພາ ບ ຫ ດ ກາ ນ
ດາ ວ ມ ນ _ ຢາ ງ ຫ ນ _ ຍ ລາ _ ປີ _ ງ ຈາ ກ _ ກ
ກຸ ມ ຂ ອ ງ ນັ ກ ວິ ທະ ຍາ _ ດ ດ ຮັ ບ ກາ ນ ນາ ພາ ດ _ ຂ ອ ງ ສະ ຖາ ບັ ນ _ ຕາ ລີ _ ງ ຊາ ດ ພື ອ ລະ ຊິ ງ _ ນ ນັ ກ ສຶ ກ ສາ ຈົ ບ ກາ ນ ສຶ ກ ສາ ທີ ນ
ອີ ງ ຕາ ມ ກາ _ ລາ _ ງາ ນ ຈາ ກ ທະ ຫາ ນ ອາ ກາ ດ ຫ ງ ຊາ ດ ລະ ສະ ຖາ ນ ທີ ກາ ນ _ ລິ ຫາ ນ ອົ ງ ກາ ນ ດ ວົາ ວາ ກ ອ ງ ຖາ ຍ ຮູ _ ກ ວ ກັ ບ ກ ອ ງ ສ ອ ງ ດ ປິ ດ ລົ ງ ລະ ອາ ດ ຈະ ມີ ພ ງ ດ _ ນ ຟູ ກາ ນ ທາ ງາ ນ ບາ ງ ສ ວ ນ
ກ ອ ງ ຖາ ຍ ຮູ ບ ກ ວ ກັ ບ _ ອ _ ສ ອ ງ ປັ ນ ທີ ຮູ ຈັ ກ ກັ ນ ມ ນ ກ ອ ງ ຖາ ຍ ຮູ ບ ບ ບ ພິ ສ ດ ສາ ລັ ບ ກາ ນ ສາ _ ວ ດ ຫື ສາ ມາ ດ ດ ຮັ ບ ກາ ນ ລິ ລີ ມ ຕ ຈະ ຮັ _ ສາ ຫ ພ ງ ຕ ຫ ນຶ ງ ສ ວ ນ ສາ ມ ຂ ອ ງ ກາ ລັ ງ ກາ ນ ປະ ຕິ _ ດ
ກ ອ ງ ຖາ ຍ ຮູ ບ ປິ ດ ລົ ງ ນ ລ _ ທາ ຍ ອາ ທິ ດ ຂ ອ ງ ອາ ດ ຈະ ປັ ນ _ ອ _ ຄ ວາ ມ ລົ ມ ຫ ວ ນ ກາ ນ ສະ ຫ ນ ອ ງ _ ລັ ງ ງາ _ ສາ ຮ ອ ງ
ມ ນ ກາ ນ ປິ _ ລະ ບົ ບ ທື ອ ທີ ສາ ມ ຂ _ ງ ກ ອ ງ ຖາ _ ຮູ ບ ນ _ ຕິ ທິ ນ ປີ _ ຜາ ນ ມາ
_ ອ _ ຖາ ຍ ຮູ ບ ດັ ງ ກາ ວ ດ ດາ ນີ _ ງາ ນ ກ ວ ກັ ບ ພະ ລັ ງ ງາ ນ ສາ ຮ _ ງ ຂ ອ ງ ຕົ ນ ນັ ບ ຕັ ງ ຕ ດື ອ ນ ມິ ຖຸ ນາ ປີ ນ ວ ລາ ທີ ວິ ສະ ວະ ກ ອ ນ ດ ປ ນ ຈາ ກ ກາ ນ ສະ ຫ ນ ອ ງ ພະ ລັ ງ ງາ ນ ຕົ ນ ຕ ພື ອ ສາ ຮ ອ ງ ຂ ມູ ນ ອັ ນ ນື _ ງ ມາ ຈາ ກ ກາ ນ ຜິ ດ ປົ ກ ກະ ຕິ
ຄະ ນະ ກາ ມະ ກາ ນ ທົ _ ທ ວ ນ _ ນ ດ ຊຸ ມ _ ມ ກັ ນ ນ ວັ ນ ທີ ມັ ງ ກ ອ ນ ພື ອ ປະ ມີ ນ ທາ ງ _ ອ ກ ທັ ງ ຫ ມົ ດ ລະ ຕັ ດ ສິ ນ ຈ ກ ວ ກັ ບ ຫັ ກ ສູ ດ ຂ ອ ງ ກາ ນ ດາ ນີ _ ກາ ນ
ກາ ນ ຄົ ນ ພົ ບ ຂ ອ ງ ຂົາ ຈົາ ຈະ _ ລາ ຍ ງາ ນ ຫ _ ງ ກາ _ ນ ວັ ນ _ ດື ອ ນ _ ນາ ປີ
ກ ອ ງ ດ ພັ ດ ທະ ນາ ຮ ວ _ ກັ _ ດ ຍ ສີ _ ງ ກາ ນ ຂ ອ ງ ອາ ມ ຣິ ກາ ຊິ ງ ດ ສາ ງ ຕັ ງ ນ ດື _ ນ ມີ ນາ ຂ _ ງ ປີ
ປັ ນ ລະ ບົ ບ ຂ ອ ງ ກ ອ ງ ສາ ມ ອັ ນ ສິ ງ ກັ ນ ຕ ອ ງ _ ກະ ຈ ກ ກະ ຈາ ຍ ທີ _ ຕິ ບັ ດ ນ ກາ ນ ກ ວ ດ ສ ອ ບ ຂ _ ງ ຄ ວາ ມ _ ວ ຄື ນ ຈາ ກ ຢູ ກ ລັ ງ ສີ ອິ ນ ຟາ ລັ ດ ກັ ບ _ ງ ອຸ ນ ຕາ ວ ອ ລ ດ
ອີ ງ ຕາ ມ ກາ ນ ຂາ ວ ຜູ ອາ ນ ວ ຍ ກາ ນ ບ ລິ _ ດ ຮ ວ ມ ລະ ຜູ ຈັ ດ ກາ ນ ຄ ງ ກາ ນ _ ລັ ບ ກາ ນ ກ _ ງ ຊ ອ ງ ດ ວົາ _ ປັ ນ ລະ ບົ ບ ທີ ອ ອ ກ ບ ບ ນ ຫາ ປີ ກ ອ _
ອົ ງ ກາ ນ ຍັ ງ ດ ຊີ ຫ ຫັ ນ ວາ ອີ ກ ສີ ລະ ບົ ບ _ ນ _ ກ ວ ກັ ບ ກ ອ ງ _ ອ ງ ຍັ ງ ຄົ ງ ບ ມີ ຜົ ນ ລະ ຮັ ດ ວ ກ ຕາ ມ _ ກ _ ຕິ
ພາ ລະ ກິ ດ _ ນ ກາ ນົ ດ ປ ຫາ ກ ອ _ ຊ ອ ງ ນ ປີ ຄາ ດ ວາ ຈະ ຫ ນາ ຊ ຄື ອ ງ ມື ພື ອ ຍົ ກ ລະ ດັ _ ພີ ມ ຕີ ມ _ ວາ ມ ສາ ມາ ດ _ ອ ງ ກ ອ ງ ດ
ບ ດ _ ນ ທີ ຮູ ຈັ ກ ວາ ຜົ _ ກະ ທົ ບ ສິ ງ ດ ທີ _ ດ ຫ ກີ ດ ຄ ວາ ມ ລົ ມ ຫ ວ ຂ _ ງ _ ອ ງ ຈະ ມີ ຢູ ນ ພາ ລະ ກິ ດ ທີ ກາ ນົ ດ ວ
ກາ ວ ວາ ກາ ນ ປ ອ ຍ ຂາ ວ ພີ ມ ຢູ ນໜາ ວັ ບ ຊ ທ ຂ ອ ງ ອົ ງ ກາ ນ ປັ ນ ສິ ງ ສາ ຄັ ນ ທີ ຄະ ນະ ກາ ມະ _ ນ ທົ ບ ທ _ ນ ຄື ນ ດ ດາ ນີ ນ ກາ ນ ສື ບ ສ ວ ນ ຢາ ງ ລະ ອ ດ ວາ ຈະ ອະ ນຸ ຍາ ດ ຫ ພ ວ ກ ຮົາ ດ ກາ ນົ ດ ຖາ ຫາ ກ ວາ ມີ ກາ ນ ປ ນ ປ ງ ທີ ຈາ ປັ _ ນ ກາ ນ ນາ ຊ ຄື ອ _ ມື ຫ ມ ທີ ຈະ ດ ຮັ ບ ກາ ນ ຕິ ດ ຕັ ງ ຢູ ນ ພາ ລະ ກິ ດ ກາ ນ ບ ລິ ກາ ນ ທີ ກີ ດ ຂຶ ນ ດັ ງ ນັ ນ ພ ວ ກ ຮົາ ສາ ມາ ດ ນ ຈ ວາ ກາ ນ ພີ ມ ຜົ ນ ຜະ ລິ ດ ວິ ທະ ຍາ _ ດ ຂ ອ ງ ກ ອ ງ ຊ ອ ງ
ພ ວ ກ ຮົາ ກາ ລັ ງ _ ບ ຕ ພື ອ ຮັ _ ຫ ມີ ຄ ວາ ມ _ ບ ຫ _ ທີ ດີ _ ດ ນ ກາ ນ ກະ ກ ມ ນ ພາ ລະ ກິ ດ ບ ລິ ກາ ນ ຊຶ ງ ມີ ປົາ ຫ ມາ ຍ ນ ປະ ຈຸ ບັ ນ ທີ ຈະ ບິ ນ ນ ດື ອ ນ ກັ ນ ຍາ ປີ
ມື ຫ ນຶ ງ _ ລັ ງ ຈາ ກ ທີ ປະ ທ ດ ຝ ຣັ ງ ດ ລີ ມ ຕົ ນ ກາ ນ ບັ ງ ຄັ ບ ຊ ກາ ນ ຫາ ມ ກາ ນ ນຸ _ ສື ອ ຂ _ ງ ອີ ສ ລາ ມ ກ ວ ມ ອົາ ບ ຫ ນາ ບ ວາ ຈະ ມ _ ຫື ຕາ ຫ _ ດ ຝ ຣັ ງ ດ ຈັ ບ ກຸ ມ ລ ຍະ ສັ ນ ສ ອ ງ ມ ຍິ ງ
ຕ ມາ ຕາ ຫ ວ _ ອາ ງ ວາ ມ ຍິ ງ ທີ ຖື ກ ຈັ ບ ກຸ ມ ນ ກາ ນ ມີ ສ ວ ນ ຮ ວ ມ ນ ກາ ນ _ ທ ວ ງ _ ບ _ ຮັ ບ _ ນຸ ຍາ ດ ບ ມ ນ ຍ ອ ນ ພ ວ ກ ຂົາ ຈົາ ນຸ ງ ສື ອ
ມ ຍິ ງ ດ ຖື ກ _ ບ ກຸ ມ ນ _ ນະ ທີ ຢູ ນ ອ ກ ວິ ຫາ ນ ທີ ມີ ຊື ສ ງ ນ ປາ ຣີ ລະ ນ ປັ ດ ຈຸ ບັ ນ ອາ ດ ຈະ ຈີ _ ບ ກາ ນ ຖື ກ ປັ ບ ຫ ມ ສູ ງ ຖິ ງ ອີ ຣ ກາ ນ ບ _ ກາ ນ ຊຸ ມ ຊົ ນ ລະ ຫື ກາ ນ ປັ ນ ພົ ນ ລະ ມື ອ ງ ຢູ ພາ ຍ ຕ _ ດ ຫ ມາ ຍ
ນ ຂະ ນະ ທີ ມີ ກາ ນ _ ມ _ ວ ມ ອົາ _ ນັ ນ ມັ _ ບ ດ ລ ວ ມ _
ມ ນ ທີ ປ ອ ຍ ບ ຫ ນາ ທີ ບິ _ ຫັ ນ ນ _ ນະ _ ກ ວ ມ _ ຜົ _ ລະ ຄ ລະ ດ ກ ວ ມ ອົາ ພ ງ ຕ ຮາ ງ ກາ ຍ
ກົ ດ ຫ ມາ ຍ ດັ ງ ກາ ວ ດ ກ ຫ _ ດ ກາ ນ ຕ ວາ ທີ _ ງ ຢູ ນ ປະ _ ດ ຝ ຣັ _ ລະ ນ ທົ ວ ລ _
ຜູ ທີ ຕ ຕາ ນ ກົ ດ ຫ ມາ ຍ ຫ ມ ວົາ ວາ ມັ ນ ຈາ ກັ ດ ສິ ດ ສ ລີ ພາ ບ ນ ກາ ນ ປາ ກ ວົາ ລະ ອິ ດ ສະ ລະ ພາ ບ ຂ ອ ງ ສາ ສະ ຫ ນາ ນ ຂະ _ ທີ ຜູ ສະ ຫ _ ບ ສະ ຫ ນູ ນ ຂ ຫ ມ ຍິ ງ ຊຸ ດ ຊ ມ ລົ ງ ດ ຍ ສ ລະ ກົ ດ ຫ ມາ ຍ ມີ ຈຸ ດ ປະ ສົ ງ _ ອ ສາ ງ ຄ ວາ ມ ຂັ ມ ຂ ງ ຂ ອ ງ ມ _ ງ ຫົາ ນັ ນ ຊັ ນ ດ ວ ກັ ນ ກັ ບ ກາ ນ ພີ ມ ຄ ວາ ມ ປ ອ ດ ພ ສາ ທາ ລະ _
ລັ ດ ຖະ ບາ ນ ຝ ຣັ _ ນ ກາ ນ ປ ອ ງ ກັ ນ ກາ ນ ຫາ ມ ກາ ວ ວາ ມັ ນ ປັ ນ ສິ ງ ຈາ ປັ ນ ພາະ ວາ ກາ ນ ນຸ ງ ສື ອ ຈະ ຕົ ກ ຕາ ມາ ດ ຕະ ຖາ ນ ຂ ອ ງ ກາ ນ ດາ ລົ ງ _ ວິ ດ _ ນ ປະ ທ ດ ຝ ຣັ ງ ລະ ລະ ຮັ _ ຫ ມ ຍິ ງ ດ ຮັ ບ ກາ ນ ສະ ຖາ ນະ ພາ ບ ທີ ຕາ ຢູ ນ ປະ ທ ດ _ ງ ປັ ນ ບ ອ ນ ທີ ທຸ ກ ຄົ ນ ພິ ຈາ ລະ ນາ ຫ ທົາ ທ ມ ກັ ນ
ນາ ຍົ ກ ລັ ດ _ ມົ ນ ຕີ _ ຣັ ງ ທາ ນ ດ ກາ ວ _ ກາ ນ ຫາ ມ ນັ ນ _ ນ ສ ອ ດ ຄ ອ ງ ກັ ບ ຄຸ ນ ຄາ _ ງ ຊາ ດ ຂ ອ ງ ປະ ທ ດ ຝ ຣັ ງ
ລາ ວ ວົາ ວາ ນ ຄາ ຖະ ຫ ງ ທີ ພີ ມ ມາ ດ ຍ ຫ ນັ ງ _ ພິ ມ ຂ ອ ງ ລັ ດ ຖະ ບາ ນ _ ສາ ທາ _ ນະ ລັ ດ _ ຣັ ງ ອາ ສ ດ ວ ຍ ຄົ ນ ທີ ກາ ວໜາ ນາ ມາ ບ ບ _ ມີ ຫັ ຍ ງ
ລັ ດ ຖະ ບາ _ ຝ ຣັ ງ ດ _ ຍາ ຍາ ມ ຮ ອ ງ ຮັ ບ ຊາ ວ ມຸ ດ ສະ ລິ ມ ນ ປະ ທ ດ ລ ວ ມ ທັ ງ ກາ ນ ສາ ງ ຕັ ງ ຄະ ນະ ກາ ມະ ກາ ນ ຈັ ດ ກາ ນ ຊາ ວ ມຸ ດ ສະ ລິ ມ ນ _ ອ ກ ອ ນ ຢາ ງ ດ ກ ຕາ ມ ອີ ງ ຕາ ມ ດ ວົາ ວາ ວິ ທີ ສຶ ກ ສາ ຫາ ຫົ ວ ຂ ດັ ງ ກາ ວ ບາ ງ ຊາ ວ ມຸ ດ ສະ ລິ ມ ນ ປະ ທ ດ ວົາ ວາ ພ ວ ກ ຂົາ ຈົາ ມີ ຄ ວາ ມ ຮູ ສຶ ກ ທີ ວາ ພ ວ ກ ຂົາ ຈົາ _ ພາ ຍ ຕ ກາ ນ ຈ ມ ຕີ ຂ _ ງ ລັ ດ ຖະ ບາ ນ
_ ງ ວົາ ວາ ບາ _ ຄົ ນ ບ _ ຈ ຂ ຄ ວາ ມ ຈິ ງ ທີ ວາ ພ ວ ກ ຂົາ ຈົາ ຍັ ງ ບ ດ ອະ ນຸ _ ດ ຫ ທັ ງ ຄົ ນ ມຸ ດ ສະ ລີ ມ ລະ ຄົ _ ຝ ຣັ ງ
ລັ ດ ຖະ _ ນ ຝ ຣັ ງ _ ນ ຍັ ງ ກ ວ ຂ ອ ງ ກັ _ ມ ຍິ ງ ລະ ດັ ກ ນ ອ ຍ ທີ ຖື ກ ບັ ງ ຄັ ບ ຫ ສ ຜາ ຄຸ _ ດ ວ ຍ _ ນ ອ ງ
ດ ກາ _ ວາ ກາ ນ ດາ ນີ ນ ກາ ນ ດັ ງ ກາ ວ ມ ນ ປັ ນ ຮູ ບ ບ ບ ຫ ມ ຂ ອ ງ ກາ ນ ລົ ບ ລາ ງ ຂາ _ ດ ທີ ສາ ທາ ລະ ນະ ທີ ບ ສາ ມາ ດ ຍ ອ ມ ຮັ ບ ນ ຜ ນ _ ນ _ ອ _ ຕົ ນ
ນັ ກ ປະ ຕິ ວັ ດ ຫ ນຶ ງ ນ ຮື ອ ນ ຂ ອ _ ລາ ວ ດ ສະໜ ອ ງ ງິ ນ _ ຈະ ຈາ ຍ _ ປັ ບ ຫ ມ ສາ ລັ _ ມ ຍິ ງ ຖື ກ ຈັ ບ ພາ ຍ ຕ ກົ ດ _ ມາ ຍ
ຂາ ພະ ຈົາ ຢາ ກ ຈະ _ ງ ຂ ຄ ວາ ມ ທີ ຈະ ຈ ງ ຫ ປະ ທາ ນ ປະ ທ ດ ວາ _ ວ ກ ຮົາ ສາ ມາ ດ _ ດ ນ ສິ _ ທີ ພ ວ ກ ຮົາ ຕ ອ _ ກາ ນ
ລາ ວ ວົາ ວາ ພ _ ກ ຮົາ _ ລັ _ ຖະ ທາ ມະ ນູ ນ ລະ _ ກ ຄົ ນ ມີ ກາ ນ ຄົາ ລົ ບ ນັ _ ຖື
ອີ ງ ຕາ ມ ສະ ພາ ລັ ດ _ ທາ ມະ ນູ ນ ຝ ຣັ ງ ກົ ດ ຫ ມາ ຍ ສ ອ ດ ຄ ອ ງ ກັ ບ ຖະ ທາ ມະ ນູ ນ ນື ອ ງ ຈາ ກ ວາ ມັ ນ ບ ດ ຈາ ກັ ດ ສິ ດ ສ ລີ ພາ ບ ຂ ອ ງ ສາ ສະ ຫ ນາ ຫື ຫາ ຍ ກີ ນ ປ ນ ກາ ນ ລົ ງ ທ ດ ປະ _ ຊົ ນ _ ອ ງ ກາ ນ ຊ ສິ ດ ທິ ນ ທີ ຢູ _ ສະ ຖາ ນ ທີ ຂ ອ ງ ກາ ນ ຄາ ນັ ບ ຫ _
ຄາ _ ງ ສິ ດ ທິ ບັ ດ ຂ ຕ _ ງ ດ ຮັ ບ _ ນ _ ມ ລົ ງ ນ _ ນ ນ ສ ງ ນ ກາ ນ ລື ອ ກ ຕັ ງ
ຜູ ທ ນ ດ ອ ອ _ ຄະ ນ ນ ສ ງ ນ ມື _ ພື ອ ປະ ຕິ ສ ດ ຂ ສະ _ ນີ ຈຸ ດ ປະ ສົ ງ ມ ນ ນາ ພາ ອີ ຣົ _ ປ ນ _ ຍ ສະ ຫະ ລັ ດ ທີ ຄາ ຍ ຄື ກັ ນ
ນີ ມ ນ ປັ _ ຊ ຊະ ນະ ທີ ຍິ ງ ຫ ຍ ຂ ອ ງ ຜູ ທີ ດ ປຸ ກ ລະ ດົ ມ ພື ອ ຮັ ບ ປະ ກັ ນ ຄ ວາ ມ ຄິ _ ສາ ງ ສັ ນ ຫະ ພາ ບ ອີ ຣົ ບ ລະ ກາ ນ ຂ ງ ຂັ ນ ກາ ນ ປ ອ ງ ກັ ນ ຈາ ກ ກາ ນ ຜູ ກ ຂາ ດ _ ດ ຂ ອ ງ ຫ ນາ ທີ _ ດ ວ ກ ຊ ອ ຟ ວ ລະ _ ທີ ກາ ນ ທຸ ລະ ກິ ດ
ດ ຈົ ດ ຈາ ວ ນ ຕ ອ ນ ທາ ຍ ຂ ອ ງ ຄ ວາ ມ ພະ ຍາ ຍາ ມ ດ ຍ ສະ _ ພາ ບ _ ຣົ ບ ລະ ພະ ນັ ກ ງາ _ ສິ ດ ທິ ບັ ດ ຂ ອ ງ ລັ ດ ຖະ ບາ ນ ທີ ຈະ ບັ ງ ຄັ ບ ປະ ຕິ ບັ ດ ຄາ ສ ຍ ຫາ ຍ ລະ ຄາ ຖາ ມ ຕາ ມ ກົ ດ ຫ ມາ ຍ ຂ ອ ງ ຫັ ອ ງ ກາ _ ສິ ດ ທິ ບັ ດ ປະ ທ ດ ອີ ຣົ ບ ນ ປະ ທ ດ ສະ ມາ ຊິ ກ ມູ ນ ນິ ທິ ສາ ລັ ບ ພື ນ ຖາ ນ ຄ _ ລາ ງ ຂ ມູ ນ ຂາ ວ ສາ ນ ວົາ ວາ ນ ກົ ງ ກັ ນ ຂາ ມ ກັ ບ ທິ ດ ທາ ງ ຊີ ນາ
ປົ ກ ກະ ຕິ ຈະ ປັ ນ ກາ _ ຮ ອ ງ ຂ ສິ ດ ທິ ບັ ດ ຄາ ສັ ງ ວາ ບັ ນ ຊີ ລາ ຍ ກາ ນ ດ ກ ວ ມ ອົາ ຊັ ບ ສິ ນ ທາ ງ ປັ ນ ຍາ ຈະ ຍັ ບ ຍັ ງ ຄ ວາ ມ ຄິ ດ _ ງ ສັ ນ ນ ອີ ຣົ ບ ອະ ນຸ ຍາ ດ _ ສິ ດ ທິ ບັ ດ ຂ ອ ງ ກາ ນ ປະ ຕິ _ ດ ພາ ຍ ນ ຊ _ ບ ວ
ນັ ກ ປະ ຕິ ວັ ດ ຕາ ນ ສິ _ ທິ ບັ ດ ຫາ ຍ ຄົ ນ ວົາ ວາ ຖາ ຫາ ກ ວາ ບັ ນ ຊີ ລາ ຍ ກາ ນ ທີ ດ _ ນ ນັ ນ ທຸ ລະ ກິ ດ ຂະ ຫ ນາ ດ ນ ອ ຍ ລະ _ ນ ອະ ດິ ລ ກ ຈະ ຢູ ນ ອັ ນ ຕະ ລາ ຍ ຂ ອ ງ ຄະ ດີ ຈາ ກ ບ ລິ ສັ ດ _ ກ ຊັ ບ ລະ ກາ ນ ຈົ ດ ສິ ດ ທິ _ ດ ຂ ອ ງ ຂົາ ຈົາ ຢາ ງ ກ ວາ ງ ຂ ວາ ງ
ປະ _ ນ ປະ ທ ດ ສະ ຫະ ລັ ດ ກາ ລັ ງ ຊ _ ກ ຫາ ຜ ນ ຍຸ ດ ທະ ສາ ດ ກາ ນ _ ອ ນ ກາ ລັ ງ ທີ ສົ ມ ບູ ນ ບ ບ ຈາ ກ ສົ ງ _ ມ ອັ _ ສະ ກາ ນິ ສະ ຖາ ນ
ນ ລະ ຫ ວາ _ ກາ _ ຫ ສາ ພາ ດ ນາ ທີ ອ ບາ ມາ ດ _ ວ ວາ ຂ ຫ ປັ ນ ຜ ນ _ ດ ທະ ສາ ດ ກາ ນ ຖ ອ ນ ກາ _ ງ
ບ ມີ ຈະ _ ຫ _ ນ ຄ ວາ ມ ຮູ ສຶ ກ ວາ ນີ _ ມ ນ ພ ງ _ ນ ປະ _ ບັ ດ ທີ ລ ອ ຍ ລົ ມ
ນ ດື ອ ນ ກຸ ມ ພາ ອ ບາ ມາ ກາ ວ ວາ ທະ ຫາ ນ ຫ ລາ ຍ ກ ວາ ຄົ ນ ຈະ ດ ຮັ ບ _ ນ ສົ ງ ນ ປີ ນີ ກ ອ ນ ທີ ຈະ ລື ອ ກ _ ງ ນ _ ອ _ ສິ ງ ຫາ ພື ອ ສົ ງ ສີ ມ ຫ ກ ທະ ຫາ ນ ອາ ມ ລິ ກາ ຄົ ນ ທີ ດ ສົ ງ ປ ອັ ບ ສະ ກາ ນິ _ ຖາ ນ ລ ວ
ອ ບາ ມາ ກາ ວ ວາ ພາ ລະ ກິ ດ ຂ ອ ງ ສະ _ ລັ ດ ນ ບ ສະ ກາ ນິ ສະ ຖາ ນ ມ ນ _ ດ ຫ ນ ຈ ວາ ກຸ ມ _ ສາ ມາ ດ ຈ ມ ຕີ ບາ ນ ກີ ດ ມື ອ ງ ນ ອ ນ ຂ ອ ງ ສະ ຫະ ລັ ດ ລະ ຜົ ນ _ ຫ ຍ _ ສະ ຫະ ລັ ດ ລະ ພັ ນ ທະ ມິ ດ ຂ ອ ງ ພ ວ ກ ຮົາ
ທາ ງ ລື ອ _ ສາ ລັ ບ ຍຸ ດ ທະ ສາ ດ ທີ ປະ ກ ອ ບ ນ ກາ ນ ປັ _ ປຸ ງ ກາ ນ ພົ ວ ພັ ນ _ ບ ປາ _ ສະ ຖາ ນ ນ ຂະ ນະ ທີ ກາ ນ _ ສາ ງ ຄື ນ ສ ດ ຖະ ກິ ດ ຂ ອ ງ ອັ ບ ສະ ກາ ນິ ສະ ຖາ ນ
ຜູ ທ ນ ພິ ສ ດ ສະ ຫະ ລັ ດ ສາ ລັ ບ ອັ ບ ສະ ກາ ນິ ສະ ຖາ ນ ລະ ປາ ກິ ສ ຖາ ນ ດ ລະ ບຸ ວ ຂາ ພະ _ ພົ ບ ຫັ ນ ປັ ນ ກາ ນ ຫ ກາ _ ງ ຈ ທີ ຄື ກັ ນ ສຸ ດ ຂ ອ ງ ມູ ມ ມ ອ ງ ລະ ຫ ວາ ງ ພັ ນ ທະ ມິ ດ ນາ ຕ ລະ _ ນ ດາ ປະ ທ ດ ທີ _ ງ ສີ ມ ດາ ນ ກາ ນ ທະ _ ນ ລະ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ
ນ ລ ຍະ ຜາ ນ ມາ ລັ ດ ຖະ ບາ ນ ສະ ຫະ ລັ ດ ອົ _ ຕົາ ພ ວ _ ຂົາ ຈົາ _ ມີ ປັ ນ ນະ ຍ ບາ ຍ ອັ ບ ສະ ກາ ນິ ສະ ຖາ ນ ລະ ນະ ຍ _ ຍ _ ປາ ກິ ສ ຖາ ນ
ກາ _ ວາ ພ ວ ກ ຮົາ ຕ ອ ງ ຊື ອ _ ຍ ງ ທັ ງ ສ ອ ງ _ ກັ ນ ລະ ຂ ອ ຍ ຫ ວັ ງ ວາ ສ ວ ນ ທີ ຫື ອ ນັ ນ ນ ລ ກ ຈະ ຂົາ ຮ ວ _ ກັ ບ ພ ວ ກ ຮົາ ດ ວ ຍ ຄ ວາ ມ ພະ _ ຍາ ມ
ອ ບາ ມາ ຍັ ງ ດ ກາ ວ ວາ ຄ ວາ ມ ສະ ລັ ບ ສັ ບ ຊ _ ນ ຂ _ ງ ອັ ບ ສະ ກາ ນິ ສະ ຖາ ນ ມ _ ສ ອ ດ ຄ ອ ງ ບາ ງ ທີ ຈະ ກົ ງ _ ນ ຂາ ມ ກັ ນ ດ ຍ ກາ ນ ສະ ລັ ບ ສັ ບ ຊ ອ ນ _ ອ ງ ສະ ຖາ ນະ ກາ ນ ສ ດ ຖະ ກິ ດ
ຕ ອ ງ _ ນ ທີ ຈະ ວິ ທີ ກາ ນ ທີ ຈະ ຖ ອ ນ ອ ອ ກ ຈາ _ ອັ ບ ສະ ກາ ນິ ສະ _ ນ ລະ ກາ ນ ຈັ ດ ວາ ງ ຈຸ ດ ສຸ ມ ນ _ ນ ຂະ ຫ ຍາ _ ຕົ ວ ທາ ງ ສ ດ ຖະ ກິ ດ
_ ວ ກ ຮົາ ອາ ດ ຈະ ຕ ອ ງ ດ ນາ ອົາ ວິ ທີ ກາ ນ _ ງ ກາ ນ ທູ ດ ລະ ດັ ບ ພາ _ ພື ນ ຫາ ຍ ກ _ ທີ ຈະ _ ບ ຜິ ດ ຊ ອ ບ
ພ ວ ກ ຮົາ ອາ ດ ຈະ _ ອ ງ ກາ ນ ກາ ນ _ ສາ ນ ງາ ນ ປະ ສິ ດ ທິ ຜົ _ ກັ ບ ພັ ນ ທະ _ ດ ຂ ອ ງ ພ ວ _ ຮົາ
_ ວາ ພ ວ ກ ຮົາ _ ສາ ມາ ດ ສູ ນ ສ ຍ _ ມ ມ ອ _ ຂ ອ ງ _ ລະ ກິ ດ ຂັ ນ ສູ ນ ກາ ງ ຂ ອ ງ ພ ວ ກ ຮົາ ທີ ມີ
ພັ ນ ທະ ມິ ດ ຂ ອ ງ ປະ ທ ດ ອີ ຣົ ບ ດ _ ວ ວາ ພ ວ ກ _ ຈົາ ມີ _ ນ _ ນ ຖ ອ ນ ກາ ລັ ງ ນ ລ ຍະ ສາ ມ ຫາ _ ປີ ຕໜາ
_ ທາ ນ ປະ ທ ດ ອັ ບ ສະ ກາ ນິ ສະ ຖາ ນ ກາ ວ ວາ ຖິ ງ ມ ນ _ ລາ _ ສະ ຫ ນັ ບ ສະ _ ນູ ນ ຄ ວາ ມ ຄິ ດ ທີ ດ ຮ ກ ຮ ອ ງ ຫ ມີ ຄ ວາ ມ ບ _ ປັ ນ ດຯ ທີ ກ ຂ ດ ວ ນ
ຜູ ຕາ ງ ຫ ນາ ດ ອະ ທິ ບາ ຍ ກາ ນ ຖະ _ ງ ກາ ນ ກ ອ ນ ຫ ນາ ນີ ຂ ອ _ ຂົາ ວາ ທາ ນ ສາ ມາ ດ ຊ ວ ລາ ອ ອ ກ ສະ ຖາ ນ ທີ ທີ ສັ ກ ສິ ດ ຂ ອ ງ ພ ວ ກ ຂົາ ນ ກ ລະ ນີ ຂ ອ ງ ກາ ນ ຈ ມ ຕີ ນິ ວ ຄ ຍ ຕ ສະ ຫະ ລັ ດ ດ ຍ ອາ ດ ສະ ຍາ _ ອິ _ ສະ _ ມ
ດ ປະ ຕິ ສ ດ ທີ ຈະ ຂ ທ ດ ດຯ ກ ຕາ ມ ດ ຍ ກາ ວ ວາ ນ ວ _ ທີ ພ ວ ກ ຮົາ ຖິ _ ລະ ບີ ດ ສ ນ ວ ລາ ທີ ພ ວ ກ ຮົາ ຖິ ມ ລະ ບີ ດ ສ ພ ວ ກ ຮົາ ລົ ງ _ ດ ປະ ຊາ ຊົ ນ ຈາ ນ ວ ນ ຫາ _ ຜູ ທີ ບ ດ ຈາ ປັ _ ນ ຄ ວາ ມ ຜິ ດ
ບ ມ ນ _ ກ ສະ ມາ ຊິ ກ _ ອ ງ ຍ _ ລະ ມັ ນ ມ _ ພັ ກ ນາ _
ຢາ ງ _ ກ _ ມ ນັ ນ ຫ _ ກ ວາ ພ ຣະ ອົ _ ດ ວົາ ສົ ມ ມຸ ດ ຖາ ນ _ ບ ຈາ ປັ ນ ນະ ນາ ນະ ຍ ບາ ຍ
ຂ ສັ ງ ກ ດ ກາ ນ ດ ມີ ນ ວັ ນ _ ດື ອ ນ ກ ລະ ກົ ດ _ ພາ ດ ວິ ທະ ຍຸ ປັ ນ _ ພາ ບ ດ ຍ ຂ ອ ງ ນ ດ ສະ ຫ ນັ ບ ສະ ຫ ນູ _ ປັ ນ ກາ ງ ຂ ອ ງ ກຸ ມ ອະ ນຸ ລັ ກ _ ນ ລະ ສາ ທາ ລະ ນະ ສ ລີ ລະ ດ ຮັ ດ ຫ ຊຸ ມ ຊົ ນ ມູ ດ ສະ ລີ ມ ອາ ມ ຣິ ກາ ສ ຍ ຈ
ນັ ກ ຂາ ວ ນ ທາ ນ ບ ຂາ ວ ຜູ ອາ ວຸ ສ ຊື ອາ _ ປີ ປະ ກາ ດ ລາ ອ ອ ກ ນ ມື ວາ ນ ນີ ລະ ມີ ຜົ ນ _ ນ _ ທັ _ ດ ສິ ນ ສຸ ດ ກາ ນ ຮັ ດ ວ ກ ນ ຫາ _ ບ ຈັ ດ ປີ ທາ ມ ກາ ງ ກາ ນ ຕາ ນິ ລະ ກາ ນ ຕ ຖ ງ
ດ ຮັ ດ ວ ກ _ ນ ລ ຍະ ຫາ ສິ ບ _ ລະ _ ຮ ວ _ ນາ ທຸ ກ ປະ ທາ ນ ປະ _ ດ ລີ ມ ຈາ ກ ຈາ ກ ຈົ ນ ມາ ຮ ອ ດ
ລູ ກ ສາ ວ ຂ ອ ງ ຄົ ນ ອົ ບ ພະ ຍົ ບ ຊາ ວ ລ ບາ ນ ອ ນ ຜູ ທີ ຈຸ ດ ປະ ກາ ຍ ກາ ນ ທົ ດ ສ ອ ບ _ ນ ນັ ກ ຂາ ວ ມ ຍິ ງ ນ ດາ ນ ກາ ນ ມື ອ ງ ຢູ ນ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ດ ຢຸ ດ _ ກາ ນ ຮັ ດ ວ ກ ຂ ອ ງ ລາ ວ ຫັ ງ ຈາ ກ ກາ ນ ຂ ທ ດ ນ _ ນ ວົາ ວາ ອິ ດ ສະ ຣາ ອ ນ ຄ ວ ນ ດ ຮັ ບ ກາ ນ ອ ອ ກ ຈາ ກ _ ລາ ສະ _ ນ
_ ກາ ນ ບາ ນາ ນ ວົາ ວາ ຂ ອ ຍ ປະ ຕິ ສ ດ ຄ _ ມ ຄິ ດ ຫັ ນ ອັ ນ ລິ ກ ຊິ ງ ຂ ອ ງ ນ ອາ ທິ ດ ສຸ ດ ທາ ຍ ກ ວ ກັ ບ _ ນ ອິ ດ ສະ ຣາ ອ ນ ລະ ປາ _ ສະ ຕີ _
ພ ວ ກ ຂົາ ຈົາ ບ ດ ສະ ທ _ ນ ຫ ຫັ ນ ຫົ ວ ຈ ຮູ ສຶ ກ ຄ ວາ ມ ຊື ອ ຂ ອ ງ ຂ ອ _ ວາ ສັ ນ ຕິ ພາ ບ _ ມາ ຖິ ງ ຕາ ວັ ນ ອ ອ ກ ກາ ງ ພ ງ ຕ ນ ວ ລາ ທີ ທຸ ກ ພາ ກ ສ ວ ນ ດ ຮັ ບ ຮູ ຄ ວາ ມ ຕ ອ ງ ກາ ນ ນ ກາ _ ນັ ບ ຖື ຊິ ງ ກັ ນ _ ກັ ນ ລະ ຄ ວາ ມ ທົ ນ ທາ ນ
ກາ ນ ອ ອ ກ ດີ ນ ທາ _ ຂ ອ ງ ລາ ວ ນ ຖາ ນະ ຜູ ຂາ ຍ ຄ ລາ ມ ຫ ນັ _ ສື ພິ ມ ດ ປະ ກາ ດ ຫັ ງ ຈາ ກ ທີ ລາ ວ ດ ຖື ກ ຈັ _ ນ ວິ ດີ ອ ກາ ວ ວາ ຈື ວາ ປະ ຊາ ຊົ ນ ຫົາ ນີ ມ ນ ດື ກ ຄ ອ ບ ຄຸ ມ ພ ອ ມ ກັ ບ _ ນ ດິ ນ _ ອ ງ ຂົາ
ບ ມ ນ ຢ ຍ ລະ _ ນ ບ ມ ນ ປ ລ ນ ລະ ອິ ດ ສະ ຣາ ອ ນ ຄ ວ ນ ດ ຮັ ບ ກາ ນ ອ ອ ກ ຈາ ກ ປາ ລາ ສະ ຕີ _ ລະ ພ _ ກ ຂົາ ຈົາ ຄ ວ ນ ຈະ ກັ ບ ບາ ນ ກັ ບ ປ ລ ຍ ຢ ຍ ລະ ມັ ນ ສະ _ ລັ ດ ລະ ຢູ ທົ ວ ທຸ ກ ຫ ງ ບ ອ ນ _ ນ
ປັ ນ ຜູ ສາ ງໜັ ງ ອ _ ລາ ດ ດ _ ວ ວາ ລາ ວ ດ ອ ລົ ມ ກັ ບ ຢູ ນ _ ກ ທາ ນ ບ ຂາ ວ ກ ວ ກັ ບ ວັ _ ມ ລະ ດົ ກ ຂ ອ ງ ຊາ ວ ຢິ ວ ນ ດື _ ນ ພຶ ດ ສະ ພາ ວັ ນ ທີ
ວິ ດີ ອ ຂ ອ ງ ຄ ວາ _ ຄິ ດ ຫັ ນ ຂ ອ ງ ກາ ນ ຕ ຖ ງ ກັ ນ ດ ຖື ກ ຜີ ຍ ຜ _ ງ ກ ວາ ງ ຂ ວາ ງ ນ ອິ ນ ຕີ _ ດ ດ ຍ ວັ ບ ຊ ທ ດ _ ກ ສາ ຍ ອີ _ ນ ອາ ທິ ດ ທີ ຜາ ນ ມາ
ລາ ວ ດ ຫຸ ດ ປາ ກ ນ ອົ ງ ກາ ນ ປາ ກ ວົາ ສາ ທາ ລະ _ ລະ ກາ ນ ຫ ຄ ວາ _ ຫັ ນ ຢູ ຮ ງ ຮ ນ ມັ ດ ທະ ຍົ ມ _ ຖື ກ _ ກ _ ກ
ກາ ນ ຖະ _ ງ ກາ ນ ຂ ອ _ ມາ _ ດົ ນ ຫັ ງ ຈາ ກ ລ ຂາ ທິ ກາ _ ຫ ນັ ງ ສື ພິ ມ ທາ ນ ບ ຂາ ວ ອີ ນ ວາ ຂ ສັ _ ກ ດ ຂ ອ ງ ລາ ວ ມ ນ ກາ ນ ກະ ທາ ຜິ ດ ລະ ລົ ງ ທ ດ
ດ ຮັ ບ _ ງ ປັ ນ ວ ລາ ຫາ ສິ ບ ຈັ ດ ປີ ລາ ວ ດ ຮັ ດ ວ ກ ນ ທົ ດ ສະ ວັ ດ ທີ ປັ ນ ຕົ ວ ທ ນ ທາ _ ບ ຂາ ວ ນໜ ວ ຍ ຂາ _ ສະ ຫະ ລັ ດ _ ກົ ນ ລະ ດ ກາ ຍ ປັ ນ ຜູ ຂ ນ ຄ ລາ ມ ສາ ລັ ບ ກາ ນ ລະ ບົ ບ ຕ _ ງ ສ ຫ ນັ ງ ສື ພິ ມ ນ ປີ ຜາ ນ ມາ
ລາ _ ດ ປັ ນ ພະ ນັ ກ ງາ ນ ຍິ ງ ຄົ ນ ທາ ອິ ດ ຂ ອ ງ ນ ກຸ ມ ຂາ ວ ຫ _ ຊາ ດ ສະ ມາ ຊິ ກ ມ _ ງ ຄັ ງ ທາ ອິ ດ _ ປະ ທາ ນ ປະ ທ ດ ຂ ອ ງ ຂາ ວ ສະ _ ຄົ ມ ຕົ ວ ທ ນ ທາ ນ ບ ລະ ນ ປີ ສະ ມາ ຊິ ກ ມ ຍິ ງ ຄົ ນ ທາ ອິ ດ ຂ ອ ງ ກຸ ມ
ດ ຊ ອ _ ມູ ມ ມ ອ ງ ພ ງ ລັ ກ ນ ອ ຍ ຂ ອ _ ລາ ວ ກັ ບ ຄາ _ ມ ຂ ອ ງ ລາ ວ ກັ ບ ປະ ທາ ນ ປະ ທ ດ ລະ ລະ ລ ຂາ ທິ _ ນ ຫ ນັ ງ ສື ພິ ມ ຂ ອ ງ ພ ວ ກ ຂົາ ມັ ກ ຈະ ກ ວ ກັ ບ ສົ ງ ຄາ ມ ນ _ ວັ ນ ອ ອ ກ ກາ ງ
ສ ອ ງ ອາ ທິ ດ ກ ອ ນ ຫ ນາ ນີ _ ວ ດ ຮ ອ ງ ຂ ຫ ທາ _ ວາ ທາ ນ ປະ ທາ ນ ປະ ທ ດ ມື ອ _ ທີ ທາ ນ ຈະ ຖ _ ນ ກາ ລັ _ ຈາ ກ ອັ ບ ກາ ນິ ສະ ຖາ ນ
ປັ ນ ຫັ ຍ _ ທາ ນ ຈິ ງ _ ບ _ ກາ ນ ຂາ ລະ ຫ _ ກາ ນ ສ _ ຊີ ວິ ດ
ຂ _ ຕົ _ ທີ _ ຈິ _ ມ ນ _ ວ ດ
_ ຢາ ຫ _ ວ ກ ຮົາ ນ ບ ບ ຖາ ຫາ ກ ພ ວ ກ ຮົາ _ ປ ພ ວ ກ ຂົາ _ ທັ ງ ຫ _ ດ ຈະ ມາ ຢູ ທີ ນີ
_ ລະ ຫ ວາ ງ ກາ ນ ບ ລິ ຫາ ນ ຂ ອ ງ ສິ ນ ສຸ ດ ກ ອ ງ ປະ ຊຸ ມ ຂາ ວ ທັ ງ ຫ ມົ ດ ຂ ອ ງ ປະ ທາ ນ ປະ ທ ດ ທີ ມີ ລາ ຍ ຊັ ນ _ ຂ ອ ບ ຈ ທາ ນ ທາ ນ ປະ ທາ ນ ປະ ທ ດ ລະ ສະໜີ ກາ _ ອ ອ ກ ກ ວ ກັ ບ _ ກ ງາ ນ ຂ ອ ງ ລາ ວ ນ ກາ ນ ຮັ ດ ວ ກ ທີ ຂ ອ ງ ຂ ອ ຍ ທາ ນ ທົາ ນັ ນ ທີ ດີ ຈົ ນ ມາ ຮ ອ ດ ລື _ ງ ສຸ ດ ທາ ຍ ຂ ອ ງ ທາ ນ
ຕາ ຫ _ ດ ນ ອ _ ສ ຕີ ຍ ດ ລາ ຍ ງາ ນ ວາ ສະ ຖາ ນະ ກາ _ ນ ຫ ອ ງ ຕ ດິ ນ ບ ອ ນ ທີ ປະ ຊາ ຊົ ນ ດ ຮັ ບ ກາ ນ ຕ ອ ງ ທ ດ ຢາ ງ ຜິ ດ ກົ ດ ຫ ມາ ຍ ນ ລ _ ສ ອ ງ _ ດ ສະ ວັ ດ ດ ມ ນ ມີ ກາ ນ ກົ ດ ຂີ ຂູ ດ ຮີ ດ
ພ ວ ກ ຂົາ ຈົາ ວົາ ວາ ພ ວ ກ ຂົາ ຈົາ _ ສາ _ ດ ຢູ _ ຫ ອ ງ ຕ ດິ ນ ດ ຫາ _ ກ _ ຫ ນຶ ງ ຊົ ວ ມ ງ
ລາ ຍ ງາ ນ _ ນີ ມ ນ _ ອ ນ ວາ ມີ ລະ ດັ ບ ອົ ກ ຊີ ຈ _ ຕາ ນ _ ອ ງ _ ດິ ນ
ກາ ນ ປະ ກາ ດ ດ ຍ ຕາ ຫ ວ ດ ນີ ມາ ຫັ ງ ຈາ ກ _ ຫ ວ ດ ນ ມື ອ ງ ຂ ອ ງ ດ _ ບ ຜູ ຊາ ຍ ອາ ຍຸ ປີ ຜູ ທີ ຖື ກ ກາ ວ ຫາ ວາ ດ ກັ ບ ຮັ ກ ສາ ລູ ກ ສາ ວ ຂ ອ ງ ລາ ວ ທີ ມີ ອາ ຍຸ ນ ປັ ດ ຈຸ ບັ ນ ປີ ມີ ຊາ _ ດ ນ ຕິ ດ ຢູ ນ _ ອ ງ ຕ ດິ ນ ຂ ອ ງ ຮື ອ ນ ຂ ອ ງ ລາ ວ ນ ນັ ບ ຕັ ງ _ ດື ອ ນ ສິ ງ ຫາ ປີ
ຜູ ຊາ ຍ ທີ ດ ລະ ບຸ ຕາ ຫ _ ດ ມ ນ ມ ນ ກາ ນ ກາ ວ ຫາ ກາ ນ ລີ ມ ຕົ ນ ກາ ນ ລ _ ນ ລາ ມ ທາ ງ ພ ດ ສາ ພັ ນ ຂ ອ ງ ລູ ກ ສາ _ ທີ ມີ ຊື ວາ ນ ວ _ ນາ ງ ມີ ອາ ຍຸ ດ ສິ ບ ອັ ດ ປີ ລະ ຕ ມາ ປັ ນ ພ ທີ ມ ລູ ກ _ ນ ກັ ບ ລາ ວ
ຫ ນຶ ງ ດັ ກ ນ ອ ຍ ຊິ ງ _ ນ ຄູ ຝ ດ ທີ ກີ ດ ນ ປີ ດ _ ຍ ຊີ ວິ ດ ຂ ອ ງ ກາ ນ _ ລີ ຍ ຈາ ກ ນັ ນ _ ດົ ນ ກາ ນ _ ດ ລູ ກ ລະ ຮາ ງ ກາ ຍ ດ ຖື ກ ຟ ຫ ມ ດ ຍ ພ ຂ ອ ງ ຕົ ນ
_ ນ ມີ ຊີ ວິ _ ລ ອ ດ ທັ _ ຫົ ກ ດັ ກ ນ ອ ຍ _ ກ ຊາ ຍ ສາ ມ ລະ ດັ ກ ຍິ ງ ສາ ມ ປະ ຈຸ ບັ ນ _ ອາ ຍຸ ລະ ຫ ວາ ງ ຫາ ປີ
ດັ ກ ນ ອ ຍ ສາ ມ ຄົ ນ ດ ຖື ກ ປະ ວ ຢູ ຫ ນາ ຮື _ ນ ຂ ອ ງ ລະ ຍົ ກ ຂຶ ນ ມາ ຕ ມາ ດ ປັ ນ ດັ ກ ນ _ ຍ ລ ງ ຂ ອ ງ ລະ ພັ ນ ລະ ຍາ ຂ ອ ງ ລາ ວ ນ ຂະ ນະ ທີ ສາ ມ ຄົ ນ ອື ນ ນັ ນ ດັ ກ ນ ອ ຍ ດ ຖື ກ ປະ ວ ກັ ບ ມ ຂ ອ ງ ພ _ ກ ຂົາ ລະ ບ ຄີ ຍ ດ ຫັ ນ ສ ງ _ ຫ ວາ ງ ຈົ ນ ກ ວາ _ ນາ ງ ດ ຄົ ນ ພົ ບ
_ ນ ວາ ຈະ ດ ຮັ ບ _ ຖິ ງ ກາ ນ ຄື ອ ນ ຫ _ ຂ _ ງ ຜົ ວ ຂ ອ _ ລາ ວ
ຕາ ຫ ວ ດ ດ ກາ ຍ ປັ ນ _ ງ ສ ນ ວ ລາ _ ລູ ກ ສາ ວ ອາ ຍຸ ປີ ດ ປ ຮ ງ ຫ ມ ມີ ກາ ນ ຈັ ບ ປັ ນ ນ ຊີ ວິ ດ ມີ ພ ຂົ ມ ຂູ ບ ບ ລື ບ ລັ ບ ລະ ກາ ນ ບັ _ ທຶ ກ ທາ ງ ກາ ນ _ ດ ຂ ອ ງ ຄ ອ ບ ຄົ ວ ດ ຮັ ບ ກາ ນ ກ _ ດ
ຕາ ຫ ວ ດ ວົາ ວາ ປາ ກົ _ ວາ ດ ຮັ ບ ກາ ນ ຖື ກ ລົ ບ ກ ວ ນ ຢາ ງ ຫ ວ ງ ຫາ ຍ ທາ ງ ຈິ ດ ຈ ລະ ມີ ພ ງ ຕ ກາ ນ ຫັ _ ດີ ຕ ກາ ນ ສົ ນ ທະ ນາ ພາ ຍ ຫັ ງ ທີ ອາ ນາ ດ ກາ ນ ປົ ກ ຄ ອ ງ ທີ ລາ ວ ວ ຈ ວາ _ ວ ຈະ ບ _ ກາ ນ ພົ ວ ພັ ນ ກັ ບ ພ ຂ ອ ງ ນາ ງ ລະ ວາ ດັ ກ ນ ອ ຍ ຂ ອ ງ ລາ _ ຈະ ດ ຮັ ບ ກາ ນ ດູ ລ
ອາ ນາ ດ ກາ ນ _ ກ ທ ອ ງ ຖິ ນ _ ປ ອ ຍ ຂາ ວ ອ ອ ກ ມາ ມື ອ ບ ດົ ນ ມາ ນີ ຈາ ກ ກາ ນ ຖະ ຫ ງ ກ ວ ກັ ບ ຫ ດ ກາ _ ຫົາ ນີ ປັ ນ ກາ ນ ປ ພາ ສາ ພາ ສາ ອັ ງ ກິ ດ _ ກ _ ວ ນ ຫ ນຶ ງ ຂ ອ ງ ກາ ນ ທີ ປັ ນ ຢູ ຂາ ງ ລຸ ມ ນີ
ຂາ ວ ດັ ງ ກາ ວ ດ ຮັ ດ ຫ ອ ອ ສ ຕີ ຍ ຕົ ກ ຈ ມີ ຄ _ ມ ຄາ ຍ ຄື ກັ ນ ນ ກາ ນ ກ ລະ ນີ _ ອ ງ ຜູ ທີ ຖື ກ ລັ ກ _ ຕົ ວ ຕ ອ ນ ມີ ອາ ຍຸ _ ລະ ດ ຫ ລົ ບ ຫ ນີ ຫ ລັ ງ ຈາ ກ ວັ _ ນ ປ ດ ປີ ນ ປີ
ຄາ ບ ລິ ກາ _ ຄັ ງ ທາ ອິ ດ ພາ ຍ ຕ ສາ ນ ອາ ຍາ ກົ ດ ຫ ມາ ຍ ວາ ດ ວ ຍ ປະ ທ ດ ອັ ງ ກິ ດ ສາ ກົ ນ ຫ ມ ດ ນາ ມາ _ ຕາ ນ ກັ _ ຈັ _ ຜູ ບ ລິ ກາ _ ອັ ງ ກິ ດ ຄົ ນ
ຄາ ບ ລິ ກາ ນ ກ _ ຂ _ ງ ກັ _ ກາ ນ ອົາ ລັ ດ ອົາ ປ ບ ຂ ອ ງ ພົ ນ ລະ _ ອ ນ ລະ ກາ ນ ສ ຍ ຊີ ວິ ດ ຂ ອ ງ ຜູ ຮັ ບ ຂ _ ຮ ງ ຮ ມ ນ ນ ປີ
ຄາ ບ ລິ ກາ ນ _ ກ ອ ບ ມີ ກາ ນ ຄາ ຕະ ກາ ກາ ນ ປິ ນ _ ວ ບ ບ ຂາ _ ມະ ນຸ ດ ສະ ທາ ຊິ ງ ກ ຫ ກີ ດ ອັ ນ _ ລາ ຍ ທາ ງ ຮາ _ ກາ ຍ ລະ ກາ ນ ຈ ມ ຕີ ທົ ວ ປ ຂ ອ ງ ພົ ນ ລະ ຮື ອ ນ ຂ ອ ງ ອີ ຣັ ກ
ພະ ນັ ກ ງາ ນ ຜູ ບັ ງ ຄັ ບ ກາ ນ ລະ ຈົາ ຂ ວ ງ ທີ ສາ ຄັ _ ນ ປະ ທ ດ ອັ ງ ກິ ດ ທາ ງ ທະ ຫາ ນ ລະ ຜູ ບັ ນ ຊາ ກາ ນ ນ ອະ ດີ ດ ຂ ອ ງ _ ປັ ດ _ ບັ ນ ຂ ອ _ ຂ ອ ງ _ ຫາ ນ ມ ນ ດ ຄິ ດ ຄາ ທາ ນ ມ ທີ ມີ ຫ ນາ ທີ ປະ ຕິ ບັ ດ ລີ ຍ
ທະ ຫາ ນ ຊາ ງ ຂ ອ ງ ອັ ງ ກິ ດ ທາ ອິ ດ ທີ _ ຫ ຫັ ກ ຖາ ນ ກາ ນ ທະ ຫາ ນ ອາ ກາ ດ ຜູ ອາ _ ສ ຢູ ນ ກ ອ ງ ທັ ບ ອາ ກາ ດ ດ ດ ປັ ນ ພະ ຍາ ນ ວາ _ ວ ດ ຫັ ນ ນັ ກ ທ ດ ທີ _ ຖົ ງ ນ ຫົ ວ ຂ ອ ງ ພ ວ ກ ຂົາ ດ ຖື ກ ຕະ ລະ ຖື ກ ທາ ລຸ ນ _ ວ ຍ ວາ ຈາ
ລາ ວ ດ ກາ ວ ວາ ຂົາ ບ ຄີ ຍ ຫັ ນ ສິ ງ ດ ມາ ກ ອ ນ ລະ _ ຮູ _ ສິ _ ທີ _ ອ _ ຮັ ດ
ລາ ວ ບ ດ ຂົາ ຊ ກ _ ງ ນື ອ ງ ຈາ ກ ວາ ພ ວ ກ ຂົາ _ ທະ ຫາ ນ ຫ ຍ ກ ວາ ຂ ອ ຍ ລະ _ ອ ຍ ບ ຮູ ວາ ສິ ງ _ ປັ ນ ຄາ ສັ ງ ຂ ອ _ ພ ວ ກ ຂົາ
ສາ _ ກ _ ກັ ບ ສົ ງ _ ມ ຢູ ນ ສາ ນ ສູ ນ ກາ ງ ກາ ນ _ ຫາ ນ ຍັ _ ຈະ ສື ບ ຕ ນ
ສ ອ ງ ທະ ຫາ ນ ອັ ງ ກິ ດ ຖື ກ ຂາ ຕາ ຍ ນ ຖາ ນ ນ ວັ ນ ພຸ ດ ມີ ກາ _ ຈັ ດ ລ ງ ລາ ດັ ບ ຂ ອ ງ ພະ _ ກ ງາ _ ຂ ອ ງ ອັ _ ກິ ດ ທີ ສູ ງ _ ສຸ ດ ຈະ ຖື ກ ຂາ ຕາ ຍ ນ ປີ
ນາ ຍ ພົ ນ ອາ ຍຸ ປີ ກ ອ ງ _ ນ ຊາ ກາ ນ ຂ _ ງ ລະ ທະ ຫາ ນ ຂ ອ ງ ອາ ຍຸ ຂ ອ ງ ກາ ນ ກ ອ ງ ກາ ລັ ງ ຫ ຍ ທີ ທະ ຫາ ນ ດ ຖື ກ ຂາ ຕາ ຍ ນ ວ _ ທີ ມີ _ ປະ ກ ອ ນ ລະ ບີ ດ ສະ ຫ ວ ງ ຄື ອ ງ ລະ ບີ ດ ພາ ຍ ຕ ກາ ນ ລົ ດ ຟ ຫຸ ມ ກາະ ຂ ອ _ ຂົາ
ພ _ ກ ຂົາ ຈົາ ດ _ ບ ກາ ນ ດີ ນ ທາ ງ ຕາ ມ ຢູ ກ ກັ ບ ນ ຂ ວ ງ ວິ ທີ ກາ ນ ຂ ອ ງ ຂົາ _ ພື ອ ຕ ອ ບ ສະໜ ອ ງ ຄື ນ ປັ ນ _ ນ ກະ ທາ ຜິ ດ ຂ ອ ງ ກາ ນ ປະ ຕິ ບັ ດ ງາ ນ ປະ _ ບັ ນ ຕ ຕາ ນ ກຸ ມ ຕາ ລີ ບາ ນ
ດ _ ທົ ວ ປ _ ວ ຫ ນາ ຫ ອ _ ກາ ນ ພະ ນັ ກ ງາ ນ ທົ ວ ປ ປະ ທ ດ ອັ ງ ກິ _ ວົາ ວາ ປັ _ ພະ ນັ ກ ງາ ນ ບັ ນ ຊາ ກາ ນ ທີ ດີ ດັ ນ
ນ _ ນ ຖະ ຫ ງ _ ນ ຂ ອ ງ ກະ ຊ ວ ງ ປ ອ ງ ກັ ນ ປະ ທ ດ ກາ ວ _ ຄ ວາ ມ ກາ ຫາ ນ ຂ ອ ງ ຂ ອ ງ ກ ອ ງ ພັ ນ ທີ ນັ ບ ຕັ ງ ຕ ດື ອ ນ ຕຸ ລາ ປີ ຜາ ນ ມາ ດ ຫັ ນ ພ ວ ກ ຂົາ _ ກ ມ ຄ ວາ ມ ຕ ອ ງ ກາ ນ ຂ ອ ງ ຖາ ນ ທັ ງ ນ ງ ຂ ອ ງ ຄ ວາ ມ ສາ ມາ ດ ປັ ນ ມື _ ຊີ ບ ຂ ອ ງ ພ ວ ກ ຂົາ ລະ ຂ ອ ງ ຂົາ ຈົາ ນາ ຈ ຄ ວາ ມ ບ ຕ ກ ຍ ກ ທີ ມ
ພົ ນ ທະ ຫາ ນ ດ ກາ ວ ວາ ນ ຄາ ຖະ ຫ ງ ກາ ນ ຂ ອ ງ ມ _ ນາ ຍ ທະ ຫາ ນ ລົ ດ ຖັ ງ ຊັ ນ ທາ ອິ _ ທີ ປັ ນ ຕົ ວ _ ງ ທີ ດີ ຂ ອ ງ ນາ ຈ ລະ ກາ ນ ກາ ນົ ດ ນ ກາ ນ ປະ ຕິ ບັ ດ ງາ ນ ມີ ຄາ _ ຫ ວັ _ ຂ ອ ງ ທະ ຫາ ນໜ ວ ຍ ກ ອ ງ ອາ ວຸ ດ ຫ ຍ
ນາ ຍ ພົ ນ ຢູ ລ ອ ດ ພື ອ ພັ ນ ລະ ຍາ _ ອ ງ _ ວ _ ລູ ກ _ ວ ຊື _ ລະ
_ ນ ຄົ ນ ຄ ວາ ຂ ອ _ ນ ປ ອ ຍ ຄື ອ ງ ມື ຟ ຣີ ອ ອ ກ ມາ ທີ ມີ ນາ _ ລັ ບ ສະ ດ ງ ຜົ ນ ນ _ ຫ ວັ ດ ສາ ດ ກາ ນ ປ ນ ປ ງ ຂ ອ ງ ອ ກະ ສາ ນ ຫື _ ບົ ບ ຂ ອ ງ ອ ກະ ສາ ນ ອີ ນ ວາ ກາ ນ ຫ ປະ ຫ ວັ ດ ສາ ດ
ຄື ອ ງ ມື ກາ ນ ສະ ຫ ນ ອ ງ ນ ວ ພັ ນ ຂ ອ ງ ມູ ມ ມ ອ ງ ຂ ອ ງ _ ຫ ວັ ດ ອ ກະ ສາ ນ ລ ວ ມ ທັ ງ ທັ ດ ສະ _ ທີ ຮັ ດ ຫ _ ນ ກ ຂ ທີ ສາ ຄັ ນ ທົາ ທ ມ ກັ ນ _ ບິ ງ ວ ລາ ທີ ສະ ດ ງ ກາ ນ ກ ຂ ຕ ລະ ອັ ດ ຕາ ສ ວ ນ ດົ ນ ປາ ນ ດ ມັ ນ ຍັ ງ _ ງ ປັ ນ ປັ ດ ຈຸ ບັ ນ
ຕ ບັ ນ ນາ ທິ ກາ ນ ທີ ຕ _ ຕາ ງ ກັ ນ ຮັ ດ ຫ ມີ ກາ ນ ປ ນ ປ ງ ບົ ດ ຄ ວາ ມ ທີ ຕ ກ ຕາ ງ ກັ ນ ຫ ບັ ນ ນາ ທິ ກາ ນ ທີ ດ ຮັ ບ ກາ ນ ຕິ ດ ຕາ _ ນ _ ຍະ ທີ _ ວ _
ຄື ອ ງ ມື ທີ ດ ຮັ ບ _ ນ _ ດ ທະ ນາ ຄັ ງ ທາ _ ດ ນ ປີ ດ ຍ _ ນ ຮ ວ ມ ມື _ ຫ ວາ ງ ຂ ອ ງ ຫ ອ ງ ທົ ດ ລ ອ ງ ລະ ລະ ຂ ອ ງ
ມີ ກາ ນ ທົ ດ ສ ອ ບ ບື ອ ງ ຕົ ນ ອ ອ ກ ປັ ນ ກຸ ມ ຍ ອ ຍ ຂະ ຫ ນາ ດ ຫ ຍ ຂ ອ ງ ຫ ນາ ວັ ບ ຕາ ງ ຂ ອ ງ _ ກິ ພີ ດ ຍ ປັ ນ ກ _ ອ ອ ນ _ ນ _ ຄ ງ ກາ _ ວິ ກິ ພີ ຊຶ ງ ປົ ກ ປັ ກ ຮັ ກ ສາ ກາ ນ ປ ນ ປ ງ ນ ຕ ລະ ບົ ດ ຄ ວາ ມ ຂ ອ ງ ຕົ ນ
ອ ກະ ສາ ນ _ ດ ຜົ ນ ດ ຮາ ງ ນ ລະ ດູ ຫ ນາ ວ ຂ ອ _ ປີ ລະ ນາ ສະ ຫ ນີ ຢູ ນ ກ ອ ງ ປະ ຊຸ ມ ນ ດື ອ ນ ມ ສາ ປີ ມັ ນ ຍັ ງ ມີ ສະ ພາ ບ ລ ວ ມ ທີ ສົ ມ ບູ ນ ບ ບ ທີ ສຸ ດ ຂ ອ ງ _ ງ ຈ ອ ນ ຊີ ວິ ດ ລະ ບົ ດ ຄ ວາ ມ ນ ຊຸ ມ ຊົ ນ _ ກິ ພີ ດ ຍ ທີ ຄື ອ _ ຫ ວ
ປີ ຕ ມາ ອ ກະ ສາ ນ ກາ ນ ຫ ປະ ຫ ວັ _ ສາ ດ ຍັ ງ ປັ ນ ຫ _ ທີ ກາ ວ ມາ _ ອ ຍ ຂ ອ ງ ສະ ຖິ ຕິ ກ ວ ກັ ບ _ ນ ປັ ບ ປຸ ງ ຂ ອ ງ ກາ ນ _ ລາ ຍ ສັ ບ ສິ ນ ຂ ອ ງ ວິ ກິ ພີ ດ ຍ
ຄື ອ ງ ມື _ ປັ ດ _ ບັ _ ຖື ກ _ ກ ສາ ວ ດ ຍ _ ຢູ
ດ ອະ ນຸ ຍາ ດ ຫ ຜູ ຊ ດາ ວ ຫ ລ ດ ຂ ຄ ວາ ມ ລະ _ ຫ ວັ ດ ສາ ດ ຂ ອ ງ ນື ອ _ ຂ ອ ງ ວິ ກີ ຫື ພື ອ ບິ ງ ປະ ຫ ວັ ດ ສາ ດ ຂ ອ ງ _ ອ ນ ຂ _ ງ ລະ ບົ ບ ທັ ງ ຫ ມົ _ ຂ ອ ງ ອ ກະ ສາ ນ
ຄື _ ງ ມື ທີ ຟີ ຮ ພື _ ດາ ວ ຫ ລ ດ ລະ ນາ ຊ ຕ _ ຫັ ດ ນັ _ ບ ດ _ ດ ຢູ ຫ ງ
ກາ ນ ສະ ຫ _ ບ ສະ ຫ ນູ ນ ຂ ອ ງ ຜາ ນ ກາ ນ ສ _ ຟ ດ ສະ ນັ _ ຄື ອ ງ ມື ທີ ອາ ດ ຈະ ຂະ ຫ ຍາ _ ປ ຫາ ຄື ອ ງ ຈັ ກ _ ນ ນ ອະ ນາ ຄົ ດ ດ
ດ ຊະ ນະ _ ມ _ ນ ຂ _ ຂັ ນ _ ງ ຊາ ດ ປີ ທີ ສະ ຫ ນາ ມ ຂ ງ _ ຢູ ນ
ກາ _ ຂີ ລະ ຝຶ ກ ອົ ບ ຮົ ມ ດ ຍ _ ນ ພາ ຍ ນ ອ ກ ຊະ ນະ ມ ຂ ງ ຂັ ນ ດ ຍ ສາ ມ ຕ _ ດ ຂ ອ ງ _ ວາ ມ ຍາ ວ _ ນ ຜູ ຊະ ນະ ອ ລ ນ ຄັ ງ ທີ ຫົ ກ ນ ລ ຍະ ກົາ ປີ ຜາ ນ ມາ
ວົາ ລ ວ ມ ລ _ ມ ນ ກາ ນ ຂ ງ _ ນ ຢູ ອ _ ມ ຫັ _ ກາ ພ ງ ດ ລ ທັ ນ ດ ຍ ນ ກາ ນ ກະ _ ດ ຂັ ນ ສຸ ດ ທາ ຍ
ຫັ ງ ຈາ ກ ນັ _ ດ _ ດ ກາ ນ _ ທາ ຍ ສຸ ດ ທາ _ ດ ຍ _ ຈະ ສາ ລັ ດ
ມາ ນ ຄັ ງ ທີ ສ ອ ງ ຢູ ທີ ຂະ ນະ _ ຈົ ບ ຄັ ງ ທີ _ ມ ດ ວ _ ລະ ດາ ນີ ນ ດ ທີ ສີ ດ ວ _ ຄະ ນ _
ຜູ ຊະ ນະ _ ນ ຂ ງ ຂັ ນ ຂ ອ ງ ປີ ດ ຈົ ບ ລົ ງ ດ ວ ຍ ທີ _ ກ ນ _ ນະ ທີ _ ຊະ ນະ ນ ປີ _ ບ ລົ ງ ດ ວ ຍ ທີ ກົາ
ຄະ _ ນ ທີໝາະ ສົ ມ ກັ ບ ກາ ນ ຫີ ນ ຮ ວ _ ມ ນ ລະ ສູ ນ ສ ຍ ກາ ນ ຈົ ບ _ ວ ຍ ກາ ນ ຕົ ກ ລົ ງ _ ອ ງ ນ ກາ ນ ຂ ງ ຂັ _ ຕັ ງ ທາ ອິ ດ
ກາ _ ປົ ກ ຄ _ ງ ກາ ນ ຂ ງ ຂັ ນ ທີ ຄັ ງ ທີ ທີ ສາ ຄັ ນ ຮ ງ ຮ ນ ສາ ລັ ບ ດັ ກ ນ ຝັ _ ຕາ ວັ ນ _ ອ ກ ມີ ຈຸ ດ ອ ອ ນ ນ ຈັ ດ ຈຸ _ ຜາ ນ ມາ ວິ ທະ ຍາ ລ ທີ ນ ວັ ນ ພຸ ດ
ພ ວ ກ ຂົາ ຈົາ ດ _ ຮັ _ ຮ ອ ງ ຂ ງ _ ນ ຮ ອ ບາ ຮ _ ງ ສຸ ດ ທາ ຍ ກ ອ ນ ຈະໝົ ດ _ ກ
ກາ ນ ຂ _ ຂັ ນ _ ງ ກາ ວ ດ ຄື ອ ນ ຈາ ກ ວິ ທະ ຍາ ລ ອັ ນ _ ອ ງ ມາ ຈາ ກ ດິ ນ ຟາ ອາ ກາ ດ _ ມ ຮັ ດ ຫ ມີ ພື ນ ທີ ນ ກາ ນ ດ ຮັ ບ ກາ ນ ຂົາ ສູ ລະ _ ບ ນາ
ດ ທາ ຄະ ນ ນ ປ ນ ຄ _ ມ ພະ ຍາ ຍາ ມ ວິ _ ກາ ນ ຄິ ງ ຕັ ງ ດ ຍ _ ນ ຄິ _ ວ ລາ ທາ ອິ _
ສິ ບ ນາ ທີ ນ ຄັ ງ ທີ ສ ອ ງ ມີ ຄ ວາ ມ ສາ ມາ _ ທາ ຄະ ນ ນ ອ ອ ກ _ ວາ ງ ຕ ບ ປະ ສົ ບ ຜົ ນ _ ລັ ດ ນ ກາ _ ປ ນ ປ _
ພ ວ ກ ຂົາ ດ _ ນ ພົ ບ ຄ ວາ ມ _ ກ ນ ຕ ປ ສິ ບ ປີ ຕ _ ສົ ບ ຜົ ນ ສາ ລັ ດ ກາ ນ ລົ ງ ທຶ ນ ນ ອ ກາ ດ ທີ ພ ວ _ ຂົາ ສາ ງ ລະ ຄ _ ມ ຜິ ດ ພາ ດ
ນ ປັ ດ ຈຸ ບັ ນ ຫິ ນ ນ ຮ _ ຮ ນ ມັ ດ ທະ ຍົ ມ ລັ ດ ຢູ ທິ _ ພູ ທີ ສາ ຄັ ນ ນ ກາ ນ ຂ ງ ຂັ ນ ຂ ອ ງ ປີ ຄິ _ ສຸ ດ ທາ ຍ ຂ ອ ງ ຂົາ ຈົາ ນ ຂະ ນະ ທີ ວິ ທະ ຍາ ລ ບ _ ຈະ _ ນ ຈົາ ພາ ບ ວິ ທະ ຍາ ລ ນ ພາ ກ ສ ວ ນ ອື ນ
ຜູ ສະ ຫ ມັ ກ ປະ ທາ ນາ ສາ ລັ ບ ປະ ທາ ນ ປະ ທ ດ ຂ ອ ງ ສະ ຫະ ລັ ດ ອາ ມ _ ກາ ລະ ດ ພົ ບ ຄ ວາ ມ ລົ ມ ຫ ວ ທີ ຈະ ດ _ ບ ສ ງ ລົ ງ ຄະ ນ ນ _ ລັ ບ ກາ ນ ລື ອ ກ ຕັ _ ຂັ ນ ຕົ ນ ກາ ນົ ດ ວັ ນ ທີ _ ອ ນ ມີ ນາ ວັ ນ ອັ ງ ຄາ ນ
ອີ ງ ຕາ ມ ກາ ນ ຂ ອ ງ ພັ ກ ປະ ຂ ອ ງ _ ວົາ ວາ ອະ ດີ ດ _ ທາ ນ ປະ ທ ດ ສະ ຫະ ປະ ຊາ ທາ ນ ບ ຂາ ວ ຂ ອ ງ ຜູ ຕາ ງ ຫ ນາ ລະ ລັ ດ ທັ ກ ຊັ ດ ບ ດ ສົ ງ ລາ ຍ ຊັ ນ ທີ ມີ ຢູ ນ ຢາ _ ຫ ນ ອ ຍ ຈາ ກ ຕ ລະ ລັ ດ ຂ ອ ງ ມື ອ ງ ສະ ຖາ ນ ນີ ລັ ດ _ ສະ ພາ ນ ສິ ບ ອັ ດ ລັ ດ ກັ ບ ຄະ ນະ ຂ ອ ງ ລັ ດ ຂ ອ ງ ກາ ນ ລື ອ ກ ຕັ ງ ກ ອ ນ ທີ ຈະ ດ ມີືື ຂື ນ ນ ມ ງ ລ ງ ຂ ອ ງ ສັ ນ ຕາ ຍ ຄັ ງ ສຸ ດ ທາ ຍ ວັ ນ ພະ ຫັ ດ ທີ ຕ ອ ງ ກາ ນ ທີ ຈະ ດ ຮັ ບ _ ນ ຂົາ ຖິ ງ ກາ ນ ລົ ງ ຄະ ນ ນ ສ ງ
ກາ ນ ປຸ ກ ລະ ດົ ມ ຂ ອ _ ລະ ອາ ງ ວາ ມີ ລາ ຍ _ ນ ຫາ _ ກ ກ ວາ ທີ ຈາ _ ນ ລະ ຕາ ມ _ ດັ ບ
ອາ ສາ ສະ ຫ ມັ ກ ດ ຊ ວ ລາ ນ ຕ ອ ນ ກາ ງ _ ນ ສຸ ດ ທາ ຍ _ ບ ທ ວ ນ ຄື ນ ຄາ ຮ ອ ງ ຟ ອ ງ ສົ ງ _ ກາ ນ ກ _ ດ ສ ອ ບ ລາ ຍ _ ນ
ມີ _ ຍ ງາ ນ ວາ ດ ຖື ກ ພິ _ ລະ ນາ ກາ ນ ຂ ອຸ ທ ອ ນ _ ອ _ ກາ ນ ປະ ມີ _
ນ ບັ _ ດາ ຜູ ສະ ຫ _ ກ ທີ ສາ ຄັ ນ ອື ນ ປີ ນ ນາ _ ປະ ທາ _ ປະ ທ ດ ປະ ທາ ນາ ທິ ບ ດີ _ ດີ ດ ຜູ ວາ ກາ ນ ລັ ດ ທາ ນ ລະ ສະ ພາ ທາ ນ ດ ສົ ງ ຄາ ຮ ອ ງ ຕ ອ ງ ກາ ນ ລະ ຄຸ ນ ສົ ມ ບັ ດ ຂ ອ ງ ກາ ນ ລົ ງ ຄະ ນ ນ ສ ງ
ນ ວັ ນ ພະ ຫັ ດ ດ ມີ ກາ ນ ປີ _ ຜີ ຍ ວາ ຜູ ສະ ຫ ມັ _ ລະ ຍັ ງ _ ສາ ມາ _ ດ ຮັ ບ ກາ _ ຂົາ ລົ ງ ຄະ ນ ນ ສ ງ
ອີ ງ ຕາ ມ _ ນ ຈັ ດ ກາ ນ ຂ ອ ງ ກາ ນ ປຸ ກະ ດົ ມ ອະ ດີ ດ ຄ ສົ ກ ທາ ນ ບ ວາ ງ ຜ ນ ທີ ຈະ ຂ ງ ຂັ ນ ນ ຂັ ນ ປະ ຖົ ມ ຂ ອ ງ ຖິ ງ ມ ນ ວາ ຈະ ບ ດ ພີ _ ກາ ນ ຂົາ ຖິ ງ ສ ງ ລົ ງ ຄະ ນ ນ ຂ ອ _ ກາ ນ _ ນ ນ ຜູ ສະ ຫ ມັ _ ດ
ຖິ ມ ທ _ ສ ລະ ບົ ບ ຜິ ດ ພາ ດ ຂ ອ ງ ກາ ນ ບ ສາ _ ດ ມີ ກາ ນ ປຸ ກ _ ດົ ມ ນ ກາ ນ ດ _ ບ ກາ ນ ຂົາ _ ງ ຄະ ນ ນ ສ ງ
ຜູ ຈັ _ ກາ ນ ກາ ນ ປູ ກ ລະ ດົ ມ ວົາ ວາ ຂົາ _ ຜິ ດ ຫ ວັ ງ ນ ຄ ວາ ມ ລົ _ ຫ ວ ຂ ອ ງ ກາ ນ ປູ ກ _ ດົ ມ ທີ ມີ ຄຸ ນ ສົ ມ _ ດ ນ ກາ ນ ລົ ງ ຄະ ນ ນ ສ ງ
ອີ ງ ຕາ ມ ກາ ນ ສາ ຫ ວ ດ ຫາ _ ດ ສ ງ ລົ ງ ຄະ ນ ນ ດ ຍ _ ທະ ຍາ ລ ນາ ປ ສູ ກາ ນ ຢູ ນ ລັ _ ທີ ມີ ຂ ອ ງ ກາ ນ ສະ ຫ ນັ ບ ສະ ຫ ນູ ນ ຕິ ດ _ ມ ມາ ດ ວ ຍ ທາ ນ ຢູ ທີ ລະ ທາ ນ _ ນ
ນ ຖາ ນະ ປັ ນ ຄະ ນະ ຜູ ທ ນ _ ອ ງ _ ດ ວີ ຈິ ນ ຍ ທີ ປະ ຊຸ ມ ຍັ ງ ບ ດ ມ ອ ບ ຫ ຜູ ຊະ ນະ ທັ _ ຫ ມົ ດ ນ ຂັ ນ ພື ນ ຖາ ນ ຜູ _ ຫ ມັ ກ ອື ນ ມ ນ ຂັ ນ _ ນ ຂ ອ ງ ລັ ດ ຍັ ງ ສາ ມາ ດ ດ ຮັ ບ ຄະ ນະ ຜູ ທ ນ ຈາ ກ ລັ ດ ອີ ກ
ອົ ງ ກາ ນ ຂາ ວ _ ງ ກາ ນ ກົາ ຫ ລີ ຫ ນື ອ ລາ ຍ ງາ ນ ວາ ປະ ທ ດ ດ _ ລັ ດ ກາ ນ ຖ _ ນໝົ ດ ທຸ ກ ກ ນ ທ ງ ຍາ ວ ຂ ອ ງ ນາ ມັ ນ ຊື ອ ຟ ນິ ວ _ ຍ ຫາ ຍ ກ ວາ ອັ ນ ຈາ ກ ຄື ອ ງ ປະ ຕິ ກ _ ນ ຕົ ນ ຕ ນ ຫ ງ ພະ ລັ ງ ງາ ນ ນິ ວ ຄ ຍ
ກ ນ _ ງ ຍາ ວ ສາ ມາ ດ _ ນີ ນ _ ນ ນ ຫາ ຍ ດື ອ ນ ພື ອ ສະ ກັ ດ _ ດ ປູ ຕ ນ ມ ກ ຣ ດ _ ວຸ ດ
ຈົາ ຫ ນາ _ ດ _ ວ ວາ ທ ງ ຍາ ວ ທີ ສາ _ ດ ຈະ _ ຫ ນ ອ ງ _ ດ ປູ ຕ ນ ມ ພ ງ ພ ທີ ຈະ ຮັ ດ ຫ ມີ ລະ ບີ ດ ສ ອ ງ ທື ອ ຂ ອ ງ ນິ ວ ຄ ຍ
ນີ ສາ _ ດ ປັ _ ສັ ນ ຍາ ນ ວາ ກົາ ຫ ລີ _ ນື ອ ກາ _ ງ ກະ ກ _ ສາ ລັ ບ ກາ ນ ທົ ດ ສ ອ ບ ອາ ວຸ ດ ນິ ວ ຄ ຍ
ກົາ _ ລີ ຫ ນື ອ _ ດ ຈະ ມີ ວັ ດ ສະ ດຸ _ ພ ງ ພ ພື ອ ຮັ ດ ຫົ ກ ລະ ບີ _ ນິ ວ _ ຍ
ກົາ ຫ ລີ ຫ ນື ອ ດ ປະ ກາ ດ _ ນ _ ນ ທີ ຈະ ສື ບ ຕ ປະ ຕິ ບັ ດ ຂ ອ ງ ສູ ນ ຫ ງ ຊັ ນ ດ ວ _ ນ ກັ ບ ກາ ນ ລີ ມ ຕົ ນ ກາ ນ ກ ສາ ງ ນ ຄື ອ ງ ປະ ຕິ ກ ອ ນ ຂະ ຫ ນາ ດ ຫ ຍ _ ນ _ ນ
ນື ອ ງ ຈາ ກ ຄ ວາ ມ ຕ ອ ງ ກາ ນ ບ ລິ ພ ກ ຫາ ຍ ຂຶ ນ ກາ ນ ບິ ນ ປະ ທ ດ ອັ ງ ກິ ດ _ ກາ ດ ນ ມື ວາ ນ ນີ _ ຈະ ດາ ນີ ນ ກາ ນ ບິ ນ ນ _ ຫ ນາ ສາ _ ຄັ _ ຕ ອາ ທິ ດ ນ ສັ ນ ທາ ງ ຈາ ກ ທີ ລ ອ ນ ດ ອ ນ
ກາ ນ ບິ ນ ຈະ ດາ ນີ ນ ປ ນ _ ນ _ ນ ວັ _ ພະ _ ດ ລະ ວັ ນ ສົາ ນ ຂະ ນະ ທີ ຖ ວ ບິ ນ ກັ ບ ຄື _ ມາ ມ ນ ນ ວັ ນ ພຸ ດ ວັ ນ ສຸ ກ ລະ ວັ ນ ອາ ທິ ດ
ກາ ນ ພີ ມ ຖ ວ ບິ ນ ຫ ມາ _ ຄ ວາ ມ ວາ ສາ ຍ ກາ ນ ບິ ນ ອັ ງ ກິ _ ນ ປັ ດ ຈຸ ບັ ນ ຈະ ບິ ນ ຈາ ກ ປ _ ກັ ບ ຄື ນ ສິ ບ _ ວ _ ອາ ທິ ດ
ຄົ ນ ຂັ ບ ຊະ ນະ ກາ ນ ຂ ງ _ ນ ລົ _ ສູ ດ ປີ ນ _ ນ ກາ ນ ຂ ງ ຂັ ນ ຂ ອ ງ ທ ລະ ພາ ບ _ ປຸ ນ ນ ລາ ຍ ກາ ນ ຂ ງ ຂັ ນ ລະ ດັ ບ ສາ ກົ _
ຖິ ງ ມ ນ ວາ ຄົ ນ ຂັ ບ ລົ ດ ລະ ລີ ມ ຕົ ນ ຂ _ ຂັ ນ ຈາ ກ ຮ ອ ບ ຄັ ງ ທາ ອິ _ ຈັ ດ ກາ ນ ພື ອ ລ ລົ ດ ຕ ຍ ຕາ _ ນ ທັ ງ ສ ອ ງ ຮ ອ _ ທາ ອິ ດ ຂ ອ ງ ກາ ນ ຂ ງ ຂັ ນ ລະ ຫັ ງ ຈາ ກ _ ຢຸ ດ ພັ ກ ຕີ ມ ນາ ມັ ນ
ຫັ _ ຈາ ກ ນັ _ ດ ລີ ມ ຊຸ ກ _ ນ ຫ ລະ ປິ ດ ຊ ອ _ ຫ ວາ ງ ທີ ປະ ມາ ນ ວິ ນາ _
ກາ ນ ລົ ມ ຫ ວ _ ອ ງ ຄື ອ ງ ຈັ ກ ນ ກາ ນ ບັ ງ ຄັ ບ ຂ ອ ງ ນ ສະ ຖາ ນີ ຈ ອ ດ ລົ ດ ຫັ ງ ຈາ _ ລ ນ ດ ຮ ອ ບ ລະ ດ ຮີ ບ ກັ _ ຊ ຊະ ນະ _ ນ ທີ ຂ ອ ງ ຕົ ນ ນ ລະ ດູ _ ນ ນີ
ພື ອ _ ຮ ວ ມ ທີ ມ ດ ລີ _ ຕົ ນ ທີ ບ ດີ ຕ ວາ ດ ຍ ຜາ ນ ກາ ນ ຂົາ ມາ ທັ ນ ທີ ອ _ ຕ ຍ ຕາ ລະ ດ ສາ ລັ _ ກາ ນ ກັ ບ _ ນ ປ ບ ອ ນ ທີ ສ ອ ງ ທີ ຕັ ງ ວ
ຄົ ນ ຂັ ບ ລົ ດ ຕ ຍ ຕາ ລະ ສູ ນ ສ _ ຕາ ຫ ນ ງ ຕາ ງ ນ ວ ລາ _ ນັ ກ ຂັ ບ ລະ _ ນ ຂັ ບ ລົ ງ ຢູ ທາ ງ ຫ ນາ ຂ ອ ງ ຂົາ ຈົາ ລະ ສາ ລັ ດ _ ທີ ລະ ທີ ຕາ ມ _ ດັ ບ
ສະ ຖາ ນະ ກາ ນ ນ ກາ ນ ຂ ງ _ ນ ດ ກາ ຍ ປັ ນ ທີ ສາ ຄັ ນ _ ລັ ບ ຜູ ທີ ສູ ນ _ ຍ _ ດ ນີ _ ທາ ຍ ອາ ທິ ດ
ພ ງ ຕ ມີ ອ ກາ ດ ຫ ນຶ ງ ຍັ ງ _ ລັ ບ ກັ ບ ທີ ຈະ ຊະ ນະ ນ ຫົ ວ ຂ ອັ ນ ດັ ບ _ ຂ ອ ງ ລາ ວ ຖາ ຫາ ກ ວາ ລາ ວ _ ນະ ນ ຂັ _ ສຸ ດ ທາ ຍ ປີ ນ ກາ ນ ຂ ງ _ ນ ລະ ບ ດ ຄະ ນ ນ ດ ລີ ຍ
ຂ ອ ຍ _ ອ ງ ວົາ ຢາ ງ _ ຈ ງ ທີ ຂ ອ ຍ ບ ຊື _ ນ ກາ ນ ຂ _ ຂັ ນ ອີ ກ ຕ ປ _ ມ ນ ປະ ຕິ ກິ ຣິ ຍາ ຂ ອ ງ
ຍັ ງ ມີ ກາ _ ຕ ສູ ສະໜາ ມ ທີ ສາ _ ນ ກາ ນ ຂ ງ _ ນ ຂ ອ ງ ນັ ກ ຂັ ບ ບ ອ _ ທີ ນາ ຫ ນຶ ງ ຕ ມ ກ ອ ນ ກ ອ ນ ວ ລາ _ ອ ງ
ນ _ ນ _ ງ ຂັ _ ຂ ອ ງ ສາ ງ ນັ ນ ມີ _ ມ _
ຊາ ງ ຂ ອ _ ຮ ງ ລະ ຄ ອ ນ ສັ ດ ດ _ ບໜີ ຈາ ກ ຜູ ກາ ກັ ບ ກ ນ ຕ ອ ນ ກາ ງ _ ນ ວັ ນ ອາ ທິ ດ ຢູ ນ ມື ອ ງ ຂ ອ _ ສະ ວິ ດ ຊີ ລ ນ ກ ອ ນ ທີ ຈະ ຖື ກ ຈັ ບ ຄື ນ ມາ ດ ດ ຍ ຜູ ຮັ ກ ສາ ກາ ນ ຕາ ຫ ວ ດ ລະ ຮ ງ ລະ ຄ ອ _ ສັ ດ ທ ອ ງ ຖິ ນ
ຊາ ງ ຕ _ ອາ ຍຸ _ ທີ ມີ ຊື ວາ ມ ນ _ ຈາ ກ ສະ _ ດ ຊີ ລ _ ຂ ອ ງ
ລາ ວ ສາ ມາ ດ _ ຈະ ລົ ບໜີ ກ ອ ນ ທີ ຈະ ຖື _ ອົາ ຈັ ບ ຂົາ ຂັ ງ _ ດ ລົ ດ _ ວ ງ ນ ຂະ ນະ ທີ ຜູ ຮັ ກ ສາ ບ ດ ອົາ ຈ _
ປະ _ ນ ວ ລາ ຂ ອ ງ ທ ອ ງ _ ນ ດ ຫັ ນ ດີ ນ ລຸ ຍ ຂີ ຕົ ມ ນ ທະ ລ ສາ ບ ນ ວ ລາ _ ນ ກ ອ ນ ທີ ຈະ ຍາ ງ ກັ ບ _ ນ ປ ບ ອ ນ ສ ຖະ ຫ _ ນ ຫົ ນ ທາ ງ ນ ມື ອ ງ
_ ຫ ວ ດ ດ ກາ ວ ວາ ດ ຍາ ງ ປ ຕາ ມ ຖະ ຫ ນົ ນ ຂ ອ ງ ຊຶ ງ ປັ ນ ທີ ຮູ ຈັ ກ ກັ ນ ວາ _ ນ ຖະ ຫ ນົ ນ ກາ ນ ຄາ _ ພາະ ທີ _ ດ ຂ ອ _ ມື ອ ງ
ລາ ວ ດ ຢາ ງ ຜາ ນ ສະ ຖາ ນີ ລົ ດ ຟ ຫັ ກ _ ງ ມື _ ງ ລະ ມົ ນ ທົ ນ ຂ ອ ງ ບ _ ນ ທີ ທັ ງ ສ _ ງ ມ ນ ລະ ມີ ສາ ນັ ກ ງາ ນ ຫ ຍ ຢູ _ ນ
ປະ ມາ ນ _ ອ ບ ຫ ນຶ ງ ຊົ ວ ມ _ ຕາ ຫ ວ ດ ດ ລ ຊາ ງ ນ ມື _ ງ ກ ອ ນ ທີ ສຸ ດ ທາ ຍ ລາ ວ ຈະ ຖື ກ _ ບ ຢາ ງ _ ຫົ ງ ບ ນ ພາ ກ ສ ວ ນ ຂ ອ ງ
ພະ ນັ ກ ງາ ນ ຮ _ ລະ ຄ ອ ນ ສັ ດ ລະ ຕາ ຫ ວ ດ ປະ ຕິ ບັ ດ ຕາ _ ຕ ຄ _ ກ ຂ ອ ງ ຮ ງ ລະ ຄ ອ ນ ສັ ດ ດ ວົາ ວາ ຊາ ງ ບ ດ ຕ ອ ບ ສະ ຫ _ ອ ງ ຕ ກັ ບ ກາ ນ ຮ ອ ງ ຂ ຂ ອ _ ຂົາ ຈົາ
ຍັ ງ ດ ກາ ວ ວາ ຊາ ງ ດ _ ກາ ນ ຄື ອ ນ ຍາ ຍ ວ ສະ ນັ ນ _ ຫ ວ _ ມີ ຄ ວາ ມ ຫ ຍຸ ງ ຍາ _ ນ ກາ ນ ຮັ ກ _ ລະ ຝົາ ມ ອ ງ ລາ ວ
ປະ _ ນ ມ ງ ວ _ ທ ອ ງ ຖິ ນ ຜູ ຕິ ດ ຕາ ມ ສາ ມາ ດ ທີ ຈະ ຄ ວ ບ ຄຸ ມ ສັ ດ ລະ ກາ ນ ຫ ດ ຊາ ງ ສ ລົ ດ ດ ລະ ສົ _ ປ _ ອ ນ ທີ ສັ ດ ຮ ງ ລະ _ ອ ນ ສັ ດ ອື ນ
ບ ມີ ລາ _ ງາ ນ ຄ ວາ ມ ສ ຍ ຫາ ຍ ຫື ກາ ນ ບາ ດ ຈັ ບ ນ ລ ຍະ ຫ ດ _ ນ ດັ ງ ກາ ວ ລະ ຖິ ງ ມ _ ວາ ຕາ ຫ ວ ດ ດ ກັ ບ ຄື ນ ປ ຕິ ດ ຕາ ມ ປ _ ອ ນ ຢາ ງ ຫ ນ _ ຍ ບາ ນ ກ ຮື ອ ນ ຄ ງ ດ ຄຸ ມ ຄ ອ ງ ພື ອ ກັ ບ ກາ ວິ ດີ ອ ຂ ອ ງ ຫ ດ ກາ ນ ນັ ນ ວ
ຮ ງ ລະ _ ອ ນ ສັ ດ ດ ກາ ວ _ ອາ ດ ຈະ ດ ຫ ນີ _ ລັ ງ ຈາ ກ ທີ ຖື ກ ຂົ ມ ຂູ ດ _ ພາ ຍຸ _ ກ ກັ ບ
_ ງ ຈາ ກ ກັ ບ ຄື ນ ປ ຮ ງ ລະ ຄ _ ນ ສັ ດ ດ ຊາ ງ ດ ມີ ອາ ກາ ນ ມື ອ _ ຕ ວາ ຍິ ນ ດີ ທີ ຈະ ກັ ບ _ ນ _
ນັ ກ _ ວີ ຊາ ວ ວ ວ ລະ ພັ ນ ລະ ຍາ ຂ _ ງ ດ ມີ ກາ ນ ກ ວ ພັ ນ _ ອຸ ປະ ຕິ ຫ ດ ລົ ດ ຍົ ນ ນ ຂະ _ ທີ ຂັ ບ ລົ ດ ຈາ ກ ທີ ຮື ອ ນ ພັ ກ ຂ ອ ງ ຂົາ _ ນ
ນາ ງ ດ ສ _ ຊີ ວິ _ ທັ ນ ທີ _ ນ ປະ ສົ _ ກັ ບ ກະ ດູ ກ _ ຄ ງ ຫັ ກ
ຄູ ຜົ _ ມ ຍ ດັ ງ ກາ _ ດ ກັ ບ ຄື ນ ມາ ຈາ ກ ບົ ດ ກະ _ ອາ _ ວາ ພ ວ ກ ຂົາ ຈົາ ທັ ງ ສ ອ _
_ ນ ນັ ກ _ ນ _ ວ ຢິ ວ _ ທີ ອາ _ ຢູ ນ
_ ນ ລະ ຍາ ຂ ອ ງ ຕົ ນ ນີ _ ນ ນັ ກ _ ຫ ວັ ດ _ ດ _ ລະ ປະ ລະ
ປັ ນ _ ຮູ _ ກ ປັ ນ ນັ ກ ກະ ວີ _ ທາ ນ ຫ _ ທາ ງ ກາ ນ _ ດ
ນ ຄ ວາ ມ _ ນ ຈິ ງ ນີ ມ ນ _ ວ ຊາ ນ ດາ ນ ຢູ _ ລິ ນິ ກ ມາ _ ນ _ ລາ ສາ ມ ສິ ບ ປີ
ຕ ປັ ນ ທີ ຮູ ຈັ ກ ດີ ທີ _ ດ _ ຂ ນ ອັ ກ ສ ອ ນ ຂ ອ _ ຕົ ນ ລະ ດ ຮັ _ ລາ ງ ວັ ນ ວັ ນ ນະ ຄະ ດີ ຍິ ງ ຫ ຍ ລະ ທຶ ນ ກາ _ ສຶ ກ ສາ
_ ປີ _ ວ ດ ຮັ ບ ປະ _ ນ ຍາ ອ ກ ກິ ດ _ ມະ ສັ ກ _ ກ ວິ ທະ ຍາ ລ
ຄູ ນຶ ດ ຮັ _ ວ _ ຮ ວ ມ ກັ ນ _ ດ ກ ທັ ງ _ ອ ງ ປື ມ ນ _
ປ ຈາ ກ ສາ ມີ ລູ ກ ຊາ ຍ _ ອ _ ລາ ວ ລະ _ ກ ສາ ວ ສ _ ງ ຄົ _
ກຸ ມ ຫົ ວ ຮຸ ນ ຮ ງ ປາ ລ ສ ຕ ດ ຮັ ບ _ ນ ຊື ອ ຊີ ນ _ ຈະ _ ບ ກັ ບ ຜູ ຕາ ງ ຫ ນາ ຂ ອ ງ ລັ _ ຖະ ບາ _ ອາ ຟ ຣິ ກາ ຕ
ດ ຊະ ນະ ກາ ນ ລື ອ ກ ຕັ ງ ຄະ ນະ ກາ ມະ _ ນ ນິ ຕິ ກາ ປາ ລ ສ ຕ ຂ ອ ງ ດື ອ ນ ມັ ງ ກ ອ ນ ດ ວ ຍ ກາ ນ ລື ອ ກ ຕັ ງ ລະ ຈະ ປະ ຊີ ນ ຫ ນາ _ ປັ ດ ຈຸ ບັ ນ ມີ ກາ ນ ສາ ງ ຕັ ງ ລັ ດ ຖະ ບາ ນ ລະ ກັ ກ ຂັ ງ ສາ ຍ ພົ ວ ພັ ນ ກັ ບ ສະ ຫະ ພາ ບ ອີ ຣົ ບ ລະ _ ຫະ ລັ ດ ອາ ມ ລິ ກາ ຊິ ງ _ ດ ບ ງ ປະ ພ ດ ອົ ງ ກາ ນ ຈັ ດ ຕັ ງ ກ ກາ ນ ຮາ ຍ ທີ ຮັ ບ ຜິ ດ ຊ ອ ບ ນ ກາ ນ ຈ ມ ຕີ ລະ ບີ ດ ປິ ດ ຊີ _
ຮ ອ ງ ລັ ດ ຖະ ມົ ນ ຕີ ຕາ ງ ປະ ທ ດ _ ຟ ຣິ ກາ ຕ ດ ຢັ ງ ຢື ນ ນ ວັ ນ ພະ ຫັ ດ ວາ _ ທ ດ ທີ ກາ ລັ ງ _ ກ ມ ກ ອ ງ ປະ ຊຸ ມ ກັ ບ ກຸ ມ _ ຍ _
ອີ ງ ຕາ ມ ຈາ ກ ອາ ຟ _ ກາ ຕ ຕ ອ ງ ກາ ນ ທີ ຈະ ບ ງ ປັ ນ ປະ ສົ ບ ກາ ນ ຂ ອ ງ ຕົ ນ ກ _ ກັ _ ກາ ນ ຫັ ນ ຈາ ກ ກາ ນ ບ ງ ຍ ກ ປ ຫາ ປະ ຊາ ທິ ປະ _ ທີ ມີ ປາ ລ ສ ຕ ລະ ອິ ດ _ ຣາ ອ ນ
ອາ _ ຣິ ກາ ຕ ຍັ ງ ຫັ ນ ວາ ມີ ຄ ວາ ມ ສາ _ ນ ທີ ຈະ ຮັ ກ ສາ ສາ ຍ ພົ ວ ພັ _ ກັ ບ ນ _ ນ ຊ ອ _ ຫາ ສາ ລັ ບ ສັ ນ ຕິ ພາ ບ ນ ຕາ ວັ ນ ອ ອ ກ ກາ ງ
ປັ ນ ຄ _ ກ ກາ _ ວາ _ ມີ ວັ ນ ນ ກາ ນ _ ລະ ຈາ ກັ ບ _ ຟ ຣິ ກາ ຕ
ລັ _ ຊ ຍ ດ _ ອ ຊີ ນ ຜູ ນາ ຂ ອ ງ _ ນ ກາ ນ ອ ລົ ມ ຊິ ງ ຈະ ລີ ມ ຕົ ນ ນ ວັ _ ສຸ _
ກາ _ ຊື ອ ຊີ ນ ລັ ດ ຊ _ ມ ນ ຫ ນຶ ງ ນ ທື ອ ທາ ອິ ດ ຫັ ງ ຈາ ກ ກາ ນ ລື ອ ກ ຕັ _ ຂ ອ ງ ດື _ ນ ມັ _ ກ ອ ນ ປີ
ຢາ ງ ດ ກ ຕາ ມ ລັ _ ຊ ຍ ດ ຮັ ດ _ ຢູ ພາ ຍ ຕ ຄ ວາ ມ ກົ ດ ດັ ນ ຫ ຮັ ບ ຮູ ອິ _ ຣາ ອ ລ ລະ ຄ ວາ ມ _ ນ ຮ _ ກາ ນ ປະ ຕິ ສ ດ
ດ _ ກາ ນ ຈ ລະ ຈາ ລະ _ ວາ ງ ຜູ _ ລະ ລັ ດ _ ມົ ນ _ ກາ ນ ຕາ ງ ປະ ທ ດ ຕ ວ ກ ກີ
ຄ _ ກ ກະ ຊ ວ ງ ກາ ນ ຕາ ງ ປະ ທ ດ ອິ ສ ຣາ ອ ລ ສະ ດ ງ ຄ _ ມ ກັ ງ ວົ ນ ຕ ກາ ນ ປະ ຕິ ບັ ດ ຂ ອ ງ ຕົ ນ ວາ ກາ ນ ຫ ຄ ວາ ມ ຊ ອ ບ _ ທີ ຈະ ບ ປະ ຕິ ຮູ ບ ສາ ມາ ດ ຮັ ດ ຫ ກາ ນ ຄື ອ ນ _ ວ ຈາ ກ ອົ ງ ກາ ນ ຈັ ດ ຕັ ງ ກາ ນ ກ ກາ ນ ຮາ ຍ ກັ ບ ພັ _ ກາ ນ ມື ອ ງ
ຂາ ຫ ວ ງ ນ ມື ນີ ປະ ກາ ດ ວາ ລະ ດູ ກາ ນ _ ອ ງ _ ກ _ ງ ຊາ ດ _ ຮັ ບ _ ນ ຍົ ກ ລີ ກ
ກາ ນ ປະ ກາ ດ ປັ ນ ພ _ ຕ ປັ ນ ຍື ນ ຍັ ນ ຢາ ງ ປັ ນ ທາ ງ ກາ ນ ດ ຍ ທົ _ ປ ສິ ງ ທີ ດ ຖື ກ ຄາ ດ ວາ ປັ _ ກາ _ ຄາ ດ ຄະ ນ ບ ບ ລັ ງ _ ບ ບ ບ ຕະ ລື ງ ນ ລ ຍະ ສ ອ ງ ສາ ມ ມື ທີ ຜາ ນ ມາ
ຂ ຂັ ດ ຍ ງ ປັ ນ ສູ ນ ກາ ງ ລ ຍະ ກາ ນ ຈາ ຍ ຜູ ຫີ ນ _ ງ ກົ ງ ກັ ນ ຂາ ມ ກັ ບ ບ ອ ນ _ ຂ _ ຮ _ ດ ຍ ຜູ ຫີ _
ສ _ ນ ຫ ຍ ຂ ອ ງ ສະ ມ ສ ອ ນ ດ ສູ ນ ສ ຍ _ ນ _ ລ ຍະ ຫາ ປີ ທີ ຜາ ນ ມາ ລະ ປັ ນ ຜົ ນ ສະ ມ ສ ອ ນ ທີ ຕ ອ ງ ກາ ນ ຢາ ກ ຈາ ຍ ທີ ຈາ ນ ວ ນ _ ນ _ ກາ ນົ ດ ວ
_ ຂ ອ ງ ສະ ມ ສ ອ ນ ຈະ ບ ປ ຖິ ງ ລາ ນ ດ ລາ ຂ ອ _ ຄ _ ບ ດ ຫ ນຶ ງ ຂະ ນະ ທີ ຜູ ຫີ ນ ດ _ ຕິ _ ດ ປ ຖາ ຕາ ກາ ວ ລາ ນ ດ ລາ
ຖາ ວົາ ກ ວ ກັ ບ ກາ ນ ຍົ ກ ລີ _ ນັ ນ _ ວ ວາ ຄ ວາ _ ອັ ບ ອາ ຍ ນີ ມ ນ ວາ ຟ ນ ຂ ອ ງ ພ ວ ກ ຮົາ ສົ ມ ຄ ວ ນ _ ຮັ ບ ທີ ດີ ກ _
ນີ ຈະ ປັ ນ ປີ ທາ ອິ ດ ນັ ບ _ ງ ຕ ຂ _ ງ ຖ _ ຍ ລາ ງ ວັ ນ ລາ ງ ວັ ນ ຫ ຍ ທີ ສຸ _ ນ ຈະ ບ ດ ຖື ກ ມ _ ບ
ນ ປີ _ ກາ ນ ລະ ບາ ດ ຂ ອ ງ ຂ ຫ ວັ ດ _ ຍ ດ ບັ ງ _ ບ ກາ ນ ຂ ງ ຂັ ນ _ ນ ສຸ _ ທາ ຍ ຖື ກ ລື ອ ນ ອ ອ ກ
ນີ ມ _ ຮູ ບ ງົາ ບັ ນ ທຶ ກ ດ ຍ ອີ ງ ສ _ ກ ຮ _ ງ ມີ ຊື ສ ງ ຂ ອ _ ລ ກ ດ ຊ ອ ມ ນ ກາ ນ ທ ອ ງ ທ ວ ຂ ອ ງ ຕົ ນ ສຸ ດ ທາ ຍ ກ ອ ນ ທີ ຈະ ສ ຍ ຊີ ວິ ດ ນ ວ ລາ ສຸ ດ ທາ ຍ ຂ ອ ງ ລາ ວ ດ ຮັ ບ ສິ ງ ສາ ຄັ ນ ທີ ສຸ ດ ນ ຢາ ງ ຫ ນ ອ ຍໜັ ງ ນ ຕົ ວ ມື ອ ງ ທັ ງ ຫ ມົ ດ ນ ທົ ວ ລ _ ພ ອ ມ ກັ ນ
ຮູ ບ ງົາ _ ນ ນື ອ _ ມາ ຈາ ກ ກາ ນ ສະ _ ງ ອ ອ ກ _ ງ ນ _ ອ ນ ຕຸ ລາ ທີ ລະ
_ ຕົ ວ ມື ອ ງ ຂ ອ ງ _ ກ ອາ ດ ຈະ ຢູ ນ ຂ ດ ທີ ຊ ວ ລາ ທີ ຕ ກ ຕາ ງ ກັ ນ _ ບ ວັ ນ ທີ ທີ ຕ ກ ຕາ ງ ກັ ນ ຕ ພ ວ ກ ຂົາ ຈົາ ຈະ ດ ຮັ ບ ທັ ງ ຫ ມົ ດ ກາ ນ ອ ອ ກ ຮ _ ຮູ ບ ງົາ ຢູ _ ຊ ວ ລາ ດ ວ ກັ ນ
ສະ _ ນ ທີ ກາ ນ ສະ ດ ງ ອ ອ ກ ຮ ງ ຫ ນຶ ງ ມ ນ ນ ລັ ດ ຄາ ລີ ຟ _ ຍ ຊິ ງ ຈະ ມີ ກາ ນ ລີ ມ _ ນ _ ຍ _ ບ ງົາ ຢູ
ພ ອ ມ ກັ ນ ອີ ກ ປະ ກາ ນ ຫ ນຶ ງ ມ ນ _ ຮ ງໜັ ງ ນ ລ ອ _ ດ ອ ນ ປະ ທ ດ ອັ ງ ກິ ດ ຊິ ງ _ ລີ ມ ຕົ ນ ຢູ ມື ອ _ ອ _ ຕຸ ລາ
ສະ ຖາ ນ ທີ ອື ນ ນ ກາ ນ _ ກາ ນ ອ ອ ກ ຮ ງ ກີ ດ ຂຶ ນ ພ ອ ມ ກັ ນ ຢູ ນ ມື ອ ງ ພາ ກ _ ອາ ຟ ຣິ ກາ ຂ ອ ງ ນ ນິ ວ ຢ ອ ກ ນະ ຄ ອ ນ ຫ ວ ງ ຢ ຍ ລະ ມັ ນ ນະ ຄ ອ ນ ຫ _ ງ ລັ ດ ຊ _ ນະ ຄ ອ ນ ຫ ວ ງ ຍີ ປຸ ນ ທີ ຕ ກ ວ ນະ ຄ ອ ນ ອົ ດ ສະ ຕ ຣາ ລີ ນະ ຄ ອ ນ ຫ ວ ງ ຝ ຣັ ງ ປາ ຣີ ມື ອ ງ ກົາ ຫ ລີ ຕ ກົາ ຫີ ລະ ປັ ນ ນະ ຄ ອ ນ ຂະ ຫ ນາ _ ຫ ຍ ນ ບ ຣາ ຊິ ນ
ດ ສ ຍ ຊີ ວິ _ ນ _ ອ ນ ມິ ຖຸ ນາ ປີ ມີ ອາ ຍຸ ຫັ ງ ຈາ ກ ທີ ທຸ ກ ທ ລະ ມາ ນ ຈາ ກ ພະ ຍາ ດ _ ວ ກັ ບ _ ວ _
ຮູ _ ງົາ ດັ ງ ກາ ວ ຈະ ມີ _ ງ ສ ວ ນ ຂ ອ ງ ກາ ນ ຝຶ ກ ຊ ອ ມ _ ນ ຖາ ນ ທີ ດາ ນີ ນ ນ ອາ _ ດ ກ ອ ນ ກາ ນ ສ ຍ ຊີ ວິ ດ ຂ ອ ງ ລາ _
ນ ຈາ _ ວ ນ ທັ ງ ຫ ມົ ດ ຢາ ງ ຫ ນ ອ ຍ ມີ ຮ ງໜັ ງ ດ ອ ອ ກ ສາ ຍ _ ບ ງົາ ຕ ບ ມ _ ທັ ງ ຫ ມົ ດ ຂ ອ ງ ຂົາ ຈົາ _ ດ ຮັ ບ ກາ ນ ປ ອ _ ອ ອ ກ ມາ ພ ອ ມ ກັ ນ
ຮູ ບ ພາ _ ບ ລິ ສັ ດ ຜະ ລິ ດ _ ບ ງົາ _ ງ ບ ທັ ນ ທີ ຈະ ປະ ກາ ດ ນ ຕົ ວ ມື ອ ງ ອື ນ _ ກ ວ ຂ _ ງ
ປີ _ ລັ ບ ຮູ ບ _ ຈະ _ ດ ກາ ນ ຊື ຈາ ກ ວັ ນ _ ທິ ດ ກັ ນ _
ຮູ _ ງົາ ມ ນ ດ _ ນາ ດ ຍ ຜູ ທີ ຊີ ນາ ຜາ ນ ມາ ທັ ງ ຫ ມົ ດ ຂ ອ ງ _ ງ _ ນ ດົ ນ ຕີ _ ງ ສຸ ດ
ລາ _ ຍັ ງ ດ ຊີ ນາ ກິ ດ ຈະ ກາ ຂ ອ ງ _ ງ ຢາ ງ ທີ ສາ ຄັ _ ຊັ _ ຄ ອ ນ _ ດ ລະ ກາ ນ ບ ລິ ກາ ນ ຄ ວາ ມ ຊົ ງ ຈາ ຂ ອ ງ
ປະ _ ນ ຂ ອ ງ ກາ ນ ຕະ ຫາ ດ ນ ທົ ວ ລ ກ ລະ ກາ ນ ຜ ກະ ຈາ ຍ ສາ ລັ ບ ຮູ ບ ພາ ບ ກາ ວ ວາ ມີ ກ ອ ງ ທັ ບ ຂ ອ ງ ຟ ນ _ ນ ຢູ _ ວ ທຸ _ ຫ ງ ນ ທົ ວ ລ ກ _ ວ ກ ຮົາ ມ ນ ຫ ກາ ນ ສົ ນ ທະ ນາ ດ ປັ ນ ອ ກາ ດ ທີ ບ ນາ ຊື ອ ທີ ຈະ ຂົາ ຮ ວ ມ ກັ ນ ຢູ ນ ສະ ຫີ ມ ສະ ຫ ອ ງ ຂ ອ ງ ກາ ນ ຮັ ດ ວ ກ ຂ ອ ງ
ທາ ຄະ ນ ນ ຫ ກຸ ມ _ ມ ທີ _ ອ ງ ນ ກາ ນ ຂ ງ ຂັ ນ ຊິ ງ ຊ ມ _ ກ ຕ ສູ ກັ ບ _ ນ ປະ ທ ດ ຈາ ມ _
ສະ ມາ ຊິ ກ ຊາ ຍ ຄົ ນ ຂ ອ ງ ດ ຖື ກ ຈັ ບ ກຸ ມ ລະ ປັ _ ຄາ ບ ລິ ກາ ນ ນ ວັ ນ ພຸ ດ _ ມີ ກາ ນ ຂັ ບ ລົ ດ ບ ບ ຊະ ຊາ ຍ ນ ພາ ລະ ກິ ດ ຄ ລິ ຟ ນ _ ຫ ລັ ງ ຈາ ກ ກັ ບ ຄື ນ ປ ບ ອ ນ ຄ ຫາ ສະ _ ນ _ ອ ງ ລາ ວ
ຢາ ງ ຫ ນ ອ _ ສີ ຄົ ນ ດ ຖື ກ ຢຸ ດ ດ _ ຕາ ຫ ວ ດ ຕ _ ດ _ ກ ຈັ _ ກຸ ມ
ອີ ງ ຕາ ມ ກາ ນ ລາ ຍ ງາ ນ ຕາ ຫ ວ ດ ປັ ນ ພະ ຍາ ນ ນ ຫ _ ກາ ນ ທັ ງ ຫ ມົ ດ ບ ອ ກ ວາ _ ດ ຂ _ ງ _ ຕິ ດ ຕາ ມ ດ ວ ຍ ຄ ວາ ມ ວ _ ງ ປະ ມາ ນ ມ ງ ສ ວາ ຍ
ພ ວ ກ ຂົາ ຈົາ ຍັ ງ ວົາ ວາ ພ ວ ກ ຂົາ ຈົາ ຕາ ມ ລາ ວ ກ ຊິ ດ ກີ ນ ປ ລະ ຮັ ດ ຫ ກາ ນ _ ນ ປ ງ ກາ ນ ຂັ ບ _ ບ ປ ອ _ ພ _ ທາ _ ທີ ຈະ ຕິ ດ ຕາ ມ ລາ ວ
ຕາ ຫ ວ ດ ຍັ ງ ດ ວົາ ວາ ຢາ ງ _ ນ ອ ຍ ລົ ດໜຶ ງ ຄັ ນ ດ ຕິ ດ ຕາ ມ ຜູ ທີ ດ ຂັ ບ ລົ ດ ຂ ອ ງ ລາ ວ ພະ ຍາ ຍາ ມ ພື ອ ຈະ ຫ ລາ _ ຂັ _ ອ ອ ກ ນ ອ ກ ຫົ ນ ທາ ງ ຕ ນາ ງ ກ ບ _ ມາ ດ ທີ ຈະ ລະ ບຸ ຍາ ນ ພາ ຫະ _ ຫ ລື ບຸ ກ ຄົ ນ ດັ ງ ກາ ວ ດ
ຂົາ ຈົາ ລາ ຍ ງາ _ ວາ ດ ຜາ ນ ກາ ນ ກ ວ ດ ສ ອ _ ອ ກະ ລັ ກ ຂ _ ງ ລາ ວ _ ປ ອ ຍ _ ວ
ລາ ຍ ງາ _ ວາ ຕາ ຫ ວ ດ ດ ກ ວ ດ ກາ ບິ ງ ພື ອ ບິ ງ _ ບ ອະ ນຸ ຍາ ດ ຂັ ບ ຂີ ຂ ອ ງ ລາ ວ ນີ _ ນ ຖື ກ ຕ ອ ງ ລະ ນີ ມ ນ _ ຫ ລາ ດ ຈ ທີ ມັ ນ _ ນ
ບ ດ ຖື ກ ປັ _ ຫ ຍັ ງ ລະ ຖິ ງ ວາ ຈະ ມີ ກາ ນ _ ນ ວາ ຍ ຂ ອ ງ ປາ ປາ ຣັ _ ຊີ ບ ດ ຕ ອ ງ ກາ ນ ຫ ຜູ _ ຍ ນັ ນ ຖື ກ _ ບ
_ ສົ ກ ຂ ອ ງ ພະ ນ ກ _ ຫ ວ ດ ຊື ວົາ ວາ ປັ _ ສ ວ ນ ຫ ນຶ ງ ຂ ອ ງ _ ມ ຕ _ ບ ດ ຂັ ບ ລົ ດ ລົ ວ
ກາ ນ ຂ ງ ຂັ ນ ລະ ດັ ບ ລ ກ ດ ຂຶ ນ ນ ມື ວາ ນ ນີ ນ ສະ ປ _ ທີ ປັ ນ ພື ອ ນ _ ດ ປັ ນ ງາ ນ ທີ ມ _ ນ ບ _ ບ ຫ ນ ຊະ ນະ ດ ຍ ອ ອ _ ຕີ ຍ
ຜູ ຊະ ນະ ຈັ ດ ປັ ນ ຕາ ຕະ ລາ ງ ອີ ງ ສ ຄະ ນ ນ ລາ ສຸ ດ ຂ ອ ງ ຜູ ຫີ ນ _ ກີ ມີ ຄ ວາ ມ ບົ _ ຜ ອ ງ ດາ ນ ສາ ຍ ຕາ _ ທີ ມ ຜູ ຫີ ນ ສະ ກີ ຍິ ງ ນ ທີ ມ ລະ ຜູ _ ນ ສະ _ ຊາ ຍ ນ ທີ ມ
ທີ ມ ງາ ນ _ ວ _ ທັ _ ລະ ນ ວ _ ທີ ນັ ບ ມີ ລະ ຍັ ງ ຂ ງ ຂັ _
ກ ລະ ນີ ທີ ທາ ງ ທີ ມ ງາ ນ ດ ມີ ສິ ບ _ ມ ງາ ນ ຕາ ງ _ ນາ ຫ ປ _ ປະ ທ ດ _ ປະ ທ ດ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ລະ ກາ ນາ ດາ ທີ ມີ ສ ອ ງ ທີ ມ ຕ ລະ ທີ ມ ລະ ຜູ ຫີ ນ ສະ ກີ ຄົ ນ ນ ກາ ນ ຂ _ ຂັ ນ
_ ມ ສະ ຫະ ລັ ດ ອາ ມ ລິ ກາ ທີ ມ ຄັ ງ _ ສ ອ ງ ກັ ບ ລະ ກາ _ ນັ ບ _ ລາ ລະ ລະ ຍັ ງ ຂື _ ກັ ບ ທີ ມ
_ ດ ຊ ຍ ຂົາ _ ປັ ນ ທີ _ ມ _ ມີ ລະ ມີ ຄະ ນ ນ ນັ _
ກາ ນ _ ນ ຈົາ ພາ ບ ຂ ອ _ ສະ ປ ນ ດ ສາ ລັ ດ ລົ ງ ສຸ ດ ທາ ຍ ທີ _ ລະ ມີ ວ ລາ _ ກາ ນ ນັ ບ ຂ ອ ງ ພ ວ ກ ຂົາ ລະ ລະ ຍັ ງ ສະ ມາ ຊິ ກ ຂ ອ ງ ທີ ມ ງາ _ ສະ ປ ນ
ກາ ນ ຂ ງ ຂັ ນ _ ປ ທີ ສາ ຄັ ນ ກ ອ ນ ວ _ ຂ ອ ງ _ ນ ກາ ນ ຂ ງ ຂັ ນ ປະ ລາ ລັ _ ປິ ກ ລະ ດູ ຫ ນາ ວ ມ ນ ນ ກາ ນ ທົ ດ ສ ອ ບ ນ ລັ _ ຊ ຍ ນ ດື ອ ນ ມີ ນາ ຂ ອ ງ ປີ ນີ
ຄ _ ບ ຄົ ວ ທີ ມີ ສີ ຜູ ຫ ຍ _ ຫ ນຶ ງ ຜູ ນ ອ ຍ ດ ຖື ກ ລາ _ ງາ ນ ກາ ນ ຕາ ຍ ຫັ ງ ຈາ ກ ທີ ຮື ອ ນ ພ ວ ກ ຂົາ ຈົາ ດ ອາ ສ ຢູ ນ _ ຄ ອ ນ ຂ ອ ງ ນ ດ ຖື ກ ກາ _ ຫາ ວາ ຈ ດ ຕະ ນາ ທີ ຈະ ວາ ງ ພິ ງ ນ ຕ ອ ນ ຊົາ ວັ ນ ອາ ທິ ດ
ປັ ນ ຄ ວາ ມ ສ ກ ສົາ ທີ ຍິ ງ ຫ _ ສາ ລັ _ ລະ ບ ສາ ມາ _ ຜາ ນ ກາ _ ບ ອ _ ຈ ງ
ຕາ ຫ ວ ດ ດ _ ສາ ມາ _ ຈະ ຕິ ດ ຕ ຫາ ຍາ _ ພີ ນ ອ ງ ຂ _ ງ _ ຈົາ
_ ຊາ ຊົ ນ ປັ ນ ຈາ ນ ວ ນ ຫາ ຍ _ ຮ ມ ກັ ນ _ ອ _ ຮື ອ ນ ຜົາ ຮື ອ ນ ນ ລະ ຫ ວາ ງ ຕ ອ ນ _ ຍ ວັ ນ ອາ ທິ ດ
ດ _ ອ ວາ ກາ ນ ຈຸ ດ ຟ ດ ຮັ ບ ຜົ ນ ກະ _ ບ ຢາ ງ ຫ _ ອ ຍ ຮື _ ນ ຫາ ຫັ _
ນິ _ ຊີ ລ ນ ອົ ດ ສະ ຕາ ລີ ລະ ອັ ງ ກິ ດ ດ ລີ ມ ຕົ ນ ກາ ນ ຂ ງ _ ນ _ ລາ ລາ ບ ບີ ຊິ ງ ຊ _ ລ ກ ປີ ນ ມື ນີ ລະ ດ ຊະ ນະ ອິ ຕາ ລີ ຍີ ປຸ ນ ລະ ສະ _ ລັ ດ ອາ ມ ລິ ກາ ຕາ ມ ລາ ດັ ບ
ອົ ດ ສະ ຕາ ລີ ລະ ທີ ມ ນິ ວ ຊີ ລ ນ ທີ ສາ ຄັ ນ ພື ອ ກາ ນ _ ງ ຂັ ນ ດ ພ ບ ບ ກົ ງ ກົ ນ ຂາ ມ ນ ຂະ ນະ ທີ ດ ປ ອ ງ ກັ ນ _ ມ ກັ ບ ອັ ງ ກິ _ ດ ສາ ງ ປັ ນ ກາ ນ ສະ ດ ງ ທີ _ ປະ ທັ ບ ຈ ດ ຍ _ ບ ທ ບ ກັ ບ ກາ ນ ອົາ ຊະ ນະ ທີ ມ ຂ ອ ງ ອາ ມ ລິ ກາ
ທີ _ ນິ ວ ຊີ ລ ນ ທີ ສາ ຄັ ນ ພື ອ _ ນ _ ງ ຂັ ນ ດ ດ ດັ ນ ນ ກາ ນ ຂ ງ ຂັ ນ ປີ ດ _ ມ ກັ ບ ອິ _ ລີ
ປີ ດ ກາ ນ ມີ _ ນ ນ ຫັ ງ ຈາ _ ທີ _ ງ ຕ ວິ ນາ ທີ ລະ ດ ຄະ ນ ນ ອີ ກ ທື _ ຫ ນຶ ງ ນ _ ທີ ຈັ ດ
ກາ ນ ດ _ ສ ຈາ _ ລະ ສ ອ ງ ທ ສ ຈາ ກ ດ ພີ ມ ຂຶ ນ ກາ ນ _ ນ ຜູ _ ພາ _ ບ ມາ ມື ດ
_ ອ ນ _ ລາ ຕັ ງ ຫ ນຶ ງ ດ ຮັ ດ ຄະ _ ນ ທີ ພະ _ ຍາ ມ ຫ ອິ ຕາ ລີ ມີ ຄະ ນ _ ຖິ ງ
ຫັ ງ _ ກ ລ ຍະ ຫາ ງ ຂ ອ ງ ນິ ວ ຊີ ລ ນ ດ ຫາ ທ ສ ທັ ງ ສ ອ ງ ຕ _ ຄົ ນ ຈາ ກ ລະ ລະ ທັ ງ ຫ ມົ ດ ຄິ ງ ຫ ນຶ ງ ກາ ນ ດ ດ _ ດາ ຕະ _ ສິ ບ _ ດ ຄະ ນ ນ ນ ລະ ຫ ວາ ງ ກາ ນ ຂ ງ ຂັ ນ
_ ນາ ທີ _ ດ ຮັ ດ ຄະ _ ນ ຍ _ ທ _ ຫ ອິ ຕາ ລີ
ອົ ດ ສະ ຕາ ລີ ດ ສິ ບ ສາ ມ _ ນ _ ທ ສ ຕ ສູ _ ບ ຍີ ປຸ ນ ນ ກາ ນ _ ມ ກາ ນ ຂ ງ ຂັ ນ ຂ _ ງ ຂົາ ຈົາ
ທ _ ຈາ ກ ລະ _ ກ ຮັ ດ ຫ _ ຫ ນາ ທີ ນ ວ ລາ ຕັ _ ທີ _ ນຶ ງ
_ ດ ສະ ຕາ ລີ ດ ຖະ ຫົ ມ ຍີ ປຸ _ ນ ຄິ ງ ວ ລາ _ ສ ອ ງ ດ ຄະ ນ ນ ກົາ _ ສ _ ຍ ບ ມີ ກາ ນ ຕ ອ ບ ຕ
ລະ ຮ ກ ຮ ອ ງ ຕ _ ສ ອ ງ ທ ສ _ ລະ ສາ ລັ ດ _ ນ ອົາ ຊະ ນະ _ ດ _ ຕາ ລີ
ມີ ພ ງ ຕ ຄະ ນ ນ ຂ ອ ງ ຍີ ປຸ _ ດ ມາ ຈາ ກ ຈຸ ດ _ ດ _ ອ ງ ພ _ ຕ ຕັ ງ ວ ລາ ຫ ນຶ ງ ຂະ ນະ ທີ ລີ ມ ຄະ ນ ນ ຫ ອົ _ ສະ ຕາ ລີ
ກົ ງ ກັ ນ ຂາ ມ ຕ ກັ ບ _ ອ _ ຫ ນາ ນ ມື ນັ ນ ທີ ມ ອັ ງ ກິ ດ ອົາ ຊະ ນະ ສະ ຫະ ລັ ດ _ ມ ລິ ກາ ດ ຍ ມີ ພ _ ຕ ສິ _ ປ ດ ຄະ ນ ນ
ຫັ ງ ຈາ ກ ນາ _ ຄະ ນ ນ _ ນ ຂ _ ງ ຄະ ນ ນ _ ງ ຫ ມົ ດ ທີ ມາ ຈາ ກ _ ດ ທ ດ
ຢາ ງ ດ ກ ຕາ ມ ລະ ດ _ ດ _ ນ ນ ທ ສ ທາ ຍ _ ງ ວ ລາ ທາ ອິ ດ ຂ ອ ງ _ ງ ກິ ດ ມີ ຄະ ນ _ ຄິ ງ ວ ລາ ທີ ຫ ນຶ ງ
ກົາ ນາ ທີ ຫັ ງ ຈາ ກ ລ ຍະ ຫາ ງ ຂ ອ ງ ດ ຮັ ດ ຄະ ນ ນ ຫ ອັ ງ ກິ ດ ທ ສ ທີ ສາ _ ຕ _ ວ ກ ຂົາ ຈົາ ບ ສາ ມາ _ ດ _ ນ ນ _ ກ
_ ດ ຄະ _ ນ ຫ _ ມ ລິ _ ນ ນາ ທີ _
ລະ ຂ _ ງ ອັ ງ ກິ ດ ມ _ ຜູ ຖື ກາ ນ ບັ ນ ທຶ ກ ລ ກ ທີ ປັ ນ ປ ດ ນ ປັ ດ ຈຸ _ ນ _ ພ ວ _ ຂົາ ຈົາ ມີ ຫ ລາ ນ ລະ ຫ ນ ທັ ງ ຫ ມົ ດ ຄົ ນ
ຜູ ຮັ ບ ງິ ນ ບາ ນາ ນ ດ _ ວ ລາໝົ ດ _ ນ ກາ ນ ປະ ຫ ຍັ ດ ພື _ ຂ ອ ງ ຂ ວັ ນ ວັ _ ຄ ຣິ _ ສະ ມາ ດ
ລູ ກ ຂ ອ ງ ຂົາ _ ອາ ຍຸ _ ບ ອັ ດ ປີ ດ ມີ ຫ ລາ ນ _ ນ ລະ ຫ ລັ _ ຄົ _
ອາ ຍຸ ປີ ດ ກາ ວ ນ ຫ ນັ ງ ສື ພິ ມ ວາ ດັ ກ _ ອ ຍ ດ ພ ງ ຕ ກັ ບ ຮັ ກ ສາ ວ _ ລະ ຫັ ງ ຈາ ກ ນັ ນ _ ກ ຂ ອ ງ ຂົາ ຈົາ _ ພ ງ ຕ ກັ ບ ມາ ຮັ _ ສາ ວ ມາ
ສາ ມີ ປັ ນ ນັ ກ ທ ດ ຂ ອ ງ ສົ _ ຄາ ມ _ ສົ ງ ຄາ _ ລ ກ ຄັ ງ ທີ ລະ ດ ຮັ ດ _ ກ ປັ ນ ຊາ ວ ກະ ສິ ກ ອ ນ ນ ຄ ອ ບ ຄົ ວ _ ອ ງ
ນ ຂະ _ ທີ ບ ມີ ກາ ນ ບັ ນ ທຶ ກ _ ມີ ຢູ ລ ວ ກັ ບ ສາ ລັ ບ ຄູ ຜົ ວ ມ ຍ ທີ ມີ ຊີ ວິ ດ ຢູ ກັ ບ ລູ ກ ຫ ລາ ນ ຫ ລາ ຍ ຈົາໜາ _ ບັ ນ ທຶ ກ ລ ກ ຂ ອ ງ ວົາ ວາ ຄູ ຮັ ກ ດ ດີ ຫາ _ ອາ ດ ຈະ ຖື ກາ ນ ບັ ນ _ ກ
ຜູ _ ສ ຢູ ຊື ວາ ມີ ຫ _ ນ _ ນ _ ສ _ ຊີ ວິ ດ ນ ປີ ກາ ຍ ດ ວ ຍ ອາ ຍຸ
ບ ມ ນ ຈົ _ ກ ວາ ງາ ນ ສົ ບ ຂ ອ ງ ລາ _ ນັ ນ ມີ _ ນ ວ ນ ຊິ ງ ລ ວ ມ ມີ ຫ ອ ນ ຖື ກ _ ງ ຕັ ງ ຂຶ ນ ດ ຍ ນ ຄ ອ ບ _ ວ
ປະ ມຸ ກ _ ດ ປະ _ ດ ບັ ນ ຊີ ລາ ຍ ກາ _ ທີ ສະ ຫ ນ ອ ງ ລາ ນ ດ ລາ ພື ອ ກາ ນ ຄົ ນ ຄ ວາ ຈຸ ລັ _ ຈາ ກ ລາ ຕົ _
ລາ ວ ດ ປະ ກາ ດ _ ຂ ອ ຍ ບ ຕ _ ງ ກາ ນ ຫ ມ ຂົາ ຮ ວ ມ ທີ ກຸ ມ ຄົ _ ທີ ອ ອັ ດ ຂ _ ງ ລັ ດ ຄົ ນ ຄ ວາ ຈຸ ລັ ງ ຈາ ກ ລາ _ ນ ຂ ອ ຍ ຕ ອ ງ ກາ ນໝ ທີ ນາໜາ
ໜັ ງ ສື ພິ ມ _ ຍ ງາ ນ ວາ ກາ ນ ປະ ກາ ດ ມາ ດ ສ ອ ງ ມື _ ງ ຈາ ກ ປະ ກາ ດ ວາ ລັ ດ ຈະ ຫ ອ ອ ກ ລາ ນ ດ ລາ _ ວ ຍ ຫື _ ລາ ກາ ນ ຄົ _ ຄ ວາ ນ ປີ ຕ ປ ລ ວ ມ ທັ ງ ລາ ນ ດ ລາ ສາ ລັ ບ ກາ ນ ຄົ ນ ຄ ວາ ຈຸ ລັ ງ ຈາ ກ ລາ ຕົ ນ
ດັ ກ ຜູ ຊາ ຍ ອາ ຍຸ ປີ ຜູ ທີ ຖື ກ ກາ ວ ຫາ ວາ ປັ ນ ຂະ ມ ຍ _ ລົ ດ ລາ ງ ລະ ດ ຂັ ບ ລົ ດ ນາ ທີ _ ຮັ ບ ລະ ປ ສົ ງ ຜູ ດ ຍ ສາ ນ ອາ ດ ຍັ ງ ຈະ ດ ຮັ _ ກາ ນ ອະ ນຸ ຍາ ດ ຫ ຮັ _ ວ ກ ປັ ນ ຄົ ນ ຂັ ບ ລົ ດ ຖິ ງ ວາ ຄາ ບ ລິ ກາ _ ຂ ອ ງ ລາ ວ ຄາ ຈະ ກ ວ ຂ ອ ງ ກັ ບ ຫ ດ ກາ ນ ນີ
ຮ ອ ງ ຫົ ວ ຫ ນາ ບ ລິ ຫາ ນ ງາ ນ ລົ ດ ລາ ງ ບ ອ ກ ກັ ບ ຂາ ວ ສະ ມາ ຄົ ມ ອົ ດ ສະ ຕ ຣາ ລີ ນ ວັ ນ ຈັ ນ ວາ ພ ວ ກ ຮົາ ມີ ນະ ຍ ບາ ຍ ກາ ນ ທົ ດ ທ ນ ທີ ດີ ທີ ສຸ ດ ລະ ທຸ _ ຄົ ນ ຕ _ ງ ປະ ຕິ ບັ ດ ນະ ຍ _ ຍ ກາ ນ ຈັ _ ຫາ ງາ ນ ຂ ອ ງ ພ ວ ກ ຮົາ ທີ ພ ວ ກ ຮົາ ຍິ ນ ດີ ທີ ຈະ ສະ ຫ ນີ ວ ກ ຮັ ດ ງາ ນ ທາ ຫ ສະ ຫ ນ ອ ງ _ ລາ ວ ມີ ອາ ຍຸ ພ ງ ພ ທີ ຈະ ຖື ບ ອະ ນຸ ຍາ ດ ຂັ ບ ຂີ ລົ ດ
ພະ ນັ ກ ງາ _ ຄົ ນ _ ອາ ວຸ ສ ຂ ອ ງ ຕາ _ ວ ດ ວິ ກ ຕ ລີ ກາ ວ ກ ວ ກັ _ ດັ ກ ຜູ ຊາ ຍ ວາ ລາ ວ ດ ປັ ນ ດັ ກ ດີ ລາ ວ _ ນ ດັ ກ ທີ ດີ
ຂ _ ຍ ຄິ ດ ວາ ຄ ວາ ມ ຕ _ ງ ກາ ນ _ ວ _ ງ ຕ ດ _ ບ ສິ ງ ທີ ດີ ກ ວາ ຂ ອ ງ ລາ ວ
ກາ ນ ອະ ທິ ບາ ຍ ກາ ນ ນຸ ງ ສື ອ ຄາ ຍ ຄື ກັ ນ ກັ ບ ຄື ອ ງ ບ ບ ລົ ດ ລາ ງ ຢາ ງ ປັ ນ ທາ ງ _ ນ ດັ ກ ຜູ ຊາ ຍ ດ ຖື ກ ຈັ ບ ດ ນ ຄື _ ວັ ນ ອາ ທິ ດ ດ ຍ ຕາ _ ວ ດ ນ ພາ ກ ຕາ ວັ ນ ອ _ ກ ຂ ດ ຊາ ນ ມື ອ ງ ຈາ ກ ບ ອ ນ ທີ ລົ ດ ລາ ງ ດ ຖື _ ລັ ກ ນ ວ ລາ ທີ ຟ ຟາ ດັ ບ ນ ສັ ນ ທາ ງ
_ ວ ດ _ ກ ກາ _ ຫາ _ ນ ລັ ກ ລົ ດ ລາ ງ ນ ຕ ອ ນ ກາ ງ ຄື ນ ວັ ນ ສຸ ກ _ ພາ ກ ຕ ຂ ອ ງ ສະ ຖາ ນີ
