ল ম্ বা র্ ডো র ম তে দে খে _ নে হ চ্ ছে কো নআ গু _ নেই বি ল্ ডিংএ বং দ ম ক ল ক র্ মী কে দু _ র টা র প র কা জে ফি রে _ বা রঅ নু ম তি দে _ হ য়
আ ম রা জি নি স প ত্ র রি সে ট ক র তে স ম র্ থ হ য়ে ছিআ ম রা ভী _ ণআ ত্ ম বি শ্ বা _ যেএ খা নেআ _ কো নঅ সু বি ধা নেই ল _ বা র্ ডো যো গ _ রে ন
পো লি শ প্ রে সি ডে ন্ _ লে ক ক্ যা ক জি ন _ কি কেও য়াও য়ে ল দু র্ গে ক ব র দেও য়া র প রি ক ল্ প না র বি রু দ্ ধে _ জা র হা _ র মা নু ষ ক্ রা কো র প থে _ মে ছে ন
ক্ যা ক জি _ স্ কিএ বং তা র স্ ত্ _ কে _ বি বা রে ক ব র দেও _ হ বে ব লে ঠি ক ক রা হ _ ছে
ও য়াও য়ে ল দু র্ গে র ক _ র স্ থা ন টি সা _ র ণ ত পো _ শ রা জাএ _ বী র দে র জ ন্ য সং র ক্ ষি _ থা কে
মৃ ত প্ রে সি ডে ন্ ট কে ক ব র _ য়া র স্ থা নে র ব্ যা পা রে নি জে র ম তা ম ত ব্ য _ ত ক রে প লি শ সি নে মা প রি চা ল কআ ন্ দ্ রে জও য়া জ দা ব লে ছে _ লে ক ক্ যা ক জি ন স্ কিএ ক জ ন সা ধা র নএ বং ভা লো মা নু ষ ছি লে ন কি ন্ তুও না কেও য়াও য়ে লে পো ল্ যা ন্ ডে র রা জা দে রএ বং মা র্ শা ল জো সে ফ পি ল সা ড স্ কি রআ ধু নি ক পো ল্ যা ন্ ডে র প্ র তি ষ্ ঠা তা _ ঙ্ গে শা য়ি ত ক রা র কো _ কা র ন নেই
উ _ রও ব লে ন যেএই সি দ্ ধা ন্ ত _ ল স্ থা _ নেও _ হ য়ে _
বি শ্ বে র ব হু নে তাএ বং বি শি ষ্ ট জ নে রা প্ রে সি ডে ন্ টে রঅ ন্ তি ম সং স্ কা রেউ প স্ থি ত থা ক বে ন যা দে _ ম ধ্ যেআ ছে ন মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে র রা ষ্ ট্ র প তি বা রা কও বা _ বং রা _ য়া ন নে _ দি মি ত্ রি মে ড ভে _ ভ
স্ থা নী য় ব্ রি টি শ কাউ ন্ সে ল র রা রি পো _ ট ক রে ছে ন যে _ ন্ ড নইং ল্ যা ন্ ড ব্ রি টে নেঅ ব স্ থি তএ ক টি দো কা ন থে কে মা নু ষে র বু কে র দু ধে র থে _ তৈ রি হও য়াআই স ক্ _ ম _ ক্ রি হ য় তা বা জে য়া প্ ত ক রে ছে ন
_ য়ে স্ ট মি ন স টা র সি টি _ ন্ সি লে র ম হি লা মু খ পা _ র ব্ যা খ্ _ ক রে ছে ন যে দু জ ন সা ধা র ণ মা নু ষে র থে কেআ সাঅ ভি যো গে _ প রে ভি ত্ তি ক রেউ ত্ ত র কাউ ন্ সি ল দি চ্ ছে ন
বে বি গা গা না মে প্ র চ লি তএই মি স্ টা ন্ নে র সা থে জ ড়ি তআই স ক্ রি ম প্ র স্ _ ত কা র ক বা _ র জা _ ক র ণ কো ম্ পা নিএই মু হূ _ তে প রী ক্ ষা চ লা কা লী ন ক র্ ম ক র্ তা _ তা দে র স ঙ্ গে স ম্ পূ র্ ণ স হ যো গি তা ক র ছে ন
_ ন লাই নে রএ ক টি ফো রা _ বি _ ঞা প ন দে খে প্ র তিউ ত্ _ রে প নে রো জ ন ম হি লাএই স্ ত ন দু গ্ ধ দি য়ে ছে _
কো ম্ _ নি র ম তে স ম স্ তু দু ধ স র্ বো চ্ চএ বং স ব চে য়ে _ রা প দ মা নে র জ ন্ য বা ছাই ক রা যা _ প _ টি কে পা স্ তু রাই জ ড ক রা হ য়এ বং মা নু ষে র _ য়া র জ ন্ য তৈ রি ক রা হ য়
এ র প রেএ র _ থে _ বু র খো সাএ বং _ যা নি লা _ না স ঙ্ গে _ শা নো হ য়
ম্ যা টও ক ন _ যি নিএইআই স ক্ রি মে র প্ র তি ষ্ ঠা তা তি নি ব লে ন য ত দূ রআ ম রা জা নি স্ ত ন দু গ্ ধ থে কে বা না নো কো _ স _ রি ম বি ক্ রি _ রাআ ট কা নো র কো _ ন নেই
উ নি দা বী ক রে ন য দিএ টিআ মা দে র শি শু _ র জ ন্ _ ভা লো হ য়এ টিআ মা দে র বা কি মা নু ষ দে র জ ন্ যেও ভা লোএ বং কি _ মা নু ষএ টি র ব্ যা পা রে শু ন বেএ বংও য়া ক থু ব ল বে কি ন্ তুআ _ লেএ টি বি শু দ্ ধ জৈ ব ফ্ রি রে ঞ্ জএ _ স ম্ পূ র্ ণ প্ রা কৃ তি ক
ব্ রি টে নে র ক ন জা র ভে টি ভ পা র্ টি রএ ক জ ন স দ স্ য ব্ রা য়া ন ক নে ল বি শ্ বা স ক রে ন যে স্ থা নী য় ক র্ _ প ক্ ষ হি সা বেআ _ রা ছো ট ব্ য ব সা কে স ম _ থ ন ক র বোএ বং যে খা নে স ম্ ভ বউ দ্ ভা ব নী ধা র ণা কে হা ত তা লি দে বো কি ন্ তু ক্ রে তা দে র স্ বা স্ থ্ _ র ক্ ষা ক _ জ রু রী
সো ম বা র ক্ _ যা ন বে রা য়অ স্ ট্ রে লি য়া স র কা র তা দে র বাৎ স রি ক বা জে ট ঘো ষ ণা ক রে যাএই ব ছ রে বি লি য় নঅ স্ ট্ রে লী য় ড লা _ দ্ বৃ ত্ ত থা কা র প্ র তি শ্ রু তি দি য়ে ছি ল কি ন্ তু খে লা ধু লা রও প র বা জে টে র স ম্ ভা ব্ য প্ র ভা বে র ব্ যা পা রে প্ রা য় কি ছুই ব লা হ য় নিএ _ নএ ক টিঅ লি ম্ _ ক ব ছ রে য খ নঅ স্ ট্ রে লি য়া র সা লে রআ ট লা ন্ টাঅ লি ম্ পি কে র প র থে কে স ব চে য়ে ক ম মে ডে _ পাও য়া র স ম্ ভা ব নাআ ছে
এই _ জে টেঅ স্ ট্ রে লি _ র ক্ রী _ ক্ ষে ত্ রে তে ম ন _ নো _ ম ক ছি লো না
অ ন লাই _ পাও য়া ত থ্ য দা বি ক রে যে _ লি _ নঅ স্ ট্ রে লী য় _ লা র খ র চ ক রা হ য়ে ছে সা লে রঅ লি ম্ পি ক গে ম সে র _ র স্ তু তি র জ ন্ য
ক্ যা ন _ রাইউ নি ভা র্ সি টি র ন্ যা শ না লই ন্ স টি টিউ টঅ ব স্ পো র্ ট স স্ টা ডি জএ র প রি চা ল ক কি থ লা _ ন্ সে র ম তে খে _ ধু লাঅ স্ ট্ রে লি য়া র সং স্ কৃ তি রএ ক টি গু রু _ ব পূ র্ ণঅং শএ বং ক্ রী ড়া র বি কা শে দ্ বি _ ক্ ষি ক স হা য় তা প্ র য়ো জ ন
খে লা র বা _ ট দি য়েঅ ব কা ঠা _ ন্ ন য় _ বং খে লা _ মা ঠ পু _ নি র্ মা ন ক রা হ য়
_ যএ ক _ ভআ _ টা র স্ কু ল বি নি য়ো গে র মা _ য মে শা রী রি ক শ্ র মএ বং খে লা ধু _ য়অং শ গ্ র হ ন ক রা র হও য়া র স ম্ ভা ব না সৃ ষ্ টি ক রে
অ _ ট্ রে লি য়া ন প্ যা রা লি ম্ পি ক ক মি টি র ট নি না র কে য খ ন তা র সং স্ থা র প্ র চে ষ্ টা রউ প _ বা জে টে র প্ র _ বে র স ম্ ব ন্ ধে জি জ্ ঞা সা হ লে তি নি ব লে ন ব লা র ম তো তে ম ন কি ছু নেই কা র ন সে খা নেআ গে থে কেঅ ঘো ষি _ খু ব ক _ দ্ যো গ ছি লো প্ রো গ্ রা মে বি নি য়ো গ ছি লো ব র্ ত মা ন বি নি য়ো গ চ ক্ রে র স ঙ্ গে যু ক্ ত ছি ল
সু যো গ সু বি ধা বৃ দ্ ধি র জ ন্ যএই _ জে ট সা লে র ক্ রি কে ট বি _ ব কা পএ বং সা লে রএ শি _ ন ফু ট ব ল কা পে র জ ন্ য ক্ রি কে টএ বং ফু ট ব লে র জ ন্ যঅ র্ _ ব রা দ্ দে _ প্ র তি শ্ রু তি দে য়
_ ড নি ক্ রি কে ট গ্ রাউ ন্ ডউ ন্ ন তি ক ল্ পেঅ্ যা ডে লেই ডও ভা লউ ন্ ন তি ক ল্ পেএ বং বে লা রি ভও ভা লই ন হো বা র্ টউ ন্ ন তি ক ল্ পে মি লি য় নঅ _ ট্ রে লি য়া _ ড _ র ব্ যা _ ক রা হ বে
নিউ সাউ থও য়ে ল _ স র _ র সি ড নি ক্ রি কে টও স্ পো র্ ট স গ্ রাউ ন্ ড ট্ রা স্ টএ বং স র কা রে র ম ধ্ যেএ _ টিঅং শী দা রি ত্ বে র মা ধ্ য মেঅ তি রি ক্ ত খ র চ ব _ ন ক র বে যা দ্ বা রা সি ড নি ক্ রি কে ট মা ঠে র স ঙ্ গে জ ড়ি ত স _ কা জ সা লে র ম ধ্ যে শে ষ হ বে
স্ থা নী য় ক্ রী ড়া প রি কা ঠা মো গু লো রউ ন্ ন য় নেএই বা জে ট থে কে মি লি য় ন মে ল বো র্ নে রঅ লি ম্ পি ক পা র্ ক প্ রি সি ঙ্ ক টউ ন্ ন তি ক রা র জ ন্ য মি লি য় ন প শ্ চি ম সি ড নি তে ফু ট ব লে রউ ন্ ন _ নে মি লি য় নএ বং নিউ সাউ _ য়ে ল _ ক টা ফু ট ব ল হে ড কো য়া র্ টা র বা _ নো র জ ন্ য মি লি য় নঅ স্ ট্ রে লি য়া ন ড লা _ ব রা দ্ দ দেও য়া হ বে
এই বা জে ট পি তা মা তা দে র সা হা য্ যে র প্ র তি শ্ রু তি দে য় যা _ বা চ্ চা দে র _ ঠ্ য ক্ র ম ব হি র্ ভূ ত ক র্ ম কা ণ্ ডে র খ র চ ক মেআ স বেএ বংএ টি দি য়েএ ডু কে শ ন ট্ যা ক্ স রি ফা ন্ ড প্ র তি স্ _ প ন ক _ যা _
অ্ _ ক টি ভআ ফ টা র স্ কু ল ক মিউ নি টি জ স্ কু ল ভি ত্ তি ক _ চ্ চা দে র খে লা র স হা য় তা র জ ন্ য মি লি য় নঅ স্ ট্ রে লি য়া _ ড লা র দেও য়া হ য়ে ছেএ প্ রো গ্ রা ম টি বা চ্ চা কে স্ কু লে র খে _ য়অং শ গ্ র হ ণ ক রা _ জ ন্ যউ দ্ বু দ্ ধ ক রে
বা চ্ ছা _ র পা নি তে ডু বে মৃ ত্ _ র ঘ ট না হ্ রা স ক রা র জ ন্ য জ ল প থে র নি রা প ত্ তা ব্ য ব স্ থা বৃ দ্ ধি ক _ রএ ক _ দ্ যো গ শু রু ক রা হ য়ে ছে যাএ ক দ ম ছো ট বা চ্ চা দে র শৈ শ ব কে ন্ দ্ _ থে কে চা লা নো হ বে
এ বং সা লেএ কই র ক ম ব রা দ্ দে র প্ র তি শ্ রু তি _ স্ ট্ রে লি য়া ন স্ পো র্ ট স ক মি শ নেঅ্ যা ক টি ভআ _ টা র স্ কু ল _ মিউ নি টি জ কা র্ _ ক্ র ম চা লু রা খ তে মি লি য় নঅ স্ ট্ রে _ য়া ন ড লা র বৃ দ্ ধি ক রা হ য়ে ছে
এই ত হ বি ল _ কে বি _ যা ল য়এ বং ব হি স্ থ বি দ্ যা ল য় কা র্ _ ক্ র ম _ বি ধা _ বে
ক মিউ নি টি স্ ট্ রি _ স কা র কে _ লে র জ ন্ য মি লি য় নএ বং সা লে র জ ন্ _ মি লি য় নঅ স্ ট্ রে লি য়া _ ড লা র _ রা দ্ দ দেও য়া হ য়ে ছে
গৃ হ হী নএ বং বে কা র দে র ফু ট ব _ শ নেও য়া র কা র্ য ক্ র মেঅ ন্ ত র্ ভু _ ত ক রা র মা ধ্ য মে রি ক্ _ কঅ স্ ট্ রে লি য়া কে তা দে র কা র্ য ক্ র ম বা স্ ত বা য় _ ক রা র জ ন্ য ব রা দ্ দ _ য়া হ বে
_ পো র্ টং চা ন্ স প্ রো গ্ রা মে র মা ধ্ য মে স্ থা নী _ ক্ রী ড়া রউ ন্ ন তিএ বং ভি ক্ টো রি _ কুই ন্ স ল্ যা ন্ ডউ ত্ ত রা ঞ্ চ ল প শ্ চি মা ঞ্ চ লে রআ দি বা সী মে য়ে দে র খে লা ধু লা য়উৎ সা হ দেও য়া র জ ন্ য নিউ সাউ থও য়ে ল সে র ক্ লো ন টা র্ ফ ফাউ ন্ ডে শ ন কে মি লি য় নঅ স্ ট্ রে লি _ ন ড লা র ব রা দ্ দ _ য়া হ য়ে ছে
ক্ র্ যা ন বে রা র শ ত ব র্ ষউ দ যা প নে র ক থা ফে ডা রে ল বা জে _ ল্ লে খ ক রা হ য়ে ছে _ খা নে র জ ন্ য মি _ য় ন র জ _ য মি লি য় _ বং র জ ন্ য মি লি য় নঅ স্ ট্ রে লি য়া ন ড লা র ব রা দ্ দ রা খা হ য়ে ছে
এইউ _ যা প নে _ শ _ সে বে কি ছু টা কা খে লা _ ব্ যা পা _ যা বে
স্ থা নী য় স র কা র কে দেও য়া টা কা থে কে রা জা প ঞ্ চ ম জ র্ জ স্ পো র্ ট _ যা ন্ ড ক মিউ নি টি প্ রি সি ঙ্ ক টএ র পু নঃউ ন্ ন য় ন ক র তে ফে _ রে ল স র কা র _ স মা নি য়া র গ্ লে নো র কি তে মি লি _ নঅ স্ ট্ রে _ য়া ন ড লা র বি নি য়ো গ ক র ছে
স ম স্ ত টা কা খে লা র জ ন্ য নি র্ _ ষ্ ট ন য় কি _ টা কাঅ ভি বা সী সং স্ থা _ কে ন্ দ্ রে রঅ ফি _ র জ ন্ _ দেও য়া হ চ্ ছে
সা লে য _ খ _ চ ক রা _ য় তা র থে _ স্ _ রে লি য়া ন ড লা র ক ম বা জে ট ক রা হ য়ে ছি লো
ক্ রী ড়া বি দ দে র _ দ ক প রী ক্ _ র ধ র ণ প রি ব র্ ত ন হও য়া য় স র _ রআ শা ক র ছেআ গা মী চা র ব ছ রে মি লি য় নঅ স্ _ রে _ য়া ন ড লা র জ মা থা ক বে
বা _ ট ব র্ ষে রি জিও না লঅ স্ ট্ রে লি য়া স্ থা নী য় স র কা রএ বং বি শে ষ ধ র নে র শি _ পএ বং ক্ রী ড়া য় মি লি য় নঅ _ ট্ রে লি য়া ন ড লা র খ র _ ক রা হ য়ে _ লো
এই বি ভা _ র স ম স্ ত টা কা _ থা নী য় স _ কা রআ র্ থি ক _ হা য্ যআই নঅ নু যা য়ী _ রা দ্ দ ক রা হ য়ে ছে
খে লা _ লাএ বং বি নো দ ন ক্ ষে ত্ রে প্ র ধা ন ম ন্ ত্ রী র বি ভা গএ বং ম ন্ ত্ রী প রি ষ দে রঅ নু মো দ ন বা জে ট থে কেএই বা জে ট ব র্ ষে ন গ দ টা কা স র ব রা হএ বং ব্ যা _ ন্ স শু রু হ য়ে ছি লোঅ স্ ট্ রে লি য়া ন ড লা র দি য়েএ _ র সি দ হ য়ে ছেঅ স্ ট্ রে _ য়া ন _ লা রএ র
আ ঞ্ চ লি কঅ স্ ট্ রে লি য়া বি ভা গে _ থা নী _ স র কা র শি ল্ পএ বং ক্ রী ড়াউ প যো জ ন _ জে ট খে লা _ লোএ বং বি শে ষ বি নো দ নঅ্ যা কাউ ন্ টে শু রু রঅ র্ থ _ লোঅ স্ ট্ রে লি য়া ন ড লা র
সা লে রঅ স্ ট্ রে লি য়া ন ড লা রে র প্ র কৃ ত র _ দ থে কে সা লে _ র সি দে বে ড়েআ নু মা নি ক মি লি য় নঅ _ ট্ _ লি য়া _ ড লা র হ য়ে ছে
অ স্ ট্ রে লি য়া ন স্ পো র্ ট স ক _ শ ন সা লে তা দে র প্ র থ ম _ জে ট বি _ গেঅ স্ ট্ রে লি য়া ন ড লা র খ র চ ক রেএ বং সা লেএ কই বি ভা গে র জ ন্ যঅ স্ ট্ রে লি য়া ন ড লা রে রএ _ টি ছো ট বা জে ট ব রা দ্ _ ছে
সা _ বা _ টে র দ্ বি তী _ বি ভা গে তা রাঅ স্ ট্ রে লি য়া ন ড লা র খ র চ ক _ যে খা নে সা লে বা জে ট বে ড়ে দাঁ ড়া য়অ স্ ট্ রে লি য়া ন ড _ রে
স ম্ পূ র্ ণ হি _ ব ক র লে প্ র থ মঅ ঞ্ চ লে স র্ ব মো ট ক মে _ স্ _ রে লি য়া ন ড লা রএ বং দ্ বি তী য়এ লা কা _ বে ড়ে ছে স র্ ব _ টঅ স্ ট্ রে লি য়া ন ড লা র
গ বা দি প শুএ বং হ রি ণ দে র চা র ণএ বং ঘু মা নো র নি দ র্ শ ন প রী ক্ ষা ক রে প্ র সি ডিং সঅ ব দ্ য ন্ যা শা না লঅ্ যা কা ডে মিঅ ব সা য়ে ন্ সে সএ রএই স প্ তা হে _ র কা শি তএ ক টি রি পো র্ টে জা র্ মা নি র বি জ্ ঞা নী রাএই সি দ্ ধা ন্ তে পৌঁ ছা ন যে প শু দে রএ ক টা ব ড় স ড় পা লে র হ য় তো _ থি বী র চৌ ম্ ব ক _ ষে ত্ র _ না ক্ ত ক রা র ক্ _ ম তাআ ছে
_ শু দে র ম ধ্ যে পৃ _ বী _ চৌ ম্ ব কী য় মে রু র দি কেউ ত্ ত র দ ক্ ষি নে মু খ ক রে থা কা র প্ র _ ণ তা র য়ে _
জা র্ মা নি _ ডুই স বা র্ গএ সে নইউ নি ভা র্ সি টি র হাই নে ক বা র্ ডা সেই দ লে র _ তৃ ত্ ব দি চ্ ছি লে ন _ স ম র্ _ ত নি রী ক্ ষা র ফ লা ফ ল ঘো ষ _ ক রে ন
বা র্ ডাএ বং তা র _ ল গু গ লআ _ থই মে জে র বি শ্ লে ষ ণ _ রে গ বা দি প শু _ র ত থ্ যএ ক ত্ রি ত ক রে _ লে ন
বাই রে ক্ যা _ প ক রা মা নু _ দে র স্ লি পিং ব্ যা গে রঅ ভি মু খ প র্ _ বে ক্ ষ ণ ক রেএই দ লে র মূ লউ দ্ দে শ্ য ছি ল স ম্ ভা ব্ য মা ন _ চৌ ম্ ব ক ক্ ষে ত্ র স না ক্ ত ক র ণ কি ন্ তুএই ত থ্ য পাও য়া ক ঠি ন প্ র মা নি ত হ ল কা র ণ মা নু ষে রা সা ধা র ণ ত তাঁ _ র ভি ত রে শো য়
গ বা দি প শু কে নি রী ক্ ষ ণ ক রাঅ নে ক স হ জ ছি লোএ _ টি স্ থা নে টি গ বা _ প শু নি জে দে র শ রী র কে পৃ থি বী র চৌ ম্ ব _ য় ক্ ষে ত্ রে র স ঙ্ গেএ কই _ কে রা খ তেএ ক টি শ ক্ তি শা লী প্ _ ব ণ তা প্ র দ র্ শ ন ক রে
অ ন্ যা ন্ য স ম্ ভা ব্ য কা র ণ গু _ যে ম ন বা তা স বা সূ র্ যা _ কে _ দি কএইআ _ র ণে রএ _ টি ভা লো ব্ যা খ্ যা দি তে পা রে নি
দ্ বি তী য়এ ক টি ব ড় প্ র _ তি র স ঙ্ গে তু ল না ক র তে বা _ ডাএ বং তা র দ লআ লো ক চি ত্ রে র মা ধ্ য _ স রা স রিএ বং ব র ফে র ছা প প র্ _ বে ক্ _ ণ ক রে টি হ রি নে র ত থ্ য বি শ্ লে ষ ণ ক রে ছে
ন্ যা শ না ল _ ব লি _ রে ডিও র রি পো র্ টঅ নু যা য়ী বা র্ ডা ব লে নআ মা র ম নে হ য় স ব _ য়েআ শ্ _ র্ য জ ন ক ব্ যা পা র হ লো শি কা রি রা রা খা লে রাএ বং চা ষি রাএ টি ল _ ষ্ য ক রে ন নি
কিং স্ _ নে _ ডআই ল্ যা ন্ ডইউ নি ভা র্ সি টি র পি টা রঅ গা স্ ট ম ন্ ত ব্ য ক _ ন ধা রা বা হি ক ভা বেউ ত্ ত _ মু _ হ রি ণএ বং গ রু দে খেআ মি স ত্ যিইঅ বা ক হ য়ে ছি
_ নও স্ বা ধী ন প র্ য বে ক্ ষ ণএ খ নও _ র্ য ন্ ত ডুই স বা র্ _ সে ন _ লে রআ বি ষ্ কৃ ত ত থ্ য নি _ চি ত ক রে নি
এ টি প্ র থ _ গ বে ষ ণা যা ব ড় _ ত ন্ য পা _ প্ রা ণী দে র চৌ ম্ ব কী য় ক্ ষে ত্ র স না ক্ ত ক র ণ চি _ নি ত _ রে
বা র্ ডা র পু র্ ব ব র্ তী _ বে ষ ণা ছি লো ন গ্ ন ছুঁ চোইঁ দু র নি য়েএই ছো টঅ ন্ ধ স্ ত ন্ য পা _ প্ র জা তি র ব্ য _ হা রঅ ভ্ য ন্ ত রী ণ চৌ ম্ ব _ ক ম্ পা স নি র্ দে _ ক রে
এ মএ সএ ন বি সি র জে রে মি হ সু রএ ক টি প্ র তি বে _ নঅ নু যা য়ী গে র গ বে ষ ণা দে খি য়ে ছে যে পা খি ক চ্ ছ পএ বং স্ যা ম ন মা ছে র ম _ প্ রা ণী রা চৌ ম্ ব কী য়অ ভি মু _ রঅ নু ভু তি ব্ য ব হা র ক রে প রি যা ন ক রেএ বং _ ট স্ ত ন্ য পা য়ী প্ রা ণী যে ম নইঁ _ র জা তী য় প্ রা ণীএ বংএ ক ধ র নে র বা দু ড়ে র প্ র জা তি রওএ ক টি চৌ ম্ ব ক ক ম্ পা সআ ছে
অ স্ ট্ রি _ র রা _ ধা নী ভি য়ে না তে শু রু হও য়া _ ত্ রআ ন্ দো ল ন সা _ রো প ব্ যা পী ছ ড়ি য়ে প ড় _
এ টি শু রু _ য়ে ছে শেঅ ক্ টো ব রএএ বংইঅ ক্ টো _ রে _ র্ মা নি তে শি ক্ ষাও সং স্ কৃ তি ম ন্ ত্ র ণা ল য়ে র স ম্ মে ল নে র _ রেআ লো চ না য়এ সে _
ম ঙ্ গ ল বা রই ন ভে _ ব রআ ন্ ত র্ জা তি ক ছা ত্ র দি _ সে _ ত ম বা _ ষি কী তে জা র্ মা _ তে দে শ ব্ যা পী শি ক্ ষা ধ র্ ম ঘ ট ঘো ষ ণা ক রা হ য়ে ছি ল
এই ক র্ ম সূ চী র মু খ _ ত্ র _ লে ন ছা ত্ _ ছা ত্ রী রাঅ ভি যো গ ক _ ছে ন যে বি শ্ ব বি দ্ যা ল য় গু লি _ হ বি লএ বং ক র্ মী রঅ ভা বে ভু গ ছে
ছা ত্ র ছা ত্ রী দে র প্ র তি বা _ র কা র ণ _ লি হ _ ব ল _ য়া সং স্ কা রএ _ বে ত ন
বু ধ বা রই ন ভে ম্ ব র প্ রা য় ছা ত্ র ছা ত্ রী বা র্ লি নে র মু ক্ ত বি শ্ ব বি দ্ যা ল য়ে ক লা বি _ গে র কে ন্ দ্ রী য় বি ল্ _ র স ব চে য়ে ব ড়অ _ টো রি য়া ম _ খ ল ক রে ছে দা হ লে মে র শ হ র _ লী তে
তা র প র টু বি ন জে _ মিউ নি খএ _ ব্ যা সে লেএ কই ঘ ট না ঘ টে প্ _ তি ক্ ষে _ রেএ ক _ রউ প রঅং শ গ্ র হ ণ কা রী ছি ল
ড্ রে স ডে ন টিইউ র দ্ য প ট হ ফ বি ল্ ডিংএ রএ ক টি _ ক _ র হ ল সো ম বা রই ন ভে ম্ _ র _ কে দ খ _ হ য়েআ ছে
উ ত্ রে _ তু রি ন রো _ লু ব লি ন ল ন্ ড নএ বং বা র্ মিং হ্ যা মেও _ র্ য ক্ র ম স _ চা লি ত হ য়ে _
_ কাঅ গ্ নি _ ণ্ ড ক্ যা লি ফ র্ নি য়া রই _ হা সে দ্ বি তী য় স র্ ব _ হৎ দা বা ন ল শু রু ক রা রঅ প রা _ দু জ ন ব্ য ক্ তি কেঅ ভি যু ক্ ত ক রা হ য়ে ছে
এইআ _ ন ল স _ দ্ রে স ন্ যা শ না ল ফ রে স্ টেএ খ নও জ্ _ লে চ লে ছেএ বং _ লাইআ গু ন লা গা র প র থে কে স ব মি লি য়েএ ক _ জা য় গা ন ষ্ ট ক রে ছে
য দিওএইঅ গ্ নি কা ণ্ _ খ নআ য় ত্ _ বেএ সে গে ছেএ বং সে প্ _ ম্ _ রে _ ম ধ্ যেএ টি কে নি ভি য়ে ফে লা যা বে ব লে ম নে ক রা হ চ্ ছে
স্ যা ন্ টাই য়ে _ জে _ হো _ জে সা স ক্ যা ব্ রে রা স্ যা ন্ টা মা রি য়া র স্ যা ন্ টি য়া গোই নি গে জ সা র ভা ন্ তে জএ বং রা ঞ্ চো লা লা গু না র কো ম্ পা নি যা র জ ন্ য তা রা কা জ ক র তো তা দে র স বাই কেএইআ গু ন শু রু ক রা র _ ঙ্ গে স ম্ প র্ কি ত ছ _ টি গু রু ত রঅ প রা ধেঅ ভি যু ক্ ত ক রা হ য়ে ছে
তি ন _ ভি যো _ হ ল বে প রো য়া ভা বেঅ গ্ _ কা ন্ ড ঘ টা নো র জ _ য যা প্ র চু র ক্ ষ তি _ কা র ণ হ য়ে দাঁ ড়ি য়ে ছে
দুই দ ফাঅ ভি যো গআ গু _ নে ভা _ র চে ষ্ টা য় থা কা হে লি ক প্ _ র বি দ্ ধ স্ ত হও য়া য় দু জ নএ _ বংআ রে ক টিআ লা দা ঘ ট না য় তৃ তী য়এ ক জ ন দ ম ক ল ক র্ মীআ গু ন নে ভা তে গি য়ে গু রু ত র ভা বেআ হ ত হ _
বা কি তি ন দ ফাঅ ভি যো গ হ ল বে প রো য়া ভা বেঅ ব কা ঠা মো বা জ ঙ্ গ লেআ গু ন লা গা নো জ্ ব ল _ ত জি নি স নি য়ে বে খে _ লএ বংঅ গ্ নি কা ণ্ ড ঘ টা তে পা রেএ র ক ম য ন্ ত্ _ নি য়ে কা জ ক _ র _ র য়ো জ নী য়অ নু ম তি না থা কা
এ ক টিআ ট কে থা কা পা নি র _ নেএই য ন্ ত্ র টি ব্ য ব হা র ক র তে গি য়ে _ ফু লি _ গ তৈ _ হ লেঅ গ্ নি কা ণ্ _ র সূ ত্ র পা ত হ য়
স ব মি লি য়েএইআ গু নে জ ন _ ম ক ল _ র্ মীআ হ ত _ য়ে ছে ন য দিও মা রা যাও য়া _ ম তো কো নওআ _ ত পা য় নি
ব র্ ত মা _ জ ন মা নু ষএইআ গু _ মো কা বে লা ক রা র চে ষ্ টা ক রে ছে ন যা স ব _ লি য়ে মি _ য় ন মা র্ কি _ ড লা র ক্ ষ তি ক রে ছে
এই ব্ _ ক্ তি দে র জ ন্ যএ ক জ নআই ন _ বী ব লে ন যে তি নি ম নে ক রে ন প রি স্ থি _ বি বে চ না ক রেএইঅ ভি যো গ গু _ তি _ ক্ ত
অ্ যা ট র্ নি _ বা র্ ট স্ যা _ গা র ব লে নআ মা দে র কা ছে ক য়ে ক জ ন প রি শ্ র মী লো ক জ নআ ছে যা রাএ ক টি জ লে র পাই প ঠি ক ক র তে গি য়ে ছি ল কিং _ কি ছু গ বা দি প শু র দে খ ভা ল ক র ছি লো চ তু র্ থ জু লাই য়ে র প্ র চ ণ্ ড গ র ম দি নেএ বং তা রা স ত র্ ক তা গ্ র হ ন ক _ ছি লএ বং সেই স _ র্ ক তা গ্ র হ ন ক রা স ত্ ত্ বেওএ ক টি দু র্ ঘ ট না ঘ টেএ বংআ গু ন লা গে
য দি দো ষী সা ব্ _ স্ ত হ য়এই ব্ য ক্ তি রা ন য় ব _ র প র্ য ন্ ত কা _ দ ণ্ _ পে _ পা রে ন
জ _ মা নাএ বংঅ গ্ নি _ ণ্ ডে র _ লে হও য়া ক্ ষ তি র ক্ _ তি পূ র ণে র _ যা পা রও র য়ে ছে
কি চ না র ক নে স্ টো গা রাই ডি ঙেঅ ন্ টা রিও প্ রা দে শি _ নি র্ বা চ নে ল্ যা রি স্ টি ভে ন্ স লি বা র টে রি য়া ন পা র্ টি র জ _ য নি _ বা _ নে _ ড়া চ্ ছে
উই কি নিউ জে র নি ক ম রিউ তা কে _ র মূ ল্ য বো ধ _ রঅ ভি জ্ ঞ তাএ বং তা র _ যা ম্ _ নে র জ ন্ য সা ক্ ষাৎ কা র _ ন
আ রও সা ক্ ষাৎ কা রে র জ ন্ য টিউ ন _ রে থা কু ন _ ম স্ _ পা র্ টি র স ম স্ ত প্ রা র্ থীউ প যু ক্ তএ বং তা দে র স ঙ্ গে যো গা যো _ ক _ হ বে
লি বা রা লউ ন্ ন য় ন মূ ল ক _ ক্ ষ ণ শী ল ন তু ন ডে ম ক্ রা টি ক পা র্ টি র স দ স্ য দে র স ঙ্ গেই ন্ টা র ভিউআ শা ক র _ পা রে নঅ ন্ টা রিও গ্ রি ন সএ ম ন কি ফ্ যা মি লি কো য়া লি শ ন ফ্ রি ড ম ক মিউ নি স্ ট লি বা র্ টে রি য়া নএ বং ক ন ফে ডা রে টঅ _ রি জি য় ন পা _ টি র থে কেও স দ স্ য রাএ ম ন স্ বা ধী ন স দ স্ _ দে রওআ শা ক র তে পা রে ন
স _ প্ র তিআ ন্ ত র্ জা তি ক ক মি টিঅ ফ স্ _ র্ ট সআই সিএ স ডি ব ধি র ক্ রী ড়া বি দ _ র কৃ তি ত্ বেআ রোউৎ _ হি ত ক রা র জ ন্ য সা লে _ য়াই ডে ক্ স পু রু ষ ক্ রী ড়া বি দএ বং ম হি লা ক্ রী ড়া বি দ পু র স্ কা রএ র জ ন্ য স র্ বো চ্ চ জ ন ফাই না লি স্ টে র না ম ঘো ষ ণা ক রে ন
_ ল্ যা ন্ ডে রআই ক ভে ন্ ট্ রিএ _ সিএ স ডিঅ নু যা য়ী সা লে ক্ যা রি য়া র শু রু ক রা বা গা _ ম্ প্ র তি ক _ যা ড মি ন্ ট ন ম্ _ চ গু লো তে দা রু ন ভা বে খে লে ছে ন তি নি তাঁ রআ ন্ ত র্ জা তি ক ক্ যা রি য়া রেএ খ নঅ ব্ দি ক খ নো গু রু ত্ ব পূ র্ ণ ম্ যা চে হা রে ন নি
তি নি _ লো খে লো য়া ড় হি সা বে _ শ প রি চি ত _ ফা রি র বি চা রে য থা র্ থ তা নি র্ বি শে ষে _ নি স ব স ম য় বি চা _ মে নে নি য়ে ছে ন
স ম্ প্ _ তি জা র্ মা নি তেঅ নু ষ্ ঠি ত দ্ বি তী য় বি শ্ ব ব ধি র ব্ যা ড মি ন্ ট ন চ্ যা ম্ পি য় ন শি পে বা গা _ র প্ রা ক্ ত ন লি থু য়া নি য়া ন দ লী য় স ঙ্ গীআ ন্ দ্ রি য়া স জা ঙ্ কা সে র স ড় ক দু র্ _ ট না য় _ র্ মা ন্ তি ক _ ত্ যু র সং বা দে র প রে পু রু ষ দে রএ ক কে জে তা নি জে র রৌ প্ য প দ ক ছে ড়ে দি তে চা ন
ব ধি রও স ক্ ষ ম স _ মা _ ষে _ হৃ _ য় ছুঁ য়ে _ য়এই দৃ শ্ য টি
এ কই দি নে স ব চে য়ে _ ক্ ষ ম হি লা ক্ রী ড়া বি দ ডি ভা তাইও য়া নে বি শ্ ব ব ধি _ সাঁ তা র চ্ যা _ পি য় ন শি পেঅং শ গ্ র হ ন ক রে _ ন টি বি শ্ ব রে ক র্ ড ভা _ ন
গ ত বৃ হ _ প তি বা রআ ল কা য় দাএ ক টিও য়ে ব বি বৃ তি তে ব লে _ ন তা রাই রা কে মি শ র দু তা _ সে র স র্ বো চ্ চউ চ্ _ প দ স্ থ কু ট নৈ তি ক দূ তই হা বআ ল শে রি ফ কে মে _ ফে লে ছে
ই স লা মি জ ঙ্ গি বা দী গো ষ্ ঠীএ ক টি ভি ডিও প্ র কা শ ক _ ছে _ খা _ ল শে রি ফ কে চো খ বাঁ ধাঅ ব স্ থা য় চি হ্ _ ত ক রা গে ছে _ বেএ তে তাঁ র মৃ ত্ যু দে খা য় নি
মি শ রে র প্ রে সি ডে ন্ ট হো সে নি মু বা র ক প্ র _ বে দ ন গু লো _ স ত্ য তা র ব্ যা পা রে নি শ্ চি ত ক রে ছে ন কি ন্ তু স র কা _ কি ভা বেআ ল কা য়ে দা র দা বি র _ ত্ য তা যা চাই ক রে ছে তা স্ প ষ্ ট ক রে ব _ নি
শ্ রী মা _ ল শে রি ফ জু নে র প্ র থ _ দি কে বা গ _ দে প্ র ধা _ কূ ট নৈ তি ক দূ তে র দা য়ি ত্ ব নে ন প্ র ত্ য ক্ ষ দ র্ শী রা জা ন ন গ ত রা জু লাই খ ব রে র কা গ জ কি ন তে বে র হ য়ে তি _ প হৃ ত হ য়ে ছে ন
ওই স ম _ তাঁ র সা থে কো _ নি _ প ত্ তা _ ক্ ষী _ লো না
বি শে ষ জ্ ঞ দে র ম তে ম না র্ ক প্ র জা প _ র দা নাউ স প্ লে ক্ সি পা স সং _ যাএই ব _ রে থে কে ক মে যে _ পা রে গ তএ ক ব ছ রে মে ক্ সি কো রঅ শা ন্ তআ ব হাও য়াএ বংএ দে _ বা স স্ থা ন ধ্ বং স হও য়া র কা র ণে
মে ক্ সি কো সি টি রউ ত্ ত র প শ্ চি মঅ ঞ্ চ লে প্ র জা প তি _ রএ ক ত্ রি ত হ বা র _ থা নেএ ব ছ র শী ত কা _ ব হাও _ প্ র চ ণ্ ড খা রা প হও য়া য়এ লা কা টী ক্ ষ তি গ্ র স্ _ হ য়ে ছেএইআ ব হাও য়া র কা র ণেএইঅ ঞ্ চ লে জ ন মা নু ষ মা রা গে ছে
_ র্ জি নি য়া _ সুই ট ব্ রা য়া র ক লে জে র বি শে ষ জ্ ঞ _ ঙ্ ক ন ব্ রাউ য়া রে র ম তেঅ ব _ থা য থে ষ্ ট খা রা _
দ ক্ ষি ণেআ সাঅ ভি প্ রা _ ণ ক রা প্ র জা প তি র _ খ্ _ তি হা সে র স ব চে য়ে ক ম ছি লো রে _ র্ ড ক রা হ য়ে ছে ধ্ বং _ ত্ ম কএই শী তে র কা র ণে হ য় তোএই প্ র জা প তি প্ র জা তি রঅ র্ ধে কঅং শ মা রা গে ছে
ক্ যা ন সা স ল রে ন্ স _ শ্ ব বি _ যা ল য়ে র প ত _ গ বি জ্ ঞা নে রঅ ধ্ যা প _ চি প টে ল র ব লে _ তা র মা নে টে ক্ সা সে যাও য়া প্ র জা প তি র সং খ্ যা ক ম যা বে
উ নি বি শ্ বা স ক রে ন ম না র্ ক দে রআ বা _ সং খ্ _ বৃ দ্ _ ক র _ ক য়ে ক ব _ র লে গে যা বে
টে _ রআ রো ব লে নআ ম রাঅ তি শী তঅ ঞ্ চ লে রউ ল্ লে _ যো গ্ যঅ ব ন তি র ক থা ব ল ছি মা র্ কি ন যু ক্ _ রা ষ্ ট্ রএ বং কা না ডা তে _ স স্ থা নে র ক্ ষ তিএ বং মে ক্ সি কো তে জ ল বা য়ু র প রি ব _ ত ন
যাআ গে ক খ _ হ য় নি তাআ _ রা গ ত _ শ _ দে খে ছি তি ন টি _ রা ত্ ম ক শী ত ঝ ড়
আ ম রাএ খা নে _ তু ন _ ছু নি য়েউ প জী ব্ য ক র ছিএ বংএ টি জ ল বা য়ু র প রি ব র্ _ নে র স ঙ্ গে _ ঙ্ গ তি পূ র্ _
মে ক্ সি কো তে বেআই _ ব স বা সএ বং ম ধ্ য প শ্ _ ম মা র্ কি _ যু ক্ ত রা ষ্ ট্ রে ডি ম পা ড়া র জ ন্ _ প র্ যা প্ ত মি ল্ কউই ডে রঅ ভা বও ম না র্ কে র জ ন সং খ্ যা য় জ ন্ _ ক টি ক্ ষ তি র কা র ন হ য়ে দাঁ ড়ি য়ে ছে
প্ র সি ডিং সঅ ফ দ্ য ন্ যা _ না লঅ্ যা কা ডে মিঅ ফ সা য়ে ন্ সে স পিএ নএএ সএ র জা র্ না লে প্ র _ শি তএ ক গ বে ষ ণা য় প্ র স্ _ ব ক রে ন পু রু ষে র যৌ নআ বে দ নএ _ গ র্ ভে র প রি স্ থি তি র ম ধ্ যে স রা স রি _ গ সূ ত্ রআ ছে
অ ন্ টা রিও র ব্ র কইউ নি ভা র্ সি টি র ডঃঅ্ যা ন্ থ _ ফ বো গা _ টএ বং তাঁ র স হ যো গী রা প্ রা থ মি ক গ বে _ ণা প্ র কা শ ক রে যেএ ক জ ন ছে লে র য ত গু _ ব ড় ভাইআ ছেএ বং তা র স ম কা মী হও য়া র স ম্ ভা ব _ র ম ধ্ যে স ম্ ভা ব্ য যো গ সূ ত্ রআ ছে
য দিওএই পা র স্ প রি ক স ম্ প র্ ক গ র্ ভে র জ ন্ ম পূ _ ব প্ র ভা বে র জ ন্ য হ য় স্ ব ভা বে র ম ধ্ যে স ঞ্ চা রি ত হ য় _ কিঅ নে ক জ ন ব ড় ভাই য়ে র স ঙ্ গে _ ড় হ য়েও _ র ম নো সা মা _ ক প্ র ভা বে হ য় তা য দিওঅ প রি স্ কা র র য়ে ছে
বো গা র্ ট _ র গ বে ষ ণাআ রোএ গি য়ে নে _ র জ ন্ য _ নঅ সু ম কা মীএ _ স ম কা মী পু রু ষ দে রঅ ধ্ য্ য _ ক রে ন
হ য়এই পু রু ষে রা বা য়ো ল _ ক্ যা ল ভাইএ বংএ কই মা য়ে র থে কে জ _ মে ছেঅ থ বা _ ত্ ত কে র কা র ণে ন ন _ য়ো ল জি ক্ যা ল ভাই কিং _ সৎ ভাই
বো গা র্ _ যু ক্ তি হি স বে দে খা ন স ম কা মী তাএ বং ব ড় ভাই থা কা র ম ধ্ যে স ম্ _ র্ ক য দি পা রি বা রি ক প রি বে শে র _ র তি পা ল ন ক রে তো লা র প্ র ভা বে র _ ন্ য হ তো তা হ লেএ টি কো নও বা য়ো ল জি ক্ যা ল স _ প র্ ক ছা ড়াই দে খা যে ত
য দিওঅ ধ্ য য় _ টি তে দে _ যা য় যেএই স _ প _ ক শু ধু মা ত্ র বা য়ো ল জি ক্ যা ল ভাই দে র ক্ ষে _ রেই দে খা গে ছে
এ ক জ ন মা নু ষ ব ড় হ য়েও ঠা র স ম য় ক ত খা নি স ম _ তা র ব ড় ভাই য়ে র স ঙ্ গে কা টি য়ে ছে সে _ র কো নও প্ র ভা ব তা র _ ন প্ র বৃ ত্ তি রউ প র নেইএ কই স ম্ প র্ ক _ য়া গে ছে সেই স ম স্ ত ভাই দে র ম ধ্ যে যা রাআ লা দাআ লা দা _ বে মা নু ষ হ য়ে ছে
বো গা র্ টএই মা সে র পিএ নএএ সএ লি খে ছে নএই _ লা ফ ল গু _ ছে লে দে র যৌ ন প্ র বৃ ত্ তিউ ন্ ন য় নে জ ন্ ম পূ র্ বউৎ স কে স ম র্ থ ন ক রেএ বংই ঙ্ গি ত ক রে যে ভ্ রা তৃ ত্ ব জ _ ম ক্ র ম প্ র ভা ব স ম্ ভ ব _ মা য়ে র পু ত্ র স ন্ তা ন _ র ণঅ থ বা জ ন্ ম দেও য়া র স্ মৃ তি র ফ লা ফ ল
উ নি ম নে ক রা ন যে প্ র তি টি পু রু _ ভ্ রূ ণ মা য়ে র শ রী _ কা র্ _ ক্ র মে শ ক্ তি শা লীঅ না ক্ র ম্ য প্ _ তি ক্ _ য়া জা না য়
এই _ র তি _ রি য়া তে যেঅ্ যা ন্ টি ব ডি তৈ রি হ য় তা ম স্ তি স্ কে _ ন _ থ কী ক র ণে র কা র ন হ তে _ রে
এ ক টি স হ জা ত প্ র ব ন্ ধে মি শি গা ন স্ টে টইউ নি ভা র্ সি টি র বি জ্ ঞা নী রা যো গ ক রে নএই ত থ্ যএই ধা র না কে ব ল ব ত ক রে যে বা য়ো _ জি ক্ যা ল ভাই দে র ম ধ্ যে যি নি সা ধা র ণ ডে _ মি না ট র _ তি নিএ ক টি জ ন্ ম পূ র্ ব প রি বে শ প্ র দা ন ক রে ন যা ক নি ষ্ ঠ স ন্ তা নে র _ ধ্ যে স ম কা মী তা _ টি য়ে তো লে
ক্ র ম ব _ ধ মা ন ভা বে বি শ্ বা স যো গ্ য প্ র মা নই ঙ্ গি ত _ র ছে যে স ম কা মী হও য়া জে নে _ ক্ যা লি নি র্ _ রি ত ত থা ক থি ত জী ব ন যা ত্ রা র _ র্ বা চ ন হও য়া র চাই তে
অ্ যা ন্ ডি ফ রে স্ ট স্ টো নও য়া লে স _ কা মীঅ ধি কা র দ লে র জ ন্ যএ ক জ ন মু খ পা ত্ র ব লে নএ টিএই বি ত র্ কেআ রও জো র দে য় যে স মা জে ম হি লা স ম কা মীএ বং পু রু ষ স ম কা মী র দে র স ঙ্ গে স _ ন ভা বে ব্ য ব হা র ক রাউ চিৎএ বংএ ম ন কি ছু র জ ন্ য তা দে র কে বৈ ষ ম্ য ক রাউ চিৎ ন _ যা গা _ র র ঙে র ম তই স হ জা _
য দিও _ বো গা র্ টে র গ বে _ ণা টি ম হি লা স ম কা মী ত্ বে _ সে র _ নও ব্ যা খ্ যা _ ন নি
র বি বা র রো মা নি য়া ন শি ক্ ষা ক র্ তৃ প ক্ ষে র প্ র কা শি ত ফ লা ফ লঅ নু যা য়ী গ ত স প্ তা হে র বা _ লাউ রি য়ে _ প রী ক্ ষা য় মা ত্ র শ _ শ রো _ নি য়া ন হাই স্ কু ল ছা ত্ র ছা ত্ রী রা পা শ _ রে ছে
রো মা নি য়া তে বা কা লাউ রি য়ে ট প রী ক্ _ হ চ্ ছে মা ধ্ য মি ক বি দ্ যা ল _ শি ক্ ষা গ ত যো গ্ য তা _ রী ক্ ষাএ বংএই প রী ক্ ষা য় পা স ক র লেএ টি প্ র ত্ য য় ন ক রা হ য় যে ছা ত্ র ছা _ রী রা হাই স্ _ ল স্ না ত ক হ য়ে ছে নএ বং তা রা বি শ্ ব বি দ্ যা ল য়ে ভ র্ তি হ তে পা র বে
_ টি _ ট কী য় ভা বেআ গে _ ব ছ রে র শ তাং শএ বং _ লে র শ _ শ থে কেঅ নে ক ক ম
রো মা নি য়া তেএই প রী ক্ ষা শু রু হ বা র প রেএই প্ র থ ম র বি বা _ র পা শে র হা রএ ক টি ন তু ন স র্ ব নি ম্ ম রে ক _ ড ক রে ছেএ বংএ টি ন তু ন জা লি য়া তি বি রো ধী নী তি র কা র ণে হ য়ে চে যা _ ছা ত্ র ছা ত্ রী দে র প্ র তা র ণা ক রা র হা র _ মে যা _
_ র ম ধ্ যেঅ ন্ ত র্ ভু ক্ তআ _ প রী ক্ ষা কে ন্ দ্ রে ক্ যা মে রা লা গা _ বং বে শী ন ম্ ব র পাও য়া র জ _ য ছা ত্ র _ ত্ রী দে র শি ক্ ষ ক কে ঘু ষ দেও য়া বা র ন ক রা
এই প রী ক্ ষা য় জ ন হাই স্ _ ল ছা ত্ র ছা ত্ রী কে জা লি য়া তি ক _ তে _ রা হ য়ে ছে যাআ গে র ব ছ রে র _ য়ে দ্ বি গু নএ বংএ ক টি হাই স্ কু লেএ টি পাও য়া _ ছে যে প রী ক্ ষা রআ গে জ ন ছা ত্ র ছা ত্ রী কেউ ত্ ত র দি য়ে দেও য়া হ য়ে ছি লো
কা রা স সে ভে রিং কাউ ন্ টি রি পো র্ ট ক রে ছে _ ব চে য়ে ক ম হা রে র স্ না ত ক শ তাং শএ বং সু চি য়া ভা _ পো র্ ট ক রে _ স ব চে _ বে শী শ _ শ যা সা লে র শ তাং শে র থে কে ক ম
বু খা রে স্ টেএই হা র হ _ ছে শ তাং শ _ র বি দ্ রো হে র প র থে কে _ ব _ য়ে ক _
এই ফ লা ফ ল প্ _ কা শে র প রএ ক টি জা তী য় বি ত র্ কে র সৃ ষ্ টি ক রে ছে প্ রা প্ ত ন _ ব রেএ র ক মআ ক স্ মি ক প ত নে র স ম্ ভা ব্ য কা র ণ গু লো র ম ধ্ যে _ তা মা তা রঅং শ গ্ র হ ণে ব্ য র্ থ তা থে কে শু রু ক রে _ ক্ ষ ক দে র ক ম বে ত নও ভা তা সু বি ধা হও য়া ছা ত্ র ছা ত্ রী দে রঅ সৎ হও য়াএ _ নু প্ রে র ণা রঅ ভা ব স বএ সে ছে
স মা লো চ ক রা ব ল _ ন শি ক্ ষা ব্ য ব স্ _ মু _ স্ ত বি দ্ যা রউ প র চ ল ছেএ _ ছা ত্ র ছা ত্ রী দে _ স্ বা ধী ন ভা বে ভা ব তে শে খা নো হ চ্ ছে না
সো ম বা রেএ _ টি সং _ দ স ম্ মে ল নে শি ক্ ষা ম ন্ ত্ রী _ যা নি য়ে _ ফু নে রিউ ব লে নএই ফ লা ফ ল হ চ্ ছেআ মা দে র স মা _ রএ ক টিআ য় না
রো মা নি _ খ _ চৌ মা _ য় _ ড়ি য়েআ _
জা তি রউ চিৎএ ম ন মা নু ষ দে র বে শিউৎ সা হি _ ক রা যা রা কা _ ক র _ প ছ ন্ দ ক রে নএ ম _ দে র ন য় যা রা প্ র তা র ণা ক র তে প _ ন্ দ ক রে
বু _ রে স্ টে র প্ র ধা ন শি ক্ ষাই ন্ স পে ক্ ট র ক্ রি স্ টি য়া নআ লে ক্ সা ন্ দ্ রে _ কু ত র্ ক ক রে ন যে ছা _ র ছা ত্ রী রা _ রী ক্ ষা টি গু রু _ ব পূ র্ ণ ভা বে নে য় নিএ বংএই ফ লা ফ ল প্ র মা ন ক রেএ ক জ ন ছা ত্ র প্ র চে ষ্ টা ছা ড়া ডি প্ লো মা পে তে পা রে না
স _ যি র মু _ র্ তএ সে গে ছে লি লি য়া না রো মা ন সি _ কউ ত্ ত র পূ র্ ব রো মা _ য়া তেএ ক জ ন স্ কু লই ন্ স পে ক্ _ র মি ডি য়া ফ্ যা ক্ স কে ব লে ন
স্ কাই টি ভি র কি _ দ র্ শ কে র পূ র্ বে _ ছু নি র্ দি ষ্ ট চ্ যা _ ল টিউ _ ক _ তে স ম স্ যা হ চ্ ছি লো
এ টি _ ট্ রি ম লাই নিং স ম স্ যা র কা র ণে _ চ্ ছি লো যা স্ যা টে লাই _ র স ম স্ যা র কা _ ণে _ য়
এইঅ সু বি ধা র সৃ ষ্ টি হ য়ে ছি ল ব লে নি ম্ ন লি খি ত চ্ যা নে ল গু লি _ খা যা চ্ ছি লো না স্ কাই মু ভি জ জে কা র্ টু ন নে টও য়া র্ ক _ কাই নিউ জ প্ র তি দে খা য় প য় সা সি নে মা র চ্ যা নে _ গু লি রে _ চ্ যা নে ল গু লি রঅ ন্ ত র্ গ ত হ ল ন্ যা শ না ল রে ডিও ক ন্ সা র্ টএ ফএ মএ বং _ র্ জএ ফএ ম
বি না মু ল্ যে স ম্ প্ র চা রি ত বে _ র ভা গ চ্ _ নে _ গু লি কা _ ক র ছি ল খে লা র চ্ যা নে ল গু লি স হ য দিও _ ছু চ্ যা নে লে ছ বি পি ক্ সে লে শ নে স ম স্ যা দে খা যা য়
ব্ রি _ শ লে খ ক জে ম স _ রা হা ম বা লা র্ _ যি নি জে জি বা _ র্ ড হি সা বে প রি চি ত তি নি ব ছ র ব য় সে মা _ গে ছে ন
_ র স্ টে ট ক্ যা ন্ সা রে র _ ঙ্ _ দী র্ ঘ _ দ্ ধে র প রে বা লা র্ ড র _ বা র মা রা যা ন
বা _ র্ ডে র মু খ পা ত্ র _ না ন বা লা _ ড ব হু ব ছ র _ রেঅ সু স্ থ ছি লে নএ বংও _ র মৃ ত্ যু র খ ব রঅ ত্ য ন্ ত দুঃ খে র স ঙ্ গে ঘো ষ ণা ক রা হ চ্ ছে
বা লা র্ ড সা লে প্ _ কা শি ত ক্ র্ যা শএ বং সা লে প্ র কা শি তএ ম্ পা য়া রঅ ফ দ্ য সা ন লে খা র জ ন্ য স ব চে য়ে _ রি চি তএ ম্ পা য়া রঅ ফ দ্ যা সা _ র কা র ণেউ নি জে ম স টে ট ব্ ল্ যা ক স্ মৃ তি পু র স্ _ র জি তে ছি লে _
উ নি _ হাই তে ব ড় হ য়ে ছে নএ বংও _ র খু _ ভা _ চ র ণ _ ল
_ য টাই _ স কে তাঁ র ব ন্ ধুএ _ লে খ কই য়াই ন সি ন ক্ লে য়া র ব _ নউ নি ভী ষ ণউ দা রএ বং ভ দ্ র ছি লে নএ বং খু ব নি য় ন্ ত্ রি ত ন য়এ র ক ম কি ছু ক রা র জ _ যআ গেও না রঅ নে ক স ম য় লা গ তো
বা _ র্ _ সা লে সাং হাইআ ন্ ত র্ _ তি কউ প নি বে _ সাং হাই চী _ জ ন্ মে ছি লে ন
দ্ বি তী য় বি শ্ ব যু দ্ ধএ র স ম য়উ নি য খ ন ব _ রে র ছি লে ন ত খ _ তাঁ কেও তাঁ র প রি বা র কে জা পা নি সে না প রি চা লি তএ ক _ ক্ _ ম্ পে থা ক তে বা ধ্ য হ য়ে _ লে ন
বা _ র্ _ ব লে ন ক্ যা ম্ পেও না রঅ ভি জ্ _ তা র ব্ যা পা রেউ নি ভা লো কি ছু ব ল বে ন না _ ন্ তুঅ প্ রী তি ক _ কি ছুও ব ল বে ন না
বি বি সি নিউ জে র স ঙ্ গেএ ক টি সা ক্ ষাৎ _ রে বা লা র্ ড ব লে নআ মা র ম নেআ _ ক্ যা ম্ পেঅ নে ক নৈ মি _ তি ক নি ষ্ ঠু র তাএ বং মা র ধো র যা চ ল তো কি ন্ তুএ কই স ম য়েআ ম রা বা চ্ চা রাএ ক শোএ ক টা খে _ খে ল তা ম স ব স _ য়
_ লেউ নি ব্ _ টে নেও না র বো নএ বং মা য়ে র স ঙ্ গে চ _ সে ন ত খ ন থে কেইউ _ লি খ _ শু রু ক রে ন
কু ড়ি ব ছ _ প রেএ র দ শ কেউ নি _ জে কে _ রো স ম য়ে _ লে খ ক _ সা বে কা জে লা গা ন
সা লেও না র প্ _ থ মউ _ ন্ যা স প্ র _ শ ক রে ন যা র শি রো না ম ছি ল দ্ _ ন্ ড ফ্ র ম নো হো _ রএ বং ঠি কএ ক ব ছ র প রে দ্ য ড্ রাউ ন্ ডও য়া র্ ল্ ড
আ য়া র ল্ যা ন্ ডে র স র কা র ব্ যাং কঅ বআ য়া র ল্ _ ন্ ডএ বং স _ যো গীআই রি শ ব্ যাং _ গু লো র প্ র তি টি তে বি লি _ নইউ রো ক রে দেও য়া র প রি ক ল্ প না হা তে নি চ্ _
অ _ দা য়ীঋ ণেঅ র্ থ ল _ নী ক রা র জ ন্ যএ ক টি বী মাও গ ঠ ন ক রা হ _ বং ব্ যাং ক তা দে র শে য়া র হো ল্ ডা র দে _ থে কে বি লি য় নইউ রো _ লা র চে ষ্ টা ক র বে
_ টি ব্ যাং কে _ হু _ প্ তা হ যা ব ত পু _ র্ বি নি য়ো গে র প্ র য়ো জ ন দে _ দি য়ে ছে
এই কা র বা রে র ফ _ দে _ যা বে স র কা র _ যাং কে র দেও য়া বি লি য় নইউ রো প র্ য ন্ ত ঝুঁ কি পূ _ ণ স ম্ প ত্ তিঋ ণ _ য়ে নি চ্ ছে
স র কা রই তো ম ধ্ যেই দে শে র _ তী য় _ হ ত্ ত ম _ যাং কঅ্ যাং লোআই রি শ _ রা ষ্ ট্ রা য় ত্ ত্ ব ক রা র দি _ গি য়ে ছে
সা ম্ _ র তি _ টে যাও য়া ক্ _ কে ট সি রি জ _ তে ভা র ত ফাই না ল ম্ _ চ জি তে ছে
ব্ যা _ স হা _ ক পি চে যু ব _ জ সিংঅ প রা জি ত রা ন ব ল রা ন _ রে ভা র ত কে রা ন তা ড়া ক র তে সা হা য্ য _ রে ন যা তে ভা র ত ব ল বা কি থা ক তেই জ য় লা ভ ক রে
ম হে _ দ্ র _ ধো নিও ন টআউ ট ব _ ভা র তে রই _ সে গু রু ত্ ব পূ র্ _ ব দা ন রা খে ন
পে সা র _ ফ তে কা রআ _ জু মে র দা রু ণএ ক স্ পে ল বা দ দি লে পা কি স্ তা নে _ বো লিংআ ক্ র ম _ কেএ ক দ _ বি ব র্ ণ দে খি য়ে ছে
রা নে র মা থা য় _ য়ে _ মা লি কে র হা _ যু _ রা জ _ রা স্ ত হ ন
টে ন্ ডু ল কা রে র পা নি টা না _ দৃ শ্ যই _ লে দে য় যে ত রু ণওঅ ভি জ্ ঞ দে র মি শে লে ভা র তএ _ টি দ ল হি সে বেআ _ ম প্ র কা শ ক রে _
টে ন্ ডু ল কা রে রঅ ব র্ ত _ নে রা হু ল _ রা বি ড় গৌ ত _ গ _ ভী রে র স ঙ্ গেই নিং স শু রু ক রে _
বাঁ হা তি গ ম্ ভী র লে গ সাই ডে _ য়ে ক টি দু র্ দা ন্ ত শ ট খে লে নএ তে বো ঝা যা য় যে পা কি স্ তা _ র _ সা র _ ঠি ক লাই নে ব ল ক র ছি লো _
মো হা ম্ ম দআ সি ফএ ক দি নে রআ ন্ ত র্ জা তি ক ম্ যা চে বি শে ষঅ ব দা ন রা খ তে পা রে ন নি কা _ ণ বি কে লে _ দি কে বাই রে _ দি _ বে রি য়ে যাও য়া _ লঅ স্ ত্ র হি সে বে মো টেই শ ক্ তি শা লী কি ছু ন য়
তা র দু _ কেই _ ল ঘো রা তে পা রা র দ _ ষ তাই তা কে _ স্ টেএ তো বি প দ জ ন _ ক রে তু লে ছে
_ রু তেই গ ম্ ভী রআ বা _ ক টি সু যো গ ন ষ্ ট ক র লো কি ন্ তু শু রু র _ টি গু রু _ ব পূ _ ণ ভা বে রা ন তু লে নে য়
_ রা _ ড়ে র হ য় তো টি ব ল খে য়ে ছে কি ন্ তুএ _ চূ ড়া ন্ তআ ক্ র ম নে রআ গে _ র তে র হা তে য থে ষ্ টউই কে ট যে ন থা কে তা নি _ চি ত ক রে ছে
জ হি র খা _ বংঅ জি তআ গা র কা র ন তু ন ব ল হা তে পাও য়া রআ গেই _ কা _ শ্ রী শা ন্ ত পা কি _ তা নে র _ যা টিং লাই নে ধ্ ব সআ নে
কে রা _ রএই পে সা র যি নি বে শ দ্ রু _ শি খ ছে নউই কে ট থে কে কো নো সা হা য্ য _ বে ন না বু ঝ তে পে _ ব লে র গ তি ক _ য়েআ নে ন
তি নি তি ন বা রআ ঘা ত হা নে নএ বং _ কি স্ তা নে র স্ _ র _ নাউই কে টে থে কে তি নউই কে _ হ য়ে যা _
এই ম্ যা চে র _ ষে ত্ _ শ্ রী শা ন্ _ র স্ পে ল খু বই গু রু ত্ ব পূ _ ণ _ ল
ই ম রা ন ফা র হা তএ বং কা ম রা নআ ক মো লএ ক _ থে ক রা র প রে পু ল শ ট খে ল তে গি _ ট হ নএ বং _ য়ে ব মা লি ক _ লি তে থা কা সু রে শ রা য় না র হা তে স রা _ রি ধ রা প ড়ে ন
শ্ রী শা ন্ তে র রা নআ পএ বংঅ্ যা ক শ নে র ম ধ্ যেএ ক টিএ ক টি সা ব লী ল তাআ ছে যাউ পে ক্ ষা ক রা ক ঠি _ বং ডা ন হা তি _ যা ট স ম্ _ ন দে র _ প ক্ ষে ব ল দা রু ণ সুইং ব _ ক রে ছে ন
এ বং ক্ র _ বি প দ জ ন ক হ য়েও ঠাই ন জা মা ম সুই প খে ল তে গি য়েঅ ফ স্ পি না _ র মে শ পাও য়া রে র ব লেএ ল বি ড ব্ লিউ হ নএই ডে লি ভা রি টিঅ ফ স্ ট্ যা ম্ পে র বাই রে র দি ক থে _ ডা ন হা তি ব্ যা ট স ম্ _ নে র দি কে স রে গি য়ে সো জা _ ত রে ঢু কে যা য় যা য়
_ ক _ ডি _ নেআ _ রা সী ফি ল্ ডিংএ র সা হা য্ যে বো লা র রাএ ক টি ভা লো _ কা জ ক রে দে খা ন
_ র চ ণ্ ড ঝ ড়এ বং দা রু ণ বৃ ষ্ টি তে _ ন মা _ ষ নি হ তএ বং সি য়া টে লও _ শিং ট নএ লা কা রঅ নে ক খা নি বৈ দ্ যু তি ক _ ক্ তি বি হী ন
ক য়ে ক টি ব ড় গা ছ প _ গে ছেএ বং _ র চ ণ্ ড বৃ ষ্ _ শ হ রে র ব হুএ _ কা য় ছো ট খা _ ব ন্ যাঅ ব স্ থা সৃ ষ্ টি ক রে ছে
প্ র থ ম দি কে পাও য়া খ ব রঅ নু যা য়ী মি লি য় নে র _ তো মা _ ষএ বংএ _ ধি ক ব _ সং স্ থা যে ম ন মাই ক্ রো স ফ টএই স কা লেই লে ক্ ট্ রি _ টি ছা ড়াআ ছে
ব ন্ যা ঝ ড়এ _ ঝ ড়ো হাও য়া র জ ন্ যআ গে র রা ত্ রে ন জ র রা খা হ য়ে ছি লো য খ _ ক টি বি র ল ব জ্ র বি দ্ যু ত স হ বৃ ষ্ টি পা _ প্ যা সি ফি কউ ত্ ত র প _ চি ম দি য়ে যা য় সি য়া টে ল থে কে পো _ ট ল্ যা ন্ ড প র্ য ন্ ত ঝ ড়ো হাও য়াএ বং ভা রী ব র্ ষ ণ দে খা যা য়
জ ল দাঁ ড়ি য়ে যাও য়া র জ ন্ য সি য়া টে লে র ম ধ্ য দি _ ন্ টা র স্ টে ট _ ন্ ধ ক রে দেও য়া হ য়ে ছি লো মা র্ _ র _ ট্ রি টে র স ঙ্ গে তা _ ছে দ বি ন্ দু তে
স্ টে ট রু ট ভা স ন্ ত সে তু যা লে কও য়া শিং ট নে র _ ধ্ _ দি য়ে _ র যু ক্ তি স মৃ দ্ ধ পূ র্ ব দি কে যা চ্ ছেএ ম নএ ক টি প্ র _ ন জ ল প থএ টি ব ন্ ধ ছি লোএ বংএ টি র ড্ র স্ প্ যা ন খু লএ দেও য়া হ য়ে ছি লো শু ক্ র বা রএ টি কে ঝ ড়ে র ক্ ষ তি _ কে র ক্ ষা ক রা র জ ন্ য
এইঅ ঞ্ চ ল জু ড়ে স্ থা নী য় _ স্ _ গু লি ধ্ বং সা ব শে _ ভ র্ তি হ য়ে ছি ল বি শে ষ _ চি র স বু জ ডা ল পা _ বং পা তা
শু ক্ র বা _ ঝ ড়ে র স ঙ্ _ স ম্ ম ন্ ধি ত চা র টি _ ত্ _ র খ _ র পাও য়া গে ছি ল
সি য়া টে লে রএ ক জ ন ম হি লা তা র বা _ র বে _ মে ন্ _ মা রা যা ন ব ন্ যা র জ ল বে স মে ন্ টে র দ র জা কে ব ন্ ধ ক রেআ _ কে _ য়া র প রে
প্ র ত্ য ন্ তঅ ঞ্ চ লেআ _ দু জ ন মা রা যা নউঁ চুউ ত্ ত র প শ্ চি মে র চি র স বু জ বৃ ক্ ষ গু লি তা _ র _ ড়ি রউ প র প ড়া র প রেএ বং প্ যা সি ফি ক কো স্ টে র _ ছে গ্ রে স হা র্ বা রেএ ক জ ন _ নু ষ ঘু মে র ম ধ্ যে মা রা যা ন তা র চ ল মা ন বা ড়ি রউ প রএ ক টি গা ছ প ড়া র প রে
কেওএ _ নিউ জ রি পো র্ _ ক রে নএ ক জ ন ক লা রে _ যা র বা _ তেএ ক টি ফু _ চি র স বু জ বৃ ক্ ষ প ড়ে ছে
প শ্ চি মও য়া শিং ট _ ধ রেউ ল টে প ড়া _ ছএ বং ঝ ড়ো হাও য়া বি _ যু তে র _ ন _ ড়ে দে য়
সি য়া _ লে র সি টি লাই ট শ হ রে র জ ন্ য পৌ র বি দ্ যুৎ সং স্ থা জা নি য়ে ছে ন স র্ বা ধি ক জ ন ক্ রে তা বি দ্ যুৎ বি হী ন বে শী র ভা গ _ হ রে রউ ত্ ত রএ বং দ ক্ ষি _ দি কে শ হ রে র _ র্ ব দি কে রঅ ঞ্ চ লএ বং গ্ রী ন লে কএ _ কা তেও
_ য়া ট ল মে ট্ রোএ লা কা র বে শী র ভা গঅ ঞ্ চ লে _ বি দ্ যুৎ স র ব রা হ কা রী পিউ গে ট সাউ ন্ ডএ না র্ জি খ ব র দি য়ে ছে ন ক্ রে তাএ র বে শী বি দ্ যুৎ বি হী নঅ ব স্ থা য় র _ ছে ন যে খা নে সি য়া টে লে রআ শে পা _ রঅ _ চ ল স ব চে য়ে বা জে ভা বে ক্ ষ তি গ্ র স্ ত হ য়ে ছে
পিএ সই যা রাই _ ম ধ্ যেই পা শে র রা জ্ য থে _ তি _ ক্ ত পাও য়া র লাই ন ক র্ মী তা লি কা ভু ক্ ত ক _ ছে ঝ ড়ো হাও য়া চ ল তে থা কা _ দ রু ন শু ক্ র বা র দি নে র মা ঝ খা নঅ ব ধি লো ক জ ন পা ঠা য় নি
শ ক্ তি _ ন রু দ্ ধা রে র জ ন্ যআ নু _ নি ক স ম _ ক য়ে ক দি ন _ কেএ ক স প্ তা হে র বে শী প র্ য ন্ ত ধ রা _ য়ে ছে
পিউ গে ট _ ন্ ডে র মু খেআই ল্ যা _ ড _ ন্ টি স ম্ _ র্ ণ ক্ ষ ম তা ছা ড়া _ ল
সি য়া টে লেএ বংএ টি র শ হ র ত লী জু ড়ে স্ কু ল গু _ শু ক্ র _ র ব ন্ _ ছি লঅ নে _ গু লি বি দ্ _ ব ন্ ধ থা কা র জ ন্ য
_ র্ _ র _ বী পে র শ হ র যা শু ধু মা ত্ রই ন্ টা র স্ টে ট _ বা রা প্ র ধা ন ভু খ ন্ ডে র স ঙ্ গে যু ক্ তএই _ হূ র্ তেঅ গ ম্ য
দ্ য সি _ টে ল পো স্ টই ন্ টে লি জে ন্ সা র প্ র কা শি ত _ তে পা রে নি _ পা খা না য় _ দ্ যুৎ না থা কা র জ ন্ য যা দে রঅ তি রি ক্ ত বি দ্ যুৎ ব্ য ব স্ থা ছি লউ ভ য় সি য়া টে লইউ টি লি তিএ বং পিএ সই _ কে
_ ছ রেএই _ র থ _ কা গ _ ছা _ হ য় নি
দ্ য সি য়া টে ল টাই ম স যৌ থ প _ চা ল না র চু _ তি রঅ ন্ ত র্ গ তএ ক টি _ র তি যো গী খ ব র কা গ জ শু ধু মা ত্ র ক পি ছা প তে স ম র্ থ হ য় যে খা নেএ দে র প্ র _ দি নে র প্ র য়ো জ _ প্ রা য়এ র বে শী
এই খ ব রে _ কা গ জ বি ক ল্ প ব্ য ব স্ থা দ্ বা রা তা দে _ শ নি বা রে র কা গ জে রএ ক টি হ্ রা স _ রা প্ ত সং স্ ক র ণ ছা পা নএ বং তা দে র যু _ ম _ বি বা রে র সং স্ ক র ণও ক ম বে ব লেআ শা ক রা যা য়
সি _ যা ক বি মা ন ব ন্ _ রে ঝ ড়ে র জ ন্ _ তি ন টি প্ _ ন্ ত ব ন্ ধ ক _ ছি ল
_ ন কো র্ সএএ বং দ ক্ ষি ণউ প গ্ র হ প্ রা ন্ তি ক শ ক্ তি হা _ য়ে ফে লে ছি _ বংএ ক টি ভে ঙ্ গে প _ জা না লা ক ন কো র্ স সি কেও ব _ ধ ক রে দি তে বা ধ্ য ক রে
শু ক্ র বা র দি নে র ম _ য _ গ প র্ য ন্ ত স ম স্ ত _ র্ মি না ল গু লিআ বা _ কা র্ য র তঅ ব স্ থা য় ফি রেআ _
এ কই ভা বেঅ রে গ নে পো র্ ট _ যা _ ডআ ন্ ত র্ _ তি ক বি মা ন ব ন্ দ র রি পো র্ ট ক রে যেঅ ন্ ত ত _ ক্ _ টি ফ্ লাই ট ক্ যা ন সে ল হ য়ে গে ছে
_ য়া টে লে র বো য়িং ফি _ ডে হাও _ য়এ ক টি ব্ য ক্ তি গ ত বি মা নউ ল টে যা য় যাআ রে ক টি বি মা নে র স ঙ্ গে _ ক্ কা _ য়
দ্ _ সি য়া টে ল সি _ ক ব না ম সা _ ফ্ রা ন সি _ কোএ র ফু ট ব _ খে লা মি নি ট দে রি তে শু রু হ য়ে ছি লো
এ ক টি খে লা _ র্ ব ব র্ তী _ দ্ যু তি ক ঢেউ সা ম য়ি ক ভা বে _ য়ে স্ ট _ ল্ ডে র ভি ডিওঅ ফ লাই ন নি য়ে গি য়ে ছি _
দ্ য গ্ রি ডি র ন জ মা জ লেঅ সু বি _ য় প ড়ে ছি ল স্ টে ডি য়া মে র লাউ _ স্ পি _ র ব লে কে বৃ ষ্ টি ব ন্ _ ক র বে খে লা শু রু হও য়া _ ক টুআ গে
বৃ হ স্ প তি বা র রা ত্ রে র ঝ ড়এই _ প্ তা হে র শু রু র দি _ সি য়া টে লঅ ঞ্ চ লেআ সাএ ক টিআ ঞ্ চ লি ক ঝ ড়ে র প রেএ সে ছি ল সেই ঝ ড়ে ক য়ে _ টি সি য়া টে ল শ _ র ত লী তে গা ছ প ড়ে যা য় রা স্ তা বৈ দ্ যু তি ক লাই _ বং স্ কু ল বাঁ শে রউ প র
এই ঘ ট না গু লি তে _ হ ত হ _ নিএ বং সে খা নেআ রও _ য়ে ক টি _ দ্ _ বি ভ্ রা টে র ঘ ট না ঘ টে
এ _ থ্ যাং ক্ স গি ভিংএ র প রেউ ত্ ত র প শ্ চি মেআ সা দ্ বি _ য় গু রু ত র ঝ ড় ন ভে ম্ ব রে র শে ষে র দি কে রে ক র্ ড ক রা র ম তো তু ষা র পা তএইঅ ঞ্ চ _ নু রূ প জী ব _ যা ত্ রা ব্ য হ ত ক রা র _ তো প্ র ভা ব ফে লে
ব্ রি টি শ ট্ যা ব ল য়ে ড ডে লি মি র রআ জ কে ব লে ছে ন যে ল ন্ ড ন ব ম্ বা র রা হ য় তোআ ত্ ম হ ত্ যা সুই সাই ড ক রা র প্ ল্ যা ন ক রে ন নি যে _ নে স্ ক ট ল্ যা ন্ ডই _ র্ ডে র মু খ পা ত্ র ব লে ছে ন তা _ টি কে স ন্ দে হা তী ত ভা বে নি শ্ চি ত ক র তে পা রে ন নি যেএই চা র জ ন মা নু ষে র মৃ ত্ যু রই _ ছে ছি ল য খ ন তা রাএই হা ম লা চা লা _
দ্ য ডেই লি মি র _ দা বি ক রে ন ব ম্ বা র রা লু ট নে ফে র ত _ য়া র টি কি ট কে টে ছি লে নএ বং তা রা গা ড়ি _ র্ ক ক রা র প্ র দা ন ক রু নএ বং দে খা ন টি কি ট কি নে ছি লে _ লু ট ন স্ টে শ নে ট্ রে নেও _ রআ গে
_ যা ব ল য়ে ড প ত্ রি কা য় ব লা হ য় হা ম লা র স ম য় হা ম লা র স ম য় বো মা রু _ র তা দে র ব্ _ ক্ তি গ ত সা ম গ্ রী যে ম ন ব্ য ক্ তি গ ত বা ব্ য ক্ তি গ ত জি _ স প ত্ র যে _ নও য়া লে ট ড্ রাই ভিং লাই সে ন্ সএ বং ব্ যাং ক কা র্ ড ছি ল
এ টিআ রও ব লে যে যে ম নআ ত্ ম হ ত্ যা কা রি ব ম্ বা র দে র থে _ শা ক রা হ য় সেই ভা বে গা য়ে র ম ধ্ যে বি স্ ফো র ক বাঁ ধা র চাই তে তা রা _ ড় রু ক স্ যা ক নি য়ে চ ল ছি ল যা তা _ স _ জেই ফে লে দি তে পা _ তো
বো মা রু প রি বা _ র দি ক থে _ র প্ র মা ণ _ য়া যা য় যে খা নে দু জ নে র গ র্ _ ব তী স্ _ রী ছি লো
এই ন মু না থে _ খ ব রে _ কা গ জএই সি _ ধা ন্ তে পৌ ছা য় যেএই চা র জ ন কে ব লা হ য় নি যে বো মা ত _ ষু নি ফে টে যা বেএ বংএ রা ভে বে ছি লঅ না হ তঅ ব স্ থা য় পা লি য়ে যে _ পা র বে
খ ব রে র কা গ জঅ _ যা য়ীএ টি স ম্ ভ ব ত তা দে র শী _ ষ নে _ র প রি চ য় গো প ন ক রা র জ _ য ক রা হ য়ে ছে যে হে তু বো মা রু দে র ধ _ প ড়া রউ চ্ চ স ম্ ভা ব না ছি লো
গ _ কা ল ব্ যা ঙ্ ক কেএ ক গু চ্ ছ স র কা র বি রো ধী প্ র তি বা দে র ফ লেঅ ন্ ত ত প ক্ ষেএ ক টি মৃ ত্ যুঅ সং খ্ যঅ ন্ যা ন্ যআ হ তএ বং _ ল্ যা _ ডেএ কা ধি ক বি দে শী দু তা বা সঅ স্ থা _ ভা বে ব ন্ _ হ য়ে গে ছে
ফি লি প ক্ রাউ লি মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে র স্ ব রা ষ্ ট্ র বি ভা গে র মু খ পা ত্ র বৃ _ স্ প তি বা রঅ নে ক স _ লে _ ষ ণা ক রে ন যে মা র্ _ ন যু ক্ ত রা ষ্ ট্ রে র দু তা বা স জ ন _ নে র কা ছে ব ন্ ধ থা ক বেএ টি রঅ ব স্ থা ন হিং সা র কা ছা কা ছি হও য়া র জ ন্ য
দু তা বা স ক ম সং খ্ য ক ক র্ মী র স ঙ্ গে কা জ _ লা বেএ বংএই দ্ _ ন্ _ ব স মা ধা ন না হও _ প র্ য ন্ তআ মে _ কা র না গ রি ক প রি ষে বা প্ র দা ন ক র বে না
থাই ল্ যা ন্ _ র ব্ রি টি শএ বং ডা চ দু তা বা সও তা দে র কা জ থা _ য়ে দি য়ে ছে থাই স র _ রএইএ লা কা ব ন্ _ ক রে দেও _ র ক থা ব লা র প রে
এই প্ র তি _ দে র না য় ক ছি লে ন _ রা রি মে জ র জে না রে ল খা ত্ তি য়া স্ বা স দি পো ল _ ঙ্ গি লা ল _ র্ টআ ন্ দো ল নে র মৌ ল _ দী নে তা
বি দে শী সাং বা দি ক _ র স ঙ্ গেই _ টা র ভিউ দেও য়া _ স ম য় সাওা স দি _ ল কে মা থা _ গু লি ক রা হ য়ে ছে ব লে ম নে ক রা হ য়
তা কে তা র প রএ ক টি স্ থা নী _ হা স পা তা লে জ রু _ চি কিৎ _ র _ ন্ য নি য়ে যাও য়া হ য়ে _ লো
আ রে ক জ ন প্ র তি বা দী ব ছ র ব য় স্ ক চা র্ ত চাই বু য়া লাওএই ঘ _ না _ মা রা গে ছি ল কি ন্ _ টিএ খ নওঅ প রি স্ কা র কেএই গু _ চা লা নো র জ ন্ য _ য়ী
থাই সা ম রি _ বা হি নী তা ড়া তা ড়ি ঘ ট না স্ থ লে চ লেআ সেএই গু লি চ লা র _ ট _ র প রে প্ র তি বা দী দে _ দ ম ন ক র তে বি রো ধীআ ন্ _ ল ন ব ন্ ধ ক র তেএ বংএ প্ রি লে র শু রু র থে কে তা রা যেঅ ঞ্ চ লে নি জে দে র কে ব্ যা রি কে ড ক রে রে খে ছি ল সেইঅ ঞ্ চ ল কে নি রা প দ ক র তে
_ বি ক্ ষো ভে র জ বা বে থাই _ র কা র টি প্ র দে _ র ম ধ্ যে _ তে জ রু রীঅ ব _ থা ঘো ষ ণা ক রে ছে
প্ র তি _ দ কা রীএ বং থাই স র কা রে র ম _ যে চ ল তে থা কা প র প _ হিং সা ত্ ম ক ঘ ট না র _ ধ্ যেএ টিই সা ম্ প্ র _ ক ত ম ঘ ট না
প্ র ধা ন ম ন্ ত্ _ ভি সি ত ভে জ্ জা জি ভাঅ বৈ _ ভা _ থাই মি লি টা রি র সা হা র্ নি য়ে ক্ ষ ম তা য়এ সে ছে _ ম ন ধা র ণা র প্ রে ক্ ষি তে প্ র তি বা দ কা রী _ র স ঙ্ গে স হিং স তা র সৃ ষ্ টি হ য়
বা থা র্ স্ ট নিউ সাউ থও য়ে ল সঅ স্ ট্ রে লি য়া র সে ন্ ট স্ ট্ যা নি স ল স ক লে জে ত দ ন্ _ গো ন র প রেউই কি নিউ জএ ক টি পু লি শে র বি বৃ তি প্ রা প্ ত ক রে ছেএ ক জ নঅ ভি যু ক্ ত _ ট না র স্ বী কা রে র কা ছ থে কে যা সা লে যা _ ক ব্ রা য়া ন জো _ ফ স্ পি লে নএ র _ রু দ্ ধে ব লা হ য়ে ছি ল
এ টি বি শ্ বা স ক রা হ য় যে _ থ রা স্ ট ডি টে ক টি ভ রা স্ ট্ রাই ক ফো র্ স হে ডা র সে টআ প ক _ ছি লআ গে র ব ছ র সে ন্ ট স্ _ নি স _ স ছা ত্ র ছা _ রী দে র থে কেএ ক টিঅ ভি যো গ পাও য়া র প রে
এইঅ ভি যো গ পু লি শে র ন জ রেএ সে ছি ল তি নি বা থ _ স্ টেএ _ প্ র চা র প ত্ র বি ত র ণে র প রে যা তে স্ কু লে র ম ধ্ যে ক থি ত নি র্ যা _ নে _ ঘ _ না লি পি ব দ্ ধ ক রা হ য়ে ছেএ ব নও না র তৈ রি ক রাও য়ে ব সাই টে র লি ঙ্ কও দেও য়া হ য়ে ছে
সে ন্ ট স্ ট্ যা নি স ল স ক _ জ পু লি শে র স ঙ্ গে যো গা যো গ ক রে ছেএ বং তা দে _ কে ত দ _ ত ক _ তে ব লে _
পু লি শঅ ভি যু ক্ তঅ প রা _ র শি কা র ব্ য ক্ তি র স _ গে যো গা যো গ ক _ ছেএ বং তা _ জি জ্ _ সা ক রে ছে যে সে কো নঅ ভি যো গ দা য়ে র ক র তে চা য় কি না
উই কি _ জে র পাও য়া খ ব রেএইএ কই ব্ য ক্ তি _ শ্ চি মঅ স্ ট্ রে লি য়া র কা ল _ র্ লি তে গো য়ে ন্ দা দে র কা ছে সে ন্ ট স্ _ যা নি স ল সে স্ পি লে নে রঅ ত্ যা চা রে _ ব্ যা পা রেঅ ভি যো গ ক রে ছি লে ন
তা র স _ ত্ র বি বৃ তি _ ঘ ট না র কে ন্ দ্ র বি ন্ দু তে _ কাওই যা জ কে রঅ ত্ যা চা রে রঅ ভি _ গ ক রে ন যা কি না পো কা র খে লা র প র শু _ হ য়
বি বৃ তি র জ _ য যো গা যো গ ক রা হ লেআ জ কে বা থ রা _ ট পু লি শ _ ন্ ত ব্ য ক _ তেঅ _ বী কা র ক রে
অ ভি যু ক্ ত মা দ ক বি ক্ রে তা লুই জ ফা _ না ন্ ডো ডি ক _ টা যি নি ফা র না _ ডো বেই রা মা র না মেও প রি চি তএ র _ জ নউ কি ল র বি বা র ন ভে ম্ ব র ব্ রা জি লে র রিও ডি জে নি রো রএ ক টি রে স্ তো রাঁ থে কে গ্ রে প্ _ র হ য়ে ছে ন
_ দে রও প র ব্ রা জি লে _ ফে ডা রা _ পু লি শঅ ফি সা র দে র ঘু ষ দেও য়া রঅ ভি যো গ _ য়ে _
লুই জ ফা র না ন্ ডো ডা _ স্ টা যি নি ফা র না ন্ ডো বেই রা মা রঅ থ _ ফা র্ না ন্ _ ন হো বেই রা মা র হি সা বেও প রি চি ত পু লি শে র ত থ্ যঅ নু যা য়ী লা তি নআ _ রি কা র স ব চে য়ে ব ড় মা দ ক বি _ রে তা দে রঅ ন্ য ত ম
সা লে রএ প্ রি লে বেই রা মা র ক ল ম্ বি য়া ন সে না র হা তে ক ল ম্ বি য়াএ বং ভে নে জু য়ে লা র কা ছেএ ক টি জ ঙ্ গ লেঅ ব স্ থি ত ফা _ ক্ যা ম্ পে গ্ রে প্ তা র হ নএ বং সে খা ন থে কে ব্ রা জি লে স্ থা _ ন্ ত _ ত _ ন যে খা নে তি নিএ খ নও প র্ য ন্ ত জে _ ছে ন
জ র্ ডা নে _ রা জা রা _ ব দু ল্ লা ম ঙ্ গ ল বা র দে শে র সং স দ ভে ঙ্ গে দি য়ে ছে নও না র চা র ব ছ রে র রা জ _ ব কা লে র মা _ প থেএ বং নি র্ ধা রি ত স ম য়ে র প্ রা য় দুই _ ছ রআ গেএ ক টি সা ধা র ন নি র্ বা চ ন ডা কা হ য়ে ছে
_ জাএই প দ ক্ ষে _ র কো ন _ র নঅ বি ল ম্ বে প্ র দা ন ক রে ন নি য দিও স ম্ প্ র তি সং স দে রউ প রঅ ভি যো গউ ঠে ছি ল যে তা রাআই ন কা নু নঅ দ ক্ ষ ভা বে প রি চা ল না ক র ছে _ বংএ ম ন কি তা রা দু র্ নী তি গ্ র স্ তএ ম নঅ ভি যো _ পাও য়া গে ছে
_ জা র ফ র মা ন নি র্ দে শ ক রে যে স র _ রি চা কু রে রা স দ স্ য বি শি ষ্ ট সং স দ প্ র তি স্ থা প ন ক রা র জ ন্ য ন তু ন _ র্ বা চ নে রআ য়ো জ ন ক রে ন য দিও ভো টে র স ঠি ক তা রি খএ খ নও _ র্ য ন্ _ ব লা হ য় নি
সং স দে র স মা লো চ না কা রী রা ব লে _ যেএ র স _ স্ য রা বে কা র ত্ বএ বং দা রি দ্ র্ যে র ম তো স ম স্ _ গু লি য থা য থ _ বে স মা _ ন ক রে ন নি
বি _ ধী দ ল য দিও ব লে ছে যে সং স দ ভে _ গে দেও য়া হ য়ে ছে যা তে স _ কা র জ রু রীআই ন ব্ য ব হা র ক রেআই ন গু লো পা স ক _ তে পা রে _
সা লে ক্ _ ম তা য়আ সা র প র থে কে রা জাআ ব দু _ লা হএই নি য়ে দ্ বি _ য় বা র সং স দ ভে _ গে দি _ ন
প্ রা য় টা য় বু ধ বা র মা র্ চএ ব্ রি টি শ ক লো ম্ বি য়া ফে রীএ ম ভি কুই নঅ ফ দ্ য ন র্ থ কা না ডা _ ব্ _ টি শ ক ল ম্ বি য়া রউ প কূ ল থে কে রাই ট সাউ ন্ ডে র গি ল দ্ বী পেএ ক _ পা থ রে ধা ক্ কা খে য়ে ছে যা প্ _ ন্ স রু পা র্ ট থে কে _ রু ক রে ভ্ যা ঙ্ কু বা র দ্ বী পে রউ ত্ ত র দি কে পো র্ ট হা র্ ডি প র্ য ন্ ত নি র্ ধা রি ত যা ত্ রা প থে র থে কে দূ রে
জা _ জ টি যা ত্ _ প থে র _ রি ব _ ত ন মি স _ রেএ বং গি ল দ্ বী পে র কা ছে ধা ক্ কা খা য়
_ হা জ টি ডু ব তে প্ _ য়এ ক _ ণ্ টা _ ম য় লা গে যা যা ত্ রী দে র বে রি য়েআ সা র স ম য় দি য়ে _
এই জ ল যা _ জ _ যা ত্ রীএ বং না বি _ ব হ ন ক র _ ল তা দে র ম ধ্ যে জ ন ছে ড়েঅ বাই _ পাও য়া গে ছে
হা র্ ট লি বে র কা ছে গ্ রা ম্ _ মৎ স্ য জী বীআ দি বা সীএ বং সি সি জিএ স স্ যা রউই ফ ল রি ড ল রি য়ে র কে _ ন্ য বা দ তা দে _ দ্ রু ত _ র তি ক্ রি য় র _ ন্ য
বেঁ চে _ কা মা নু ষ দে র জ ল _ কুই নঅ ফ ন র্ থে র লাই ফ বো ট থে কে নি য়েআ সা হ য়ে ছি লো হা র্ ট লি বে তেএ বং তা দে র কে কো স্ ট গা র্ ড দে র জা হা জে তো লা হ য়ে ছি _ বংঅ ব শে ষে স্ যা রউই ল ফ রি ড ল রি য় রে ক রে প্ রি _ স রু পা র্ টে _ রি য়েআ না হ য়ে ছি লো
স্ থু ল বি চা রে দ্ য _ নঅ ফ ন র্ থ হ চ্ ছেএ ক _ প্ রা য় ট নও জ _ র মো ট র _ লি ত জ ল যা ন যা সা লে জা র্ মা নি _ তৈ রি হ য়ে ছি লো
দ্ য কুই নঅ ফ দ্ য _ র্ থ সা লে র মে মা _ র শে ষ দি ন থে কেএই ন টি ক্ যা ল _ ল ঘ ন্ টা র _ রী যা _ য়া ত ক রেআ স ছে
গ্ _ ষ্ ম কা লেএ _ ত্ রা নে র কা জে ক্ ষু দ্ র _ র জা হা জ দ্ য কুই নঅ ফ প্ রি ন্ স রু পা _ টওএই _ থে যা তা য়া ত ক রে
প্ রা ক্ ত _ রা শি য়া ন পা র মা ন বি ক শ ক্ তি বি ষ য় ক ম ন্ ত্ রীই য়ে ভ জে নিআ ডা ম ভ সো _ বা _ সুই স ক র্ তৃ প _ ষে র হা তে _ রে প্ তা র হ ন
এই গ্ রে প্ তা _ মা _ কি ন যু ক্ ত রা ষ্ ট্ রে র ক র্ ম ক র্ তা দে রঅ নু রো ধে ঘ টে ছে যা রা দা বী ক র ছে নউ নি রা শি য়া র নিউ ক্ লি য়া র নি রা প ত্ তা বৃ দ্ ধি র জ _ যও য়া শিং ট নে র দেও য়াএ ক মি লি য় ন ড _ রে রও বে শী টা কা চু রি ক রে ছে _
সুই জা র _ যা ন্ ডে রআই ন ম ন্ ত্ র ণা _ য় ব লে ছে যেআ _ ম ভ কে মা র্ কি ন যু ক্ ত রা ষ্ ট্ _ র কা ছে হ স্ তা ন্ ত র ক রা _ বে
যে গ্ রে প্ তা রি প রো য়া না য়এ টি _ ম্ _ ব হ য়ে ছে তা ব লে যে তি নি মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে রএ না র্ বি ভা গ থে কে তা র নি জে র নি য় ন্ ত্ র _ থা কাএ কা ধি ক কো _ পা _ তে টা কা স রি য়ে ছে ন
আ ডা ম ভে র প্ র ধা নআই ন জী বীএইঅ ভি যো গ কে ভি ত্ তি হী ন দা বি _ রে ব লে ন যে তি নি _ স্ _ ন্ ত রে রএই প রো য়া না র বি _ দ্ ধে _ ড় বে ন
আ ডা ম ভ বে শ ক য়ে ক বা রআ র্ থি ক লে ন দে নে র _ ন্ য মা র্ কি _ যু ক্ ত রা _ ট্ রে রএ বং রা শি য়া র ত দ ন্ তে র স্ বী কা র হ য়ে ছে _ তি নি ব লে ন যে তি নিই রা নে নিউ ক্ লি য়া র প্ ল্ যা ন্ ট তৈ রি তে সা হা য্ যে র জ ন্ য _ স্ তি পা চ্ ছে ন
মা র্ কি ন যু _ ত রা ষ্ ট্ রে র কা ছে _ ন স ম য়আ ছেআ নু ষ্ ঠা _ কঅ নু রো ধ ক _ তে যা র প রে সুই স _ র্ টএ ক টি রা য় দে বে
সুই স ক র্ _ ক র্ তা রা _ লে নএই প দ্ _ তি র জ ন্ য ক য়ে ক মা স _ ম _ লা গা স্ বা ভা বি ক
আ ডা ম ভে র মা র্ কি ন যু ক্ ত রা _ ট্ রে রআই ন জী বী ল রি ব্ রু র ব লে নআ ডা ম ভ স্ বী কা র ক রে ছে ন টা কা নি জে র ব্ য ক্ তি গ তঅ্ যা কাউ ন্ টে জ মা ক রা র ক _ কি ন্ তু তা র প র তি নিওইঅ্ যা কাউ ন্ ট ব্ য ব _ র ক _ টা কা রা শি য়া ন সং স্ থাএ _ নিউ ক্ লি য়া র বি জ্ ঞা নী দে র ম ধ্ যে বি ত র ণ ক রে ছে ন
ব্ রু র ব _ নঅ ত্ য ধি ক _ রএ ড়া নো র জ ন্ যএ টি রা শি য়া _ ক _ সা ধা র ণ _ দ্ ধ তি
ই য়ে ভ জে নিআ ডা ম ভ ব রি সই য়ে ল ত সি নে র স _ কা রেএ ক জ ন ম ন্ ত্ রী ছি _ ন কি ন্ তু দু র্ নী তি দূ র ক রা র প্ _ চে ষ্ টা য় ভ্ লা দি মি র পু তি নে র দ্ বা রা ক্ ষ _ তা চ্ যু ত হ য়ে ছি _ ন
আ ডা ম ভ বা র্ _ তা র মে য়ে র _ যাং _ যা কাউ ন্ _ রও প রঅ ব রো ধ মু ক্ ত ক রা র প্ র চে ষ্ টা য় ছি লে _
গ ন ত ন্ ত্ রে র _ ব প ক্ _ নে তা মা য়া ন মা রে রআং সাং _ চি সং স দী _ প নি র্ বা চ নে গ ত কা ল প্ রা র্ থী হি সা বে নি ব ন্ ধি ত হ _ ছে ন
এ প্ রি লে মা সে _ র্ ধা রি ত ভো টে র টিআ স নে র ম ধ্ যে কাউ _ র _ ন্ য _ র পা র্ টি ন্ যা শ না ল লী গ ফ র ডে মো ক্ রে সিএ নএ ল ডিএ র হ _ নি ল ড় ছে ন
সু চি _ র _ ম বা র _ টে ল _ বে _
তা র পা র্ টি _ লে _ নি র্ বা চ ন জি তে ছি ল কি _ তু ত খ ন তি নি _ হ ব ন্ দী _ লে ন
_ নি র্ বা চ নে সা ম _ কএ _ না য় ক ত ন্ ত্ _ নএ ল ডিএ র সং খ্ যা গু রু ত্ ব মে নে নে য় _
এ নএ ল ডি _ র্ বা চ নীআই নে র বি রু দ্ ধে প্ র _ বা দ _ না য়এ _ সা লে র নি র্ বা চ ন ব য় ক ট ক _
দ ক্ ষি ণ _ শ্ চি ম মা _ ন মা রে রএ ক টি ম ফ স্ ব ল শ হ র হ চ্ ছে _ মু যে খা নে সা _ সাই ক্ লো ন _ র্ গি সআ ঘা ত হে নে ছি লো
সু কি র পা র্ টি রএ ম _ কি ছু ক্ ষ ম _ পা বে নাএ ম ন কি _ দিএ রা টি সি টে র স ব _ লোও জি তে _ ন
ত বুও তা র যো _ দা ন মা য়া ন মা রে সং শো ধি ত গ ণ তা ন্ _ রি ক _ র জ _ যএ ক টি প রী _ ষা
জা তী য়অ্ যা ন্ টি হে ল প্ রো _ রা ম _ সা _ চা লু ক রা _ য়ে ছি লএ বং সা _ টি চূ ড়া ন্ ত ক রা হ বে
এ টি দে শে র সেইএ লা কা _ লি _ র ক্ ষা ক রা র প্ র তি ন জ র দে য় যা শি _ বৃ ষ্ টি র দ্ বা রা স _ বা ধি ক ভা বে প্ _ ভা বি ত
প্ র ক _ প টি _ স ম ন্ ব য় কা রী স্ ট্ যা ন কু সা মো লা ব লে ন প্ র ক ল্ _ টি তে মি লি য় ন ন তু ন লেই মি লি য় নইউ রো বি নি য়ো গে _ প্ র য়ো জ ন যা রঅ র্ ধে কই তি ম ধ্ যে _ রা দ্ দ ক রা হ য়ে ছে
কা র্ ল হে ন রি ক স্ বা ন বা র্ গএ রি ক স নএ র _ জ স কা লে মা র কো নি র কি ছুইউ রো পী য় সাই _ র জ ন্ যএ ক টি স ফ _ র ম্ ভ ক রে ন যা _ ভে ন্ ট্ রি থে কে শু রুএ বং বি কে লে বী _ ট নে যা বে
বু ধ বা _ বং _ হ স্ প তি _ রে জে _ য়াএ বং ব্ যা ক নাং প রি দ র্ শ ন ক _ হ বে
মা র কো নি ক র্ পো রে শ নে র সিইও মাই ক _ র্ ট ন স ম স্ তঅং শী দা র দে র জ ন্ য সু খ ব র স ম্ প র্ কে জা না নএ বং ক ভে ন্ ট্ রি নিউ সে ঞ্ চু রি পা _ কে রঅ ধি কাং শ ক _ মী দে র _ ছ থে কে সা ধু বা দে রআ হ্ বা ন জা না ন স্ বা ন বা র্ গে র প্ র তি যে দি কে ক ভে ন্ ট্ রি নিউ হ রি জে ন পা র্ কে রআ রও ক র্ মী গ ণ _ নে ছি লে নএ ক টি ক ন ফা রে ন্ স ক ল লাই নে র মা ধ্ য মে
স ফ _ রউ দ্ দে শ্ য মা র কো নি র ক র্ ম চা রী দে র প্ রা য়আ শি শ তাং শে র স ঙ্ গে যো গা যো গ ঘ টা নোএ _ তা দে রএ _ ক স নে র দ্ বা রা প্ র স্ _ বি ত স ম্ প দ ক্ র য়ে র স ম্ প র্ কে প্ র শ্ ন জি জ্ ঞা সা ক র তেঅ নু ম তি _ য়া
_ চঅ ভি যা ত্ রী রা ল ফ তুই জ ন প্ র শা ন্ ত ম হা সা গ র বি না কো নও সা হা য্ যে নৌ কা _ লি য়ে পা র হও য়া র ম তো প্ র থ ম _ য ক্ _ হও য়া র চে ষ্ টা য়অ র্ ধে _ রা স্ তা পৌঁ ছে গে ছে ন
কি লো মি টা রে র যা ত্ রা পে _ রউ প কূ ল থে কেঅ স্ ট্ রে লি য়া র ব্ রি স বে নে রউ প কূ ল প র্ য _ ত যা প্ র শা ন্ ত ম হা সা গ রী য়অ ঞ্ চ লে র বি স্ তৃ তঅং শ ক খ নওএ ক টি নৌ চা ল কে র _ বা রাএ কে বা রে বি না সা হা য্ যে পা র _ রা যা য় নাএ বং তুই জ ন ব লে ছে ন যেএ টি স হা য় তা র স ঙ্ _ মা ত্ র ন য় জ ন লো ক পা র ক র তে পে রে ছে
পে রু থে কে মা র্ চে রও না দেও য়া র থে _ দি ন প র তুই জ ন তাঁ র ক্ র সিং য়ে র কে ন্ দ্ _ য় বি ন্ দু তে পৌঁ ছে ছে ন যা স মু দ্ _ র জ লে রএ _ টিঅ র্ থ হী ন বি _ দু
তি নি _ ল ভা _ গ্ _ স র হ চ্ ছে নএ বংএ র _ লে ব্ রি স বে নে তাঁ রআ গ ম নে _ নু মা নি কএ ক মা সে র স ম য় ক মি য়ে ফে লে ছে ন
এই ডা চ পু রু ষ টি যি নিএ খ ন _ র গ ন্ ত ব্ যেআ গা _ শেঅ ক্ টো ব রে পোঁ ছা ন রআ শা ক র ছে ন তাঁ দে র স ঙ্ গে যো গা যো গ রে খে ছে ন যাঁ রা _ র ল্ যা প ট প ক ম্ পিউ টা রে _ মা ধ্ য মে ক রাই ন্ টা র নে ট পো স্ টি _ র দ্ বা রা তাঁ কে ট্ র্ যা ক ক র ছে ন তাঁ র বৌউই নি স মে ত
তাঁ র নৌ কা জী ম্ _ ন চ্ যা লে ঞ্ জা রএ ক টি সা _ মি টা রে র কা স্ ট ম প্ লাইউ _ র দ্ বা _ তৈ রি _ রা জা হা জ
অ র্ ধে ক রা স্ _ পৌঁ _ নো র _ ন্ য তুই জ ন বি ভি ন্ ন বা ধাঅ _ ক্ র ম ক রে ছে _
তি নি হা ঙ্ গ র গু লি র ক্ _ মা গ _ ম নো যো গ ভো গ ক রে থা কে ন যা রা প্ রা য়ই তাঁ র নৌ কা য় ধা _ কা দে য়এ বং তাঁ র ঘু মা _ র চে ষ্ টা ব্ যা _ ত ক রে
এ _ টি বি শে ষ হা ঙ্ গ র যা তুই জ নে র দ্ বা রা গ মু ল্ কা না মে প রি _ ত _ র্ ধি ত স _ য়ে র জ ন্ যঅ ভি _ ত্ রী টি র নৌ কা র পি ছু ক র ছে
ক ফি তৈ রি ক রা র _ ম য় _ র নি জে র _ য়ে গ র ম জ ল প ড়ে যাও য়া র ফ লে তি নিআ হ ত হ _ ছে ন যা মূ ল তএ ক টি হা ঙ্ গ রে র _ ক্ কা থে কে ঘ টে ছে
এ ম ন কি _ কে নি জে র _ কে জ ল পা ম্ প ক রা র জ ন্ য বা ধ্ য হ তে হ য়ে ছে তাঁ রঅ টো _ যা টি ক পা ম্ প খা রা প হও য়া র প রে যা তাঁ র যা ত্ রাআ র ম্ ভ হও য়া _ কি ছু স ম য়ে র প রে _ টে
তাঁ র নৌ _ র কো নও _ ল বা _ ট র নেই যে কা র ণে তা শু ধু শা রী রি _ ভা বে দাঁ ড় টা না র মা ধ্ _ মে চ লে
তাঁ র ল্ যা প ট পএ ক টি টে লি ফো নএ _ ক টি _ লো বা ল প জি শ নিং সি স্ টে মে র জ ন্ _ শ ক্ তি স _ ব রা হ ক রা র জ ন্ যএ _ টি সৌ র বি দ্ যুৎ সি স্ টে ম র য়ে ছে
তুই জ ন যি নি ভা র তে মু ম্ বাই _ রএ ক টি শি শু সং স্ থা র জ _ য টা কা তু ল ছে ন প্ র তি দি ন _ সে বে গ ড়ে কি লো মি টা রে র গ _ তে নৌ কো চা _ চ্ ছে ন
মা ন সি ক ভা বে বি _ ক্ তি ভো গ ক রা র স ত্ ত্ বেও _ র খা দ্ যে র ম ধ্ যে র য়ে ছে ফ্ রী জ শু ক নো খা বা রএ বং মা ছ যা _ কে শা _ রি ক ভা বে ভা লঅ ব _ থা য় রা খে
তি নিআ ট লা ন্ _ ক ম হা _ গ রে রওউ ত্ ত র সা গ র নৌ কো চা লি য়ে পা র ক রা র পা শা পা শি রা শি য়াএ বং গ্ রী ন ল্ যা ন্ ডে _ ব র ফে র ভূ খ ণ্ ড জু ড়ে সাই কে ল চা লা _ র মা ধ্ য মে পা র ক রে ছে _
রা শি য়া _ রা ষ্ ট্ র প তি দি মি ত্ রি মে দ ভে দে _ জ র্ জি য়া র প্ রে সি ডে ন্ ট মি খাই ল _ কা শ ভি লি রঅ নু স র _ ক র লে নএ বং শ নি বা রে যু দ্ ধ বি র তি চু ক্ তি স্ বা _ ষ র ক রে ন
শা _ তি প _ ক ল্ প না ন থি মূ ল ত ফ্ রা _ সে র প্ রে সি ডে _ ট নি কো লা স সা র কো জি র দ্ _ রা খ স ড়া ক রা হ য়ে ছি ল
মে দ ভে দে _ রা শি _ র নি রা প ত্ তা প রি ষ দে রএ ক _ স ভা য় ঘো ষ ণা _ রে ন যে তি নি ন _ টি সই ক রে ছে ন
মা _ কি ন _ ক্ রে _ রিঅ ফ স্ টে ট ক ন ডো লি জা রাই সে র সা থে বৈ ঠ কে র প রে শু ক্ র বা রে সা কা শ ভি লিএই চু ক্ তি _ স্ বা ক্ ষ রি _ ক রে ন
বৈ ঠ ক শে ষেএ ক টি সং বা দ স _ মে ল নঅ নু ষ্ ঠি ত হ য় যা র ম ধ্ যে সা _ শ ভি লি ব লে ন যে তি নিএই চু ক্ তি _ স্ বা ক্ ষ _ ক রে _ ন
কি ন্ _ তি নিউ ল্ _ খ ক রে ন যেএ টিএ ক _ স ম্ পূ র্ _ চু ক্ তি _ য়
ভ বি ষ্ য তেএই _ র _ রআ চ র ণ কে বি র ত রা খা _ জ _ যআ মা দে র য থা সা _ য চে ষ্ টা ক র তে হ বে
চু _ তি তে স্ বা ক্ ষ র ক রে দুই প ক্ ষ _ ম্ মি লি ত প ন্ থা য় তা দে র বা হি নী কে _ র্ বা ব স্ _ য় ফি রি য়েআ ন _ স ম্ ম ত হ ন
চু ক্ _ টি _ র্ জি _ রা শি য়া দুই প ক্ ষ _ বি শে ষ ছা ড়ে রঅ নু মো দ ন _ য়
প্ রা থ মি ক ভা বে মে দ ভে _ ভ ব লে ছি লে ন যে _ নিইআ _ স্ টে জ র্ জি য়া ত্ যা _ ক রা র জ ন্ য রা শি য়া _ সৈ ন্ য দে রআ দে শ দি য়ে ছি লে ন
ত বে রা শি য়া ন প র রা ষ্ ট্ র ম ন্ ত্ রী সে র্ গেই লা _ র ভ জ র্ জি য়া র গ ভী রে _ কা রা শি য়া র সে না দ ল প্ র ত্ _ হা র ক রা র প্ র তিএ ক টি স ম য় সূ চী দি তেঅ স্ বী কা র _ রে নএ বং জা না ন যে তা দে র প্ র স্ থা নঅ তি রি ক্ ত নি রা প ত্ তা ব্ য ব স্ থা স্ থা প নে রউ প র ভি ত্ তি _ রে
ল্ যা ভ র ভআ রও ব _ ন যে দ ক্ ষি ণও সে টি য়া তে রা _ য়া _ র বা হি নী কে _ ক্ তি _ লী ক র বে
সা কা শ ভি লি কেএ ক টি চি ঠি তে _ কো লা স সা র কো জি নি শ্ চি ত ক রে ছে ন যে স্ বা ক্ ষ রি _ শা ন্ তি প রি ক _ প না র ক _ নু যা য়ী দ স্ তা বে জ টি তেউ ল্ লি খি তঅ তি রি ক্ ত নি রা প ত্ তা ব্ য ব _ থা র স ত্ ত্ বেও স ম স্ ত প্ র ধা ন জ র্ জি য়া র শ হ র থে কে রা শি য়া র সে না দ ল প্ র ত্ যা হা র ক র তে বা ধ্ য
সা র কো জি _ ম তেএইঅ তি রি ক্ ত ব্ য ব স্ থা কে ব ল _ ত্ _ সী মা ন্ _ লা কা র জ _ যউ ল্ লে খ্ য
এ কই _ ম য়ে জ র্ জি য়া রঅ ভ্ য ন্ ত রী ণ ম _ ত্ র ণা ল য় রি পো র্ _ ক রে ছে যে রা শি য়া র সে না দ লআ ব খা জি য়া র প্ র শা স নি ক সী মা না প _ ব র্ ত ন ক রে ছেএ বংএ লা কা টি তে জ র্ জি য়া ন বি দ্ যুৎ কে ন্ দ্ র গু _ র ম ধ্ যেএ ক টি ক ব জা ক রে ছে
এ টিও জা না গে ছে যে _ শি য়া র সে না দ ল কা স _ তে কৌ শ ল গ ত জ র্ _ য়া ন রে ল _ তু ধ্ বং _ ক রে ছে
ল্ যা ভ _ ভে র ম তে ড কু মে ন্ ট যা সা কা শ ভি লি স্ বা ক্ ষ র ক রে ছে ন সে টি মে দ ভে দে ভে র দ্ বা রা স্ বা ক্ _ রি ত ক রা চু ক্ তি টি র থে কেআ লা দা যা তেএই প রি চা য় কঅং _ রঅ _ ব র _ ছে
স মা জ তা ন্ ত্ রি ক জ ন প রি ষ দে র সো শা লি _ ট পি প ল স কাউ _ সি ল স ভা প তি জু গ _ কি শো র রাই বী র প শ্ চি ম ব ঙ্ গে র জ ল পাই গু ড়ি র স দ র হা স পা তা লেই ন ভে ম্ _ র তা রি খে ক্ যা ন্ সা রে র সা থে তি ন মা সে র ল ড়াই য়ে র প র _ রা যা ন
রা য় বী র _ নিএ ক জ _ ল ক্ ষ ণী য় স মা জ ক র্ মী _ লে ন বু ধ বা র স ন্ ধ্ যা য় তাঁ র _ ষ _ ত্ যঅ নু ষ্ ঠি ত হ য়
তাঁ _ মৃ ত্ যু র ক থা স্ _ র ণ ক রে _ শ্ চি ম _ ঙ্ গে র রা _ য পা ল গো পা ল কৃ ষ্ ণ গা ন্ ধী ব লে ন যে তি নিঅ ভা বে কা টা নো মা নু ষ দে র জ ন্ য স ম র্ পি ত ছি লে ন
ন র্ ম দা বাঁ চাওআ ন্ দো ল নে র নে তা মে _ পা _ কা র স হ দে শে র বি ভি ন্ নঅং শে র নে তা রাএ বং ব্ য ক্ তি ত্ ব রা তাঁ র মৃ ত্ যু র _ র _ দুঃ খ প্ র কা শ ক _ ছে ন
কি শো রে র বা ড়ি স ম তা সে ন্ টা রে হা জা র _ জা _ মা _ ষ জ ড়ো হ ন বি শে ষ ক রে কৃ ষ কএ বং চা বা গা ন _ র মি ক রা যাঁ দে র ম ধ্ যে তি নি খু ব _ ন প্ রি য় ছি লে ন
ভা র তী য় রা জ _ তি _ ড়ে বি ভি ন্ ন নে তা গ ণ _ গ ল কি _ র রাই বী র কে পু ষ্ প শো ভি ত শ্ র দ্ ধা জা _ ন
বি নো দ প্ র সা দ _ যো গে ন্ দ্ র যা দ ব _ ব পু জে ন সিং সো ম না থ ত্ রি পা ঠী বি শ্ ব না থ বা গি র ম ত _ নি য় র স মা জ তা ন্ ত্ রি ক নে তা রাএ বং হা জা র হা জা র লো কে রা তাঁ দে র স্ র দ্ ধা জা না নো র _ ন্ য স ম তা সে ন্ টা র দ _ শ ন ক রে ন
মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে র টা র স্ যা ন্ ড _ ব্ ল কে ডএ র সা থে জ ড়ি ত থা কা দুই বি ক্ ষো ভ _ রী কে গ্ _ ফ তা র ক রা হ য় টে ক্ সা সে রউই নো না তেঅ ব স্ থি ত টে ক্ সা সে র কী স্ টো নঅ য়ে ল পাই প লাই নে রএ ক টিঅং শে র ভি ত রে নি জে দে র _ ট ক ক রা _ প রে
_ র তি বা _ শু রু হও _ র প র পাই প লাই নে _ মা লি ক _ রা ন্ স কা না ডা নি র্ মা ণ ব ন্ ধ ক রে দে য়
ম্ যা টঅ্ যা ল ম ন্ টে বি ক্ ষো ভ কা রী দে রএ ক জ ন যি নি পাই প লাই নে র ভে _ রে ছি লে ন জা _ ন যে ট্ রা ন্ স কা না ডা ক র্ পো রে শ নএইআ শ পা শে র লো কে দে র জি জ্ ঞা সা ক র তে প্ র য়ো জ ন বো ধ ক রে নি য দি তা রা ল ক্ ষ ল ক্ _ গ্ যা ল ন বি ষা ক্ ত টা র স্ _ ন্ ড তা দে রএ লা কা র ম ধ্ _ থে কে পা ম্ প হ তে দেও য়া র প্ র তি কে ম ন বো ধ ক রে ন যাওই দ লে রও য়ে ব সাই টে পো স্ ট ক রা হ য়
এই মা ল্ টি ন্ যা শ না ল ক র্ পো রে শ _ জ মি র মা লি ক _ র বি র ক্ ত ক রে ছেএ বং স্ থা _ বা ড়ি গু লি কেউৎ ক্ ষে প ণ ক রে ছে নি জে দে র লা ভ _ ড়া নো র জ _ য যো গ ক রে নঅ্ যা ল ম ন্ ট
দ্ বি তী য় বি ক্ ষো ভ কা রী গ্ লে ন ক লি ন্ স ব _ ন যেআ মিআ জএই পাই প টা র _ যা ন্ ড স ব্ ল কে ডে র সা থেঅ ব রো ধ ক র ছি যা তেআ মি জো র গ লা য় জা না তে পা _ ক্ স ট্ রা ক শ ন শি ল্ প দে র যেআ মা দে র স ম্ প দওআ মা দে র স _ প্ র দা _ কে স ম পা র্ শ্ বি ক ক্ ষ তি হি সে বে ধ রা যা বে না
তা দে রও য়ে ব সাই টঅ নু _ য়ীআ ল _ ন্ টএ বং ক লি ন্ _ স্ থা নী য় _ ম য় প্ রা য় স কা ল না গা দ পাই প লাই _ প্ র বে শ ক রে ছি ল
_ রা পাই প লাই নে র ম ধ্ যে ফু ট ভে ত রে গি য়ে ছি লে _ বং তাঁ দে র স ঙ্ গে সি মে ন্ ট দি য়ে ভ রা দু টো ব্ যা রে ল নি য়ে ছি লে ন প্ র তি টি পাউ ন্ ডে রও জ নে রএ _ তাঁ রা নি জে দে র সে টা র ম ধ্ যে _ য়ে নি জে _ রআ ব দ্ ধ ক রে নে ন
প্ রা য় দু _ রে র _ কে সেই স্ থা ন টি র _ লি শে রা পাই _ রঅং শে প্ র বে শ ক রে ত বে ক য়ে ক মি নি _ প রে বি ক্ ষো ভ কা রী দে র ছা ড়া বে রো ন
টা য়এ ক টিঅ্ _ ম্ বু লে ন্ স স্ _ নেএ _ পৌঁ ছা নো র প রে পু লি শআ বা র পাই পে _ র বে শ ক রেএ বংএ ক টি _ যা রে ল ধ রে টা না শু রু ক রে
সে গু _ স _ ল ভা বে স _ নো হ য়ে ছেএ বংঅ্ যা ল ম _ টেএ বং ক লি ন্ স দু জ ন কেই গ্ রে ফ তা র ক _ হ য়
প রেঅ ল্ প স ম য়ে র ম ধ্ যেএ _ টি _ তী _ বি ক্ _ ভ কা রী কে গ্ রে প্ তা র ক রা হ য় যি নিই সা বে লই ন্ ডি গো ব্ রু _ স হি সা বে চি হ্ নি ত হ ন
উই কি নিউ জ কেএ ক টি বি বৃ তি তে ট্ রা ন্ স কা না ডা র মু খ পা ত্ র হি সে বে গ্ র্ যা ডি সি মে ন্ সএই ঘ ট না টি কে দু র্ ভা গ্ য জ ন ক ব লে জা নি য়ে ছে নএই ব লে যেএই প্ র ক ল্ প টি মা র্ কি নও কা না ডি য়া ন রি ফাই না রি তে তে ল স র ব রা হ ক রা রউ দ্ দে শ্ যে বা না নো বি দে শী শা স ক দে র কা ছ থে কেআ রো বে শি দা মে কাঁ চা তে _ স র ব রা হ থে কে বি র ত হও য়া রউ দ্ দে শ্ যে যা রা মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে _ স্ বা ধী ন তা র মূ ল্ য বো ধএ _ সা ধা র ণ জ্ ঞা ন কে স ম র্ _ ন ক রে না লি বি য়া ভে নি জু য়ে লাএ বং _ ধ্ য প্ রা চ্ য
এ _ দু র্ ভা গ্ য জ ন ক যেএই বি ক্ ষো ভ কা রী রা হা জা র হা জা র মা র্ কি ন বা সি _ দা দে র তাঁ দে র চা ক রি থে কে বি র ত রা খা র চে ষ্ টা ক র ছে ন যা রউ প র নি র্ ভ _ ক রে তাঁ রা নি জে র প রি বা রে র ভ র ণ পো _ ণ _ রে ন
এই প্ র ক ল্ প টি হা জা র হা _ র শ্ র মি কে র জ ন্ য কে ব ল ন য় ব রং সা ধা _ ণ ভা বে মা র্ কি ন _ সী দে র জ ন্ যেও গু রু ত্ _ পূ র্ ণ সি মে ন্ স যো গ ক রে _
জা নু য়া রি তে পাই প লাই ন টি র নি _ মা ণ স্ থ গি ত ক রা হ য়ে ছি _ য খ ন হো য়াই ট হাউ সএ র স মা প্ তি র জ ন্ _ পা র মি ট থে কে প্ র ত্ যা _ যা ন ক রে ছি _
রা ষ্ ট্ র প তি বা রা কও বা মা জা নু য়া রি তে _ না _ যেএই ঘো ষ ণা টি পাই প লাই নে র গু ণা _ ণে রও প রে ক রা বি চা রে _ প্ র তি ন য় ত বেএ ক টি নি র্ ধা রি ত স ম য় সী মা যা স্ ব রা ষ্ ট্ র বি ভা গ কে প্ র ক ল্ পে রঅ নু মো দ ন ক রা র জ ন্ য প্ র য়ো জ নী য় ত থ্ য সং গ্ র হ ক রা রএ বং _ র্ কি ন বা সি ন্ দা দে র র ক্ ষা ক রা রউ দ্ দে শ্ যে
বি ক্ ষো ভ কা রী দে _ দ্ বা রা প্ র ভা বি ত পাই প লাই ন টি রঅং _ প সা গ রী _ কো স্ ট পাই প লাই ন প্ র জে ক্ টএ রঅং শ যা প্ রা য় মাই ল ল ম্ বা হ বেএ বংএ ক টিই ঞ্ চিঅ শো ধি ত তে ল পাই প লাই ন হ বে যা কু _ ক লা হো মা থে কেআ _ ম্ ভ হ বেএ বং দ ক্ ষি ণে নে ডা র ল্ যা ন্ ড টে ক্ সা স প র্ য ন্ ত বি স্ তৃ ত হ বে ট্ রা ন্ স কা না ডা জা না য় তা দে রও য়ে ব সাই টে
ব্ রি টি _ স্ থ প তি ন র্ মা ন ফ স্ টা _ বংএ ফ সি বা র্ সে লো না র প্ রে সি ডে ন্ ট জো য়া ন লা প র্ টাআ জ বা র্ সে লো না য় _ ল টি _ স্ টে ডি য়া মে র জ ন্ য পু ন র্ বা স ন প্ র ক ল্ পে রউ প স্ থা প না _ রে ছে ন ক্ যা ম্ প নু যা সা লে নি র্ মি ত
কা তা লা ন ক্ _ বআ _ ক রে যেএই _ তু ন ন ক শা টি স্ টে ডি য়া ম টি কে ন গ রী র ল্ যা ন্ ড মা র্ কে প রি ণ ত ক র বেএ বং _ টে ডি য়া মে _ বাই রে রই মে জ টিএ ফ সি বিএ র জ ন্ যএ ক টি স্ বী কৃ ত ব্ র্ যা ন্ ড ক রে তু ল বে
ন তু _ স্ টে ডি য়া ম টি র ঙি ন মো জাই কে র মা ধ্ য মেআ বৃ ত থা ক বে যা দ _ টি র রং নী লএ বং লা লএ বং ক্ যা টা লা _ প তা _ র লা লও হ লু দ র ঙ হ বেএ _ গৌ ডি র শৈ লী স্ ম র ণ ক রি য়ে দে বে
টাই ল _ বং লাই টে রএই স রী সৃ পে র ম ত _ ভা র _ টে ডি য়া ম টি কে দি নে র স ম য়ে রঅ নু যা য়ী নি জে কেএ বংঅ নু ষ্ ঠা ন গু লো কে _ পা ন্ ত র _ র তেঅ নু ম তি দে বে
এই প্ র ক ল্ পে র ম ধ্ _ ক টি রি ট্ র্ যা ক্ টে _ ল ছা দ নি _ মা ণ ক _ ন্ ত র্ ভু ক্ ত র য়ে _
ক্ লা _ র _ তে _ ন র্ নি র্ মা ণে র স্ টে ডি য়া ম টিএ ম ন ভা বে ডি জাই ন ক রা হ য়ে ছে যা তেএ ফ সি বি র স্ বা ভা বি ক ফু ট ব লে র _ র্ য ক লা প গু লি ন্ যূ ন ত ম বি র তি _ সা থে নি র্ মা ণ ক রা যে তে পা রে
মা র্ কি ন যু ক্ ত রা _ ট্ রে র প্ র থ ম প্ র ধা ন শী ত কা লী ন তু ষা র ঝ ড় নিউইং ল্ যা _ ডঅ ঞ্ _ লে _ বে শি র ভা গঅং _ ব র ফেআ চ্ ছা দি ত ক রে ফে লে ছে
ভা র্ জি নি য়া থে কে মেই ন প _ য ন্ ত জু ড়েএই ঝ ড় _ প্ র তি ঘ ন্ টা য় মাই ল কি লো মি টা রে র বে গে বে গে _ ড়ো হাও _ নি য়ে কি ছুএ লা কা য় দু ফু টে রও বে _ তু ষা র পা ত ক রে ছে
বা _ ন্ দা _ বে শ কি ছু স ম য়ে র ম ধ্ যে _ ব চে য়ে খা রা প ন রই স্ টা রএ র জ ন্ য প্ _ স্ তু _ নি চ্ ছে ন
ঝ ড় টিএ ক টি বি ভা গ _ রি _ নে _ নু রূ পঅ ব স্ থা ধা র ণ _ রে _ ল
_ য়ে ল ফ্ লী ট _ যা সা চু সে ট স প্ র তি ঘ ন্ টা য় মাই ল প্ র তি ঘ ন্ টা য় ঝো ড়ো হাও _ দে খে ছে যা স ম স্ ত ঝ ড় জু ড়ে রে _ র্ ড ক রা স ব চে য়ে শ ক্ তি _ লী ছি ল
কা নে টি কা ট নিউই য় র্ কএ বং মেই ন প্ র তি ঘ ন্ টা য় মাই লে _ বে শি _ রে ঝো ড়ো হাও _ রে ক র্ ড ক রে ছেএ বং ঘ ন্ টা _ মাই ল বে গে ঝো ড়ো হও য়া কে প ক ডউ ড়ি _ ছে
রা হও য়ে _ স র্ ব মো টেই ঞ্ চি সে ন্ টি মি টা রএ র _ ষা র পা ত হ য়ে ছে যা ঝ ড়ে র প থে স ব চে য়ে ক ঠি নআ ঘা ত প্ _ প্ ত প্ র _ শে রঅং শে র _ ধ্ যে প ড়ে
নিউ জা _ সি র বে শি র ভা গ শ হ রেএ ক ফু টে রউ প রে তু ষা র পা ত হ য় কা নে ক টি কা ট ডে লাও য়্ যা র মেই নএ বং মে রি _ যা ন্ ডে ব র ফে র মো ট প রি মা ণ ছি _ ফু ট সে ন্ টি মি _ র যা র স ঙ্ গে ম্ যা _ চু সে ট সে দে ড় ফু টঅ ব্ দি ব র ফ পাও য়া যা য়
সো _ বা রে ভ্ _ ম ণ ক ষ্ ট ক র ব লে প্ র মা _ ত হ ল ফি লা ডে ল ফি য়া নিউআ র্ ক নিউই য় র্ ক শ হ র হা র্ ট ফো র্ ড ব স্ ট ন _ র্ ট ল্ যা ন্ ডএ বংও য়া শিং ট ন ডি _ থে কে ফ্ লাই ট গু লি বা তি ল হও য়া র মা ধ্ য মে
স ড় কে র রা স্ তা গু লি তে দু র্ ঘ ট নাঅ _ রি হা র্ য হ য়েউ ঠে ছি ল যে কা র ণে চা ল কে রাও প্ র ধা ন ম _ স _ কে _ ম স্ যা র মু খো মু _ হ ন
জা পা নী গ ণ মা _ য ম জা না য় যে প্ র _ ন ম ন্ ত্ রী জু নি চি রো কৈ জু মি গ ত কা ল প্ র স্ তা ব দি য়ে _ ন যে স র কা রআ গা মী ব ছ রে র ম ধ্ যেই ম পে রি য়া ল _ স হো ল্ _ যা ক্ টে র পু ন র্ লি খ ন ক রা র জ ন্ য ডাই ট কেএ ক টি খ স ড়া জ মা দে বে
এ টিউ ত্ ত রা ধি কা রে _ স ম স্ যা ত দ ন্ ত ক _ ছে _ যে বি শে ষ জ্ ঞ বো _ ড _ দে র প্ র তি ক্ রি য়া য়
প্ র ধা ন ম ন্ ত্ রী ক র্ তৃ ক ব্ য ক্ তি গ ত ভা বে নি যু ক্ ত ক রাই ম্ পি রি য়া ল হাউ স হো ল্ ডঅ্ যা ক্ টে র বি _ ষ জ্ ঞ রাএই স _ স্ যা নি য়েএ ক টি চু ক্ তি তে পৌঁ ছে ছে _ যে কো ন রা জ কু মা রী কে গ্ _ হ ণ ক রাউ চি _
তা _ র প্ র স্ _ ব না বা স্ ত বা য় নে জা পা নী স মা জে র স র্ বো চ্ চ প দেউ ত্ ত রা ধি কা রী নি _ ক্ ত _ বে _ ঙ্ গ বৈ ষ ম্ য ছা ড়াই
ব র্ ত মা নে _ ছ র ব য় সে র নী চে জা পা নী সা ম্ রা জ্ যে _ কো ন পু রু ষ স দ স্ য নেই ব র্ _ মা নআই ন শু ধু মা ত্ র পু রু ষ বং শ ধ র দে র খ্ রা সা ন্ থে মা ম থ্ রো _ ঠ তেঅ নু ম _ দে য়
প্ _ স্ তা বি ত স মা ধা ন রা জ _ মা _ কো যি নি ভা বী রা জ কু মা র না রু হি তোএ বং ভা বী রা জ কু মা রী মা সা কো রএ ক মা ত্ র স ন্ তা ন কে রা জ ক ন্ যা রঅ ব স্ থা নেউ ত্ ত রা ধি কা রী র জ ন্ য স ব চে য়ে স ম্ ভ ব ত রা ণী হি সে বে _ ড় _ রা বে যাঁ কেঅ নু স র ণ ক র বে ন রা জ কু মা রী সা য়া কো যি নি তাঁ র সা ধা র ণএ ক জ না র স ঙ্ গে প রি ক ল্ পি ত বি বা হে র কা র ণেই ম্ পে রি য়া ল প রি বা র ত্ যা গ ক র বে ন
_ পা নে র ব র্ ত মা নআই ন পু রু ষ স ন্ তা ন দে র প ক্ ষেউ ত্ ত রা ধি _ র ব লে নি র্ ধা র ণ ক রে সা লে দে শ টি র শে ষ _ ণী র স ম য় ছি ল য খ _ স ম্ রা জ্ ঞী গো সা কু রা _ চী তাঁ র ভা গ্ নে কে সিং হা স ন ত্ যা গ ক রে ন
এ ক টি রা ণী র জ ন্ য পূ র্ ব ব র্ তী স ম য়ে _ দা হ র ণ স্ ব রূ প থা কা স ত্ ত্ বেও কি ছু জ্ _ নী গ ণ প রি বা রে র স দ স্ যে রএ ম ন কি ছু ব্ য _ তি দে র প্ র তিউ _ হ র ণ দি য়ে ছে যা রা দ্ বি তী য় বি শ্ ব যু দ্ ধ শে ষে র প র থে কে পূ র্ বে স্ বী কৃ ত রা জ কী য় প রি বা _ র স ঙ্ গে স ম্ প র্ ক ভে ঙ্ গে দি য়ে ছে যা প্ রা র্ থী দে র প রি মা ণআ রো বৃ দ্ ধি ক রে
এই _ মা ধা ন প্ র স্ তা ব ক রা প ণ্ ডি ত দে র দ ল তা দে র স মা ধা নে জো র ক রে ছেএইউ দ্ দে _ যে যা তেএ _ টি পু রু ষউ ত্ ত রা ধি কা রী রঐ তি হ্ য _ জা য় _ খা যা য়
শু ক্ র বা রে মা ত্ রা র ভূ মি ক ম্ পে র প রেআ সা সু না _ র প রে _ ফ ল শ্ রু _ তে জা পা নে র প্ র ধা ন ম ন্ _ রী নাও তো কা ন দা বি ক রে ছে ন যে সা লে দ্ বি তী য় বি শ্ ব যু দ্ ধ শে ষ হও য়া র প র থে কেই দে শ টি স ব চে য়ে ব ড় স ম স্ যা র স ম্ মু খী ন হ চ্ _
কা ন _ না ন যে ফু কু শি মা প্ রি ফে ক চা রেঅ _ স্ থি তএ ক _ পা _ মা ণ বি ক বি দ্ যুৎ প্ লা ন্ ট স হঅ সং খ্ য বি _ যুৎ কে ন্ দ্ র ব ন্ ধ ক রা র কা র ণে বি দ্ যু তে র সী মা ব দ্ ধ স র ব রা হ ছি ল
জা পা নে রএ ক টি স ম্ প্ র চা র সং স্ থাএ নএই চ কেএ রঅ নু যা য়ী _ রা য় জ _ ব্ য ক্ _ দে রআ শ্ র য়ে নি রা প দে পৌঁ ছা নো হ য়ে ছে _ খা নে বি _ ন্ ন ক্ ষে ত্ রেই বি দ্ যু ত নেই
জা পা নে র _ র কা রএ ক _ জা র লো কে র মৃ _ যু র খ ব র দি য়ে ছে য দিও হা জা _ হা জা রঅ _ য দে র বি বে চ না য় নেও য়া হ য় নি
পু লি শে দা বি ক রে _ যে ভূ _ ক ম্ পএ বং সু না মি র ফ লে মি য়া গি প্ রি ফে ক চা রে মৃ ত্ যু র সং _ যা _ শ হা জা রে রও বে শি হ তে পা _
জ ন সে না যা দে _ র স শ স্ ত্ র বা হি নী র _ রা য়এ র স ম তু ল্ য ক থি ত ভা বে দু র্ যো গে জী বি ত দে র স হা য় তা _ জ ন্ য প্ _ তি শ্ রু তি _ দ্ ধ ক রা হ য়ে ছে
জা পা নে র পা র মা ণ বি কএ জে ন্ সি ফু কু শি মা পা র মা ণ বি ক বি দ্ যুৎ কে ন্ দ্ রে রঅ _ স্ থা _ ন্ ত র্ জা তি _ স্ ত রে র পা র মা ণ বি ক ঘ ট না স্ কে লে স্ ত র হি সা বে বি বে চ না ক রে যা স্ থা নী য় প রি ণ তি র স ঙ্ _ ক টি দু র্ ঘ ট _
বি বি সি নিউ জঅ ন লাই নঅ নু যা য়ীএ ধ র নে র ঘ ট না য় সা ধা র ণ _ বি কি র ণ সং ক্ _ ন্ _ কা র ণ গু লি র জ _ যএ ক টি ব্ য ক্ _ মা রা যা য়
বি দ্ যুৎ কে _ দ্ _ থে কে _ ন ব্ _ ক্ তি র মৃ ত্ যু _ রি পো র্ ট পাও য়া যা য় নি
এ নএই চএ লে বা ফা লো সে বা _ স বৃ হ স্ প তি বা র রা তে নিউই য় র্ কআ য়া র ল্ যা ন্ ডা র দে র গো লে হা রা য়এ নএই চএ লএ সি জ নে _ স _ চে য়ে সে রাআ র _ ভে র রে ক _ ড কে টাই ক রা র জ ন্ য
আ মি ম নে ক রিআ ম রাএ ত দূ র প র্ _ ন্ ত যা _ ভ ক রে ছি _ রউ প _ ম রা স বাই _ র্ বি ত
_ বা র দে র স হঅ ধি না য় ক ড্ যা নি য়ে ল _ রি য়ে র ব _ ন যে _ ন্ _ দি নে র শে ষেআ ম রা যা ল ক্ ষ্ য রা খ ছি তা রা স্ তা র মা ঝ খা নে ন য়
আ ম রা প্ লেঅ _ র ম ধ্ যেওএই ধ _ নে _ খে _ প্ _ দ র্ শ ন ক র তে চাই
আ মি ম নে ক রিএ _ ভ বি _ য _ মা দে র ভা ল প _ বে শ ন ক র বে কি ন্ তুএই মু হূ র্ তেআ মা দে র শু ধু মা ত্ র প য়ে ন্ ট প্ র য়ো জ ন রা য়া ন মি লা র সে বা রে র গো _ র ক্ ষ ক দে রএ ক জ ন ব লে ন
ব র্ ত মা নে বা ফা _ তেআ ছেএ বং ব র্ _ মা নেএ নএই _ লএ র _ র্ ষ _ লআ ছে
তা রাআ _ লা ন্ টা থ্ রা শা র্ স _ র বি রু দ্ ধে খে ল বে শ নি বা র শেঅ ক্ টো ব রে যা রা কে ব ল মা ত্ র প য়ে ন্ টে র _ য ব _ নেএ নএই চএ লএ র ম ধ্ যে সে বা র্ স কেঅ নু স র ণ ক র _
_ ত _ সু মে র শে ষে রআ _ ম্ ভ তে সে বা র্ _ রাএ ক টি সা রি তে টা গে ম _ তে ছে
_ র্ কি ন যু ক্ ত _ ষ্ ট্ রে র হাউ সঅ ফ রি প্ রে জে ন্ টে _ ভ সএই বি কে লেইউএ সএ বং মে ক্ সি কো র ম ধ্ যে মি টা রে র দ্ বি _ ত রী য় বে ড়া নি র্ মা ণে রঅ নু মো দ ন দে য়এ টিএ ক ব ছ রে র ম ধ্ যে দ্ বি তী য় বা র ছি _ যেএই স ম স্ যা টি কং গ্ রে সে র কা ছে রা খা হ য়ে ছি লএ বং বি ল টি ভো টে র দ্ বা রা পা স ক রা হ য়ে ছি ল
মাই ল দী র্ _ সী মা ন্ _ ব র্ _ মা _ মাই ল বে _ দেও য়াআ ছে
বি ল টি মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে র হো ম ল্ যা ন্ ড সি কিউ রি টি ডি পা র্ ট মে ন্ ট কে মা _ র ম ধ্ _ সী মা ন্ ত নি য় ন্ ত্ র ণ গ্ র হ ণ ক রা রআ দে শ দে য়এ বং পা লি _ যাও য়া গা ড়ি গু লো কেআ ট কা তে _ মা না রএ জে ন্ ট দে র ন তু ন ক্ _ ম তা দে য়
কা না ডী য় সী _ না র পা শেঅ ত্ যা ধু নি ক বা ধা ব্ য ব স্ থা র নি র্ মা ণে র প্ _ য়ো জ নী য় তাএ বং স ম্ ভা ব্ য তা স ম্ প র্ কেএ ক টিঅ ধ্ য য় ন প _ চা ল না ক রা র জ ন্ য হো ম ল্ _ ন্ ড সি কিউ রি টি র সে ক্ রে টা রি মাই কে ল চে রো টও ফ কেআ _ শ দে য়
শু ক্ র বা রে তে লে র দা ম ছ য় মা সে রউ চ্ চ তা _ পৌঁ ছে ছে ন তু ন ল ক্ ষ ণ গু লিউ প রে যে মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে রঅ র্ _ নী তি দ্ রু ত চু ক্ তি ব দ্ ধ ক র তে পা র _ না যে ম ন টা বি শ্ _ স ক রা হ চ্ _ ল
মা র্ কি ন কাঁ চা তে লে _ দা ম মা র্ কি ন ড লা _ প্ _ তি ব্ যা রে লে পৌঁ ছে _ ক টি স্ ত র যা গ ত ন ভে ম্ ব র থে _ দে খা যা য় নি
ব্ রে ন্ টউ ত্ ত র সা গ রঅ শো ধি ত তে ল ড লা র থে কে ড লা র বে ড়ে ছে গ ত স প্ তা হে _ শে _ যা ড _ রে দাঁ ড়ি য়ে ছে _ ভে ম্ ব র থে কে যা স র্ বো চ্ চ প _ যা য়েআ ছে
ইউএ স ক মা র্ স ডি পা র্ ট মে ন্ ট ক _ তৃ ক প্ র কা শি তএ ক টি প্ র তি বে দ ন প্ র কা শে র প র শী ঘ্ রইএ টি দে _ যা য় যে মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে র জি ডি পি ক মে _ যা প্ _ কৃ ত _ থ্ যে র থে কে পু ন প রী ক্ ষা ক রা
বি শ্ লে ষ ক _ ভ বি ষ্ য দ্ বা ণী ক _ ন যে তে লে র দা মআ রওই তি বা চ কঅ র্ থ নৈ তি ক সং বা দ গু লি র ম ধ্ যে বা ড় তে থা ক বে বি শে _ ক রেঅ র্ থ নৈ তি ক ম হা য় যে ম ন ভা _ তও জা _ ন থে কে
তে ল বা _ রেঅং শ _ র হ ণ কা রী র ম তে ম ন্ দা র স ব চে _ খা রা পঅ ব স্ থা চ লে গে ছেএ _ চা হি দাও পু ন রু দ্ ধা রে র ক্ ষে ত্ রে ভা র তে প্ র ত্ যা শি ত প্ র _ ম চ তু র্ থাং শে র রা তা রা তি হও য়া প্ র বৃ দ্ ধিএ বং জা পা নে রএ প্ রি লে র শি ল্ পউৎ পা দ নে র চ ম ক দেও য়াউ চ্ ছ্ বা সে র মা ধ্ য মে বো ঝা যা য় জা না নএ মএ ফ গ্ ল বা র জ ন কি ল ড ফ
আ ম রাআ গে র তু ল না য়অ _ থ নৈ তি ক দৃ ষ্ টি কো ণ স ম্ _ র্ কেঅ _ ক বে _ শা বা _ হ য়েউ ঠে ছি
_ স্ _ রে লি য়া র ক মো _ টিও য়া রে ন্ টএ রএ ক জ ন বি শ্ লে ষ ক টো বি হা সা লে র ম তে ব ছ রে র শে _ না গা দ বা জা র চা হি দাও পু ন রু দ্ ধা রে র দি কে ল ক্ ষ্ য _ খ ছে
সা ন ডে টাই ম সইউ কে স _ কা রে র সূ ত্ র _ দ্ ধৃ _ ক রে ব _ ছে যে ব্ রি টে নে র সৈ ন্ য রা ব স রা থে কেঅ ক্ টো ব রে রআ র ম্ ভ থে কে ফি রেআ স তে _ র বে
এইঅ ভি যো গে গ র্ _ ন ব্ রাউ _ সং স দে ফি রেআ সা র স ম য়এ ক টি বি বৃ তি _ ক টি সৈ _ য প্ র ত্ যা হা _ ঘো ষ ণা ক র তে পা র বে ন
এই স প্ তা হা _ তে মা র্ কি ন _ ম রি _ ম ন্ _ ব্ য কা রী দে র কা ছ থে কেএই স _ লো চ না র ঝ ড়উ ঠে ছে
জে না রে ল জ্ যা ক কেই ন ব _ ছি লে ন যেএই প্ র _ যা _ র টিই রা _ প রি স্ থি তি র তু ল না য়ইউ কেএ র জ ন্ য ক রা হ চ্ _
আ মে রি কা রএ ন্ টা র প্ রাই _ ন স্ টি টিউ টএ র ফ্ রে ডা রি ক ক্ _ গা ন ব _ ন যে প্ র ত্ যা শি ত প্ র ত্ যা হা র ব্ রি টি শএ বং মা _ কি _ প দ্ ধ তি র ম ধ্ যে ক্ র ম ব র্ ধ মা ন বি ঘ্ ন কে তু লে ধ রে
মা ত্ র গ ত কা লই প্ রা ক্ ত ন ম হা স চি ব স্ যা র মাই ক জ্ যা ক স নই রা কে মা _ কি ন যু ক্ ত রা ষ্ ট্ রে রউ _ স্ থি তি র ডো না ল্ ড রা ম স ফি ল্ ডে রউ পা য়ে র স ম্ প র্ কে বু দ্ _ বৃ ত্ _ র দেউ লি য়া ব লেঅ ভি হি ত ক রে _ ন
ব্ রি টে নে র প্ র তি র ক্ ষা ম ন্ ত্ র ণা ল য়ে রএ _ টিঅ ফি _ য়া ল তা র _ বৃ তি তে ব লে ছে যে দ ক্ ষি ণীই রা কি প্ র দে শে র সে না দে র সং খ্ যা স ম্ প র্ _ সি দ্ ধা ন্ ত গু লিই রা কিও মা র্ কি ন স র কা রে রঅ ব _ থা ন বি বে চ না ক র বে
ম ন্ ত্ র ণা ল য়এ টাও ব লে ছে যেএ _ টিউ প যু ক্ তই রা কি নি রা প ত্ তা বা হি নীএ র প রি ব র্ তে তা দে র স্ থা না _ ত রি ত ক র বে _ র _ কে কি ছু _ ন্ য ব স রাএ লা কা য় থা ক তে পা রে
এ খ ন _ র্ য ন্ ত গ র্ _ ন ব্ রাউ ন ক্ র মা গ _ ফি রি য়েআ না র জ ন্ যএ ক টি নি র্ ধা _ ত স ম য় _ থা প ন ক র তেঅ স্ বী কা র ক রে ছে ন
সা বে ক কি র গি জ সং স দে _ র্ ধ্ ব ত নঅ ধি বে শ নে ঘো ষ ণা ক রা হ য়ে _ যেএ টিএ ক টি স্ থা য়ী স মা ধা নে র জ ন্ য প রি স্ থি তি স্ থি তি শী ল ক র তেএ বং বি রো ধে র স ঙ্ গে ল ড়াই ক র _ নি _ র কা জ ব ন্ ধ ক র ছে যে ম ন টা নি ম্ নে র হাউ স ক রে ছি লআ গে র _ নেই
এই সি দ্ ধা ন্ ত টি স দ স্ য দে র টি _ পু টি র ম _ যে থে কে জ নে _ দ্ বা রা _ বা _ ষ র ক রা হ য়ে ছি ল
আ ম রা ম নে ক রি যেআ ম _ য _ টা স ম্ ভ _ মা দে র কা জ পূ র ণ _ রে ছি বি শে ষ ক রে বি চা রে _ স ম য়ে তাঁ রা ব লে ন
রা ষ্ ট্ _ ব্ য _ স্ থা _ ক টি বি শা _ শ নি র্ বা চ _ প্ র ক্ রি য়া র প্ র তিঅ নু গ ত ছি ল
_ টা _ প _ ন _
নি _ বা _ নে য খ ন নি র্ বা হী শা খাঅং শ নে য় ত খ ন কী _ টে তাআ ম _ স বাই _ খে ছি
আ মি ম _ ক রিআ ম রাএ _ ন তা _ ম ধ্ যে ঢু _ বো _
_ মি ম নে ক রি যে _ ক র্ মী দে _ খ ন কা _ ফি রে _ য়াউ চি ত তি নি ব লে ন
যে কেউআ মা র স্ টা ফেআ ছে য দিআ মি শু _ তে পাই যে তা রাঅ র্ থে র জ _ য বা কা রো রআ ত্ মী য় হ য় _ লেঅ থ বা তা রা বি শে ষ গো ষ্ ঠী রঅ ন্ _ র্ গ ত ব লে প দো ন্ ন তি পে য়ে ছে তা হ লেএই _ য ক্ তি টি কেঅ বি ল ম্ বেঅ প সা র ণ ক রা হ বে
তি নি _ লে নআ ম রা _ ন সা ধা র ণে র জ ন্ য _ ট লাই ন স্ থা _ ন ক র ব _ তে লো কে দু র্ নী তি র বি রু দ্ ধেঅ ভি যো গ ক র তে পা রে
এ দি কে প দ চ্ _ ত রা ষ্ ট্ র প _ স্ কা রআ কা য়ে ভে র স ম র্ থ ক রা ঘো _ ণা ক _ যে তা রাএ ক টি দ ল গ ঠ ন ক র বেএ বং রা ষ্ ট্ র প তি নি র্ বা চ _ প্ রা র্ থী দাঁ ড় ক রা বে
প্ র ত্ যা হা রে _ জ রু রিঅ ব স্ থা র ম ন্ ত্ রী টি মি র বে কআ খ মা তা লি য়ে ভএ _ ন্ ত র্ দে শী _ ম ন্ ত্ রী কে শে ন বে ক দিউ শে ন বা য়ে ভ ব _ ছি লে ন তাঁ রাআ কি য়া ত ন্ যা য্ য তা রা জ নৈ তি ক দ ল গ ঠ ন ক র _ ন
রো টা রু য়াই ন্ _ র ন্ _ শ _ ল স্ টে ডি য়া মে র বাই রে দু র্ _ ট না য় জ ড়ি ত থা কা র প র রো টা রু য়া তেএ ক জ ন ব্ য _ তি গু লি বি দ্ ধ হ য়
_ র ত্ য ক্ ষ _ র্ শী রা জা না _ যেএ ক টি ব্ য _ তিএ ক টি হা _ ব ন্ দু ক টে নে বা র ক রেএ বংঅ ন্ যএ ক টি লো ক কে গু লি ক রে
সা ক্ ষীআ ল বি _ ব _ ন যেআ মিএই ব _ ক টি গা ড়ি দু র্ ঘ ট না র শ ব্ দ শু ন তে পে লা মএ বংআ ম রাএ ক ঝ ল ক দে খ লা মএ বং _ জ নে মা রা মা রি ক _ ছি লএ বংএ ক জ ন মা থা র পি ছ নেঅ ন্ য কে গু লি ক রে
গু লি বি দ্ ধ _ য়া ব্ য ক্ _ টি বেঁ চে গে ছেএ বং হা স পা তা লে গু রু ত র কি ন্ তু স্ থি তি শী লঅ _ স্ _ য় _ য়ে ছে
পু লি শ ব ল _ তা রা গু লি চা ল না র সা থে জ ড়ি ত ব ছ র _ য় সীএ ক জ ন কে ব্ য ক্ তি কে গ্ রে ফ তা র ক রে _ য়ে দৃ শ্ য টি র থে কে পা লি য়ে যা য় যা কেএ ক টি রা স্ তা _ পাও য়া যা _
এ টি কো নও গো ষ্ ঠী স ম্ প র্ কি ত _ ট না কি না তা নি য়ে পু লি শ কো নও _ ন্ _ ব্ _ ক র বে _
ই সে প্ টে ম্ _ রে র ফে ডা রে ল নি র্ _ চ নে রঅ নু স্ ম র ণে দুই নে তা রাই শ র ণা র্ থী নী তি রউ প র ম নো যো গ দি চ্ ছি লে নএ বং পূ র্ ব ব র্ তী লি বা রে ল স র কা রে র দ্ বা রা প _ চা লি ত সী মা না র সু র ক্ ষা চু ক্ তি _ বি চ্ ছি ন্ ন ক রা র মা ধ্ য মে দে শে র সী মা না র ক্ ষা _ র তে ব্ য র্ থ হও য়া র কা র ণেঅ্ যা বো ট রু ড কেআ ক্ র ম ণ ক র ছি লে ন
যে হে তু শ্ রী রু ড স ব ব ন্ ধ ক রে দি _ ছি লে ন তাইএ খ নএ রওঅ ধি কঅ বৈ _ গ _ নী ঘ টে ছেঅ্ যা ব ট _ বি _ রে ন
টি রও বে শি নৌ কা পাও য়া _ ছে বা জে টে বি লি য় ন ড _ রে র ঘা ট তিএ বং দুঃ খ জ _ ক ভা বে স _ দ্ রেএ রও বে _ মৃ ত্ যু ঘ টে ছে
রু ড দা বি ক রে ন যে তাঁ র দেও য়া নী তি র পি ছ নেএ ক টি সা ধা _ ণ ন্ যা য় র য়ে ছে যেআ প নি য দিএ ক জ ন _ নু ষ পা চা র কা রী হ ন যেঅ স্ ট্ রে _ য়া য় কাউ কে নি য়েআ স ছেএ বংআ প নিঅ স্ ট্ রে লি য়া য় তা দে র ব স বা স ক রা ন র চে ষ্ টা ক র ছে ন ত বেআ ম _ তা হ তে দে বো _
তা দে র _ পু য়া নিউ গি নি তে প্ র _ রি য়া _ র ণে র জ _ য পা ঠা নো _ বে
রু ডএ ছা _ বি ত র্ ক টি ব্ _ ব হা র ক রে ন _ ম কা মী বি বা _ রউ প র _ ঢ়অ ব স্ থা ন নি তে
প্ র তি শ্ রু তি ক রে যা রঅ নু যা য়ী দি নে র ম ধ্ যে _ ম কা মী বি বা হ বৈ ধ ক রা র জ ন্ য বি ল টি চা লু ক রা হ বে রু ড _ র্ ণ বি বে ক বা হি ত ভো টএ রঅ নু ম তি _ য়া র প্ র তি প্ _ তি _ রু তি দে ন য দি তি নি পু ন রা য় নি র্ বা চি ত হ ন
রু ড বি _ ধী দ ল কেএ কই র ক ম ক র তেআ হ্ বা ন জা না নএ টা কে ন্ যা য় প রা _ ণ _ র _ হ্ ন হি সা বে ব র্ ণ না ক রেএ বংএই ব লে ন _ জ ন গ ণে চা য় যেএ টা হো ক
অ্ যা ব টঅ ব শ্ যএ ক _ ত হ লে ন যেএ কই _ ঙ্ গে র বি য়েএ ক টি গু রু ত্ ব পূ র্ ণ বি ষ য় ছি ল য দিও বাঅ র্ থ নী _ রও বে শি গু রু _ ব পূ র্ ণ বি ষ য় _ ল
নাই _ নে টও য়া র্ ক _ রি প্ যা কা রে _ মৃ ত্ _ র ঘো ষ ণা ক রে ছে যি নি ব ছ র ব য়ে সে র ছি লে নএ বংঅ স্ ট্ রে লি য়া র স ব _ য়ে ধ নী পু রু ষে রএ ক জ ন ছি লে ন
প্ _ কা শ ক রি চা _ ডউই _ কি ন্ স টু ডে শো তে ব লে ছে ন যে তাঁ কে ব ছ র ব _ সী শ্ রী প্ যা কা রে র মৃ ত্ যু রঅ ফি সি য়া ল নি শ্ চি ত _ র ণ টি হ স্ তা ন্ ত র ক রা হ য়ে ছে
তি নি ট নি রি চি নাই ন সং বা দে র প্ র ধা ন থে কেএ ক টি বি বৃ তি তে জা না ন যে মি সে স কে রি প্ যা _ রএ বং _ র স ন্ তা ন জে ম সএ বং গ্ রে টে ল দুঃ _ র সা থে তাঁ র স্ বা মী রএ বং তা দে র বা বা কে রি র গ ত স ন্ ধ্ যা য় জী _ নঅ ব সা নে র সং বা _ জা না ন
তি নি বি _ না তে তাঁ র প রি বা রে র পা শে _ য়ে থা কা কা লী ন _ ড়ি তে শা _ তি পূ র্ ণ ভা বে মা রা _ ন
প্ যা কা র ছি লে ন পা ব লি শিংএ বং ব্ র ড কা স্ টিং লি মি টে ড পি বিএ লএ র প্ র _ ন শে য়া র হো ল্ ডা র যা নাই ন টে লি ভি শ ন নে টও য়া র্ কে রএ বংঅ স্ _ রে লি য়া ন কো _ স লি ডে টে ড প্ রে সে র মা লি ক তা র স ঙ্ _ নে কঅ স্ _ রে লি য়া নও নিউ জি ল্ যা ন্ ড প ত্ রি কা র প্ র যো জ ক
প্ _ কা _ ছা ড়াও জু য়াএ বং প র্ য ট ন শি ল্ _ জ ড়ি _ ছি লে নএ বং মে ল বো র্ নে ক্ রাউ ন ক্ যা সি নো র মা লি কা না ধা র ণ _ র তে ন
এ র দ শ কে তাঁ রও য়া র্ ল্ ড সি রি _ ক্ রি কে ট ক্ রি কে টে বৈ প্ ল বি ক তা সৃ ষ্ টি ক রেএ ক দি নে র ক্ রি কে ট কে যাআ রও তু লে ধ রে র ঙি _ নি ফ র্ _ সা দা ব লএ বং দি ন রা _ খে লা র ম তো বি ষ য় _ লিউ প স্ থা প ন ক রা র মা ধ্ য মে
বি জ নে স রি ভিউ সা _ তা হি _ প ত্ রি কা সা লে প্ যা কা রে র মো _ মূ ল্ যআ নু মা নি ক বি লি য় নঅ স্ ট্ রে লি য়া ন ড লা _ ব লে _ ষ ণা ক রে
অ _ ট্ রে লি য়া র না গ রি ক ত্ ব হ য় তো হা _ য়ে ফে লাঅ ন্ _ রে ক টি বি খ্ যা তঅ স্ ট্ রে লী য় প্ র _ র মা ধ্ য মে র ব্ য ক্ তি হ লে ন _ পা র্ ট মা র্ ড ক
পা রা মা স নিউ _ র্ সি র ভ র্ না দো রি য়্ যা ল টি ট্ রা স্ ট মি লি য় _ ব র্ গ ফু ট বি ল্ ডিংএ সং খ্ যা গ রি ষ্ ঠ স্ বা র্ থ গ্ র হ ণ ক রা _ জ ন্ যএ ক টি চু ক্ তি স ম্ প ন্ ন ক _ ছে যা সা ন ফ্ রা ন সি স্ কোএ র ক্ যা লি ফো র্ নি য়া স্ ট্ রী টেঅ ব স্ থি ত যাএ ছা ড়াও ব্ যাং কঅ ফঅ্ যা মে রি কা হি সে বে প রি চি তএ বং মি লি য় ন ব র্ গ ফু ট বি ল্ ডিংএ যাএ ভে নিউঅ ফ দিঅ্ যা মে রি কা সএঅ ব স্ থি ত নিউই য় র্ _ শ হ রে র ম ধ্ যে
বি লি য় ন _ লা রে রএ ক টি ঘো ষি ত চু ক্ তি _ ন তু ন বি নি য়ো গ কা রী দে রউ ভ য় টাও য়া রে শ তাং শ স্ বা র্ থ প্ র দা ন ক রেএ বং ব র্ ত মা ন মা লি ক দে র হাউ স নও _ টা র ফ্ র ন্ টঅ্ যা সো সি য়ে ট স কে ডো না ল্ ড ট্ রা ম্ পে র দ্ বা রা ক রা যে কো নও স ম্ ভা ব্ য মা ম লা র দা _ ত্ ব থে কে মু _ ত ক রে
সা লে নি র্ মি ত ক্ যা লি ফো র্ নি য়াএ সএ ফএ র বৃ হ _ ত মঅ ফি স টাও য়া র ফু টে রউ চ্ _ তা নি য়ে যা দ্ বি তী য় স র্ বো চ্ চ ভ _ ন ট্ রা ন্ স্ যা মে রি কা পি রা মি ডে র থে কে মা _ র ক য়ে ক ফু ট ছো ট যা সা লে স _ পূ র্ ণ হ য় ফু টে রউ চ্ চ তা নি য়ে যা তে টি ত ল র য়ে ছে
এ সএ ফ ভ ব ন টি যা র ব র্ ত মা ন চু _ তিআ নু মা নি ক মূ ল্ য প্ র _ ব র্ গ ফু টএ মূ ল্ যা য় ন ক রে গ ত ব ছ রে নি জে র থে কেই বি লি য় ন ড লা র প্ _ তি ব র্ গ ফু ট মু _ যে বি ক্ রি ক রা হ য় য খ ন স ম্ প ত্ তি ম্ যা গ নে টও য়া ল্ টা র শো রে ন স্ টাই নএ টা কে হে ন রি চেংও ভি ন সে ন্ ট লোএ র হং কং ভি ত্ তি ক হা ড স নও য়া টা র ফ্ র ন্ টঅ্ যা সো সি য়ে ট স কে বে চে দে য়এ ক টি শ হ রী য় স ম্ প ত্ _ র জ ন্ য যাএ ক টি রে ক র্ ড
সা লে রআ _ ক্ যা লি ফো র্ নি য়া ব্ যাং কঅ ফআ মে রি কা র বি শ্ ব মু খ্ য শা খা _ ল কি ন্ তু সেইঅ ব স্ থা স মা প্ ত হ য়ে গে ল য খ নউ ত্ ত র ক্ যা রো লি না ভি ত্ তি ক নে শা ন স ব্ যা ঙ্ কএ পি গি য়া নি নিএ রও য়ে স্ _ কো স্ ট ব্ যাং কিংউ ত্ ত রা ধি কা র কে খে য়ে ছি লএ বং বিঅ ফএএ র না ম টি র ক্ ষা ক _ ছি ল কি ন্ তু শা _ লো টএ ন সি তে মু খ্ য শা খা ক রা হ ল
ক্ যা লি ফো র্ নি য়াএ র ত ম ত লা য় র য়ে ছে জ ন প্ রি য় কা র্ নে লি য়া ন রু ম যা ব্ যা ঙ্ কা র দা লা লআই ন জী বীও প র্ য ট ক দে র সু বি ধা র _ ন্ য স ম য় কা টা নো র জা য় গা যা কি না মি সি সি পি রএ ক স ম য়ে থা কা স _ চে য়েউঁ চু _ ম কা ঠা মো র থে কে স ব থে কে দা রু ণ দৃ শ্ য দি তো যা ব র্ ত _ নে ম স র্ বো চ্ চ প _ চি মউ প কূ লী য় বি ল্ ডিং হ য়ে দাঁ ড়ি য়ে ছে কি ন্ তুএ খ নও চি ত্ তা ক র্ ষ ক
উ চ্ চ তাএ বং _ ক্ _ ম ডাই _ র জ ন্ য বি ল থে কে ভ য় পা ন যাঁ রা ত লা _ তাঁ দে র জ ন্ যএ ক টি স্ টা বা _ স র য়ে ছে
ইং ল্ যা ন্ ডে র ল ন্ ড নে _ কে ন্ দ্ রী য়অং শেঅ ব স্ থি ত স্ ক ট ল্ যা _ ডই য়া র্ ডে র কা ছে ভি ক্ টো রি য়া স্ ট্ রি টে র ক্ যা পি টা গ্ রু প প্ _ সএ র বি _ ডিং য়েএ ক টি চি ঠি বো মা বি স্ ফো র ণে ক ম প ক্ ষেএ ক জ ন ম হি _ হ ত হ ন
ম হি _ টি বো মা ধ _ ছি লে ন য খ নএ টি ফে টে যা য়এ বং তাঁ র পে _ হা _ ঘা ত _ গ ক রে ন
স্ ক ট ল্ যা ন্ ডই য়া র্ ডে রএ ক মু _ পা ত্ র জা _ ন যে ভি ক্ টো রি য়া স্ ট্ রি টেএ ক টি ব্ য ব সা র ঠি কা না য়এ ক _ স ন্ দে হ ভা জ ন প্ _ কে জে র রি পো র্ টেআ মা দে র স কা ল টা মি নি টেআ হ্ বা ন _ রা হ য়
ভি ক্ টো রি য়া স্ ট্ রি ট কেও _ স্ ট মি ন স্ টা রঅ্ যা বে থে কে স্ ক ট _ যা ন্ ডই য়া র্ ড প র্ _ ন্ ত ব ন্ ধ ক রা হ য়ে _ য ত _ ষ ণ পু লি শওউ দ্ ধা র কা রী রা ঘ ট না টি র ত দ ন্ ত ক র ছে
পু লি শে রঅ ন্ _ ক মু খ পা ত্ র ব লে ন যে স ত র্ ক তা হি সা বে ঘ _ না স্ থ _ র চা র পা _ ক টি ফি তে দি য়ে ঘে রা হ য়ে _
বো মা টিএ _ টি জি ফি _ যা গএ র ভি ত রে _ ল যা _ ক টি প্ যা ডে ড খা মে র ভি ত রেঅ ন্ ত র্ ভু ক্ ত চি ঠি টি ছি _
আ হ _ ব্ য ক্ তি _ ল ক্ ষ্ য ব স্ তু _ লে বি _ চি ত হ _ নি
চি _ টি কা কেউ দ্ দে শ ক _ পা ঠা নো _ য়ে ছি ল পু লি _ তা ব ল _ না
_ প _ য ন্ তঅ ন্ যা _ য কো নআ হ ত বা নি হ তএ র কো _ রি পো _ ট নেই
আ _ রাএই প র্ যা য়ে কেএ র জ _ য দা য়ী _ দা য়ী ন য় তা র স ম্ প র্ _ লো চ না ক র তে পা র বো না পু _ শ জা না য়
পূ র্ _ তি মু রে র স হিং স তা ঠে কা তে প্ রে সি ডে ন্ _ যা না না গু _ মাও বি শে ষ নি রা প ত্ তা ক্ ষ ম তা _ র হ ণ ক _ ছে ন
স হিং স _ রো ধ ক রাএ বংআ রো প্ রা _ না শ থে কে বাঁ চা তেএ বং জ ন সা ধা র ণে র শৃ ঙ্ খ লা দ্ _ ত পু ন র্ নি র্ মা _ ক রা _ পা য় স্ ব রূ প জ রু রী শা স ন ধা র্ য ক রা হ য় যা র মে য়া দ দি ন প র্ য ন্ ত থা ক বে
অ ন্ ত ত জ ন _ হ ত হ য়ে ছে নঅ প রা ধ জ ড়ি ত কা গ জ _ ত্ র চু রি ক রা হ য়ে ছেএ _ পূ _ ব তি মু রএ র রা জ ধা নী _ লি তে ব্ যা প ক ভা বে লু ট পা ট চ ল ছে ব র্ ত মা নঅ স্ থি র তা র স ম য়ে
পূ র্ ব _ মু রেঅ ব স্ থি তঅ স্ ট্ রে লি য়া ন সা ম রি _ ক _ ন্ ডা র ব্ রি গে ডি য়া র মাই _ ল স্ লে টা রএইউ চ্ ছৃ ঙ্ খ ল _ ল গু লি কে ভী ত গু ণ্ ডা ব লে না ম দি য়ে ছে
সা লে র মা র্ চ মা _ স র কা র সি দ্ ধা ন্ _ নে য় জ ন সে না কে ব র খা স্ ত ক রা র জ ন্ য যে হে তু _ রা কা জ ক র তেঅ স্ বী কা র ক রে ন বৈ ষ ম্ য মূ ল কঅ ভি যো গে র কা র ণে যাঅ নু স র ণ ক রেএই দা ঙ্ গা লা গেএ বং শ্ রীআ ল কা টি রি তা _ ন্ ধ _ র তে ব্ য র্ থ হ ন
এ _ রি লও মে মা সে বি শৃ ঙ্ খ লা বে ড়ে যাও য়া র কা _ ণে পূ র্ _ তি মু রআ ন্ ত র্ জা তি _ স হা য় তা র _ ন্ যআ বে দ ন ক রে
আই ন ম ন্ ত্ রী ড মিং গো সা _ মে ন্ তো _ লে ন যে প র্ তু গা ল স প্ তা হা ন্ তে র ম ধ্ যে _ র্ ব তি মু র কে _ ন নি রা প ত্ তা ক র্ মী স _ ব রা হ ক রা র প্ র স্ তা ব দে য়
শু ক্ র _ র ঠা সে প্ টে ম্ ব রে _ ক ট ল্ যা ন্ ডে রউ ত্ ত র পূ র্ বা ঞ্ চ লী য়এ লা কা য় প্ র ব ল বৃ ষ্ টি পা তে র কা র _ ল্ লে খ যো গ্ য ব ন্ যা _ য় যা র জ ন্ যএ ক টি প _ ষ্ কা র প্ র চে ষ্ টা চা লা নো হ য়
স্ ক টি শএ ন ভা য় র ন মে ন্ ট প্ রো টে _ শ নএ জে ন্ সিএ সই _ জা না য় যেআ _ মী দি ন গু লো তেআ ব হাও য়াউ ন্ _ ত হ _ কো নও ভা রী বৃ ষ্ টি পা ত ছা ড়াই যা পূ র্ বা ভা স ক রা হ য়ে ছে
স্ পেইএ বং ল স _ ন দী গু লি র তী র ভে সে গে লে মো রে থে কে _ রা য় টি বা ড়ি _ র প রি ত্ যা গ _ র তে হ _
এ ল্ গি নএ লা কা থে কে টি ঘ _ বা ড়িএ বংআ রও টি ফো চা বা র্ সএ লা কা থে _ প _ ত্ যা _ ক রা হ _
অ ন্ যা ন্ য যে স বএ লা কা ক্ ষ তি গ্ র স্ ত হ য়ে ছে তা হ লোঅ্ যা বা র্ ডী ন ডাই স ল স _ মাউ _ বং _ থে স যে খা নে _ ঘ র বা ড়ি প রি ত্ _ গ ক র তে হ য়
_ রা _ পী য় পু লি শএ বং _ সাই ড পু লি _ বা সি ন্ দা দে রউ প দে শ দে য় যে গা ড়ি না চা লা তে য _ ক্ ষ ণ নাএ কে বা রে প্ র য়ো জ নী য়
কি _ জা য় গা য় মা ত্ র ঘ _ টা র ম ধ্ যেএ ক _ সে _ ম ত বৃ ষ্ টি পা ত _ য়
অ্ যা বা _ ডী নে _ রা য় মি লি মি _ র বৃ ষ্ _ পা ত হ য়ে ছে যা _ রা য় গ ড়েএ ক মা সে র বৃ ষ্ টি পা তে র স ম তু ল্ য
ল স সি মাউ থে বৃ ষ্ টি পা ত হ য়ে ছি ল _ লি মি টা র যা প্ _ তি _ সে র গ ড় প রি মা ণে র _ য়ে মি লি মি টা র _ শি
প রি চ্ ছ ন্ ন তা _ র চে ষ্ টা যে _ নএ গো চ্ _ মো রে কাউ ন্ সি লে র প্ র ধা ন কা র্ য নি র্ বা হীঅ্ যা লি স্ টে র কে ডি _ না ন যেঅ ধি বা সী দে র র ক্ ষা ক রা র জ ন্ য য তো টা স ম্ _ ব তা স ব কি ছুই ক রা হ য়ে ছে
য দিও বা স্ থা নী য়এ লা কা র _ ছু বা সি _ দা রা তা র _ র তি _ শ্ চি _ ন ন
ফো চা বা র্ সে র ব ছ র ব য় সী ম্ যা রি ক্ যা _ প বে ল টাই ম সঅ ন _ ন কে জা না ন যে তি নি স ন্ ধ্ যা টা থে কে সা হা য্ যে র জ ন্ _ ডা ক ছি লে ন কি ন্ তু মা ঝ রা ত প র্ _ ন্ ত কেউইআ _ নি
ন _ টা _ স ম য়ে শু _ বে ড়েই _ চ্ ছি _
তা রা বা লি র _ স্ তা নি _ সে ছি ল কি _ তু ত খ ন _ ব _ রি হ য়ে গে ছে
মো রেএ রঅ্ যা ঙ্ গা স র বা র্ ট স নএ ম পিএ র জ ন্ যএ মএ স পি জা না ন যে জ লে র স্ ত রঅ নে ক বে শি ছি ল যাআ মিআ গে ক খ নও দে খি নিএ বং স ম্ প্ র দা য়ে র মা নু ষে _ র্ যা লি ক র ছে ন তা দে র _ ম র্ থ ন ক র তে _ দে র ঘ র বা ড়িএ বং ব্ য ব সা ব _ যা য় _ ষ তি গ্ র স্ ত হ য়ে ছে
উ দ্ দে শ্ য টাএ খ নঅ ব শ্ যই হও য়াউ চি ত যে স বাই কে মো রে তেআ সা স ব চে য়ে চ র ম ব ন্ যা য় ক্ ষ তি গ্ র স্ ত মা নু ষ দে র প্ র তি সা হা য্ য ক রা যা তে তা রা তা দে র _ ব ন পু নঃ নি র্ মা ণ ক র তে পা _ বং য ত দ্ রু ত স ম্ _ ব সা ধা র ণঅ ব _ থা য় _ রেআ স তে পা রে
এই _ ম্ _ র তি ক দু র্ যো গে র থে কে শে খা ক ঠি ন পা ঠে র ম ধ্ _ কি ছু হ ল স্ থা নী য় সং _ থা র প্ র য়ো জ ন ব ন্ যা র প্ র তি রো ধ ব্ য ব স্ থা জ ন্ য তা দে র প্ র চে ষ্ টা কে দ্ বি গু ণ ক রাএ বং জ ল বা য়ু প রি ব র্ ত নএ ভ বি ষ্ য তেআ রও ব ন্ যা হ তে পা রে ব লে স্ _ কা র ক রা
প্ র ধা ন ম ন্ ত্ রী হে লে ন ক্ লা র্ ক কে পা ঠা নোএ ক চি ঠি র কা র ণে নিউ জি ল্ যা _ ড স র কা র _ জ ক র তে বা ধ্ য হ য়ে _ যা দা _ ক রে ছে যেও _ হে কে দ্ বী পে ফু টও মাউ থ না ম ক রো গ টি কেই চ্ ছা কৃ ত ভা বে ছ ড়া নো হ চ্ ছে
চি ঠি টি যাএ ক টি _ র তা র ণা ব লে ম নে ক রা হ য়ে _ ল তা র _ জি ল্ যা ন্ ডএ র মাং স _ ল্ পে রউ প রএ _ টি ব ড় প্ র ভা ব হ তে পা র তো
কৃ ষি ম ন্ ত্ রী _ ম সা _ নএই _ ক্ ত ব্ যেএ ত দূ র গি য়ে ছি লে ন ব ল _ যে কি ছু দে শ থে কে মাং সে র র প্ তা নি স্ _ গি ত হও য়াএ ক টি বা স্ ত ব স ম্ ভা ব না ছি ল
ফু টও মাউ থ রো গ টি র ল ক্ ষ ণে র মে য়া _ হ লএ ম ন যে য দি প শু রা সং ক্ রা মি _ হ য় ত বে _ শ দি নে র ম ধ্ _ তা র ল ক্ ষ ণ গু লো _ প ষ্ ট হও য়াউ চি ত
এ দি কে কৃ ষিএ বং ব ন বি দ্ যা র বি শে ষ জ্ ঞ গ ণও প শু চি কিৎ স ক ম ন্ ত্ র ণা ল য় সা ম্ প্ র তি ক ব্ _ টে নে র প্ রা দু র্ ভা বেঅ _ জ্ ঞ তাঅ র্ জ ন ক রে _ বী পে র স ন্ দে হ জ ন ক প্ রা ণী দে র নি _ ড় _ র্ য বে ক্ ষ ণ প রি চা ল না ক র ছে ন
স ম _ ত ভে ড়াএ বং গ বা দি প শু গু লো _ প্ র তি ঘ _ টা য় পৃ থ ক ভা _ প রী ক্ _ ক রা হ চ্ ছে
অ ন্ য দি কে _ বা দি প _ রআ সা যাও য়া রউ প র নি ষে ধা জ্ ঞা জা রি ক রা হ য়ে ছে যা তে খু বঅ স ম্ ভা ব্ য ঘ ট না য়এই _ গ _ মু ক্ তি পে লেও প্ র ভা ব _ লি সী মা ব দ্ ধ ক রা যা য়
ভী তি _ শু রু ক রা _ ঠি _ প ত্ তি বে র _ রা র জ ন্ য পু লি শে র _ র চে ষ্ টা চ ল ছে
মে ক্ সি কো র স র কা _ ব লে ছে যেএ ক টিঅ্ যা রো মে ক্ সি কো বো য়িং ক্ যা ন্ কু নে র ফ্ লাই ট হাই জ্ যা ক ক _ হ য়ে ছি ল যা নি রা প দেঅ ব _ র _ ক রে ছে মে ক্ সি কো শ হ রে রআ ন্ ত র্ জা _ ক বি মা ন ব ন্ দ রে
ঘ ট না টি র স _ প্ তি _ য় কো নও ক্ ষ তি ছা ড়াইএ বং বি মা নে র স ম _ ত যা ত্ রী গ ণও ক _ মী রা বি মা ন টি থে কে নি রা প _ চ লে যে তে স ক্ ষ ম হ য়
মে ক্ সি _ ন নি রা প ত্ _ বা হি নী _ লে নে প্ র বে শ ক _ র প _ স ম স্ তঅ প হ র ণ কা রী দে র গ্ রে প্ তা র ক রা হ য়ে ছি ল
ঘ ট না টি দু পু র টা র সি ডি _ প _ র ম্ ভ হ য় _ খ নএ ক টি ব্ য ক্ তি _ লে ন টি র নি য় ন্ ত্ র ণ নি য়ে নে য়এ বং মে _ সি কো র রা ষ্ ট্ র প তি ফি লি প ক্ যা ল্ ডা র নএ র সা থে ক থা ব ল তে দা বি ক রে
_ জ্ যা কা _ টি ব লে যে য দি তা র চা হি দা পূ _ ণ _ ক রা হ য় ত বে সে বি মা ন টি কেউ ড়ি য়ে _ বে
_ দি কে বি মা নে বি স্ ফো র ক ছি ল ব লে জা না _ য়ে ছি ল কি ন্ _ তা পাও _ যা য় _
অ ল্ প স ম য়ে র _ ধ্ যেই গ্ রে ফ _ র _ ত দে র ম ধ্ _ থে কে _ ন কে কো নআ রো প ক রা ছা ড়াই মু ক্ তি দেও য়া হ য়
ক র্ তৃ প ক্ ষএ ক ক হাই জ্ যা কা র কে চি _ নি ত ক রে ছে হো সে _ র ফ্ লো রে স না মে যা র ব য়ে _ যা কেএ ক টি ম দ্ য প মা দ কা স ক্ ত ধ র্ _ ন্ ধ হি সা বে ব র্ ণ না ক রা হ চ্ _
সে দা বি ক রে যে দে শে ভূ মি ক ম্ প হ বে ব লে সে মে ক্ সি কো _ স ত র্ ক ক _ র _ ন্ যএ ক টি _ শ নে _ ল
ফ্ লো রে স ব লে যে তা রি খে র _ প র্ যএ র বি প রী ত যে কা র _ সে _ মা ন টি কে হাই জ্ _ ক ক রে _ ল
প্ র তি বে দ নে জা না যা য় _ সেএ ক টি বা ক্ স নি য়ে যা চ্ ছি _ যা সেএ ক টি বো মা ব _ ব র্ ণ না দে য়এ বং তা র _ স্ ফো র ণ সে ঘ টা বে য দি ভূ মি ক ম্ প স ম্ প র্ কে ক ল্ ডা র নে র স ঙ্ গে তা র ক থা ব লা র দা বি _ র ণ ক রা না হ য়
_ মা ন টি তে জ ন যা ত্ _ ছি লে ন _ ন্ তু বি _ নে র স ব যা ত্ রীও _ র্ মী নি রা প দে চ লে গে ছে
এ ক টি _ রু রী রা নও য়ে তে বি মা ন টি ব্ য ব _ থা _ রা কা লী ন বি মা ন ব ন্ দ র টি খো _ ছি _
ক ল ডে র ন বি মা ন ব ন্ দ রে র রা _ ট্ র _ তি হ্ যা ঙ্ গা _ র ভি ত রে ছি লে _ ন্ য ত্ র যাও য়া রঅ পে ক্ ষা য় _ খ ন বি মা ন টি না মে
মা র্ গা রে টউই ল স ন _ হাউ সঅ ফ রি প্ রে জে _ টে টি ভ সএ _ স্ পি কা র হি সে _ নি যু _ ত ক রা হ য়
নিউ জি ল্ যা ন্ ডে তি নি প্ র থ ম ম হি লা যি নি হাউ সে স্ _ কা _ হি _ বে নি যু _ ত হ _ ন
তি নিএ ছা ড়াও নিউ জি ল্ যা ন্ _ না _ দে র দ্ _ রা প্ রা প্ ত শী র্ ষ স্ থা নী য় স্ থা ন গু _ ধা র ণ _ রে ছে ন
গ ভ র্ ন র জে _ রে _ প্ র ধা ন ম ন্ ত্ রী প্ র ধা ন _ চা র _ তিএ বং হাউ _ স্ পি কা র চা র টি প দই ম হি লা দে র দ্ বা রা চা লি ত
_ লে _ সি মি ক জা তী য়এ _ পি টিএ বংএ _ টিএ _ পি কে ন শা র্ লি পে য়ে ছে ন পাঁ চ টি ভো ট
সা ধা র _ তএই প দে নি য়ো গ ক রা হ য় বা ধা হী ন ভা বে _ বেঅ ন্ য দুই প্ রা র্ থী প্ _ ধা ন ম ন্ ত্ রী হে লে ন ক্ লা র্ কে _ প রা ম র্ শ না নেও য়া রঅ ভা বে র প্ র _ বা দে দাঁ ড়ি য়ে ছি লে ন
উই ল স ন জো না থ ন হা ন্ টে র কা ছ থে কে দা য়ি ত্ ব গ্ _ হ ণ ক রে _ যি নি _ ন্ ড নে নিউ জি ল্ যা ন্ ডে র হাই ক মি শ না _ হও য়া র জ ন্ য রও না _ বে ন
হা _ টআ গা মী মা সে রআ _ ম্ ভ _ র্ য _ ত ব্ যা ক বে ঞ্ চে র ম ধ্ যে _ ক বে ন
উই ল স নআ গে ছি লে _ যা ট র্ নি জে না রে লএ ক টি _ দ যা ডে পু _ প্ র ধা ন ম ন্ ত্ রী ডঃ _ কে ল কা লে নএ খ ন ধা র ণ ক _ ন
লে স লি ফি স্ ট স ব চে য়ে _ ফ ল শি ল্ পী ছি লে ন _ জু নোঅ্ যাও য়া র্ ড _ রো ব _ র ক্ যা _ গা রিআ ল বা র্ তা য় সং ক্ ষি প্ ত সা র ক রে
আ ন্ ত র্ জা তি ক ভা বে স ফ ল সি ঙ্ গে লঅ ভি নে তা টি পাঁ চ টি বি ভা গে জি তে ছে নঅ্ যা _ বা মঅ ফ দ্ _ য়া র প পঅ্ যা ল বা মঅ ফ দ্ যই য়া _ সি ঙ্ গে লঅ ফ দ্ যই য়া রআ র্ টি স্ টঅ ফ দ্ যই য়া রএ বং _ রাই টা রঅ ফ _ য়া র
কিং ব দ ন্ তী _ ল ব্ লু রো ডিও তি ন টি বি ভা গে জি তে ছে গ্ _ পঅ ফ দ্ _ য়া রঅ্ যা ডা ল্ টঅ ল্ টা র্ নে টি ভঅ্ যা ল বা মঅ ফ _ যই য়া রএ বং _ ডিওঅ ফ দ্ যই য়া র
কা না ডি য়া ন _ জি ক হ লঅ ফ ফে ম _ রঅ না র রো লে প্ র বী ণ কা না ডি _ ন র ক ব্ যা ন্ ড ট্ রা য়া _ ফএ র যো গ _ ন ক রে ছে
হিউ ম্ যা নি টি য়া রি য়া _ যাও য়া র্ ড দে শে রঅ ভি নে তা প ল ব্ র্ যা ন্ ড ট কেউ প _ থা প ন ক রা হ য়এ বং _ টি টি _ মা চ মিউ জি কএ র প্ র তি ষ্ _ তা মো সে স নাই মা র কেও য়া ল্ ট গ্ রে য়া লি জ বি শে ষ পু র স্ কা র প্ র দা ন ক রা হ য়
জু নো পু র স্ কা র সা লেআ র _ ভ হ য়ে ছি ল _ রা থ মি ক ভা বে যা গো ল্ ড লি ফ পু র স্ কা র হি _ বে _ রি চি ত ছি লএ বং কা না ডা র স ব চে য়েউ ল্ লে খ যো গ্ য বা র্ ষি ক স ঙ্ গী ত স _ মা ন
কা না ডা য় _ ল থে কে জা তী য় _ র স্ _ র টি প্ _ চা _ ত হ চ্ ছে
প _ ব র্ তী ব ছ _ রঅ নু ষ্ _ ন গু লি ভ্ যা ন কু _ র ব্ রি টি শ ক লো ম্ _ য়া তেঅ নু ষ্ ঠি ত হ বে
এ ক মা সে র _ শি স ম য় _ রে ব ন্ দী থা কা স্ প্ যা নি শ না বি ক দে র প রি বা র স্ পে নী য় স র কা র কে _ দে র মু ক্ _ র জ ন্ য সো মা লি জ ল দ স্ যু দে র সা থেআ _ চ না র জ ন্ যআ পি ল ক রে
স্ প্ যা _ শ বা হি নী র সা থেএ ক টি বি রো ধ হও য়া র প রেঅ প হ র ণ কা রী রা তি ন টি _ না _ র লা রে _ ক র্ মী দে র খু _ ক রা র হু ম কি দি য়ে ছে
তা রা স্ পে নে ব ন্ _ থা কা দুই সো _ লী য় দে র মু ক্ তি দেও য়া র জ ন্ য স র কা র কেআ হ্ বা ন জা না য় যা রা না বি _ স হআ লা ক্ রা নাএ রআ ট _ ক রা র সা থে জ ড়ি _ হি সে বে স ন্ দে হ ভা জ ন
লি ন রাই ভা লএ ক টি _ রি _ শ য়া _ র ক্ ষে ত্ রে যে ম নঅ প হ র ণ কা রী রা তা দে র মু ক্ তি র দা বি _ রে _ ল
ট্ র লা রে রঅ ধি না _ ক রি কা র্ ডো ব্ ল্ যা ক _ নি জ ল দ স্ যু দে র দ্ বা রাআ _ ক হ _ ছি লে ন ফো নে র মা ধ্ য মেআ ত্ মী য় দে র স ত র্ ক ক রে ন যে তা রা তি ন টি ক র্ মী স দ স্ য দে র হ ত্ যা ক র তে চা য় যা দে র বৃ হ স্ প তি বা র ট্ র লা র থে কে স রা নো হ য়এ বং শু ক্ র বা রে ফি রি য়ে _ য়া হ য় স্ পে নী য় স র কা রে রউ প রে চা প সৃ ষ্ টি ক রা র জ ন্ য য দি তা দে র দা বি পূ র ণ ক রা না হ য়
তি নি ব লে ন যে তা রাআ _ দে র ব লে ছে যে য দি তি ন দি নে র ম ধ্ যে স্ পে নে র প ক্ ষ থে কেওই দু জ নে র প্ র তি কো নো প রি ব র্ ত ন না দে খা _ য় ত বে তা রা তি ন _ ন _ বং তা র প রআ রও তি ন জ _ কে হ ত্ যা ক র বেএ বং তা র প রআ রও বে শি
স্ প্ যা নি শ _ র কা রএ টা কে বা দ দি য়ে ছে কি ন্ তু কে নি য়া র ম তোএ ক টিআ ফ্ রি কী য় দে _ র কা ছেওই দু জ ন কে হ স্ তা ন্ _ র _ র তেই চ্ ছু ক যে ম ন টা মে মা সে ঘ টে _
ডে পু টি প্ র ধা _ ম ন্ ত্ রী মা রি য়া টে রে সা ফা র্ না ন্ দে জ দে লা ভে গা সা ন জ সাং বা দি ক দে র জা না ন _ টিআ দা ল তে র _ দ্ ধা ন্ তে রএ ক টি বি ষ য় যো _ ক রে যেএই প্ র যু ক্ তি গ ত বি ষ য় যাআই নী ভা বেঅ ত্ য ন্ ত জ টি ল নি য়ে ক থা ঝুঁ কি _ র্ ণ ছি ল
স্ প্ যা নি শ প র রা ষ্ ট্ র ম ন্ ত্ রী মি গু _ লএ _ জে ল মো রা তি ন সওই তি ন টিআ ট ক থে কা ব্ যা _ তি দে র প্ র ত্ যা হা রএ বং ফি রি _ না র জ ন্ যএই _ পে র ম ধ্ যে শা ন্ তি র প্ র য়ো জ নী য় তা রও প র জো র দি য়ে ছে ন
এ _ র _ নে _
_ টা _ র্ _ মা দে র _ ন্ _ থা ক তে হ বে
অ প হ র ণ _ টি ল প রি স্ থি তিও ঠা প ড়া র _ থে তা রা খু বই _ ঠি _ বং চা পে র কা _ ণ
ত বেআ মা দে রঅ ব শ্ যইআ _ ম বি শ্ _ সীও শা ন্ _ থা _ তে _ বে তি নিএ ক সং বা দ স ম্ মে ল নে ব লে ন
য দিআ ম রা শা _ তএ বংআ ত্ ম বি শ্ বা সী থা কি ত বেআ মি নি শ্ চি ত যে _ ব স্ প্ যা নি _ র্ ড রা যা চা ন প রি বা র যা চা য় স র কা র যা চা য় ব ন্ দী রা তা দে র _ ড়ি গু লি তে নি রা _ দেও সু স্ থ স ব ল ফি রেআ স তে পা রেএ বংএইঅ প হ র ণ স ন্ তো ষ জ ন ক ভা বে শে ষ হ য়
_ রি বা _ গ ণ ব ল ছে ন যে ক্ রু দে র কা ছেঅ ল্ প _ নী য় জ ল _ খা _ রআ ছে
_ রা স্ প্ যা নি _ ক র্ তৃ প ক্ ষ কেঅ বি _ ম্ বে কি ছু ক রা র জ ন্ যআ হ্ বা ন জা না য়এ বং জ ন জে লে দে র বা ড়ি _ রি য়েআ ন _
আ ম রা দা বি ক রি যে স ক ল দ লএ কই _ র্ দে শ না তে কা জ ক রেএ বংঅ নু রো ধ ক _ যে স্ পে নি শ স র _ র ক্ র ম ব র্ ধ মা নউ পা য়ে বি প দ গ্ র স্ ত দে র জী ব ন কে ঝুঁ কি র _ খে ঠে _ দেও য়া র চে য়েআ লো চ না বে ছে নে য়
জ ল _ স্ যু _ য়অ ক্ টো ব রে নৌ কা টি দ খ ল ক রেএ বং _ ক্ তি প ণে মি লি য় ন মা র্ কি ন _ লা রএ বং ব ন্ দী কৃ ত সো মা লি দে র মু ক্ তি র জ _ যও দা বি ক রে
ক্ _ তে জ ন স্ প্ যা নি য়া র্ ড র য়ে ছে তা ছা ড়া ক্ রু টি তেআ ট জ নই ন্ দো নে _ য়া নএ বং ঘা নাআই ভ রি কো স্ ট মা দা গা স্ কা র সে নে গা লএ বং সি সে ল স _ কেও স _ স্ য র য়ে _
স্ পে নী য় সা ম রি ক _ হি নী দু টি স ন্ দে _ ভা জ ন জ ল _ স্ _ দে র ধ রে ফে লে য খ _ তা রাএ ক টি ছো ট নৌ কা ক রে ট্ র লা র টি র থে কে চ লেআ সে
শু ক্ র বা _ স্ পে নে র প্ র তি র ক্ ষা স চি ব ক ন্ স ট্ যা _ টি নো মে ন ডে _ জো র _ ন যে তা দে র মু ক্ তি বি নি ম য় যো গ্ য ন _
তি নি স্ পে নী _ ন্ যা শ না ল রে ডিও তে ঘো ষ ণা ক _ ন যে ব _ দি রা ভা ল স্ বা স্ থ্ যেআ ছেএ বংঅ প হ র _ কা রী রাএই প রি স্ থি তি কে না ট্ য রূ প দি চ্ ছেআ লো চ _ কৌ শ ল হি সা বে
দু টি স্ প্ যা নি _ মা ঝ রিআ কা রে র যু দ্ ধ জা হা _ সো মা লিউ প কূ লে প রি _ থি তি টি _ র্ য বে ক্ ষ ণ ক _ ছে
কুই ন্ স ল্ যা ন্ ডঅ স্ ট্ রে লি য়া র স্ যা _ জো হ জে ল কে পি টা র সে ন যি নিএ ক জ ন বি ত র্ ক মূ ল ক ব্ য ক্ তি ছি লে ন যে ব ছ র ধ রে রা ষ্ ট্ রী _ প্ _ ধা নে র দা _ ত্ বে ছি লে নএ বং সেই স র কা রে রউ প রে শা স ন ক রে ন যা প র ব র্ তী তে ফি ট স জে রে ল্ ড ত দ ন্ তে র বি ষ য় _ য়েও ঠে ব ছ র ব য় সে কি ঙ্ গা র য় হা স পা তা লে মা রা যা ন
অ স্ ট্ রে লি য়া র গ ভ র্ ন র জে _ রে ল মে জ র জে না রে ল জে ফ রিএ ক টি বি বৃ _ তে ব লে ন যে যে কো ন প রি মা _ র মা ধ্ য মে স্ যা র জো হএ ক টি _ য তি ক্ র মী রা ষ্ _ র গ ঠ ন কা রী ব্ য ক্ তি ছি লে ন যি নি কুই ন্ স ল্ যা ন্ ড কে স্ থা য়ী ভা বে স র্ ব প্ র থ ম রে খে ছে ন যা র জ ন্ য তাঁ কে স্ ম র ণ ক রা হ বে
_ স্ ট্ রে লি য়া র _ র ধা ন ম ন্ ত্ রী জ ন হাও য়া র্ ড _ নিঅ ব শ্ যইএ ক জ ন শ ক্ তি শা লী রা জ নৈ তি _ ব্ _ ক্ তি ত্ ব ছি লে নএ বংআ মি তাঁ র স্ ত্ রীও তাঁ র প রি বা রে র প্ র তিআ মা র স ম বে দ না ব্ য ক্ ত ক র ছি
কি ন্ তু স ক ল ব ক্ ত ব্ য স হা নু ভূ তি শী ল ছি _ নাউ দা হ র ণ স্ ব রূ প _ ন্ স ল্ যা ন্ ডে রআ দি বা সীঅ্ যা ক্ টি ভি স্ ট স্ যা মও য়া ট স নউ দা হ র ণ স্ ব রূ প ব লে ন যেআ দি বা সী লো কে রা স ব স ম _ তা কে ব র্ _ বা দী নি ষ্ ঠু রএ বংউৎ পী ড় ক হি সে বে _ ম র ণ ক র বে ন
কি _ স _ তা হে র _ ন্ য গু রু ত রঅ সু স্ _ তা ভো গ ক রেএ বং বে শ ক য়ে ক ব ছ র ধ রে তাঁ র স্ বা স্ থ্ য ক্ র ম শ খা রা প হও য়া য় স্ যা র জো হঅ স্ ট্ রে লী য় পূ র্ ব স ম য় প্ রা য় স ন্ ধ্ _ টা র কা ছা কা ছি মা রা যা ন
তি নি তাঁ _ প রি বা রে _ স ঙ্ গে ছি লে ন যা দে র গ ত কা ল লে ডি ফ্ লো তাঁ র স্ ত্ রীএ বংএ ক স ম য়ে র সে নে ট রএ র দ্ বা রাআ হ্ বা ন ক রা হ য় শে ষ বি _ য় জা _ নো _ জ ন্ য
আ প নি সে স ম্ প র্ কে চি _ তা ক র বে _ নাএ বং _ র্ মি ক _ মা কে দ য়া ক রএ র ম তো বা ক্ যাং শ গু লি গোঁ ড়া মি মু ক্ ত নে তা টি র ট্ রে ড _ র্ ক ক থা ছি ল
অ নে কে _ কা ছে জো হি সা বে প রি চি ত তি নি _ রে স ক ন ফা রে _ স গু লি কে _ ক কে খাও য়া নো হি _ বে বি খ্ যা ত ভা বে ব র্ ণ না ক র তে ন
কি ঙ্ গা র য় স্ থা নী য় রাঅ পে ক্ ষা ক রা প্ রে স কে তো ম রা চু ক্ স তো _ রা চু ক্ স হা হা থে কে শ _ ন রা তো ম রা বা ড়ি যাও ব লে _ কেএ বং কি ছুঅ স _ য তা ক রে ব্ রি স বে নে _ কু রি য়া র মে ল রি পো র্ ট ক রে
র দ শ কে র শে ষে র দি _ থে কে _ র ক্ ষ ম তা য়অ ব ত র _ বি ত র্ কে র ম ধ্ যে ঘি রে ছি ল রা ষ্ ট্ র টি দু র্ নী তি র ফ লা ফ লে র সা থে যা তে তাঁ র দ প্ ত _ র ডে পু টি প র্ যা য় প র্ য ন্ _ জ ড়ি ত ছি লএ বং জে লে ক পি টা র স নে রঅ জ্ ঞ তা র দা বি গু লি মি থ্ যা সা ক্ ষ্ যে র চ্ যা লে ঞ্ জে র স ম্ মু খী ন হ য়
এ ক টি বি ত র্ কি ত বাঁ ধা জু _ র কা র ণেএই মা ম লা টি ক খ নও শু না নি হ য় নি জু রি র ফা য়া র ম্ _ ন লূ ক শই য়াং ন্ যা শা না ল _ রএ ক জ নঅ ফি স কে _ নী ছি লে ন _ ল কে পি টা র সে নে র ন্ যা শ না ল পা র্ টি রএ ক টি দ লওএ ক টি গ্ রু পে র স দ স্ যও যা রা নি জে দে র না ম জোএ র ব ন্ ধু দি য়ে ছি ল
দূ র ত র কি ঙ্ _ র য়ে রএ ক টি চি না বা দা ম কৃ ষ ক হি সা _ জী ব নআ র ম্ ভ ক রা র প র _ বে ক প্ রি মি য়া র শে ষ _ র্ য ন্ ত ফি ট ছি লে ন কি ন্ তু পা ল সি রো গ তাঁ র পে শীএ বংঅ ঙ্ গ গু লিঅ ব শ ক _ দি চ্ ছি ল যা র ফ লে তি নিঅ ব শে ষে মা রা যা ন
সা রা জী ব _ কা লে স্ যা র জোএ ক বি শা ল শ ক্ তি _ ষ্ টিএ বং ক ঠো র প রি শ্ র ম যো গ ক রেএ ক টিঅ সা ধা র ণ দ ক্ ষ তা ধা র ণ ক রে ছে ন বি শে ষ ক রে কুই ন্ স ল্ যা ন্ _ র প্ রি মি য়া র _ সে বে তাঁ র ব ছ রএ র মে য়া দে গ ভ র্ ন র জে না রে ল _ লে ন
জোএ র স র কা রে র প্ রা ক্ ত ন ম ন্ ত্ রী ব ব ক্ _ টা র যি নি স্ যা র জো কে কুই ন্ স ল্ যা ন্ ড ক য় লাঅ্ যা লু মি নি য়া মএ বং প র্ _ ট ন শি ল্ পে র সূ চ না _ জ ন্ য স্ _ কৃ তি প্ র দা ন ক রে ন ব লে ছে নআ মা দে র যা দে _ ম নে হ য়ে ছি ল খু ব ব ড় ঝুঁ কিআ গা মী স ম য়ে দে খা যা য় যে সে গু লি জা তি গ ঠ নে প রি ণ ত হ ল
তাঁ কে রা ষ্ ট্ রে র ব _ সং খ্ য কইউ নি য় ন ভে ঙ্ গে ফে লা র স ম্ প র্ কেএ বং নি _ ন্ ত্ র ণে র কি ছু টা স র্ ব দ লী য়ও ক ঠি ন হা তে প রি চা ল না _ স্ টাই লে র জ ন্ যও স্ ম র _ ক রা হ _
জোএ _ ধী নে রা স্ তা য় বি ক্ ষো ভ নি ষি দ্ ধ ক রা হ য়এ বং বি শে ষ শা খা র ব্ যা প ক ভা বে নি রী ক্ _ ণ ক রা হ তো যা দে রএই ক র্ _ ত্ ব বা দী নে তা বি ধ্ বং সী হি সে বে দে খ তে নএ ম ন ব্ য ব স্ থা যা কুই ন্ স ল্ যা ন্ ডা রঅ স্ ট্ রে লি য়া ন সি ভি ল লি বা র্ টি স কাউ ন্ সি ল টে রিও গ্ র র মা ন _ ম ন্ ত ব্ য ক রা র জ ন্ য স্ ম র ন ক রা য় যে স্ যা র জো স ব চে য়ে ভী তি ক র প্ রি মি য়া র যা কুই ন্ স ল্ যা ন্ ড ক _ নও পে য়ে ছে না গ রি ক স্ বা ধী ন তাও মা ন বা ধি কা রে র প র্ যা য়ে
সা লে তৎ কা লী ন প্ র _ ন ম ন্ ত্ রী র গ _ হুই _ ল্ যা মে র ব র খা স্ ত গ ভ র্ ন র জে না রে লে র দ্ বা রাএ র বি খ্ যা ত _ ম লা য় জো প্ _ ভা ব শা লী ছি লে ন
প্ রি মি য়া র হি সা বে তাঁ র শে ষ ব ছ র গু লি তে তি নি _ ফ র পিএ _ প্ _ চা রা ভি যা নে জা তি র রা জ ধা নী _ তা _ দ্ দে স্ য টি নি য়ে যা ন
কি ন্ তুএই ঘ ট না _ কে তাঁ র স র কা রে র প ত ন ঘ টা নো র জ ন্ য কৃ তি ত্ _ দেও য়া হ য়ে ছে _ ষ প র্ য ন্ ত _ র স্ ট্ যা ন্ ডই ন বি ল _ নএ র দ্ বা রা প রি চা লি ত দু র্ নী তি ত দ ন্ ত হও য়া র কা র ণে
লু _ র্ যা নএ _ শ্ বা সী স্ যা র জোএ র শ রী র কি ঙ্ গা র য়ে র কা ছে তাঁ দে র পা _ বা রি _ স ম্ প ত্ তি বে থা _ তে স মা হি ত ক রা হ বে
ফি ন ল্ _ ন্ ডএ খ ন কা _ কে গা নে র দী র্ ঘ ত ম ন ন স্ ট প রাউ ন্ ডে র জ ন্ য বি শ্ _ রে _ র্ ডে র _ লি ক
দে শ টিএ _ নি তেই যে কো নও স ম য়ে কা রাও কে গা _ ক দে র স র্ বো চ্ চ সং _ যা র বে শি রে ক র্ _ ধা _ ণ ক রে
_ র্ ব _ র্ তী রে ক র্ ড ছি ল ঘ ন্ টা র _ চী নে র _ বা রা ধা র ণ _ রা হ য়ে ছি ল
য দিও বা _ ভো লা তে ফি ন ল্ যা ন্ ডে র দ ক্ _ ণউ প কূ লে রএ _ টি ছো ট্ ট শ হ রে বু ধ বা র রে ক র্ ড টিঅ তি ক্ র ম ক রা হ য় স র্ বো চ্ চ ল _ ষ্ য টি ঘ ন্ টা ন _ স্ ট প ক রে
ফি ন ল্ _ ন্ ড বা সী রাএইই ভে ন্ টেঅং শ গ্ র হ _ ক রা র জ ন্ য দী র্ ঘ দূ র ত্ বঅ তি ক্ র ম ক রে ছে ন যাই ন্ টা র নে টে স রা স রি স ম্ প্ _ চা রি _ হ য়ে ছি _
রে ক র্ ড টি কা রাও কেএ র জ ন্ য ফি ন ল্ যা ন্ ডে রঅ ন্ য রে ক _ ডে র _ শা পা শি _ য় যা হ ল যে কো নও স ম য়ে স র্ বো চ্ _ সং খ্ যা য়এ _ সা থে গা ন গাও য়া
এ টি ফি নি শ _ র্ ড র ক ব্ যা ন্ ড ল র ডিএ র জ ন ভ ক্ তে র দ্ বা রাঅ নু ষ্ ঠি ত হ য় যা _ হে ল সিং কি তে মি লি ত হ _ ছি ল ব্ যা ন্ ড টি র জ ন্ যএ ক টি সং ক্ ষি প্ ত বি না মূ ল্ যে ক ন _ র্ ট ক রা র জ ন্ যইউ রো ভি শা নএ সে ব ছ রে তা দে র জ য়উ দ যা প _ ক রা রউ দ্ দে শ্ যে
এই _ টি তে বি জ য়ী গা ন _ র্ ড র ক হ্ যা লে লু জাএ র _ যা _ ড টি র সা থে যু ক্ ত স ক ল মা নু _ র সা থে গাও য়া হ য়
হ কা রঅ স্ ট্ রে লি য়া র ক্ যা পি টা ল টে রি ট রিআ জ রা তেঅ স্ ট্ রে লি য়া র ক্ যা পি _ ল টে রি ট রিএ _ টি স _ ট ব ল দ ল কে গো লে প রা জি ত ক রে দু টি খে লা র টু র্ না মে ন্ টে র প্ র থ ম রাউ ন্ ডে জা পা নঅ স্ ট্ রে লি য়া র জা তী য় দ লে র স ঙ্ গে তি _ টি টে স্ টে র সি _ জ খে লা রআ গে
জা পা _ তা দে রঅ স্ ট্ রে _ য়া ন _ যু রএ _ জ ন্ য ক্ যা ন বে রা তে পাঁ চ টি পি চা রআ _
গ তঅ _ ম্ পি কে র প র থে কে _ পা নএ ক টি পু ন _ নি র্ মা _ র মে য়া _ ছি ল
দি ক টি ত রু _ বং তা দে র _ রা খে _ য়া ড় দে রঅ নে _ ন্ ত র্ জা তি কঅ ভি জ্ _ তা পা য় নি
তা দে র সে রা পি চা _ দে র থে _ ক জ নে র শু _ মা _ রউ নি শ ব _ র ব য় স
এ সি টিঅং শেঅ ন্ _ র্ ভু ক্ ত ছি লে নঅ স্ ট্ রে লি য়া ন জা তী য় দ লে র _ দ স্ যএই মি মু র্ চএ বং ক্ লে য়া রও য়া রউই কঅ লি ম্ পি ক ব্ রো ঞ্ জ মে ডে ল জ য়ী _ রে ন্ ডা ডে ব্ লেই স ভি ক্ টো রি য়া ন স্ টে ট টি ম প্ র তি নি ধি জা তী য় দ লে র স দ স্ যএ বংঅ লি ম্ পি ক ব্ রো ঞ্ জ মে ডে ল জ য়ী জা স্ টি ন স্ _ থা র্ স্ টএ বং ক্ লে য়া র কিউ রি যি নি জা তী য় দ লে র জ ন্ য খা নি ক টা _ জ ন্ য ভা গ নি তে পা র লে ন না
ডি ব্ লা য়ে সএ ক _ ঘা তে র স _ গে প্ র _ ম _ র্ _ শু রু ক রে ন
মু র্ চ প্ র থ মে নী চে _ কে শু _ ক র তেএ _ টি র জ ন্ য পি চিং _ র _ ল
জা পা নে _ জ ন্ য ন ম্ ব র টিও পে ন ক র লোএ ক টি সি ঙ্ গে লে র _ থেএ বংআ রে ক টিএ ক টি _ ঙ্ গে লে র সা থে তৃ _ য় স্ থা নঅ র্ জ _ ক র লো
তাঁ কে ট্ যা গআউ ট ক রা হ য় য খ ন তি নিএ ক টি রা নঅ র্ জ _ ক রা র চে _ টা ক র ছি লে ন তা _ স হ _ লো য়া ড়ে র থে কেএ ক টি _ পআ প ক ট যাএ ক টিএ সি টিএ র কে ন্ দ্ র ফি ল্ ডা রে র দ্ বা রা ধ রা হ য়
জা _ নে রএ ক মা _ র রা _ হ য় য খ ন ন ম্ ব রেএ ক _ ড ব ল _ রে
দ্ বি _ য় র _ র্ _ সি টি রও খে লো য়া ড়ে _ ট্ যা গআউ ট দে খ ল _ খ ন তা রাই ন ফি ল্ ডে মা রে
_ চে থে কে দ্ বি তী য়অ ব স্ থা নে দে খা গে ল ন ম্ ব রএ সি টিএ _ তৃ তী য় বে সা ম্ যা নে র মা ধ্ য মেএ ক টি ফ্ লাই বাই ধ রা র ফ _ ক টি ফাউ ল ব লএ _ ন ম্ ব র ব লে র মা রে যাএ সি টিএ র সে ন্ টা র ফি ল্ ডা রে র _ রা প ড়া র ফ লেআওউ ট হ য়ে যা য়
তৃ তী য়ই নিং _ র শী _ ষে দে খা গে লও _ ম্ ব _ কে গ্ রাউ ন্ ডআউ _ হ তে
_ তী য়এ র নি চে দে খা গে ল জা পা নে র প্ র থ ম ব্ যা টা র টি গ্ রাউ ন্ ডআউ ট হ য়ে যা _ ন ম্ ব রেএ ক টিই ন ফি ল্ ড _ টে _ ঙ্ গে ল পা য়আ রে ক টি খে ল তে গি য়েআউ ট হ য়ে যা য়এ বং ন ম্ ব রেএ ক টিই ন ফি ল্ _ গ্ রাউ ন্ ডআউ ট মা রে
খে _ র বা কিঅং _ টাএ কই প্ যা টা _ নঅ _ স র _ ক রে
দু টি খে লো য়া ড়এ ক টিএ সি _ প্ লে য়া রএ বংঅ ন্ য টি জা পা নি ব লে র মা ধ্ য মেআ হ ত হ _ বং _ র _ জ ন প রে যে প্ র শি _ ষ ক রা তা দে র দে খে ন
_ মে _ র্ স্ টএ _ ছি লে নএ বং _ রা ণ জ ন ক ভা বে ক য়ে কই নিং স পি চ ক _ ন
প ঞ্ চ মএ বং ষ ষ্ ঠই নিং _ র ম ধ্ যে খে লা রএ ক টি ছো ট বি ল ম্ ব ঘ টে ছি ল য খ নঅ স্ ট্ রে লি য়া র পু রু ষ দে র _ তী য় স ফ্ ট _ ল _ লে র খে লো য়া ড়অ্ যা ডা ম ফা ল কা র্ ডে র স্ ট্ রে চা _ না মেএ ক টি কু কু রই ন ফি ল্ ডে চ লে যা য়
খে লা র শে _ র দি কেএ ক _ ঘো ষ ণা ক রা হ য় যেআ গা মী কা লে _ ম্ যা চ টি স _ ধ্ যা _ র বি জ্ ঞা পি ত সূ চ না স ম য়ে র চে য়ে মি নি টআ গেআ র ম্ ভ হ বে
পে _ টা গ ন নি শ্ চি ত ক _ ছে যে সো ম বা র সো মা লি য়া য় মা র্ কি ন বা হি নীএ ক টি _ মা ন হা ম লা চা লা _ শু রু ক রেএ বংএই হা ম লা গু লিএ ক টিই স লা মী জ ঙ্ গি দে র _ র তি ল ক্ ষ্ য ব স্ তুওঅ ব্ যা হ ত
সো মা লি য়া র রা ষ্ ট্ র প তিআ গেই ব লে ছে _ যে _ র্ কি ন যু ক্ ত রা ষ্ ট্ রএ র মা র্ কি ন যু ক্ ত রা ষ্ ট্ র দূ তা বা সে _ বো মা বা জী র ঘ _ না র স ন্ দে হ ভা জ ন দে র প্ র তিঅ _ যা ন চা লা চ্ ছি ল
এ টা বি _ বা স ক রা হ _ যে জ ঙ্ গি রা স ন্ দে হ ভা _ ন দে রআ শ্ র য় দি _ ছে _
কে নি য়া ন সী _ ন্ তে র নি ক ট ব র্ তীএ ক টি দূ _ ব র্ তী _ বী প রা শ কা ম্ বো নিঅ ভি শ প্ ত দে শ টি র প্ র থ ম মা র্ কি ন যু _ ত _ ষ্ ট্ রে রঅং শ গ্ র হ ণে র প্ র তি নি ধি ত্ ব ক রে যে হে তু সা লে রঅ পা রে শ নে র ফ লে প্ রা য় সো মা লি জ ঙ্ গিএ বং বে সা ম রি ক ব্ য ক্ তি দে র মৃ ত্ যু হ য়
সো মা লি প্ র তি _ ক্ ষা ম _ ত্ রা ল য়ে র ক র্ ম ক র্ তাঅ তি রি ক্ ত প্ র তি বে দ নে জা নি য়ে ছে ন যেআ মে রি কা _ হে লি ক প্ টা র গু লি কে নি য়া _ সী মা ন্ তে র কা ছেঅ ব স্ থি তআ ফ মা ডাউ না ম কএ ক টি শ হ রেআই সিইউএ র বি রু দ্ ধেআ ক্ র ম ণ শু রু ক রে ছে যা মো গা দি শু থে কে কি লো মি টা র দ ক্ _ ণ প শ্ চি মে
এ সি ব ন্ দু ক বা হী বি মা নে র হা ম লা য়এ _ টিঅ জা না সং খ্ যা _ ঘু বে সা ম রি ক লো কে দে র _ হ ত ক রে ছে যা র রি পো র্ ট বি _ ল্ প ভা বে বা হি সা বে পাও য়া গে _
মা র্ কি _ যু ক্ ত রা ষ্ ট্ রে র ল সঅ্ যা ঞ্ জে লে সও সা ন্ তা ক্ লা রি _ ক্ যা লি ফো র্ নি য়া র ম ধ্ য ব _ তী স্ থা নে নিউ হ ল পা সই ন্ টা র স্ টে টএএ ক টি সু ড় ঙ্ গে দু টি সে মি ট্ রা কে র সং ঘ র্ _ প র্ য ন্ তএ ক টি শি শু স হ তি ন জ ন নি হ ত হ য়ে _ নএ বংঅ ন্ ত ত দ শ জ নআ হ ত হ য়ে ছে নঅ ক্ টো ব র তা রি খে গ ভী র স ন্ ধ্ যা য় যাএ ক টি পা র্ শ্ ব প্ র তি ক্ রি য়া র মু ক্ তি দে য় যাএ বং টি সে মি ট্ রা কএ বংএ ক টি যা ত্ রী গা ড়ি র জ ড়ো হ য়ে যাও য়া য় প রি ণ ত হ য়
ধ্ বং _ স্ তু প ছ _ ঘ ন্ টা র জ ন্ য জ্ ব লে যাও য়াএ ক টি বৃ হ দা য় _ নআ গু নে র _ ষ্ _ ক রে
_ টি পূ র্ বে বি শ্ বা স ক রা হ _ যে শু ধু মা ত্ র টি সে মি _ রা ক _ ড়ি ত _ ল
_ গু _ টা প্ রা য় চা র ঘ ন্ _ ধ রেএ ক টি খু ব তী ব্ রঅ ব _ থা য় পু ড়ে যে তে থা কেএ বং মূ ল ত যা কি ছু জ্ বা লা নী যো গ্ য ছি ল _ স ব গ্ রা স ক রে জা না নএ লএএ র কাউ ন্ টি র জ ন্ য ফা য়া র চি ফ জ ন ট্ রি প
দু _ ঘ ট না র ফ লে ক্ যা লি ফো _ নি য়া র গ ভ _ ন রআ র্ ন ল্ ড শো য়া র্ জে নে গা র ল সঅ্ যা ঞ্ জে লে স কাউ ন্ টি র জ ন্ যএ ক _ জ রু রীঅ ব স্ থা র ঘো ষ _ জা রি ক রে ন
ধ্ বং সা ব শে ষঅ _ সা র ণ ক রা হ য়ে ছেএ _ ক র্ ম ক র্ তা রা ব ল ছে ন যে সু _ ঙ্ গে রউ প রএ ক টি পূ _ ণ প রি দ র্ শ ন ক রা হ বে তা ব্ য ব হা র হও য়া রআ গে কা র ণ সু ড় ঙ্ গে র কা ঠা মো বি প দ গ্ র স্ ত হ য়ে _
রি বা রে র কো ন টিই _ লে গে ছে ব লে বাএই স ম য়ে ক্ ষ তি _ র স্ _ হ য়ে ছে ব _ দে খা _ ছে না
কি ন্ _ টি স ম্ পূ র্ ণ _ বে বি ভি _ নএ লা কা য় দে য়া ল থে কেআ লা দা হ য়ে গে ছে যে কা র ণেআ ম রাউ ল্ ল ম্ ব স ম র্ থ ন হা রা তে পা রি ক্ যা লি ফো র্ নি য়া ডি পা র্ ট _ ন্ টঅ ফ ট্ রা ন্ স পো র্ টে শ নে রঅ ফি _ র ড গ ফেই লিং ব লে ছি লে ন
ট্ রি প যো গ ক _ ন যেআ রও মৃ _ দে হ ধ্ বং স স্ _ পে _ নি চে থা ক তে পা রে তা র স ঙ্ গে ব লে ন যেআ ম _ রএ ক টি খু ব প দ্ ধ তি গ তঅ নু স ন্ ধা ন ক র তে হ বে
_ র্ ভা গ্ য ব _ তঃআ রও _ ক থা ক তে পা রে যা _ পা লা তে _ রে নি
এ খ নও প র্ য ন্ ত ক র্ তৃ প ক্ ষে নি হ ত হও _ তি ন জ ন মা _ ষ দে _ চি হ্ _ ত ক _ তে পা রে নি
_ ক টি স ম্ পূ র্ ণ ত দ ন্ _ চ ল _ যে সং ঘ র্ ষ কি কা র _ সৃ ষ্ ট _ য়ে ছি ল
_ কি স্ _ নে র রা ষ্ ট্ র প তি পা র ভে জ মো শা র র ফও য়া শিং ট ন পো স্ টেএ ক টি সা _ ষাৎ কা রে ব্ _ প ক বি ত র্ কে র সৃ ষ্ টি ক রে _ ন ধ র্ ষ ণে র শি কা র দে রও ধ র্ ষ ণে র স ম্ প র্ কে কি ছুঅ প্ র ত্ যা শি ত ম ন্ ত ব্ য ক রে
মো শা র ফ কে তাঁ র ব ক্ ত ব্ য স ম্ প _ কেউ দ্ ধৃ তি দি য়ে ব লা হ য় যে ধ র্ ষ ণএ ক টিঅ _ থ তৈ রি রউ দ্ বে গে র বি ষ য় হ য়ে দাঁ ড়ি য়ে ছেএ বং তি _ প্ _ স্ তা ব ক রে ন যে ধ র্ ষ ণ হও য়া যে ন পা শ্ চা ত্ য দে শ গু লি র থে কে ভি সা পাও য়া রএ ক টি _ দ্ ধ তি হ য়ে গে ছে
উ চ্ চ প্ রো ফাই ল ধ র্ ষ ণে র শি কা র মু খ তা র মাইএই ধা র ণা টি খা রি জ ক _ নএই জা নি য়ে যে কো নও _ হি লা _ জে কেঅ র্ থে র জ ন্ যএই র _ ম ব্ য ব হা র ক রা রঅ নু ম তি দি তে _ রে না
তাঁ র মা ম _ ব্ যা প কআ ন্ ত র্ জা তি ক মি _ য়া ম নো যো গআ কৃ ষ্ ট ক রে ছেএইঅ ভি যো গে যে স্ থা নী য় প _ চা য়ে ত শ হ র প _ ষ দএ র দ্ বা রা তাঁ র ধ র্ ষ ণে রআ _ শ দেও য়া হ য়ে ছি ল
জা তি সং ঘে র মা ন বা ধি কা র ক মি শ না রএই স প্ তা হেঅ স্ ট্ রে লি য়া র _ ঠি নআ শ্ র য় কে ন্ দ্ রে স ন্ ধা নী র নী তি র স ম্ প র্ কে প্ র শ্ ন ক রে ছে নএই ব ক্ ত ব্ য রে খে যেঅ স্ ট্ রে লি য়া র বা ধ্ য তা _ ল কআ ট ক শা স ন ব্ য ব স্ থা তা র মা ন বা ধি কা র রে _ র্ ডে রউ প _ ছা য়া ফে লে _ য়ে ছে
জা তি সং ঘে র মা ন বা ধি কা _ র ক্ ষা ক _ চ ন বি পি ল্ লাই বি শে ষ ক রে প্ র ধা ন ম _ ত্ রী জু লি য়া গি _ র্ ডে র মা ল য়ে শি য়া র সা থেআ শ্ র য় স ন্ ধা নী ব্ য _ সা য়ে র স মা লো চ না ক রে ছি লে ন
এই দ্ বি পা ক্ ষি ক চু _ তি _ দি স্ বা ক্ ষ রি ত হ য় ত খ ন দে খা যা বেঅ স্ ট্ _ লি য়া য়আ সা নৌ কো র মা ধ্ য মে জ ন শ র ণা র্ _ কেঅ বি ল ম্ বে মা ল য়ে শি য়া য় _ ছে দেও য়া হ বে
প _ ব র্ তেঅ স্ ট্ রে লি য়া চা র ব ছ রে রএ ক টি মে য়া দ ধ রে _ ল য়ে শি য়া র থে কে _ ন _ র কৃ ত শ র ণা র্ থী কে গ্ র _ ণ ক র বে
_ বে মা ল _ শি য়াএ খ নওআ _ ত র্ জা তি ক রে ফিউ জি ক ন ভে ন শ ন বা _ র্ যা ত নে র বি রু দ্ ধে ক ন ভে ন শ নে স্ বা ক্ ষ র প্ র দা ন ক _ নি
এ বি সি র কা ছেএ ক টি সা ক্ ষাৎ কা রে শ্ রী পি ল্ _ বি ষ য়েউ দ্ বে গ প্ র কা শ ক রে ছে নএইউ ল্ লে খ ক রে যেঅ স্ ট্ রে লি য়া শ র ণা র্ থী দে রআই ন _ ঙ্ ঘ ন ক র তে পা রে য দি তা রাআ শ্ র য় প্ রা র্ থী দে _ কেএ ম ন দে শে পা ঠা য় _ খা নে শ র ণা র্ থীআই নে র ল ঙ্ ঘ ন হ লে _ দে র র ক্ ষা ক রা র জ ন্ য কো নআই ন নেই
দ ক্ ষি ণআ ফ্ রি কা র প্ রা ক্ ত ন ব র্ ণ বা দ বি রো ধী বি ক্ ষো ভ কা রী পি ল্ লাইএইআ শ্ র য় প্ রা র্ থী দে র রা জ নৈ তি ক তা র বি ষ য় টি কে ভ য় ঙ্ ক র ব লে স র্ বা ত্ ম ক সং শ য় প্ র কা শ ক রে _ ন ক্ র ম শ রা জ নৈ তি ক সং শ য় যা ঘ ট ছে কা র ণঅ স্ ট্ রে লি য়া ক্ র ম শ মা ন ব ব ন্ যা য় ভ রে যা চ্ ছে তা দে র থে কে যা রা কিউ জা ম্ পা র যা র ফ লে জ ন গ ণে রএ ক টি স ম গ্ র গো ষ্ ঠী তে ক্ ষা র _ ধ রে ছে যাএই _ ষ _ গ্ রা হ্ য যে তা রা কো থা থে _ সে ছে বা কো ন বি প দ প লা য় ন হ য়ে ছে
অ স্ ট্ রে লি য়া য় তা র ছ য় দি নে র স ফ রে জা _ সং ঘে র মা _ বা ধি _ র ক মি শ না _ দু টিআ ট ক কে ন্ _ র প রি দ র্ শ ন ক রে নএ বংআ শ্ র য় স ন্ ধা নী দে র নি দা রু ণ হ তা শা নি য়ে গ ভী র ভা বেউ দ্ বি গ্ ন হ য়েও ঠে যা দে রঅ ধি কাং শই তা দে র মা ম লা র মূ ল্ যা য় ন হও য়া র জ ন্ য মা স ধ রেঅ পে ক্ ষা ক রেআ ছে ন
শ র _ র্ থী দে র প্ _ তিঅ প ব্ য ব হা রআ জএ ক টিঅ স্ ট্ রে লী য়অ ধি কা র ক মি শ নে র প্ র তি বে দ ন প্ র কা শে _ স ঙ্ গে শ ক্ তি শা লী হ য়েও ঠে যা সি ড নি তে ভি লাউ ড ডি টে ন শ ন সে ন্ টা রএ ব ন্ দী দে র ম ধ্ যেআ ত্ ম ঘা তএ বং বি ষ ণ্ _ তা র ব্ যা প ক স ম স্ যা _ র কা শি ত ক রে
মা র্ কি ন যু ক্ ত _ ষ্ ট্ র রা ষ্ _ রী _ প রি ষ দ স ম কা মী বি বা _ নি ষি দ্ ধ হি সে বে প্ র স্ তা বি ত _ বি ধা নি ক সং শো ধ নী কে প রা জি ত ক রে ছে ন
বি ল থে কেএ প রা জি ত হ য়এ বং টি ন্ যূ ন ত ম _ খ্ _ র ভো ট পা য় নি যা _ ল টি কে পূ র্ ণ সে নে _ নি য়ে যাও য়া র জ ন্ য _ র য়ো জ নী য়
বি ল টিঅ নু _ দ নে র জ _ য প্ র য়ো জ _ য় টি _ টে র থে কে টি _ ম ছি ল
বি ল টি মা র্ কি ন সং বি ধা নে রঅং শ হও য়া র _ ন্ যএই বি ল টি কে সে নে টএ বং হাউ সঅ ফ _ প্ রে _ ন্ টে টি ভ সউ ভ য় প ক্ ষে র থে কে দুই তৃ তী য়াং শে র থে কেঅ নু ম দ ন পে তে হ তো তা র প _ তি ন চ তু _ থাং শে রঅ র্ থাৎ রা জ্ য গু লি র বি ধা ন স ভা থে কেঅ নু মো দ ন পে তে হ তো
য _ বা সি _ ট র ডে ভি ড _ টা রআ _ লএ যি নি _ ল টি রএ ক টি স ম র্ থ ক ব লে ছি লে ন যেআ ম রা ভো টা ধি কা র ক র ছি
জ ন ম্ যা ক কেই নআ রএ জে ড যি নি বি ল টি র বি রো ধি তা ক রে ছি _ ন ব লে ন বে শি র ভা গ মা র্ কি ন না গ রি ক রাএ খ নও _ শ্ বা স ক রে না যে তা দে র নি র্ বা চি _ প্ র তি নি _ বা বি চা র বি ভা _ বি য়ে র সং জ্ ঞা সং ক্ ষে পে প্ র সা রি ত ক র বে স ম কা মী দ ম্ প তি দে র দি কে
এ র _ র তিএ ক টি ভো ট হ বেএ ক টি বি রো ধি তা ভো ট সি ভি লইউ নি য় ন গু লি র বি রু দ্ ধে গা র্ হ স্ থ্ যঅং শী দা রি ত্ বে র _ রু দ্ ধে যু ক্ ত রা ষ্ ট্ রে র সে স ম স্ ত প্ র চে ষ্ টা র _ রু দ্ ধে যা গেও লে স বি য়া ন দে _ প্ র তি স মা নআ চ র ণ লা _ ক রা র জ ন্ য ক রা হ য়ে ছে ম্ যা সা চু সে ট সে র সে নে ট রএ ডও য়া র্ ড কে নে ডি ব লে ন
বি ল টিএ _ জ ন পু রু ষওএ ক জ ন ম হি লা র ম ধ্ যে বি য়ে কে সং _ ঞা য়ি ত ক র বেএ _ স ম কা মি তা র বি য়ে রআ নু ষ্ ঠা _ ক স্ বী কৃ তি _ বে না
বি _ টি জু লাই মা সে সে নে টে প্ র ত্ _ হা র ক _ হ _ ব লেআ শা ক রা _ চ্ ছে
যু ক্ ত রা _ ট্ রে র বি _ ন ক র্ তা রা স র কা র ব ন্ ধ হ _ যাও য়া রএ ক টি ঘ ট নাএ ড়া নো র জ ন্ যএ ক টি _ ষ মু হূ র্ ত চু ক্ তি তে _ ছে ছে ন যা শ নি বা র টাই ডি টিইউ টি সিএ শু রু হ য়ে যে তো
চু ক্ তি টি ব ন্ ধ হও য়া র মা ত্ _ ক ঘ ন্ _ গে ঘো ষ _ ক রা হ য় যা তেঅ _ ত র্ ভু ক্ ত বা জে টে মা র্ কি ন বি লি য় ন ড _ রে র হ্ রা স
এ রআ গে শু ক্ র বা _ মা র্ কি ন বি ধা ন ক র্ তা রা ম ধ্ য রা তে র চু ক্ তি টি র স ম্ _ র্ কে দা বি খা রি জ _ রে ছে ন ত বে রি পা ব্ লি কা ন পা র্ টি র সূ ত্ র _ রে _ পো র্ ট ক রে ন যেএ ক টি চু ক্ তি হও য়া র স ম্ ভা ব না র য়ে ছে
প্ ল্ যা ন্ ড প্ যা রে ন্ ট হু ডএ র ম তো সং _ থা র জ ন্ য স র কা রী _ হ বি লে রউ প র বি _ র্ কে র নি স্ প ত্ তি র প রেএই চু ক্ তি _ স্ প _ ট তই ক রা হ য়ে ছি ল
বো য়ে না র ব লে নউ ভ য় প ক্ ষই ছ য় দি নে র প্ র _ র ণ বা _ র কা রে র ত হ বি লে র ব্ রি জ যা সা লে রঅ র্ থ ব ছ রে রঅ _ শি ষ্ টঅং শে র চূ ড়া ন্ ত _ মা ধা ন বে র ক রা র জ ন্ য কং _ রে স কেঅ নু মো দ ন দে বে যা সে প্ টে ম্ ব রে শে ষ হ বে
বো য়ে _ রে র ম তে প রে র স প্ তা হে _ নও _ ম য়ে ফ লি ত _ ক্ তি র জ _ য ভো ট গ্ র হ ণ হ বে
শে ষ স ম্ পূ র্ ণ মা র্ কি ন স র কা রে র শা ট ডাউ ন সা লে ঘ টে ছি _ যা বি ল ক্ লি ন ট নে র প্ র _ স নে র স ম য় হ য়ে ছি ল যা পাঁ চ দি ন ধ রে স্ থা য়ী ছি লএ টিএ _ টি দি নে রআং শি ক শা _ ডাউ নে র মা ধ্ য মেএ গি য়ে _ ল
এ ক টি স র কা রী _ ট ডাউ ন হও য়া র স ম য়েঅ প রি হা র্ য ফে ডা _ ল ক র্ ম চা রী দে র তাও কা জ ক র তে হ বে কি ন্ তুঅঅ প _ হা র্ য ক র্ _ দে রঅ বৈ ত নি ক _ টি তে রা খা হ য়
_ প রি হা র্ _ ক র্ মী দে র ম ধ্ যে র য়ে ছে সা ম _ ক ক র্ _ চা রীএ য়া র ট্ রা ফি ক ক ন্ ট্ রো লা র জ রু রী ক র্ ম ক র্ তা রাএ বং গো য়ে ন্ দা ক _ ম ক র্ তা রা
ফি লি পাই _ লি বা রে ল পা র্ টি র রা ষ্ ট্ র _ তি প্ রা র্ থী বে নি গ্ নো সি মেও ন ক জু য়া ঙ্ কোঅ্ যা কুই নো তৃ তী য় সা ধা র ণ ত ন _ ন য় না মে প রি চি তআ নু _ ঠা নি ক ভা বে তে রা ষ্ ট্ র প তি নি র্ বা চ নে ফি লি পাই নে _ প রে র রা ষ্ ট্ র প তি হি সা বে নি র্ বা চি ত হ ন
তি নি দু র্ নী তিএ বং দা রি দ্ র্ যে রঅ _ সা ন ঘ টা তে প্ র চা র ক রে ছি লে নএ বং ব _ ছে ন যে _ নি দু র্ নী তি গ্ র স্ ত ক র্ ম ক র্ তা দে র বি চা রে র জ ন্ যঅ গ্ রা _ কা র প্ _ দা ন ক র বে ন
ন _ ন য় কো টি _ ক্ ষ ভো ট পা ন যা _ র _ ক ট ত ম প্ র তি দ্ ব ন্ দ্ বী জো সে ফএ স্ ত্ রে দা র চে য়ে প্ রা য় ল ক্ ষ _ টে র ব্ য ব ধা নে বে শি
_ য় ন য়এ ক টি _ ক্ ষাৎ কা রে ব লে নআ _ দা হ র ণ দি য়ে _ তৃ ত্ ব ক র _ চাই
আ মিএ ক টি স র্ ব _ নী নঅ _ গী কা _ ক রে ছি _ মি ক খ নও চু রি _ র বো না
সে নে ট স _ প তি জু য়া ন প _ সএ ন _ ল গ ণ ভো টে র প রেএ ক টি জ মা য়ে তে ব _ নআ ম রা ফি লি পি নো _ ন গ ণে র জ ন্ যএ টি ক রে ছি
তি নি ব ছ র ব য় সীএ ক জ ন কু মা র পু রু _ ক জ নঅ র্ থ নী তি র স্ না ত _ ক জ ন সে নে ট _ বং প্ রা ক্ ত ন রা ষ্ ট্ র প তি কো রা জো নঅ্ যা কুই নোএ _ সা বে ক সে নে ট র _ নি গ নোঅ্ যা কুই নো জু নি য় রে রএ ক মা ত্ র পু ত্ র
ন য় ন য়এ র বা বা গু লি বি দ্ ধ হ য়ে মা রা যা ন স্ বৈ র শা স ক ফা র্ দি _ ন্ দ মা র কো সএ র শা স ন কা লে সা ম রি ক হে ফা জ তে থা কা কা লী ন যা র প রে তাঁ র মা কো রা জো নঅ্ যা _ নো র নে তৃ ত্ ব দে ন পি প ল পাও য়া র রে ভ _ শ ন _ যা সা লে মা _ কো স কে শা স ন থে কে ফে লে দে য়
ফি লি পাই নে রা _ ট্ র প তিওউ প রা ষ্ ট্ র প _ লা দা ভা _ নি র্ বা চি ত হ ন পিউও য়ে র্ সাএ ন জি মা সাং পি লি পি নো পা র্ টি রউ প রা ষ্ ট্ র প তি র প দ প্ _ র্ থী জে জ মা র কা বাউ তা ন বি ন য় দে শে রউ প রা ষ্ ট্ র _ তি হ বে ন
ন _ ন য় নি র্ বা চি ত রা _ ট্ র প তি যে খা নে ব র্ ত মা ন দা য়ি ত্ ব প্ রা প্ ত গ্ _ রি য়া ম্ _ কা পা গা লঅ্ যা _ ব হি র্ মু খী
শে জু ন তি নিআ নু _ ঠা _ ক ভা বে ফি _ পাই নে _ প ঞ্ চ দ শ _ ষ্ ট্ র প তি হ বে ন
সা _ র রা গ বি বি শ্ ব কা পে _ জি _ যা ন্ ড _ র্ না মে ন্ টে র _ তু ন খে লো য়া ড় প র্ তু গা ল কে স মা চ্ ছ ন্ ন ক রে ছি ল
ও ল ব্ ল্ যা _ স _ য়ে ন্ টে রও বে শি স্ কো র ক _ বং জ য়ে র ম ধ্ যে টি ট্ রাই স নে _ তা দে রঅ ব স্ থা ন পু ল সিএ র শী র্ ষে ধ রে _ খ তে
অ স্ ট্ রে লি _ র দ্ বা রাএ ক টি প্ _ ভা ব শা লী প্ র থ মা র্ ধে তা দে র _ বা _ কা র্ ডি ফেও য়ে ল সে র প রা জ য় দে খা _ য়
ও য়ে ল সএ র দ্ বা রাএ ক টি শ _ তি শা লী ফি নি শও য়া লা বি স দে র রো ধ ক র তে য থে ষ্ ট ছি ল না যা রা পু ল _ নে তৃ _ বা ধী নএ _ জ য়এ বংএ ক টি বো না স _ য়ে ন্ ট লা ভ ক রে
পু ল ডি তেআ _ র্ ল্ যা ন্ ডএ ক টি শ ক্ তি শা লী জ র্ জি _ র _ ল কে গো লে প রা জি ত ক _ পে ছ ন থে কেএ গি য়েএ _ ছে
_ র্ _ য়া দ্ বি তী য়া র্ ধেএ গি য়ে ছি লএ বং _ রী তে ম্ যা চে স্ কো র ক রা র হু ম কি প্ র _ র্ শ ন ক র _ ল কি ন্ তুআ য়া র ল্ যা ন্ ডে র ডি ফে ন্ স চা র প য়ে ন্ টে র বি জ য় সু র ক্ ষি ত রা খে
নিউ _ ল্ যা _ ড _ র্ না মে _ টে রএ ক টি ফে ভা রি ট প র্ তু গা ল কে প য়ে _ টে হা রা য়
জো রো কো কো কো নিউ _ ল্ যা ন্ ডে র জ ন্ য স্ _ রিং খো লা _ জ _ য দু টি ট্ রাই _ লা ভ ক রে
ই জাই য়া তো য়ে ভাআ _ লি য়া ম সঅ্ যা র ন ম গা র জে রি ক লি ন্ স ক্ রি স মা সোএ বংঅ্ যা _ ড্ রু হো রে প্ র ত্ যে কেই ট্ রাই _ যো গ ক রে ছে ন যে হে তু নিউ জি ল্ যা ন্ ডঅ র্ ধে কে স ম য়েই _ রে গো লেএ _ য়ে ছি ল
রুই ক র্ _ রো পু ন রা য় খে লা চা লু হও য়া র খা নি ক ক্ _ ণ প রে প র্ তু গা লে রএ ক মা ত্ র ট্ _ ক রে ন যা _ য়া র্ টে কা _ ডো সো পি ন্ টোএ র দ্ বা রা রূ পা ন্ ত রি ত ক রা হ য়
_ বে ব্ রে ন্ ড ন লিও না র্ ড নি কই ভা _ সঅ্ যা ন্ ড্ রুএ লি স লিও ন ম্ _ ক ডো না ল্ ড কা র্ _ হে ম্ যা নএ বং ক ন রা ড স্ মি থে র থে কে দু টি ট্ রাই স ক রে যা র _ ধ্ য মে নিউ জি ল্ যা ন্ ডে র জ য় লা ভ স ম্ প ন্ ন হ য়
ত ম মি নি টে প র্ তু গা লে _ ডু য়া র্ টে কা র্ ডো সো পি ন্ টোএ ক _ পে না ল্ _ যো _ ক রে _
নিউ জি ল্ যা ন্ ডে র প ক্ ষে নি _ ভা ন্ স মো ট প য়ে ন্ ট _ রে যা টি ট্ রাই সএ রু পা ন্ ত রি ত হ য়এ বং নি জে _ ক টি স্ কো র _ রে _
নিউ জি ল্ যা ন্ ড _ শ _ য়ে ন্ টে র স ঙ্ গে পু ল সিএ র শী র্ ষে স্ ক ট _ যা _ ডে রআ গে যা রা প য়ে ন্ টএ বংই তা _ প য়ে ন্ টে র স ঙ্ গে
স্ টা র্ লিং ম র্ ট ল কে র কা ছ থে কে _ বি তী য় মি নি টে র পে না ল্ টি র প রইঅ স্ ট্ রে লি য়া রএ গি য়ে যা য় কি ন্ তুও য়ে ল স তা স মা ন্ ত _ ল ক রে দে য় স্ _ ফে ন জো ন্ সে র _ ধ্ য _
অ স্ ট্ রে লি য়া প্ র থ মা র্ ধেআ ধি প ত্ _ বি স্ তা _ ক রেএ বং ব্ য ব ধা _ র্ ধ স ম য়েএ গি য়ে থা কে ম্ যা ট গি টেও স্ টা র্ লিং ম র্ ট ল কএ বং ক্ রি স ল্ _ থা মও বে রি ক বা র্ ন _ র থে কেএ ক টি গো ল ড্ র পে র প র থে কে
জ না থ _ থ মা সএ ক টি ট্ রাই স্ কো র ক রে নএ _ জে ম স হু ক রূ পা ন্ ত রওএ ক টি পে _ ল্ টি _ রে ব প য়ে ন্ টে র ঘা ট তি টা বা দ দেও য়া র _ ন্ য
ত বে _ রি স ল্ যা থা ম তাঁ র দ্ বি তী য় ট্ রাই স্ কো র ক রে নএই ম্ যা চেএ _ স্ ট্ রে লি য়া _ চ তু র্ থএই খে লা য় তা দে রঅ _ প ত্ য ধ রে রা খা র জ ন্ যএ বংএ ক টি বো না স প য়ে ন্ ট নি শ্ চি ত ক রা _ জ ন্ য
ত ম মি নি টে শে নউই লি _ ম সএ ক টি ট্ রাই স্ _ র _ রে নও য়ে ল _ রএ ক টি দৃ ঢ় ফি নি সে র প রে কি ন্ তুএ টি খু ব _ রী তেআ সেএ বংঅ স্ ট্ রে লি য়া বা রো প য়ে ন্ টে জি তে যা য়
ও য়ে ল স পাঁ চ প য়ে ন্ _ র সা থে দ্ বি তী য় স্ থা নে প _ ন্ ট পা র্ থ ক্ যে ফি জি র থে কেএ গি য়ে _ পা নএ ক প য়ে ন্ টেএ বং কা _ ডা কো ন প য়ে ন্ ট না নি য়ে গ্ রু পে নি ম্ ন স্ _ নে র য়ে ছে
ত ম মি নি টে র _ বে _ ট প্ র থ মা _ ধে রএ ক মা _ র গো ল টি ক রে যা র _ নও গা রা রূ পা ন্ ত রি ত ক রে
মে রা ব ভি রি কা শ ভি লি জ র্ জি য়া র জ ন্ য প্ র থ _ র্ _ র _ লা র প রে র দি কে পে না ল্ টি ক রেঅ র্ ধে ক স ম য় যা _ কো র টা কে _ ধু মা ত্ র ক রে
জ র্ জি য়া দ্ _ তী য়া র্ ধে র প্ র থ মে র দি কেএ ক টি শ ক লি ড নে য় য খ ন জিও র গি _ কি নি ন ত _ মি নি _ ক টি ট্ _ ক রে
গি র ভ্ যা _ ডে ম্ প _ য়া র ল্ যা ন্ ডে রআ বা র শী র্ ষ স্ থা ন ধ _ রা খেএ বংআ রে _ টি রো না নও গা রাএ _ ক ন ভা র্ শা নেএ স্ কো র টিআ নে
জ র্ জি য়া রআ য়া র ল্ যা ন্ ডে র বি প ক্ ষে খে লা _ শে ষ প র্ যা য় প র্ য ন্ ত চা প ধ রে রা খেআ য়া র ল্ যা ন্ ডে র ট্ রাই লাই নে দু বা র পৌঁ ছে কি ন্ তু তা রাএ গো তে পা রে নিএ বংআ _ র ল্ _ ন্ ড চা র প য়ে ন্ টে র ব্ য ব ধা নে জি _ গে _
আ য়া র ল্ _ ন্ ডএ খ নআ ট প য়ে ন্ টে র স ঙ্ গে পু _ ডিএ দ্ বি _ য় স্ থা নেআ র্ জে ন্ টি _ র প রে যা রা _ য়ে ন্ টেএ গি য়েআ ছে
ফ্ রা ন্ স তা দে রএ ক টি ম্ যা চে র থে _ ক প য়ে ন্ টে _ সা থে তৃ তী য় স্ থা নে র য়ে ছে যে দি কে _ র্ জি য়া র দু টি প রা _ য়ে র থে কেএ ক _ য়ে ন্ ট পে য়ে ছে
ন্ যা টো র সং বা দঅ নু যা _ কা বু লে র দ ক্ ষি ণ প শ্ চি মা ঞ্ চ লী য়ও য়া র্ ডে ক প্ র দে শেআ ফ গা নি স্ তা নে রএ _ টিআ ফ গা নি দো ভা _ র দ্ বা রা দু জ ন মা _ কি ন সৈ নি _ গু লি বি দ্ ধ হ য়ে মা রা যা য়
এ ক জ ন ক র্ ম ক _ তা ব লে ন নি জেঅ ন্ যা ন্ য সৈ ন্ য দে র হা তে গু লি হও _ র পূ _ বেঅ নু _ দ ক টি তাঁ দে র পূ র্ বআ ফ গা নি স্ তা নে রএ ক টি চৌ কি তে _ লি ক রে
এ _ খ নও স্ প ষ্ ট ন য় যে _ নঅ নু বা দ ক টি গু _ চা লা নোআ র ম্ ভ ক _ ত বেএ ক জ ন মা র্ কি ন সে না ক র্ ম ক র্ তা র ম তেআ ক্ র ম ণ কা রী টিএ ক টিঅ স ন্ তু ষ্ ট ক র্ _ চা রী ব লে ম নে ক রা হ য়
অ নু বা দ কঅ _ মা নঅ নু সা রে বে ত নও ব্ য ব হা র স ম্ প র্ কি ত বি _ র্ কে জ ড়ি য়ে _ য়ে ছি ল সৈ নি ক _ র স ঙ্ গে _ লি চা লা নো রআ গে
ন্ যা টো মূ ল ত গ ত কা ল শু ধু মা ত্ রএ ক টি _ মা লো চ না মূ ল ক _ বৃ _ প্ র কা শ ক রেএই _ লে যে দু জ ন সৈ নি কএ বংএ ক টি বে সা ম রি ক নি হ ত হ _
ও য়া র্ ডে ক প্ র _ শে রঅ _ য জা য় গা য় _ য়া লি শ ন বা _ নী রএ ক টি বি মা ন হা ম লা য় চা _ জ নআ ফ গা ন সৈ নি ক মা রা যা য়
এ টা _ নে হ _ না _ দু টি _ ট না স ম্ _ র্ কি তআ ছে
ন্ যা টো _ ত্ যু গু লো কে _ খ জ ন _ ব লেএ বংএ ক টি _ দ ন্ ত চা _ বে
আ ফ গা নি স্ তা _ র প্ র তি র ক্ ষা ম _ ত্ রা ল য় বি মা ন হা ম লা র _ ন্ য দা য়ী _ নী দে র জ ন্ য শা স্ তি দা _ ক র ছে
অ স্ ট্ রে লি য়া ন ফে _ রে লএ বং নিউ সাউ থও _ ল সএ র _ র কা র গু লি স্ নেই হাই ড্ রো লি মি টে ড স্ _ য়ী মাউ ন্ টে ন্ স হাই ড্ রোই লে ক ট্ রি ক স্ কি মে র মা লি কএ বংঅ পা রে ট রএ তা দে র শে য়া র বি _ রি ক র বে না
স্ নো য়ী হাই ড্ রো লি _ টে ডএ র প্ র ধা ন শে য়া র হো ল্ ডা রএ নএ স _ ব্ লিউএ র স _ কা র যা _ তাং শ শে য়া র ধা _ ণ ক রে
_ ক্ টো রি য়া _ স র কা র শ তাং _ র মা লি কা না ধা _ ণ ক রেএ বং _ ডা রে ল স র কা রে র শ তাং শ শে য়া র র য়ে ছে
এ নএ স ড ব্ লিউএ র প্ রি মি য়া র ম রি সই মে মা সা লে র ডি সে ম্ ব রে ঘো ষ ণা ক রে ছি লে ন _ তি নি স্ নো য়ী হাই ড্ রো তে রা ষ্ _ রী য়অং শে র শে য়া র _ ক্ রি ক র তে চে য়ে ছি লে ন যে কা র ণে ফে ডা রে লএ বং ভি ক্ টো রি _ ন স র _ র গু লি কেঅ নু স র ণ ক রে
প্ র স্ তা বি ত বি ক্ _ য় টি বি পু ল _ মা লো চ না র মু খো মু খি ফে লে ছি ল তা দে র মা ধ্ য মে _ রা বি শ্ বা স ক রে যে স্ নো য়ী ন দী র পা শে প রি বে শও জ ল স র ব রা হে রউ প র বি ক্ র য় টি প্ র ভা ব ফে ল বে যা গ ত কা লেআ রও দৃ ঢ় হ য়েও ঠে য খ ন জ ন বি খ্ যা তঅ স্ ট্ রে লি _ ন রা বি ক্ রি ক রা র বি রো ধি তা ক রে স র কা রে র _ ছেএ ক টিআ বে দ ন পে শ ক রে
প্ র ধা ন ম ন্ ত্ রী জ ন হাও য়া র্ ডআ জ ঘো ষ ণা ক রে ছে ন যে ফে _ রে ল _ র কা র _ নো য়ী হাই ড্ রো র শ তাং শ শে য়া র _ ক্ রি ক র বে না যে টা কে তি নি না ম দে ন স ম্ প্ র দা য়ে র তী ব্ র প্ র তি ক্ _ য়া
এ ক টি বি বৃ তি তে মি _ টা র হাও য়া র্ ড ব লে ন যে স্ _ য়ী হাই ড্ রো _ ক্ রি ক রা রএই সি দ্ ধা ন্ ত টিঅ স্ ট্ রে লি য়া ন স _ প্ র দা য় জু ড়ে নি রা ন ন্ দউ দ্ বে গএ বংঅ স্ থি র তা সৃ ষ্ _ ক রে ছে
শ্ রী হাও _ র্ ড ব লে ন যে বি ক্ র য় টি _ র স র কা র দ্ বা রাএ ক টি নি র্ বা চ ন প্ র তি শ্ রু তি ছি ল নাএ বং যে ফে ডা রে ল স র _ র বি ক্ র য়ে র থে কে _ ন _ র্ ঘ মে য়া দীউ প কা র দে খ তে পা রে নি
তি নিএও _ লে ন যে স র কা র কেঅ স্ ট্ রে লি য়া রঐ ক্ য ব দ্ _ জ ল স ম্ প দে রউ প র নি _ ভ র শী ল স ক লে র স্ বা র্ থ র ক্ _ ক _ প্ র য়ো জ ন
ফে _ রে ল স র কা র য দিও বি বৃ তি দি য়ে ছে যে স্ নো য়ী হাই ড্ রো তে তা র শে য়া র বি _ রি ক র তেঅ স্ বী কৃ তি র স ত্ ত্ বেওএ নএ স ড ব্ লিউএ বং ভি ক্ টো রি য়া তা দে র শে _ র বি ক্ রি র ক র লেঅ তি রি ক্ ত শে য়া _ ক্ র য় _ র বে না
ম্ যা কোও য়ে রি রে ডিও কেএই _ কা লেই _ র স র কা র বি _ র য় নি _ গি য়ে যাও য়া র ঘো ষ ণা ক রা র পা শা পা শি ব লে ছে যেএ টাএ নএ স ড ব্ লিউ র স্ বা র্ থে ক রা হ চ্ ছে প্ রি মি য়া র লে ম্ মা শ্ রী হাও য়া র্ ডে র মু _ তি র প র শী ঘ্ রই ঘো ষ ণা ক রে ছে ন যেএ নএ স ড ব্ লিউ স র কা র বি ক্ র য় থে কে তা র শে য়া র প্ র ত্ যা হা র ক র বে
শ্ রী লে ম্ _ স্ বী কা র _ রে ন _ বি ক্ রি থে কে ফে ডা রে ল স র কা র তা র শ তাং শ প্ র ত্ যা হা র ক _ র ফ লে বি ক্ রি ক রাঅ ত্ য ন্ ত ক ঠি _ হ য়ে দাঁ ড়া বে
প্ র ধা _ ম ন্ _ রী বি ক্ রি _ থে কে প্ র _ যা হা র ক রে _ ন শ্ রী লে ম্ মা জা না ন
ক ম নও য়ে ল থে র সি দ্ ধা ন্ তএ নএ স _ ব্ লিউ কেএ গি য়ে _ য়া র _ ন্ যএ টিঅ ত্ য ন্ ত ক _ ন ক রে তো লে তি নি স্ বী কা র ক _ ন
ভি ক্ টো রি য়াএ খ নও বি ক্ রি থে কে তা র _ য়া _ প্ _ ত্ যা হা র ক র বে কি না তা ঘো ষ ণা _ রা _ কি
না সা র সুই ফ ট স্ যা টে লাই টএ বংঅ ন্ যা ন্ য টে লি স্ কো পে র সা _ য্ যে বি জ্ ঞা নী রাঅ্ যা _ সে র ন ক্ ষ ত্ র পু ঞ্ জে নি _ ট ব র্ তী স _ য়েএ ক টি সু পা র নো ভা দে খে ছে _
বি স্ ফো র ণ টি বি জ্ ঞা নী দে র প রি _ ত স ব চে _ শ ক্ তি শা লী বি স্ ফো র ণ ব লে ম নে ক রা হ য় যাএ ক টি গা মা _ বি _ ফো র ণঅ থ বাএ ক্ স রে বি স্ ফো র ণে র দ্ _ রা গ ঠি ত
_ জ্ ঞা নী রা ব _ ছে _ যে বি স্ ফো র ণেএ ক টি তা রা র মৃ ত্ যু র _ রা র ম্ ভি ক সং কে ত _ য়
সুই ফ ট প্ র থ _ ফে ব্ রু য়া রি তেএই বি _ ফো র ণ টি শ না ক্ ত ক রেএ টা কেএ ক টিউ পা ধি দেও য়া হ য় যা হ ল যা টে লি স্ কো পও স্ যা টে _ টে র মা ধ্ য _ ঘ ট না টি ঘ টা কা লী ন _ খা রঅ নু মো দ ন প্ র দা ন ক রে ছি ল
বি _ ফো র ণ টি সে কে ন্ ডে র বে শি _ নি টএ _ জ ন্ _ স্ থা য়ী ছি _
এ টিআ মা দে র নি ক টে র ম হা বি শ্ বে রএ ক ধ র নে রঅ না কা ঙ্ ক্ ষি ত ঘ ট _ যাআ ম রাআ _ ক রে ছি লা ম যে সুই ফ্ ট টি ধ র _ পা র বে গ্ রী ন বে লা ট মে রি ল্ যা ন্ ডে র না সা র গ ড ডা র স্ পে স ফ্ লাই ট সে ন্ টা রে র সুই ফ্ ট প্ রি ন্ সি পা লঅ নু _ ন্ ধা নী নী ল _ রে হে ল স জা না ন
এই প র্ য বে ক্ ষ ণ গু লি সেই স ম য় টি ধ রে য _ ন তা রা টি _ জে র ম ধ্ যেই ধ সে যা য় তা র বাই রে রঅং শ বাই রে ঠে লে দে য়এ বং তা র স র্ বা ধি ক ব স্ তু বে র ক রে দে য়ও যা বেঁ চে থা কে _ হ লোএ ক টি খু _ খ ণ্ ডঅ _ শি ষ্ টাং শ
জা র্ না ল নে চা রে র লে খ ক ব লে ছে ন যেএ বংআ ম রা ম নে ক রি যেএইঅ খ ণ্ ডঅ _ শি ষ্ টাং শ _ ক টি নিউ ট্ র ন স্ টা র যা তেএই রি পো র্ _ বৃ হ স্ _ তি _ র প্ র কা শি ত হ বে
_ ট না রআ রও ছ বি পে তেএ ক টি চে ষ্ টা র ম _ যে _ জ্ ঞা নী রা হা ব ল স্ পে স টে লি স্ কো পএ বং চ ন্ দ্ রএ ক্ স রে প র্ য বে ক্ ষ ণা গা র ব্ য ব হা র ক রা র প রি ক _ প না ক র _
পৃ থি বী থে কে তা র _ টিঅ ন্ _ ত মি লি য় _ লো ক _ র্ ষ দূ _
ক্ যা লি ফো র্ নি য়া র _ সা দে নে ক্ যা ল টে _ র স্ না ত ক ছা ত্ রীঅ্ যা লি সি য়া সা দা র বা _ গএ বংই তা লী য় ন্ যা শ না লই ন স্ টি টিউ ট ফ রঅ্ যা স্ ট্ রো ফি সি ক্ সএ _ স্ যা র জিও ক্ যা ম্ পা না র নে তৃ ত্ বে বি _ ঞা নী দে র দ ল টি প রি চা ল না ক রা হ য়
হা ব ল স্ পে স টে লি _ কো পে র প্ রা _ মি ক ক্ যা মে রা টি ব ন্ ধ হ য়ে গে ছেএ বং ন্ যা _ না _ রি ন টি ক্ সঅ্ যা ন্ ড স্ পে সঅ্ যা ড মি নি স্ ট্ রে শ ন না সাএ র রি পো র্ টঅ নু _ য়ী শু ধু মা ত্ রআং শি ক কা র্ য কা রি তা পু ন রু দ্ ধা রে র স ম্ ভা ব না র য়ে ছে
টে লি স্ কো পে র ক্ যা _ রা যাঅ্ _ ড ভা ন্ স ড ক্ যা মে রা _ র সা র্ ভে স বাএ সিএ স _ সা বে প রি চি ত পু ন রা য় স ক্ রি য় ক রা যে তে পা রে কি ন্ তু তা রঅ পা রে টিং _ ষ ম তা র মা ত্ রএ ক তৃ তী য়াং শে পু ন রু দ্ ধা র ক রা হ বে
ক্ যা মে রা _ স প্ তা হা _ তে ব ন্ ধ হ য়ে গে ছে স ম্ ভ ব ত _ য়া র সা প্ লাই ব্ যা _ পএ র ব্ য র্ থ _ র কা র ণে
গ _ ক্ যা লে ন্ ডা র _ ছ রে ক্ _ মে রা টি রএই তৃ _ য় শা ট ডাউ ন _ ল
শে জু ন _ কে ক্ যা মে রা টি _ র ব্ যা কআ প পাও য়া রে প রি _ ল না ক র ছি ল য খ ন প্ র কৌ শ লী রাএ ক টি _ রু টি র কা র ণে প্ _ থ মি ক বি দ্ যুৎ স র ব রা হ সাই ডএ থে কে ব্ যা কআ প সাই ড বিএ পা ল টে দে য়
স ম স্ ত বি ক ল্ _ মূ ল্ _ য় নএ বংএ ক টি ক র্ ম প রি ক ল্ প না নি র্ ধা র ণে র জ ন্ য জা নু য়া রি তেএ ক টি প র্ _ লো চ না বো র্ ডআ হ্ বা ন ক রা _ য়ে _ ল
_ দে র স ন্ ধা ন গু লি য় মা র্ _ তা _ খে না সা র কা ছে রি পো র্ _ ক রা _ বে
এ সিএ স যা চা র _ মে রি কা ন সং স্ থা _ দ্ বা রা _ থ ভা বে তৈ রি ক রা হ য় সা লে _ মা র্ চ মা সে প্ র তি ষ্ ঠি _ হ য়ে ছি ল
এ _ তি ন টি ক্ যা মে রা ফি ল্ টা রএ বং _ স পা র্ সা রে রএ ক টি সি স্ _ ম যা নি ক টই ন ফ্ রা রে ড থে কেআ ল্ ট্ রা ভা য় লে ট প র্ য ন্ ত সী মি ত প রি মা ণে ত র ঙ্ গ দৈ র্ ঘ্ য _ না ক্ ত ক র তে কা জ ক _
হা ব ল স্ পে স টে লি স্ কো পে র স হ কা রী ডি রে ক্ ট রএ বং প্ _ গ্ রা ম ম্ _ নে জা র প্ র স্ ট _ বা র্ কে রঅ নু যা য়ীএ টিএ ক টি সি স্ টে ম যা পাঁ চ ব _ র দৈ র্ ঘ্ যে _ স ঙ্ গে তৈ রি ক রা হ য়ে ছি ল
না সাএ টি নি র্ দে শ ক রে যে টে লি স্ কো পে রঅ ন্ যা ন্ য চা র টি _ র ধা ন _ স্ টে মঅ প্ র ভা বি তএ বং স্ বা ভা বি _ ভা বে _ র্ য ক _ ছে
সা লেএ ক টি নি র্ ধা রি ত ম হা কা শঅ ভি যা _ স্ পে _ টে লি স্ _ প টি র ক্ ষ _ তাআ রওউ ন্ ন য় নে র জ ন্ য য ন্ ত্ র স র _ রা হ ক র বে ব লেআ শা ক রা হ চ্ ছে
নি র্ ধা _ ত মি শ নেএ সিএ স ব্ _ র্ _ তা র কি প্ র _ ব হ বে তা জা _ যা য় নি
বা র্ ক না সা র প্ র ধা নও য়ে ব সাই টে পো স্ ট ক রাএ ক টি সং বা দ বি জ্ _ প্ তি তে জা না ন যেএ টা গু রু ত্ ব পূ র্ ণ যে প র্ যা লো চ না বো র্ ডএ ক টি পু ঙ্ খা নু পু ঙ্ খ ত দ ন্ তআ _ জ ন ক রে যাআ মা দে র নি র্ ধা র ণ ক র তে সা হা য্ য ক র বে য দি ন তু নউ প ক র ণ যাআ স ন্ ন সা র্ _ সিং মি শ নএই ন স্ ট ল ক রা হ বে তা তে কো ন প রি ব _ ত _ প্ র য়ো জ নআ ছে কি না যা তেআ ম রা টে লি স্ কো পে র বৈ জ্ ঞা নি কআউ ট পু ট স র্ বো চ্ চ মা ত্ রা য় নি শ্ চি ত ক র তে পা রি
আ ম রা সা র্ _ সিং মি শ নে র জ ন্ যআ _ দে র প্ র স্ তু তি তে চ মৎ কা রঅ গ্ র গ তি _ র তে থা ক _ যা ব র্ ত মা নে সে প্ টে ম্ ব র সা লে ল ক্ ষ্ য ক _ হ য়
ফ্ রা ন্ সেই স লা মী প র্ দা র নি ষে ধা _ ঞা জা রি ক রা রএ _ দি ন প _ যা মু খ ঢে কে রা খেএ ক টি নি কা ব _ ক টি বো র খা ফ রা সি পু লি শ দুই প র্ দা ন শি ন না রী কে সং ক্ ষি প্ _ ট ক ক রে
_ লি শে _ রে দা বি ক রে যে না _ দে রএ ক টিঅ ন নু মো _ ত প্ র তি বা দেঅং শ নেও য়া র জ ন্ য গ্ রে ফ তা র ক রা হ য়এ বংএই কা র ণে ন _ যে তা রা প র্ দা প রে ছি ল
ম _ লা দে র প্ যা রি সে র বি খ্ যা ত নো ট্ রে ডে ম ক্ যা থি ড্ রা লে র বাই রে গ্ রে ফ তা র ক রা হ _ বংএ খ নআই নঅ নু যা য়ী তা দে র মা _ কি ন ড লা রইউ রো র প র্ য ন্ ত _ রি মা না দি তে হ তে পা রে ক মিউ নি টি সা র্ ভি সএ বংঅ থ বা না গ রি ক ত্ বে _ কো র্ স ক র তে হ তে পা রে
নি ষে ধা জ্ ঞাএ ক দি কে বো _ খাএ বং নি কা ব কেঅ ন্ ত র্ ভু ক্ ত ক রেঅ প র প ক্ ষে হি _ ব _ চা দ র কেঅ _ ত র্ ভু ক্ ত ক রে _
হি জা বএ ক টি প র্ দা যা _ লএ _ ঘা ড় ঢে কে রা খে মু খ টি দৃ _ য মা ন রে খেএ বং চা _ র শু ধু মা ত্ র _ রী র ঢা কা দে য়
ফ্ রা ন্ সএ বং সা রা বি শ্ _ জু _ ন _ নে ক _ ত র্ ক তৈ রি _ রে ছে
যা রা ন তু নআই ন _ বি রো ধি তা ক রে ব লে যে তা রা ধ র্ মী য় স্ বা ধী ন তাএ বং ধ র্ মে র স্ বা ধী ন তা কে সী মি ত ক রে ছে স ম র্ থ ক রা দা বি ক রে যে না রী দে র প র্ দা রআ ড়া ল ক রে ভ্ র ষ্ ট ক রা হ য়এ বংআই ন সেই না রী _ ক্ ষ _ তা য় নে রউ দ্ দে শ্ যেই তৈ রি ক রা হ য়ে ছে পা শা পা শি জ ন সা ধা র ণে র নি রা _ ত্ তা _ দ্ ধি ক রা র জ ন্ য
ফ রা সী স র কা র নি ষে ধা জ্ ঞা র র ক্ ষা য় ব লে ছি ল যেএ টি প্ র _ জ নী য় ছি ল কা র ণ ফ্ _ ন্ সে র বা সি ন্ দা দে র _ রি স্ থি _ নু যা য়ী প র্ দা তা দে রঅ নে ক নি ম্ ন ক রে তো লেএ বংএ ম নএ ক টি দে শে যে খা নে স বাই স মা ন ব লে _ বে চি ত হ য় সে খা নে না রী দে র নি কৃ ষ্ ট ক রে দে খা য়
ফ্ রা ন্ সে র _ র ধা ন ম ন্ ত্ রী ফ্ রা ঙ্ কোই স ফি _ ন ব লে ছে ন যে নি ষে ধা জ্ _ টি ফ্ রা ন্ সে র _ তী য় মূ ল্ য বো ধে র _ থে সা ম ঞ্ জ স্ য পূ র্ ণ
স র কা রী সং _ দ প ত্ রে প্ র _ শি তএ ক টি বি বৃ _ তে তি নি _ না ন যে ফ রা সী প্ র জা _ ন্ ত্ র ন গ্ ন ম স্ ত ক ভা বে থা কে
ই তো ম ধ্ যেই ফ রা সী স র _ রই স লা মে রউ প স্ থি তি নি য়েএ ক টি _ ন্ সি ল প্ র তি ষ্ ঠা স হ দে শে র মু স ল মা ন দে র স ম ন্ ব য় সা ধ ন ক রা র চে ষ্ টা ক রে ছে _ দিও বাএ কঅ ধ্ যা প কআ মে র সা হা রএ র ক থাঅ নু যা য়ী যি নি বি ষ য় টি রঅ ধ্ য য় ন ক রে ন ব লে ন যে দে _ র কি ছু মু স ল মা ন ম নে ক রে ন যে তাঁ রা স র কা রে র দ্ বা রাআ ক্ রা ন্ ত _ চ্ ছে ন
তি নি ব লে ন যে কি ছু লো কে ক্ ষু ব্ ধএই ঘ ট না র প্ র তি _ তাঁ রা মু স ল মা নএ _ ফ রা সিউ ভ য় _ তেঅ নু _ দি ত _ ন
_ রা সী _ র কা র _ রী দে রএ বং তা দে র স ন্ তা ন দে র _ য়েউ দ্ বি গ্ ন যা দে র প _ দা য় থা ক তে জো র ক রা হ য়
এ টা ব লা হ য়ে ছে যেএই _ র নে _ ক টি প দ ক্ ষে প হ _ দা স ত্ বে রএ _ টি ন তু ন রূ প যা প্ র জা ত ন্ ত্ _ তা র মা টি তে গ্ র হ ণ ক র তে পা রে না
আই ন শৃ ঙ্ খ লা _ ধী নে কো _ গ্ রে ফ তা র হও য়া না রী _ জ ন্ য জ _ মা না _ র দা ন ক রা র জ ন্ য স ক্ রি য় তা বা দী র শি দ নে ক কা য তাঁ রএ ক টি বা ড়ি নি লা ম ক রে ছে ন
আ _ প্ রে সি ডে _ ট নি কো লা স সা র কো জি কে স্ প ষ্ _ বা র্ _ পা ঠা তে চাই যেআ ম _ যা চাই তা ক র তে পা রি
তি নি ব _ ন যেআ মা _ রএ ক টি _ বি ধা _ র য়ে ছেএ বং যা প্ র ত্ _ কে রই স ম্ মা ন ক রাউ চি ত
ফ্ _ ন্ সে _ সাং বি ধা নি ক প রি _ দে র ম তেআই ন টি _ বি ধা নে র সা থে সা ম ঞ্ জ স্ য পূ র্ ণ কা র ণএ টি ধ র্ মে র স্ বা ধী ন তা সী মি ত ক রে না বাউ পা স না স্ থ লেএইঅ ধি কা র প্ র য়ো গে র জ ন্ য জ ন গ ণ কেঅ তি রি ক্ ত ভা বে শা স্ তি দে _ না
_ ক টি বি ত _ কি ত পে টে ন্ ট নি র্ দে শি কা ব্ _ প _ ভো টে নি ক্ ষি প্ ত হ _ ছে
টি ভো টে র ম ধ্ যে টিএ মই পিআ জ ভো ট দি য়েইউএ _ বি লে রঅ নু রূ পইউ _ পে র লাই নআ ন য় ন ক রা র ল _ ষ্ যে প্ র স্ তা ব _ প্ র _ যা খ্ যা ন ক রে ছে
এ টি _ দে র জ ন্ যএ ক টি _ হা ন জ য় যা রাইউ রো পী য়উ দ্ ভা ব নএ বং _ র তি যো গি তা মূ ল ক স _ টও য়্ যা র কা র্ য কা রি তাও ব্ য ব সা য়ি ক প দ্ ধ _ গু লি কেএ ক চে টি য়াঅ ধি কা র থে কে সু র ক্ ষি ত রা খা জ ন্ য প্ র চা র ণা চা লা য়
ফাউ ন্ ডে শ ন ফ রএ ফ্ রিই ন ফ র মে _ নই _ ফ্ রা স্ ট্ রা ক চা র নি র্ দে শি কা টি _ বি রো ধি তা ক রে জা না য়ইউ রো পী য় ক মি শ নএ বং স র কা রি পে টে ন্ ট ক র্ ম ক র্ তা দে র থে কেইউ রো পী য় _ টে ন্ টঅ ফি সে রই পিওএ র দ্ বা _ রা জ্ য গু লি রউ প রে ক্ ষ তি কা র কওআই না নু গআ চ র ণ বি ধি ল ঙ্ ঘ ন ক রা রএ ক টি চে ষ্ টা র স মা প্ তি ঘ টা য়
পে টে ন্ ট _ র্ দে শে র _ রো ধী রা দা বি ক রে ন যেইউ রো পে বু দ্ ধি বৃ ত্ তি ক স ম্ প ত্ তিআই পিআ চ্ ছা দি ত ক রাএ ক _ বি লউ দ্ ভা ব ন কে ব _ ধ ক রে দে বে কা র ণএ টি স ফ টও য়্ _ রে র ম ধ্ যে বা স্ ত বা য় নে র পে টে ন্ টিংঅ নু মো দ ন ক রে
অ নে ক বি রো ধী _ টে ন্ ট ক র্ মী রা ব _ ছে ন যে য দি বি ল টি পা স ক রা হ তো ত বে ছো ট ব্ _ ব সাএ বং শৌ খি ন লো কে রা ক র্ পো রে শ নে র থে কে মা ম লাএ বং তা দে র _ স্ তৃ ত পে টে ন্ ট পো র্ ট ফো লিও থে কে বি প _ র স ম্ মু খী ন হ তো
মা _ কি ন যু ক্ ত রা ষ্ ট্ রে র রা ষ্ ট্ র প তি বা রা কও বা মাআ ফ গা নি স্ তা নে র যু _ ধ থে কেএ ক টি বু দ্ _ গ ম্ য প্ র _ থা ন কৌ শ ল খুঁ জ _ ন
মি নি টে রএ ক _ সা ক্ ষাৎ কা রে _ স ম _ বা মা ব লে ছি লে নএ ক টি _ র স্ থা ন কৌ শ _ থা ক তেই হ বে
এ টিএ ক _ চি র _ থা য়ী প্ র বা হ না ক রা রএ ক টি _ র ণা স্ থা প ন _ র _ হ বে
ও বা মা ব লে ন যেআ ফ গা নি স্ _ নে মো তা য়ে ন ক রাআ মে রি কা ন সৈ ন্ য রা _ ড়া ফে ব্ রু য়া রি তেআ রও _ না _ ঠা নো হ বেআ গ স্ ট মা সে র _ র্ বা চ নে র পূ র্ বে
ও বা _ ব লে ছি লে ন যেআ ফ গা নি স্ তা নে যু ক্ ত রা ষ্ _ রে র মি শ ন নি শ্ চি ত ক রে যেআ ল কা য় দা যু ক্ ত রা ষ্ ট্ রে র স্ _ দে শএ _ মা র্ কি ন স্ বা র্ থওআ মা দে র মি ত্ র দে রআ ক্ র ম _ ক র তে না পা রে
কৌ শ ল গ ত _ ক ল্ পেঅ ন্ ত র্ ভু ক্ ত র _ ছেআ ফ গা নি স্ তা ন পা কি স্ তা নে র স ম্ প _ ক _ নঃ নি র্ ধা র ণ ক রা তা র স ঙ্ গেআ ফ গা নি স্ তা নে রঅ _ থ নী তি পু ন র্ নি র্ মা ণ ক রা
আ ফ গা নি স্ তা নও পা কি স্ তা নে র মা র্ কি ন বি শে _ প্ র তি নি ধি রি চা র্ ড হো ল ব্ রু ক ব লে নআ মিআ মা দে র ন্ যা টো মি ত্ _ বংঅ ন্ যা ন্ য সে না স হ যো গী দে শও মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে _ ম ধ্ যে ম _ ম তে রএ ক টিঅ ত্ য ন্ তউৎ সা হ মূ _ ক স ম ঝো তা খুঁ জে পে য়ে ছি
অ তী তে মা র্ কি ন যু ক্ ত রা ষ্ ট্ র _ র কা র স্ টো ভ পাই প ক রে ছি ল তা _ রএ ক _ ফ গা ন নী _ বংএ ক টি পা কি _ তা ন নী তি ছি ল
হো ল ব্ রু _ ব লে ন যেআ মা _ র দু জ ন কেএ ক ত্ রি ত ক র তে হ বেএ বংআ মিআ শা ক রি বি _ বে র বা কিঅং _ মা দে র সেই প্ র চে ষ্ টা য় যো গ দে _
ও বা মাআ রও ব লে ছি লে ন যেআ ফ গা নি স্ তা নে র জ _ ল _ র সা থে _ ম ক ক্ ষ হ য়ে গে ছেএ ম ন কিঅ র্ _ নৈ তি কঅ ব স্ থা র জ টি ল তা _ কা র ণে ক্ ষু দ্ র হ য়ে যে তে পা রে
আ ফ গা নি স্ তা ন থে কে _ র ত্ যা হা রএ বংঅ _ থ নৈ তি ক _ র বৃ দ্ ধি _ প র ন জ র রা খা র জ ন্ যএ _ টিউ পা য় থা ক তে হ বে
আ মা দে র ব হ ন ক রা র জ ন্ যএ ক টিআ রোআ _ চ লি ক বি দে শী দু ত _ ক্ ত _ দ ক্ ষে প নেও য়া র _ র য়ো জ ন হ _ পা রে
আ মা দে _ নি জে _ স _ যো গী দে র স _ গেএ ক টিআ রো কা র্ য ক _ স ম ন্ ব য় ক র তে হ বে
কি ন্ তুআ মা _ র নি জে র _ ন্ দ্ রী য় মি শ নে র প্ র তি ম _ যো _ হা রা লে চ _ বে না
ইউ রো পী য় মি ত্ র রা _ লে ছে যে তা দে র প র ব র্ তী তি ন _ কে চা র ব ছ রে র ম _ যে প্ র স্ থা নে র প রি ক _ প _ ছে
আ ফ গা ন রা _ ট্ র প _ হা মি দ কা র জাই ব লে ছে ন যে য দিও তি নিএই _ র ণা র স ম _ থ ন ক রে ন তি নি ব লে _ যে দ্ রু ত সং শো ধ নএ র জ ন্ য কো নও প্ র য়ো জ ন নেই
মা র্ কি ন যু ক্ ত রা ষ্ ট্ রেই স লা মি স ন্ ত্ রা সী দে র দ্ বা রা পা র _ ণ বি ক হা ম _ র _ ট না র _ ম্ ভা ব না র স ম্ প র্ কে প্ র তি নি ধি ট ম টা ন ক্ রেওআ র সিও তা রআ গে র বি বৃ তি টি র ব্ যা খ্ যা দি য়ে ছে ন যেআ প নি তা দে র প বি ত্ র স্ থা ন গু লি ন ষ্ ট ক র _ পা রে ন
প্ র তি নি ধি ট্ যা ন _ রে ডো কো নও _ ষ _ প্ রা র্ থ না ক রা র _ ম্ প র্ কেঅ স্ বী কা র ক রে ছে নএই ব লে যে য খ নআ ম রা হি রো শি মা তে বো মা বি স্ ফো র ণ ক _ ছি লা ম য খ নআ ম রা ড্ রে স ডে ন কে বো মা মে রে ছি লা মআ ম রাঅ নে ক লো ক কে শা স্ তি দি য়ে ছি যা রাঅ ব ধা রি ত দো ষী ছি ল না
প্ র ত্ যে ক _ র্ মা নি বা _ নাৎ _ দ লে র _ দ _ য ছি লে ন না
য দিও বা ট্ যা ন ক্ রে ডো জো র দি য়ে _ লে ন যে তি নি ক ল্ প না স্ _ রূ প ক থা ব _ ছি লে নএ বংঅ গ _ যা নী তি _ র স্ তা ব ক রা ন নি
ই জু লাইএ ক রা রে ডিও সা ক্ ষাৎ কা রে যা ফ্ লো রি ডা রঅ র ল্ যা ন্ ডো তে ডা ব্ লুএ ফএ লএ র প্ _ ট ক্ যা ম্ প বে ল ক র্ তৃ কআ য়ো জি ত ছি লউ ত্ ত র পূ র্ বা ঞ্ চ লী য় গো য়ে ন্ দা নে টও য়া র্ কএ বং ফ্ রি _ পা ব _ কে র ম তো র ক্ ষ ণ শী ল দ ল গু লি থে কে স ম র্ থ ন পে য়ে ছেএ বংআ মে রি কা _ মু স লি ম স ম্ প্ র দা য় কে বি ক্ ষু ব্ _ ক রে ছে
গ ত কা ল _ য়াই ট হাউ সএ রঅ ভি জ্ ঞ সাং বা দি ক হে লে ন থ মা স ব য় স বি ত র্ কি ত ম ন্ ত ব্ যে রউ প র স মা লো চ না _ ম ধ্ য দি য়ে তা র প ঞ্ চা _ ব ছ রে র ক র্ ম জী ব নে রঅ ব সা ন ঘো ষ ণা ক রে ন তা _ ক্ ষ ণি _ প্ র ভা বে র স ঙ্ গে
থ মা স _ ঞ্ _ শ ব ছ _ রও বে শি স ম য় ধ রেএ ক টি সং বা দ দা তা ছি লে নএ বং জ নএ ফ কে নে ডি থে কেও _ মা র প র্ য ন্ ত প্ র ত্ যে ক প্ রে সি ডে ন্ ট কেআ খ্ যা য়ি ত ক রে _ ন
লে বা ন নে রঅ ভি বা সী _ র ক ন্ যা থ মা স যা রা মা র্ কি ন যু ক্ ত রা ষ্ ট্ _ র রা _ নী তি তে ম হি লা সাং বা দি ক দে রঅ ভি যা ন প রি চা ল না ক রে ন তি নি তা র ক র্ ম জী ব নে র স মা প্ তি ঘ টা ন ফি লি স্ তি নে র থে কেই স রা য়ে ল কে বে রি য়ে যাও য়া র তা _ ব ক্ ত ব্ যে র জ _ য ক্ ষ মা প্ রা র্ থ না ক রা র প র
অ ব স র গ্ র হ ণে র স ম _ থ মা স ব লে ছি লে ন যেআ মি গ ত _ প্ _ হেই স রা য়ে লও ফি লি স্ তি নি দে র ব্ _ পা রেআ মা র ম ন্ ত ব্ যে র প্ র তি _ ভী র ভা বেঅ নু তা প ক রি
তা রাআ মা র হৃ দ য়অ নু _ ত বি শ্ বা স প্ র তি ফ লি _ ক রে নি যে শা ন্ তি ম ধ্ য প্ রা _ যেআ স বে য খ ন স ম স্ ত দ লই পা র স্ _ রি ক স ম্ মা নও স হ ন শী ল তা _ প্ র য়ো জ ন স্ বী কা র ক র বে
হে র স্ ট সং বা দ প ত্ রে র ক লা মি স্ ট হি সে বে তা র প্ র স্ থা ন ঘো ষ ণা ক রা হ য় তা কে ভি ডিও টি তেএই ব ল তে ধ রা র প র _ নে রা খ বে ন যেএই লো কে রাআ _ থে কে ব স বা স ক _ ছে _ বংএ টি তা দে র জা _ গা
এ টা জা র্ মা নি ন য়এ টি পো ল্ _ ন্ ডও _ য়এ বংই স রা য়ে লি দে র প্ _ লে স্ টাই নে র বাই রে বে রি য়ে যাও য়াউ চি _ বং পো ল্ যা ন্ ড জা র্ মা নি যু ক্ ত রা ষ্ ট্ রএ বংঅ ন্ যা _ য জা য় গা য় তা দে র কে বা ড়ি ফি রে যাও য়াউ চি ত
র বি ডে ভি ড ন্ যে স _ ফএ ক জ ন স্ বা ধী ন চ ল চ্ চি ত্ র _ র্ মা তা ব লে ন যে তি নি শে _ হু দিঐ তি _ য দি ব সে হো য়াই ট হাউ সএ র বাই রে থ মা সে র সা থে _ থা ব লে ন
তাঁ র বি ত র্ কি ত ম ন্ ত ব্ যে র ভি ডিও টি ব্ যা প ক ভা বে তাঁ রও য়ে _ সাই টএ র দ্ বা রাই _ টা র নে টে প্ র চা রি ত হ য় যা _ ত স _ তা হে পু ন রা য় চা লু ক রা হ য়ে ছি _
তি নি তাঁ র গ ণ বা র্ তা সং স্ _ র দ্ বা রা বা দ হ য়ে গি _ ছি লে নএ বংএ ক টিউ চ্ _ বি দ্ যা _ য়আ র ম্ ভে রঅ নু ষ্ ঠা ন থে কে তাঁ কে বা তি ল ক রা _ য়ে ছি ল
হো য়াই ট হাউ স প্ রে _ স চি ব র বা র্ ট গি _ সে _ র ম ন্ ত ব্ যআ গ্ রা সীএ বং নি ন্ দ _ য় ব লা র প রে হে র _ টে র বি বৃ তিআ সে
থ মা স সা তা ন্ ন ব ছ র ধ রেএ ক জ ন প্ র তি নি ধি ছি লে ন তি নিইউ না _ ড প্ রে সই ন্ _ র ন্ যা শ না লে র জ ন্ য হো য়াই ট হাউ সএ _ ক _ বা দ দা তা হি সে বে ক য়ে ক দ শ ক ধ রে কা জ ক রে ছে _ বং সা ম্ প্ র তি ক ব ছ র গু লো তে হে র স্ ট সং বা দ প ত্ র চেই নে র জ ন্ যএ ক জ ন ক লা মি স্ ট হি সে বে কা জ ক রে ছে ন
তি নি জা তী য় প্ রে স _ লা বে র _ র থ _ ম হি লা ক র্ ম ক র্ তা প্ র থ ম ম হি লা স দ স্ যএ বং হো য়াই ট হাউ স প্ র তি নি ধি দে র প্ র থ ম ম হি লা স ভা _ তি ছি লে নএ বং সা লে গ্ রি _ র ন ক্ লা বে র প্ র থ ম ম হি লা স দ স্ য ছি লে ন
_ মা স তা র দৃ ষ্ টি ভ ঙ্ গি গো প _ ক র তে সা মা ন্ যই ক রে ছে ন তা র প্ র শ্ নে র সা থে রা ষ্ ট্ র প _ জ র্ জ ড ব্ লু বু শও বা _ কও বা মাএ বং তা দে র প্ রে স স চি ব দে র কা ছে প্ রা য়ই ম ধ্ য প্ _ চ্ যে যু দ্ ধে র বি ষ য়ে জি জ্ ঞে স ক রে
দুই স প্ তা হআ গে তি নিও বা মা কে জি জ্ _ স ক রে ছি লে ন শ্ রী রা ষ্ ট্ র প _ ক খ নআ প নিআ ফ গা নি স্ _ ন থে _ বে র _ বে ন
কে নআ প নি _ ত্ যাএ বং সে খা নে _ ত্ যু _ বি _ তআ ছে _
_ স্ _ বঅ _ হা _ কি
এ বংআ মা দে _ কেএ টি ব ল বে ন না _ টা _ শ বা দ য দিআ ম রা সে খা নে না যাই ত বে তা রা _ বাইএ _ নেআ স বে
কে নে ডি প্ র শা স নে র স ম য়ে হে লে নএ ক টি স্ বা ক্ ষ র স হ স ক ল রা ষ্ ট্ র প তি প্ রে স ক _ ফা রে ন্ স শে ষ ক র তে ন ধ ন্ য বা দ _ রী রা ষ্ ট্ র প তিএ বং স ব স _ য় তা র কা জ স ম্ প র্ কেএ _ টি স _ র্ ক তা জা রি ক র তে নআ মা র ক র্ ম জী ব নেআ প নি শু ধু মা ত্ রআ প না র শে ষ ব ক্ ত ব্ যে র ম তোই ভা ল
অ স্ ট্ রি য়া র পু লি শে রি পো র্ _ ক রে ছে যে _ দ _ কে রও বে শি স ম _ ধ রে সে লা রে ব ন্ দী থা কা মা নু ষ যে খা নে তা দে র _ নি ভা বে ব ন্ দী রা খা হ তো সে টা দ ম ন মূ ল ক
তা রাএও ব _ ছে যে তা রাএ ক ঘ ন্ টা _ বে শি স _ য় সে লা রে থা _ তে পা র ছে _
এ পি জা না য় যেএ র _ র ণ হ ল সে লা রে _ ম্ নঅ _ সি জে _ র স্ _ র
অ _ ট্ রি য়া ন শ হ রঅ্ যা ম স্ টে টি নএ র পু লি শে ব ছ র ব য় সীএ ক ব্ য ক্ তি কে গ্ রে ফ তা র ক _ যি নি শেআ গ স্ ট তা রি খ থে কেঅ্ যা ম স্ টে টি নে তাঁ র বা ড়ি র সে লা রে তাঁ র ব ছ র ব য় সী মে য়ে কেআ ট _ রে খে ছে ন ব _ ভি যো গ পাও য়া যা য় যা র প রেএই ঘো ষ ণা _ পু লি শে র দ্ বা রা ক রা হ য়
লো ক _ কে জো সে ফ ফ্ রেৎ সে ল না মে পু লি শে _ দ্ বা রা চি হ্ নি ত ক রা হ য় যি নি তাঁ র ক ন্ যা যাঁ র না মএ লি _ বে থ ফ্ রেৎ সে লএ র প্ র তি যৌ ন নি র্ যা ত ন ক রাআ র ম্ ভ ক রে ন য খ ন তাঁ র ব য় সএ _ রো ব ছ রএ _ প র ব র্ তী কা লে তাঁ র মা ধ্ য মে সা ত টি স ন্ তা নে র জ ন্ ম দে ন
সা লে জ ন্ ম গ্ র হ ণ কা রীএ ক টি স ন্ তা _ ক _ য ম জ জো ড়া র স ন্ _ ন জ ন্ মে রঅ ল্ প ক্ ষ ণ প রেইঅ ব হে লা র কা র ণে _ রা যা য়এ বং _ র শ রী র টি পি তা র দ্ বা রা পু ড়ি য়ে দেও য়া হ য়
ছ য় টি শি শু তি ন টি ছে লেও তি ন টি মে _ জী বি _ ব স্ থা য়আ ছে ব র্ ত _ নে যা দে র ব _ স থে কে ব ছ রে র ম _ যে
জো সে ফএ ফএ র দো র গো ড়া য় তি ন টি স ন্ তা ন ছে ড়ে _ য়া হ য় মা বা কি ছি লএ বং প র ব র্ তী তে জো সে ফএ ফএ বং তা র স্ ত্ রী রো জা ম্ যা রি র দ ত্ ত ক স ন্ তা ন হি সা বে ব ড় হ য়অ ন্ য তি _ টি ছে লে মে য়ে মা য়ে র কা ছে থে কে যা য়এ বং য ত ক্ ষ ণ নাআ বি ষ্ কা র ক রা _ য় ত ত ক্ _ ণ প র্ য ন্ ত তা রা ক খ নও দি _ রআ লোও দে খ তে পা য় না
রো জা ম্ _ রিএ ফ তা র স্ বা _ র কা র্ য ক লা পে র _ যা পা রেঅ জ্ ঞে য় ব _ ম নে ক রা হ _
পু লি শে স ন্ দে হ ক রে য খ ন ব ছ _ ব য়ে সী কা র্ স্ টী _ না ম কএ ক টি মে য়ে কেএ ক _ র হ স্ য জ ন ক জী ব ন সং শ য় _ রীঅ সু _ থ তা স হ হা স পা তা লে নি য়ে গে লে তা প রি বা রে চি কিৎ সা র রে ক র্ ডে চে ক ক রা হ য়
পু লি শ ব ল ছে যেএ লি _ বে থএ ফ ম ন স্ তা ত্ ত্ বি ক ভা বে প্ র চ ণ্ ড ভা বে বি চ লি তএ বং ক র্ তৃ প ক্ ষে তাঁ কে তাঁ র পি তা র সা থে যো গা যো গ _ র তে হ বে না ব লেআ শ্ ব স্ ত ক রা র প রএ বং যে তাঁ _ স ন্ তা ন দে র য ত্ ন নেও য়া হ বে ব লা র প র কে ব ল মা ত্ র তি নি ক থা ব লা র জ _ য স ম্ ম ত _ ন
স্ থা নী য় ক র্ তৃ প _ ষে স ম্ প্ র তিএই _ ট না গু লি র বি ষ য়েএ ক টি _ বৃ তি প্ র কা শ ক _ ছে যা রএ ক টিআং শি _ রে জিঅ নু বা দ নী চে দেও য়া হ য়ে ছে
এই সং বা দ টিঅ স্ _ রি _ কে ম র্ মা হ ত ক রে ছে যে হে তুএ টা না টা স চা কা ম্ পা _ চএ র মা ম লা _ স ঙ্ গেঅ নু রূ প যা কে ব ছ র ব য় সেঅ প হ র ণ ক রা হ য়ে ছি লএ বং সা লেআ ট ব ছ র ধ রেঅ ন্ ধ কূ _ থা কা র প র পা লি য়ে যা য়
ন তু _ কেআ ন্ ত র্ জা তি কঅ প _ ধআ দা ল তে রআই নে র প্ র থ ম চা র্ জ সা ত টি ব্ রি টি শ সৈ নি ক দে র বি রু _ ধেআ _ হ _ ছে
অ ভি যো গ গু লি _ ল বে সা _ রি ক দে র প্ র তি দু র্ ব্ য ব হা রএ বং বা হা মো সাএ র সা লে মৃ ত্ যু যি নি বা স্ রা রএ ক টি হো টে ল রি সে _ শ নি স্ ট _ লে _
অ ভি যো গ _ লি হ লো হ ত্ যা ক রাঅ মা ন বি কআ চ র ণ প্ র কৃ ত শা রী _ ক ক্ ষ তি ক রাএ বংই রা কি না গ _ ক দে _ সা ধা র _ ক্ র ম ণ
ব্ রি টে নে র গো য়ে ন্ দা সং _ থা _ ক জ নও _ রে ন্ টঅ ফি সা রএ বং মে জ রও রা নী র ল্ যা ঙ্ _ শা য়া র রে জি মে ন্ টে র প্ রা ক্ ত ন ক মা ন্ ডা র ছি লে নএ খ ন ল্ যা ন ক্ যা স্ টা র রে জি মে ন্ টে র ডিউ ক তা _ র কেঅ ব হে লা ক রে দা য়ি ত্ ব পা ল ন ক রা রঅ ভি যো গেঅ ভি যু ক্ ত ক রা হ য়
প্ র থ ম ব্ রি টি শ সৈ নি ক যি নি প্ র _ ণ দি য়ে ছে ন তি নিআ রএএ ফএ রএ ক জ ন সি নি য় রএ য়া র ক্ রা ফ ট ম্ যা ন যি নি সা ক্ ষ্ য দি য়ে ছে ন যে তি নি দে খে ছে ন যে ব ন্ দী দে র কে তা দে র মা থা রউ _ র ব্ _ গ দি য়ে লা থি _ রা হ চ্ ছেএ বং মৌ খি ক ভা বে গা লা গা ল _ য়া হ চ্ ছে
তি নি ব লে _ যেআ গে ক খ _ ম ন হ তে দে _ নিএ বং কি ক র তে হ বে _ জা ন তে _ না
_ নি হ স্ ত ক্ ষে প ক রে ন নি কা র ণ তা রা সৈ ন্ _ রাআ মা র চে য়ে ব ড় ছি লএ বংআ মি তা দে রআ দে শ _ লি _ ন _ ম না
_ ম রি কআ দা ল ত কে ন্ দ্ র বু _ ফো র্ ড ক্ যা _ পউই ল্ ট _ য়া রে র কো র্ ট মা র্ শা _ বি র ত র য়ে ছে
বু ধ _ রআ ফ গা নি স্ তা নে দু টি _ রি টি শ সৈ ন্ য নি হ ত হ য় _ র _ ধ্ যে থে কেএ ক জ ন ব ছ রে নি হ ত হও য়া স র্ বো চ্ চ ব্ রি টি _ ক র্ ম ক র্ তা
লে ফ টে ন্ যা ন্ ট ক র্ নে _ রু পা র্ ট থ র্ নে লো প্ র থ ম _ যা টা লি য় নে রও য়ে ল শ গা র্ ডে র ক মা ন্ ডিংঅ ফি _ রএ বংঅ শ্ বা রো হী সৈ নি ক জ শু য়া হ্ যা ম ন্ ড দ্ বি তী য় ট্ যা ঙ্ ক রে _ মে ন্ টে _ নি হ ত হ য় য খ নএ ক টি বো মা তা দে র ভাই কিংআ র মা র্ ড গা ড়ি র ত লা য় বি স্ ফো র ণ ঘ টা য়
তা রা হে ল মা _ দ প্ র দে শে র ল স্ ক র গা হে র কা ছা কা ছি শা মা লা ন খা _ র পা শে ভ্ র ম ণ ক র ছি ল ব র্ ত মা নে তা লে বা ন দে র বি রু দ্ ধেএ ক টিঅ ভি যা নে র _ ন্ য তা _ পু _ স র ব রা হ দি তে যা চ্ ছি ল
জে _ রে ল স্ যা র রি চা র্ ড ড্ _ নে ট যু ক্ ত রা জ্ যে র জে না রে ল স্ _ ফে র প্ _ ধা ন জা না ন যে থ র্ ন লোএ ক জ নঅ সা ধা র ণ _ মা ন্ ডিংঅ ফি সা র ছি লে ন
প্ র তি র ক্ ষা ম ন্ ত্ র কএ মও ডিএ রএ ক বি বৃ তি তে ড্ যা নে ট ব _ ন যে গ ত ব ছ রে রঅ ক্ টো ব র থে কে _ ব্ যা টে লি য় নও য়ে ল শ গা র্ ডে র থ র্ ন লোএ র দ্ বা রা সা হ সী চি ন্ তা শী ল নে _ ত্ বেআ ফ গা নি স্ তা নে র দা _ র জ ন্ য তা দে র চ মৎ কা র ভা বে প্ র স্ তু ত হ _ ছে ন সে টা তা দে র পে শা গ ত দ ক্ ষ তা হো ক বা তা দে রএ ক টি দ ল হি সা বে দৃ ঢ় তাউ ভ য় ত
ট্ রো পা র হ্ _ ম ন্ ডে র স ম্ প র্ কেএ মও ডি বি বৃ তি তে ড্ যা নে ট ব লে ন তি নিএ ক টি প্ র _ ম শ্ রে ণী র ট্ যা ঙ্ ক ক্ রু ম্ যা ন ছি লে _ যি নি র য়্ যা লআ র্ _ র্ ড ক র্ প স সৈ ন্ য দে র প্ র ত্ যা শি তঅ পা রে শ নে র জ ন্ যআ ত্ ম বি শ্ _ সীও নি র্ ধা রি ত প দ্ ধ তি র প থ দে খে দি তে ন
লে ফ _ ন্ _ ন্ ট ক র্ নে _ থ র্ _ লো তাঁ র স্ ত্ রী স্ যা লিএ বং মে য়ে হা ন্ নাও সো ফিএ _ মা ধ্ য মে বেঁ চেআ ছে ন
কে ম ব্ _ জেঅ ব স্ থি তআই বিএ মএ র টি জেও য়া ট _ ন রি সা র্ চ সে ন্ _ র শে মা র্ চে হি স্ টো রি ফ্ লো না ম কএ ক টি _ না মু ল্ য টু লে র মু ক্ তি দে য় যা ড কু মে ন্ টে র প রি ব র্ ত ন বা ড কু মে ন্ টে র _ রে ক্ ট রি র প রি ব র্ ত ন দে খা রউ পা য় দে য়
টু ল _ ড কু মে ন্ টে রই তি হা সে র বি _ ন্ ন দৃ শ্ _ প্ র দা ন ক রে যা র ম ধ্ যে প্ র তি টি পু ন র্ বি বে চ না কে স মা ন গু রু ত্ ব দেও য়া হ য়এ বংএ ক টি স ম য় রে খা ভিউ থা কে যা প্ র তি টি পু ন র্ বি বে চ না কে স মা ন ভা বে দে খা য় যেএ টি ক ত ক্ _ ণ স্ থা য়ী _ ল
প্ র তি টি _ থ ক স ম্ পা দ ক যা রা নি ব ন্ ধে প রি ব র্ ত ন ক রে থা কে তা দে _ ক টি নি র্ দি ষ্ ট র ঙ র য়ে ছে যা স ম্ _ দ কে র পা ঠ্ য কে স ম য়ে র সা থে সা থে ট্ র্ যা ক ক _ রঅ নু ম তি _ য়
এই টু ল টি সা লেএ মআই টি মি ডি য়া ল্ যা _ র ফা র্ ন্ যা ন্ ডা বি ভি গা সএ বং মা _ টি নও য়া টে _ বা র্ গে রওআই বিএ মে র কু শা ল ডে ভে র ম ধ্ যে স হ যো গি তা র মা ধ্ য মে প্ র থ ম বা _ তৈ _ ক রা হ য়ে ছি ল
এ টি প্ রা থ মি ক ভা বেউই কি পি ডি য়া য়এ ক টি ব ড় প রি মা _ র সা ব সে _ পে জে রউ প র প রী ক্ ষা ক রা হ য় যাএ ক টি _ না মূ ল্ যেঅ ন লাই নএ ন সাই ক্ লো পি ডি য়া প্ রো _ ক্ ট যা প্ র তি টি নি ব ন্ ধে র প্ র তি প রি ব র্ ত ন _ সং র ক্ ষ ণ ক রে
ফ ল স্ ব রূ প প ত্ র টি সা লে র শী ত কা লে খ স ড়া ক রা হ য়ে ছি লএ বং সা লে রএ প্ রি ল মা সেএ ক টি স ম্ মে ল _ প স্ থা পি ত হ য়ে ছি _ টিএ ক টি স ক্ _ য়উই কি স ম্ প্ _ দা য়ে র নি ব ন্ ধে র জী ব ন _ ক্ রে র স র্ বা ধি ক বি স্ তৃ ত প রি দ র্ শ ন হি সে বে গ ণ্ য
এ ক ব ছ র প র হি স্ _ রি ফ্ লো প ত্ র টিএ খ নওউই _ পি ডি _ তে ভা ঙ চু রে র _ ষ য়ে প রি সং খ্ যা নে র স _ বা ধি কউ দ্ ধৃ তউৎ স
ব র্ ত মা ন টু ল _ বিএ মে র মা র্ _ নও য়া _ ন বা র্ গএ বং জ না থ ন ফেই ন বা র্ গে র _ বা _ প রি চা লি ত হ য়
এ টি ব্ য ব হা র কা রী দে র যে কো নও মোই ন মোই নউই কি র _ ষ য় ব স্ _ গু লি র পা ঠ্ যএ বংই তি হা স ডাউ ন লো ড ক র তে বা _ থি তে স ম্ পূ র্ ণ ড কু মে ন্ টে র _ ষ য় _ স্ তু দে খ তে স ক্ ষ ম ক রে
_ ল ডাউ ন _ ডএ বং ব্ _ ব হা র ক র তে বি না মূ ল্ য কি ন্ _ তা র কো ড টিও পে ন সো র্ _ ন য়
_ ন মোই নউই কিএ র জ ন্ য স ম র্ থ নএ ক টি প্ লা গই নএ র মা ধ্ য মেআ সে যা তে ভ বি ষ্ য তেঅ ন্ যা ন্ যউই কিই ঞ্ জি নে র জ ন্ য স্ থা নী য়ই ন্ টা র ফে স গু _ র সা হা য্ যে টু ল টিএ ক্ _ টে ন _ ন যো গ্ _ হ তে পা রে
লি ভা _ পু লে _ ণ্ ট্ রি রে স কো র্ সে সি ল ভা র বা _ ক সা লে গ্ র্ যা ন্ ড ন্ যা শ না _ জি তে _
র বি পাও য়া রে র দ্ বা রা চা লি তএ বং গ র্ ড নএ লি য় টে _ দ্ বা রা প্ র শি ক্ ষি ত ব হি র্ মু খী মাই ল ফা র্ লং কি মি দৈ _ ঘ্ যে র রে স তি ন চ _ র্ থাং শে _ তে ছে যা তা কে গ ত ব _ রে র ম ধ্ যে ষ ষ্ ঠআই রি শ বি জ য়ী ক রে তো লে
স্ _ ম পি কিং _ চূ ড়া ন্ ত বে ড়া তে নে তৃ স্ থা _ য় হ য়ে _ ষ লা ফে সি ল ভা র বা র্ কে র _ বা রা প রা জি ত হ য়
সি ল ভা র বা র্ ক তা র _ রএ ক টি _ রি _ রে ধ রে রা খা _ যা _ কে ল ভীএ র দ্ বা রা প্ র তি যো গি তা মূ ল ক নি ক ট ফি নি শ দে য়
ম্ যা _ কে _ ভী দ্ বি _ য় স্ থা নেআ সে ব্ য ব ধা নে প _ জি ত হ য়ে য খ ন স্ লি ম পি কিং স ব্ য ব ধা নে তৃ তী য় _ থা নেএ বং ফি ল স ন রা ন চ তু র্ থ স্ থা নেএ
সা _ র রে _ র বি জ য়ী সং খ্ যা ভ্ যা ল ভা র্ ড ষ ষ্ ঠ স্ থা নেআ সে যে দি কে সা লে র বি জ য়ী হে _ হা ন্ _ র _ ব ম স্ থা নঅ র্ জ ন ক রে
যু _ ম প _ ন্ _ সই প য়ে ন্ ট ব্ যা রো জো সএ জএ বং ম ঙ্ কা র হো স্ টি ন শে ষ ক র তে ব্ য র্ থ হ য়ে ছে _ য়ে ন্ ট ব্ যা _ প্ র থ ম বে ড়া তে প ড়ে যাও য়া য়
আ ধি প ত্ য ধা র ণ ক রা সা ন শাই ন কো স্ ট স্ কু ল ব য়ে স প্ রি মি য়া র ম চ্ যা ম্ পি য় ন বু ধ বা _ না ম্ ব র রা গ _ ক্ লা বএ না ম্ ব র ক্ রি _ চি _ ন ক লে জ কেঅ তি ক্ র ম ক রে ছে সা ত প _ ন্ টে থে কে পাঁ চ প য়ে ন্ টে
রাউ ন্ _ রআ গেই তা রা _ মি ফাই না _ র জ _ য যো গ্ _ হ য়ে ছি ল
সা ম্ প্ _ তি ক ভে জাআ ব হাও _ র কা র ণে বি শ্ ব _ দ্ যা ল য়ে র গ্ রাউ ন্ ড থে কে জ _ জ মা র কা র ণে তা র থে কে স্ থা না ন্ ত _ ক রা হ য়
প্ র থ _ র্ ধে রঅ _ ধে ক রা স্ তা য় গ্ র্ যা মা রএ ক _ রূ পা ন্ ত _ ত ট্ রাই স্ কো র ক _
দ্ বি তী য় দ শ _ নি _ না ম্ ব _ ব্ যা প ক ভা বে রা ন ক র তে স _ ষ ম হ য় কি ন্ তু তা রূ পা ন্ ত র ক র তে ব্ য র্ থ _ য়
তা _ প র ব র্ তী দ শে ক ঠো র প রি শ্ র ম ক রে কি ন্ তু তা দে র দ্ বা _ তৈ রি ক রা সু যো _ দাঁ ড়া _ ব্ _ র্ থ হ য়এ বং গ্ র্ যা মা রে র ভু লে র কা র ণে
গ্ রা মা রএ খ ন মাই ন _ প্ রি মি য়া র খে লে _ ন্ টে ন ক্ রি ক স্ টে ট হাই স্ কু ল যা তা দে _ রএ ক টি রি ম্ যা চ যে দি _ সি য়ে না ক্ যা থ লি ক ক লে জঅ ন্ য সে মি তে ম্ যা থিউ ফ্ _ ন্ ডা র সএ্ যা ঞ্ জে লি ক্ যা ন ক লে জে রআ য়ো জ ন ক র বে
মা র্ কি ন যু ক্ ত রা ষ্ ট্ _ রা ষ্ ট্ র প তি র জ ন্ য রি পা ব লি কা ন _ রা র্ থী নিউ ট গিং রি চএ বং রি ক পে রি ভা র্ জি _ য়া র _ রা থ মি ক নি র্ বা চ নে র জ ন্ যই মা র্ চ সু পা র _ জ ডে তে নি র্ ধা রি ত ভো টে র জ ন্ য যো গ্ য তাঅ র্ জ নে ব্ য র্ থ হ য়ে ছে ন
ভা র্ জি নি য়া রি পা ব্ লি কা ন পা র্ টি রঅ নু যা য়ী গিং রি চ যি নি মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে র হাউ জঅ ফ রি প্ রে জে ন্ টে টি ভে র প্ রা ক্ ত ন স্ পি কা রএ বং _ ক্ সা সে র গ ভ র্ ন র পে রি রা জ্ যে র টি কং গ্ রে স না ল ডি স্ ট্ রি ক্ টএ প্ র তি টি _ কে ক ম প ক্ ষে টি ক রে সই যা প্ _ য়ো জ নী য় টি সই রা জ্ যে র নি র্ _ চ নী বো র্ ডে স ন্ ধ্ _ টা রআ গে জ মা দে ন নি গ ত বৃ হ স্ প তি বা রে যা প্ র য়ো জ ন ব্ যা ল টঅ্ যা ক্ সে সঅ র্ জ ন ক র তে
গিং রি চএ বং পে রিএ _ প্ র চা রা ভি যা নে _ য _ ক্ র _ বং স্ বা ক্ ষ র ছি ল যা প্ র য়ো জ নে র _ কেঅ ধি ক
স্ _ চ্ ছা সে ব ক রা গ ত রা তে জ মা দেও য়াআ বে দ _ প ত্ র প র্ যা লো _ নাএ বং স্ বা ক্ ষ র যা চাই ক রা _ জ ন্ য _ য স্ ত ছি লে ন
রি পো র্ টঅ নু যা য়ী রি ক পে রি মূ ল্ যা য় _ রএ _ টিআ পি লে র জ ন্ _ বি বে চ না ক _ ছে _
সা লে র রি পা ব্ লি কা ন প্ রে সি ডে ন্ ট প দ প্ রা র্ থী রঅ ন্ যা ন্ য প্ র ধা ন প্ রা র্ থী দে র ম ধ্ যে ম্ যা সা চু সে ট সে র সা বে ক গ ভা _ ন _ মি ট র ম _ বং টে ক্ সা সে র কং গ্ রে স ম্ যা ন র _ প ল প্ র য়ো জ নী য়আ বে দ ন জ মা _ নএ বং ব্ যা ল ট পাও য়া র যো গ্ য হ ন
বৃ হ _ প তি বা রএ _ প্ র _ শ ক রা হ য় যে প্ রা র্ থী মি শে ল ব্ যা ক ম্ যা নএ বং রি ক সা ন্ ত রা ম ব্ যা _ টএ ক্ সে স লা ভ ক _ তে ব্ য র্ থ হ য়ে ছে ন
গিং রি চ প্ র চা রা _ যা নে র ম্ যা নে জা র মাই কে ল ক্ রা লে রঅ নু _ য়ী সা বে ক হাউ স স্ পি কা র ভা র্ জি নি য়া _ প্ রা থ মি ক ভা বে প্ র তি যো গি তা ক রা র প রি ক _ প না ক র ছে ন ব্ যা _ টঅ্ যা ক্ সে সঅ র্ জ ন না ক রেও রাই টই ন প্ রা র্ থী হি সে বে
ব্ যা ল টঅ্ যা ক্ _ সে রঅ যো গ্ য তা _ জ ন্ য ক্ _ ল প্ র চা রা ভি যা নে রএ ক টি _ য র্ থ সি _ টে ম কে দা য়ী ক রে ন
রি ক পে রিএ র প্ র চা রা ভি যা ন ম্ যা নে _ র ব লে ন তি নি ব্ যা ল টে র _ ন্ য যো গ্ য তাঅ র্ জ নে _ জ ন্ য প্ র চা রা ভি যা নে র ব্ য র্ থ তা _ দ্ বা রা হ তা শ হ _ ছে ন
কুই নিই পি _ কইউ নি ভা র্ সি টি র দ্ বা রাএ ক _ সা ম্ প্ র তি ক জ রি _ নু _ য়ী জ ন রি পা ব্ লি কা ন ভো টা রে র থে কে গিং রি চ রা জ্ যেএ গি য়ে স ম র্ থ নে মি ট র _ নিএ বং র ন প ল ভো টে
রি পা ব্ লি কা ন ন্ যা শ না ল ক ন _ ন শ ন থে কে ভা র্ জি নি য়া র প্ র তি নি ধি রাএ _ টি বি জ য়ীউ _ ভো গে র _ ত্ তি তে পু র স্ কৃ ত হ য় না যে হে তু রা ষ্ ট্ রে র প্ রা থ মি ক বি জ য়ী দে র ছা _ ন্ য প্ রা র্ থী রাও রা জ্ য থে কে প্ র তি নি ধি ত্ ব লা ভ ক র তে পা রে ন
উ ত্ ত র কো রি য়াএ রআ ধি কা রি _ সং বা দ সং স্ থা রি পো র্ ট ক র ছে যে _ শ টি তা _ স ম স্ ত খ র চ ক রা পা র মা ণ বি _ জ্ বা লা _ র ডঅ প সা র ণ ক রে ছে যাএ রও বে শিই য়ং বি য় নএ র প্ র ধা ন পা র মা ণ বি ক বি দ্ যুৎ কে ন্ দ্ রে র থে কে
অ _ ত্ র স্ ত রে র প্ লু টো নি য়া ম বে ড় ক রা র জ ন্ য বে শ _ য়ে ক মা স ধ _ র _ গু লি পু নঃ প্ র ক্ রি য়া ক র _ ক রা যে তে পা রে
_ র্ ম ক র্ তা রা ব ল ছে _ যে দুই টি _ র মা ণ বি ক বো মা তৈ রি ক রা র জ ন্ য য থে ষ্ ট প্ লু টো নি য়া ম স র _ রা হ ক _ তে স ক্ ষ ম হ তে পা রে
এ টি স ম্ ভ _ ত সং কে ত দি তে _ রে যেউ _ ত র কো রি য়া পা র মা ণ বি কঅ স্ ত্ র প রী ক্ ষা ক রা র জ _ য _ র স্ তু তি নি চ্ ছে
উ ত্ ত _ কো রি য়াএ র কা ছেই তি ম ধ্ যে ছ টি পা _ মা ণ বি ক বো মা ক র _ য থে ষ্ টউ _ ক _ ণ থা ক তে পা রে
উ ত্ _ র কো রি য়াএ ছা ড়াওই য়ং বাইও ন সং স্ থা র প রি চা ল না প রি _ ল্ প না _ পা শা পা শিএ ক টি বৃ হৎ রি য়া ক্ ট রে র নি র্ মা ণআ র ম্ ভ ক রা _ প _ ক ল্ প না ঘো ষ ণা ক রে ছে
বৃ হ ত্ ত র গ্ রা হ ক চা _ দা র কা র ণে ব্ রি টি শএ য়া রও য়ে _ গ ত কা ল ঘো ষ ণা ক রে _ যে তা রা বু খা রে স্ ট হে ন রি কো ন্ ডাই ন্ টা র ন্ _ শ না ল থে কে ল ন্ ড ন গ্ যা _ ক রু টে সা প্ তা হি কআ রও তি ন টি ফ্ লাই ট প রি চা ল না ক র বে
বু খা রে স্ ট ল ন্ ড ন ফ্ লাই ট _ লি সো ম বা র বৃ হ স্ প তি বা রও শ নি বা _ চা লা নো হ বে যে দি কে বু ধ বা _ শু ক্ র বা রএ বং র বি বা রে ফে র ত ফ্ লাই ট _ লি চ _ বে
অ _ রি ক্ ত ফ্ লাই _ রঅ র্ থ যে ব্ রি টি _ য়া রও য়ে জএ খ ন বু খা রে স্ ট থে কে ল _ ড ন প র্ য ন্ তএ বং ফে র ত স _ তা হে দ শ বা র ক র বে
রে ন ল্ _ ড্ রাই ভা র ফা _ না ন্ দোঅ্ যা লো ন সো সু জু কাই ন্ টা র ন্ যা শ না ল _ সিং কো র্ সেএ ফআইএ _ র্ মু লা ফু জি টে লি ভি শ ন জা পা নি গ্ র্ যা ন্ ড প্ রি ক্ স জি তে ছে _
য দিও ফে রা রি র ড্ রাই ভা র ফি লী প মা সাএ বং মাই কে ল শু মা কা র প্ র থ ম সা রি _ থে কে রে স শু রু ক _ ছি লে ন _ বেঅ্ যা লো ন সোউ ভ য় ট য়ো টা গু _ কেএ বং পি ট স্ ট পে র প রে মা সা কে পা র ক র তে স ক্ ষ ম _ য়ে ছি লে ন
তা র প _ যা লো _ সো _ কে ল _ মে কা রে র দি কেএ গো তে শু রু ক রে নএ বং ফাঁ ক টি প্ রা _ সে কে ন্ ডে র ব্ য ব ধা নেএ নে দে ন
এ ক টিই ঞ্ জি _ র ব্ য র্ থ তা শু মা কা র কে তা _ টা নে লে র প রে ন ম্ ব র ল্ যা _ গা ড়ি টি পা র্ ক ক র তে বা ধ্ য ক রেএ বং স্ প্ যা নি য়া র্ ডএই মৌ _ মে তাঁ র স প্ ত _ বি জ য় লা ভ ক রে ন
_ য়া নো কা র্ লো ফি স _ লা ফা র্ না ন্ দো র দ লে র স ঙ্ গীএ ক টি খা রা পআ র ম্ ভ ক রে ছি লে ন কি _ তু ট য়ো টা র থে কেএ গি য়ে যা নএ বং দ্ বি তী য়অ _ স্ থা নে থা কা ফে লি প ম্ যা সা র পি _ নে শে ষ ক রে ন
ট য়ো টা ড্ রাই ভা র জা রা নো ট্ রু লিএ _ রা ল্ ফ শু মা কা রআ রও বে শিঅ ব স্ থা ন হা রি য়ে ফে লে _ য খ ন হ ন্ ডা ড্ রাই ভা র হে ন স _ বা ট নএ বং ম্ যা ক লা _ ন মা র্ সে ডি জ ড্ রাই ভা র কি মি রাই _ ক নে ন তা দে র সা ম নে চ লেআ সেএ বং য থা ক্ র মে র্ থএ বং ম স্ থা নে শে ষ ক রে ন
এই _ প্ তা হে র শে ষে র দি কে টি প য়ে ন্ ট হে রে যাও য়া শু মা কা রে র _ ন্ য ড্ রাই ভা র্ স চ্ যা ম্ _ য় _ শি পে প _ স্ থি তি টি প্ রা য় গু রু ত র হ য়েও ঠে
শু মা কা রে র জ ন্ যএ ক মা ত্ র সু যো গ হ ল তাঁ রঅ ষ্ ট ম চ্ _ ম্ পি য় ন শি রো পা জে তা য দি তি নি ফাই না _ ব্ রা জি লি য়া _ গ্ র্ যা ন্ ড প্ রি ক্ স জ _ ক রেএ বংআ লো ন সো কো ন প য়ে ন্ _ স্ কো র না ক রে ন
শু মা কা রে _ প্ র _ ক্ রি য়া ছি লআ মি স্ _ ষ্ ট তই ব ল _ চাই যেআ মিএ খ ন চ্ যা ম্ পি য় ন শি পে বি _ বা স ক রি না
ড্ রাই _ র চ্ যা ম্ পি য় ন শি পে তৃ _ য় স্ থা নে র জ ন্ _ ক টি যু দ্ ধঅ ব _ ষআ ছে যে খা নে ম্ যা সাএ ক _ প য়ে ন্ টেএ গি য়েআ ছে
_ ন স্ _ রা _ ট র চ্ যা ম্ পি য় ন শি পে রে ন ল্ ট ফে রা রি র থে কে _ য়ে _ টেএ গি য়েআ ছে
র বি বা র রা তেএ ক টি সা র্ কা স হা তি সুই _ র ল্ যা ন্ ডে র জু রি খ শ হ রে তা র হ্ যা ন্ ড লা রে র থে কে পা লি _ যা য় স্ থা নী য় পু লি শএ বং সা র্ কা স প শু _ যা _ ড লা র _ র দ্ বা রা পু ন রা য় ধ রা প রা রআ গে
ব ছ র ব য়ে সী মে _ হা তি টি _ বু না মে সুই জা র ল্ যা ন্ _ র জি _ কা স _ থে কে
এ ক _ ট্ রে লা রে র ম ধ্ যে রা খা রআ গে _ পা লা তে স ক্ ষ ম হ য়ে ছি ল য খ _ তা র র ক্ ষ ক ম নো যো _ দি চ্ _ ল না
স্ থা নী য় স ম য় স ন্ ধ্ যা _ য় _ ন্ _ যাইউ টি সি সা বু কে জু রি খে র লে কে দে _ গি য়ে ছি ল শ হ রে র রা স্ তা য় যাও য়া _ গে
_ রি খ _ লি শ ব ল ছে যে সা _ জু রি খে র বা হ ন হ ফ স্ ট্ _ যা সিএ ভি নিউ _ ঘু রে বে ড়া চ্ ছি ল যা শ হ রে র স ব চে য়েএ ক্ স ক্ লু সি ভ শ পিং রা স্ তা হি সে বে প রি চি ত
সেএ ছা ড়াও জু রি খে র হা প্ বা হা ন হ ফ শ হ _ টি র _ র ধা ন রে ল স্ টে শ নএ বং পা রা দে প্ লে য বা হ _ হ ফ স্ ট্ রা সে রএ ক টি স্ ক য়া র থে কে পা শ ক রে ছি ল যে খা নে ক্ _ ডি ট সুই স গ্ রু পএ জিএ বংইউ বিএ সএ জিএ র স দ র দ ফ ত রঅ ব _ থি ত
প্ রা য়এ ক ঘ ন্ টা র _ ন্ য জু রি খে র পু লি শ শ হ রে র চা র পা শে _ হা তি টি কে তা ড়া ক রে ছি ল যা র প রে সে তা _ স্ ট্ রা সেএ র বি ভা গে শা ন্ _ পূ র্ ন ভা বে _ রা দে য়
সা র্ _ স ক র্ ম ক র্ তা রাএ বং পু লি শে সা বু রঅ নু স র ণ ক রে কি ন্ তুএ ক টি সা _ কা স মু খ পা ত্ র ব লে ন যে সে তা দে _ ডা কে র প্ র _ ক্ রি _ দে য় না
জা না _ ছে যে সা _ ত _ রু _ যা চ্ ছি ল যে পু লি শে তা র সা থে থা ক _ পা র ছি ল না
প্ রা য় রা ত টা স্ থা নী য় স ম য়ে স ন্ _ যা টাইউ _ সিএ ক টি র ক্ ষ ক প্ রা ণী টি কে নি য় _ ত্ র ণ ক র তে স ক্ _ ম হ লএ বং তা কেএ ক টিউই ন্ টা র হা রএ নি য়ে যাও য়া র জ ন্ য ট্ রে লা রে তু ল তে _ ক্ ষ ম হ য় যে খা নেঅ ন্ যা ন্ য সা র্ কা স প শু রা ছি ল
ঘ ট না র স ম য় কো ন ক্ ষ তি বাআ ঘা তে র কো ন _ পো র্ ট পাও য়া যা য় নিএ বং য দিও _ লি শে প র্ য বে ক্ ষ ক দে রআ ট কে রে খে _ লঅ ন্ ত তএ ক জ ন ঘ ট না টি র ভি ডিও ক র _ পে রে _
সা র্ কা স জা না য় _ জু রি _ র কা ছা কা ছি ঝ ড়ে র দ্ বা _ ভ য় পে য়ে সা _ প লা য় ন হ _ ছি ল
_ র্ কা _ ফি _ যাও য়া র প রে তা কে ক্ লা ন্ ত কি ন্ তু ফি রেআ _ র জ _ য খু শি ব লে ম নে হ য়
ও য়ে _ শ ক বি ড্ যা নিঅ্ যা ব সেএ বং তাঁ র স্ ত্ রী জো য়া নএ ক টি গা ড়ি দু র্ ঘ ট না য় জ ড়ি ত ছি লে ন য খ ন তাঁ রা সাউ থও য়ে ল _ র গো ল্ ডা র্ _ গ্ রি নে র তাঁ দে রও গ মো _ বাই সি তে তা দে র হ লি ডে হো ম থে কে গা ড়ি চা লি য়ে _ র ছি লে ন
_ সে সঅ্ যা ব সেঅ বি ল ম্ বে মা রা যা ন মিঃঅ্ যা _ সে রএ _ টি _ জ র ভা _ যা য়
দ ম্ প _ টিএ ক _ ক বি তাঅ ধ্ _ য় _ থে কে ফি র ছি লে ন যা তা রা দু _ নেই ক রে ছি লে ন
ড্ যা নিঅ্ যা ব সেএ ক _ ন _ ম্ মা _ তই হু দী লে খ ক যি নি সাউ থও য়ে ল _ র গ্ _ যা ম র্ গা ন নে ব স বা স ক রে ন
জো য়া নঅ্ যা _ সে _ র স্ ত্ রীএ ক টি শি ল্ পই _ হা স বি _ লে খ ক _ লে ন
এ ক জ ন ক বিএ বংএ _ টি _ ডি কে ল ডা ক্ তা র হও য়া র জ ন্ _ ড্ _ নিঅ্ _ ব সে বি খ্ যা ত
ত দু _ রি _ রি শ ব ছ র ধ রেএ ক টি চে স্ _ ক্ লি নি _ র _ শে ষ জ্ ঞ ছি লে ন
কি _ তুঅ্ _ ব সে তাঁ র লে খা র জ ন্ য স র্ ব প্ র থ _ বি খ্ যা তএ বংঅ নে ক সা হি ত্ যি ক পু র স্ _ রও ফে লো শি প পে _ ছে ন
সা লে তি নিও য়ে ল সে র _ শ্ _ বি দ্ যা ল য় থে কে স ম্ মা _ সূ চ ক _ ক্ ট রে ট _ য়ে ছি লে ন
দ ম্ _ তি টিএ ক স _ গেএ র দ শ কে দু টি বই স ম্ পা দ না _ রেএ ক সা _ কা _ ক রে ন
জো য়া নঅ্ যা _ সে তাঁ র স্ _ মীএ ক টি _ ত্ রএ বং দু টি ক ন্ যা _ ছ নে _ লে রে খে যা ন
_ লি স্ তি নি চ র _ প ন্ থী দ ল হা মা স কে দ ক্ ষি ণআ ফ্ রি কা র স র কা রে র প্ র তি নি ধি _ র সা _ দে খা ক রা র জ ন্ যআ ম ন্ ত্ র ণ জা _ নো হ য়ে ছে
হা মা স জু ন সা লে ফি লি স্ তি নিআই ন প রি ষ দে র নি র্ বা _ নে বি পু ল ভো টে জ য় লা ভ ক _ বংএ খ নএ টিএ ক টি স র কা রএ বংইউ রো পী য়ইউ নি য় নও মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে র চা পে র স _ প র্ ক তৈ রি র মু খো মু খি যা রাএ টি কেআ ত্ ম ঘা তী হা ম লা র জ ন্ য দা য়ীএ ক টি স ন্ ত্ রা স বা দী সং _ থা _ সে বে শ্ রে ণী ব দ্ ধ ক রে
দ ক্ ষি ণআ ফ্ রি কা র ডে পু টি প র রা ষ্ ট্ র ম ন্ ত্ রীআ জি জ পা হা দ বৃ হ স্ প তি বা র _ শ্ _ ত ক রে ছে ন যেএই দে _ টি বি ত র্ _ ত দ ল টি _ সা থেএ ক টি বৈ ঠ কে র প্ র স্ তু তি নি চ্ ছে
ফি লি স্ তি নওই স রা য়ে লে _ সা থে _ ক্ ষি ণআ ফ্ রি কা তা র ব র্ ণ বা দ যু গে র _ কে গ ণ ত ন্ _ রে রঅ ভি জ্ ঞ তা ভা _ ভা গি ক র তেই চ্ ছু ক
দ ক্ ষি _ ফ্ রি কাএ _ ড়াওএ টি ম ধ্ য প্ রা চ্ যে শা ন্ তিঅ নু স ন্ ধা নে র জ ন্ য _ মা সে র সা থে যো গা যো গ রা খা গু রু ত্ ব পূ _ ণ ম নে ক _
সা _ বু জু হ রী হা মা সে রএ ক জ _ মু খ _ ত্ র ব লে ন যে দ ক্ ষি ণআ ফ্ রি _ র সা থেআ লো চ না ক রা র কো ন তা রি খ _ ক হ য় নি
রা শি য়াআ লো চ না র জ ন্ য হা _ সে র নে তা দে রআ _ ন্ ত্ র ণ জা নি _ ছে যা শু ক্ _ বা রে শু _ হ বে
জা নু য়া _ সা লে র নি র্ বা চ নে র _ রে রা শি য়া রআ ম ন্ _ র ণ _ প্ র থ ম ছি _
_ বেই স রা য়ে ল কে _ ন তেএ বং স হিং স তা ত্ যা _ ক র _ রা শি য়া চা প দি _ ছে হা মা স কে
হা মা সে র নে তা দে রএ বং তু র স্ কে র প _ রা ষ্ ট্ _ ম ন্ ত্ রীআ ব দু _ লা হ গু লে র ম ধ্ যেআ লো চ না _ য়া র _ থা শো না গে ছে
ই স রা য়ে লি বি দে শ ম ন্ ত্ র কে র মু খ পা ত্ র তাঁ র ম ন্ ত্ _ ণা ল _ রউ দ্ বে গ তু লে ধ রে ছে ন যেএ ক টিঅ প রি ব র্ ত নী য় হা মা স কে বৈ ধ _ প্ র দা ন ক রাআ ন্ দো ল ন কেএ ক টি স ন্ ত্ রা স বা দী সং স্ থা থে _ ক টি রা জ নৈ তি ক _ লে প রি ব র্ ত ন ক র তে পা রে
এ নএই _ লএ র ক _ শ না র গ্ যা রি বে ট ম্ যা নআ জ _ ষ ণা ক রে ছে ন যে _ তী য় হ কি লি গে রএ র মৌ সু ম বা _ ল ক রা হ য়ে ছে
গ ত ক য়ে ক দি নে রউ ন্ মু ক্ ত _ ল্ প না রউ প স্ থি তি র কা র ণে স ম্ ভ _ তএই ঘো _ ণা টি _ ধা র ণ ভা বেএ ক টিআ নু ষ্ ঠা নি কঅ নু মো দ নে র ম _ কা জ ক রে
_ ত র্ ক টি প্ লে _ র পে ক্ যা প গু লো কে _ ন্ দ্ র ক রে যা খে লো য়া ড়ে র দ্ বা রা ক ঠো র ভা বে বি _ ধি তা ক _ হ য়
এ নএই চএ ল ক্ লা ব গু লি _ সং খ্ যা গ রি ষ্ ঠ রাই গ ত পাঁ চ _ ছ রে তাঁ দে রঅ র্ থ হা রি _ ফে লে ছে নএ বং ফ ল স্ ব রূ প ক্ লা বএ ক টি _ র্ ধা রি ত প রি মা ণে বে ত ন প্ র দা ন ক র তে চে _ ছি ল
ক্ লা বে _ মা লি ক রা কো নও ক্ লা বে র জ ন্ _ মি লি য় ন ড লা রে রও প রে যে তে চাই ছি লে ন না যে দি কে খে লো য়া _ রা মি লি য় ন ড _ রে র নি _ যে তেঅ স্ বী কৃ তি জা না ন
বা তি ল স _ প র্ কে জা _ য়ে গ্ যা রি বে ট ম্ যা _ ব _ ন যেএ টি ল জ্ জা র বি ষ য় হ ল _ মা দে র ভ ক্ ত দে রআ রো ভা ল পাও য়াউ চি ত
সা ল থে কেএই প্ র থ ম ব ছ র হ বে যে স্ ট্ যা _ লি _ পএ নএই চএ _ র শী র্ ষ পু র স্ কা _ প্ র দা _ ক রা হ বে না
সেই _ ছ রেএ ক টি ম হা _ রী খে লা _ ন্ _ ক _ তে বা ধ্ য ক রে ছি ল
মাই কে ল জ্ যা ক স নে র দি সই সই _ বি শ্ ব বি খ্ যা ত গা য় ক মাই কে ল জ্ যা _ স _ রউ প র ভি ত্ তি ক রেএ ক টি ড কু মে ন্ টা রী ফি _ ম তাঁ রঅ কা লে মৃ ত্ যু রআ গে তাঁ র শে ষ স ফ রে _ প্ র তি স ম র্ পি ত সা রা বি শ্ ব জু ড়ে শ হ র গু লি তে যাঅ ন্ ত ত টি সি নে মা সেএ ক যো গে দে খা নো হ বে
_ বং _ ক্ টো ব রে চ ল চ্ চি ত্ _ টি প্ _ মি য়া র ক _ হ বে
বি শ্ বে র শ হ র গু _ র বি ভি ন্ ন তা রি খে র সা থে ভি ন্ ন স ম য়অ ঞ্ চ লে থা ক তে পা রে _ ন্ তু তা রা স বাই ঠি কএ _ স ম য়ে ফি ল্ মে _ প্ রি মি য়া র _ র বে
এ _ নএ ক ধ র নে র প্ রি মি য়া র হও য়া রঅ ব স্ থা ন হ ল ল সঅ্ যা ঞ্ _ লে স যা মা র্ কি ন যু ক্ ত রা ষ্ ট্ রে র ক্ যা লি ফো র্ _ য়া রা জ্ যেঅ ব স্ থি ত যা স ন্ ধ্ যা টা _ টি থে কেএই চ ল চ্ চি _ র টি শু রু ক র বে
অ _ যএ ক টি স ম কা লী ন হ লইং ল্ যা ন্ ডে র ল ন্ ড নেও ডি য় ন লি সে _ টা র স্ কো য়ে র সি নে মা যা শেঅ ক্ টো ব রে _ ত টা য় জিএ ম টি _ ম য়েআ র ম্ ভ _ র বে
অ ন্ যা ন্ য স ম কা লী ন ভা বে প্ রি মি য়া র ক রা স্ থা নে র য়ে ছে দ ক্ ষি ণআ ফ্ _ কা র শ হ র জো হা নে স বা র্ _ নিউই য় র্ কে র নিউই য় র্ ক শ হ র জা র্ মা ন রা জ ধা নী বা _ লি ন রা শি য়া ন রা জ ধা নী ম স্ কো জা পা নি রা জ ধা নী টো কিওঅ স্ ট্ রে লি য়া তে সি ড নি _ রা সি রা জ ধা নী প্ যা রি স দ ক্ ষি ণ কো রি য়া র শ হ র সিও লএ বং রিও ডি জে নে রিও যা ব্ রা জি _ রএ ক টি ব ড় শ হ র
হৃ _ রো গেআ ক্ রা ন্ ত হও _ র প র মাই কে ল জ্ যা ক স ন ব ছ র ব _ সে শে জু ন সা লে _ রা যা _
সি নে মা টি তে _ র মৃ ত্ যু _ ক য়ে ক স প্ তা হআ গে তৈ রি ক _ রি হা র্ সা লে র _ টে জ _ ছু টা দে খা নো হ বে
_ ম গ্ রি ক ভা _ ক ম প _ ষে টি সি _ মা য় চ ল চ্ চি ত্ র টি দে _ নো হ বে কি ন্ তু স ব ক টা য়এ ক যো গে মু ক্ তি পা বে না
স নি পি ক চা র স ফি ল্ ম টি র প্ _ যো জ ক সং স্ থাএ খ নও প র্ য ন্ তঅ ন্ _ ন্ য শ হ র গু লি র স _ প র্ কে _ ষ ণা ক _ নি
ছ বি টি র জ ন্ য টি কি ট _ বি বা র শে সে প্ টে _ ব র থে _ ক্ র য় ক রা _ জ ন্ যউ প _ ব্ ধ হ বে
ফি ল্ ম টি কে নিঅ র্ টে _ র দ্ বা রা প রি চা লি ত যি নি পূ _ বে স ম স্ ত হাই _ কু ল মিউ জি কা ল ফি ল্ মে র _ র্ দে শ _ ক রে ছে ন
তি নি কি ছু গু রু ত্ ব পূ র্ _ মাই _ ল জ্ যা ক স নই ভে ন্ টে রও প রি চা ল না ক রে ছে ন যে ম ন দি সই সই ট ক _ সা র্ টএ বং _ যা ক _ নে র স্ মৃ তি সৌ ধ
জে ফ ব্ লে ক বি শ্ ব ব্ যা পী বি প ণ নও স নি ছ _ র ডি স্ _ রি বিউ শ নে র চে য়া র ম্ যা ন ব _ ন মাই কে ল জ্ যা ক স নে র স ম র্ থ ক দে র বা হি নী বি শ্ ব জু ড়ে স র্ ব ত্ র র য়ে ছেআ ম রা দ র্ শ ক দে র মাই কে ল জ্ যা ক স নে রঅ বি স্ ম র ণী য় ক র্ ম _ ব নে রউ দ যা প নেএ ক সা থে _ গ দেও য়া রএ ক টিঅ বি শ্ বা স্ য সু যো গ দি চ্ ছি
জা মাই কা কিং স্ ট ন সা _ না পা র্ কেআ য়া র ল্ যা ন্ ডে র বি প ক্ ষে বি _ ব কা পে দ্ বি তী য় গ্ রু প ডিএ র ম্ যা _ জি _ বা বু য়ে স্ _ র টাই ক রে দি য়ে ছে
প্ যা পা রা জি র চা র জ ন পু রু ষ স দ স্ য দে র গ্ রে ফ তা র ক রা হ য়এ বং বু ধ বা রেঅ ভি যু ক্ ত _ রা হ য় মি শ ন হি ল স ক্ যা লি ফো _ নি য়া _ বা _ ভা বে গা ড়ি চা লা নো রঅ ভি যো গে ব্ রি ট নি স্ পি য়া র্ স কে _ র ম্ যা ন শ নঅ ব ধিঅ নু স র ণ ক রা র প রে
_ ম প ক্ ষেআ রও চা র জ ন কেও পু লি শ _ র্ তৃ কআ ট _ ক রা হ _ কি ন্ তু গ্ রে ফ তা র _ রা হ য় নি
রি পো র্ টঅ নু যা য়ী পু লি শ পু রো ঘ ট না র সা ক্ ষী হি _ বে _ লে ছে যে রা ত পিএ স টিইউ _ সিএ প্ যা পা রা জিএ রএ ক টি দ্ রু ত গ তি র গা ড়ি র দ ল _ পি য়া র্ স কেঅ নু স র ণ ক র _ ল
তা রাএও ব লে যে তা রা খু ব ঘ নি _ ঠ ভা _ তাঁ কেঅ নু স র ণ ক রেএ বং তা রঅ নু স র ণ ক রা র _ ন্ যঅ নি রা প দ লে _ প রি ব র্ ত ন ক _
পু লি শে ব ল ছে যে স্ পি য়া র্ স যি নি নি জেই তাঁ র _ ড়ি চা লা চ্ ছি লে ন ক ম প ক্ _ ক _ গা ড়ি তা কে রা স্ তা র থে কে না মা নো র চে ষ্ টা ক রে ছি ল কি ন্ তু _ নি গা ড়ি র বা তা _ চা ল ক কে চি হ্ নি ত ক র তে স ক্ ষ ম হ ন নি
প্ র _ বে _ নে জা না যা _ যে তা রা তাঁ র প রি চ য় যা _ ক _ বং তাঁ কে মু ক্ তি দে য়
রি পো র্ ট _ রে যে _ লি _ যা চাই ক র ছি ল যে তাঁ র লাই সে ন্ স বৈ ধ _ ল কি নাএ বং তা ছি ল দে খে _ স্ মি ত হ য়
_ পি য়া র্ সএ র বি রু দ্ ধে কো নওঅ _ যো গ ক রা হ _ নিএ বং প্ যা পা রা জি র বি শৃ _ খ লা স ত্ ত্ বেও স্ পি য়া র্ স চা ন নি যে পু রু ষ দে র গ্ রে প্ তা র ক রা হো _
_ সঅ্ যা ঞ্ জে লে স পু লি শ ডি পা র্ ট মে ন্ টে র মু খ পা ত্ র _ রা ফা ডে ন ব লে ন যে ব্ রি ট নি স্ পি য়া র্ স দ ল টি _ শ ছি ল কি ন্ তু বা জে ভা বে গা ড়ি চা লা _ ছি _ না
আই পি সিআ ল্ পাই ন বি শ্ ব চ্ যা ম্ পি য় ন _ প গ ত কা ল লা ম লি না তে স মা প্ ত হ ল _ তেঅ স্ ট্ রি য়া র দ্ বা রা _ য় ক রাএ ক টি ব ন্ ধু ত্ _ পূ র্ ণঅ প দ ক গ ণ্ যই ভে ন্ টে _ পে নে র স ঙ্ গে
বি জ য়ী দ লে রউ প রএ ক টি দৃ ষ্ টি শ ক্ তি হী ন স্ কি _ ল ক হি সে বে ক রা স ব চে য়ে দ্ রু ত গা মী গো লে র মা ধ্ য _ পু র স্ কা র প্ র দা ন _ রা হ য় দ লে রএ ক টি ম হি লা _ কি চা ল _ বং দ লে রএ ক টি পু রু ষ স্ কি চা ল ক
_ স্ ট্ রি য়া ন দ লে ছি লে ন মা র্ কু স সা ল চা র রো মা ন রা ব্ ল ক্ লাউ দি য়া _ স চ গ ণ্ য বা রে জ ন্ য স ঙ্ গে ফি লি প বো না ডি ম্ যা _ থ মা স গ্ রো চা রএ বং মা র্ টি নউউা _ জও যো গ দি য়ে _ ন
ই ভে ন্ ট টিআ _ টি দে শে র _ র তি নি ধি ত্ ব কা রী _ দ ল _ ন্ ত র্ _ ক্ ত ক রে ছে যা র ম ধ্ যে মা র্ কি ন যু ক্ ত রা ষ্ ট্ রও কা না ডা র প্ র ত্ যে কে র দু টি ক রে দ লএ বং টি স্ কি চা ল কে র প্ র তি যো গি তা
মা র্ কি ন যু ক্ ত রা ষ্ ট্ রী য় দ ল ম টি ম টি দ্ বি তী য়আ সে যা তে ছি লে ন টাই লা রও য়া কা র মা র্ ক _ থা মএ বংঅ্ যা লা না নি _ ল স গ ণ্ য বা রেএ বং হী থ ক্ যা ল হুং _ ল ফ গ্ রী নএ বংঅ্ যা _ স _ জো ন্ সও দ লে রঅ ন্ য ত ম
রা _ য়া তৃ তী য়আ সেই য়া ন ফ্ রা ন্ ট সে ভাআ লে ক জা ন্ ড রআ ল য়া বাই য়ে ভএ _ মা রি য়া প্ _ পু লো ভা র _ কো র গ ণ না হও য়া র সা _
নি ম ন্ ত্ র ণ ক র্ তা স্ পে নে র জ ন সা ন্ টা কা নাও _ কা রএ স্ পা লা র গা সএ বংউ র _ লা পুএইও তা দে র বা র গ ণ্ য হও য়া র স ঙ্ গে স্ প্ যা নি শ দ লে র স দ স্ য দে র ম ধ্ যে গ্ যা ব্ রি য়ে ল গো র্ সএ বং না থা লি কা র পে ডোও ছি লে ন য দিও বা দ ল টিঅ _ তি _ স্ _ নেআ সে
সা লে র শী ত কা লী ন প্ যা রা লি _ পি ক্ সে র সা ম নে প র ব র্ তী প্ র ধা ন প্ র তি যো _ তাএই ব ছ রে র মা র্ চ মা সে রা শি য়া তে সো চি _ টে স্ _ ভে ন্ টে _ রূ পেআ ছে
চি লি র শ হ র পি ছি লে মু শ হ রে ব স বা স র তএ ক টি প রি বা _ র _ বি বা র স কা লে র দি কে তাঁ দে _ বা ড়ি তে ক থি তই চ্ ছা কৃ ত ভা _ গু ন লা গা র প রে চা র জ ন প্ রা প্ ত ব য় স্ কওএ ক টি না বা ল কএ র মৃ ত্ যু র খ ব র পাও য়া গে _
এ টি পাই চি লি মি নি য়া _ র জ ন্ যএ ক টি দু _ দা ন্ _ দুঃ খ জ _ ক বি ষ য়এ বংঅ ল ক্ ষি ত _ কে নি
পু লি শ তাঁ _ র সং শ্ _ ষ্ টআ ত্ _ য় _ র সা থে যো _ যো গ ক র তে পা রে নি
র বি বা র দু পু রে _ প রে _ ড়া বা ড়ি র বাই রেঅ নে _ লো কে _ ড়ো _ য়ে ছি ল
এ টি বি শ্ বা স ক রা হ _ যে ক ম প ক্ ষেআ রও পাঁ চ টি _ ড়ি ঘ রআ _ নে র _ ন্ য ক্ ষ তি গ্ _ স্ ত হ য়
_ জি ল্ যা ন্ ডঅ _ ট্ রে লি য়াওইং ল্ যা ন্ ড য থা ক্ র মেই তা লি জা পা নও মা র্ কি _ যু ক্ ত রা ষ্ _ রে রও প রে জ য় লা _ র সা থে তা দে র রা গ বি বি শ্ ব কা পে র প্ র চা রা ভি যা ন শু রু ক রে ছে
অ _ ট্ রে লি য়াএ বং টু র্ না মে ন্ টে র প্ রি য় দ ল নিউ জি ল্ যা ন্ _ ব্ যা প ক ভা বে তা দে র প্ র তি দ্ ব ন্ দ্ বী দে র _ রা জি ত ক রে _ দি কে র ক্ ষা ক রা চ্ যা ম্ পি য় নইং ল্ যা ন্ ডে তু _ না য়আ মে রি কা র টি ম কে প রা স্ ত ক রা রঅ প্ র ত্ যা শি ত প্ র দ র্ শ ন ক রে
টু র্ না মে _ টে র সে _ খে লো য়া ড় _ জি ল্ যা ন্ ডই _ লি র বি রু _ ধে তা দে রউ দ্ বো ধ নী ম্ যা চেআ ধি প ত্ য ব জা য় রা খে
রি চি ম্ _ ক _ মা ত্ _ সে কে ন্ ডে র প রেই স্ কো রিংআ র ম্ ভ _ রে নএ বং স প্ ত ম মি নি টেআ বা র গো _ ক রে ন
ড গ হাও লে ট মি ল স মু লি য়া নাএ বং সি টি ভে নি শি ভি ভা তু র কা ছ থে কে দু _ ক রে ট্ রাই ক রেঅ ল ব্ _ যা কএ র চ _ ত্ কা র নে তৃ ত্ ব _ দ্ ধি _ রে
_ র্ ধে কে _ ম _ র ঠি কআ গে মা র্ কো স্ ট্ যা নো জে ভি কেএ ক টি ট্ রাই স্ কো র ক রে যাই টা _ কে ব্ _ ব ধা নে নি য়ে যা য়
ই ন্ _ র্ ভা লে র প রে নিউ জি ল্ যা ন্ ডআ রও পাঁ _ টি ট্ রাই ক রে লাউ লে টও জে রি _ লি ন্ সে র থে কে দু টি ক রেএ বং ক্ রি স জ্ যা কে র থে কেএ ক _ ল ব্ ল্ যা ক্ সে _ ফ্ লাই হা ফ ড্ যা নি য়ে ল কা র্ টা রএই ম্ যা চে স তে রো প য়ে ন্ ট কি ক ক রা র স ঙ্ গে
মি _ টেই তা লি র মা র্ _ স্ _ নো _ ভি কএ _ টি সা ন্ ত্ ব না র ট্ রাই স্ কো র ক রে ন
অ স্ ট্ রে লি _ র প্ র থ ম _ যা _ জা পা নে র বি রু _ ধে তে _ টা ট্ রাই স্ কো র ক রে
নে থা ন শ র্ পে র _ ছ থে কেএ _ টি চে ষ্ টাএ _ র কিএ ল সা মে র থে কেএ ক টি হ্ যা ট ট্ রি _ র্ ধে ক _ ম য়ে র ম ধ্ যে ব্ য ব ধা নেও য়া লা বি স দে রএ গি য়ে রা খে
অ _ ট্ রে লি য়া দ্ _ তী য়া র্ ধে জা পা ন কেআ চ্ ছা দ ন ক রে কো নওউ ত্ _ র ছা _ ন য় _ ট্ রাই স্ কো র ক রে
ক্ রি স ল্ যা থা ম বে রি ক বা র্ ন সও ড্ রু মি চে _ দু টি ক রে ট্ রাই দা বি ক রে নএ বংঅ্ যা ডা মঅ্ _ শ লি কু পা _ জ র্ জ স্ মি থএ বংঅ্ যা ডা ম ফ্ রাই য়া রঅ _ ট্ রে লি য়া _ বি জ য় কে পূ র্ ণ ক রে
জা পা নে রএ _ মা ত্ র প য়ে ন্ টঅ র্ ধে ক স ম য়েআ গে ক _ নোএ র পে না ল্ টি থে কেআ সে যে দি _ স্ টা র্ লিং ম র্ ট ল _ স্ ট্ রে _ য়া র জ ন্ য প য়ে ন্ ট জি তে নে য়
দি নে রআ গে র ম্ যা _ র _ র তি তু ল না য়ইং ল্ _ ন্ ড _ ল টি মা ত্ রআ ঠা রো প য়ে ন্ টে মা র্ কি ন _ ক্ ত রা ষ্ ট্ রে রউ প রে জ য় লা ভ ক রে
মি নি _ র প রে থে _ প য়ে _ ট ছি ল যা র স ম স্ ত প য়ে ন্ _ গু লি পে না ল্ টি _ কেএ সে ছি ল
_ বে জে স _ র বি ন _ নওও লি বা র্ ক লীইং ল্ যা ন্ ডে _ প্ র থ মা র্ ধে দা রু ণ ভা বে ট্ রাই স্ কো র ক রে যাঅ র্ ধে ক স ম য়ে ব্ য ব ধা নে _ ড়া য়
বি _ তি _ ন য় মি নি ট প রে ট ম রী সইং ল্ যা ন্ ডে র তৃ তী য় ট্ রাই স্ কো র _ রে ন কি ন্ তু তা রাআ _ রও স্ কো র ক র তে স ক্ ষ ম হ _ নি
ত ম মি নি টে মা টে কি ট _ গা মো য়ি য়া কিও লা মা _ কি _ দ _ র _ ন্ য গো ল ক রে ন
ব্ রি টে নে র বে ড ফো র্ ডে _ হ্ যা ন্ সএ বং জো সি শ্ যা ফা _ স ম্ ভ ব ত বি শ্ _ র রে ক র্ ড ধা রীএ খ _ যে হে তু তাঁ দে র মো ট টি না _ না ত নিএ বং পু তিআ ছে
পে ন শ ন ভো গী রা ক্ রি স _ সেউ প হা র _ না _ জ ন্ য ব ছ রে রঅ _ কাং শআ য় স ঞ্ _ য় ক র তে ন
তাঁ দে রএ _ রো টি স _ তা ন তা দে _ টি _ ত _ বং টি পু তি দি য়ে ছে ন
শি শু রা শু ধুআ স তেই থা ক লোএ বং _ র প র _ দে _ বা _ চা রা শু ধুআ স তে থা ক লো জো সী জা না ন সা ন সং বা দ প ত্ র _
স্ বা মী হা ন্ _ দ্ _ তী য় বি শ্ ব যু দ্ ধে র ব ন্ দী ছি লে নএ বং জো সী র প _ বা _ র জ ন্ যএ ক জ ন কৃ ষ ক _ সা বে কা জ ক র তে ন
গি _ সে র ম ধ্ যে কো নও বি দ্ য মা ন রে ক র্ ড নেই স ব চে য়ে বে শি না তি না ত নি দে র স _ গে জী বি ত দ ম্ প তি দে র জ ন্ য গি নে সও য়া র্ ল্ ড রে ক র্ ড স ক র্ তৃ প ক্ ষ ব ল ছে যে _ ম্ প তি রা হ য় তো রে ক র্ ড _ ধ _ রা খ তে পা রে ন
গ্ লা স গো র বা _ ন্ দা মা র্ গা রে ট ম্ যা ক মি লা নে _ টি না ত নী ছি ল কি ন্ তু _ ত ব _ রে ব য় _ তাঁ র মৃ ত্ যু হ য়
তাঁ রঅ ন্ ত্ যে ষ্ টি ক্ _ য়া প র্ _ ন্ ত _ খ্ যা _ তে যো গ দি ল টি পু _ র স ন্ তা ন যা প রি বা রে র দ্ বা রা প্ র তি ষ্ ঠি ত হ য়
গ ভ র্ ন র জ ন _ র্ জাই নএ ক টি বি _ ঘো ষ _ ক রে _ যা মি লি য় ন প্ র দা ন ক র _ স্ টে ম সে ল গ বে ষ ণা কে
তি নি ঘো ষ ণা ক রে নআ মি নিউ জা র্ সি কে স্ টে ম সে _ গ বে ষ ণা য় _ জ্ _ র ভি ড়ে যো গ দি তে চাই নাআ মি চাই নিউ জা র্ সিএ টা কে নে তৃ ত্ ব _ র দা ন ক রু _
বি জ নে সউই ক রি পো র্ ট ক রে ছে _ র্ জাই ন ঘো _ ণা টি ক রে ছে ন যেআ গা মী ব ছ রে র ম ধ্ যে গ বে ষ ণা কে রা ষ্ ট্ র মি লি য় _ রঅ নু দা ন _ য়া র ঘো ষ ণা ক রা র দু দি নে র প রেই যা র ম ধ্ যে থে কে মি লি য় ন ড _ র যা বে স্ টে ম সে ল গ বে ষ ণা র জ ন্ য
ব ছ _ ব য় সীএ _ টি বা ল ক যেঅ স্ ট্ রে লি য়া র মে _ বো র্ ন থে কেএ ক টি ট্ রা ম চু রি ক রে মি নি টে র _ ন্ য চা লা য়এ বং প্ যা সে ঞ্ জা র তো লা না মা নো ক রে ট্ রা ম ড্ রাই ভা র হি সে বে কা জ ক রা রঅ নু ম তিও পে তে পা রে য দিওএই ঘ ট _ র সা থে জ ড়ি ত ন য় টিঅ ভি যো গে র স ত্ ত্ বেও
আ _ দে রএ ক টি ভা ল নি য়ো গে র নী _ ছেএ বং কেউ যেআ মা দে র নি য়ো গে র নী তি মা লা পা স ক রেআ ম রা তা কেএ ক টি চা ক রি র প্ র স্ তা ব দি _ পে রে খু শি হ ব য দি _ নি ড্ রাই ভা র লাই সে ন্ সে র জ ন্ য য থে ষ্ ট ব _ স্ ক হ নই য় র্ রা ট্ রা ম সে র ডে পু টি চি ফএ ক্ সি কিউ টি ভ ডে নি স ক্ লি চ জা না ন সো ম বা রেঅ স্ ট্ রে লি য়া নঅ্ যা সো সিএ টে ড প্ রে স কে
ভি ক্ টো রি _ পু লি শে র গো য়ে ন্ দা _ ভা গে র সি নি য় র ক ন _ টে ব ল _ যা রি হি ল স ব _ ন ছে লে টি র স ম্ প র্ কে যে সেএ ক টি ভা ল ছে লে সেএ ক টি ভা ল ছে লে
আ _ ম নে ক রি তা র প্ _ বৃ _ তি _ ধু তা _ ভা ল টাই পে য়ে ছে
অ ফি সি য়া লই য় র্ রা ট্ রা ম সইউ নি ফ র্ মে র ম তএ ক টি জ্ যা কে ট প _ হি সা বেউ _ লি খি ত র বি বা র রা তে পু লি সে _ দ্ বা রা পূ র্ ব সা বা র্ বা নে র কিউএ ছে লে টা কে ধ রা হ য় যা ট্ রা ম চু রি হ য়ে যাও _ র কি লো মি টা র দূ রেএ ক্ স হি ল য খ ন রু ট টি _ বি দ্ যুৎ ব ন্ ধ ক রে দেও য়া হ য়
সে শু ক্ র বা র _ তে দ _ ষি ণ মে ল বো র্ ন ডি পো _ কেএ ক টি ট্ রা ম চু রি ক রা _ জ ন্ যঅ ভি যু ক্ তআ _
