အ ဘော _ ညီ ချက် က တောင် _ အာ ရှ ဒေ သ ဆိုင် ရာ _ ပွား ရေး အ _ က အ ဖြစ် _ ရုတ် အ ခန်း ကဏ္ဍ ကို ခိုင် _ လာ စေ _ တစ် ချိန် တည်း မှာ ပင် ဒေ သ တွင်း အ ခြား နိုင် _ များ နှင့် တ ရုတ် နိုင် ငံ ကြား ဆက် သွယ် မှု အား ကောင်း လာ သည် နှင့် ကြီး မား လာ သော စူ ပါ ပါ ဝါ များ အ ပေါ်င်း တို့ _ သ ယ များ သက် _ လာ ပါ လိမ့် မယ်
_ မည့် _ အ စော ပိုင်း တွင် ဆွေး နွေး ပွဲ များ စ _ ဆောင် ရွက် ရန် _ ဘော _ ညီ ချက် ကို ဂျ ပန် ဝန် ကြီး ချုပ် ဂျူ နီ ခီ ရို ကို ဇူ မီ နှင့် တောင် ကို ရီး ယား သမ္မ တ နို မူ ဟွန်း တို့ က အ ရှေ့ _ အာ ရှ _ ငံ များ အ သင်း ဝင် နိုင် _ နှင့် သီး ခြား စီ သ ဘော တူ ညီ _ များ ချုပ် _ ခဲ့ ပါ တယ်
အာ ဆီ ယံ ကင်း တို့ _ ချမ်း မှု မ ဖောက် ဖျက် ရေး စာ ချုပ် တွင် သြ စ တြေး လျ ဝန် ကြီး ချုပ် ဂျွန် ဟော့ ဝပ် လက် မှတ် _ ထိုး ရန် _ ရှိ _ မှု ကို စောင့် ကြည့် _ ဆဲ ဖြစ် သော် လည်း သြ စ တြေး လျ နှင့် _ ယူး ဇီ လန် _ က _ နေ့ နောက် ပိုင်း အ နီး ကပ် ဆွေး နွေး မှု များ မ တိုင် မီ _ ဆီ ယံ နှင့် အ လား တူ သ ဘော တူ ညီ ချက် များ တွင် လက် မှတ် ရေး ထိုး ရန် _ လင့် နေ ကြ ပါ တယ်
ဟော့ _ က စိုး _ မှု များ _ နည်း အောင် ကြိုး စား သော် လည်း တိုင်း တစ် _ မြေ ပေါ် ရှိ အ ကြမ်း ဖက် သ _ များ က သာ သြ စ တြေး လျ ကို _ ခြောက် လျှင် သူ တို့ ကို ဆန့် ကျင် မှု အား ဦး စား ပေး ပြု လုပ် ရန် သူ _ ဆောင် _ ရှိ သည် ဟု _ တမ်း တွင် ပြော ကြား ခဲ့ ပါ _
_ ပြည် _ နှံ့ အ _ ရ ဆိုဒ် _ ကို _ ခိုက် မှု ငါး ကြိမ် တွင် အ နည်း ဆုံး လူ ပေါင်း လေး ဆယ် _ ဆုံး _ သည် _ ပါ ကစ္စ တန် အ ရာ ရှိ _ က ပြော ကြား _ ပါ တယ်
နောက် ဆုံး _ ခိုက် မှု သည် ကြာ သ _ တေး _ နှောင်း ပိုင်း _ ဖီ ရှာ _ ရှိ _ စိုး _ နေ _ သော နယ် _ တစ် ခု _ ပွား ခဲ့ သည်
_ ရာ _ များ _ သူ _ သည် တိုက် _ များ အား တာ ဝန် ယူ ရန် အ တွက် တာ လီ ဘန် စစ် သွေး _ များ အား သံ _ ယ _ ကြောင်း _ ကြား _ ပါ တယ်
လာ _ အ ရှေ့ ပိုင်း မြို့ တော် အ တွင်း _ ချုပ် မှု အောက် မှာ ရှိ သော အ _ အ နေ သည် နိုင် ငံ ဖက် ဒ ရယ် စုံ စမ်း _ အေ ဂျင် စီ အက်ဖ် အိုင် အေ နှင့် ရဲ _ ကျင့် ရေး ဗ ဟို သင် တန်း _ နှစ် _ တို့ အုပ် စု ခွဲ တိုက် ခိုက် မှု များ အ တိုင်း လိုက် ပါ ဆောင် ရွက် နေ _ ဟု အာ _ ပိုင် များ က _ ကြား ခဲ့ ပါ သည်
မ နက် _ အ သေ ခံ ဗုံး ခွဲ _ မား _ သော _ ကင် _ တစ် _ ဖြင့် သေ _ သ မား များ သည် အက်ဖ် အိုင် _ အ ဆောက် _ ဦး တွင် စီး နင်း _ ခိုက် ခဲ့ သည်
အက်ဖ် အိုင် အေ သည် အ ကြမ်း _ မှု နှင့် လူ ဝင် မှု ကြီး _ ရေး _ နှင့် သက် ဆိုင် သော အ ကြောင်း အ _ များ ကို _ စမ်း စစ် ဆေး _ အ _ တာ ဝန် ယူ _ သော အေ _ စီ _ ခု ဖြစ် ပါ သည်
_ ခဲ့ သော _ အ စော ပိုင်း _ ထို အ ဆောက် _ ဦး သည် _ ပေါင်း ထက် _ ပြီး သတ် ခဲ့ _ အ _ ခံ ဗုန်း _ ကုန် တင် ကား တစ် စီး ပစ် မှတ် ဖြစ် ခဲ့ _ တယ်
သ တင်း အ ရ လူ လေး _ က အက်ဖ် အိုင် အေ အ ဆောက် အ ဦး ကို တိုက် ခိုက် _ ပြီး က န _ အ စီ ရင် _ စာ တွင် သူ တို့ ထဲ _ နှစ် ယောက် အ သတ် ခံ _ ပြီ လို့ ပြည် ထဲ ရေး အ တွင်း ရေး မှူး _ ဒင်းမ် _ စန်န် အာ _ ပန် ဂျပ် က ပြော _ ခဲ့ သည်
_ အိုင် အေ _ သဲ ကြီး မဲ _ တိုက် ခိုက် မှု စ တင် ပြီး မ _ မီ လာ ဟိုး မြို့ _ ခြေ ဖုံး ရှိ ရဲ _ ကျင့် _ ဗ ဟို _ တန်း ကျောင်း _ ခု ကို သေ နတ် _ မား များ က ပစ် မှတ် ထား ခဲ့ ကြ ပါ တယ်
မ နာ ဝါ မြို့ ဆင် ခြေ ဖုံး ရပ် ကွက် _ သေ နတ် သ _ များ သည် ယ ခု _ အ စော ပိုင်း က စစ် _ ကြွ များ _ ခိုက် ခဲ့ သော _ ဟို သင် တန်း _ တစ် ကျောင်း _ ပစ် မှတ် ထား _ ကြ ပါ _
အ ခြား အ ဖြစ် _ ပျက် မှာ _ ဒီ ယန် _ အ သေ ခံ ဂျာ ကင် များ နှင့် တိုက် _ သူ များ က လက် ရွေး စင် စစ် တပ် လေ့ ကျင့် ရေး ဗ ဟို သင် _ ကျောင်း _ ဝင် ရောက် _ ရန် နံ _ တစ် _ ကို _ တက် ခဲ့ ကြ သည်
လုံ ခြုံ _ တပ် _ များ သည် _ များ _ လုံး ကို _ ချုပ် မှု ရ _ အောင် မ _ နိုင် ခင် နာ ရီ _ များ _ ကြာ ခဲ့ ပါ _
ဖီ ရှာ ဝါ ရဲ့ အ နောက် မြောက် ပိုင်း ရှိ _ မှ တစ် နာ ရီ _ မောင်း ရ သော မြို့ စောင့် _ တစ် မြို့ ရှိ ရဲ စ ခန်း တစ် ခု ကို အ သေ ခံ _ ဗုံး ခွဲ သ _ တစ် ယောက် _ ပစ် မှတ် _ ခဲ့ ပြီး နောက် _ ကစ္စ တန် အ ရှေ့ ဘက် ပိုင်း တွင် တိုက် ခိုက် မှု များ _ နာ ရီ များ _ ရှည် ကြာ ခဲ့ ပါ တယ်
ဒေ သ တွင်း _ ဒီ ယာ သို့ ဖော် ပြ ချက် တွင် ထောက် _ ရေး အေ ဂျင် စီ များ က တိုင်း ပြည် တွင်း လုံ _ ရေး ဆိုဒ် _ အ ပေါ် တိုက် ခိုက် မှု များ ကို မျှော် လင့် ထား ခဲ့ ကြောင်း _ လုပ် ပိုင် _ များ လည်း အ မြင့် ဆုံး နိုး ကြား မှု ရှိ နေ _ ဦး မည် ဟု ပါ _ တန် _ ထဲ ရေး ဝန် ကြီး _ မန် မာ လစ် က ပြော ကြား ခဲ့ သည်
မ ကြာ မီ က ပြင်း ထန် သော တိုက် ခိုက် မှု _ စစ် သွေး ကြွ များ သည် ပါ ကစ္စ တန် ပြင်း ထန် _ တိုက် ပွဲ ကို အ နောက် _ ဘက် မှ ပန် ဂျပ် _ နယ် ထိ _ တန်း အ _ လုပ် ဆောင် ချင် နေ _ ပြ _ နေ တယ် _ သူ က ပြော ခဲ့ _
စ နေ နေ့ က _ ဘက် _ ဇီ ရစ် စ တန် _ မျိုး _ ဒေ သ _ ပန် ဂျပ်ဘ် ရှိ ချုပ် _ ဆက် ဆံ _ သော စစ် သွေး ကြွ များ သည် ရာ ဝေါ ပင် ဒီ ရှိ ပါ ကစ္စ တန် စစ် တပ် _ န ချုပ် ကို ပြင်း ထန် _ တိုက် ခိုက် _ သည်
ပါ ကစ္စ _ ထောက် _ ရေး _ ရာ _ များ က တိုက် _ မှု တွေ _ တောင် ပိုင်း ဝါ ဇီ ရစ် _ တန် အ ပေါ် စစ် တပ် စီး နင်း တိုက် _ မှု များ ကို တုံ့ ပြန် _ တစ် ခု ဖြစ် _ လို့ ယုံ ကြည် ကြ သည်
စစ် _ က _ ဖ ဂန် _ တန် နယ် _ ဒေ သ တွင် _ လီ ဘန် စစ် _ ကြွ များ _ ပေါ် ရာ နှုန်း ပြည့် ချေ မှုန်း ရေး တစ် ခု _ တင် _ မျှော် လင့် _ ခဲ့ သည်
အင်္ဂ လန် _ ကင် _ ကို စိန့် လူ စီ ယာ နိုင် ငံ ဂ ရော့စ် _ လက် _ ဘီ အော့ ဂျော အား _ စား ကွင်း ကမ္ဘာ့ ဖ လား နောက် ဆုံး စီ အုပ် စု _ စား ပွဲ တွင် ကြိမ် မြောက် ဝစ် ကက် _ ဘော လုံး _ ကျန် _ အ နိုင် ရ _ ပါ သည်
_ လန် _ ယ _ စူ _ အ _ အ _ သို့ _ ဆင့် _ လိမ့် _
မိုး _ က _ ပွဲ _ တင် _ မှာ နှစ် နာ ရီ လောက် _ ကြာ ခဲ့ _ ထို့ ကြောင့် _ စား _ ပွဲ ကျော် သာ _ ခဲ့ ပါ _
_ နေ့ က _ ပြန် တဲ့ ကိန်း ဂ _ များ အ ရ အန်း ဒ _ အော် ပ ရေး တင်း စ _ နဲ့ _ လုပ် လုပ် တဲ့ စ မတ် ဖုန်း _ ရောင်း ချ မှု ဟာ ခု နှစ် အ စ ပိုင်း က _ က _ ဆ ရှိ နေ ပါ _ ဖြစ် သည်
ဈေး ကွက် လေ့ လာ စန်း ဆစ် ရေး အ ဖွဲ့ ဂျီ အက်ဖ် ကေ _ ယူ ကေ တွင် ဇန် န ဝါ ရီ လ နှင့် မတ် လ အ တွင်း ပျမ်း မျှ _ တွင် တစ် လုံး _ ရ _ နှင့် နှိုင်း ယှဉ် လျှင် ခု နှစ် ဧ ပြီ လ နှင့် ဇွန် လ အ ကြား စာ ချုပ် အ ရ ဟန်း ဆက် ရှစ် _ တိုင်း တွင် _ လုံး နီး ပါး _ ရ _ အန်း ဒ ရိုက် စွမ်း _ ဖြစ် သည် ဟု ပြော _ ပါ သည်
ပြီး _ တဲ့ အ ပတ် က ဆမ် _ ဟာ သူ့ _ နောက် ဆုံး ပေါ် အန်း _ ရိုက် စွမ်း အင် သုံး _ ဖြစ် _ ဂ လက် ဆီ အက်စ် _ တွက် _ ကွက် _ တင် _ ပါ သည်
အ ခြား _ ဒ ရိုက် _ အင် ပစ္စည်း များ _ ဆို _ အန် ရစ် စန် _ နှင့် _ ရှ် _ စီ _ စိုင်း _ တို့ ပါ _ ပါ သည်
ဂျီ အက်ဖ် ကေ လေ့ လာ _ ဆစ် ရေး အ _ ဝင် မီ ဂန် ဘယ်လ် ဒေါ့ခ် _ ကိန်း _ ဏန်း များ _ အ ရေ အ တွက် တိုး ပွား လာ သော သုံး စွဲ သူ များ _ ယ ခု အန်း ဒ ရိုက် ဟန်း ဆက် များ ကို _ မည် တပ် မေး လာ ကြ ကြောင်း အ _ ပြု သည် ဟု _ ဝန် ရှိ သူ _ ကို ပြော ခဲ့ ပါ သည်
အ _ လွန် ရော ဂါ _ စား နေ ရ _ အို ဟိုင်း ယိုး _ နယ် မှ အ မျိုး သား တစ် ဦး ကို လွန် ခဲ့ သော ရက် ပေါင်း များ စွာ သူ _ အိမ် တွင် _ တိ လက် လွတ် ဖြစ် နေ _ ကို တွေ့ နေ ရ ပြီး _ ဗုဒ္ဓ ဟူး _ က သေ _ ခဲ့ ပါ သည်
_ မျိုး သား သည် ကု လား ထိုင် တစ် လုံး _ နှစ် နှစ် ကြာ ထိုင် ခဲ့ _ ခဲ့ _ တစ် ယာက် က _ ရည်း _ ဖြစ် _ အ ခန်း _ နှစ် ယောက် က သူ့ _ တွေ့ ရှိ သော အ ခါင်း သည် ရုပ် ပိုင်း ဆိုင် ရာ ထိ ခိုက် နေ _ ပါ ပြီ ဖြစ် ပါ သည်
_ လ ရီး ယား _ အိမ် ထဲ သို့ _ ရှိ _ သော _ ဝန် _ သူ များ က _ လူ ကို လောက် လန်း များ _ ပွ ထ နေ သော သူ ကိုယ် ပိုင် _ နှင့် မ စင် များ ကြား ထဲ တွင် ထိုင် နေ တာ _ မြင် တွေ့ ရ ကြောင်း ဖော် ပြ ခဲ့ ပါ သည်
အိမ် _ ပြန် သွား ပြီး တဲ့ _ ဥ ပ _ ချ မှတ် သော အ _ ရှိ များ ထဲ မှ တစ် ယောက် _ သူ ရဲ့ ယူ _ ဖောင်း ကို ချွတ် ဖို့ လုပ် _ ထို လူ ရဲ့ အ ရေ ပြား ဟာ အင်္ကျီ ရဲ့ _ ကျော နဲ့ တွဲ ကပ် နေ _ ပြီ လို့ ပြော ခဲ့ ပါ _
_ လူ _ ဆေး ရုံ သို့ သယ် _ နိုင် _ အ တွက် အ ရာ ရှိ များ _ နံ ရံ အ _ အ ပိုင်း တစ် ခု ကို _ ပြင် _ ထွင်း _ ခဲ့ ရ ပါ _
အ _ ဗာ _ နီး ယား ရှိ ရ ထား ဘီး ဆေး _ သို့ ခေါ် ဆောင် သွား ခံ ရ _ နောက် သေ _ သွား တဲ့ သူ ဟာ _ အ ရွယ် _ ချက် ဟူ ဂတ် _ အ _ ဖော် ထုတ် ခဲ့ _ သည်
နေ အိမ် ရဲ့ ပိုင် ရှင် _ ကိုယ် _ လေး ချိန် ပေါင် ကီ လို ဂ ရမ် _ သော ဟူ _ ရှ် ဟာ သူ့ ဒူး စ _ နာ ကျင် တဲ့ နောက် _ ကု _ ထိုင် မှာ စ _ ခဲ့ ပြီး ပြန် ထ _ ငြင်း ဆန် ခဲ့ သည် ဟု ပြော _ ပါ သည်
ဟူ _ ရှ် _ ရည်း _ က သူ _ ပတ် _ လည် _ ရွှေ့ နိုင် _ ကြောင့် သူ မ က _ ကို ခွံ့ ကျွေး ခဲ့ ရ ကြောင်း ရဲ ကို _ ပြ ခဲ့ ပါ _
မြို့ ရုံး အ _ ရှိ တစ် _ ဂျင်မ် ချေ့စ် _ ထို လူ နေ ထိုင် ခဲ့ သော အ ခန်ုး ကို အ လွန် ညစ် _ ပြီး အ လွန် စိတ် ပျက် _ ရာ ကောင်း _ ဟု ခေါ် ဆို ခဲ့ _ တော့ ဒါ ဟာ တစ် စုံ တစ် ယောက် နေ ထိုင် ခဲ့ တဲ့ အ _ အ နေ လို့ ထို အ _ သည် ယုံ ကြည် _ စ ရာ မ ရှိ ကြောင်း ပြော ဆို ခဲ့ ပါ သည်
ဒီ နေ့ _ ရှေ့ တီ မော ဝန် ကြီး ချုပ် _ ကူ _ က အ ရှေ့ တီ မော ရှိ များ စွာ သော အ ရေ အ တွက် ရှိ တဲ့ ပ _ ဟိ တ လုပ် _ များ ကို သန်း ဝ မှ ဒေါ် လာ သန်း ဝ အ ထိ ထိုက် တန် _ ရင်း နှီး _ နှံ မှု တစ် ခု မှ _ ကြေး ထောက် ပံ့ ပေး နိုင် တယ် ဟု ပြော ကြား _ ပါ _
_ ဆက် _ မို့ ဟော် _ က ကူ _ သို့ တစ် _ တ ရား ဝင် အ _ အ ပတ် _ ရန် ဒီ _ ပဲ _ ခွာ ပါ _
ကျွန် တော် _ အ ရှေ့ တီ _ လမ်း _ တံ တား တွေ ဆိပ် _ တွေ နဲ့ လေ ဆိပ် တွေ အ တွက် ကြီး မား တဲ့ ဆောက် လုပ် ရေး ပ ရော ဂျက် _ တွက် ကူ ဝိတ် _ ဖွံ့ ဖြိုး ရေး ရန် ပုံ ငွေ _ ဖွဲ့ နှင့် အ တူ _ နှိုင်း မှု လုပ် ငန်း _ ကို အ ခု ပဲ စ တင် ချင် ပါ တယ် လို့ အ ရှေ့ တီ မော ဝန် ကြီး ချုပ် ရမ် မို့ ဟော် တာ က ပြော ကြား ခဲ့ ပါ _
ဒီ ပ မာ ဏ ရှိ တဲ့ ပ ရော ဂျက် တစ် ခု _ တွက် နှစ် အ တော် _ များ တောက် လျှောက် လုပ် ဆောင် _ သုံး စွဲ _ မယ့် _ ပ မာ _ ဟာ ဒေါ် လာ သန်း ဝ _ သန်း ဝ _ သို့ မ ဟုတ် ထို့ ထက် _ ဖြစ် _ ပါ တယ်
အ ခု ကျွန် တော် တို့ ဟာ _ ဝိတ် က ပေး ဆာင် _ အိန္ဒိ ယ _ ဏီ တစ် _ က _ လုပ် တဲ့ ပ _ မ လေ့ _ မှု တစ် _ ကို စောင့် စား နေ ပါ တယ် လို့ _ မို့စ် ဟော် တာ က ထပ် လောင်း ပြော ကြား ပါ _
_ ရှေ့ _ မော ကိုယ် စား လှယ် ခန့် အပ် စေ လွှတ် တဲ့ _ ဖွဲ့ ကို ပ _ ဟိ တ လုပ် ငန်း များ ဝန် ကြီး _ ဒီ _ ဗစ် တာ နှင့် စွမ်း အင် နှင့် သတ္ထု _ ရင်း အ မြစ် များ ဝန် ကြီး _ ဆက် တိုင် ဇီ ရီး _ တို့ ဖြင့် ဖွဲ့ စည်း _ ပါ တယ်
ဒီ အ လည် အ ပတ် ခ ရီး ဟာ ကူ ဝိတ် ဝန် ကြီး ချုပ် _ ဆာ အယ် မို ဟာ _ အယ် အမ် မက် အယ် ဆာ ဘာ့ ရဲ့ ဖိတ် _ ချက် အ စိတ် အ ပိုင်း ဖြစ် ပြီး အီ မာ ဆာ ဘာ့ အယ် အမ် မက် အယ် _ ဘာ အယ် ဆာ ဘာ့ အိမ် _ မင်း သား နာ ဝက်ဖ် အယ် အမ် _ အယ် ဂျယ် ဘာ အယ် _ ဘာ့ နိုင် ငံ ခြား ရေး ရာ ဝန် _ မို ဟာ _ ဆာ ဘာ့ _ ဆ လမ် အယ် ဆာ ဘာ့ နှင့် ကူ ဝိတ် ရန် ပုံ ငေွ ဖွံ့ ဖြိုး တိုး တက် ရေး အ ဖွဲ့ ကိုယ် စား လှယ် တို့ အ စည်း အ ဝေး တွင် ပါ ဝင် ပါ တယ်
ဒီ ခ ရီး စဉ် ဟာ ရာ မို့ ဟော် တာ အ နေ _ ကူ ဝိတ် သို့ နှစ် နှစ် အ တွင်း ဒု တိ ယ အ ကြိမ် ဖြစ် ပြီး အ ရှေ့ တီ မော ဝန် ကြီး ချုပ် _ တော် ဝင် မိ သား _ ဝင် _ နှင့် အ စိုး _ အ ဖွဲ့ ဝင် တော် _ များ များ _ နှင့် ဆက် ဆံ _ ကို ထိန်း သိမ်း သော နိုင် _ တစ် နိုင် ငံ ဖြစ် ပါ _
ဒီ နေ့ မှာ ဒေ သ ခံ တိုင်း ရင်း _ များ နှင့် လမ်း များ _ ယာဉ် လမ်း ကြောင်း _ ဝန် ရှိ _ များ အ _ အာ တီ အေ _ ထမ် များ ပါ ဝင် သော လူ ယောက် အ ဖွဲ့ တစ် ဖွဲ့ _ သြ စ တေး လျ ကျေး လက် ဒေ သ _ သီး နှံ ပိုး သတ် ဆေး _ ဖြင့် ပက် ဖြန်း ခံ ခဲ့ ရ _
ရှေး တိုင်း ရင်း _ လူ မျိုး _ အ ရေး ပါ မှု များ ရှိ ကောင်း ရှိ _ သော နေ _ များ ကို ရှာ ဖွေ ရင်း သူ တို့ သည် ကား လမ်း မ _ လမ်း _ ကို ရည် ရွယ် သော _ ကြောင်း _ နေ လမ်း လျှောက် _ ခဲ့ ကြ _
_ လမ်း မ ကြီး ရှောင် ကွင်း လမ်း က _ ယူး ဆော့ ဝေး _ နယ် _ နောက် _ ဘက် _ ကူး _ မြို့ အ နီး _ မီ လမ်း မ ကြီး ရဲ့ _ စိတ် အ ပိုင်း _ ခု ဖြစ် လာ လိမ့် မည်
_ တပ် ဖွဲ့ _ ဆေး ဖြန်း _ တွင် _ တင် သ _ ထား _ မည့် စည်း မျဉ်း _ ရန် _ လုပ် ဆောင် _ သေး _
သူ တို့ ဟာ အဲ ဒီ့ _ လူ တွေ _ မ ရှိ သိ လား ဆို တာ _ ကျွန် မ တို့ မ သိ ပါ ဘူး ဒါ ကြောင့် ကျွန် မ တို့ ဟာ အဲ ဒီ ဧ ရိ ယာ မှာ အ နိမ့် ပျံ သန်း ပြီး သီး နှံ တွေ ကို ဆေး ဖျန်း တဲ့ အ ကြောင်း နှင့် ပတ် သတ် တဲ့ အ ရာ အား လုံး ကို _ တဲ့ _ မ ဟုတ် အ ဖြစ် ပျက် တွေ ကို _ သေ ခံ _ မည့် မည် သူ ကို မ _ ရဲ တွေ ကို ဆက် _ ဖို့ အ ကူ အ ညီ တောင်း ခဲ့ ပါ တယ် လို့ သူ မ က _ ခဲ့ ပါ တယ်
_ ဆိုဒ် က _ ဆင့် ရ ရှိ တဲ့ _ တင်း များ ဟာ ဒီ _ သား ချက် _ ရ _ ဖျန်း ခြင်း _ အ _ ဆက် _ သေး စိတ် မ ဟုတ် ပါ _
လေ _ ရဲ့ လေ ယာဉ် _ သည် တ _ စွဲ _ များ _ ဆိုင် ရ _ မယ် _ အေ ဘီ _ အွန် လိုင်း _ တင် _ ထား ပါ သည်
ယူ _ ရိန်း နိုင် ငံ ဒွန် _ မြို့ တော် _ ကျောက် မီး _ တွင်း တစ် _ တွင် ပေါက် ကွဲ မှု တစ် ခု သည် _ နည်း _ လူ ပေါင်း _ ဆုံး ခဲ့ _ လူ မှာ ပျောက် ဆုံး နေ ဆဲ ဖြစ် ကြောင်း ဖော် ပြ ခဲ့ ပါ _
ဒေ သ _ သ တင်း စာ များ နှင့် အ ရေး ပေါ် အ ခြေ အ နေ များ ဦး စီး ဌာ န တို့ ထုတ် လွှင့် သော _ စီ _ ခံ စာ များ _ ရ မိုင်း လုပ် သား ကို မြေ _ ပေါ် _ လုံ ခြုံ _ ရောက် ရှိ ရန် စီ _ ပေး _ ပြီး လော လော ဆယ် အ ချို့ ပြင်း ထန် သော မီး လောင် ဒါဏ် ရာ များ နှင့် _ ခြား လူ ဦး ကို ဆေး ရုံ တင် ထား ပါ တယ်
ဇ _ ကို မိုင်း တွင်း ဟာ _ တာ ဝ _ ပါး _ ရှိုင်း ပြီး ပေါက် _ မှု ဖြစ် ပွား _ မ နက် နာ ရီ မိ နစ် အ ချိန် _ မိုင်း တွင်း ထဲ တွင် လူ ပေါင်း _ ရှိ _ ခဲ့ ပါ _
ဒီ ပေါက် ကွဲ မှု ဟာ မိုင်း _ ရှိ မီ _ ဓါတ် ငွေ့ _ လေ _ ရော နှော _ ခြင်း _ ဖြစ် _ ခဲ့ ကြောင်း အ _ ပိုင်း အ စီ ရင် ခံ စာ _ က _ မှန်း ခဲ့ ကြ ပါ တယ်
မွန်း _ ပိုင်း အ တွင်း သုံး ဆယ် ထက် ပို သော _ ဆယ် ရေး အ ဖွဲ့ များ _ ဦး ထုပ် _ မာ များ နှင့် အောက် _ ဂျင် _ များ ဝတ် ဆင် ပြီး မိုင်း _ ထဲ သို့ _ ရန် သူ တို့ _ ဆင် နေ ကြ တာ ကို အ _ ဖြစ် တဲ့ နေ ရာ မှာ တွေ့ ရှိ ခဲ့ ရ ပါ တယ်
သေ _ သူ များ _ ဆွေ မျိုး _ ဟာ _ တို့ ချစ် _ တဲ့ သူ များ ရဲ့ _ တင်း ကို မိုင်း _ ရဲ့ _ ပေါက် တစ် ဝိုက် မှာ စု ဝေး စောင့် _ နေ ကြ ပါ _
ယူ က ရိန်း ဝန် _ ချုပ် ဗစ် တာ ရာ နု ကို _ က နိုင် ငံ ရဲ့ သမ္မ _ ဗစ် တာ _ ရှန် _ ဟာ ဒီ _ နင်္လာ နေ့ မှာ ဒီ ဧ ရိ ယာ _ လာ _ ကြည့် ရှု လိမ့် _ လို့ _ ခင်း ဖြစ် ရာ နေ ရာ မှ တုံ့ ပြန် ပြော ကြား ခဲ့ ပါ တယ်
ယူ က _ နိုင် _ သား _ လုံး နှင့် အ တူ _ တော် ယူ ကြုံး _ ရ ဖြစ် ရ ပါ _ လို့ ပြည် နယ် ရဲ့ _ ဆောင် ယူ က ရိန်း နိုင် ငံ _ က _ ငြာ _ ပါ တယ်
_ လုပ် ငန်း အ လုပ် ရုံ ဟာ _ လုံ လောက် _ အား ထုတ် မှု များ ရဲ့ _ ကောင် _ ခဲ့ _ ပါ တယ် လို့ သူ က _ စိုး ရ ကို လည်း _ ဖန် ပြော _ ခဲ့ ပါ _
ခေတ် _ မီ သော တပ် ဆင် မှု _ နှင့် _ ဖျင်း _ ဆောက် လုပ် ရေး လုပ် _ တို့ ကြောင့် ယူ က ရိန်း သည် _ တိတ် က အ မျိုး _ သော _ လုပ် ငန်း _ တော် တ ဆ မှု များ ရဲ့ သား ကောင် ဖြစ် _ ရ ပါ တယ်
ပြည် _ စု _ မှန်း ချက် များ _ ရ ဝ နှင့် _ ခု နှစ် _ ကြား _ တော် _ ဆ မှု များ _ မိုင်း လုပ် သား နီး ပါး _ ဆုံး _ တယ်
အင် တာ နက် ရှာ _ ရေး ဘု ရင် _ ဂဲလ် က _ တာ နက် ပေါ် _ တယ် _ ဖုန်း စ ကား ပြော _ မှု ရ ရှိ စေ နိုင် ရန် ပြု လုပ် ထား သည့် နည်း _ ညာ တစ် ခု ဖြစ် သော အ ခ မဲ့ ဗွီ _ အိုင် _ ဝန် _ မှု ကို ပေး ရန် ပြင် ဆင် နေ ပါ တယ်
ခြား နား _ အား လုံး _ လုပ် _ ပေး မည့် လက် ရှိ နည်း ပ _ တစ် စုံ _ ရာ ကို ဂူ ဂဲလ် _ မည် _ ဈေး _ တင် ရောင်း _ လိမ့် _
ဂူ ဂဲလ် ဟာ ဗြိ တိန် နိုင် ငံ ရှိ သုံး စွဲ သူ များ ကိုင်း ရဲ့ တယ် လီ ဖုန်း ဝန် ဆောင် မှု များ အား ပ ထ မ _ အ _ ဖြင့် စ တင် မိတ် _ လိမ့် မည် ဆို _ လည်း ဝန် ဆောင် မှု အ မှန် တ ကယ် စ တင် မည့် နေ့ ရက် နှင့် အ စီ အ _ အ ချက် အ _ အ တိ အ _ ကို တော့ မ သိ ရ သေး ကြောင်း _ ရင်း _ မြစ် _ က ခန့် မှန်း ကြ ပါ တယ်
ဂူ ဂဲလ် ဟာ _ လီ ဖိုး _ ယား အ ခြေ စိုက် ရှာ ဖွေ ရေး အင် ဂျင် တစ် ခု ဖြစ် ပြီး သူ့ ရဲ့ ရည် ရွယ် ချက် က _ ကမ္ဘာ့ သ တင်း _ ချက် အ လက် များ ကို _ စည်း ပြီးင်း တို့ ကို _ ကမ္ဘာ လုံး ဖတ် _ ခွင့် _ ပြီး အ _ ဝင် အောင် ပြု လုပ် ဖို့ ဖြစ် _ တယ်
_ မှု ကွန် ယက် ပေါ် မှာ အ _ ဆုံး ရှာ _ ရေး အင် ဂျင် ဂူ ဂယ်လ် ဟာင်း အ မျိုး မျိုး _ ဝန် ဆောင် မှု များ မှ တစ် _ တစ် နေ့ _ သန်း ကျော် မေး မြန်း _ များ ကို လက် _ ရ _ ပါ _
တောင် အာ ဖ ရိ က _ တောင်း န _ လန်း ခ ရစ် ကတ် _ ပြင် ခု နှစ် ကြိမ် _ ကမ္ဘာ့ _ ပီ ယံ ရှစ် ကို _ ဖွဲ့ ဘီ _ ရှိ သော ဇင် ဘာ ဘွေ က ဩ စ တြေး _ ကို _ ဝစ် ကက် ဖြင့် အ နိုင် ရ ရှိ သွား _ သည်
အ စီ အ _ ဥ် _ မှာ ရှိ သော _ ချန် ပီ ယံ များ _ တဲ့ ဩ စ တြေး လျ _ ဇင် _ ဘွေ _ တစ် ချို့ ကောင်း သော ဘော _ ဖမ်း သူ များ နှင့် _ ပေး သူ များ _ ဆန့် ကျင် ရုန်း ကန် ခဲ့ ရ သည်
ဩ _ တြေး _ အ နေ _ အယ်လ် တန် ချီ _ ဘူ ရာ က ဖမ်း _ ခဲ့ ပြီး ဂ ရေး _ ရန့် က _ ယူ ခဲ့ ခြင်း ကို _ ဖမ်း ပြီး နောက်စ် _ အ တွက် ကို _ သတ် ခဲ့ သည်
အန် ဒ ရူး ဆိုင် မွန် က ထုတ် ပယ် ခြင်း မ ခံ ရ ခင် မှတ် ရ ယူ ခဲ့ စဉ် ဩ _ တြေး လျ _ မှတ် အ _ ဆုံး ဘော _ ရိုက် _ စား သ _ ဘ ရတ် ဟော့ထ် က _ ပယ် ခြင်း _ ခံ _ ဘဲ မှတ် _ ယူ ခဲ့ သည်
ဇင် _ ဘွေ _ ဘော _ ရိုက် က စား သ _ များ က ကောင်း စွာ စ တင် ခဲ့ ပေ _ ဂျက် စ တစ် ချီ ဘာ ဘာ တီ _ ဒါ ထေ _ နှင့် စ တု _ မက် ဇီ က နာ ရီ တို့ က နဲ့ ဇင် ဘာ ဘွေ ကို ချန် _ ခဲ့ ဖို့ လုပ် သ ကဲ့ သို့ ဗူ စီ စီ ဘန် ဒါ က _ တွက် နောက် တွင် ထုတ် ပယ် ခြင်း ခံ ခဲ့ ရ သည်
_ စား ချိန် များ ကို မိုး သည်း ထန် _ က နှောက် ယှက် ခဲ့ ပေ မယ့် ပြန် လည် က စား ခဲ့ ပြီး နောက် ဆုံး တင်း မာ နေ ချိန် _ ဇင် _ ဘွေ က _ ကျန် ဘော _ တစ် လုံး နဲ့ ပစ် မှတ် _ ရောက် _ သွား _ ကဲ့ သို့ ဘာ ဒန် _ လာ က ထုတ် ပယ် ခြင်း မ ခံ ရ ဘဲ မှတ် ရ ယူ ခဲ့ သည်
တက္က ဆက် ပြည် နယ် တ ရား ရုံး တစ် ခု မှ တ ရား သူ ကြီး ဆုံး _ ချက် နှင့် _ ညီ မူး _ ဆေး ထုတ် လုပ် သူ _ နှင့် ကို တို့ _ နာ _ မှု ဆေး ဝါး ဗိုင်း ရို့ဇ် အ _ ပြု _ နှင့် ဆက် စပ် _ တစ် ဦး သေ ဆုံး ခဲ့ သည့် အ တွက် တာ ဝန် ရှိ ကြောင်း တွေ့ ရှိ ခဲ့ _
ဗိုင်း ရို့ဇ် ဆေး သုံး _ နေ စဉ် ခု နှစ် မှာ _ လုံး ခုန် _ မှန် ခြင်း နှင့် သွေး လွှတ် ကြော မ များ ပိတ် ခြင်း ကြောင့် သေ ဆုံး ခဲ့ _ ရော _ အန်းစ် ဇ _ မု ဆိုး မ ဦး ဆောင် သော တ ရား _ အ မှု _ ဒေါ် လာ သန်း _ မြင် _ ပေး အပ် နိုင် ခဲ့ သည်
နှစ် ခွဲ ထက် _ ရှည် စွာ _ စွဲ လျှင်င်း _ နှ လုံး ရော ဂါ သို့ _ ဟုတ် လေ ဖြတ် ခြင်း _ နိုင် _ နှစ် _ ဖြစ် နိုင် ကြောင်း လေ့ _ ချက် တစ် ခု မှ တွေ့ _ ပြီး နောက် ဝ ခု နှစ် တွင် ဗိုင်း ရို့ဇ် ကို ဆေး ဆိုင် များ မှ ရုပ် သိမ်း _ သည်
_ သော် _ ယူ အက်စ် _ စိုး ရ အ ဖွဲ့ _ ဒီ _ သည် ယ ခု နှစ် ဖေ _ ဝါ ရီ လ တွင် ကုန် ပစ္စည်း ကို ဆေး ဆိုင် _ တွင် _ တင် ဖို့ ခွင့် _ ရန် ဆုံး ဖြတ် ခဲ့ _
_ စ တော့ ရှယ် ယာ _ နှုန်း သည် စီ ရင် ချက် ကြေ _ ခြင်း ခံ ရ _ မိ နစ် အ _ ငယ် အ _ ရာ ခိုင် _ ကျ ဆင်း ခဲ့ ပြီး နောက် နာ _ များ စွာ _ လက် _ ဆင်း သွား သည်
အ မေ ရိ ကန် _ ငံ တစ် _ ဆိုင်း _ ထား _ အ ခြား _ ရို့ဇ် နှင့် ပတ် _ သော _ ရား စွဲ _ မှု ဝ _ ရှိ _
မော် ဒို ဗန် ဝိုင် ထုတ် လုပ် သူ များ _ တ တိ ယ အ _ မြောက် ဝိုင် ဖျော် _ ခြင်း နှင့် အ ပြင်း စား _ ကို ဟော _ မ ကာ ဖျော် စပ် _ အ ဆုံး အ ဖြတ် နှစ် စဉ် နိုင် _ တ ကာ ပြိုင် ပွဲ ကွန်း ကို့စ် _ ဒီ ရယ် ဒီ ဗာ ဇ လီစ် ဝ _ ငွေ တံ ဆိပ် ဆု ဆွတ် ခူး _ သည်
_ ခင် က ပြိုင် _ ကို ပေါ် _ ကီ နှင့် _ ခု နှစ် _ မက် _ တွတ် ကျင်း _ ခဲ့ ပြီး လာ _ နှစ် တွင် စ ပိန် နိုင် ငံ _ ပ လိမ့် _
ဆု တံ ဆိပ် များ ကို _ လိ က သီး သန့် စီး _ မှ နောက် _ နှစ် ဆု နှင့် အ တူ အ ကော ရဇ် _ ဦး ပိုင် စ _ ရှယ် _ ကုမ္ပ ဏီ _ မာ ရို ဒီ လ ဗဲ လေ့ ပါ _ ဝ ပီ နော့ _ ရီ ဂျီ ရို အယ် လီ ဂုတ် ဆာ ဗီ ဂွန် _ လန့်စ် ဝ နှင့် ပီ နော့ နို ဝါ ဝ တို့ မှ ထုတ် လုပ် သော ဝိုင်း များ မှ ရ ရှိ ခဲ့ သည်
ခု နှစ် တွင် နယ် သာ လန် _ ငံ _ ပ _ သော ပြိုင် ပွဲ _ ခဲ့ သည့် နှစ် တစ် ဆယ့် လေး ကြိမ် _ တည်း ဖြတ် _ တွင် မို ဒို ဗန် ဝိုင် _ ရွှေ တံ ဆိပ် သုံး ဆု နှင့် _ တံ _ သုံး ဆု အ နိုင် ရ ရှိ ခဲ့ _
ပတ် ဝန်း ကျင် _ သိမ်း ရေး စာ ရင်း စစ် _ မ တီ လွှတ် တော် အ ပေါ် ဗြိ တိ သျှ အ မတ် _ က လျှပ် _ စွမ်း ရည် ထုတ် လုပ် မှု _ သစ် _ ကြာ မှီ ထပ် _ ထည့် လျှင် ဗြိ တ သျှ နေ ရာ အ _ အ ပြား လျှပ် စစ် မီး ပြတ် တောက် မှု များ _ ဆိုင် ရ _ ကြောင်း သ တိ ပေး ပါ သည်
_ စိုး _ စွမ်း _ ပြန် လည် သုံး သပ် _ တွင် နျူ _ လီး ယား _ အင် ပြန် လည် ထုတ် လုပ် ရေး အ _ အ ဝင် သန့် ရှင်း ပြီး ပြည် လည် ပြည့် _ မြဲ စွမ်း _ ထုတ် _ ရေး နည်း လမ်း များ ကို ပို နှစ် သက် ပါ လိမ့် မည်
ဒါ ပေ မယ့် ကော် မ တီ _ နှစ် ကုန် ထိ တိုင် အောင် စွမ်း ရည် အ _ အ မ ရ ရှိ _ အ _ ပြု တင် ပြ ထား သည့် ကွန် _ နှင့် _ တူ _ နည်း _ ခု နှစ် ထိ တိုင် အောင် နျူ က လီး ယား စွမ်း အင် စက် ရုံ အ သစ် များ ပေါ် ပေါက် _ ရန် မ မျှော် _ ကြောင်း သ တိ ပေး ခဲ့ သည်
ဗြိ တိန် ရဲ့ လက် _ လျှပ် စစ် ထုတ် လုပ် နိုင် စွမ်း လေး ပုံ တစ် ပုံ နီး ပါး ခန့် ကို _ ရပ် ဆိုင်း _ အ စီ အ စဉ် ဆွဲ _ တဲ့ အ တော အ တွင်း မှာ _ က လီး _ စွမ်း အင် နှင့် ပေါင်း ကူး _ ရ _ တော့ တဲ့ စွမ်း အင် ကွာ ဟ မှု အ နေ နဲ့ မ လုံ လောက် မှု ဖြစ် စေ နိုင် တယ် လို့ _ မ တီ က ဖော် ပြ ခဲ့ ပါ _
လျှပ် စစ် မီး များ _ ဆက် လက် ရ ရှိ ဖို့ ဆို လျှင် လျှပ် စစ် စွမ်း _ ထုတ် လုပ် မှု အ သစ် _ အ လွန် အ များ အ _ သော ရင်း နှီး မြှပ် နှံ _ နှင့် အ ချိန် တို _ တွင်း ထိ ထိ ရောက် ရောက် စွမ်း _ ရ ရှိ _ လို အပ် လိမ့် မယ် ဟု ကော် မ _ ဥက္ကဋ္ဌ ကွန် ဆာ ဗေး တစ် အ မတ် တင် ရို က _ ခဲ့ ပါ သည်
_ ငွေ့ သုံး လျှပ် _ ဓာတ် _ ပေး _ ရုံ အ သစ် တိုး ချဲ့ ဆောက် _ ရေး အ စီ _ စဉ် ဟာ ကြို တင် ခန့် မှန်း ထား _ လို အပ် ချက် _ ကိုက် ညီ ရန် လို အပ် _ ကော် မ တီ မှ ပြော ကြား ခဲ့ _
ကော် မ တီ _ ပြ ချက် တွင် ပတ် ဝန်း ကျင် _ သိမ်း ကာ ကွယ် ရေး _ ရာ ပုဂ္ဂိုလ် _ ကဲ့ သို့ တစ် ချို့ _ အင် _ စက် မှု လုပ် ငန်း _ မှ ထောက် ပံ့ _ တစ် _ ကို ရေး _ ခဲ့ သည်
ကမ္ဘာ မြေ မိတ် _ အ ဖွဲ့ _ ထိ ရောက် ကောင်း မွန် သော _ အင် ရ ရှိ ရန် နှင့် ထုတ် လွှတ် _ လျှော့ _ ရန် ကို ထောက် ပံ့ ပေး _ ဟူ _ ကော် မ _ က တိ က ဝတ် ကို စိတ် အား _ သန် စွာ ကောင်း ချီး ဩ ဘာ ပေး _ သည်
ပြန် လည် ပြည့် ဖြိုး မြဲ စွမ်း အင် _ နောက် လာ မည့် အ _ ပါ သော အ ချက် အ ဖြစ် လူ တွေ ဟာ နား လည် ကြ ပြီး ကျွန်ုပ် တို့ ဟာ အဲ ဒါ ကို _ တက် အောင် _ သင့် ပါ သည် ဟု စ ကော့ ပြန် လည် _ ဖြိုး မြဲ စွမ်း အင် ရဲ့ စီ အီး အို _ စ _ က ဘီ ဘီ _ ကို _ ကြား ခဲ့ ပါ _
_ ဇို နီ အောက် ပိုင်း တွင် ဂျာ _ နီ အ ခွန် လုပ် ပိုင် ခွင့် အာ ဏာ က စား ပွဲ _ ကွန် ပျူ တာ အ _ ကို စား ပွဲ တင် ကွန် ပျူ တာ အ မျိုး _ စား အ _ နဲ့ _ ဒီ အီး နှင့် အ တူ ဆူ ဇီ _ နစ် ကို သုံး ရန် ပြောင်း လဲ _ ပါ _
အ _ ပါ စ _ များ ကို ခု နှစ် က တည်း က _ အ ဖွဲ့ _ စည်း _ သုံး ပြု ခဲ့ _ ဆန်း _ လာ ရိုက် အိတ် _ ရှင်း _ ပြောင်း _ ခဲ့ ကြ သည်
အီ ဗာ _ ရက် ခ ဆိုက် ဖာ အ _ အ ရ ဂျာ မ နီ တွင် ကေ ဒီ အီး အ _ အ စည်း _ ဌ နှင့် ဘေ့ စစ် ကွန် ဦး ဆောင် ညွှန် _ ရေး မှူး _ သည် ပြောင်း _ မှု ဖြစ် စဉ် ကိုင်း _ ဆုံး အ ဆင့် _ ရှိ နေ ပြီး နေ့ တိုင်း စ နစ် ပေါင်း ကို ပြု ပြင် ပြောင်း လဲ နေ ပါ _
နိုင် ငံ တ ကာ မှု ခင်း ရဲ အ ဖွဲ့ ကြီး မှ _ ဟူး နေ့ _ ကျယ် ချူပ် စ ခန်း တစ် ခု _ ထွက် ပြေး _ မြောက် ခဲ့ သူ အ ရှေ့ တောင် _ ရှ ဂျယ် _ အစ် စ လန် မီ ယား ခေါင်း _ မတ် ဆဲ လ မတ် _ ကာ စ ရီ အ တွက် လိမ္မော် ရောင် သ တိ _ ချက် တစ် ခု ထုတ် _ ကြေ ငြာ ခဲ့ သည်
လုံ ခြုံ _ ပေါ့ ဆ မှု ကြောင့် တစ် _ ကြောင့် မတ် _ လ မတ် ထွက် ပြေး _ မြောက် ရန် ဖြစ် စေ _ ဟု စင်္ကာ ပူ ပြည် ထဲ ရေး _ ကြီး ဝမ် _ ဆန် က _ လွှတ် တော် ကို _ ကြား ခဲ့ _
သူ _ သား စု ဆီ အ လည် သွား ရန် စောင့် နေ _ တွင် မတ် ဆဲ လ မတ် _ သန့် _ ခန်း အ သုံး ပြု ရန် ခွင့် ပြု ခံ _ ပြီး _ ဒေ သ စံ တော် ချိန် ည နေ _ ရီ ထိုး ပြီး နောက် မ ကြာ ခင် ပြည် တွင်း လုံ ခြုံ ရေး ဌာ န ဝစ် စ လီ လမ်း _ သိန်း _ စ ခန်း _ ထွက် ပြေး လွတ် မြှောက် သွား ခဲ့ သည်
မ _ တ ဆ _ မြောက် မှု _ တွက် မစ္စ တာ _ က ဦး ဆောင် တောင်း _ ခဲ့ ပြီး _ လ မတ် ကို ကျွန်း တစ် _ မှ _ တင် ရှာ _ နေ ပါ _
_ ပြေး လွတ် မြောက် မှု များ ဖြစ် လာ သော အ ခါ ပ ထ မ ဦး ဆုံး နာ ရီ ဟာ _ ရေး အ ကြီး ဆုံး ဖြစ် တယ် _ ရဲ တပ် _ ဝန် _ မှု _ နိုင် ငံ _ ကာ မှု ခင်း ရဲ _ ဖွဲ့ အ မှု _ ဒါ ရိုက် တာ ဂျင် မီ _ လု ဘု တိုင်း က ပြော ကြား ခဲ့ သည်
_ ပူ လက် _ အ ခြေ အ နေ _ ရ _ ဆောင် _ လို အပ် _ အ _ အား လုံး _ လုပ် _ လျှက် ရှိ _ သည်
_ ပူ _ သေး ငယ် _ နိုင် _ တစ် _ ငံ ဖြစ် _ ဒါ _ ဖြစ် သန်း _ ခွာ _ လွယ် _ တယ်
_ အ ရွယ် ဘတ်စ် ကား စက် ပြင် သ မား ဟောင်း နှင့် က လေး _ ဖ ခင် တစ် _ ဖြစ် သော ဆဲ လ မတ် ဟာ တစ် ခါ က လေ _ ပျံ တစ် စီး ကို အ _ ကြမ်း စီး ရန် နှင့် _ ပူ အ _ ပြည် ဆိုင် _ လေ ဆိပ် သို့ ပျက် ကျ စေ ရန် ကြံ စည် သည် _ စွပ် စွဲ _ ခဲ့ ရ သည်
သူ _ အ ခြား _ များ ကို _ ကြမ်း ဖက် မှု အန္တ ရာယ် ဖြစ် စေ နိုင် သူ တစ် ယောက် အ ဖြစ် ရှိ _ ပြီး အ နာ ဂတ် _ ဖောက် ခွဲ မှု _ စည်း ရုံး ခြင်း အား ဖြင့် အန္တ _ ဖြစ် စေ နိုင် _ တစ် ယောက် အ ဖြစ် လည်း ဖြစ် နေ _ ဟု လု _ တိုင်း က ပြော ခဲ့ သည်
_ ဒို _ ရှား တွင် _ ဖွား ပြီး _ ပူ နိုင် ငံ သား တစ် _ အ ဖြစ် ခံ _ ထား သော _ ဆဲ လ မတ် ဘင် ကာ စ _ သည် အ ရပ် စင် တီ မီ တာ ပေ လက် မ ကျော် ခန့် မြင့် ပြီး _ ဘယ် ဘက် ခြေ ထောက် မှာ ထော့ ကျိုး တော့ ကျိုး နှင့် လမ်း _ သည်
လိမ္မော် ရောင် သ တိ ပေး ချက် ထုတ် ပြန် ခဲ့ _ နောက် မတ် _ လ _ ဓာတ် ပုံ နှင့် _ ဗွေ ရာ _ အား _ ငံ တ _ မှု ခင်း ရဲ _ ဖွဲ့ _ ဖွဲ့ ဝင် နိုင် _ ဆီ သို့ ဖွင့် ပြ ခဲ့ သည်
အ _ ပြု သူ က အ လျှင် _ မြန် ဖျက် ပစ် _ အ တွက် အ မှတ် _ သား _ လုပ် _ ချင်း _ ဇူး ပြု ပြီး _ စာ မျက် နှာ ကို မ _ ပစ် ပါ _
အ ရာ သည် အင်္ဂ လိပ် _ ကီ ပီး ဒီး _ အ တွက် စီ မံ ကိန်း _ ကောင် ထည် _ မှု နှင့် _ တူ _ လုပ် လုပ် သော လူ အ မျိုး မျိုး _ အင်္ဂ လိပ် ဝီ ကီ န ယူး အ _ အ သား ပြန် လည် _ ဆင် အ သုံး ပြု မှု နှင့် ပတ် သတ် သော _ ရုပ် ပြ မှု တစ် ခု အ တွက် ဖြစ် သည်
ခု မေ _ ရက် သော ကြာ နေ့ တွင် န ယူး ယောက် _ မြေ အောက် ရ ထား လမ်း တွင် ရ ထား စီး သည် လမ်း မြို့ တော် ကော လိပ် မြောက် ဘက် အိုင် အာ တီ ဘ ရော့ _ သတ္တ _ မြောက် ရိပ် သာ လိုင်း ပေါ် _ အ သွား အ လာ များ သော ရုံး တက် _ ဆင်း ချိန် အ လှည့် ကျ _ ဆောင် မှု နှင့် အ ဆုံး သတ် _ ဖြင့် သူ တို့ နောက် ဆုံး ပြေး ဆွဲ မှု _ ပြု လုပ် ပါ _ မယ်
_ သွား အ လာ များ သော ရုံး တက် ရုံး ဆင်း ချိန် အ တော အ တွင်း _ အား စီး အ လှည့် ကျ _ ထပ် _ စွက် ပြီး လမ်း ကြောင်း အ တူ တူ ကို ပြေး _ နေ _ မဲ့ အ _ မန် ဟက် တန် နှင့် ဘ ရွန်စ် မှာ ရှိ _ တစ် _ မှတ် တိုင် များ ကို ကျော် _ မည်
တ ချိန် တည်း မှာ ပဲ အ သွား အ လာ များ သော ရုံး တက် _ ဆင်း _ များ စီး ဖြင့် သာ _ ပြေး ဆွဲ မည် ဖြစ် သော စီး သည် အ ခြား ဘူ တာ ရုံ မှတ် _ များ ကို ကျော် သွား သည် အ ချို့ သော ဘူ _ ရုံ _ တိုင် များ သည် _ ထား _ လုံး ဖြင့် ပြေး _ မည် ဖြစ် _
အ ဆို ပါ ဝန် _ မှု _ နစ် _ ရ ထား _ ကို အ နည်း ငယ် ပို လျှင် မြန် _ သည့် အ ကျိုး _ ဖြစ် ပေါ် ပေ မဲ့ ကျော် သွား _ သော ဘူ တာ _ များ သို့ _ မ ဟုတ် မှ သွား _ တွင် ပို ကြာ ကြာ စောင့် ရ သည်
ခု ဒီ ဇင် ဘာ လ _ တွင် အ _ အ လာ များ သော _ တက် ရုံး _ ချိန် များ _ နေ့ ခင်း မွန်း တည့် _ များ _ တွင်း ပ ထ မ ဆုံး ပြေး _ ခြင်း ဖြင့် ဝန် _ မှု _ စ တင် ခဲ့ သည်
ရီ _ ဒီ ဂျ နေး ရိုး မြို့ အ နီး တွင် _ ထား အ _ တစ် _ နှင့်င်း သည် ပြင်း _ စွာ တိုက် မိ ခဲ့ သော အ ခါ အ _ နှုန်း _ မား သော နှုန်း တစ် _ ဖြင့် ခ ရီး သွား သော ရ ထား တစ် စီး သည် ခ _ သည် ဦး ကျော် တင် ဆောင် _ ခဲ့ သည်
အ _ ပါ _ ထား အ _ သည် _ ကြောင်း _ စုံ _ အ _ ပြောင်း ရွှေ့ ခံ _ သည့် _ စဉ် ထဲ တွင် _ ခဲ့ သည်
အ _ ရှိ များ က လက် _ သေ ဆုံး _ အ ရေ အ တွက် ဦး _ သွင်း _ ပြီး _ နည်း ဆုံး အ _ လူ ဦး _ ပြင်း အ ထန် ထိ ခိုက် ဒဏ် _ ရ _ ကြ သည်
ကျွန် တော် _ သည် အ ဆို _ လူ တွေ ဆီ သို့ ရောက် _ ကား ရ ထား များ _ ဘက် များ _ ဖွင့် ရန် ဂ ဟေ ဆော် သည့် မီး ခွက် များ _ အ သုံး ပြု ရ တယ် ဟု ရီ ယို ဒီ ဂျ _ ရိုး မီး သတ် _ န အ ထွေ ထွေ _ ချုပ် ရေး အ ရာ ရှိ ပီ ဒို မက် ချာ _ မှ ပြော ကြား ခဲ့ သည်
ကျွန် တော် တို့ အ ဓိ က ဦး စား ပေး သည် အ ပျက် အ စီး _ မှာ ပိတ် မိ နေ သော ခ ရီး သည် များ အ သက် ရှင် ကျန် ရစ် နေ သူ များ ကို အ ကူ အ ညီ _ ရန် နှင့် ထိ ခိုက် ခံ ရ သူ ဒုက္ခ သည် အ ရေ _ တွက် လျှော့ ချ ရန် ဖြစ် သည် ဟု ဂ လို ဘို တီ ဗွီ နက် ဝက် _ ဆုံ မေး _ မှု တစ် ခု တွင် ရီ ယို ဒီ ဂျ နေး ရိုး အ ရပ် ဖက် ကာ ကွယ် ရေး _ စီး _ န ခေါင်း _ ကော ဆူ ဇာ _ လို မှ _ ကြား ခဲ့ သည်
သူ _ တွင် သူ _ လက် များ _ တို့ မျက် နှာ များ နေ _ တိုင်း တွင် ကျိုး ပဲ့ _ များ ရှိ ခဲ့ သည် ဟု _ သံ တွေ့ _ မေး _ မှု _ ခု တွင် ပေါ် ဆီ ဆေး ရုံ ညွှန် _ ရေး မှူး မား ကို့စ် ဒီ ဆူ ဇာ က ပြော ကြား ခဲ့ သည်
ဆေး ရုံ _ ကြီး မား သော အ ရေး _ လူ နာ ဆောင် တစ် ခု _ ပါ တယ် ဒါ ပေ မဲ့ _ တို့ _ ထိ ခိုက် _ ခံ ရ _ လူ _ များ _ ကြည့် ရှု _ လူ အ ပို များ ခေါ် ဆောင် လာ ခဲ့ ကြ တယ် ဟု သူ သည် ပြော ခဲ့ သည်
ဖဲ ဖက်စ် အ ပါ _ ဝင် သ _ ပြန် ကြား ရေး အ ဖွဲ့ _ စည်း _ သည် ဩ စ တြေး လျ _ လာ မည့် အ ကြမ်း _ ဝါ ဒ အ မှု စစ် ဆေး ရေး _ ခု တွင် လျှို့ _ ကြား နာ ရန် _ စည်း ပုံ အ ခြေ ခံ ဥ ပ ဒေ _ ရာ ငြင်း ဆို မှု တစ် ခု ကို စ တင် ခဲ့ သည်
အ ဆို ပါ အ မှု စစ် ဆေး ရေး တွင် အ ကြမ်း ဖက် တိုက် ခိုက် မှု တစ် _ အ တွက် ပြင် _ မှု တွင် ကျူး _ မှု လုပ် ဆောင် မှု ဖြင့် _ ချက် တင် _ သော _ ဆစ် ဒ နီ _ မျိုး _ ဟမ်း _ လစ် လို ဒီ _ ဝင် သည်
လို ဒီ သည် ပြင် သစ် _ ကြမ်း ဖက် သံ သ ယ ရှိ သူ ဝီ _ ဘ ရစ် ဂ _ နှင့် _ တူ ဆစ် ဒ နီ စစ် တပ် အ _ စိုက် စ ခန်း များ နှင့် လျှပ် စစ် _ အား ပေး ဝေ ရေး ကွန် ယက် ကို တိုက် ခိုက် ရန် လျှို့ _ ကြံ _ သည် _ စွပ် စွဲ _ ခံ ရ သည်
ပြည် ထောင် စု _ နေ ချူပ် ဖိ လစ် ရု _ သည် လို _ အ _ စစ် _ မှု _ အ များ ပြည် သူ ထံ _ ရေး ကြီး _ ဟု ဆုံး ဖြတ် ထား သော သ တင်း _ ချက် အ လက် ရောက် ရှိ ခြင်း မှ ကာ ကွယ် _ တ ရား ဝင် လက် မှတ် တစ် ခု ထုတ် ပြန် လိမ့် မည်
ပြည် ထောင် စု ရှေ့ နေ ချုပ် သည် အ မျိုး _ လုံ ခြုံ ရေး သ တင်း အ ချက် အ လက် ပြစ် _ ဆိုင် ရာ _ အ _ ဖက် တ ရား _ ဆို _ များ အက် _ ပ ဒေ အောက် တွင် _ အ ရာ ကို _ ဆောင် ရန် စွမ်း အား များ _ သည်
အ မျိုး _ လုံ ခြုံ ရေး သ _ အ ချက် အ လက် တ ရား ဥ ပ ဒေ ပြဋ္ဌာန်း ခြင်း _ ဩ စ တြေး လျ ဖွဲ့ စည်း ပုံ _ ခြေ _ ဥ _ ဒေ က လို အပ် သော စီ မံ ခန့် ခွဲ မှု နှင့် တ ရား ဥ ပ ဒေ သတ် မှတ် ထား သော လုပ် ပိုင် ခွင့် များ နှင့် ဆိုင် သော ခွဲ ခြား မှု ကို _ ဖောက် စေ _ ဆို တာ အ ဆို ပါ ငြင်း ဆို _ အ တွက် အ ကြောင်း _ ချက် များ ဖြစ် သည်
အ ဆို ပါ ငြင်း ဆို မှု ကို စ _ စည်း ရုံး ခဲ့ သော သ တင်း ပြန် ကြား ရေး အုပ် စု များ အ တွက် ရှေ့ နေ ကြီး တွမ် _ လက် ဘမ် အက်စ် စီ သည် အက် ဥ ပ _ က အ ဆို ပါ အ မှု စစ် ဆေး မှု အ စိတ် _ ပိုင်း များ ကို လျှို့ ဝှက် _ အ ဖြစ် ထိန်း သိမ်း _ ရန် မိန့် ကြား ခြင်း ဖြင့် _ ရား စီ ရင် ရေး ဆိုင် _ ကိစ္စ ရပ် များ ကို ဝင် ရောက် စွက် ဖက် _ ဗ ဟို အ လုပ် အ မှု ဆောင် အ တွက် ခွ င့် _ သည် ဆို တာ ကို တောင်း ဆို သည်
အ ဆို ပါ _ ဆို မှု ကို အန် အက်စ် ဒ ဗ လူ တ _ ရုံး ချုပ် ဂျက် _ တစ် အန် _ နီ ဝှေး က _ န ဝါ ရီ _ ရက် _ ခု _ တွင် ကြား _ လိမ့် _
လို ဒီ အ _ စစ် _ မှု အ တော အ _ တွင် ဂျက် _ တစ် အန် _ နီ ဝှေး က _ ဇင် _ လ နောက် ဆုံး _ ထိ သက် သေ အ ထောက် ထား များ နှင့် _ တင် စစ် ဆေး မှု _ တိုင် ခင် က ကိစ္စ ရပ် များ ကို လျှို့ ဝှက် ထား ရှိ ရန် အ မိန့် ချ မှတ် ခဲ့ သည်
ခု နှစ် _ အ သက် အ ထိ ကန့် သတ် ဆုံး ဖြတ် ခြင်း အား ဖြင့် အ စား အ သောက် နှင့် ဆေး ဝါး ထုတ် လုပ် ရေး အ ဖွဲ့ _ ဒီ အေ ဆန္ဒ က _ ရှ် အုပ် ချူပ် _ အ ဖွဲ့ ရှေး ရိုး စွဲ လွှမ်း မိုး မှု များ ကို အ လျှော့ ပေး ရန် ဖော် ပြ ထား ပြီး နှစ် အ ရွယ် _ ရွယ် သော မိန်း က လေး များ _ ဆေး ညွှန်း စာ တစ် ခု မ ပါ ဘဲ ပ ဋိ သန္ဓေ တား ဆေး အ စီ အ စဉ် ဘီ အား ရ ရှိ အောင် _ လုပ် _ မည် ဆို သော _ ငြင်း ပွား ဖွယ် ကိစ္စ ကို ပြည် ထောင် စု တ ရား သူ ကြီး တစ် ယောက် သည် တ နင်္လာ နေ့ တွင် _ မိန့် ချ မှတ် ခဲ့ သည်
_ နှစ် _ တည်း က _ မေ ရိ ကန် _ ထောင် စု _ ရ _ သော အ _ အ စဉ် ဘီ တွင် ကိုယ် ဝန် ဆောင် ခြင်း ကို တား ဆီး ရန် ရည် _ သည့် ဆေး ပြား မျိုး ပါ ဝင် ပြီး ကာ မ ဆက် ဆံ မှု နာ ရီ _ တွင်း သောက် _ မည်
ကမ္ဘာ့ ကျန်း မာ ရေး အ ဖွဲ့ _ စည်း နှင့် အ မေ ရိ ကန် ဆေး ဘက် ဆိုင် _ အ သင်း အ _ မှ စည်း _ မှု ကို လိုက် _ ခြင်း ဖြင့် ခု နှစ် က တည်း _ သာ လျှင် _ ညွှန်း _ တစ် ခု မ _ ဘဲင်း ကို ရ ရှိ _ သည်
_ ခု _ ရှိ တွင် _ ဝါး များ _ အ သက် နှစ် အ _ အ မျိုး _ မီး များ ကို သာ ဆေး _ စာ _ ခု မ _ ဘဲ _ ရှိ မည် ဖြစ် သည်
အ ဆို ပါ _ ရား _ ဆို မှု _ မျိုး _ မှု ဆိုင် _ အ ခွင့် အ ရေး _ တွက် _ တာ ခု _ တွင် မှတ် တမ်း _ ရှိ _ သည်
အ ဆို ပါ စည်း မျဉ်း စည်း ကမ်း တွင် _ ရား _ ကြီး သည် _ ဒီ အေ ကို နိုင် ငံ _ နှ င့် ဆိုင် သော ထည့် _ စဉ်း _ ရ မ ည့် အ ချက် များ သ ဘော တူ ခြင်း နှင့် အ သက် ကန့် သတ် _ အ သစ် ကို ခွင့် ပြု ခွ င့် ပြု ခြင်း ကို _ ဆိုင်း ခြင်း အ တွက် မျှော် _ ချက် များ ညှိုး နွမ်း _ ခဲ့ သည်
အက်ဖ် ဒီ _ မှ _ မျိုး သ မီး များ _ မာ ရေး ညွှန် ကြား ရေး _ ဟောင်း ဆူ ဆန် အက်ဖ် ဝုဒ် သည် ခု နှစ် _ အေ ဂျင် စီ _ ဝါး _ စဉ် ဆောင် _ မှု အ ပေါ် ဆန္ဒ ပြ မှု _ တွက် နှုတ် ထွက် ခဲ့ _
ဖော် _ ခဲ့ သော အ စီ အ စဉ် ဘီ နှ _ အ တူ အေ ဂျင် _ က _ ကြောင်း လွဲ ချော် _ ပြီးင်း အ လုပ် _ မှန် ကန် စွာ လုပ် _ ခွင့် မ _ ခဲ့ လျှင် ဘာ ဖြစ် ခဲ့ မ _ ဟု သူ _ က ပြော ခဲ့ သည်
_ ရိုး စွဲ အ _ အ စည်း တစ် _ မိ သား _ သု တေ သ န အုပ် ချုပ် ရေး အ ဖွဲ့ က တ ရား သူ ကြီး မှ ဆယ် ကျော် သက် _ အ တွက် လိင် _ နှ င့် ဆိုင် သော ပြု _ ခွင့် ကို တိုက် တွန်း အား ပေး သော နိုင် ငံ ရေး ဆိုင် _ အ တွေး အ ခေါ် ကို သ ဘော တူ ခဲ့ _ ဟု _ ခဲ့ သည်
အက်ဖ် ဒီ အေ _ တွင် _ နာ ရန် ရက် _ သည် _ သော အ _ ပါ စည်း မျဉ်း _ ကမ်း ကိုင်း _ ပြန် လည် _ သပ် နေ _ ဟု _ သည်
အိုင် ယာ လန် မြောက် _ တွင် တွေ့ _ ခဲ့ သော _ ပေါင် _ တစ် လုံး _ ဗုံး _ ရှား ခြင်း အ _ တစ် _ က _ ရှား _ သည်
_ ယာ လန် _ တ _ ငံ နှင့် _ နိ _ အ _ အိုင် ယာ လန် _ ပိုင်း _ တီ အာ မက် ရှ် ရှိ ဖော့ ဟေး ရွာ _ နီး လမ်း မ တစ် ခု ဘေး _ တွင် ဗုံး ကို တွေ့ ရှိ ခဲ့ သည်
င်း _ အိုင် _ တပ် _ ကျွမ်း _ သော _ ဖယ် _ ခြင်း _ ဖွဲ့ တစ် _ က ဖယ် _ ခဲ့ _
အ ဆို _ ပေါက် _ မှု _ သည် _ ပေါင် _ လို ဂ ရမ် _ ခဲ့ _ အိမ် တွင်း _ ပြု _ ထား _ ဖြစ် သည်
_ ဆို ပါ _ သည် ရီ _ ပ _ ကန် _ တိုက် အ ခံ များ _ အဲ _ ရာ တွင် ထောင် ထား _ သည် _ တို့ က ယုံ _ သည်
အိုင် ယာ လန် _ ပိုင် ရဲ ဌာ န က ကြီ _ သော _ ပျက် _ စီး _ လဒ် တစ် ခု ဖြစ် _ ကြောင်း နှင့် ဗုံး ခွဲ သ မား များ အ လား အ လာ _ သော ရည် မှန်း ထား ချက် များ သည် လည်း _ တို့ _ ရှိ ခဲ့ သည် ကို _ ကြည် သည်
စုံ စမ်း ရေး မှူး အ ကြီး _ ကဲ ဆန် ကော် နာ က _ ဆို ပါ ဖော့ ဟေး နယ် မြေ _ ထို စက် ကို ထား သည့် _ ရာ _ အ ကြမ်း _ ပြစ် မှု ကျွန်း လွန် သူ များ လုပ် ဆောင် _ များ က သိ သာ သော အန္တ ရာယ် တွင် ရဲ အ ရာ ရှိ များ နှင့် ဒေ သ ခံ _ များ _ ထား ရှိ _ ဟု ပြော ပါ သည်
သူ တို့ _ ရွယ် _ က _ များ ကို _ ခဲ့ တာ ဖြစ် _ မယ့် သူ _ က ဘယ် _ သေ သေ _ မ ဟုတ် ထိ ခိုက် _ ရာ ရ ရ သူ တို့ ဂ ရု မ စိုက် _
င်း သည် လှုံ ခြုံ မှု ကို ပြု လုပ် ပေး ထား သော အ ဆို ပါ နယ် _ တွင် _ တို့ စစ် ရေး ဆိုင် _ လုပ် ဖော် ကိုင် ဖက် များ နှင့် ရဲ အ ရာ ရှိ များ အ _ မွေး လုပ် _ များ _ အ လုပ် ကြိုး စား မှု _ တ ဆင့် သာ _ ဖြစ် လာ _ ဟု ကော် နာ က ပြော _ ခဲ့ သည်
လူ _ အ ဆို _ ဗုံး သည် _ ရိမ် _ အန္တ _ ရှိ နေ စဉ် _ တို့ _ များ _ စွန့် ခွာ _ ရ _
အာ ဏာ ပိုင် များ _ အ ဆို _ စက် များ ကို _ ဆောင် _ ပြီး _ ခင်း ဆေး ပ _ ဆိုင် _ စစ် ဆေး _ တစ် ခု ကို _ ကြား စီ မံ _
_ ပိုင်း ဆူ ဒန် အဲ ကော နက် ရှင် လေ _ တစ် စင်း သည် ယ _ ဆူ ဒန် _ ပိုင်း တွင် _ ကျ ခဲ့ ပြီး အ ဆို ပါ နယ် _ ကာ _ ရေး ဝန် ကြီး အ ပါ _ ဝင် _ တစ် ဒါ ဇင် _ သေ ဆုံး ခဲ့ သည်
အ ဆို ပါ ဘာ ဂေ ဇယ် ပျက် _ မှု တွင် _ ယာဉ် ပေါ် လူ _ လောက် _ များ ပါ ခဲ့ ပြီး ဘယ် _ များ များ သေ ဆုံး ခဲ့ သည် ကို သ ဘော ထား ကွဲ လွဲ _ သော အ စီ ရင် _ စာ များ _ ခဲ့ ပေ မယ့် အ _ ဆုံး လေ ယာဉ် ပေါ် လူ နှစ် ဆယ် ပါ ရှိ _ သည်
အ _ သော _ မြစ် များ သည် အ သေ အ ပျောက် ယောက် နှင့် အ သက် ရှင် ကျန် ရစ် _ ယောက် ဟု ပြော ကြာ _ ပြီး အ _ သူ _ က သေ ဆုံး သူ ယောက် _ အ သက် ရှင် ကျန် ရစ် သူ များ မ ရှိ ပါ ဟု ပြော ကြား ခဲ့ သည်င်း က ထို အ ရာ များ သည် မည် သည့် အ ရာ မှန် ခဲ့ _ နောက် လေ ယာဉ် ပေါ် လူ နှစ် ဆယ် ထက် ပို ပြီး ပါ ရှိ ခဲ့ သည် ဆို _ ထို အ ရာ ကို မှတ် ထား သင့် _
အ ဆို ပါ နယ် မြေ _ ကွယ် ရေး _ ကြီး ဒု ဗိုလ် မှူး ကြီး ဒို မစ် နစ် ဒင် _ သည် သေ _ ခဲ့ သည် ကို အ တည် _ ခဲ့ ပြီးင်း သည် အ _ ဆုံး _ တပ် အ ရာ ရှိ ယောက် ယ ခု _ ဆုံး ခဲ့ သည် _ တွေး ထင် _ သည်
အ ဆို ပါ လေ ယာဉ် သည် လုပ် ပိုင် ခွင့် ရ သော ကုမ္မ ဏီ တစ် ခု မှ ငှား ယူ ခဲ့ ပြီး ဝူး _ ဆူ _ ပြည် သူ့ လွတ် မြောက် ရေး လှုပ် ရှား မှု အ ဖွဲ့ မှ _ ကန် သူ ဟောင်း ခေါင်း ဆောင် များ ကိုယ် _ လှယ် တစ် ယောက် ကို ဂျူ _ မြို့ _ သို့ ခေါ် ဆောင် သွား _ သည် ဟု _ ပိုင်း ဆူ ဒန် သမ္မ တ ဆယ် ဗ ကေး အ _ ပြော ရေး ဆို ခွင့် ရှိ သူ လူ ကာ မာ ရစ် _ ပြော ခဲ့ သည်
ထို _ ရာ သည် ဂျူ _ မှ အ ထင် မြင် _ သော နယ် မြေ ကီ _ မီ တာ မိုင် ဝန်း ကျင် တစ် _ တွင် လေ ယာဉ် _ ကျ _ နှင့် အ တူ ကီ လို မီ တာ မိုင် ဝန်း _ အ _ ပါ _ ရီး ကို ပြု လုပ် ခဲ့ သည်
ကု လ သ မဂ္ဂ _ ဆူ ဒန် ရှိ ယူ နိုက် တတ် နေ ရှင်း မစ် ရှင် _ အန် _ အိုင် _ သည် အ ရေး _ သော _ ပြန် ကြိုး စား မှု ကို _ ပံ့ _ ရ ဟတ် ယာဉ် တစ် စင်း ကို စေ လွှတ် _ ဟု _ ကြား ခဲ့ သည်
_ အန် _ လည်း အ ဆို ပါ လေ ယာဉ် သည် _ က ရက်ဖ် ဝ တစ် စီး ဖြစ် _ ကြောင်း နှင့် သူ တို့ က အ စိုး ရ ရုံး ခန်း များ နှင့် လေ _ ဆိုင် ရာ _ တတ် _ ညာ များ တွင် စုံ စမ်း စစ် ဆေး မှု တစ် ခု _ ညွှန် ကြား ရန် ပျံ _ ခဲ့ သည် ဟု ပြော ကြား ခဲ့ _
_ ဟက်ဖ် _ ဟန် ဂါ ကွစ် ဇီ _ အန် အမ် အိုင် အက် _ ထွေ ထွေ အ _ ရေး မှူး အ ထူး ကိုယ် စား လှယ် သည် ယူ အန် _ အိုင် အက် နှင့် ယူ အန် နှစ် ခု လုံး ကို တစ် ခု လုံး ကဲ့ သို့ အ ကျိုး အ တွက် _ စိုး ရ _ သူ ဝမ်း _ ကြောင်း ကို _ ခဲ့ သည်
ကေး က သ တင်း _ ရှင်း လင်း _ တစ် ခု တွင် လေ ယာဉ် _ မှု ထမ်း အ ဖွဲ့ ဝင် နှစ် ယောက် _ မ ဟုတ် _ ယောက် နှင့် _ ရီး သည် နှစ် _ တစ် _ သေ ဆုံး ခဲ့ _ ဟု _ ကြား ခဲ့ သည်
_ ဂျင် _ နှစ် ခု _ ရှုံး _ ပြီး _ ဆို ပါ _ ယာဉ် မှူး _ ဘာ မှ _ ပြု _ ခဲ့ _
ဂျက် _ တင် _ နှင့် _ ဇ _ သည် _ သေ ဆုံး _ သည် _ အ တည် _ ခဲ့ _
ရက် _ ရုံး မှ သူ့ ကိ်ု _ ရှား ခဲ့ သည် _ ဝ ခု နှစ် ပြန် လည် ရော _ ခြင်း တစ် ခု _ အောင် _ စိုး _ အ _ အ တွက် _ ကြီး ဖြစ် ခဲ့ _
_ သည် _ သေ _ မှု _ ချိန် တွင် _ ဆို _ သမ္မ _ ကို _ ကြံ ဉာဏ် _ ခု ပေး _ သည်
ဂျူ _ လေ ဆိပ် _ သို့ ပျံ့ သန်း _ သော အ _ များ ကို သ _ အ တွက် _ ရီ များ _ ကြာ _ မျိုး များ က _ ခဲ့ ကြ _
အ _ ပြည် _ နှင့် ဆိုင် သော သုံး _ မှု မ ရှိ ခဲ့ သော သူ _ လေ ယာဉ် _ အ နား တွင် အ လောင်း _ ကို ပျံ သန်း ရန် _ အန် အက် _ အက် က မျှော် _ ခဲ့ _
အ ဆို ပါ _ အန္တ _ သည် _ ပိုင်း ဆိုင် _ ချို့ _ မှု _ ဖြစ် ပွား ခဲ့ သော မ _ တ ဆ _ တစ် _ ဖြစ် _ ထင် ခဲ့ သည်
_ ယာဉ် မှူး _ စက် ပိုင်း ဆိုင် _ ပြ သ _ များ ကို _ စီ ရင် ခံ ရန် အဲ ထ ရပ် _ ကွန် ထ ရိုး အေ _ စီ ကို သ ဘော တူ စာ ချုပ် ချုပ် ဆို _ ပြီး ရမ်း ဘတ် အ နီး တွင် အ ရေး ပေါ် _ သော ဦး ဆောင် မှု တစ် ခု ကို ညွှန် ကြား ရန် ခွင့် ပြု ချက် _ တောင်း ဆို ခဲ့ သည်
တ နင်္လာ နေ့ က _ မေ ရိ ကန် နိုင် ငံ ဂွမ် _ နာ မို ပင် လယ် _ ရေ တပ် အ ခြေ စိုက် စ ခန်း မှ ဂွမ် တာ နာ _ စစ် ရေး ကော် မ ရှင် က တ ရား စွဲ ဆို ခြင်း မှာ ခ လစ်ဒ် ရှီခ် မို ဟာ _ နှင့် _ ပေါင်း ကြံ စည် သူ များ ဟု စွပ် ဆွဲ ထား သော လေး ယောက် တို့ သည် ခု နှစ် စက် တင် ဘာ လ ရက် နေ့ တိုက် ခိုက် မှု ကို စီ စ ဥ် ခြင်း နှင့် လုပ် ဆောင် ခြင်း မှာ သူ တို့ ရင် ဆိုင် ရ သော စွဲ ချက် _ မှ _ ပြစ် များ ကို ဖော် ပြ ပြီး _ တို့ ဝန် ခံ ကြ တယ် လို့ အ သေး _ ဖော် ပြ ခဲ့ သည်
တ _ ခံ _ သည် _ တို့ တင် ပြ ချက် _ ကို စ တီ ဖင် _ ဟန် _ ဖတ် ခြင်း ဖြင့် _ ရား _ မှာ သူ တို့ ရည် _ ချက် များ _ ကြေ ငြာ ခဲ့ သည်
_ ပြစ် များ ကို ဝန် ခံ ရန် မှာ ကျွန်ုပ် တို့ _ ပြင်း ပြ ဆုံး ဆန္ဒ ဖြစ် ခဲ့ တယ် လို့ သူ က _ ခဲ့ ပြီး _ သည် အ မေ ရိ ကန် _ ကို မ ယုံ ကြည် _ ကြောင့် တ ရား စွဲ _ ခြင်း ကို အ _ သတ် _ ဆန္ဒ ရှိ _ တယ် လို့ လည်း သူ က ပြော ခဲ့ သည်
မို ဟာ မက် က _ ပဲ _ ရဲ့ အ မှု တွဲ တောင်း ဆို ခြင်း ကျွန်ုပ် တို့ ဖြောင့် ချက် များ ကို _ ချင်း ကြား _ မှု ကြေ _ ရန် ရုံး ချိန်း တစ် ခု ကို ဖြေ _ ရန် တ ရား ရုံး က တစ် လ ကျော် _ ချိန် ယူ _ တဲ့ အ _ မ ကျေ နပ် ချက် ကို ဖော် ပြ ခဲ့ _
တ ရား _ တွင် သူ က _ ရေး ကော် မ ရှင် သုံး နေ သည့် _ ပို့ _ သို့ _ ဟုတ် _ ဖြစ် သည် ဆို တာ _ တော် _ သိ _ ဟု အင်္ဂ _ စ ကား ဖြင့် ပြော သည်
တ ရား သူ _ က ဘိုင် နယ် ရှိဗ် နှင့် အေ အယ်လ် ဟောစ် _ ထံ မှ _ လဲ ထု _ ချက် နှစ် ဦး _ တွက် _ တော် သော စိတ် ပိုင်း _ ရာ ကြား နာ မိန့် _ လက် ခံ လိမ့် _ မ _ ပါ
အေ အယ်လ် _ ဝီ က ကျွန်ုပ် ပြီး ပြည့် စုံ _ စိတ် ပိုင်း _ ရာ စွမ်း _ အား လုံး နှင့် ဆန္ဒ အ _ အ ပြစ် ရှိ ကြောင်း _ လဲ _ သူ ဆုံး _ ခဲ့ ကြောင်း တ ရား သူ ကြီး အား ပြော _ ပြီး _ ကွက် ခဲ့ သည်
မည် သို့ _ ဖြစ် စေ ဘိုင် နယ် ရှိဗ် နှင့် အေ _ ဟောစ် ဝီ မ ပါ ပဲ _ တို့ လျှောက် လဲ ထု ချေ ချက် များ ကို သူ တို့ ဝင် မည် မ ဟုတ် _ မို _ မက် က တ ရား သူ _ အား _ ခဲ့ သည် အ _ တ ကွ လျှောက် လဲ ရန် ကျွန် _ တို့ လူ တိုင်း ကို _ လို ရှိ သည်
_ တော် သော တွက် _ မှု များ အ ပြီး မှာ အ ခြား ကြား _ မှု _ ကျင်း ပ လိမ့် _ အဲ _ မှာ _ တို့ _ ထား ချက် ငါး _ ပါ ဝင် ပါ _
ဦး _ အ ရာ ရှိ စ တီ _ ဟန် _ က စစ် တပ် ကော် _ ရှင် _ တ ရား ခံ လျှောက် လဲ ထု ချေ _ ကို _ တော် ရာ ဇ ဝတ် မှု ရုံး က လက် ခံ နိုင် လား _ ရှေ့ နေ လိုက် ရန် အ မှု အ သွား အ လာ များ အ တွက် တ ရား စွဲ သူ _ ထံ _ ခဲ့ သည်
တ _ နေ့ ကြား နာ ခြင်း ထူး _ ခဲ့ သည် _ ဒီ ထဲ _ စာ နယ် ဇင်း အ _ တ _ ခံ _ ဦး မိ သား _ ဝင် များ _ တတ် ရောက် _ သည်
တစ် ကမ္ဘာ _ ဆိုင် ရာ ပို လီ ယို တိုက် ဖျက် ရေး _ ဏာ _ ခြေ _ ကင်း _ မှန်း _ သည် ပို လီ ယို ရော ဂါ ကို _ ခု နှစ် တွင် _ ရှ မှ တိုက် _ ရန် ဟု ကြေ ငြာ ခဲ့ _
_ အ ရွယ် ပုဂ္ဂ _ က အ များ ပြည် သူ စီ _ ကိန်း က ပို _ ယို _ ဂါ ကို ဖယ် ရှား _ သင် ခဲ့ ပြီး _ က လေး ဘ ဝ ရော ဂါ _ စာ ရင်း _ ထည့် သွင်း ရန် _ ရွယ် သည်
ကမ္ဘာ့ ကျန်း _ ရေး အ ဖွဲ့ နိုင် ငံ တ ကာ _ လည် ရေး အ ဖွဲ့ ရော ဂါ ထိန်း _ ရေး _ ကာ ကွယ် ရေး အ တွက် _ အက်စ် စင် တာ များ နှင့် ယူ နီ ဆက်ဖ် တို့ ပ ဏာ မ ခြေ လှမ်း အ တွက် ဦး ဆောင် နေ ပြီး ဒေ သ ထဲ _ ရော ဂါ မ စွဲ ကပ် _ အ ထပ် ထပ် စည်း ရုံး လှုံ့ ဆော် _ အ စီ စဉ် များ ပူး ပေါင်း _ ဆောင် _ သည်
ဝ ခု နှစ် တွင် အာ _ ဂန် နစ္စ _ အိန္ဒိ ယ _ ပါ _ တန် _ က သူ တို့ _ လီ _ ဖြစ် ပွား မှု အ ရေ _ တွက် ကို _ ခိုင် နှုန်း တွင် လျှော့ ချ ခဲ့ _
ဝ _ နှစ် တွင် ရည် _ ချက် သည် _ ပွား _ အ ရေ _ တွက် ဝ _ ခိုင် _ လျှော့ _ ရန် _ ပါ _
အာ _ တွင် နောက် ဆုံး ပို လီ ယို ဖြစ် _ သော သုံး နိုင် ငံ _ ပြီး တိုင်း ပြည် အ _ ဒေ သ များ _ ရေ အ တွက် _ နည်း ငယ် တွင် _ ဆို ပါ ရော _ က _ ချူပ် ခဲ့ _
_ ခု _ တွင် _ ပွား မှု _ သာ လျှင် _ စီ _ ခံ _ သည် _ ခင် နှစ် _ မှ ကျ _ သည်
အ မေ ရိ ကန် ပြည် ထောင် စု စစ် ရေး မ ဟာ ဗျူ ဟာ စစ် ဌာ _ ချုပ် အက်စ် တီ _ အေ တီ စီ အို အမ် က ဖေ _ ဝါ ရီ ရက် တ နင်္ဂ နွေ နေ့ တွင် အ မေ ရိ ကန် ပြည် ထောင် _ အ တွင်း က တက္က _ နယ် မြေ _ လွန် _ ပေါ် ပေါက် ခဲ့ သော အ ဆို ပါ မီး လုံး များ သည် အာ ကာ သ တွင် ယူ _ နှင့် ရု _ ဂြိုဟ် တု တိုက် ခတ် _ နှင့် ဆက် စပ် မှု မ ရှိ ဟု ပြော ကြား ခဲ့ သည်
_ ပေ့စ် ဝယ် _ ဒေါ့ _ အ ဆို _ ရ အ ဆို _ အ ရာ ဝတ္ထု သည် _ ပျံ _ ခု _ သည် ဟု _ ဆာ _ ပြော သည်
ထို တိုက် မှု မှ အ ပျက် အ _ အ စ အ န များ နှင့် _ ဆို ပါ အာ _ သ ယဉ် ပြန် လည် ဆင်း သက် မှု အ _ ရင် ခံ စာ များ ကြား တွင် _ စပ် မှု မ ရှိ ဟု အက်စ် _ အာရ် တီ _ အို _ စစ် ရေး _ ရေး ဆို ခွင့် ရှိ သူ ဗိုလ် _ မက် ဂျ် ရီ ဂျီ နာ က ပြော ခဲ့ သည်
င်း သည် သ ဘာ ဝ _ ခဲ တစ် ခု အ သေ _ ချာ ဖြစ် သည် _ နာ ဆာ ဥက္ကာ _ ဆိုင် ရာ _ ဝန်း _ ရုံး _ နက္ခတ် ဗေ ဒ ပ ညာ ရှင် _ ကွတ် _ က ပြော _ သည်
_ ဖော် _ ရီ ရက် အင်္ဂါ _ တွင် ပစ် လွှတ် ခဲ့ သော အ မေ ရိ ကန် အ ရပ် သား ဆက် _ ရေး ဂြိုဟ် _ အိုင် ရီ ဒီ ယမ် နှင့် တွင် ပစ် _ ခဲ့ သော _ တမ်း ကုန် နေ သော ရု _ စစ် ဘက် ဆက် သွယ် _ ဂြိုဟ် တု ကော့ စ မို သည် ဆိုက် ဘေး ရီး ယား အ လွန် တွင် _ ပြင်း အ ထန် တိုက် မိ ခဲ့ သည်
အ မျိုး သား သ မုဒ္ဒ ရာ နှင့် လေ ထု စီ မံ ခန့် ခွဲ ရေး အန် အို အို အေ က ဂြိုဟ် တု များ _ အ ပျက် စီး _ စ အ _ များ ပြုတ် ကျ ခြင်း အ တွက် နှိုး ဆော် _ တစ် ခု ကို ဖေ ဖော် ဝါ _ ရက် သော ကြာ _ တွင် ထုတ် ပြန် ခဲ့ သည် ဖော် ပြ ပါ အ _ ရင် ခံ စာ များ ဖြစ် သည့် _ တူ ကီ ရှိ ဂျက် ဆင် နှင့် လူး ဝစ်စ် _ တွင် ကောင်း ကင် မှ အ _ တန်း များ နှင့် အ တူ ပေါက် ကွဲ မှု များ နှင့် မြေ င လျင် များ
ထို့ နောက် တ ဖန် _ နင်္ဂ နွေ နေ့ တွင် ဝီ လီ ယမ် ဆွန် ကောင် တီ တက္က ဆက် အ ရာ ရှိ ရုံး သို့ လာ ရန် ည ဗ _ အ ချိန် ဝန်း ကျင် _ နိုင်း ဝမ်း ဝမ်း သို့ ဖုန်း ခေါ် ဆို မှု များ စ တင် ခဲ့ သည် အော် စ တင် ဟော့စ် တွန် ဝါ ကို နှင့် စန် အန် _ နီ ယို နေ ရာ _ ပေါ် _ အ ဆို ပါ လောင် ကျွမ်း နေ သော အ ပျက် အ စီး များ နှင့် _ လုံး _ ကောင်း ကင် မှ ကျ လာ နေ _ ကို _ မြင် ခဲ့ ကြ သည်
ဗ ဟို အ စိုး ရ လေ ယာဉ် ထုတ် လုပ် မှု စီ မံ ခန့် ခွဲ ခြင်း _ အေ အေ က _ ကြာ နေ့ _ ဖြစ် _ သော အ ဖြစ် အ ပျက် _ သည် ဂြိုဟ် ထု အ ပိုင်း အ စ များ ကျ ခြင်း ကြောင့် _ စေ ခဲ့ သည် ဟု _ တွင်း ဥ _ ဒေ စိုး မိုး ရေး သို့ အ စီ ရင် _ ခဲ့ _
အ ပျက် အ စီး များ အ ပိုင်း အ စ များ သည် အ သံ ထက် မြန် _ လေ ယာဉ် _ ကြောင့် ဖြစ် ပေါ် စေ _ သည် ရ လာဒ် အ နေ _ နေ _ သူ များ က တုန် ခါ မှု များ ခံ စား ခဲ့ ရ _ ကောင်း ကင် အ နှံ့ အ လင်း _ များ ဖြစ် စေ ခဲ့ သည် ဟု အန် အို အို အေ _ သော ကြာ _ တွင် သူ _ ဝက်ဘ် ဆိုက် ပေါ် မှ အ များ ပြည် သူ ဆိုင် ရာ သ တင်း အ ချက် အ လက် လှုံ့ ဆော် မှု တစ် ခု ပေါ် တွင် ကြေ ငြာ ခဲ့ သည်
တက္က _ ပြည် _ အ လွန် _ လောင် _ နေ _ အ ရာ ဝတ္ထု _ သည် လှုံ့ _ မှု နှင့် _ စပ် မှု မ _ ဟု အက်ဖ် အေ အေ က ပြော _
_ ဆက် ပြည် နယ် တွင် နေ ထိုင် _ များ _ တ နင်္ဂ နွေ နေ့ နံ နက် တွင် _ မား သော ပေါက် ကွဲ မှု _ နှင့် သူ တို့ နေ အိမ် _ နှင့် _ တင်း _ များ လှုပ် ခါ ခြင်း _ သ တင်း _ ခဲ့ သည်
ဒေ သ တော် တော် _ များ ရှာ ဖွေ _ တစ် ခု ပြီး နောက် ရှာ ဖွေ တွေ့ ရှိ သည့် အ ဆို ပါ အ ပျက် အ _ န များ သို့ _ ဟုတ် _ ခိုက် ပျက် စီး သော _ ရာ _ မ ရှိ ဟု ဝီ လီ ယမ် ဆွန် ခ _ ရဲ _ ရာ ရှိ ရုံး ကို တင် ပြ _ သည်
အ _ ပိုင်း အ တည် မ _ နိုင် သေး သည့် _ စီ _ ခံ စာ များ _ အ ပျက် စီး အ စ အ _ များ သည် သေး ငယ် သော _ ယာဉ် တစ် _ ပေါက် ကွဲ မှု ရ _ ဖြစ် နိုင် သည် _ ပြော ခဲ့ သည်
_ ဆက် က _ အ ရာ _ သည် _ ခဲ _ ခု _ နိုင် သည် _ သော ယ _ မှန်း _ ချက် ရှိ _ သည်
အ ရှေ့ ကန် တူ ကီ တက္က သိုလ် _ ပါမ္ခော ဒေါက် _ မက် ခ ရို စီ ယို _ က ဂြိုဟ် တု များ မှ အ ပျက် အ _ များ _ တွက် ဂြိုဟ် _ ထု ကို ပြန် လည် ဝင် ရောက် ရန်င်း သည် အ လွန် စော သည် ဟု _ ဗ လျူ _ ဝိုင် တီ _ တ နင်္ဂ နွေ _ တွင် ပြော ခဲ့ သည်
_ တု _ ပျက် အ _ တိုင်း _ ကမ္ဘာ့ _ ထု ကို _ ဝင် _ သည် _ ပေါင်း များ စွာ _ နိုင် _
_ လေ _ အ တွင်း မ _ ရောက် _ အ _ အ _ ငယ် တွင်င်း သည် _ ငွေ့ ပြန် မည် _ မ ဟုတ် ဂြိုဟ် ပတ် _ တွင် တည် ရှိ _ မည်
မည် သို့ ပင် ဖြစ် စေ သိပ္ပံ ပ ညာ _ များ သ _ ယူ စီ အက်စ် က အ ဆို ပါ အ _ အ စီး သည် ဂြိုဟ် တု အ စိတ် အ ပိုင်း များ _ ပေါ် ပြန် လည် ဝင် ရောက် ရန် ရက် သို့ _ ဟုတ် နည်း _ ကြာ _ နိုင် သည် ဟု ဖေ ဖော် _ ရီ လ ရက် _ ပြော _ သည်
အ _ ပါ တိုက် _ နာ ရီ အ တွင်း _ ယူ _ အာ _ သ ခြေ _ ခံ စ နစ် က _ ပျက် အ စီး အ _ အ စ ဝ ကို _ ထုတ် ခဲ့ _
_ ဆို ပါ တိုက် မှု သည် _ ဦး _ ပိုင်း _ အ _ အ _ ဆက် စပ် နေ _ လို့ _ ရေ အ တွက် _ တော် များ _ က အ ကြံ ပြု သည်
အ ကယ် ဂြိုဟ် တု နှစ် ခု သည် _ မျှော် လင့် ပဲ _ တိုက် _ သည် ထက် ဦး ခေါင်း ပိုင်း တိုက် မိ _ လျှင် တိုက် ခတ် မှု အ ရှိန် သည် ဂြိုဟ် တု နှစ် ခု လုံး ကို အ ပျက် စီး _ တိမ် တိုက် များ အ ဖြစ် သို့ လုံး ဝ အ စိတ် စိတ် အ မွှာ မွှာ _ လိမ့် မည် ဟု ယူ စီ အက်စ် က သူ _ ဝက်ဘ် ဆိုက် ပေါ် က ဖော် ပြ ချက် တစ် ခု တွင် ပြော ခဲ့ သည် _ ဆို ပါ တိုက် ခတ် မှု သည် အာ ကာ သ တူ ညီ သော နေ ရာ တွင် _ ပွား ခဲ့ သည် ထို နေ ရာ တွင် သက် တမ်း ကုန် နေ သော တ ရုတ် မိုး လေ ဝ သ ဂြိုဟ် တု တစ် ခု ကို ဂြိုဟ် တု ဖျက် စီး သော အေ အက်စ် အေ တီ လက် နက် နှင့် ဝ တွင် တ ရုတ် က ဖျက် _ ခဲ့ သည် ဟု ထပ် ဆင့် ပြော ဆို ခဲ့ သည်
_ ဇန် _ ဝါ ရီ _ ခု နှစ် _ သပ် မှု _ များ ပြား လှ သော _ ပျက် အ _ များ ပ မာ ဏ တစ် ခု _ ဖန် _ ခဲ့ _
ထို _ ရာ _ ခု နှစ် က _ က အ _ ဆုံး _ မား _ ဂြိုဟ် _ ရှစ် လုံး တိုက် _ မှု _ ရှိ _ သည်
_ လို _ ရမ် ပို နေ သော _ ရာ ဝတ္ထု _ ခု ပါ ရှိ ပြီး ခန့် _ ခြေ အား ဖြင့် တစ် နာ _ တွင် ဝ မိုင် ကီ _ မီ _ နာ ရီ ခ ရီး သွား ခဲ့ ကြ သည့် ဂြိုဟ် တု နှစ် ခု _ သည် မိုင် ကီ လို မီ တာ ကမ္ဘာ မြေ မျက် နှာ ပြင် _ ထက် တွင် တိုက် မိ ခဲ့ သည်
_ ပ _ ရှင် များ က _ မိ _ ကြောင့် ဖြစ် ပေါ် ခဲ့ _ ထို _ ကွဲ မှု _ အ လွန် ကြီး _ ခဲ့ _ ဟု ပြော _
_ ဆို ပါ တိုက် မိ ခြင်း သည် ဘယ် လောက် _ မား _ ကမ္ဘာ _ ကို ဘယ် လောက် _ ခိုက် _ မည် _ တိ ကျ စွာ ဆုံး ဖြတ် ရန် သူ _ ကြိုး _ နေ _ ဖြစ် သည်
_ ဝှက် ခွဲ ခြမ်း _ ဖြာ _ တစ် ခု _ ဆို _ ရ လာဒ် များ _ ပြည် _ ပိုင် _ ဆိုဒ် _ ခု သို့ တင် ပြ _ မည်
သ ဘာ ဝ _ ပ ညာ ဂျာ နယ် တွင် ထုတ် ဝေ ခဲ့ _ သု တေ _ န အ သစ် _ ချွတ် ယွင်း နေ သော _ ရိုး ဗီ ဇ တစ် ခု _ အာ ရုံ ကြော ရော _ ကြား မှ _ ဆက် တစ် _ ကို ပြ _ ခဲ့ သည်
သိပ္ပံ ပ ညာ ရှင် များ ကင်း ရှာ _ တွေ့ ရှိ မှု သည် ယေ ဘု ယျ _ ဖြင့် နာ ကျင် မှု ကို ကု သ ရန် အ တွက် ဖြစ် နိုင် ချေ ရှိ _ ကောင်း ကျိုး များ နှင့် အ တူ ဝေ ဒ နာ ခံ စား နေ ရ သူ _ အ တွက် _ ကျင် _ ထိန်း ချုပ် _ သ ခြင်း များ ကို တိုး တက် _ ရန် ဦး တည် လိမ့် မည် ဟု _ လင့် ကြ _
ယင်း တွေ့ ရှိ ချက် _ ဦး နှောက် နာ ကျင် _ တုန့် ပြန် ချက် ကို ထိန်း ချူပ် ရန် စိတ် ကူး တီ အာရ် အက်စ် ကေ ဟု _ သိ များ သော _ ရိုး ဗီ _ တစ် ခု ပါ _ သည် အ ကယ်င်း သည် ချွတ် _ လျှင် _ မှန် လှုပ် ရှား မှု များ _ နှင့် လုပ် ဆောင် ချက် များ ကို နာ ကျင် လာ _ မည် ဖြစ် သည်
အာ _ ကြော ရော ဂါ ခံ စား နေ _ သူ များ _ ထင် မြင် ယူ ဆ _ သည့် _ တိန် နိုင် ငံ ရှိ အ မျိုး သား ရာ ခိုင် နှုန်း နှင့် အ မျိုး သ မီး ရာ ခိုင် နှုန်း ခန့် အ _ အ တွက် သည် _ လင်း ရောင် _ ညံ သံ နှင့် ထိ တွေ့ မှု တို့ ကြောင့် နာ ကျင် မှု ကို ဖြစ် စေ ကြောင်း မ ကြာ ခ ဏ ညည်း _ ကြ _
တီ အာရ် _ အက်စ် ကေ သည် နာ ကျင် မှု _ ပေါ် သည့် ယင်း _ ချက် ကို ပြောင်း လဲ စေ _ မည် _ ဝါး များ ကြောင့် အ ကျိုး သက် ရောက် _ အ လား အ လာ ရှိ နိုင် _ သည် သူ တို့ _ ရုံ ကြော ရော _ ခံ စား ရ မှု ကို _ ချ ပေး လိမ့် မည်
လေ့ လာ မှု တွင် အောက် _ ဖိုဒ့် တက္က သိုလ် _ အ ဏု _ ဝ ဖွဲ့ စည်း ပုံ ကို _ ခြေ ပြု သော ဆေး ဘက် ဆိုင် _ သု သေ _ န ကောင် စီ ဌာ _ နှင့် က နေ ဒါ _ မှ သိပ္ပံ ပ _ ရှင် _ ပါ ဝင် ခဲ့ သည်
သူ တို့ သည် အာ ရုံ ကြော ရော ဂါ ရှိ သော _ ဒီ အန် အေ နှင့် _ တို့ မိ သား စု _ ဖွဲ့ ဝင် များ ရှာ _ ခဲ့ ပြီး ထို တီ _ အီး အက်စ် ကေ _ အာ ရုံ ကြော ရော _ တွင် _ ဓိ က အ စိတ် အ ပိုင်း တစ် ခု ဖြစ် ခဲ့ သည် _ တွေ့ _ ခဲ့ သည်
အောက် စ ဖိုဒ့် သု တေ သီ များ _ မှ တစ် ဦး ဖြစ် _ အ တိုင် ပင် _ အာ ရုံ ကြော ပါ ရ ဂူ ဇမ် မယ်လ် ကာ ဒါ က _ ဆက် တစ် ဆက် တွင် တစ် ကြိမ် သာ တွေ့ ရ သည် ဟု ဖော် ပြ ခဲ့ ပြီး အ _ ထွေ _ ကျင် မှု အ တွက် ကု သ _ တစ် ခု ကို _ တည် သည့် အ _ အ လာ ဖြစ် လာ နိုင် _ ပြော ခဲ့ သည်
_ လေ့ လာ မှု မ တိုင် ခင် က အာ ရုံ ကြော ရော ဂါ နှင့် တိုက် _ ဆက် စပ် နေ _ သည့် _ ရိုး ဗီ ဇ မ ရှိ ပါ သော် လည်း ဒီ အန် အေ _ စိတ် အ ပိုင်း _ သည် _ ရာယ် _ လုံး _ ကို ဖြစ် ပေါ် စေ ခဲ့ သည် ကို တွေ့ ရှိ _ သည်
အာ _ ကြော ရော ဂါ _ ကမ္ဘာ့ ကျန်း မာ _ အ ဖွဲ့ အ စည်း က _ အ နှံ့ _ ဓိ _ ချို့ ယွင်း မှု အ _ အ ရင်း တစ် ခု _ နေ ဖြင့် _ ပြ _ သည်
ဗြိ တိန် တွင် _ စဉ် ခန့် အာ _ ကြော ရော _ ဖြစ် ပွား နေ ခြင်း နှင့် _ တူ လူ _ ရေ ရာ ခိုင် _ သည် _ ရုံ ကြော ရော _ ခံ စား ရ ကြောင်း _ မှန်း ခဲ့ ပြီး နှစ် စဉ် အ လုပ် လုပ် ကိုင် ရင် သန်း ကျော် ဆုံး ရှုံး ခဲ့ _ သည်
အာ _ ကြော ရော ဂါ တိုက် ဖျက် ရေး ဝေ ဒ နာ သည် များ ကို ကူ ညီ သော _ ဖွဲ့ တစ် ခု ညွှန် ကြား ရေး _ လီ တွမ် ကင် က လေ့ လာ မှု အ သစ် _ အ ကောင်း ဆုံး _ ရှေ့ _ အ _ ကောင်း မွန် သော _ လှမ်း _ ဖြစ် _ ပြ ခဲ့ သည်
အာ ရုံ ကြော _ ဂါ ထိန်း သိမ်း ရေး အ ဖွဲ့ _ ပါ _ ပီ _ ဂုတ်ဒ် ဘိုင် က _ ခု လို _ လွန် ကို _ တတ် နိုင် သော အ ခြေ အ နေ တွင် ကု ထုံး _ သစ် ကို စဉ်း စား ရန် ဆန်း သစ် သော ဦး တည် _ တစ် ခု ဟု သတ် _ ခဲ့ သည်
အင်္ဂါ ဂြိုဟ် ပေါ် ရှိ _ ရှိ တည် _ မှု ခန့် _ လေ့ _ ချက် များ _ အ တူ _ နစ် _ သစ် အ _ ထည် ဖော် ခြင်း ကို မ ကြာ _ တွေ့ မြင် _ မည်
_ ရာ ဂွေး သည် တွိုင် နီ ဒက် _ တို _ ဂို တို့ အား အင်္ဂါ _ ဖီ ဖာ _ ဖ လား ပတ် လည် ကြိမ် _ ခြေ _ ပွဲ များ အ ပေါ် အ ကျိုး သက် ရောက် မှု မ _ သည့် ပြိုင် ပွဲ တစ် _ တွင် _ ခဲ့ သည်
_ ရာ _ သည် က _ ပွဲ အ စ _ အ _ အ သာ _ ရှိ _ ပြီး တစ် ဝက် _ တွင် ဂိုး တစ် _ ရ ရှိ ခဲ့ _
တွိုင် နီ ဒက်ဒ် _ တို ဘာ ကို _ ပါ ရာ _ ကွန် _ တွင် အယ်လ် ဒို _ ဘာ _ လာ ကို အ _ အ _ ဖြစ် ရန် ပစ် ချက် နှစ် ခု _ သာ ဦး ဆောင် နိုင် ခဲ့ _
သူ ပ ထ မ _ ဖီ _ ကမ္ဘာ့ _ လား က စား ပွဲ ကို စ _ ခဲ့ _ ကယ်လ် ဗင် _ သည် ကယ် _ မှု _ ပြု _ ခဲ့ _
ရော _ အ _ တာ _ လွတ် ကန် ချက် _ ပုံး အ _ သို့ ခက် ခဲ စွာ ဝင် _ သော အ _ ဂျက်ခ် သည် _ နစ် ကြာ ပြီး _ ကြည့် ရှု သူ တစ် ဦး _ လာ ခဲ့ သည်
ဂျက် ဗ _ နောက် ခံ လူ _ ရန့် _ ချို _ အ မှတ် _ ထင် _ ခေါင်း _ ဘော လုံး ကို _ ဧ _ ယာ _ သို့ ဦး တည် ခဲ့ သည်
ရို ကျူး _ တာ ခ ရုဇ် နှင့် သူ က _ လဲ _ လှယ် ခဲ့ ပြီး နောက် နယ်လ် စန် ကျူး _ က _ အ မေ ရိ က လူ မျိုး များ အ တွက် က စား ပွဲ _ ပိတ် ခဲ့ _ ဂိုး ကို အ ချိန် မှ _ နစ် တွင် သွင်း _ ခဲ့ _
အ ဆို _ က စား ပွဲ _ သူ _ မျိုး သား ရေး _ ရာ _ တည် မှု _ တွက် _ လို ဂါ မာ ရာ အ တွက် နောက် ဆုံး _ သွင် _ ပြင် ရှိ _ အ တွက် သိ သာ ထင် ရှား ခဲ့ သည်
က _ ပွဲ သုံး ပွဲ ပြီး _ အုပ် စု ဘီ စား _ သည် _ ဖြင့် အင်္ဂ လန် က သာ လွန် _ သည် _ ပြီး မှတ် _ ဆွီ ဒင် က ပါ ရာ ဂွေး နှင့် အ တူ တွိုင် နီ ဒက် _ တို ဘာ ကို တို႔ _ ပြိုင် ပွဲ မှ _ ထွက် သွား သည်
အ တွေး အ တော် များ ဖြစ် _ စေ ခဲ့ _ ပြည် သူ့ _ စီ က အင်္ဂါ _ တွင် _ ဆို ခဲ့ သည့် _ သည် _ ခင် _ တယ် တစ် _ တည် နေ ရာ ပုံ _ ပုံ ဖြစ် သည်
အ _ ပြု _ သော အမ် ဝုဒ် _ ရွာ _ တယ် _ အမ် _ နှင့် သစ် တော _ ဆုံ _ တွင် _ ရှိ _ မည်
အ _ ပါ ဟို _ သည် တစ် _ က တူ ညီ _ နေ ရာ တွင် တည် _ ခဲ့ သည် ဟု _ သ တွင်း စီး ပွား _ ပိုင် ရှင် များ _ နေ ထိုင် သူ များ _ သံ သ ယ ရှိ ခဲ့ _
အ _ ပါ _ ဝုဒ် ကျေး ရွာ ဟို _ သည် _ ဗာ ရီ နို ဆောက် လုပ် ရေး _ ဆောင် မှု များ _ ဖွဲ့ _ အ ဆို ပြု _ သော တီ _ မှု တစ် ခု ဖြစ် _
သု သေ သ န _ ချို့ ပြီး နောက် အ ဆို _ ထား သော အမ် _ ကျေး ရွာ ဟို တယ် _ ရာ တွင် ဟို တယ် _ ခု လုံး ဝ မ ရှိ ခဲ့ _ ဝီ ကီ န ယူးစ် အ တွက် ရေး သား သည့် _ လွတ် တန်း _ တင်း ထောက် တစ် ဦး _ ဆုံး ဖြတ် _ ခဲ့ သည်
_ သော် လည်း _ ဝုဒ် နှင့် _ တော _ ရှေ့ _ ဘက် ထောင့် _ ယာ _ ဟို တယ် _ ခု _ ရှိ _
ဘတ်ဖ် _ လို _ ခု နှစ် မေ လ _ ရက် နေ့ _ နို ဝင် ဘာ လ ရက် _ တိုင် အောင် _ အ _ ရိ က ပြ _ အိမ် _ ဖြစ် _
_ သည် လျှပ် _ မီး _ ပါ အ _ နည်း _ ညာ _ တွင် _ ဆုံး ထည့် သွင်း _ စား ရန် _ တော် သော ပုံ စံ တစ် ခု _ သည်
အဲ _ မှာ လမ်း _ လပ် တစ် ခု အား က _ နှင့် ဆိုင် သော _ ရှား _ ရှိ ပြီး အာ _ ရိ က အက် စ _ မိုး နှင့် _ ဆီ _ ကျေး ရွာ များ ရှိ ခဲ့ _
သို့ _ လည်း _ ပွဲ တွင် _ ပွား _ သော အ _ ကြား ဆုံး ဖြစ် ရပ် _ ဖွယ် ရှိ တာ _ ဘာ လဲ ဆို တော့ ခု နှစ် စက် တင် ဘာ လ ရက် တွင် သမ္မ တ _ လီ ယမ် အမ် စီ ကင်န် _ လုပ် ကြံ _ ရ ခြင်း ဖြစ် သည်
သူ့ ကို လီ ယွန် က လော့ဇ် _ ဂီ _ ဗိမ္မာန် အ ပြင် ဘက် _ ပစ် _ ခဲ့ ပြီး _ ဖ _ ရှိ ဒီ လာ ဝဲလ် _ သာ လမ်း ပေါ် က ဂျွန် မီလ် ဘန်း အိမ် တွင် ရှိ နေ စဉ် ရှစ် _ ကြာ ပြီး _ တွင် ကွယ် _ ခဲ့ သည်
အ ချိန် အ နည်း ငယ် သာ ကြာ ပြီး _ သီ _ ဒေါ ရူး _ ဗက် _ ဘာဖ် _ လို ရှိ ဒီ လာ ဝဲ _ သာ လမ်း ပေါ် က _ ကော့စ် နေ အိမ် တွင် _ တင် ဘာ _ ရာ ထူး _ အပ် ခြင်း ခံ ရ သည်
ထို အ ချိန် အ _ အ တွင်း အမ် ဝုဒ် တွင် အမ် ဝုဒ် သစ် တော _ လင် ကွန်း မြက် ခင်း လမ်း မ ကြီး တွင် အမ် ဟတ်စ် _ တယ် ဝ အမ် ဝုဒ် တွင် ဂစ်ဘ် ဟို _ သစ် တော _ အာရ် ပယ်လ် မာ တွန် _ ရစ် နှင့် သစ် _ နော် _ အ ပါ အ ဝင် ဟို _ နှင့် အိမ် ခန်း တော် တော် များ များ ကို ပြ _ ပတ် ပတ် လည် တွင် တည် ဆောက် ခဲ့ သည်
_ ခါ အား လျော် စွာ ပြ ပွဲ အ _ အ တွင်း တည် _ ခဲ့ သည့် အယ်လ် ဆော ဝက်သ် မီ တန် _ တိတ် လာ က _ ဆောက် ခဲ့ သော _ တိတ် လာ ပန် _ မေ ရိ ကန် _ တယ် သည် အ ကျော် ကြား _ ဟို တယ် _ သည်
ဟို တယ် _ ခု _ သာ _ သော ပုံ _ ဓာတ် ပုံ ကို _ ကီ _ ယူးစ် အ တွက် ရေး _ သော အ လွတ် တန်း သ တင်း ထောက် တစ် _ က ရ _ ခဲ့ _ ထိပ် ဆုံး မှာ ရှိ သော ပုံ
နေ ရာ ထိုင် ခင်း _ တွက် _ အိပ် ခန်း ဝ ရှိ သော အ ဆို _ ဟို တယ် သည် _ ဖ _ အ တွင်း _ အမ် ဝုဒ် နှင့် _ တော ရိပ် သာ _ အ ရှေ့ _ ဘက် ထောင့် တွင် တည် ရှိ _ သည်
_ အ _ တွင် စ တယ် လာ _ အ ခန်း အ _ အ တွက် _ တွင် အ ခြေ ခံ _ သော ခါ _ ဆောက် လုပ် ထား _ ထက် အ ကြီး _ ဟို _ ဖြစ် သည်
င်း သည် သုံး ထပ် အ ဆောက် အ ဦး ဖြစ် _ အ တွင်း _ တွင် အင်္ဂ _ ဖြင့် ပြု လုပ် _ ကာ _ များ စု _ သစ် သား ဖြင့် ပြု _ ထား ပြီး _ ပြင် ဘက် တွင် မီး လောင် ခံ အောင် ပြု လုပ် ထား သည့် အ လှ ဆင် _ သော တိုင် _ ဖြင့် ကာ ရံ ထား သည်
_ ခန်း တိုင်း _ ပြင် ပ _ ခန်း တစ် _ ရှိ ပြီး _ လင်း _ လေ _ လေ ထွက် _ ကောင်း ရ _
င်း _ အ _ ပါ ပြ _ အ _ က ဝင် ပေါက် _ ဆောက် အ _ တန်း တစ် _ အ _ တွင် _ ရှိ _
_ တယ် _ ကို _ ပွဲ အ _ တစ် _ တည်း _ အ _ အ ဖြစ် _ ဆောက် _ သည်
_ လုပ် ကို _ ခု နှစ် _ စ တင် ခဲ့ _ အ _ ပါ _ ပွဲ အ စ မ _ ခင် လု _ နီး _ ပြီး စီး _ သည်
_ ဝင် ဘာ လ _ တည် ခင်း _ သ _ ပြီး _ အ _ အ ဆို ပါ _ တယ် _ ဖြို _ ခဲ့ _
_ နှစ် _ ပုံ _ မှ လမ်း ဆုံ ပေါ် _ ဟို တယ် သီး _ ဖြစ် သော မည့် သည့် အ _ အ ဦး များ _ မ ဟုတ် အိမ် _ ခွင့် ပြု ခြင်း _ ရှိ ဟု _ သေ ပြ ခဲ့ သည်
_ သော် လည်း အမ် ဝုဒ် _ ရွာ ဟို တယ် ကို တည် ဆောက် ရန် အ စော _ ကြား _ လ မ ဟုတ် သော် လည်း မ တိုင် _ တစ် ခါ က တည် ဆောက် ခဲ့ _ အ ဆို ပါ အမ် _ အိမ် _ အ ဆောက် အ ဦး များ ကို _ ချ လိမ့် မည် ဟု သု တေ သ န က ပြ _ ခဲ့ သည်
ဘက်ဖ် ဖ _ သ မိုင်း နှင့် ဆိုင် သော လူ့ _ ဖွဲ့ အ စည်း က ဦး _ ပြု _ သော သု တေ သ န ပေါ် _ အ ခြေ ခံ ပြီး နှင့် ခု နှစ် အ _ ထို ဒေ သ _ တွင်း တွင် အ ခြား သော အ ဓိ က ဟို တယ် တည် ရှိ ခြင်း မ _ ခဲ့ ပါ _ ကောက် ချက် ချ ခဲ့ _
တ _ တော့ အ ဆို ပါ နယ် မြေ အ တွင်း တွင် တည် _ ခဲ့ သော ဟို _ တိုင်း နီး ပါး _ ပြ ပွဲ _ ချိန် အ တော _ တွင်း တွင် သာ လျှင် တည် _ သည် ဟု _ တေ သ န _ ပြ သ _ သည်
ခု နှစ် ဝန်း _ က _ ဝုဒ် တွင် _ တယ် တစ် _ သို့ မ ဟုတ် အိမ် ခန်း တစ် _ ရှိ _ သည် _ သု တေ သ _ က _ ညွှန် ပြ _ သည်
ဟို _ လူ _ များ _ နာ _ သည် _ စီ _ ဟို တယ် _ သည်
အ _ ပါ _ တယ် သည် _ ခု အက် _ တား ဟောက်စ် _ ခေါ် ဆို _ အိမ် ထဲ _ ရှိ _
_ ဆို _ အိမ် _ အ ဆောက် _ ဦး အ _ ဘက် နေ _ တွင် _ ဆောက် သည့် _ ထ မ _ သော _ ဖြစ် သည်
အ _ ပါ အက် _ တာ _ သည် လက် ရှိ _ လစ် လပ် နေ _ ပိုင် ရှင် _ နို ဂျီ အို _ ယာ _ က _ စား သောက် ဆိုင် _ ချဲ့ ထွင် ရန်င်း ကို ဖြို ချ ချင် သည်
အ ဆို ပါ _ ကို _ နှစ် တွင် _ ဆောက် _ ပြီး အိမ် မူ လ _ ရှင် _ တည် ဆောက် _ ကို _ ရှိ _ မ _ ပါ
ထို အ _ ကို _ စော ဆုံး သိ _ သော ဒေ သ _ အဒ် _ အက် ဝါ တာ _ ခု နှစ် တွင် ဘတ်ဖ် ဖ လို ရှိ _ ဝါ တာ နှင့် ဟာ ဝီစ် ဆီ သန့် ကုမ္ပ ဏီ _ တည် ထောင် _ သူ ဖြစ် _
_ သ တူး _ အ တွင်း က ရှေး ဟောင်း သု _ သ န _ ရာ တူး ဖော် မှု _ ခု ကာ _ တစ် လျှောက် ကို ထို ကုမ္ပ ဏီ ဝက် _ က မ _ သေး _ က _ ထုတ် ခဲ့ သည်
ယ ခု ကာ လ တွင် _ ဆို _ လူ နှစ် _ ကြား _ သွယ် _ တစ် စုံ တစ် _ မျှ _ ရှိ _ တေ သ န _ မ ပြ _
အ _ ရိ ကန် ပြည် ထောင် စု တက္က _ ပြည် နယ် မြောက် _ စွာ သော မြို့ များ တစ် လျှောက် _ ပေါက် ဖွား မှု ကို တိုက် ဖျက် ရန် ကြိုး ပမ်း _ တစ် ခု တွင် တစ် ခါ တစ် ရံ _ စေ လောက် သော အ နောက် ဘက် _ ဗိုင်း _ ထုတ် လွှင့် _ ကို လျှော့ _ ရန် သူ တို့ ကြိုး ပမ်း မှု များ ကို စ တင် ချဲ့ ထွင် ခဲ့ ကြ သည်
_ လတ်စ် ကောင် _ ရှိ အ _ ရှိ များ _ အ များ _ သူ _ မာ ရေး အ _ ပေါ် _ ခု _ ကြေ ငြာ _ သည်
ဒဲ လတ် တောင် ပိုင်း အ များ _ နှင့် မြို့ အ _ နေ _ များ _ လည်း _ ဖြန်း ရန် ရည် ရွယ် လေ ယာဉ် ငါး စင်း _ သုံး _ ဖို့ _ ဒီ မှာ အ ရာ ရှိ များ _ တောင်း ဆို ခဲ့ _
မာ လာ ကောဖ် _ မြို့ တော် _ ရာ ရှိ _ ဦး ဖြစ် _ တင်မ် ဝွိုက် တ လေ _ သူ မြို့ _ ပိုး သတ် ဆေး ကျွမ်း ကျင် သူ တစ် ဦး ကို အ သုံး ပြု ပြီး အ _ စဉ် နှစ် _ ဖြန်း ရန် စ တင် ပြီး ဖြစ် သည် _ ဝီ _ န ယူးစ် သို့ ပြော ခဲ့ သည်
ဝှစ် တ လေ _ အ ဆို အ ရ လေ တိုက် နှုန်း _ စို ထိုင်း _ ကဲ့ သို့ သော အ ချို့ လေ ထု ဆိုင် ရာ အ _ အ နေ _ သည် ဖြစ် ပေါ် နိုင် _ အ ကြီး စား _ သ မှု များ မ တိုင် _ ပုံ _ ဖြစ် နေ _ မည်
_ ပတ် လျှင် ကု _ မှု နှစ် _ သည် _ တော် _ တွက် _ မှန် ထက် _ မို သည် _ သူ _ ရှင်း ပြ _ သည်
_ လပ်စ် _ စိုး _ ပူ _ မှု များ နှင့် ပက် သက် ကျွန်ုပ် တို့ သည် _ ကို လေး လေး နက် _ စဉ်း စား _ ပါ သည် _ ဝှစ် တ လေ _ ထပ် _ ခဲ့ ပါ သည်
_ ဘလ် လင်န် _ တွေ့ ရှိ _ သည် _ ပို ခြောက် သွေ့ _ ရာ သီ ဥ တု မှာ _ မ ကြာ သေး မီ က စမ်း သပ် တွေ့ ရှိ ခဲ့ _ ခြင် များ _ ဗိုင်း ရပ်စ် ပိုး _ သယ် ဆောင် _ ခဲ့ ကြ သည်
ရ _ တစ် _ အ _ ဖြင့် _ မြို့ သည်င်း _ သတ် _ ကု _ မှု _ ကို _ မြှင့် _ သည်
ယ ခု နှစ် _ လပ်စ် ကောင် _ တစ် ခု တည်း တွင် အ _ ဘက် နိုင်း _ ဗိုင်း _ ဖြစ် ပွား မှု _ ကျော် ကို သ တင်း ပေး ပို့ _ သည် _ သ _ အ ရင်း အ မြစ် _ က ဖော် ပြ ကြ သည်
_ တန်း _ ဆင့် ဒဲလ် လပ်စ် ကောင် တီ _ ရာ ရှိ တစ် ဦး က သူ သည် ထို _ ဿ နာ ကို အ _ အ နက် စိုး ရိမ် _ ပန် မှု _ အ တူ ကြည့် ရှု စစ် _ ပါ သည် ဟု မီ _ ယာ သို့ _ ကြား ခဲ့ သည်
_ စ တန် ဒေ သ _ အ _ ဘက် နိုင်း မြစ် _ ရပ်စ် ပိုး ဖြစ် _ မှု ခု ထို ထဲ မှ သေ ဆုံး _ တစ် ခု _ လဒ် _ နေ _ ရှိ _ ပါ သည်
လပ်ဗ် ဘော့ခ် ဒေ သ ခံ ဟောင်း တစ် _ ဖြစ် သော န _ ဂျာ စီ _ မျိုး သ မီး တစ် ဦး က သူ မ _ ဗိုင်း ရပ်စ် ပိုး ကူး စက် ခံ ခဲ့ _ ပြီး သူ မ အော် စ တင် ကို သွား ရောက် လည် _ စ ဥ် အ ကိုက် ခံ ခဲ့ ရ _ ဟု ယုံ ကြည် _ သည် ဟု ယ _ လ အ _ ပိုင်း က မီ ဒီ ယာ သို့ ပြော ကြား ခဲ့ ပါ သည်
_ မေ _ ကန် ပြည် ထောင် _ တွင် ရှိ _ အ _ ဘက် _ မြစ် _ ပွား မှု များ ရာ ခိုင် _ ခန့် _ တက် ဆက် ပြည် _ တွင် ဖြစ် ပွား သည်
_ မိုင်း ကြောင်း အ _ လေ _ ပေါ် မှ ဆေး ဖြန်း ခြင်း ကို _ ကွက် မှု အ ချို့ ထွက် ပေါ် လာ ခဲ့ ပြီး ထို သို့ သော ဓာ _ ပစ္စည်း များ _ ဖြူး _ ကျန်း မာ ရေး ဘေး _ ရာယ် အ လား _ လာ များ ကို ဖော် ထုတ် ဆွေး နွေး ကြ _ မည်
သို့ သော် လည်း ကယ် _ ဖိုး _ ယား လေ့ လာ မှု တစ် ခု က လေ ထု ဆေး ဖြန်း မှု များ ဖြစ် ပွား ခဲ့ သော _ ရာ _ တွင် _ ဂါ ကူး စက် မှု များ ဖြစ် ပွား _ အ _ ဖြစ် _ ချေ ထက် _ လျော့ နည်း ခဲ့ သည် ဟု အ _ အ ထား ပြ ခဲ့ ပါ သည်
ဗိုင်း ရပ်စ် _ အ _ ဆုံး ဖြစ် ပွား _ များ သည် ခု _ နှောင်း ပိုင်း တွင် _ မေ _ ကန် ပြည် _ စု _ ပေါ် _ လာ _ သည်
နိုင် ငံ _ မ ကြာ သေး _ က သမ္မ တ ရွေး ကောက် ပွဲ များ တွင် _ ဖ _ သမ္မ တ _ မစ် _ ဇိုင်း _ က န ဦး ရ လဒ် များ လို အပ် သော မဲ များ ရာ _ နှုန်း ကျော် ကို _ အား _ ရွေး ချယ် ရန် ပေး ခဲ့ သည်
သို့ သော် _ မဲ လိမ် မှု နှင့် _ သက် _ ကြေး ပေး ပြီး တစ် _ အ ကြာ _ ကု _ သ မဂ္ဂ _ ထောက် နောက် ခံ ပေး ထား _ ရွေး ကောက် ပွဲ ဆိုင် ရာ တိုင် ကြား မှု များ ကော် မ _ အီ စီ စီ မှ အ ရာ ရှိ များ သည် မဲ ရုံ ပေါင်း မှ ဆန္ဒ မဲ များ ကို _ သွင်း မ စဉ်း စား တော့ ပါ
ဥ ရော ပ သ _ စောင့် ကြည့် _ လာ သူ များ က လေး _ တစ် မဲ အ ဖြစ် များ _ နေ _ ကို သံ သ ယ ရှိ နေ သည် _ တာ ကို _ ခိုင် _ မာ ပြော ဆို _ ပါ _
_ ဖ ဂန် နစ္စ တန် အီ စီ စီ မှ လွန် ခဲ့ သော နှစ် လ ရွေး ကောက် ပွဲ ပြီး နောက် ထွက် _ လာ _ သော စွပ် စွဲ ချက် များ _ ပတ် _ သူ တို့ _ စမ်း စစ် _ မှု နှင့် ပက် သက် _ အ စီ ရင် ခံ _ တစ် စောင် ထုတ် ဝေ _ သည်
အီ စီ စီ _ လိမ် လည် မှု နှင့် ပတ် သက် ယုံ ကြည် လောက် သော _ ထောက် အ _ နှင့် ရှင်း လင်း ချက် ဖြစ် သည် _ တာ ကို _ ငံ _ ဝန်း _ ရှိ မဲ ရုံ _ တွင် _ ပြ ခဲ့ ပါ _
အီ စီ _ သည် လွပ် လပ် သော _ ကောက် ပွဲ ကော် မ ရှင် အိုင် အီ စီ သို့ အ စီ ရင် ခံ သော ကြောင့် အိုင် အီ စီ သည် အီ အီ _ ရှာ _ တွေ့ ရှိ ချက် များ ကို လက် ခံ ရန် ဥ ပ ဒေ အ ရ တာ ဝန် _ ခြင်း ခံ ခဲ့ ရ သော် _ တ _ ဝင် _ ငြာ _ မ ပြု သေး သ ကဲ့ သို့ နိုင် ငံ ခြား သံ တ မန် များ က အိုင် အီ စီ အား ထို တွေ့ ရှိ ချက် များ ကို မည် သို့ မျှ လက် မ ခံ ရန် အ _ ပြု ခဲ့ ကြ သည်
သမ္မ တ ကာ ဇိုင်း သည် ပြိုင် ဘက် အ ဖွဲ့ _ ဖွဲ့ ဝင် များ ထဲ မှ တစ် ဦး ပိတ် ဆို့ မှု အ ခြေ _ န အ _ ဖော် ပြ ထား သည့် မို ဟာ မက် _ မာ ရက် စ တယ်လ် ဦး ဆောင် နေ သည့် သူ မဲ ဝေ စု ကို ရာ ခိုင် နှုန်း ခန့် မှ ရာ ခိုင် နှုန်း _ သို့ _ ချ သည့် စုံ စမ်း စစ် _ မှု _ ထုတ် ဖော် _ များ ကို လက် ခံ ရန် ငြင်း ဆို ခဲ့ ပါ _
မာ ရက် _ တယ်လ် က _ အီ စီ _ ပို _ မှု တစ် ခု ကို _ တင်း အ ကျပ် လုပ် _ အ ချက် အ လက် များ ကို တ မင် ပြောင်း လဲ ခဲ့ _ ဆို _ ကို အ ခိုင် အ မာ _ ဆို _ ပါ သည်
_ ဇိုင်း _ ကို ရာ _ နှုန်း အောက် သို့ _ ချ ရန် _ လမ်း တွေ အ _ ပြု _ တာ _ ဟု သူ _ သတ် မှတ် _ သည်
ထိုင် _ ကွန် ပျူ တာ _ သင်း တီ စီ အေ က _ စဉ် သော _ ပေ ဂိမ်း ပြ _ ကို တ နင်္လာ နေ့ _ အ ဆုံး သတ် ခဲ့ ပြီး ယ ခင် နှစ် _ ပြ _ များ နှင့် _ နား ခဲ့ _ သည်
ဒါ ကို _ က _ လူ _ ရေ စက် မှု _ ငန်း _ ပြ ပွဲ _ စဉ် မှု _ တွင် _ မြင် _ ပါ _
အင် _ နီး ရှား လက် _ ခံ နယ် မြေ အက် ရှ် _ ဂ ရင်း နစ် စံ တော် ချိန် နံ နက် နာ ရီ ဒေ သ စံ တော် _ မွန်း _ နာ ရီ _ ပြင်း အား _ င လျင် _ ခု က ရိုက် ခတ် သွား _ ပါ _
င လျင် ဗ ဟို _ သည် စီ _ အူး _ ကျွန်း _ နီး စူ မား _ ရား _ ရိုး _ ပြင် _ မိုင် _ လို မီ _ တွင် ဖြစ် သည်
_ နည်း _ လူ _ ယောက် _ ဆုံး _ ပြီး _ ဆောက် _ အုံ _ စွာ _ စီး ခဲ့ _
ခု _ မှာ _ နာ _ တစ် ခု _ အ စ _ စေ _ သော _ လျင် တစ် ခု _ တူ ညီ သော ဒေ သ ကို ရိုက် _ ခဲ့ _
ဒေ သ ခံ ပြည် သူ များ အ ဆို အ ရ င လျင် သည် _ မိ _ ခ _ ကြာ _ ပြီး လက် အောက် ခံ မြို့ တော် _ ဒ အက် ရှ် မှာ ခန့် မှန်း အ ကွာ အ ဝေး ကီ လို မီ တာ မိုင် မီ _ လာ ဘို့ _ င့် နိ ယက် ကျွန်း _ ရှိ _ နောင်း စစ် တိုး လိ _ လည်း ပဲ ကျ ရောက် ခဲ့ သည်
င လျင် ကို သ တင်း ပို့ _ သော အ မေ ရိ _ ပြည် _ စု ဘူ မိ _ ဒ ဆိုင် _ စစ် ဆေး ချက် က ဒေ _ တွင်း _ နာ _ သ တိ _ ချက် မ ထုတ် ပြန် ခဲ့ ပါ ဟု _ သည်
င လျင် လှုပ် ခတ် ပြီး နောက် မိ _ ပိုင်း တွင်း ပ _ ဖိတ် ဆူ နာ မီ သ တိ ပေး စင် _ က ဆူ _ တ _ ကမ်း ရိုး တန်း နေ ရာ များ မှာ _ နာ မီ ဖြစ် နိုင် ချေ အန္တ ရာယ် မှာ ရှိ နေ _ ကြောင်း သ _ ပေး ချက် တစ် ခု ကို ထုတ် ပြန် _ သော် လည်း _ ပိုင်း တွင် ပျက် ပြယ် သွား ခဲ့
ဂျ ပန် _ ငံ _ သီ ဥ တု _ ရာ ကိုယ် _ လှယ် ရုံး က အိန္ဒိ _ နိုင် _ အန် ဒါ မန် နှ င့် နိ _ ဘား ကျွန်း _ သွယ် မှု သည် လည်း အန္တ _ မှာ ရှိ နေ ကြောင်း ပြော ခဲ့ _
အင် ဒို နီး ရှား _ ရာ သီ _ တု နှ င့် ရူ ပ ဘူ _ ဗေ ဒ ကိုယ် _ လှယ် ရုံး သည် _ ထ မ လှုပ် ခါ မှု ပြီး နောက် မိ နစ် ခ န့် တွင် _ တာ _ ကေး _ ဖြ င့် ပ ထ မ အ ကြိမ် _ အား နှ င့် နောက် ထပ် ရှိ အ နည်း ဆုံး င လျင် နောက် ဆက် တွဲ နှစ် ကြိမ် ကို မှတ် တမ်း တင် ခဲ့ _
အ မျိုး သား ရာ သီ ဥ တု နှ _ ရူ ပ _ မိ ဗေ _ ကိုယ် _ လှယ် ရုံး _ အ _ ရှိ ဘူ ဒီ ဝါ လူ ယို က င _ သည် မြေ အောက် _ လို မီ တာ ခ န့် မှာ ဖြစ် _ ခဲ့ သည် ဟု ပြော _ သည်
_ မေ _ ကန် ပြည် ထောင် စု ဘူ မိ _ ဒ _ ရာ သုံး သပ် _ က င လျင် _ ရစ် တာ _ ကေး _ ဖြ င့် ဟု _ တာ ခဲ့ _
င လျင် က _ လယ် _ မှာ _ ဟုတ် ဘဲ မြေ _ မှာ _ ခဲ့ သော ကြော င့် ဆူ _ မီ အ _ အ လာ မ _ သေး ပါ _ ဝါ လူ ယို က _ ခဲ့ သည်
ခု နှစ် ကို နာ မီ _ လား ပွဲ စဉ် တစ် လျှောက် တွင် ချိုင်း _ စ တား အ သင်း _ ယူ နီ ပ ရီ စီး ဒန့် လိုင်း ရွန်း အ သင်း နှစ် သင်း _ လုံး ကို တ ဖက် _ အ မြင် တစ် ခု ပေါ် တွင် ထုတ် ပယ် ခဲ့ ခြင်း ကြောင့် ထို ဘေ့စ် ဘော အ သင်း နှစ် _ စ လုံး အ တွက် _ ရား မျှ _ မှု မ ရှိ သော နေ့ _ နေ့ _ ခဲ့ သည်
ကို _ မီ ဖ လား နောက် ဆုံး _ စဉ် _ အက်စ် _ ဝိုင် ဗန့်စ် _ သင်း နှင့် _ နီ ချီ ဒ _ ဂွန် အ _ နှစ် သင်း ကြား _ ပ _ မည်
ခဲ အ _ သင့် _ သည် မ ကြာ သေး _ ရက် သတ္တ ပတ် များ _ ဇမ် _ ရာ မြောက် ပိုင်း နိုင် ဂျီး ရီး _ ပြည် _ တွင် _ နည်း ဆုံး _ အ သက် များ ကို နှုတ် _ ခဲ့ သည်
ယ ခင် က _ လ _ တွင်း _ ဝေး လံ ခေါင် ဖျား _ ကျေး ရွာ များ နေ ထိုင် _ များ သည် ခဲ ပါ _ မှု မြင့် _ သော နေ ရာ များ _ တ ရား မ ဝင် _ တူး ဖော် မှု ကို စ တင် _ ကြ သည်
_ စီ ရင် _ ထား သော _ ပွား မှု _ စု _ ခု ရှိ _ ပြီး သေ ဆုံး _ နှုန်း ကို ရာ ခိုင် _ ဟု သတ် _ ထား ခဲ့ _
နိုင် ဂျီး _ ယား ကျန်း မာ _ ဝန် ကြီး ဌာ န မှ ရော ဂါ ကာ _ ရေး ဆိုင် ရာ အ _ အ ကဲ _ န ရီ အာ့ခ် ဖန် အ ဆို အ ရ _ ရင်း _ သေ ဆုံး မှု _ အ နက် ခု _ အ များ အား ဖြင့် အ သက် အ ရွယ် ပေါင်း စုံ က လေး များ ဖြစ် _ သည်
သတ္တု တူး ဖော် _ ဆိုက် များ အ _ တွင် ရှိ _ သော ညစ် ညမ်း သော _ ထဲ တွင် က စား နေ _ က လေး ငယ် များ ကို တာ ဝန် ရှိ သူ များ က _ မြင် ခဲ့ ပြီး _ ကြောင်း အာ့ခ် ဖန် _ ထပ် မံ _ ကြား ခဲ့ _
အ စိုး ရ သည် ဇမ် ဖ _ ကျေး ရွာ _ တွင် နေ ထိုင် _ က လေး များ မ ရှိ _ လောက် ဖြစ် _ ယင်း တို့ နှစ် _ ကာ ကွယ် ဆေး ထိုး ခြင်း အ _ အ စဉ် _ တ _ တွေ့ ရှိ _ ရ သည်
ထို ဧ ရိ _ မှ အ _ ရောက် သူ _ က _ လေး _ သည် _ ဖျား _ သေ ဆုံး _ ကြောင်း အ _ ရင် _ ခဲ့ သည်
သို့ သော် လည်း _ စမ်း စစ် ဆေး မှု တစ် ခု ပြီး နောက် ကျန်း _ ရေး အ ရာ ရှိ များ က အ ဆို _ ရွာ _ များ ခန္ဓာ _ ထဲ _ များ ပြား သော _ ပ မာ ဏ အ ဆ မ _ ပျံ့ _ ဝင် ရောက် နေ ကြောင်း ကောက် ချက် ချ _ ကြ သည်
နိုင် ဂျီး ရီး ယား အ စိုး ရ သည် _ ဂါ ပျံ့ နှံ့ ဖြစ် ပွား မှု _ တား ဆီး ခြင်း တွင် ရော ဂါ _ ချုပ် ရေး နှင့် ကာ ကွယ် ရေး အ _ ကမ္ဘာ့ ကျန်း မာ ရေး _ ဖွဲ့ နှင့် _ မေ ရိ ကန် _ တာ များ အ _ အ ဝင် နိုင် ငံ တ ကာ အ ဖွဲ့ အ စည်း များ ထံ _ အ ကူ အ ညီ တောင်း ခံ ခဲ့ _
ထို အ တော _ တွင်း _ ဝန် _ ဌာ န _ အ _ ခံ _ နေ ရ _ ရွာ သား များ အ တွက် _ စ _ နှစ် ခု _ စဉ် ပေး ခဲ့ သည်
တောင် အာ _ ရိ က အ စိုး ရ က ယ _ သမ္မ တ ဟောင်း နယ်လ် _ မန် ဒဲ လား _ သူ့ အား ဒီ ဇင် ဘာ _ ရက် နေ့ က _ ရုံ တင် ခဲ့ သော _ ရာ ပ ရီ _ ရီး _ ရှိ ဆေး ရုံ မှ ဆင်း ခဲ့ _ ဖြစ် ကြောင်း အ စီ ရင် ခံ ဖော် ပြ ခဲ့ သည်
မန် _ လား _ သည်း _ ကျောက် _ အ _ ရော ဂါ ကူး _ မှု အ _ ဆေး _ မှ ကု _ မှု ကို _ ခံ ခဲ့ သည်
သမ္မ တ ပြော _ ဆို ခွင့် ရှိ သူ မက်စ် _ ရှ် ဟ ရက် ဂျ် _ မန် ဒဲ လား _ သူ ဟော့ _ အိမ် တွင် မိ သား စု _ ထူး _ စု စောင့် ရှောက် မှု _ သူ အ ပြည့် အ ပြန် လည် ကျန်း မာ လာ သည် အ _ ခံ ယူ ရ _ မည် ဟု ပြော ကြား ခဲ့ ပါ သည်
မန် ဒဲ _ သည် နှစ် ကြာ ပြီး _ အ ကျဉ်း ထောင် မှ _ လွတ် _ လာ သော အ ခါ ခု နှစ် မှ စ သူ _ ရှည် _ ဆုံး ဆေး ရုံ တက် ရောက် _ သ မှု အ _ ရက် ကြာ ဆေး ရုံ _ ခဲ့ _ သည်
_ ရှိ _ တ _ ခေါ့ဘ် _ မား _ ဆေး _ ရှိ မန် _ လား ထံ _ ပြီး ခဲ့ သော ရုံး _ ရက် က _ ခဲ့ သည်
_ မား သည် မန် ဒဲ လား _ သို့ ခ _ စ မတ် _ တစ် ကြိမ် ထပ် သွား _ သ လို _ ဒဲ လား ဇ နီး _ ရ ခယ့် _ ရှ် ချဲလ် _ သို့ လည်း သွား ခဲ့ ပါ _
_ ဒဲ လား _ လွန် ခဲ့ _ နှစ် _ စ _ က _ က သုံး _ ဆေး _ တက် ခဲ့ _ သည်
_ နှစ် ဇန် _ ဝါ ရီ လ တွင် မန် ဒဲ လား _ ပြင်း ထန် _ အ _ ရှူ လမ်း ကြောင်း _ ရာ ရော ဂါ ကူး _ မှု အ တွက် ဆေး ရုံ တက် _ သ _ ခံ _ ရ သည်
တောင် အာ _ ရိ က _ မျိုး _ ခွဲ ခြား မှု _ တော _ တွင်း _ သူ နှစ် ကြာ အ ကျဉ်း ကျ ခံ ခဲ့ ရ သည့် နေ ရာ ဖြစ် သော _ ဘန် _ ထုံး ကျောက် ကျောက် ကျင်း _ အ လုပ် သည် _ မျက် လုံး နှင့် အ ဆုတ် ကို ပျက် စီး စေ ခဲ့ သည်
_ သည် အ _ အ _ ရော့ ဘန် _ ပေါ် _ အ _ သား _ ဖြစ် ရှိ _ စဉ် တီ _ ခဲ့ _
_ မျိုး ရေး ခွဲ ခြား မှု ရှိ နေ စဉ် အ တော အ တွင်း က _ ဒဲ လား နှင့် အ တူ _ ငံ ရေး _ ကျဉ်း သား တစ် _ ဖြစ် _ ဖူး _ မ ဟာ ရေ့ ဂျ် _ အ များ ပြည် သူ နှင့် မီ ဒီ ယာ ထောက် ခံ မှု နှင့် _ ဒဲ လား လုပ် ပိုင် ခွင့် တို့ ကို ခွင့် ပြု ပေး ခြင်း အ တွက် ကျေး ဇူး တင် ကြောင်း ဖော် _ ခဲ့ သည်
အ စိုး ရ ကိုယ် စား မ ဟာ ရေ့ ဂျ် က အ ပြည့် _ ဝ ပြန် _ ထူ ထောင် ရေး အ တွက် _ ကောင်း _ ဖြစ် နိုင် သည့် _ ခြေ အ နေ များ ကို ခွင့် _ ရန် ဆက် _ လုပ် ပိုင် _ တစ် ခု ကို လည်း တောင်း _ ခဲ့ _
မိုး _ သ ဗျူ ရို အ _ အ _ ဘီ အို အမ် ခု နှစ် သည် ခု နှစ် တွင် ယုံ _ စိတ် ချ ရ ကျယ် ပြန့် သော _ ပူ ချိန် လေ့ လာ _ ရှိ ချက် များ ရ ရှိ _ က တည်း _ အ _ ဆုံး နှစ် _ ခဲ့ သည်
ဗျူ _ က ခု _ သည် _ နှစ် _ မျှ စံ ချိန် အ ထက် ဒီ ဂ ရီ စင် _ ဂ ရိတ် ဖြစ် ခဲ့ သည့် _ တွက် _ စ တေး လျ နှစ် စ _ ပျမ်း မျှ အ _ ချိန် ကို ပြ သ ခြင်း အား ဖြင့် အ ချက် အ လက် များ ကို ကောက် ခံ _ ပါ သည်
_ လေ သ ဗျူ _ က _ ရ _ သည် _ သီ ဥ တု ပြောင်း _ မှု ထင် _ မှု ကို ပို _ စေ _ ဟု ပြော _ သည်
အ ဆို ပါ ဗျူ _ ဘ လဲ ယား ထ ရီ ဝင် က ကျွန်ုပ် _ သည် ဆောင်း ရာ သီ _ ကြောင်း _ ဘု ယျ _ ခို ရာ နှင့် _ သော အ _ များ _ တွေ့ ခဲ့ ပြီး ပါ ပြီ ဟု ပြော _ ပါ _
ကျွန် တော် တို့ သည် အ ထူး _ ဖြင့် ကုန်း _ ပိုင်း _ လန် တွင် ဆီး နှင်း ခဲ ကြိမ် _ သိ သာ သော ကျ ဆင်း မှု တစ် _ ကို တွေ့ _ ရ _ သည် ဟု _ တာ _ ရီ ဝင် က ပြော ခဲ့ _ သည်
_ တို့ သည် အ လွန် _ မင်း _ သော နေ့ _ အ ရေ _ တွက် တွင် တိုး _ လာ မှု _ ခု ကို _ မြင် _ ရ _ သည်
ရာ သီ ဥ _ ပုံ စံ ငယ် _ မှ ကျွန်ုပ် တို့ _ ရှိ သော _ မှန်း ချက် များ အား လုံး တွင် ကျွန်ုပ် တို့ _ ရာ စု _ စ တင် _ လက် ပူ နွေး မှု ကို တွေ့ မြင် _ မျှော် လင့် ထား ရ _ မည် ဟု သူ က ပြော ခဲ့ _ သည်
ကဲ့ _ သော _ ဂ _ များ သည် ရာ _ ဥ တု ပြောင်း _ မှု သည် အ မှန် တ _ ဖြစ် ပြီးင်း _ အ မှန် တ _ ဆွေး နွေး _ မည့် အ ရေး ကြီး ကိစ္စ တစ် ခု ဖြစ် ကြောင်း အ ခြား သော သက် သေ အ ထောက် အ ထား အ ပိုင်း တစ် ခု ဖြစ် ပါ _
အ နောက် ဩ စ တြေး လျ _ နောက် _ ဘက် တွင် အ ချိန် အ _ မ ဟုတ် _ မြ သည့် ရာ သီ _ တု _ နေ သော် လည်း ခု နှစ် သည် ပြင်း ထန် ဆိုး ဝါး မှု ကို ခံ နေ ရ သော မြောက် ပိုင်း တိုင်း နယ် မြေ အန် _ နှင့် တ ကွ _ ငံ အ များ _ အ ပေါ် တွင် ပူ ပြင်း သော နှစ် _ နှစ် ဖြစ် ခဲ့ သည်
အ _ ပါ အန် တီ ဧ ရိ _ ပျမ်း _ အ မြင့် ဆုံး အ ပူ ချိန် _ ပြည် နယ် သို့ မ ဟုတ် နယ် မြေ တိုင်း _ ကြီး ဆုံး မူ မ မှန် _ ဖြစ် သော ရေ _ ပျမ်း မျှ ကိန်း အ ထက် ဒီ ဂ _ စင် တီ ဂ _ ဖြစ် ခဲ့ _
_ ပူ ချိန် _ ဖည် ခြင်း များ သည် အ တော် _ သေး ငယ် သည် ထင် ရ ချိန် တွင် ပျမ်း မျှ အ ပူ ချိန် တွင် ဒီ ဂ _ စင် _ ဂ ရိတ် _ ခြင်း သည် တောင် ပိုင်း ဩ စ တြေး လျ _ များ အ များ အ ပြား _ မြောက် ပိုင်း ကို ကီ လို မီ တာ ခန့် အား ဖြင့် ပြောင်း ရွှေ့ လိုက် ခြင်း နှင့် _ မျှ ပါ သည် ဟု အ ဆို ပါ ဗျူ ရို က ပြော _ သည်
ဗစ် _ ရီး ယား နှင့် _ မေး _ ယား _ မ က _ နယ် နှင့် နယ် _ အား လုံး တွင် မှတ် တမ်း သူ တို့ _ တန်း အ ပူ နွေး ဆုံး နှစ် ထဲ တွင် _ နှစ် _ မျှ အ ပူ _ ကို စံ ချိန် တင် ခဲ့ သည်
သာ မန် _ ပို _ မြ သော နှစ် _ နှစ် ဟု မှတ် တမ်း တင် ထား _ အ ဆို ပါ ဒေ _ သာ လျှင် ခိပ် လူး ဝင်း မှ ခါ နာ ဗွန် အ _ တိုး ချဲ့ အ နောက် _ စ တြေး လျ ကမ်း ရိုး _ ကမ်း ခြေ _ သ တစ် _ ဖြစ် ခဲ့ သည်
မှတ် တမ်း အ ရ ဩ စ တြေး လျ ယ ခင် အ ပူ _ ဆုံး နှစ် များ _ သိ _ ထင် ရှား သော _ အိုင် နိ _ ဖြစ် _ များ အား ဖြင့် _ မိုး ခံ ခဲ့ ရ _ အ ဆို ပါ ဗျူ _ က ပြော ပါ _
သို့ သော် _ ဖြစ် ရိုး _ စ ဥ် မ ဟုတ် သည် ထက် ပင် _ သော _ ချိန် _ နွေး ထွေး မှု ကို _ လုပ် သော _ ကဲ့ သို့ သော ဖြစ် _ သည် ခု နှစ် _ မ _ ပွား ခဲ့ ပါ
_ နှစ် _ တည်း က အား _ သို့ သော် _ စ တြေး _ တွင် _ နှစ် _ မျှ _ ပို _ နွေး လာ _
_ ကြီး ပူ နွေး လာ မှု လမ်း ကြောင်း များ နှင့် _ ညီ ခု နှစ် _ စ ဩ စ တြေး လျ အ ပူ _ သည် _ ဂ ရီ စင် တီ ဂ _ နီး ပါး _ ဖြင့် _ ပွား _ ခဲ့ ပါ _
ကမ္ဘာ ကြီး _ ဩ _ တြေး လျ အ _ ချိန် နှင့် ဆက် စပ် _ သိပ္ပံ နည်း ကျ _ လာ _ များ သည် တိုး မြှင့် လိုက် သော ဖန် _ အိမ် _ ရောက် _ ကို တိုး _ စေ သည်
_ နှစ် _ စော ပိုင်း လ များ သည် _ န _ ရီ လ မေ လ _ တိ ယ _ ခြောက် သွေ့ ဆုံး စံ ချိန် _ ကာ _ ဖြစ် _ ပြီး ဩ စ တြေး လျ အ များ အ ပြား တွင် လည်း အ လွန် ခြောက် _ ခဲ့ သည်
ဩ စ တြေး လျ ဧ _ ယာ _ မျှ မိုး _ ချိန် ကို _ ရေ ချိန် ဌာ န _ ခန့် _ ယက် _ ခု _ တွက် _ ခဲ့ _
_ ကွန် ယက် မှ လေ့ လာ တွေ့ ရှိ ချက် များ သည် သ မိုင်း _ တမ်း များ နှင့် နှိုင်း ယှ ဥ် သော အ ခါ _ လန်း နှင့် _ နောက် ဩ စ တြေး လျ အ ခြောက် _ ဆုံး ဖြစ် _ ချိန် တွင် ထက်စ် မေး နီး ယား သည် ခု နှစ် _ အ စို _ ဆုံး ပြည် နယ် ဖြစ် _ ကြောင်း _ ဖော် သည်
နှစ် သစ် ကျော် လွန် _ တော _ သည် ဩ စ _ လျ များ စွာ _ အ စိတ် အ ပိုင်း များ အိမ် များ နှင့် _ တူ ညက် ညက် _ သော စိုက် ပျိုး မြေ _ မ တွင် _ ကြီး အ ကျယ် ပျက် စီး ခြင်း ကို _ စေ _ သည်
စ တု _ မီ တာ ရှိ _ မြေ ရိုင်း နှင့် _ ပျိုး _ မြူ _ မြေ ကွက် ထောင် _ များ စွာ _ မီး _ ခံ _ ရ _
သ ဘာ _ ဝန်း ကျင် _ ရာ တက် ကြွ _ ရှား _ များ _ ရာ သီ ဥ တု _ ဖြစ် လာ မည့် အ ရာ များ ရှေ့ ပြေး နိ မိတ် တစ် ခု ဖြစ် ပါ တယ် ဟု ပြော _ ကျွန်ုပ် တို့ သည် ရာ သီ ဥ တု ပြောင်း လဲ မှု ကို ကိုင် တွယ် ရန် ပျက် ကွက် လျှင် ဘ သည် ဘာ နှင့် တူ လိမ့် မည် နည်း ဆို သည့် အ နည်း ငယ် သော အ _ သာ တစ် ခု ကို ခု နှစ် က ကျွန်ုပ် တို့ ကို ပေး ခဲ့ သည် ဟု အ စိမ်း ရောင် ငြိမ်း ချမ်း ရေး ကတ် _ ရင်း ဖစ်ဇ် ပက် ထ ရစ် က ပြော ခဲ့ _
ခု နှစ် နှစ် _ နေ့ အ _ ရောက် အ ပူ _ တော _ များ ကင်း _ ပျော် စ ရာ _ လာ _ မည် _ ဟုတ် _ ပြ သ _ သည်
ကြီး မား သော ရာ သီ ဥ တု ပြောင်း လဲ မှု _ ရှောင် ရှား ရန်ု _ ကြွ _ ရှား မှု _ မ _ မီ မ လုပ် ဆောင် လျှင် ဩ စ တြေး _ တိုက် သား _ သည် သူ အ ခွင့် _ ရေး ရှိ ခဲ့ ချိန် လုပ် ဆောင် ရန် ပျက် ကွက် _ အ တွက် ဂျွန် ဟာ့ ဝက်ဒ် ကို အ ပြစ် _ ရ လိမ့် မည်
မစ္စ _ ပက် ထ ရစ် က ဗ ဟို အ စိုး ရ သည် _ မို ဆိုး _ သည့် အ ကျိုး သက် ရောက် မှု များ နှင့် _ တူ ဂျ ပန် အ စိုး ရ _ လ _ ဖမ်း ကုမ္ပ ဏီ များ သ ကဲ့ _ ကျောက် မီး သွေး နှင့် အ _ မီ နီ _ စက် မှု လုပ် ငန်း များ ကို ကျေး ဇူး _ ရန် တာ ဝန် ရှိ ခဲ့ သည် ဟု ပြော ခဲ့ သည်
ဒီ နေ့ ရဲ့ ကိန်း _ ဏန်း များ သည် ကျောက် မီး သွေး ကို ဖယ် ရှား _ သန့် ရှင်း သော အ သစ် ပြန် လည် သုံး စွဲ နိုင် သော _ အင် _ သို့ ပြောင်း ရွှေ့ ရန် ကျို တို ကို _ တည် ပြု လက် မှတ် ရေး ထိုး သည့် _ ဆောင် ချက် ကို မှန် ကန် စေ ရန် ကျွန်ုပ် တို့ ရဲ့ သ ဘာ ပတ် ဝန်း ကျင် _ သိမ်း ရေး ဝန် ကြီး အား နှိုး _ တိုက် တွန်း သင့် ပါ သည် ဟု _ ဖစ်ဇ် ပက် ထ ရစ် _ ပြော ခဲ့ ပါ သည်
_ သီ ဥ တု ပြောင်း _ မှု သည် အ ကြီး မား ဆုံး ခေတ် သစ် သ _ ပတ် _ ကျင် ဆိုင် _ စိန် ခေါ် _ ကြီး ဖြစ် ခဲ့ သည် ကို သူ အ သိ အ မှတ် ပြု ခဲ့ ပါ _ ဟု _ ဒ _ သ ဘာ ပတ် ဝန်း ကျင် ထိန်း သိမ်း ရေး ဝန် ကြီး အန် ခန့် ဘဲလ် က ပြော ခဲ့ ပါ _
ရာ သီ ဥ တု _ လဲ မှု သည် _ ရိမ် _ ရာ ဖြစ် _ ပါ တယ် လို့ ကျွန်ုပ် _ ပါ _ ဟု သူ က အေ _ စီ _ သံ _ ဒီ ယို တွင် ပြော ခဲ့ _ သည်
_ သီ ဥ _ ပြောင်း _ မှု ကို _ ပါတ် တစ် _ ဘာ ပတ် _ ကျင် _ ခေါ် _ အ ဖြစ် _ မှတ် ယူ _ သည်
ကိန်း ဂ ဏန်း များ က ရာ သီ ဥ တု _ လဲ မှု သည် အ မှန် _ ပြီးင်း သည် _ ကြီး _ အ ဖြေ ရှာ ရန် _ ရှင်း ရန် _ တူ တ ကွ လုပ် ဆောင် ရန် လို အပ် _ ပြ ဿ _ တစ် ခု ဖြစ် ကြောင်း _ သေ အ ထောက် အ ထား _ နက် မှု ကို ထပ် ဖြည့် သည်
ဩ စ _ လျ နှင့် အ မေ ရိ ကန် တို့ သည် ခု နှစ် တွင် အ ဆင့် ပေါင်း အောက် _ ခိုင် _ အား ဖြင့် ဖန် လုံ အိမ် ဓာတ် _ ထုတ် လွှတ် မှု များ ကို ဖြတ် _ ရန် နိုင် ငံ ပေါင်း စုံ ကို ခေါ် သော _ တို ပ ရို တို ကော အား လက် _ ထိုး _ ငြင်း _ လျက် ရှိ သော _ ဖြိုး ပြီး နိုင် ငံ များ သာ လျှင် ဖြစ် ပါ သည်
င်း သည် ဓာတ် ငွေ့ ထုတ် _ မှု များ _ လျှော့ ချ ခြင်း အား ဖွံ့ _ ဆဲ နိုင် _ များ _ တာ ဝန် မ ခံ _ ကြောင့် ကျို _ သည် အ လုပ် လုပ် လိမ့် _ မ ဟုတ် ဟု အ _ ရ က ကန့် _ သည်
င်း _ ကမ္ဘာ့ နိုင် _ များ သုံး ပုံ တစ် ပုံ ကျော် ကို _ လျှင် ဖုံး လွှမ်း ပြီး ကျွန်ုပ် တို့ သည် _ နိုင် _ အား လုံး _ ဝင် သော တစ် စုံ _ ခု လို အပ် _ ဟု _ န တာ ခန့် ဘဲလ် က ပြော _ ပါ သည်
_ အ _ ဒေ _ များ တော် _ များ များ က _ ပုံ မှန် ထက် ပို _ ပူ နွေး သော _ တစ် နှစ် _ ဖြစ် _ ပြ ခဲ့ _
ကမ္ဘာ့ မိုး _ သ အ _ ဒက် ဘ လျူ အမ် အို က ထုတ် ပြန် သော ပ ဏာ မ ခန့် မှန်း ချက် တစ် _ အ ရ ခု နှစ် အ တွက် ကမ္ဘာ လုံး ဆိုင် ရာ ပျမ်း မျှ အ ပူ ချိန် သည် _ မန် အ ထက် ဒီ ဂ ရီ စင် တီ ဂ ရိတ် ခန့် ဖြစ် ခဲ့ ပြီး ခု နှစ် တွင် အ _ ပြု ခဲ့ သော မှတ် တမ်း _ စ ကမ္ဘာ့ _ ပူ နွေး ဆုံး လေး နှစ် ထဲ _ ခု နှစ် _ ထည့် _ ခဲ့ သည်
ချီ လီ ဘူ မိ _ ဒ _ ရာ ခြုံ ငုံ သုံး သပ် မှု တက္က သိုလ် ယူ စီ ဂျီ အက်စ် အ ရ အ ဆို ပါ အ _ သက် ရောက် _ သည် ပစ် ချီ လီ မူ အ နောက် ဘက် ကီ လို _ တာ _ တည် ရှိ သော င _ ဗ _ ချက် နှင့် အ _ ပြင်း အား အ ထိ _ ရှိ ခဲ့ သည်
သို့ သော် လည်း အ မေ ရိ _ ပြည် ထောင် စု ဘူ မိ ဗေ _ ဆိုင် ရာ ခြုံ ငုံ သုံး သပ် မှု ယူ အက်စ် ဂျီ အက်စ် ကင်း သည် ပြင်း အား အ ထိ ရောက် ရှိ ခဲ့ အ နက် ကီ _ မီ တာ _ ခဲ့ ပြီး င လျင် ဗ _ ချက် သည် စန် _ တို နီ _ ဗယ်လ် ပ ရယ် ဆို _ နောက် တောင် ဘက် တွင် ကီ လို မီ တာ _ ခမ့် ဝမ် အ နောက် ဘက် တွင် ကီ လို မီ တာ ခီ ဝီ ခါ မောလ် အ နောက် မြောက် ဘက် _ အို ဟစ် ဂင်စ် ကီ လို မီ တာ စန် တီ ယာ ဂို မတ် ထ ရို ပေါ် လစ် တန် ဒေ သ အ နောက် တောင် ဘက် ကီ လို မီ တာ တွင် တည် ရှိ ခဲ့ သည် ဟု အ စီ ရင် ခံ ခဲ့ သည်
အ မေ ရိ ကန် ပြည် ထောင် စု စွဲ မက် ဖွယ် _ တီး ဝိုင်း ဖွိုင် ဇင် _ စွပ် စွဲ ထား _ စာ ချုပ် _ ဖျက် မှု တစ် ခု အ ပေါ် မြို့ _ မှတ် တမ်း များ နှင့် _ အမ် အိုင် _ ဂီ တ _ ကွက် ကို တ _ စွဲ ဆို လျက် ရှိ _
ဖွိုင် ဇင် _ အ ဆို ပါ ကုမ္ပ ဏီ နှစ် _ သည် _ တို့ _ နှစ် ပေါင်း _ စွာ _ စာ _ နည်း ပေး ခဲ့ _ ကို _ ထူး များ _ ဆို သည်
_ ဆို _ တီး ဝိုင်း _ ကတ် ပီ တို သည် အ မျိုး မျိုး သော စံ ချိန် တင် _ အား များ ကို မှား _ ခွဲ _ ခဲ့ ပြီး ခု နှစ် က _ က ဖြစ် နိုင် သော ကုန် ကျ စ _ တိုင်း ကို မှား ယွင်း တွက် ချက် _ သည် ဟု _ ခိုင် အ မာ ပြော ဆို ခဲ့ သည်
သူ တို့ က ကုမ္ပ ဏီ မှတ် တမ်း များ အား စစ် ဆေး ရန် ကြိုး စား သော _ ခါ ထို တီး ဝိုင်း သည် သူ _ ဘယ် လောက် များ _ အ ကြွေး _ ခဲ့ သည် ကို ဆုံး ဖြတ် နိုင် သော ကြောင့် သူ တို့ သည် အ _ ပူး ပေါင်း ဆောင် ရွက် လုပ် ကိုင် ခြင်း ကို မ ရ ရှိ ခဲ့ ကြောင်း နှင့် ယ ခု အ ခါ တ _ သူ _ တစ် _ ကို ထို ကုမ္ပ _ များ အား သူ တို့ မှတ် တမ်း များ ကို ထုတ် ဖော် ပြ သ ဖို့ _ မိန့် ပေး ရန် တောင်း ဆို ထား သည် ဟု ပြော ပါ သည်
သူ တို့ _ မှ _ ရှင် _ ရှိ ဒီ စီ ယူ နိုက် _ သို့ _ ခဲ့ သော ကြောင့် လော ရန့် ရော့ _ နှင့် ဂ ရတ် ဆတ် တွန် တို့ ပြန် လာ လက် မှတ် _ ရေး ထိုး ခြင်း သည် တို _ တို အက်ဖ် _ အ သင်း _ တွက် မ လုံ လောက် ခဲ့ ပါ
လူ _ နို အ မီ လီ _ နှင့် စန် ထီ နို ခ ရန် ထာ ထံ _ အ စော ပိုင်း ဂိုး များ _ ကျန် _ စဉ် အ _ ကြိုး _ အား _ ရ သော ပွဲ တစ် ခု _ တို ရွန် တို ကို ချန် _ ခဲ့ သည်
ပွဲ ချိန် _ နစ် သာ ကျန် တဲ့ အ ချိန် _ ကယ် ဗင် ဟား မတ် _ ဂွန် ဇာ လို ပီ ရာ တာ အ ပေါ် _ တမ်း စွာ ဝင် _ ထိုး ဖောက် မှု တစ် ခု _ ထုတ် _ ခံ _ ရ ပြီး နောက် ပိုင်း တွင် _ ရှိန် _ မြင့် လာ သည်
_ နောက် မာ _ လို ဂါ _ ဒို _ အိမ် _ အ _ မိ _ အ တွင်း _ ဂိုး သွင်း _ ခဲ့ _
ကွာ ရမ် _ က ဘော _ ကို ကန့် လန့် ဖြတ် _ ပြီး ဂါ လာ ဒို က ဘော _ ကို _ ကာ _ ကွယ် _ နေ _ ဂိုး ပေါက် တစ် ခု ထဲ သို့ တ _ ကန် သွင်း _ သည်
အ မေ ရိ ကန် ဘော လုံး က လပ် ပွဲ စဉ် မှာ _ ရွန် တို မှ ဖ _ အီ ဒူး တယ် က ဒီ ရာ သီ _ သူ ပ ထ မ _ ဆုံး သွင်း ဂိုး အ နေ နှင့် အ ဖွင့် ဂိုး မ သွင်း ယူ _ ဒီ စီ က လပ် အ တွက် ဂျင် မီ မို _ နို _ ဒီ စီ _ လပ် အ သင်း အ _ ဂိုး မြောက် ဂိုး ကို သွင်း ယူ _ ခဲ့ သည်
ဒီ _ ယူ _ တက် က သူ တို့ _ သီ အ ဖွင့် _ ဆုံး ရှုံး ပြီး _ သူ တို့ _ ထ မ ဆုံး အောင် မြင် မှု _ လည် ရ လာ ချိန် _ တို ရမ် တို _ သင်း ကို ဒီ ရာ သီ မှာ အ ရှုံး _ ချန် ထား ခဲ့ သည်
ဒေး _ ဘက် ခမ်း နှင့် အယ် အေ _ လက် ဆီ _ လပ် အ သင်း ကို _ ရွန် တို အ သင်း က သွား ရောက် တွေ့ ဆုံ နေ စဉ် ဒီ _ ယူ _ တက် အ _ က အ ခု _ မေ ရိ ကန် ဘော _ က လပ် မှာ က စား ရန် ထွက် _ ခဲ့ သည်
အ ငြင်း အ ခုံ များ _ ပ _ မ _ ဆန္ဒ မဲ ပေး သည့် ပတ် _ အ _ ဘို ဘို စီ ကို _ သည် _ မ အား ထောက် ပံ့ မှု မ ရှိ ခြင်း ကို ကိုး ကား ပြီး _ မ ကိုယ် စား လှယ် လောင်း တစ် _ ကို _ ပယ် ခဲ့ သည်
ထိုင်း ဂျ ပန် _ ကောက် လူ ငယ် စင် _ ဘန် ကောက် _ စက် မဲ့ လေ _ မႀား ဟု လူ သိ များ သော သြ _ တေး လျ အ မျိုး သ _ များ ရဲ့ နိုင် _ ကိုယ် စား ပြု ဘီး တပ် _ လား ထိုင် ဘတ် စ ကတ် ဘော အ သင်း မှ ဂျော် ဂျီ ရာ အင် လစ် အား ဝီ ကီ န ယူး _ မေး _ ခဲ့ သည်
ထိုင်း _ ပန် ဘန် ကောက် လူ ငယ် စင် _ မှာ _ ပ _ ရှိ _ အာ _ ပ စိ ဖိတ် ဇုန် ဘီး တပ် ကု လား ထိုင် ဘတ် စ _ ဘော _ ပီ ယံ လု ပွဲ အ တွက် _ နှေး ယဉ် များ မှာ ဘန် ကောက် ထိုင်း မှ ဖြစ် _
သူ တို႔ _ နောက် နှစ် _ လ _ တို _ တို က _ ဒါ _ ကျင်း ပ ဖို႕ ရှိ သော ကဗ္ဘာ ဖ လား ချန် ပီ ယံ အ တွက် _ ရည် _ သွေး ပြည့် မီ ရန် _ လင့် _ ကြ သည်
အင် _ သည် _ သင်း တွင် _ စား _ မား _ သစ် _ ဦး _ မှ တစ် _ ဖြစ် _
ီ _ န _ သည် _ ရုတ် _ ကျင် ရေး _ လစ် _ ပြိုင် _ မ တိုင် _ သူ _ အား _ ဆီး ခဲ့ သည်
ဝ ခု နှစ် အ မေ ရိ ကန် ပြည် ထောင် စု _ ဒ _ လို ငွေ _ သည် ပြီး ခဲ့ _ နှစ် များ လို ငွေ ထက် နှစ် ဆ _ များ မြင့် မား _ စံ _ တစ် ခု ယူ _ ဒေါ် လာ သန်း ကို _ ရှိ ခဲ့ _
_ ငံ့ ကြွေး မြီ မှတ် _ ရေး ရာ _ နိုင် ငံ့ ကြွေး မြီ တွင် ဒေါ် လာ ထ ရီ လီ ယံ ထက် မှတ် တမ်း တင် ရန် ကိန်း _ ဏန်း ဆိုင် ရာ များ _ မ ကြာ မီ က _ ရွက် ခဲ့ စဉ် တွင် ဘဏ္ဍာ ရေး ကျွမ်း ကျင် သူ _ က လာ မည့် နှစ် ကို လို ငွေ _ သည် ဒေါ် လာ သန်း ဝ _ ထိ ရောက် ရှိ လိမ့် _ ဟု ယုံ ကြည် သည်
အ စိုး ရ စု စု ပေါင်း ဝင် ငွေ သည် ဂျီ ဒီ ပီ ဖြစ် _ ပြီး စု စု ပေါင်း သုံး စွဲ ငွေ သည် ဂျီ ဒီ ပီ ကို ညီ မျှ ခြင်း နှင့် အ တူ _ ဆို ပါ လို ငွေ _ သည် အ မေ ရိ ကန် ပြည် ထောင် _ စု _ ပေါင်း _ တွင်း ထုတ် _ ဂျီ ဒီ ပီ ကို _ ခု _ မျှ _
_ ရေး အ တွင်း ရေး မှူး ဟင် _ ရီ ပေါ ဆန် က အိမ် ရာ ဈေး ကွက် ပတ် _ နေ သော _ ကွက် များ နှင့် တိုး _ မှု _ နှေး ခြင်း _ ပေါ် လို _ ပြ _ များ အား အ ပြစ် တင် _
သူ က အ ဆို ပါ သ _ များ သည် ရေ တို ရေ ရှည် စိန် ခေါ် မှု များ ကို ဦး တည် ခြင်း သာ _ က စီး ပွား ရေး တိုး တတ် မှု _ ဘဏ္ဍာ ရေး တာ ဝန် _ ကို ထောက် ပံ့ _ မူ ပိုင် _ များ _ ရှိ အောင် အား ထုတ် ခြင်း ကို လည်း _ လို အပ် ခြင်း နှင့် ခံ စား ပိုင် ခွင့် များ ပြန် လည် ပြု ပြင် ခြင်း သည် တိုက် ရိုက် ပြော ဆို ခြင်း ကို ခိုင် မာ _ မည် ဟု ပြော _ သည်
သို့ _ တွင် အ ထက် လွှတ် တော် အ _ မင်း ကန့် ကွန် ရက် ကဲ့ သို့ _ ဒိီ မို _ ရက် တစ် ပါ တီ ဝင် _ သည် သမ္မ _ ဘု _ ကျ ရှူံး _ မူ ဝါ _ များ အ _ အ ပြစ် တင် လိုက် သည်
ဒီ အ _ မှန် သည် နောက် သမ္မ _ ကို ဘဏ္ဍာ ရေး _ စီး ပွား _ အ ခက် အ ခဲ တစ် ခု သ မိုင်း _ အ ချိုး _ ဆ များ ကို ဆက် ခံ ရ လိမ့် မည် ဟု ကွန် _ က ပြော ခဲ့ သည်င်း သည် ကျွန်ုပ် တို့ နည်း လမ်း များ ကို အ ကောင် _ ထည် ဖော် _ နှစ် များ ကြာ လိမ့် မည် _ ထပ် ပြော သည်
အ ခြား ဒီ မို _ ရက် တစ် ပါ _ ဝင် အိုး အိမ် _ ဂျက် ကော် _ တီ _ ဌ _ စ ပ _ သည် လည်း _ ဘု ရှ် _ ချုပ် ရေး ကို အ _ တင် ခဲ့ သည်
ဒီ _ မံ _ ခွဲ ခြင်း နှစ် _ သ _ တွင် ပဉ္စ မ _ အ _ မား ဆုံး _ ဂျက် ငွေ လျော့ မှု များ ပါ ဝင် _ မည် ဟု _ က _ သည်
အ _ ဆက် ဖြစ် ပေါ် _ သည့် _ ကြွေး _ ကျွန်ုပ် _ က လေး များ _ မြေး များ _ ကျော် _ ခဲ့ _ ရှိ _ မည်
_ စီ _ ခန့် ခွဲ မှု နှင့် ဘတ် _ ညွှန် ကြား ရေး မှူး _ နက်စ် _ က သူ _ ငွေ လျော့ မှု _ ကျ ဆင်း ရန် စ တင် လိမ့် မည် _ ယုံ _ သည် ဟု _ ကြား ခဲ့ သည်
_ နှစ် ဘတ် ဂျက် _ ကျိုး ပေး ရ လဒ် များ တွင် ပုံ ရိပ် _ ခဲ့ _ ကဲ့ သို့ အ တိုက် အ ခံ ပါ တီ _ အ စိုး ရ ပါ တီ ကို _ ထောက် ခံ သော အား တတ် စေ သည့် အ ရာ သတ် မှတ် ကြေ ငြာ သည် နှင့် နှေး သော စီး ပွား ရေး _ လို ငွေ တွင် တိုး _ ခြင်း အ တွက် ပ ထ _ အ _ အ ကြောင်း ပြ ချက် များ ဖြစ် သည်
ဒီ တိုး _ မှု သည် ပြန် လည် _ ပြင် _ ခံ စား _ ခွင့် နှင့် တိုး တတ် သော အ ခွန် _ ခ _ ရာ မူ ဝါ ဒ များ အ ပါ အ ဝင် စီး ပွား ရေး တိုး တတ် မှု နှင့် ဘဏ္ဍာ ရေး တာ ဝန် များ ကို _ ပံ့ သော မူ ဝါ ဒ များ ကို ပြု ပြင် ပြီး _ တည် _ ရန် လို အပ် မှု _ ပို ခိုင် ခန့် စေ သည်
ကျွန် တော် က _ ဂ ရက် သည် ဖြုန်း တီး မှု နှင့် အ _ အ ကျွံ သုံး _ ခြင်း ကို ကန့် _ လျှင် စီး _ ရေး ကို လက် ရှိ စိန် ခေါ် မှု များ တောက် လျှောက် လုပ် ကိုင် _ ပြီး _ လို _ ကျ ဆင်း မှု တစ် ခု နှင့် အ တူ ကြီး _ သော တိုး တတ် မှု သို့ ပြန် ပေး နိုင် သည် ဟု ယုံ ကြည် _
ထူး ခြား သော တာ _ တ _ ရုံး ကြား _ ခြင်း _ ခု နှစ် မွန် ဘိုင်း _ ဘေး သင့် ခြင်း အ _ အ နေ ကို _ နေ့င်း _ ရင် _ ချ မှတ် _ စ တင် ခဲ့ သည်
မီ မွန် မိ သား _ လေး ယောက် အ ဖွဲ့င် များ ရ ကပ် _ စာ ရူ _ နာ နှင့် ယု ဆပ် _ ကြံ စည် ခဲ့ မှု နှင့် အ _ ဖက် ခြင်း မ ကောင်း မှု ကို _ ပေး ကူ ညီ သော လုပ် ရပ် _ နှင့် ဒု စ ရိုက် လော က ဒွန် ဒေါ ဝုဒ် အီ _ ရာ ဘင် နှင့် _ ပဲ အ ဆက် အ သွယ် များ ရှိ ခြင်း အ ပြစ် ရှိ ကြောင်း _ တွေ့ ရှိ ခဲ့ သည် နောက် ပြီး ယ ခု တွင် ထောင် ဒဏ် တစ် သက် တစ် ကျွန်း နှင့် နှစ် အ ကြား ရင် ဆိုင် ခဲ့ သည်
တ ရား သူ ကြီး သည် _ မွန်းစ် _ လဲ့ မန် ဟ နီ _ နှင့် ရ _ အ ခြား _ ဦိး တို့ ကို တ ရား _ လွတ် ပေး ရန် _ ဖြတ် ခဲ့ _ သူ တို့ ကို သံ သ _ အ ကျိုး _ ဇူး ကို ပေး ခြင်း ဖြင့်
ရ ကပ် _ ဘ ရာ ဟင် မတ် _ ကျား မီ _ ကို စွပ် စွဲ ခဲ့ သော အ ဓိ _ လူ အ ငယ် ဆုံး _ ဖြစ် _ ကို လည်း တ _ ခွင့် ပြု ချက် မ _ ဘဲ သေ နတ် များ ပိုင် ဆိုင် သည် _ စီ _ ချက် ချ ခဲ့ သည်
ဘော _ ကြယ် ပွင့် ဆန် ဂျေး ဒတ် အ ပါ _ စွပ် စွဲ _ ရ သူ ကျန် _ သည့် _ ပတ် ကာ လ _ ခု အ လွန် တွင် သူ တို့ အ မှု များ တွင် စစ် ဆေး _ နား ခြင်း _ နား _ လိမ့် _
သူ့ _ တ ရား ရုံး စည်း မျဉ်း နည်း ဥ ပ ဒေ ကို ဆန့် ကျင် ကြား _ ပြီး _ ရ ကပ် က သူ ဒေါ သ ကို ဆုံး ရှုံး ခဲ့ _ သည် တ ရား သူ ကြီး မှာ အ လွဲ သုံး စား _ မှု _ ရှောင် လွှဲ နေ _ နှင့် အ ပြစ် ကင်း သော သူ _ ထဲ က အ ကြမ်း ဖက် သ မား များ ပြု လုပ် မှု မှ စပ် လႀ ဥ်း _ အား _ စွဲေ န သည်
_ အၙ႐ံ႔ ပေါက် ကွဲ မှု ပေါင်း ကြိမ် တွင် _ ကျော် သေ ဆံုး _ သည့် ကပ် _ သင့် ခြင်း _ နောက် မီ _ မိ _ စု သည် ဒူ ဘိုင်း သို့ _ ပြေး တိမ်း _ ခ့ဲ ပြီး _ ပါ ကစ္စ တန်
_ သော် လည်း တိုက် ဂါး _ သူ အစ် _ အပ် မ႐ တစ် _ သူ တို့ ထဲ က ကျန် သော _ များ ကို _ ယ _ ခု _ တွင် ပြန် ပို့ ခဲ့ သည် ပြီး လျှင် _ ဘီ အိုင် အား ဖြင့် ဖမ်း ဆီး ခံ ခဲ့ _ သည်
ထို အ ချိန် က _ က ရ ကပ် _ သိမ်း _ ခံ _ ရ ပြီး ဖြစ် ပြီး _ သူ ရှေ့ နေ ဆပ် _ ကန် ဆီ အ ဆို _ ရ စိတ် ကျ ရော ဂါ _ တွက် _ သ မှု ကြုံ _ ရ ပြီး ဖြစ် ခဲ့ သည်
အင်္ဂ လန် လန် ဒန် _ ဘယ်လ် အင်္ဂ လန် အ နောက် _ အင် ဒီးစ် ခ ရီး _ အ ပြည် _ ဆိုင် _ ဒု တိ ယ နှစ် ဆယ် တွင် လက် မှတ် ပေါက် ငါး ခု _ အင်္ဂ လန် က _ နောက် ဘက် အင် _ ကို ရိုက် နှက် ခဲ့ _ ဖြစ် _
မ _ က အ _ ဘက် အင် _ သည် ပ ထ မ ဆုံး နှစ် ဆယ် _ အ _ ရ ရှိ ခဲ့ _ နောက် အင်္ဂ _ အောင် _ သာ ပြိုင် _ စီး ရီး နှစ် ခု ချည် _ သည်
ခ ရစ် ဂ ရယ် သည် ဘော လုံး လုံး _ အ _ လုံး နှင့် အ တူ ကောင်း မွန် သော စ တင် မှု တစ် ခု အား _ နောက် _ အင် ဒီးစ် ကို ကင်း ကွာ စေ ခဲ့ သည် သို့ သော် အင်္ဂ လန် ဘော လုံး ပစ် _ များ _ ဖမ်း ပေး သူ များ ကို _ လွန် ဆမ် မြု မှ _ မား သော ရိုက် ချက် အ ချို့ ကျော် ရှိ _ ပြီး နောက် သူ _ ရ မှတ် ကို ကန့် သတ် ခဲ့ သည်
ပြန် _ ချက် တွင် အင်္ဂ လန် _ ချီ တုံ ချ _ ဖြစ် ခဲ့ သည် အ တွက် ကယ် ဗင် ပီ တာ _ ထုတ် ပယ် _ ဖြင့် လိုက် ပါေ သာ _ လုံး _ တွင် လက် မှတ် ပေါက် _ ခု ကို _ ရှံး _ သည်
သို့ _ လည်း အိုှစ်လ် _ က _ ခဲ့ သော _ မှတ် အင်္ဂ _ ကို _ ညီ _ သွင်း _ ခဲ့ _
_ ခု ခ _ စဉ် သည် ဇူ လိုင် _ နေ့ တွင် စ တင် သည့်မ်း _ နိုင် ငံ တ ကာ _ ပွဲ _ ခု စီး _ တစ် _ သို့ ရှေ့ _ သွား _
_ စော ပိုင်း _ ရီး _ တွင် အင်္ဂ _ သည် လေး ပွဲ _ သပ် _ ပွဲ _ ရီး တစ် ခု _ အ နိုင် _ ခဲ့ _
_ ဒန် အင်္ဂ လန် မ _ က ဝီ ကီ န _ သည် လန် ဒန် _ ပါ ရာ လစ်သ် ပစ် ရွာ _ အို _ ဘ _ ဘီး တပ် ကု လား ထိုင် ပြု ပြင် _ ဆင် သည့် အ လုပ် ရုံ များ သို့ သွား ရောက် လည် ပတ် လေ့ လာ _ အ ခွင့် အ _ ရ ခဲ့ သည်
ထို _ သည် ပါ _ လစ် _ မ _ စွမ်း က စား _ ကျင်း ပ ရာ နေ ရာ တိုင်း _ အ လုပ် _ များ ကွန် _ မှ _ ခု ဖြစ် _
သူ _ ကို ခု _ က တည်း က ပါ ရာ _ ပစ် တွင် _ တပ် ကု _ ထိုင် များ ကို _ ပြင် _ ဆင် _ ခဲ့ သော အို တို ဘ _ မှ _ စီး လုပ် ဆောင် သည်
အ _ ရုံ ဆွေး နွေး _ ကို _ ဂုတ် _ ရက် တွင် _ ခဲ့ _ စက် _ ဘာ _ ဝ ရက် _ တိုင် အောင် ဆက် လက် ကျင်း _ လိမ့် မည်
ဘယ် လို ကိ _ ယာ _ မျိုး အ စား နှင့် သူ တို့ _ ဆောင် _ မယ် ဆို တာ ကို သူ တို့ မ _ တာ က _ သူ တို့ သည် သူ တို့ ကိုယ် တိုင် လျှပ် စစ် _ က _ ပွဲ ပြိုင် ပွဲ ဝင် _ စား ဖက် များ ကဲ့ _ ဖြစ် နေ သည်
_ လှောင် _ ထဲ တွင် အ ပို ကာ ဗွန် _ ဘာ ကောင်း _ သော _ ပြား များ _ အ _ အ ပို တာ ယာ _ အ ထိ အား လုံး ဝ ကျော် အ ရာ _ လုံး ပေါင်း အ ပို ပစ္စည်း ဝ _ ဝင် သည်
သူ တို့ သည် အ _ ရုံ နောက် အ ကြိမ် မည် သည့် အ ရာ ရောက် လာ မည် _ မ သိ _ ကြောင့် သူ _ သည် _ တို ဘ ရော့ခ် _ များ နှင့် _ တို့ ပြိုင် _ များ ရဲ့ ပစ္စည်း များ ကို _ ဘဲ _ ချ ကြ သည်
ကမ္ဘာ _ ဝှမ်း _ အား _ စား _ မား များ _ ကိ _ ယာ _ မျိုး စုံ အား လုံး _ ယူ _ လာ _
ကျန်း မာ ရေး ဆိုင် ရာ အ ထောက် အ ကူ ပြု ပစ္စည်း _ ပြု လုပ် သော နည်း _ ညာ ရှင် များ သည် _ ယာ ပြား မှ အ _ ကျိုး _ သော ဘီး _ စ ပုတ် _ များ အ ထိ ပြန် _ ပြု ပြင် တည် ဆောက် မှု အ _ အ စုံ အား လုံး ကို _ ရွက် ရ သည်
_ တို့ သည် ပြု ပြင် ပြင် _ မှု _ ဘယ် လို အ _ ဆုံး အ ကျိုး သက် _ မည် ဆို တာ ကို _ ဖြတ် ရာ _ မ ကြာ _ ဏ ပူး _ ဆောင် _ ကြ သည်
ရည် _ ချက် _ ပြင် ဆင် ပြီး ဖြစ် သော _ တပ် _ လား ထိုင် များ ကို ရ _ ရန် နှင့် ဖြစ် နိုင် သ _ ချက် _ ပြန် လည် _ သုံး _ နိုင် ရန် ဖြစ် _
ဘတ် စ _ ဘော က စား _ နှင့် ရက် ဘီ _ စား နည်း တို့ အ တွက် ဘီး _ ကု _ ထိုင် _ တွင် ခုံး _ သော ဘီး များ ပါ ရှိ _ ကြောင့်င်း _ ကို လှည့် နိုင် _
အ ဖွဲ့ များ ကိ ရိ ယာ များ ကို စီ မံ ခန့် ခွဲ သူ များ သည် _ လံ သော ကိ _ ယာ များ ကို သူ တို့ နှင့် _ တူ အား က စား _ သို့ လွယ် လွယ် ကူ ကူ မ _ ဆောင် နိုင် ပေ သူ တို့ _ အ လုပ် ရုံ များ ကို အား ထား နေ ရ _ ဖြင့် အို တို ဘ ရော့ခ် တွင် ဘောင် များ ကို ပြု _ သော ဂ ဟေ ဆော် _ အ လုပ် ရုံ တစ် _ ရှိ သည်
_ လည် _ ဆင် _ ကိစ္စ _ အပ် _ လျှင် _ မြန် _ ဆောင် ရန် _ ကြာ _ ဏ လို _ သည်
တူ _ ကီ _ အ မေ ရိ _ က _ ပွဲ တွင် _ လား _ တစ် _ ကို ပြိုင် ပွဲ ချိန် အ _ ပြန် လည် _ ဆင် _ သည်
ဘီး တပ် ကု _ ထိုင် များ _ ပြင် အ လုပ် _ များ _ ခြေ _ လက် တု များ နှင့် သက် ဆိုင် သော _ လုပ် _ လုပ် နည်း လုပ် ဟန် အ လုပ် အား _ ကို _ စီး လုပ် _ သည်
တ _ ဘော့စ် စီး ယား အ _ သည် အီ _ ထ _ နစ် _ လိုက် _ ထိန်း ညှိ မှု _ ဆောင် နိုင် _ ပါ ဝါ ကု လား _ ခုံ များ ကို ယူ ဆောင် လာ ခဲ့ ကြ _
ထို _ က စား _ တွင် ထိန်း ချုပ် _ များ _ စုံ _ မွန် စွာ ဆောင် _ နိုင် _ သည် အ _ အ _ ကြီး _
ကု လ သ မဂ္ဂ က _ စီ _ ခံ စာ တစ် စောင် _ ရ _ ရိ _ တွင်ြ ပင်း ထန် သော _ ပွဲ များ အ တွင်း _ ခဲ့ သည့် သုံး လ တွင် အ ရပ် သား များ အ နီး ဆုံး ဦး ရေ သေ _ ခဲ့ ကြ _ ထောင် ပေါင်း များ စွာ ပို ပြီး _ ရာ ရ သည်
ဒီ နှစ် အ စော _ တွင် စစ် တပ် က သူ ပုန် တွေ နှစ် ပေါင်း များ စွာ _ အောင် နေ ခဲ့ ပြီး သော သီ ရိ လင်္ကာ နိုင် ငံ အ ရှေ့ မြောက် ဘက် အ ပိုင်း တွင် သူ တို့ _ နက် မှ သူ _ ကို _ ချ ရန် တ မီလ် အီ _ များ _ မီးလ် ကျား များ ကျား များ လွတ် မြောက် မှု အ ပေါ် _ နင်း မှု _ ခု စ တင် _ လုပ် ခဲ့ သည်
သူ ပုန် များ က ဒေ သ တွင် လူ ပေါင်း ဝ ဝ ဝ ဖယ် ရှား ခံ ခဲ့ ရ ပြီး နောက် _ ငါး _ ခန့် _ မိ နေ _ သော _ ငယ် သော ကမ်း ရိုး တန်း နေ _ တစ် _ သို့ ယ ခု အ တင်း _ ကြပ် ပြန် ခိုင်း ခဲ့ _ ပြီ ဖြစ် _
သန်း ဂ မု တု _ ရ မု ရိ စစ် ပွဲ ဇုန် တွင် _ စိုး ရ _ မာ ရေး _ ရာ ရှိ တစ် ယောက် က လူ တွေ ငတ် မွတ် ခေါင် _ သေ ဆုံး ခြင်း ဖြစ် _ တယ် _ တာ နှင့် ဆေး ဝါး _ အ စား အ စာ ကြီး မား သော လို ငွေ ပြ မှု တစ် ခု ဖြစ် ခဲ့ သည့် _ တာ ကို ဖော် ပြ ခဲ့ _
_ ဘက် ကယ် ဆယ် ရေး _ ဖွဲ့ မက် ဒီ ဆင်လ် _ ဖောင့် ရီလ် နယ် စည်း _ ခြား ဆ ရာန် များ အ ဆို အ _ ပ ဋိ ပက္ခ ဇုန် သို့ _ ပြေး သူ လူ _ များ _ သေ နတ်ြ ဖင့် _ ခ့ဲြ ပီး ပေါက် _ မှု ဒဏ် ရာ များ ရ ခဲ့ သည်
အ _ ရ _ တ မီးလ် _ သူ ပုန် တွေ က လူ သား ဒိုင်း အ ဖြစ် _ ရပ် သား အ သုံးြ _ နေ သာ သူ _ တွေ _ ငြင်း ပယ် တဲ့ အ ခိုင် အ မာ ပြော _ ချက် _ ခု ကို စွပ် _ ထား ရှိ ခဲ့ သည်
သူ ပုန် _ သည် _ ရိ _ စစ် တပ် _ ရပ် သား _ သ _ ကို ကျ _ အ မြောက် _ ပစ် ခတ် ကြောင်း စွပ် _ ခံ _ သည်
_ လ သမ္မ _ က _ ပြည် တွင် အ ရပ် _ များ သေ ဆုံး _ နှုန်း _ သိ _ သာ _ တက် _ ခဲ့ သည် ဟု _ သည်
_ မျှ အား _ ဇန် _ ရီ _ ကုန် _ အ ရပ် _ များ _ နေ့ _ ဦး _ ဆုံး _ သည်
အ _ အ _ သည် ယ _ အ _ တ နေ့ _ ပျမ်း မျှ _ တိုး မြှင့် _ သည်
ဂ ရင်း ဘေး _ ကာ အ သင်း ကွာ တား ဘက် ဘော လုံး ကို ပြေး နေ သူ ဆီ ပစ် သူ ဘ ရပ် ဖော ရပ်ဘ် က တ နင်္ဂ နွေ နေ့ တွင် တပ် ချ် ဒေါင်း ပတ်စ် များ အ မေ ရိ ကန် ဘော _ က စား ပွဲ ချိန် _ တွင်း ဂိုး ဧ ရိ _ အ တွင်း သို့ ဘော လုံး ရ ယူ နိုင် မှု များ လျင် _ စွာ လှုပ် ရှား နိုင် စေ ခြင်း အ _ က စား ချိန် လေး ပိုင်း တွင် ပ ထ မ _ ကို ချန် ထား ခဲ့ _ နှင့် အ တူ နံ ပါတ် ကို ဖမ်း သူ ဂ ရစ် ဂျီး နိုင်းစ် ဆီ သို့ ပစ် လျက် _ မာ ရီ နို စံ ချိန် _ ချိုး ခဲ့ သည်
အ ဆို ပါ စံ _ ချိုး သော ဘော လုံး _ ယူ _ မှု _ ကိုက် ရှည် သော တစ် ဖက် အ သင်း နောက် _ က _ သ မား များ နှင့် ကွင်း လယ် စည်း နောက် မှ တိုက် _ က _ သ မား များ အ ကြား ခန့် မှန်း ချေ _ က ရီ ခန့် ဟ နေ သော ပြေး လမ်း ကြောင်း ပုံ စံ တစ် ခု ဖြစ် ခဲ့ ပြီး ဖော ရပ်ဘ် ကင်း ကို အ ပြီး _ ရောက် ရှိ စေ ရန် ကျည် ဆန် တစ် ခု လို ပစ် ခဲ့ ရ ပါ သည်
က စား ပွဲ ကို မက် ထ ရို _ က စား ခဲ့ သော် လည်း ဖော ရပ်ဘ် က သူ အ _ သား _ နှင့် အ တူ အောင် ပွဲ ကျင်း ပ ခဲ့ _ ကြောင့် မီ နီ ဆို _ ဗိုက် _ ပ _ သတ် များ က တောင် _ ခံ _ ပြီး အား _ ခဲ့ ကြ သည်
အ ဆို ပါ စံ _ တင် ခြင်း _ ငြာ ချက် _ ပြန် _ လုပ် ခဲ့ ပြီး နောက် မာ _ နို မှ အ သံ ဖမ်း ထား သော သ တင်း တစ် _ ကို ဂျမ် ဘို ထ _ အား က စား ကွင်း ရှိ ရုပ် သံ ထုတ် လွှင့် သော _ နှာ ပြင် ကျယ် တီ ဗွီ _ ပေါ် ထုတ် လွှင့် _ ခဲ့ သည်
က စား ပွဲ _ တွင် ကြီး _ သော စံ ချိန် များ အ _ မှ _ ခု ကို စံ ချိန် ချိုး _ ခြင်း အ _ ခင် ဗျား ကို _ ပြု _ ကျွန် တော် တစ် _ နစ် လောက် _ ချိန် ယူ ချင် ပါ သည်
ကျွန် တော် သည် လွန် ခဲ့ သော နှစ် အ တွက် တပ် ချ် ဒေါင်း အ _ ရိ ကန် ဘော လုံး က စား ပွဲ _ အ _ ဂိုး ဧ ရိ ယာ အ တွင်း သို့ ဘော လုံး ရ ယူ နိုင် မှု စံ ချိန် ထိန်း သိမ်း ခြင်း ကို မြတ် _ ခဲ့ သော် လည်း တစ် စုံ တစ် ယောက် _ စံ ချိန် ကို ချိုး ဖျက် နိုင် ရန် ရည် _ ခဲ့ လျှင် အ _ ရ ရှိ အောင် သာ အ မြဲ တမ်း က _ ခဲ့ ပြီး အ မြင့် ဆုံး အ ဆင့် အ မြဲ တမ်း အောင် မြင် ရန် ကြိုး စား နေ ခဲ့ သော ခင် _ လို လူ _ ယောက် ဖြစ် သည် ကို ကျွန် တော် က ဂုဏ် ယူ ပါ သည် မာ ရီ နို က ပြော သည်
လွန် ခဲ့ သော _ နှင့် _ ထက် က ခင် ဗျား _ ကျွန် တော် _ အား လုံး က အင် မ တန် မြတ် နိုး သည့် _ က စား အ တွက် ရော အ မျိုး သား ဘော လုံး အ ဖွဲ့ ချုပ် _ တွက် _ ပက် ကား အ သင်း _ တွက် ဂုဏ် _ အား က စား _ မား တစ် ယောက် ဖြစ် ခဲ့ သည်
အ နိုင် ရ ရှိ _ အ ကြိမ် နံ _ အ _ န ယူး ယောက် မှ က စား _ သာ _ များ ကို ယှဉ် ပြိုင် အ နိုင် ရ ရှိ လျက် ကွာ တား ဘက် ဘော လုံး ကို ပြေး နေ သူ ဆီ ပစ် သူ _ ယောက် အား ဖြင့် _ မြန် စွာ ရွှေ့ ပြောင်း ရ ယူ နိုင် သည့် က စား _ သည် အောင် မြင် သော ကြောင့် ဖော ရပ်ဘ် က _ အယ်လ် ဝေး စံ ချိန် ကို ချိုး ခဲ့ ပြီး နောက် နှစ် ပတ် တိ တိ တွင် အ ဆို _ သ မိုင်း မှတ် တမ်း ဝင် သော ဖြစ် ရပ် ဖြစ် ခဲ့ သည်
သည့် အ ပြင် ဂ ရင်း ဘေး အ _ အောင် မြင် ကျော် ကြား မှု သည် တ နင်္ဂ နွေ နေ့ တွင် ကြိမ် ဆက် လက် ပြု လုပ် ခဲ့ သည့် ကွာ တား ဘက် ဘော လုံး ကို ပြေး နေ သူ ဆီ ပစ် သူ တစ် ယောက် _ ဖြင့် စ တင် ခဲ့ သော ဆက် တိုက် ကျင်း ပ သော က စား ပွဲ _ နှင့် လျင် _ စွာ ရွှေ့ _ ရ _ နိုင် သည့် က _ ခြင်း အ ဆုံး သတ် အောင် _ မှု များ အ တွက် စံ ချိန် _ ဆက် လက် _ ရှိ သည်
ယ နေ့ က စား ပွဲ _ စား _ လေး ပိုင်း ဒု တိ _ ပိုင်း နောက် ပိုင်း တွင် ဖော ရပ်ဘ် သည် မာ ရီ _ စံ ချိန် များ အ _ သော _ ရာ များ ကို _ မှိန် _ ခြင်း ဖြင့် _ ပြိုင် ပွဲ _ တမ်း ကြိမ် မြောက် ဘော လုံး ပေး ခြင်း ကို လျင် မြန် စွာ ပစ် ပေး ခဲ့ သည်
_ ဆို ပါ ပြိုင် ပွဲ _ နောက် _ ချိန် အ _ မေး _ သော အ ခါ အား ကုန် နေ သော _ ရပ်ဘ် ကင်း သည် အောင် မြင် မှု တစ် _ မျှ _ ဖြစ် သည် _ ပြော ခဲ့ _
_ တော် တို့ က က စား _ ကို _ နိုင် ရ _ ခဲ့ _ အ _ ကို _ တော် _ ဂုဏ် ယူ _ မြောက် _ ပို ဖြစ် ရ ပါ သည်
ကျွန် _ ကင်း _ ပွဲ _ သွား _ ကို အား _ ကျေ _ ပြီး _ တော် ဂုဏ် _ ပါ _
ကျွန် တော် က က _ နည်း _ ရေ ရှည် _ စား _ သည် _ ထူး အ ရေး _ သော အ _ တစ် ခု ဖြစ် ပြီး အောင် မြင် _ အား အ _ သည် အ လွန် အ ရေး ပါ သည် ကို တွေး _ သည်
သူ စိတ် _ တွင် ဒန် မာ _ နို သည် က _ ချိန် အား လုံး အ ကောင်း ဆုံး _ တား _ ဘော လုံး ကို ပြေး _ သူ ဆီ ပစ် သူ _ နေ ဆဲ ဖြစ် _ သည် _ သူ က ထပ် _ ပြော ခဲ့ သည်
စ ပိန် နိုင် ငံ မြောက် ပိုင်း ဘတ်စ် က ဒေ သ မှ ခွဲ ထွက် အ ခြေ စိုက် သော _ ထွက် ရေး အုပ် စု အီး တီ အေ ယူ စ ကား ဒိ တာ ကတ် ဆု န သည်င်း ရည် ရွယ် ချက် များ အောင် မြင် _ အ တွက် နိုင် ငံ ရေး _ ဆက် နွှယ် သော နည်း လမ်း များ အ _ အာ ရုံ _ ခြင်း အ စား လွတ် _ ရေး _ တွက်င်း လက် နက် ကိုင် တပ် ဖွဲ့ _ အ ဆုံး သတ် _ ဟု မှတ် တမ်း တင် ခဲ့ ပြီး ရေး ခဲ့ သော သ တင်း တစ် ခု တွင် တ ရား ဝင် ကြေ ငြာ _ သည်
ဘီ _ စီ သို့ ပေး ပို့ ခဲ့ _ ဗီ _ ယို ထဲ တွင် ဘတ်စ် က _ သူ များ ဆန္ဒ များ ကို ပြေ လည် စေ ရန် နည်း လမ်း _ ဟုတ် သော စ ပိန် ဖွဲ့ _ ပုံ အ ခြေ ခံ ဥ ပ ဒေ တွင် ကိုယ် ပိုင် အုပ် ချုပ် ခွင့် ရ သော _ စည်း ပုံ ကို ကာ ကွယ် ထား ခဲ့ သော် လည်း အ ဆို ပါ အ _ အ စည်း သည် ပ ဋိ ပက္ခ အား ဒီ မို က ရေ စီ ကျ သော နည်း လမ်း တစ် ခု ဖြင့် အ ဖြေ ရှာ ညှို နှိုင်း မှု ကို တာ ဝန် ခံ က တိ ပြု ခဲ့ _ ဟု အီး တီ အေ က _ ပြ ခဲ့ သည်
မ ကြာ ခင် _ ရ ရှိ သော အ _ အ ခတ် ရပ် စဲ _ သည် အ မြန် ပြီး _ သွား ရန် ဘတ်စ် က ဒေ သ တွင်င်း တို့ _ ခံ _ ပြု _ ဖြင့် အီး _ အေ နည်း ဗျူ _ အ ပေါ် အ ခြေ ခံ ရ ရှိ သည် ဟု လေ့ လာ သုံး သပ် _ အ များ အ ပြား က အ ကြံ ပြု ခဲ့ ကြ သည်
_ ဆို ပါ အုပ် စု လှုပ် ရှား မှု များ ဖြစ် သည့်င်း _ သ သို့ မ _ မီ က သွား _ သော ခ ရီး စဉ် တစ် ခု _ တွေ့ _ ရ သော စာ ရေး ဆ ရာ ပက် ဒီ ဝု ဝဒ် သည် အီး တီ အေ _ နိုင် ငံ _ အ ရ _ ဆုံး သတ် ပေး နိုင် ခဲ့ သည် ကို ယုံ ကြည် သည့် ပြောင်း လဲ _ ကို ယ ခင် က ထောက် ခံ သူ များ ကို အား ပေး တိုက် တွန်း ခဲ့ သည်
ဘီ ဘီ စီ သ တင်း ထောက် ဆယ် ရာ ရိန်းစ် ဖော့ က အီး တီ _ သည်င်း နှစ် သ မိုင်း _ အား _ နည်း ဆုံး အ ချိန် တွင် ဖြစ် ပြီး အ _ ပါ အ ပစ် အ ခတ် ရပ် စဲ _ သည် ထို အား နည်း ချက် ကို _ ကွယ် ရန် ပ ရိ _ တစ် ခု သာ လျှင် _ နိုင် သည် ဟု _ ခဲ့ _
ဥ ရော ပ သ မဂ္ဂ နှင့် အ _ ရိ ကန် ပြည် ထောင် စု က အ ကြမ်း ဖက် အ ဖွဲ့ အ စည်း တစ် ခု အ ဖြစ် စာ ရင်း သွင်း ခံ ခဲ့ ရ သည့် အ ဆို ပါ အုပ် စု သည် အ ကြမ်း _ မှု ပြန် _ စ တင် ခြင်း _ ရပ် တွင် အား _ အ _ သတ် ခဲ့ သည့် အ ကြိမ် ပေါင်း များ စွာ သော အ ပစ် အ ခတ် _ စဲ _ များ ကို ယ ခင် _ ကြေ _ ပြီး ခဲ့ ပြီး ဖြစ် သည်
ဝ ခု နှစ် တွင် စ တင် ရ ရှိ _ သော အ ဆို ပါ ပစ် _ ခတ် ရပ် _ ရေး သည် အ ဆို ပါ အ ဖွဲ့ နှင့် စ _ အ _ ရ အ ကြား ငြိမ်း ချမ်း ရေး ဆွေး နွေး ပွဲ အား ဦး တည် _ သော် လည်း သူ တို့ သည် မက် ဒ _ မြို့ ဘာ ရပ် _ ဆိပ် ကား ဗုံး _ ခွဲ မှု တစ် _ ကြောင့် ရပ် စဲ ခြင်း ခံ ခဲ့ ရ သည်
အ ဆို ပါ ဗုံး ဖောက် _ မှု ကိုင်း ဒေ သ အ _ အ ခြား ဘတ်စ် _ ခွဲ _ ရေး ပါ တီ များ _ ပါ အ ဝင် အ ဆို _ ငြိမ်း ချမ်း ရေး လုပ် ငန်း _ တွင် ပါ ဝင် သော _ ဖွဲ့ _ လုံး က မ ထောက် ခံ ခဲ့ _
သော ကြာ _ တွင် အ များ ဆုံး လူ ထု အ သံ လွင့် ဝန် ဆောင် မှု ဌာ န နှင့် အ တူ အေ ဘီ စီ စီ ဘီ အက်စ် အက်ဖ် အို အိပ်စ် အန်န် ဘီ စီ ဒ ဗ လျူ ဘီ နှင့် ယူ ပီ အန်န် စ သော အ ဓိ _ အ မေ ရိ ကန် ရုပ် _ သံ _ ကွန် ယက် ကြီး _ ခု လုံး သည် ပင် လယ် ကွေ့ ကမ်း ရိုး တန်း အ တွက် ပြ ပွဲ တစ် ခု ဖြစ် သော _ တိုင်း ရန် _ ခို လှုံ ရာ ဆို သည့် _ သီ _ ကို လွင့် ရန် တစ် နာ ရီ စာ လှူ _ ပွဲ လေး တစ် ခု ကို ထူး ခြား သော ပွဲ လေး တစ် ခု မှာ ပေါင်း စည်း ပြု လုပ် ခဲ့ ကြ သည်
_ ဆို ပါ ဖျော် _ ပွဲ သည် _ လယ် ပိုင်း ဇုန် တွင် ည နာ _ နှင့် အ ရှေ့ ပိုင်း ဇုန် _ ည နာ ရီ _ ရိုက် ထုတ် လွင့် ခဲ့ ပြီး ပ စိ ဖိတ် ပိုင်း ဇုန် နှင့် တောင် တန်း ဒေ သ များ တွင် တ _ ခံ _ ယူ ထုတ် _ ခဲ့ _ သည်
င်း _ အ မေ _ ကန် ဘ ရာ _ နှင့် _ ဖိုး အ စ ရှိ _ များ ပြား လှ သည့် ကေ _ ကွန် ယက် များ _ အင် တာ _ ပေါ် _ တွင် လည်း ပြ သ _ ကြ သည်
အ _ ပါ ပြ ပွဲ ကို _ ရဲ ကောင်း _ ကို ချီး ကျူး _ ပြု ခြင်း ဆို သည့် စက် _ ဘာ လ တွင် အ မေ ရိ _ ကြိမ် မြောက် ချီး ကျူး _ ပြု _ နောက် ကွယ် မှ လူ ပဲ ဖြစ် သော ဂျို ဂါ လမ်န် _ ထုတ် လုပ် _ သည်
ပြ _ သည် နိုင် _ ရေး နှင့် ဆိုင် သော _ ဆို _ ပြ ချက် _ အ တွက် ဆင် _ မ _ ခဲ့ ပေ _ ညစ် _ သည့် အ _ အ မူ ကို တော့ ဖြစ် စေ ခဲ့ သည်
လွန် ခဲ့ တဲ့ အ ပတ် _ ရက် ပါ ကန် နီ ဝက်စ် က အန်န် _ စီ လှူ ဒါန်း ပွဲ _ သည့် ဟာ ရီ ကိန်း လေ မုန် တိုင်း ချမ်း _ ဘေး ကင်း ခွင့် အ တွက် _ ဖြေ ပွဲ တစ် ခု အ ပေါ် ကို သ _ ထား မှတ် ချက် တစ် ခု ချ ခဲ့ သည် _ မှတ် ချက် _ တွင် ဝက်စ် က ဂျော့ ဘု ရှ် က လူ မည်း တွေ အ ကြောင်း ကို _ ရု မ စိုက် ပါ ဘူး ဟု အ ခိုင် _ မာ ပြော ဆို ခဲ့ ပြီး အ ငြင်း ပွား မှု ကို ဖြစ် ပွား စေ ခဲ့ သည်
အဲ့ ဒီ ဖျော် ဖြေ _ တ လျှောက် လုံး _ မှတ် သား _ သော သ ရုပ် _ ချက် _ ရှိ ခဲ့ သည် ဥ ပ မာ _ ရီ နှင့် ယူ တူး က _ ဖျော် ဖြေ _ သော _ စု တည်း ဆို _ မျိုး ပေါ့
နောက် တစ် ပိုင်း တွင် _ သူ မိုး ကို _ ပေး _ မ လဲ ဆို သည့် _ ဖော့ဂ် တီ သီ ချင်း ကာ _ ကို လုပ် ပေး သော ဒေး ဗစ် လက် တာ မန်း နှင့် အ တူ လိတ် ရှိုး က အိမ် _ ဝိုင်း _ ဖွဲ့ နှင့် ထ ရိုင် _ ရီး ယား ဝုဒ် ဂါ့ဒ် ဘ _ တို့ က ဖျော် ဖြေ _ သည်
_ မေ _ ကန် _ ခြေ _ အ _ နှင့် ကယ် _ ရေး _ မ တော် အ _ လှူ ဒါန်း မှု _ ကို အ လှူ ခံ ခဲ့ _ သည်
တယ် လီ ကွန်း ကုမ္မ ဏီ _ တီ _ တီ _ အ ရေး ပေါ် ဖြစ် ရပ် တွေ အ တွက် _ ဆောင် _ စင် တာ ဝ ခု နှင့် ခေါ် ဆို မှု အ _ မဲ့ _ ပံ့ ပိုး ပေး ခဲ့ ပြီး _ စီ _ က သူ တို့ ဝန် ဆောင် _ စင် တာ များ မှ စေ တ နာ့ ဝန် ထမ်း များ ကို ပံ့ ပိုး ပေး ခဲ့ သည်
_ အီး တီ _ လည်း စိတ် ထိ ခိုက် မှု _ တိုင် ခင် အင် အား တစ် ခု _ ဖြစ် သို့ _ နစ် သုံး ဆယ် လောက် အက်စ် အို အက်စ် _ မိ _ ကို ကယ် ဆယ် ခြင်း ဟု ခေါ် သော မေတ္တာ ဖျော် ဖြေ ရေး ပွဲ _ တစ် _ ကို ကျင်း ပ ပေး _ သည်
အမ် တီ ဗွီ _ တီ ဗွီ အို ဗာ ဒ ရိုက် ဗီ အိပ် ဝမ်း နှင့် စီ အမ် _ ရုပ် _ သံ ကြား တို့ _ ဂီ တ နှင့် ကယ် တင် ရေး ပွဲ မှ ယ ခု ပြန် လည် ထူ _ ကြ ပါ စို့ _ ခေါ် သော မေတ္တာ ဖျော် _ ရေး _ တစ် ခု ကို စ နေ _ တွင် ထုတ် လွင့် လိမ့် _
လန် အဲ လမ် ထ ရီ နီ ဒက် တီ _ ရှိုး ရာ ဇတ် မှု စောင့် ကြည့် ရေး အ ဖွဲ့ အိမ် ရှင် အ ဓမ္မ ပြု ကျင့် ခံ ရ _ တဲ့ စိတ် ပိုင်း ဆိုင် ရာ မ ကျန်း မ မာ ဆယ် _ သက် မိန်း က လေး တစ် ဦး အား ပြ ရန် ပြီး ခဲ့ သည့် နှစ် က _ လွှင့် ခဲ့ သည် _ ဆို အ ရ တိပ် ပြား တ _ တည်း ယူ ဆောင် _ ပြီး နောက် လိင် ပြစ် _ အက် ဥ ပ ဒေ အောက် တွင် _ ဇတ် မှု များ ဖြင့် စွပ် စွဲ _ တာ ဖြစ် ပါ သည်
အ ဆို _ ရ _ ဒီ ယို ဖိုင် အား ပြီး _ သည့် အောက် _ ဘာ လ သုံး _ အ သံ လွှင့် ခဲ့ သည် နှင့် _ သို့ _ တန်း ခြင်း မျိုး စုံ _ ပြန် _ လိုက် ရ _
ကာ ရစ် ဘီ _ ဆက် _ ရေး ကွန် ယက် _ စီ _ ရဲ့ _ ကြောင်း တီ ဗီ သည် ပူး တွဲ အယ် _ အ _ ဆက် သွယ် ရေး အက် ဥ ပ ဒေ အောက် မှာ တူ _ သော လုပ် ရပ် အောက် _ စွပ် စွဲ _ ဆုံ ရာ ဖြစ် သည်
_ လင်း _ ရင် _ နာ ခြင်းေ _ နာ ရှိ _ သော် _ လည်း သူ့ _ ဖမ်း ဆီးြ ပီးေ _ ဆေး ရုံ _ ခဲ့ _
_ ဟာ _ ရား _ ကြီး ရှေ့ မှာ _ လာ မှု _ ဖြစ် _ သည် _ သူ _ ပြု လုပ် သည် ထိ တိုင် အောင် _ မ ခံ ဖြင့် _ ခံ ယူ နိုင် ပါ
_ တိပ် _ ရှာ ခဲ့ _ သည့် နှစ် နှစ် _ စ _ ဆိပ် ကမ်း တွင် _ စီ _ ရုံး _ လာ _ လည် ပတ် _ သည်
_ လင်း သည် အ ဆို _ ထ _ နီ ဒက် _ စ ပက်စ် သို့ _ ထောင်င်း အ _ မှာ _ လာ တဲ့ _ အောင် သူ့ ကို အာ မ ခံ ပေး _ သ ဘော တူ ရန် မ ဆုံး ဖြတ် ခြင်းေ ဖန် သ တင်း စ ကား တစ် _ ထုတ် ပြန် ခဲ့ သည်
သူ က _ တွေ ရဲ့ အ _ အ _ အ ပေါ် အ ရေး _ တ ကယ် _ ငယ် _ ခြေ _ နေ _ ပါ _ ဟု _ သည်
သူ တို့ က _ ကို ရာ ဇတ် တ ရား သူ _ တစ် _ မ တိုင် မီ အာ မ ခံ _ ခြင်း သ _ တူ ပါ ကြောင်း သေ _ စေ ရန် ဟု _ အ _ ကိုက် _ မြင် ကြ ပြီ ဟု ငါ အ ဘယ် သို့ ပြု ပါ _ သည်
မက္က ဆီ ကို ရဲ့ ရွေး ကောက် ပွဲ _ ရာ တ _ ရုံး က တ ညီ တ ညွတ် တည်း ဇူ လိုင် ရက် သမ္မ တ ရွေး ကောက် ပွဲ တွင် ကြီး မား _ လိမ် လည် _ စွပ် စွဲ ချက် ပယ် ချ ခဲ့ ခြင်း ရှိ _ နှင့် နောက် လ ကုန် မှာ အ _ ကို တစ် စိတ် တစ် ပိုင်း အ စီ ရင် ခံ ပြန်ြေ _ သည် ဟု အ မျိုး သား လှုပ် ရှား မှု ပါ တီ ကွန် ဆာ ဗေး တစ် သမ္မ တ လောင်း ဖိ လစ် ပီ ကာ ဒီ ဒွန် အ တွက် ကျ ဥ်း _ သော _ ပွဲ မူ ရင်း ရ လဒ် ပြောင်း လဲ မှု မ _ ဖော် ပြ ထား ခဲ့ သည်
လက် ဝဲ ယိမ်း ဒီ မို က ရက် တစ် တော် လှန် _ ပါ တီ _ အာ ဒီ အန် ဒ ရက် မန် ယူ ရယ် လို ပက် _ ဘ ရာ ဒေါ် က _ ကောက် ပွဲ သည် အ _ အ _ ဖြစ် သည် ဟု ဆက် _ အ ခိုင် အ မာ ပြော _ ခဲ့ ပြီး ရ လာဒ် ကို ဆက် လက် တိုက် ပွဲ ဝင် ရန် _ တိ ပြု ထား _ သည်
_ ပက်ဇ် _ ရပ် ဒါ အာ _ ရ ပယ် _ ခဲ့ _ နှင့် _ ဘက် အ _ အ _ ရ ဖွဲ့ စည်း _ ကြံ _ ထား ပါ သည်
တ ရား ရုံး _ ရင် ဆုံး ဖြတ် ချက် အ _ နား ခံ _ ဥ ပ ဒေ ကြောင်း အ ရ လမ်း ကြောင်း မ ရှိ သည် မက္က ဆီ ကန် ဖွဲ့ _ ပုံ အ ခြေ ခံ ဥ _ ဒေ ဆောင်း _ မှ လွဲ _ တွင်းေ ဖာ်ြ ပ သည် _ နယ် များ အ ချုပ် အ ခြာ _ ဏာ ကို နိုင် ငံ သား _ အ ပေါ် ရှိ နေ သည်
အ မျိုး သား ဒီ မို က ရက် တစ် ကွန် ဗင်း _ တစ် ခု ကို ခေါ် _ ရန် အ ခွင့် အ ရေး _ ဖြစ် အန် _ ရက် မန် _ ရယ် လို ပက်ဇ် အော့ ရပ် ဒါ ဖြင့် _ ဆိုင် ကြောင်း _ ဆို နေ ခဲ့ _ ဆောင်း ပါး ဟု _ ငံ _ တွေ က အ မြဲ တမ်း ပြောင်း လဲ ပစ် ရန် သို့ မ ဟုတ်င်း အ စိုး ရ ပြု ပြင် မွမ်း မံ အ မှန် များ ရှိ သည်
သြ ဂုတ် _ ရက် တိုင် _ ရွေး ကောက် _ ကို ပယ် _ ဖို့ အား _ တိုင် _ ချက် များေြ _ ရှင်း ရန် နှင့် စက် တင် ဘာ ရက် တိုင် အောင် တ ရားင် ရန်် ရွေး ချယ် တင် မြှောက် _ ထား ရ သူ သမ္မ တ တစ် ဦး ကို ကြေ ငြာြ ခင်း နှင့် တ ရား _ ကြီး များ ခု နှစ်ေ ယာက် ရှိ _
လို _ အော် _ ဒါ အ ပြည့် အ ပြန် _ တောင်း ဆို ခဲ့ြ _ သည့် လ ကျော် _ ဆီ _ မြို့ တွင် _ ကြီး အ _ ဆန္ဒ ပြ ပွဲ များ _ ဦး ဆောင် ထား ရှိ _
_ ရား မင် _ တ _ အ စိုး ရ က တိုင်း ပြည် အ တွက် နေ ရာ အပ် နှင်း ပေး အပ် သည် လုပ်ြ ပီး ကြောင်း ကို ကျွန် တော် တို့ သည် ဘယ် တော့ မှ ပို _ ခံ လိမ့် မည် မ ဟုတ် ပါ အ ကယ် သူ က အ ပြိုင် အ စိုး ရ နှင့် သို့ မ ဟုတ် တစ် နိုင် ငံ လုံး ဆန္ဒ ပြ မှု များ _ လက် ဖွဲ့ စည်း သင့် ပါ သည် ဟု ဆုံး ဖြတ် ရန် နှင့် သမ္မ တ အ ဖြစ် ကာ ဒီ လွန် ကို ဘယ် _ မှ လက် မ ခံ ရန် _ တို့ အ ပေါ် _ အောက် ပါ အာ ဏာ ရ တောင်း _ ထောက် ခံ သူ _ ပေါင်း များ စွာ ကို ပြော ကြား ခဲ့ သည်
လီ ရို နယ် ကာ စီ _ သ _ ဓိ ခုံ _ ဖွဲ့ ဥက္က ဌ ကြီး မား _ လံ သော လိမ် လည် _ လို ပက်ဇ် အော် ဘ ရာ ဒါ _ တောင်း ဆို ချက် များ လုံး _ အ ခြေ _ မြစ် _ ရှိ အ ပြင် သို့ လှည့် ဖြစ် သည် _ ပြော သည်
လို ပက်ဇ် _ ဘ ရာ ဒါ ရဲ့ _ ကောက် _ အ ဖွဲ့ သည် မဲ ရုံ ဝ _ ဝ ဝ တိုင် ကြား ချက် များ တင် သွင်း ခဲ့ ပေ မယ့် _ ရား ရုံး သည် ဘူ တာ _ ပြန် လည် ရေ တွက် ရန် သို့ မ ဟုတ် အ ကြီး အ ကျယ် လမ်း _ ပေါ် ဆန္ဒ ပြ ပွဲ များ အောက် ပါ မဲ ပေး _ ရာ ဒေ _ အား လုံး _ ခိုင် နှုန်း မှာ အ မိန့် ပေး ခဲ့ သည်
ကာ _ ဒွန် သည် ပ _ မ မဲ _ တွက် ရာ _ အ _ ဆုံး အ မှတ် _ ဝ ရာ ခိုင် _ လျော့ နည်း _ အ နိုင် _ ရှိ _ သည်
အ မေ ရိ ကန် ပြည် ထောင် _ နှင့် ဆက် _ ရေး ကို ပြောင်း ရွေ့ ခြင်း အား ဖြင့် ထိ ခိုက် လိမ့် မည် _ ဟုတ် _ သော လူ မျိုး _ ရဲ့ နိုင် ငံ ခြား ရေး ဝန် ကြီး အား ဖြင့် က တိ များ လုပ် ခဲ့ ကြ သော် လည်း သြ စ တြေး လျ သည် ယ ခု _ ဇွန် လ တွင် အီ ရတ် မှင်း တပ် _ ရုတ် သိမ်း ရန် စီ _ နေ ကြောင်း နှင့် အ တူ အ ပေါ် ဖိ _ လိမ့် _
နိုင် ငံ _ ရေး ဝန် ကြီး စ တီ ဖင် စ _ က _ ခွာ _ ကို အီ ရတ် တွင် အ ခြား လူ မျိုး တွေ _ အ _ မ ပြေ မှု အ နည်း ဆုံး သို့ လျော့ ချ _ စ နစ် တ ကျ လုပ် နည်း _ ဟန် အ _ ဆောင် ရွက် လိမ့် မည် ဟု ပြော ခဲ့ _
သူ က ကျွန် _ တို့ ရဲ့ မ ဟာ _ အ မေ ရိ ကန် နှင့် ဗြိ တိန် နှစ် ဦး စ လုံး သို့ အ _ မ _ ခြင်း များ အ နည်း ဆုံး ဖြစ် ပေါ် တဲ့ အ နည်း ဆုံး အ _ အ ယှက် _ မြင် သည့် နည်း လမ်း အ တွက် ကျွန် တော် တို့ လုပ် ချင် တယ် ဟု ရွေး ကောက် ပွဲ နောက် ပိုင်း သူ့ ရဲ့ ပ ထ မ ဆုံး _ မေ _ ကန် ခ ရီး စဉ် အ _ အ ပိုင်း အ _ န ယူး ယောက် မှာ ပြော ခဲ့ သည်
တ နင်္လာ _ တွင် စ _ သည် သြ စ တြေး _ စစ် _ စု များ အ ခြေ စိုက် စ ခန်း ရှိ သော နေ ရာ တွင် _ ခြား သူ များ နှင့် _ ဒို _ ဇာ ရိုက် နှင့် အ တူ _ ဖန် ဂန် _ တန် အ _ ဆွေး နွေး ရန် တွေ့ ဆုံ လိမ့် မည်
_ ဟာ အ _ ဆက် _ ရှိ _ အ တွက် _ ခု _ လော ဆယ် _ ရည် ရွယ် _ ဖြစ် _
ဒါ ဟာ ကျွန် တော် ယ နေ့ အ ထိ အ စိုး ရ သစ် နှင့် အ မေ _ ကန် အုပ် ချုပ် _ အ ကြား အ လွန် ကောင်း မွန် _ အ လုပ် _ ဆံ ရေး ရှိ ခဲ့ ပြီး အ ဘယ် သို့ အ နှောင့် အ _ လိမ့် မည် ယုံ ကြည် ရ အောင် တစ် ခု _ မ ရှိ ဒု တိ ယ ကမ္ဘာ စစ် ပြီး က တည်း က ခိုင် မာ ခဲ့ _ သော အ မေ _ ကန် နှင့် အ တူ ဆက် ဆံ ရေး အ ပေါ် သက် ရောက် မှု များ ရှိ _ ဟု စ မစ် က _ ခဲ့ သည်
_ ဟာ _ စိုး ရ _ ပြောင်း _ သည့် သာ _ သည့် အ _ ခိုင် ခံ့ _ မ _ မိတ် အ ဖွဲ့ _ ဖွဲ့ _ သည်
အုပ် ချုပ် _ မှုး လာ နှင့် သွား အ စိုး ရ များ လာ နှင့် _ ပေ မယ့် မ _ မိတ် သည် _ တော် _ ရဲ့ နိုင် _ နှစ် ခု _ အ ခြေ ခံ ကျ တဲ့ ခိုင် မြဲ သော ပူး _ ခြင်း ရေ ရှည် ဆက် ဆံ ရေး _ ခု _ ပါ သည်
_ ဝင် _ လ တွင် _ ကောက် _ မြှောက် တဲ့ အ စိုး ရ _ တစ် _ ကို သြ _ တြေး လျ မြင် သ _ သို့ အ တည် ပြု ချက် _ အ ရေး ကြီး _ သည်
ဝန် ကြီး ချုပ် ဟောင်း ကယ် _ ရပ်ဒ် _ လေ ဘာ ရှေး _ ရာ _ ပျက် ထိန်း _ တည် ထောင် ပြီး ဦး ဆောင် သူ _ အန် _ ဟော _ ကို အ _ နိမ့် ခဲ့ _
_ ဝပ် သည် အ _ ရိ ကန် _ တ ဂျော့ _ ဒ ဗ _ ဘု _ နှင့် သူ _ စိုး ရ _ ခံ _ တစ် ယောက် ဖြစ် _
_ လင် _ သော ကြာ နေ့ က ဖီ _ ကမ္ဘာ့ ဖ လား အ ကြို ဗိုလ် လု _ တွင် ဂျာ _ နီ သည် _ ဂျင် _ နား အား အ _ နေ ရာ ယူ ရန် ပင် န တီ တွင် ဖြင့် _ နိုင် _ ခဲ့ သည်
အ _ ပါ ပွဲ _ တွင် _ ဦး နှစ် ဘက် အ ပေါ် ခု ခံ ရန် _ စား မှု _ တစ် _ အ ဖို့ အ _ ရှင်း ရှင်း လင်း လင်း _ ခွင့် အ _ များ စွာ _ ရှိ ဘဲ ရေး ဆွဲ ခဲ့ သည်
အ စ ပိုင်း တွင် _ မ _ အ _ သည် အာ ဂျင် တီး နား _ သင်း က _ လုံး ပိုင် ဆိုင် မှု ရာ ခိုင် နှုန်း ကို ကြီး စိုး _ စား _ ကဲ့ သို့ က _ ရန် _ တတ် နိုင် ခဲ့ _
ဒု _ ယ ပိုင်း စ ပြီး လေး မိ _ တွင် ရော် ဘတ် တို အာ လာ ရာ _ ဂျန် ရယ် ကွယ် မီး ပေး ခဲ့ သော ထောင့် ကန် ဘော အား ဖမ်း မိ ရန် ဂျန် _ မန်း နှင့် သူ အ နား တိုင် ထောင့် _ ဖိ လစ် လန်း တို့ ကြား ထဲ သို့ ထို ဘော လုံး အား သူ အင် _ သုံး မိုင် _ စ _ က _ ဆေး _ မှ ဖြတ် တိုက် လိုက် သည်
_ တိ ယ ပိုင်း အ စော ပိုင်း မှာ _ ခဲ့ တဲ့ ဒီ ဂိုး ကြောင့် ပွဲ ဟာ ပို မို အ သက်င် စိတ် လှုပ် ရှား ဖို့ ဖြစ် စေ ခဲ့ ရ သည် မှာ ပ ထ မ _ ပိုင်း အ တွင်း မှာ ပဲ _ ခါ ကန် ခဲ့ တာ ထက် ပို _ ပြီး မည် သည့် အ သင်း မှ မ _ စည်း နိုင် သည့် အ တွက် ပွဲ _ အ များ _ အ သက် မင် သ _ ဖြစ် _ သည်
ဂျာ ဂန် _ လင်း စ _ သည် လူ _ ထိုး _ လဲ မှု ကြောင့် _ မ နီ ကို ချေ _ ဂိုး ရ _ တ စိတ် တစ် ပိုင်း _ ညီ ပေး နိုင် မှု အ တွက် ချီး _ ခံ ရ _ သည်
ဒေး ဗစ် အို ဒွန် ကို ရဲ့ မြန် နှုန်း ကြောင့် ဂျူ _ ဆို ရင် နှင့် _ ဂျင် တီး နား _ ဘက် _ ခြမ်း ဟာ အ ခက် _ ခဲ တွေ စေ ခဲ့ ပြီး ဂျာ မ နီ အ သင်း ကို တစ် ဘက် အ သင်း _ ပင် _ တီ ဧ _ ယာ နား _ ထိ ဖိ အား ပေး ရန် ဖြစ် စေ ခဲ့ _
အာ _ တီး နား _ နေ ဂျာ _ နည်း _ နစ် အ မှား တစ် ခု လည်း _ လုပ် ခဲ့ ခြင်း _ ပြီး ကံ _ သော အ _ အ တံ့ _ စံ ခံ စား ခဲ့ _
ဂျာ မ နီ အ သင်း ချေ _ ဂိုး _ ရ ခင် မိ နစ် ပိုင်း တွင် _ လက် အံ့ သြ ဖွယ် _ သော ဘယ် ဘက် အ ခြမ်း _ တင် ဘော မှ _ အ သင်း _ သ မား သည် ကြွက် သား _ ရာ တစ် ခု နှင့် သယ် ဆောင် သွား ခြင်း _ ရ _
ဂျိုစ့် _ ကာ မင် သည် သူ ရဲ့ ဂိုး သ မား လူ စား _ မှု နှင့် _ တူ ကွင်း လယ် ဖန် _ ရှင် က စား သ _ ရဲ ကွယ် မီးလ် _ ရှေ့ တန်း က _ သ မား ဟာ နန် _ ရက်စ် ပို တို့ အား _ တန်း နှစ် ယောက် တို့ _ လူ စား လဲ ခဲ့ သည်
ဘော _ ပါ ရ မီ ရှင် များ ဖြစ် ကြ သော _ ရို နယ် _ ဆီ _ ဂျာ ဗီ ရာ _ ဗီ ယို လာ ကို ခုံ တန်း ပေါ် တွင် ထိုင် _ လိုက် စ _ အ ဝေး ဘော လုံး _ တင် _ ကို ဂျူ လီ ယို ခ ရုစ် ကို သည် _ ဖက် က စား သ မား ကား လိုစ် တီ ဗက်စ် ဆီ သို့ ပို့ ဆောင် ပေး ခဲ့ သည်
ကံ _ မှု နှင့် ပြောင်း လဲ မှု တွေ ကြောင့် ဂျာ _ နီ ကို က စား ပွဲ _ ပ ထ _ ဆုံး အ _ အ တွက် နည်း စ နစ် _ ပြိုင် မှု _ အ သာ ရ _ ပို့ _ သည် ကို တွေ့ _ ရ သည်
_ ရုစ် _ ခဲ့ _ မိ နစ် _ တွင် ပါ _ မင် သည် _ ဆုံး ဖြတ် _ ကို _ မ ကောင်း _ ခဲ့ _
ပွဲ မ ပြီး ဆုံး _ ဆယ် မိ နစ် တွင် က လို ဆေး ငါး လုံး မြောက် _ ဖ _ သွင်း _ ကြောင့် _ အား ပြိုင် ပွဲ အ များ _ ဂိုး သွင်း သူ သ ကဲ့ သို့ _ ဖာ _ ဖိ နပ် ဆု ရှင် တန်း စီ ဇ _ ထိပ် ဆုံး ဖြစ် _
ဘော _ ဖြတ် တင် ပေး မှု _ ပေါ် _ တိုက် ရာ တွင် သူ သည် _ အား ကပ် ထား သူ လီ ယို နာ ဒို _ ရန် ကို နှင့် _ ချင်း _ ခိုက် မိ ပြီး နောက် တင် ဘို ရော စ _ နှင့် မိ နစ် _ လူ စား လဲ _ သည်
ပြိင် _ သည် နှင့် _ ဆုံး ခဲ့ ပြီး _ ချိန် ပို _ နှစ် ပိုင်း _ ပွဲ ကို ထင် ဟပ် စေ သည် ပ ထ မ _ သိ _ မှု မ ရှိ _ တိ ယ ပိုင်း _ စစ် _ လာ သည်
ဖေ _ စီ _ ကို လို စီ နီ သည် မ _ နိုင် တော့ သည့် _ ခြေ အ နေ ကို ချိုး _ မည့် အ နီး စပ် ဆုံး ဖြစ် လာ _ သည့် အ ခါ လေ မန်း သည် သူ ရဲ့ ဂိုး _ ကို ကာ _ ရန် ကြိုး စား သည့် ကြား မှ ကိုက် မှ ဂိုး _ ကို သူ ထိ _ သည်
ဂျာ မ _ သို့ မ ဟုတ် _ ဂျင် တီး _ သည် ကမ္ဘာ့ ဖ _ ပြိုင် _ တွင် ပင် _ တီ ဖြင့် ရှုံး ခဲ့ သည် _ ဖက် _ လုံး သည် သုံး ကြိမ် တိုင် _ နိုင် ရ ပြီး _ သည်
ပင် _ တီ အား လုံး မှာ ပစ် _ သို့ _ မှန် ပြီး ကောင်း စွာ _ နိုင် _ လည်း အာ လာ ရာ ကန် _ အား _ သော _ လေ မန်း မှ သူ _ ဘက် သို့ ကာ ကွယ် _ ခဲ့ သည်
လေ မန်း ဘယ် ဘက် သို့ ကမ် ဘီ ယာ _ ကန် ချက် သည် ကောင်း မွန် သော ကန် _ ဖြစ် ခဲ့ သော် လည်း _ သ မား _ အာ ဂျင် တီး နား ရဲ့ အ _ ကို _ ဖို့ ရန် _ ဘက် အ ခြမ်း ကို _ ဗင် ပစ် ဖို့ _ မှန်း _ သည်
ဖီ ဖာ သည် ကွင်း အ _ ရန် ပွဲ _ စုံ စမ်း ရန် _ တင် ခဲ့ သည် မှာ _ ရန် ပွဲ သည် _ မ နီ အ _ တွင် ပင် နယ် တီ _ ကို ဆုံး ဖြတ် _ ခဲ့ ပြီး _ စ _ ခဲ့ သည်
အ သုံး မ ပြု ခဲ့ သော လူ စား _ အာ ဂျင် တီး နား က စား သ မား _ ယန် ဒို ကူ ဖ ရီး _ ဂျာ မန် က စား သ _ ပါ မာ တီ ဆက် ကာ _ ပြင်း ထန် စွာ _ ခိုက် ခဲ့ _ လူ _ မိုက် ကယ် အား ဖြင့် အ _ ကတ် ပေး _ ခံ ရ သည်
ဂျာ မန် အ သင်း ခေါင်း ဆောင် မိုင် _ ဘောလ် _ ရဲ့ ပြော ပြ _ အ ရ ဂျာ မန် _ သင်း ပင် နယ် တီ ကန် သွင်း ရာ တွင် အာ ဂျင် _ နား က _ သ မား များ အော် _ ခဲ့ သည့် အ ခါ _ ရန် ဖြစ် _ မှု _ တင် ခဲ့ သည်
ဂျာ မ ဏီ စ တုတ္ထ မြောက် ပယ် _ တီ _ တင် ဘို _ စ ကီး ရ ရှိ ခဲ့ သော _ ခါ အာ _ တီး နား က _ သ မား များ ကို _ ဆိတ် စွာ နေ ရန် _ အ ချက် _ ခု _ ခဲ့ သည်
_ နယ် _ ကန် ပြီး နောက် အာ ဂျင် တိုင်း က စား _ မား များ သည် ဘို ရို _ ကီး ထံ _ ချဉ်း ကပ် လာ ခဲ့ ပြီး အ များ ဆုံး တွန်း တိုက် ခြင်း မှ လုံး ထွေး _ ပုတ် ခြင်း _ တင် ခဲ့ _ ယင်း ပွဲ တွင် က _ သ မား အ များ အ ပြား ဒိုင် လူ ကြီး များ နည်း ပြ _ နှင့် အ ရံ လူ များ ပါင် ခဲ့ သည်
တီ ဗွီ ရုပ် _ များ _ ကြည် _ လိမ့် ပြီး အ ကယ် လို _ ပါ _ ဒဏ် ကြေး _ မ ဟုတ် _ ပြစ် ပေး ခြင်း စ _ စား _ မည် ဟု ဖီ ဖာ ပြော _ သည်
ဂျာ _ ဂ ရမ်း ပ ရစ် တွင် _ ပေါင်း _ နောက် _ ဘာ သည် သူ _ ထ _ ဆုံး _ ဖော် မျူ _ နိုင် ပွဲ အား ယ _ တွင် ရ ရှိ _ သည်
သူ ရက် _ အ သင်း သား ဖြစ် သော _ ဘက် _ တီ _ ဗက် _ က ဒု တိ ယ _ အ တူ ဖီ _ ရီ ဖီ _ ပီ မက် _ က တ တိ _ ပန်းင် ခဲ့ သည်
က် _ သည် အ _ နေ ရာ မှ _ တင် ခဲ့ သော် လည်း _ စ နှေး ခဲ့ _ နောက် _ ဘင် ဘာ ရီ _ လို က _ စ ပိုင်း _ လိုက် နိုင် _ သည်
သူ သည် _ ခံ မှု အ _ အ ရှိန် လျှော့ _ ရန် ပြစ် ဒါဏ် _ ခု _ ရှိ ခဲ့ _ ကြောင့် _ သည် သူ တစ် ဆယ့် လေး _ အ ပြီး တွင် ဆောင် ရွက် _ ရ _
_ ဟာ _ ကို _ ပွဲ သို့ ပ _ မ _ ရာ _ ပြန် လည် _ ရောက် _ စွမ်း _ စေ ခဲ့ _
ဂျန် ဆန် ဘက် တန် က _ နှင့် ချန် ပီ ယံ _ ဆင့် မှာ ပ ထ _ ဆက် လက် ရ ရှိ ပြီး ဗီ တယ်လ် _ ဝက် _ တို့ _ ဘာ ရီ _ လို ကို ဖြတ် ကျော် ဒု _ ယ နှင့် တ တိ ယ အ သီး _ ရ ခဲ့ _
အ စ မှာ _ တော် ရူ ဘန် ကို ရှုံး _ တယ် သူ ဘယ် ဘက် ကို သွား _ တယ် လို့ ကျွန် _ ထင် ခဲ့ တယ် ဒါ ပေ _ သူ ညာ ဘက် သွား ခဲ့ ပြီး ကျွန် တော် က _ ကို ဖယ် ထား နိုင် _ တယ် လို့ အ _ ရ _ ပြီး နောက် _ ဘား ပြော ခဲ့ သည်
_ တော် တောက် _ မောင်း _ ပြီး _ တော် အင် _ နီ _ က _ တော့် ကို _ ငြိမ် _ လုပ် _ ခဲ့ သည်
ဒါ ဟာ ခက် ခဲ တဲ့ ဆောင်း ရာ သီ တစ် _ ဖြစ် တယ် ဆီ ဘက်စ် ရှင်း က ဆောင်း ရာ သီ _ ဒီ ကား ဘာ လုပ် _ ခဲ့ တဲ့ စမ်း သပ် _ ပြ သ ခဲ့ _ ဒါ့ ကြောင့် ကျွန် တော် ဟာ ကျွန် _ ပါ ဝင် _ ဆောင် မှု ကို အ _ ဆုံး ထား _ ခဲ့ ပြီး ကျွန် တော် များ စွာ နာ ကျင် ခံ _ ခဲ့ တယ်
ထို အ သင်း ဟာ ကျွန် _ နှင့် အ တူ စိတ် ရှည် သည်း ခံ မှု _ ခဲ့ _ တယ် ဩ _ တြေး လျ ရှိ လူ အား _ နဲ့ ကျွန် _ ကို သံ သ ယ ရှိ ခဲ့ သော လူ အ ချို့ လည်း အ တူ တူ ပါ _ ဒါ ကြော င့် သူ _ ကို လည်း နည်း တူ _ ဆက် ပါ _
ဒီ _ ဟာ ဆာ ရေး _ စ လေ _ ကျ _ သော အ _ ချိန် ဒီ ဂ _ ဆဲ စီ ယပ်စ် ဒီ ဂ ရီ ဖာ ရင် ဟိုက် _ အ တူ ဗြိ _ ရဲ့ စံ _ တင် _ သော အ ပူ ဆုံး ဂျူ လိုင် ရက် ဖြစ် သည်
ပင် လယ် ကွေ့ မှ _ နွေး _ လေ ထု က အ ပူ ချိန် မြ _ တက် လာ စေ ပြီး _ ပြင်း သ ည့် ရာ သီ ဥ _ က အ _ သော ပြည် သူ ပိုင် လမ်း _ ပေါ် ကတ္တ ရာ စေး _ ရည် ပျော် _ ဖြစ် လာ စေ ပြီး ကျောက် သဲ မှုန် များ ပက် ဖျန်း _ လို အပ် လာ သည်
အ ချို့ သော _ များ _ ဗုဒ္ဓ ဟူး _ တွင် ပိတ် _ စဉ် အ _ သော _ များ _ နေ့ _ စာ စား ချိန် _ ပိတ် _ သည်
လူ _ ကို _ များ များ သောက် ရန် နေ့ _ ခင်း _ အ ပြင် မ ထွက် _ နှ _ အ ခန်း များ အေး မြ စေ ရန် _ ထား _ လိုက် ကာ များ _ ဆင် _ အ ကြံ ပေး ထား ပါ သည်
_ တွေ ကို _ ကြီး _ အို များ က လေး များ နှ င့် _ နာ များ အ ပါ _ အား _ နည်း ဆုံး _ သူ _ ကို ကြ ည့် ရှု _ တောင်း ဆို လာ _ သည်
အာ အက်စ် ပီ စီ အေ _ အိမ် မွေး _ ရစ္ဆာန် _ ရှင် များ ကို _ တို့ အိမ် မွေး _ ရစ္ဆာန် များ အေး _ ကြိုး စား ပြီး _ င့် ရှောက် _ ကို လည်း _ ခဲ့ _ တယ်
အ ပူ လျှပ် _ ကြော င့် အ _ ရင် ခံ ထား သော လူ လေး _ သေ ဆုံး မှု _ သော _ သာ လန် နဲ့ _ သစ် _ ငံ မြောက် ပိုင်း _ လည်း အ ပူ _ ရိုက် ခတ် _ ရှိ သည်
ရှက် _ န့် _ ရှိ _ တွင် လက် တ လော _ ဂ ရီ ဆဲလ် စီ _ ဒီ ဂ ရီ _ ရင် ဟိုက် သာ လျှင် ဖြ င့် _ ဖုံး _ တိမ် ထူ _ နေ _
မိုး လေ သ ခ န့် မှန်း သူ များ က အ ပူ ချိန် ဟာ ပို ပြီး မြ င့် တက် _ လာ ပေ မဲ့င်း သည် ည အ ချိန် အ ပူ ချိန် _ လန် ဒန် _ င့် ကား ဒစ် မှာ ဒီ ဂ ရီ ဆဲ စီ _ အေ ဒင် ဘာ့ မှာ _ ဂ ရီ ဆဲ စီ ယပ်စ် နှ င့် ဒက် ဘ လင် မှာ ဒီ _ ရီ ဆဲ _ ယပ်စ် တို့ နဲ့ အ တူ ဒီ နေ့ ည _ ခင်း မှာ ပြင်း _ စွာ ပို ပြီး စွတ် စို လာ လိ _ မယ် ဟု ပြော ထား ပါ သည်
ဝီ _ ယမ် နှင့် ကိတ် စေ့ စပ် ပြီး _ ကြေ _ ပြီး သော အ _ မင်း သား _ ရီ ကင်း သည် ကျွန် တော် အ မြဲ လို ချင် ခဲ့ သော အစ် မ တစ် ယောက် ကို ကျွန် တော် _ ရှိ ခဲ့ ခြင်း ကို ဆို _ သည် _ ကြောင်း ပြော ကြား ပြီး သူမ်း သာ _ ပြော _ ခဲ့ သည်
သ တို့ သား အ ရံ _ သ တို့ _ မီး အ _ ကြေ _ သ ကဲ့ _ အ _ သော _ စီ အ စဉ် များ _ လည်း _ ပြန် _ မည်
က် _ မြိုး စား က တော် _ အားလ်း သ မီး _ သက် ခု နှစ် နှစ် _ သည့် လေ ဒီ လူစ်င်း _ ကဲ့ _ သ _ သ မီး _ ရံ _ ယောက် ကို ကြေ _ ခဲ့ သည်
လိုင် လီ မြို့ စား _ မြို့ စား _ တော် သ မီး ဖြစ် သော ရှစ် နှစ် အ ရွယ် _ ဂ ရီ တာ အမ်း _ ထ ရောင်း ဂျုံးစ် နှင့် ဝီ လီ _ နှင့် ကိတ် နှစ် ဦး စ လုံး အ ရင်း _ ဆုံး _ ငယ် _ တစ် ယောက် ဖြစ် သော ဟက် _ ကတ် စမ် သုံး _ အ ရွယ် သ မီး ဂ ရေစ့် ဗန် ကတ် စမ်
ကွန်း _ မြို့ _ က _ သုံး နှစ် _ ရွယ် _ မ က _ သည် _ တုတ္ထ မြောက် _ တို့ သ မီး အ _ ဖြစ် _ မည်
_ ကျာ်း က လေး _ ငယ် အ ရံ များ _ ဖြစ် ဝီ လီ _ လို သား _ ကား တန် _ တွမ် _ တီ ဖား _ ဦး _ ကို ကြေ ငြာ ခဲ့ _
_ သာ ပင် ကာ _ သည် ဝီ လီ ယမ် _ ရေး အ ရာ ရှိ _ ဖြစ် နေ ပြီး ပက် _ ဖား သည် ဝီ _ ယမ် _ ဟယ် ရီ အ _ တော် ဟောင်း တစ် ဂီ လက် ဂီ ဘော် _ သား _ သည်
သို့ _ လည်း _ တို့ သ မီး အ ရံ _ အ စား များ နှင့် ယောင်္ကျား က လေး အ ငယ် များ တူ _ စုံ _ အ _ စိတ် _ ကို မင်္ဂ _ ဆောင် ပွဲ ရက် မ တိုင် မှီ _ ဖော် လိမ့် ဦး မည် မ _ ပါ
စီ _ က ရက်စ် စမ်း သပ် ခန်း မှ _ နေ _ ယမ်း သိပ္ပံ ပ ညာ ရှင် များ သည် _ ပု လင်း အ တွင်း သာ မန် မ _ သော ပိုး မွှား များ ပါင် မှု မြင့် မား သော ပ _ ဏ _ ခု _ ရှာ ဖွေ _ ရှိ _ သည်
ယေ _ ယျ အား ဖြင့် _ ဗူး များ ဖြစ် သော် လည်း သု _ သ န ပြု လုပ် _ များ သည် _ ရှား သော _ မှတ် တံ ဆိပ် _ ကို အ _ တင် _ မ _ ပါ
ကျ ပန်း လေ့ _ တွေ့ ရှိ ချက် အ ရ _ နေ _ နိုင် ငံ ယူ နိုက် တက် စ _ ဆေးါး ဌာ န မှ တ ရားင် ကန့် သတ် ထား သော သောက် သုံး ရေ တွင် ပါင် သင့် သ ည့် _ တီ ရီး ယား _ မာ ဏ _ အက် ယူ ထက် ပို မို နေ ကာ ဟက် ထ ရို _ ရို ပစ် ဘက် တီး _ ယား ပါင် မှု နှုန်း မှာ သောက် ရေ ဘူး များ တွင် သာ မန် မ ဟုတ် ပဲ မြင့် မား နေ သည် ကို တွေ့ _ ရ သည်
ရေ _ လင်း အ _ တံ ဆိပ် အ မျိုး စုံ _ စမ်း သပ် မှု န မူ _ များ _ တွင် သာ မာန်် _ ဟုတ် _ မြင့် _ သော ဘက် _ ရီး ယား _ မာ ဏ ပါ ဝင် နေ ကြ
ရေ _ အ ချို့ ထဲ တွင် တွေ့ ရှိ ခဲ့ သည့် _ တ ရို တ ရိုး ဖစ် ဘက် တီး ရီး ယား အ ရေ အ တွက် _ ကိန်း ဂ ဏန်း များ _ သော ခွင့် ပြု ထား သ ည့် ကန့် သတ် ချက် ထက် အ ဆ _ များ နေ သည် _ လေ့ လာ မှု တွင် ပါ ဝင် နေ တဲ့ က နေ ဒါ သု တေ သ န ပ ညာ ရှင် ဆိုး နစ် အက် ဇမ်း က _ ခဲ့ သည် _ ဘက် တီး ရီး ယား ပ မာ ဏ သည် စိုး ရိမ် ဖွယ် ရာ ဖြစ် သည် ကျ နော် တို့ သည် ယ ဥ် ကျေး မှု _ တစ် ခွက် ကို မျို ချ နေ ရ သ _ သို့ ဖြစ် သည်
ဇီ ဝ သု _ သ န ဘာ သာ အ ရ ပြော _ ရာ _ သူ မ _ ရေ _ ခေါင်း မှ _ သည် _ သန့် ပု _ ထက် ပို သန့် ရှင်း _ ဟု ပြော _ သည်
ဘက် တီး ရီး _ ပိုး _ သည် ပျမ်း _ ခြင်း အား ဖြင့် လူ တစ် ဦး _ အ လွန် _ ရာယ် ဖြစ် စေ သည် မ ဟုတ် သို့ သော် ငယ် ရွယ်ေ သာ သူ ဖျား နာ နေ သော သူ _ မ ဟုတ် သက် ကြီး ရွယ် အို အ _ ရှိ သော ထိ ရှ လွယ် _ အုပ် စု များင်း _ မှ ဖျား _ မှု ရ ရှိ နိုင် သည်
သောက် ရေ ထဲ ရှိ ဟက် ထ ရို _ ရိုး ဖစ် ဘက် တီး ရီး _ အ ရေ အ တွက် များ သည် အ _ ပြည် သူ ကျန်း မာ ရေး တစ် _ အ တွက် စိုး _ စ ရာ မ ဟုတ် ဟု ကမ္ဘာ့ ကျန်း _ ရေး အ ဖွဲ့ က မ _ သေး _ က လေ့ လာ ချက် တစ် ခု မှ ကောက် ချက် ချ စီ စစ် မှု _ ဖြစ် _
ဗ လာ ဒီ _ ပူ တင် _ ရု ရှား ရေ _ ခေါင်း ဆောင် ဗိုလ် ချုပ် ကြီး _ လာ ဒီ _ ကျူ _ ရီ ဒေါ့ဗ် သြ _ အ ရှိန် _ ဝါ မှ စိတ် _ သာ ရာ ရ _ သည်
ဖြစ် ရပ် _ ရေ ငုပ် သင်္ဘော တစ် _ ထဲ တွင် _ ရှား သင်္ဘော သား _ ပိတ် မိ နေ _ ဖြစ် ရပ် _ ခု ဖြစ် _ နောက် တစ် လ ရှိ ပြီး နိုင် ငံ ခြား မှ အ ကူ အ _ ဖြင့် ကယ် ဆယ် မှ _ လုပ် ရန် ဖြစ် ခဲ့ _
ဗိုလ် ချုပ် _ အက် ဒွပ် ဘောလ် တင် ကင်း _ ရေ တပ် အ _ အ ကဲ ရဲ့ ကျန်း မာ ရေး မ ကောင်း _ ကြောင့် ဖြစ် _ တယ် ဟု _ စ ကို ရေ ဒီ ယို မှာ ခန့် မှန်း ခဲ့ _ လည်း ကျူ ရို ဒေါဗ် _ ထုတ် ခံ ရ မှု အ တွက် _ ကြောင်း ပြ ချက် မ ပေး _ ပါ
_ တပ် ဗိုလ် ချုပ် _ ကျူ ရို ရီ ဒေါဗ် _ ဝ ဝ _ ခု နှစ် ကူ ရပ် _ အန္တ ရာယ် အ _ ရေ တပ် တာ ဝန် _ အ _ ရှိ ခဲ့ သည်င်း မှာ သူ _ ရေ ငုပ် သင်္ဘော နစ် မြုပ် သော အ ခါ သင်္ဘော သား ဦး သေ ဆုံး _ ပါ သည်
ကျူ ရို ရီ ဒေါ့ဗ် ကို ယ ခင် က ရု ရှား _ တပ် _ တွက် အ ထက် တန်း ဦး _ အ _ ရှိ အ ဖြစ် _ ဆောင် ခဲ့ သော _ လာ ဒီ မာ _ ဆို _ အား _ စား ထိုး _ သည်
မှတ် ချက် ပြု ရာ တွင် သမ္မ တ ပူ တင် က ဒီ ခေါင်း _ မှု အ ပြောင်း အ လဲ အ ကြောင်း ပြု လုပ် ခဲ့ ပြီး မာ ဆို ရင် ကို _ ညွှန်း ပြီး သူ က _ နော် _ ရောက် ခဲ့ သော စစ် ရေး _ ကျင့် ခန်း များ အ ပါ အ ဝင် မ ကြာ _ က လုပ် ခဲ့ _ စစ် ရေး လေ့ ကျင့် ခန်း များ က ရေ တပ် သည် ကြီး မား တဲ့ အ တိုင်း အ တာ တစ် ခု အ ထိ တိုး တက် ဖွံ့ ဖြိုး နေ တာ ကို ပြ သ _ ပြီး ဒါ ဟာ သင့် ရဲ့ ကောင်း မှု သေ _ ဖြစ် တယ် _ ပြော ခဲ့ သည်
ပူ တင် က တစ် ချိန် တည်း မှာ ခက် _ သော ဖြစ် ရပ် များ _ ဖြစ် ဆိုး များ _ နေ သော် လည်း ကျ နော် ဒါ _ တစ် ခါ ထပ် ပြီး _ ရှား စေ ချင် တာ က ဒီ ပြ _ နာ များ အား လုံး ဒီ အ ဖြစ် ဆိုး များ အား _ တို့ နှင့် အ တူ အ ဓိ က အ ချက် က တော့ _ တပ် သည် တစ် _ ပြန် လည် ရှင် သန် မှု _ ဖြစ် နေ မည် ဖြစ် ပါ တယ် ဟု လည်း ထပ် ပြော သည်
မာ _ ရင် သည် အက်ဒ် မိုင် ရယ်လ် တီ _ ခန်း _ တစ် ခု ထဲ တွင် ရှိ နေ စဉ် ထပ် ပြော ကြား ခဲ့ ပါ သည် တစ် ခု သော အ ရာ _ ရှင်း လင်း _ သည် ကျွန် တော် တို့ ရောက် ရှိ နေ သော အ _ နေ _ ရှေ့ ဆက် ရန် _ ဘာ မှ မ လုပ် ခြင်း သည် ရိုး ရှင်း _ မ ဖြစ် _ ပါ
_ အား _ ထု ယူ ဆ _ ကို တုန် _ စေ သည့် _ တပ် _ ရပ် တန့် _ အ လုပ် _ ပေး _ ခဲ့ _
ရေ တပ် _ ဆောင် _ အပ် ခံ _ ခြင်း ကြောင့် _ လန်း ဝမ်း _ ခြင်း _ သာ _ တိ _ ကျွန် တော် _ ခံ စား ရ _
အ _ ရ _ ဇွန် လ _ နေ့ ကို _ အဲလ် _ အ တွက် လာ _ ကြား ဖြတ် _ ကောက် ပွဲ _ အ ဖြစ် ကြေ _ ထား _ သည်
ကြား ဖြတ် ရွေး ကောက် _ ဖြစ် စေ ခဲ့ ရ ခြင်း အ ကြောင်း _ အ ရင် ဝန် _ ချုပ် ဟယ် လင် က _ သည် ကု လ _ မဂ္ဂ _ ဖြိုး _ အ _ အ _ တွင် _ ဆောင် ရန် ထွက် ခွာ မှု ကြောင့် ဖြစ် သည်
_ သည် စိတ် ချ ရ သော _ ဘာ ပါ တီ နေ _ တစ် _ ဖြစ် ဖို့ _ စား နေ _ မှာ ကြား ဖြတ် ရွေး _ ပွဲ သည် အ ကြိတ် အ နယ် ပါ ဝင် ယှဉ် ပြိုင် _ လိမ့် _ ဟု မျှော် လင့် နေ _
_ ကြောင့် ကိုယ် စား လှယ် လောင်း လေး ဦး တို့ သည်င်း တို့ အ မည် များ ကို ထည့် သွင်း တင် ပြ ထား သည် _ က လန် မြို့ ကောင် စီ ဝင် _ လန် ဒါ ဖ ရိုင် _ အ ရင် အ မတ် ဟား မစ် မက် က ရက် _ အော့ က လန် တက္က သိုလ် _ ငံ ရေး လေ့ လာ _ က _ က မက် ဘိတ်စ် နှင့် _ လုပ် အ ကိုင် အ _ အ လမ်း ရှေ့ နေ ဟယ် လင် ဝိုက်
အမ် ပီ _ တွိုင် ဖော့ စာ ရင်း _ ပြီး _ က လက် က အောင် _ မှု ရ မယ် _ အ များ ကြီး _ လင့် _ ပြီး သူ _ မည် _ ရှေ့ ဆက် _ သွင်း ဘဲ ထား သည်
_ မျိုး သား ပါ တီ သည်င်း _ နိုင် သော ကိုယ် စား _ များ ကို _ ဦး အ ထိ လျော့ _ ခဲ့ သည် အမ် ပီ _ လစ် ဆာ လီး သို့ မ ဟုတ် တွင် _ အောင် မြင် ခဲ့ _ ရာ _ မု ဆု ခ တို့ အ မည် စာ _ ဖြစ် သည်
ဆုံး _ ချက် ကို _ လ _ နေ့ _ တီ အ _ အ _ တစ် _ တွင် _ လုပ် ရ _ မည်
အ _ ရောင် နှင့် အက် န ယူး _ လန် နှစ် ခု စ လုံး _ ဖြတ် _ ကောက် _ ဝင် ရောက် ယှဉ် _ လိမ့် _ သို့ သော် _ စား လှယ် လောင်း တွေ _ ချယ် _ ရှိ သေး သည်
အာ ရပ် ခ ရစ် ယာန် များ က ဘု ရား ကျာင်း မြေ _ ဂျူး လူ မျိုး နေ ထိုင် သူ များ သို့ ဘုန်း ကြီး များ _ ချ မှု ကို ကန့် ကွက် သ ကဲ့ သို့ ဂ _ ဘာ သာ ကို လက် ခံ ယုံ ကြည် _ ဘုန်း ကြီး များ နှင့် ဂျေ _ စ _ ရှိ အာ ရပ် ခ ရစ် ယာန် များ _ တွင် ခ _ တော် ထ မြောက် ရာ တ _ နွေ မ တိုင် မီ ကျ ရောက် သည့် သော ကြာ နေ့ တွင် အ ငြင်း ပွား မှု _ ခု ပေါ် ပေါက် ခဲ့ သည်
_ လီ _ ဘု _ ကျောင်း _ နီး _ ရှိ ဆန္ဒ ပြ _ ကို _ ရေး _ က _ ခွင်း _ သည်
_ တော် တို့ သည် လွန် ခဲ့ သော နှစ် ပေါင်း ဝ က ထို မြေ ကို ကြည့် ရှု စောင့် _ ရန် ဘု _ ကျောင်း သို့ ပေး ခဲ့ သည် ဆက် _ ပြီး ထို့ ကြောင့်င်း သည် ရောင်း ချ _ သူ တို့ မြေ _ ဟုတ် ပါ ဟု ဆန့် ကျင် သူ များ ကို ဦး ဆောင် _ သော _ အ ရွယ် အို မာ ဟာ _ နီ က တယ် _ ဂ ရက် ကို ပြော ခဲ့ သည်
နှစ် ရာ ပေါင်း များ စွာ _ လူ ဦး ရေ ရာ ခိုင် နှုန်း _ ခဲ့ သော _ တော် တို့ ခ _ ယာန် များ သည် ဟော် _ လန်း မှ _ ထုတ် ခံ ရ ခြင်း နှင့် ညှင်း ပန်း _ စက် ခံ ခဲ့ ရ ပြီး ယ ခု _ တော် တို့ သည် အ _ သေး ငယ် သော လူ နည်း စု တစ် _ ဖြစ် သည်
_ သော် _ ယ ခု ရောင်း _ မှု ကို _ တန့် _ ကျွန် တော် တို့ _ ကျွန် _ တို့ သ _ ထား ကို _ သိ အောင် ပြု _ ပါ မည်
မတ် _ ရက် နေ့ တွင် အီ တ လီ ဘာ ရီ မှာ တွေ့ ဆုံ ဆွေး နွေး ပွဲ တစ် _ ပြု လုပ် ပြီး နောက် ရု ရှား နိုင် ငံ သမ္မ _ ဗ _ ဒီ မာ ပူ တင် နှင့် အီ တ လီ နိုင် ငံ ဝန် ကြီး ချုပ် ရို မန် နို ပ ရော _ တို့ က သူ _ ရဲ့ ဆွေး နွေး ပြော ဆို ချက် များ ရ လဒ် _ အ ကျ ဥ်း တင် ပြ ခြင်း _ တင်း _ ရှင်း လင်း ပွဲ တစ် _ ပေး ခဲ့ သည်
_ ဆောင် နှစ် ဦး သည် အာ ဖ ဂန် နစ္စ တန် အီ ရတ် နှင့် အ ထူး သ ဖြင့် အီ _ နှင့်င်း နူ က လီး ယား အ စီ အ စ ဥ် အ ကြောင်း _ ရာ _ သို့ နိုင် _ တ ကာ နှင့် ဆိုင် သော အ _ ပွား မှု များ အ ပေါ် စ သည် တို့ _ ဖြေ ရှင်း ခြင်း တွင် နိုင် ငံ ရေး ဆိုင် ရာ နည်း လမ်း _ ကို သာ အ သုံး ပြု သင့် သည် ကို အ ဓိ က အ ချက် အ _ သ _ တူ ညီ ခဲ့ ကြ သည်
မစ္စ _ ပူ တင် က ထို ကဲ့ သို့ သော အ ပြည် _ ဆိုင် ရာ _ ငြင်း ပွား မှု _ ဖြေ _ ခြင်း တွင် _ နက် အင် အား _ သုံး မ ပြု လို သော သူ အ မြင် များ ကို _ တစ် ကြိမ် _ တည် ပြု _ သည်
မစ္စ တာ ပ ရော ဒီ _ ရု ရှ သမ္မ တ _ အ ချက် ပေါ် _ သ ဘော _ ခဲ့ _ အ ဆို ပါ ငြင်း ခုံ မှု များ ကို ဘက် ပေါင်း စုံ မှ ချဉ်း ကပ် နည်း လမ်း _ ခု သုံး ဖြေ ရှင်း သင့် _ ထို နေ _ ဆွေး နွေး မှု များ တွင် နိုင် ငံ ပေါင်း စုံ မှ ပါ ဝင် ကြ ရ လိမ့် မည် ဟု လည်း _ ဆို _ ခဲ့ သည်
ဒါ ကို _ ပေါင်း ပြော ရ လျှင် မစ္စ _ ပ _ ဒီ က ကု _ သ မဂ္ဂ _ ဏာ ပိုင် အ _ အ _ ကို _ သုံး _ သင့် ပါ _ ဟု ထပ် ပေါင်း ပြော ခဲ့ သည်
အီ _ လီ သည် ကု _ သ မဂ္ဂ လုံ _ ရေး ကောင် _ တွင် ရု ရှား _ ငံ နှင့် စွမ်း _ အ ပိုင်း မှာ _ သို့ နီး _ သော အ တူ ပူး ပေါင်း ဆောင် ရွက် မှု _ ခု ကို မျှော် မှန်း လျက် ရှိ သည် ဟုန် ကြီး ချုပ် က ပြော _ သည်
ဒီ အ ရာ _ လုံး သည် တောက် လျှောက် ပြည့် ပြည့် _ စုံ _ ဖြိုး တိုး တက် လာ _ စပ် တူ လုပ် ငန်း သ _ တူ ညီ _ များ ကို သာ ရောက် ရှိ _ သည် _ သူ က _ ပြော _ ပါ သည်
_ နင်္ဂ နွေ _ တွင် _ တား ရီး ရို နေ ရာ မှာ ကျင်း _ ခဲ့ သ _ နှစ် စဉ် ဘ ရမ်မ် တန် နေ့ ပ ထ မ နေ့ မှာ ရာ ပေါင်း များ စွာ သော ဘ _ တန် တွင် နေ ထိုင် သူ များ သည် တို ရန်း တိုး _ ရွှင် ခွင့် ရ ရှိ _ တွင် အ ချို့ မှာ သူ တို့ ကိုယ် ပိုင် လူ့ အ ဖွဲ့ အ _ နှင့် အ တွေ့ အ ကြုံ များ ရ _ သည်
ဖျော် ဖြေ မှု စင် _ တွင် ဖ _ ပြည် တွင်း ရော့ခ် တီး ဝိုင်း ကျူး ဘား သီ ချင်း ဖြင့် အဲ _ မာ တီ နက်ဇ် ဂေး လီး အက် ရွိုက် မှ ဘ လူး _ ကျေး လက် တေး ဂီ တ ကား _ စ ပ ဒါ _ ပြစ် သော ဂျက်ဇ် ကွန်း ဂျ နှင့် ပန် ဂျ ဘီ ဗာ စာ အ နု ပ ညာ နှင့် _ ကျေး မှု အ ကယ် ဒ မီ ဘန် ဂ ရာ အ က နှင့် လ မန်း ကာ ဒေ သ _ ပတ် သက် သော ဘ ရမ် တန် သီ ရေ တာ လူ သား တင် ဆက် ပြ သ _ တစ် ခု တို့ _ ဝင် သည်
လယ် သ မား များ ဈေး မှ ဘ ရမ် တန် _ တေ လီ ရမ် ဘော လုံး အ သင်း _ ထိ အုပ် _ အ မြောက် _ မြား နှ _ အ _ ဆောင် ရွက် _ သော _ ဖွဲ့ အ စည်း များ _ အ ဆို ပါ ပွဲ စဉ် တွင် ရှိ ခဲ့ _
ဘ _ တန် ဗစ် ဆူ ရယ် အာတ်စ် က က လေး များ ကို သူ တို့ _ နေး မေး _ ပို့စ် ကဒ် အ _ ပ ညာ ပြ ပွဲ _ တွက် အ နု ပ ညာ လက် ရာ တီ ထွင် ဖန် တီး ရန် အ ခွင့် အ လမ်း ကမ်း _ ခဲ့ စဉ် တွင် ဘ ရမ် တန် အ _ ပ _ ကောင် စီ က ပန်း ရောင် သဲ ရေ ပုန်း များ နှင့် ရီး _ အောဖ် ပီး သောက် _ ဗူး များ ပေး ခဲ့ သည်
ငယ် _ သော _ သည် များ _ မြို့ တော် _ ဆောင် စက် _ ဒယ် စ ကွဲ ကြောင့် _ သိ _ သာ _ ရုံ စူး _ စိတ် ဝင် စား ခဲ့ _
မြို့ တော် တ လျှောက် ဘ ရမ် တန် နေ့ ပွဲ စဉ် သို့ ဝင် ခွင့် _ ယူ ထား သော လူ _ ကို နေ ရာ မှာ ဘဲ ဆု တစ် ဆု အ နိုင် ရ ဖို့ _ ခွင့် အ _ တစ် ခု _ တွက် ပန်း ခြံ ပတ် ပတ် လည် တွင် အ _ ရောင် လက် ကောက် ဝတ် _ ကို _ ဆင် ရန် _ တွန်း ထား _ သည်
ဆု မဲ များ _ တွက် ပီးလ် ဗီး _ ဂေါက် သင် တန်း တွင် _ ဦး အ _ အ _ ရောင် ဝင် ကြေး အ မွေ အ နှစ် ပြ ဇာတ် ရုံ လက် မှတ် များ နှင့် စား သောက် ဆိုင် ဆု လက် ဆောင် လက် မှတ် _ ပါ ဝင် သ _ ကံ စမ်း မဲ နှိုက် ပွဲ _ ခု ကျင်း _ ခဲ့ _
_ တော် ရင် ပြင် နှင့် _ တာ _ ယိ _ ကန် နီး ကပ် နေ _ သည် အ ထူး သ ဖြင့် တောင် ပိုင်း တွင် ပြ _ နေ သော အ နု ပ _ အုပ် စု များ _ တွက်င်း ဒုက္ခ _ မျှ ဝေ _ ဖြစ် စေ သည်
_ မှန် တ _ လေ က _ ခတ် _ ပြီး _ တို့ ဘေး _ ရွက် ဖျင် _ များ သည် _ တိုက် _ ခဲ့ _ သည်
_ ကောင်း စွာ ဖြင့် ဧည့် _ များ _ မ ဟုတ် လုပ် _ ပေး _ သည် မ _ တ ဆ ဖြစ် _ ကြောင့် _ ခိုက် ဒဏ် _ ရ ရှိ _ မ ရှိ ခဲ့ ပါ
ဘို့ အ နု ပ ညာ _ ရမ် တန် အ ဆောက် အ _ နံ နက် အ _ ပိုင်း _ ပန်း ပု တစ် ခု နှင့် အ တူ ထုံ မွှန်း _ သော _ ချီ ကား _ ချပ် သည် လေ _ တစ် ချက် _ ခံ ရ ပြီး နောက် ဖျက် ဆီး ခံ _ ရ သည်
တော် _ တိုး _ လေ _ ဧ ရိ _ အ တွက် ပျှမ်း _ လေ _ နှုန်း သည် _ နာ _ ကီ လို _ တာ _ သည်
_ စ _ လျ တွင် _ မျိုး _ မီး တစ် _ သည် _ မန်း တစ် _ တိုက် _ မှု ကြောင့် _ ဆုံး _ သည်
တိုက် ခိုက် _ သည် _ ရစ္စ ဘိန်း အ _ တောင် ဘက် မြောက် _ စ တန်း _ ရုတ် _ အေ မီ တီ _ နေ _ တွင် ည နေ နာ ရီ _ သ အ ချိန် ဖြစ် ပွား ခဲ့ _
နှစ် _ ဖော် ပြ ထား သော အ မျိုး _ မီး _ လက် မောင်း _ တံ တောင် ဆစ် အ ထိ နှစ် ဖက် _ လုံး ဆုံး ရှုံး _ ပြီး သူ မ ခန္ဓာ ကိုယ် _ ထည် နှင့် ခြေ ထောက် များ တွင် ပြင်း _ သည့် ဒဏ် ရာ များ _ ရှိ ထား _
သူ ငယ် _ များ က _ မ _ ကမ်း _ အ ထိ သယ် လာ ခဲ့ ပြီး နောက် ဘ ရစ်စ် _ ရှိ ပ ရင်း စက်စ် အ လက် ဇန္ဒား _ ရုံ သို့ _ ဆယ် _ ရ ဟတ် ယာဉ် _ ပျံ သန်း _ ဆောင် ပေး ခဲ့ သည်
အ မျိုး သ မီး _ ဘ ရစ် ဘိန်း မှ အ သင်း တော် ယာ ယီ စ ခန်း တစ် ခု နှင့် _ တူ _ ရက် အ _ ယူ နေ ပြီး သူ _ မိ သား စု _ ဆက် သွယ် _ ကြိုး စား _ များ _ ရွက် _ ရှိ သည်
အ ရေး _ ကယ် ဆယ် ရေး ရ _ ယာဉ် ဝန် ဆောင် _ အ ဖွဲ့ ဝင် အ ရာ ရှိ ရော့ဒ် _ ဂန် _ အ _ သ _ သည် သွေး _ မြောက် အ _ ဆုံး _ မှု ကို ခံ စား ခဲ့ ရ တယ် လို့ ဆို ပါ တယ်
သူ မ သည် _ လွန် _ တော့ _ တယ် ကျွန် တော် တို့ _ ချက် ချင်း လမ်း _ ပြောင်း ခဲ့ ပြီး မိ နစ် ပိုင်း အ _ အ ခင်း ဖြစ် _ နေ ရာ ကို ရောက် နိုင် ခဲ့ ကြ တယ် ပြီး တော့ တိုက် ခိုက် မှု တစ် နာ ရီ အ တွင်း လူ _ ကို ဆေး ရုံ မှာ တက် _ အောင် လုပ် နိုင် ခဲ့ တယ် _ သူ က ပြော ခဲ့ သည်
သူ မ ဟာ အ သက် အန္တ ရာယ် _ ခြိမ်း ခြောက် သည့် ထိ ခိုက် ဒဏ် ရာ ရ မှု များ ရှိ ခဲ့ တယ် သူ မ ဟာ သွေး ပ _ ဏ သိ _ စွာ ဆုံး ရှုံး ခဲ့ ပြီး _ နာ ဟာ သ တိ _ မြော ခြင်း ပြောင်း _ မှု အ ဆင့် တစ် ခု ဟု ကျွန် တော် တို့ ခေါ် တဲ့ လူ နာ နှင့် တိုက် ရိုက် ပြော ဆို ဆက် သွယ် _ မ _ နိုင် တော့ ဘဲ ဖြစ် နေ လိမ့် မယ် _ ကွင်း စ လန် လူ _ တင် ယာဉ် အ ကူ ဆေး မှူး လာ ခါ လန် ပါ ကား က ပြော ခဲ့ သည်
အ ခင်း ဖြစ် ပွား သည့် နေ ရာ _ များ _ သော မျက် မြင် _ သေ များ _ ပြီး ယ ခု သူ _ ကို _ မီ _ ပွိုင့် တွင် _ တပ် ဖွဲ့ က တွေ့ _ မေး မြန်း လျက် _ သည်
သူ မည် သူ ဆို _ ကို မ ထုတ် ဖေါ် ရန် တောင်း ဆို _ သော မျက် မြင် သက် သေ တစ် ဦး _ ထိ ခိုက် _ ရာ ရ သူ သည် ပင် _ ထဲ _ သူ မ _ ဒါ ကိုး လီး ကျေး လက် သိုး လိုက် _ နှင့် အ တူ ရေ _ နေ ခဲ့ သည် ဟု ထုတ် _ ပြော ကြား ခဲ့ သည်
_ ခိုက် မှု _ သော _ ခါ ခွေး _ သ _ ပေး _ ပြု လုပ် _ အိမ် _ ပြေး _ ခဲ့ _
ကျွန်ုပ် _ သူ မ တည်း ခို ခဲ့ သည့် နေ ရာ လမ်း က နေ ဖြတ် လျှောက် ခဲ့ _ အ ကုန် စို _ နေ ပြီး _ လှုပ် ခြင်း နှင့် ခြောက် လှန့် သော အ သံ ဖြင့် လမ်း ပေါ် တွင် လျင် မြန် စွာ ပြေး လာ သော ခွေး ကို မြင် ခဲ့ တယ် _ သူ မ က ပြော ပါ တယ် _ နောက် _ က လေး တစ် ယောက် ပြေး တက် လာ ပြီး မိန်း က လေး သည် သူ မ ခြေ ထောက် နှင့် လက် မောင်း များ ဆုံး ရှုံး ခဲ့ တယ် လို့ ပြော ခဲ့ ပြီး လူ တိုင်း ဟာ အိမ် ထဲ မှ ပြေး ထွက် လာ _ ပြီး _ ခြေ ဆီ သို့ ဦး _ ပြေး ထွက် ခဲ့ ကြ တယ်
င်း _ သေး ငယ် _ အ ဖြူ နှင့် _ မဲ ခွေး _ လေး တစ် ကောင် သာ _ သည် _ သော် သူ သည် မာန် ဖီ _ သော _ ကျွန် တော် သူ့ ကို _ အောက် မှာ ပိတ် ထား ခဲ့ _
အ ခြား အ စီ ရင် ခံ စာ _ က ထို မိန်း _ သည် ကမ်း ခြေ မှ ခန့် မှန်း _ အား ဖြင့် _ တာ အ _ အ _ အား နဲ အန္တ ရာယ် များ သော ရေ တိမ် ပိုင်း တွင် ရေ အောက် အ _ ရှူ ကိ ရိ ယာ နှင့် ရေ ငုပ် _ ကြောင်း _ ခိုင် အ မာ ပြော _ သည်
အ _ သ မီး _ ဘ ရစ် _ ရှိ မက် _ ဝေါ မှ ဖြစ် သည် ဟု ယုံ ကြည် ရ _ လည်း သူ _ အ _ ကို ထုတ် ဖော် _ ဆို ခြင်း _ ရှိ _ ပါ
အမ် _ တီ ပွိုင့် _ နှစ် ပေါင်း ကြာ နေ ထိုင် နေ သော ဒေ သ ခံ တစ် ဦး ဖြစ် _ ဘ ရတ် _ က ထို ဒေ သ တွင် လာ ရောက် လည် _ ကြ သော ခ ရီး သွား ဧည့် သည် များ ကို ဖြစ် ပေါ် လာ နိုင် သော တိုက် ခိုက် မှု များ အ တွက် သ တိ ပေး _ သည် ကမ်း ခြေ မှ _ တာ မျှ အ ကွာ အ ဝေး တွင် ရေ ပို နက် လာ ပြီး ထို နေ _ မှာ များ စွာ သော အန္တ ရာယ် အ ရှိ _ ငါး _ များ ထွက် ရှိ တတ် သည် ပြော ခဲ့ သည်
လူ တွေ _ သူ တို့ တွေ _ ရေ _ ဆင်း သော အ ခါ သူ တို့ တွေ _ ထို နေ _ တွင် ငါး မန်း _ ကျက် _ ခု ထဲ သို့ ခြေ လှမ်း _ နေ တယ် ဆို _ ကို _ ပါ တယ်
ကျွန်း _ တွင် _ ခြား _ ခြေ _ ကို _ လိုင်း များ _ ကာ ကွယ် _ ပါ _
ကွင်း _ လန်း _ နယ် ရဲ တပ် ဖွဲ့ _ ဆေး ရေး အ ရာ ရှိ ပီ တာ ဟာ ဒင်း က အ မျိုး သ မီး ဒဏ် ရာ များ ပြင်း ထန် မှု မှ _ အ _ သ မီး သည် နှစ် စဉ် ဒီ လို အ ချိန် မှာ ရန် လို သည့် _ ပြု အ မူ များ _ သိ ကြ သော အန္တ ရာယ် အ ရှိ ဆုံး _ စိတ် တစ် ခု ငါး မန်း အုပ် စု _ ဖွဲ့ တိုက် ခိုက် ခြင်း ကို _ ခဲ့ ရ သည် ဟု ယုံ ကြည် သည်
ယ နေ့ ပင် လယ် _ ပြင် စောင့် ကြည့် ရေး ရဲ _ ဖွဲ့ က ငါး မန်း _ ရှာ ဖွေ လိမ့် မည် _ ပြီး အ _ ရ လဒ် အ ဖြစ် _ မီ တီ _ အ ရှေ့ ဘက် နှင့် အ နောက် ဘက် ကမ်း _ များ ကို _ ထား _ ပြီ ဖြစ် သည်
_ မှာ _ နှစ် _ ဂုတ် _ က တည်း _ ဧ _ ယာ _ တွင်း ပ _ မ _ တိုက် ခိုက် မှု ဖြစ် _
ခွေး ရဲ့ သွေး ပေါ် တွင် အ သက် ရှင် သော ခွေး သန်း များ မှ _ ပုံ နေ _ အ _ အ ကျန် _ ကြောင့် ဖြစ် _ သည် သူ တို့ တွေ _ ငါး မန်း များ _ ဆွဲ ဆောင် _ ဟူ သော ကြောက် စိတ် တစ် ခု ကြောင့် ဒေ သ ခံ ပ ညာ ရှင် က ရေ ကူး ကမ်း ခြေ များ မှာ ခွေး များ ရေ ထဲ သို့ ဆင်း ခွင့် _ ထား ခြင်း ကို တား မြစ် သ _ ပေး ထား သည်
စ _ ကာ _ စား သ မား _ လက်စ် ဟစ် ဂင်းစ် ချစ် စ နိုး နံ မည် ဟာ ရီ ကိန်း ကို မြောက် ပိုင်း _ ယာ _ ဘဲလ် ဖတ် မြို့ ဒန်း _ လမ်း _ သူ တိုက် _ သေ ဆုံး _ သည် ကို စ နေ _ တွင် တွေ့ ရှိ ခဲ့ သည်
_ သည် _ သက် _ ရှိ _ ပြီး ခု နှစ် က _ က လည် _ ကင် ဆာ _ ဒ နာ _ ခံ _ နေ ခဲ့ _ သည်
မတ် လ ရက် ခု နှစ် _ ဘဲလ် ဖတ် မြို့ မွေး _ ခဲ့ _ ခု _ တွင် အ _ နှစ် အ ရွယ် _ ဂစ် သည် ကမ္ဘာ့ _ နူ ကာ _ ပီ _ ရှစ် ချန် ပီ ယံ ဖြစ် လာ ခဲ့ _
ဟင်း ဂစ် _ ဆုံး _ မြင် မှု _ ဆု _ ဆိပ် အ _ မှာ ခု နှစ် တွင် _ ရစ် ပ _ ဖက် _ နယ် ချန် _ ယံ ရှစ် မှာ ဖြစ် _
ခု နှစ် _ တွင်း တွင် ပြိုင် _ တစ် ခု စီ စဉ် ညွှန် ကြား _ တစ် ဦး _ န ဖူး ချင်း ဆိုင် တိုက် ခိုက် ခဲ့ _ နောက် သူ သည် ဒဏ် ငွေ တစ် _ အ ချ ခံ ရ ပြီး _ ပွဲ ငါး _ မှ _ မြစ် ပိတ် ပင် ခံ ခဲ့ ရ _
သူ _ ခု နှစ် တွင် အ ခြား စ _ ကာ _ စား သ မား _ နစ် တေ လာ ကို _ နှက် မှု ခြိမ်း _ ပြု လုပ် _ နောက် က _ ခြင်း _ တစ် နှစ် ကြာ ပိတ် ပင် ခြင်း _ ခံ ခဲ့ ရ သည်
ရိမ့် အ ဂန်းစ် သည် မန်း ရှင်း ရော့ခ် _ ဝိုင်း အ ဖွဲ့ _ ယူ _ စင် ဂဲလ် ချက်စ် သ မိုင်း တွင် အ ကြီး မား _ အ ခက် အ _ များ မှ _ ခု ဖြစ် သော အ မေ ရိ _ တ ရား ဝင် ခ ရစ် စ မတ် _ ပါတ် ဝမ်း ဖြစ် လာ _ ဂျိုး အမ် စီ အဲလ် ဒ ရီ နှင့် တီး ခတ် ခဲ့ _
_ တို့ ကေးလ် _ အင် သည် နိမ်း _ ချင်း သည် တစ် _ တော် အဲလ် ဘမ် _ အိပ် _ ဖက် တာ _ ရှင် _ တိ ယ _ ရာ သို့ _ ရှိ ခဲ့ သည်
အ မေ _ ကန် တီး ဝိုင်း ကို ထောက် ခံ _ နေ သော _ ဘွတ် အ _ တစ် ခု က ခ _ စ မတ် နံ _ ဝမ်း အ ဆင့် နောက် _ ကြိမ် ပြန် _ ရောက် ရှိ နေ သော အိပ် ချ် ဖက် _ ဆု ရှင် ကို ရပ် ဆိုင်း ရန် ရည် ရွယ် _ သည်
တီ ဗွီ တဲ လန့် ပြ ပွဲ _ ဦး _ သူ _ ဌေး စီ မွန် _ ဝဲလ် _ ပြ ပွဲ ထိပ် ဆုံး အ ဆင့် _ သော အ _ ပ _ ရှင် များ ကို လေး နှစ် _ တိုက် ရွေး _ ခဲ့ သည်
ထို အ ဖွဲ့ _ ဂျွန် နှင့် ထ ရေ _ မော် _ ပါ _ ခဲ့ _ နောက် သ တင်း _ မျက် နှာ _ စိတ် ဝင် စား _ နှင့် အ ဖွဲ့ ဝင် ကျော် ကို _ ဆောင် နိုင် ခဲ့ _
အ ခြား ဖြစ် နိုင် သည့် _ ချ် ဖက် တာ _ ရစ် စ မတ် နံ ပါတ် ဝမ်း နှင့် ပတ် သက် _ ကျင် မှု အ ရ _ ရွေး ချယ် မှာ လား ကျွန် တော် တို့ လည်း ဒါ့ _ တစ် စုံ တစ် ခု လုပ် ကြ တာ _ ဟု ထို အ ကြောင်း အ ရာ _ ပတ် သက် အုပ် စု ဖေ့ ဘွတ် _ မျက် နှာ ပေါ် _ ပြော ခဲ့ _
_ တို့ _ တွင် _ ထ _ ဆုံး _ လွှင့် ခဲ့ သော _ လင်း _ သည် _ ကို ပြန် _ ရန် ဆုံး ဖြတ် _ ကြ သည်
_ ဝဲလ် က _ တင် ဆိုင် နစ် _ အ ဖွဲ့ နှင့် စာ _ ချုပ် ခဲ့ ပေ မဲ့ မော် တာ အ ဖွဲ့ _ များ ကို စ နေ နေ့ တွင် _ တို့ ပြု လုပ် _ သော ခ ရစ် စ မတ် နံ ပါတ် ဝမ်း အ _ အ လွန် စိတ် ဝင် စား ဖွယ် ကောင်း သည့် ပြိုင် ပွဲ တစ် ခု အ တွက် ဂုဏ် ပြု ရန် _ သွယ် ခဲ့ _
_ အ _ သည် _ ခြေ _ များ ကယ် ဆယ် _ ဌာ _ အ _ ကျော် _ လည်း ထောက် _ ပေး _ သည်
_ အ ဂန်းစ် သည် မန်း _ ရော့ တီး ဝိုင်း အ ဖွဲ့ _ တ သ _ တွမ် _ ရီ လို ကို တွစ် _ ပေါ် _ အ ဖွဲ့ က _ ခံ _ ခဲ့ _
သူ တို့ သည် နံ _ တစ် _ ရာ ရောက် ခဲ့ လျှင် တီး ဝိုင်း _ အ မေ _ ကန် တွင် _ ခ _ အောင် မြင် စွာ တီး မှုတ် ဖျော် _ မှု တစ် ခု ကျင်း ပ မည် _ သူ _ ကြေ ငြာ _ သည်
_ နေ တွင် _ လဒ် ကို စ _ မေးလ် _ ဘီ ဘီ _ ရေ _ ယို ဇ _ နံ _ တစ် _ ကြေ _ ပါ လိမ့် မည်
_ စီ _ ဒ _ သည် _ ပွဲ _ လာ သော _ ရောက် မ _ ခဲ့ _
အ မေ _ ကန် ပြည် ထောင် စု ရီ _ ဘ လစ် ကန် _ တ လောင်း ဂျွန် မတ် ကိန်း အ _ နောက် ဆုံး ကြော် ငြာ သည် ဒီ _ က _ တစ် ပါ တီ ဝင် ဘား ရက် _ ဘား မား မိ သား စု များ _ ကျိုး ကျေး ဇူး _ မေး ခွန်း _ ခဲ့ ခြင်း ဖြစ် သည်
_ ခဲ့ တဲ့ သီ တင်း ပတ် တွင် ဘီ ဘီ စီ သ _ ဌာ န က မတ် ကိန်း စည်း _ လှုံ့ ဆော် မှု များ သည် အို ဘား မား က ကမ္ဘာ တွင် အ ကြီး မား ဆုံး အ နု ပ _ ရှင် ဟု သူ့ _ ခေါ် တွင် တဲ့ အ မေ ရိ ကန် _ မည် ကြီး ဘ ရစ် တ နီ စ _ ယား နှင့် ပဲ ရစ် ဟီ တန် ကို နှိုင်း _ ထား သော ကြော် ကြာ တစ် _ အား ထုတ် လွှင့် ခဲ့ သည် ဟု မှတ် တမ်း တင် ခဲ့ _
_ ကိန်း _ သစ် _ ကြော် ငြာ _ ထို _ သော လိုင်း များ _ လျောက် _ ဆက် လက် ဒီ သီ တင်း ပတ် _ စော ပိုင်း တွင် _ လွှင့် ပြ _ ခဲ့ သည်
_ စ တွန် ဂ လို ဘယ် နှင့် ကြော် ငြာ ဗွီ _ ယို တစ် ဖိုင် ကိုင်း ဝက် ဆိုင်ဒ် ပေါ် တွင် _ သ ခဲ့ ခြင်း အ ရ သင့် မိ သား စု ကို ကူ ညီ ရန် _ ကြီး များ _ ကြော် ကြား မှု _ ကမ္ဘာ ပေါ် တွင် အ ဆင် သင့် ဖြစ် ပြီ _ ဟု ဇာတ် _ ပြန် သူ က _ မြန်း ခဲ့ _
နောက် ခံ မြင် _ တွင် လေ ငွေ့ ရ ဟတ် စက် ပုံ ရိပ် နှင့် _ တူ ဇာတ် ကြောင်း ပြန် သူ က ကျွန်ုပ် တို့ _ ပွား _ ကို အ သွင် ပြောင်း ရန် အ သစ် ပြန် လည် ပြု _ ထား _ စွမ်း _ အ လုပ် အ ကိုင် များ _ အ မှီ အ _ ကင်း _ သော စွမ်း အင် များ ကို ဖန် တီ ကြောင်း ကို ဂျွန် မတ် ကိန်း ကို ပြော ခဲ့ သည်
ဘော် စ တွန် ဂ လို ဘယ် က _ ကိန်း နောက် ဆုံး ကြော် ငြာ သည် _ ထူး သ ဖြင့် လက် ရှိ သမ္မ တ ဂျော့ ဒ ဗ လျူ ဘု ရှ် မြို့ တော် တွင် အ _ အ စွန်း အ _ ဖြတ် တောက် မှု _ ကို လျှော့ ချ ဖို့ အ ဆို အို ဘား မား စီး _ ရေး ဆိုင် _ မူ ဝါ ဒ ကို မ ဝန် ခံ ခဲ့ ပါ အ ဓိ က အား ဖြင့် လူ လတ် တန်း စား မ ဟုတ် အ မေ ရိ ကန် _ ကြွယ် ဝ မှု ကို ထိ ခိုက် _ လိမ့် မည် _ မှတ် တမ်း တင် ခဲ့ သည်
ဘီ ဘီ စီ _ တင်း တင် ပြ သူ များ _ အို _ မား သည် မတ် ကိန်း _ အ ဆိုး မြင် သော _ ပူ တ _ တောင်း _ သော နှင့် ဘစ် အ ဝိုင်း အိတ် _ ထဲ တွင် အ လုပ် _ ခြင်း _ သို့ ကိုး ကား ခဲ့ သည်
ယူ အက်စ် အေ _ ဒေး ဝက်ဘ် ဆိုဒ် _ ပြ _ ထား သော အ ဆို ပါ နောက် ဆုံး ပေါ် အိုး ဘား မား ဗွီ ဒီ _ သည် ဂျော့ ချ် _ ဗ _ ဘု ရှ် က တစ် မျိုး တည်း ဖြစ် _ ပို ရုံ မျှ မူ ဝါ ဒ _ ကို အ _ ခန့် ခဲ့ သော ကြောင့် မတ် ကိန်း _ စောင့် ကြည့် သည်
_ ဆို ပါ ကြော် _ သည် မက် ကိန်း က သမ္မ တ _ ကျွန် တော် အ များ ဆုံး ငြင်း ချက် များ _ သ ဘော _ ခဲ့ _ လို့ ပြော ခဲ့ သော ဝ ခု နှစ် မေ လ _ က ဖောက်စ် န ယူး ချယ် _ အင် တာ ဗျူး _ ခု _ ကိုး ကား ထား သည်
အ _ ရာ ခိုင် _ ကျော် သမ္မ _ နှင့် အ _ ကျွန်ုပ် မဲ ပေး ခဲ့ _ ကို _ သ သော လေ့ _ မှု _ ခု မ ကြာ သေး _ က ရှိ ခဲ့ _
ထို့ နောက် ကြော် ငြာ ခြင်း သည် _ ကိန်း _ ဝါ ဒ အ ခွန် ခ _ တောက် _ ရေ နံ ကုမ္ပ ဏီ များ အ တွက် _ နှင့် ရေ ခြား မြေ _ အ လုပ် _ ကိုင် _ ကို တင် _ သော ကုမ္ပ ဏီ များ အ တွက် အ ခွန် ခ ဖြတ် _ မှု များ ကို အ ပြစ် ရှာ သည်
မတ် ကိန်း က သူ နောက် _ ကြော် _ တွင် သ တင်း _ ကား များ _ သေ ချာ _ ရန် အို ဟိုင်း အိုး _ ရိ _ ဂ စက် ရုံ ပစ္စည်း _ ခု ကို ဗုဒ္ဓ ဟူး နေ့ _ ပေါ် ထွက် လာ _ ဆုံး ဖြတ် ထား သည်
_ မေ ရိ ကန် _ တစ် ကမ္ဘာ လုံး တွင် ဒု _ ယ အ မြင့် ဆုံး စီး ပွား _ အ ခွန် ခ နှုန်း ထား ရှိ သည် ဘော် စ တွန် ဂ လို _ က _ ဝေ ပြီး သူ မဲ ဆွယ် မှု ဖြင့် ထုတ် ခဲ့ သော _ ဆင် _ ခဲ့ သော _ ဖန် ချက် များ အ ရ သူ သည် ပြော ကြား ရန် စီ စဉ် _ သည်
င်း _ ကျွန်ုပ် တို့ သည် တိုင်း ပြည် ထဲ _ သူ တို့ ကို အ ခွန် ကောက် _ သော အ ခါ အ _ များ သည် _ ငံ ခြား ကို ပြောင်း ရွှေ့ သွား _ ဆို သော _ အား သင့် ဖွယ် _ ချို့ _ သ _
ကံ ဆိုး ချင် တော့ _ ထက် လွှတ် တော် _ မတ် အို ဘား မား အ စီ _ စဉ် များ သည် _ ပွား _ လုပ် _ များ _ ပေါ် အ ခွန် _ များ ပို ပြီး တောင် မှ မြှင့် ကောက် _ ဖြစ် လိမ့် _
သူ သည် ဝင် ငွေ ပေါ် အ _ ခ တိုး မြှင့် မှု ရင်း နှီး မြှုပ် နှံ မှု _ အ ခွန် ခ တိုး _ မှု စီး ပွား ရေး _ ငန်း ငယ် _ ပေါ် _ အ _ ခ _ မြှင့် မှု ကို _ တိ ပြု ထား _ သည်
င်း သည် _ တို့ ဘာ လို အပ် သည် ကို အ လုပ် များ က ဖန် တီး ထား သော _ ဝါ ဒ _ ဖြစ် သော အ ခါ ပို ပြီး တော့ အ လုပ် များ ကို _ မှ ပယ် ရှား ပစ် သော ကြောင့် ဆိုး ရွား သော စီး ပွား ရေး လုပ် ငန်း _ ခု တွင် အ ခွန် ခ _ မြင့် တင် ခြင်း သည် _ လုပ် လိုက် သော အ ဆိုး ဆုံး အ _ နှင့် _ သတ် ပြီး _ လာ တယ်
_ ဘု _ အ ကြီး မား ဆုံး သော _ တွန်း _ က _ ပန်း ခဲ့ သ လား အ ပြောင်း _ လဲ နဲ့ ပတ် သက် _ ဆောင် ရန် အ သင့် ဖြစ် _ သော _ ဝါ ဒ များ ကို ကျ ရှုံး စေ _ သ လား
_ ခြား _ ရက် တွင် _ အမ် _ ကိန်း ထံ _ မ _ သား _ တ ခြား _ ခိုက် _ ကို _ ဆောင် လာ သည်
စီ နာ တာ အို ဘား မား _ အ မေ ရိ ကန် မိ သား စု များ ရာ ခိုင် နှုန်း အ တွက် အ _ များ ဖြတ် တောက် ခြင်း အ ဆို တင် သွင်း ကြောင်း ကို _ နာ တာ အမ် _ ကိန်း က သိ သော် ငြား လည်း သူ က ဆီ ကုမ္ပ ဏီ _ ကို အ ခွန် ရပ် ဆိုင်း မှု တွင် ဒေါ် လာ ဘီ လီ ယံ ကို ပေး ချင် တယ် လို့ _ တော် တို့ ကို သူ က ပြော ခြင်း ဘာ မှ မ ရှိ ကျွန် တော် တို့ နိုင် ငံ ခြား အ လုပ် _ ကိုင် ဆက် သွယ် သော အ ဖွဲ့ အ စည်း များ သို့ အ ခွန် ဖြတ် တောက် မှု တွင် ဆက် _ ပေး ဆောင် ပြီး ဝ _ လီ ယံ ထက် ပို _ အ လယ် အ လတ် တန်း စား မိ သား စု များ အ တွက် တိုက် ရိုက် အ ခွန် မ ပေး ဆောင် ရ ပဲ သက် သာ ခြင်း ကို စီ စဉ် ပေး ပါ သည်
င်း သည် အ မေ ရိ က သို့ _ ဒီ _ ဝါ _ အ ဟောင်း များ _ နှုတ် _ ပြီး _ အင် _ သစ် _ ဆောင် _ အ _ ဖြစ် သည်
ဗုဒ္ဓ ဟူး နေ့ က ဒေ သ _ တော် ချိန် အေ အမ် တွင် ဖြစ် ပွား ခဲ့ _ မို ဆန် နာ ဂို တွင် အ ဆင့် ဆင့် ဆည်း ပူး ရ သော ပါ _ ထောက် ပံ့ _ စ _ တွင် ကျ _ မှု သည် _ ဧ ရိ ယာ _ အား လုံး _ ပါ _ ပြတ် တောက် မှု တစ် ခု စ ဖြစ် ခဲ့ သည်
မော် _ ကို _ မြေ _ လိုင်း _ ချို့ ကို _ နာ _ ကြာ _ ရပ် _ ခဲ့ _
လမ်း _ ထား _ လက် _ ဘတ်စ် ကား များ မော် _ ကို မြို့ မီး _ ထား လမ်း များ _ လျှပ် _ ရ _ များ _ ရပ် ခဲ့ _
_ မျှော် လင့် သော ပြ သ နာ _ အ ပြင် မော့ ဗို ဒို ကာ _ တွင် _ ရေ တင် ရုံ များ _ ဆုံး _ မှု ကြောင့် စွမ်း အင် လည်း ဆုံး _ ခဲ့ _ ကြောင့် အိမ် ပိုင် ရှင် များ သည် သူ _ ရေ ထောက် ပံ့ မှု _ ဆုံး ရှုံး ခဲ့ ရ သည်
ကြီး _ သော မြို့ မြို့ နှင့် _ စ _ မြို့ ဆင် ခြေ _ ဒေ သ ခု တူ လ _ ကယ် _ ဂါ ဒေ သ များ _ သ အ ချို့ _ လျှပ် စစ် မီး _ ပြတ် _ ကျန် ခဲ့ သည်
း _ မွန်း တည့် မှာ _ တိုင်း _ ခံ _ သော ဒေ _ များ _ စား နပ် _ ဆိုင် _ စ _ ပိတ် ခဲ _
မီး _ ထား ဘူ တာ ရုံ မှာ _ လန့် _ ကို ရှောင် ရှား ရန် အ သံ ချဲ့ _ များ နှင့် အ တူ အ လုပ် _ မား _ သည် ရွေ့ လျား နေ သော မီး ရ _ ခ _ သည် _ ကို သ တင်း _ ခဲ့ သည်
မျက် မြင် _ သေ များ အ ဆို _ ရ _ တာ ရုံ အ _ အ ပြား _ သူ တို့ _ ကြား ဆက် သွယ် ကူး ပြောင်း _ တွင် လျှပ် _ အ _ ရောင် မ _ ပါ
ကြာ _ ပ _ နေ့ မ နက် လက် တွန်း _ ကား နှင့် လမ်း _ ထား _ သည် မော် စ ကို _ တောင် ပိုင်း ဒေ _ များ _ ယ ခု ထက် တိုင် အ _ မ လုပ် ကြ တော့ _
_ အ _ အ တွင်း ပြန် လည် ပြင် ဆင် မည့် အ လုပ် _ ညွှန် _ စီ _ ခဲ့ သော် လည်င်း သည် လက် တွန်း ဘတ်စ် _ များ နှင့် လမ်း ရ _ လမ်း _ အား လုံး အင် အား ကို _ ဖြစ် _ ပါ
စု _ ပေါင်း လမ်း ရ _ စင်း _ လက် _ ဘတ်စ် ကား _ စီး သည် _ ရီး _ တွင် _ လုပ် _ လုပ် _ ဘူး
_ အ ရာ အ _ မော် စ ကို မြို့ တောင် ဘက် _ အ _ အ သွယ် မ ရှိ သော တည်း _ နေ ထိုင် _ အိမ် _ အ _ အ _ ရှိ _ ဖြစ် သည်
_ ရွယ် ကြီး သော မော် တော် _ များ အ _ မော် _ ကို မြို့ _ ဝင် ပေါက် _ နေ့ _ တွင် _ ရီ ထိ _ မှတ် ထား လိမ့် _
အ _ ပါ ကန့် သတ် ချက် _ မြို့ _ အင် အား ကျ _ ပြီး နောက် လမ်း အ _ အ _ များ ခက် ခဲ _ ကြောင့် _ နေ့ က မြို့ လမ်း _ ကြီး တွင် _ ဆို တင် သွင်း ခဲ့ သည်
အီ _ သမ္မ _ ဂျ လဲ တယ်လ် ဘန် နီ က ဗုဒ္ဓ ဟူး နေ့ သ တင်း စာ ရှင်း လင်း ပွဲ တစ် _ တွင် _ တင်း ထောက် များ ကို ပြော ခဲ့ သည့် စ _ ကို _ ကိုး ကား ပြီး သူ _ လာ _ နေ့ တွင် ပို မို အ သေး စိတ် ဂ _ ပြု _
သမ္မ တ နှင့် ဆိုင် သော _ တင်း စာ _ လင်း ပွဲ _ ရှီး _ အ ရာ _ များ မှ _ စီ _ ခံ စာ များ _ အ ဖြစ် အ _ များ ကို ဖော် _ ရန် တုန့် ပြန် ခဲ့ သည်
ဝ ရှီး ရိုက် အ _ အ ပြား သည် _ နီ _ လေ ယာဉ် များ မှ _ စာ ခံ _ ခေါ် ဆောင် _ ခြင်း ခံ ရ ပြီး ဘဂ္ဂ ဒက် အ နီး အယ်လ် _ ဒိန် မြို့ တွင် အ _ နှင့် ခြိမ်း ခြောက် ခြင်း _ ရ _ ဟု သူ တို့ က စ နေ နေ့ တွင် ပြော ခဲ့ သည်
အီ _ လုံ ခြုံ ရေး တပ် _ ဖွဲ့ _ တစ် ဦး သည် _ နင်္လာ နေ့ တွင် _ ထောင် စု ဝ ခန့် ရှိ သော _ ကို ဝင် ရောက် စီး _ ခဲ့ သည် သို့ သော် ဓား စာ ခံ _ ခြေ အ နေ တစ် ဦး သက် သေ _ အ ထောက် အ ထား မ တွေ့ ရှိ _ ပါ
အ _ များ သည် _ စာ ခံ _ ဖြစ် မည် _ ယုံ ကြည် ခဲ့ ပြီး တိုက် ဂ _ မြစ် ထဲ တွင် တွေ့ _ ခဲ့ သည် ဟု ရှီး _ အ ရာ ရှိ များ _ နောက် _ တွင် ပြော _ သည်
ဘဂ္ဂ ဒက် ဝ ကီ လို မီ _ မြောက် ဘက် ဟက် _ သာ တွင် _ ခြား ဖြစ် ရပ် တစ် ခု တွင် သ တင်း ထောက် များ ကို _ ခတ် သည့် သ တင်း များ _ ပြီး နောက် နှင့် ဗုဒ္ဓ ဟူး _ တွင် ဘော လုံး က _ ကွင်း တစ် ခု ထဲ တွင် သတ် ဖြတ် ခဲ့ _ လူ ဦး အ လောင်း များ _ ဒေ သ _ များ တွေ ရှိ ခဲ့ သည်
ပြည် တွင်း ဝန် ကြီး ဌာ _ အ ရာ ရှိ တစ် ဦး အ ဆို အ ရ _ သည် များ သည် စစ် ဝတ် _ ကို ဝတ် _ ထား ခြင်း မ ရှိ သော် လည်းင်း _ ခတ် _ သည် အ စိုး _ မ ဟုတ် သည့် _ ခိုက် သူ _ မှ အီ ရတ် စစ် သား များ ကို သတ် ဖြတ် ခဲ့ ခြင်း ဟု ယုံ ကြည် _
သောင်း _ သူ များ _ ပြန် ပေး ဆွဲ _ ချိန် သည် _ လက် ရက် တစ် _ တွင် မို ဟာ _ တန် _ ရှင် _ နေ့ ပွဲ ကျင်း ပ ရန် အိမ် သို့ _ တည် သွား ရန် _ တို့ စဉ်း စား ခဲ့ သည်
စစ် သား နှစ် ဦး _ ခံ ရ _ နောက် နာ ရီ အ တွင်း _ အိုင် အာ _ နှင့် ဆက် _ တဲ့ သေ နတ် သ မား _ က _ အိုင် ယာ _ အာ မက် ဒေ _ တွင် ရဲ အ ရာ _ တစ် ဦး ကို သတ် ခဲ့ သည်
ငြိမ်း ချမ်း _ ဖြစ် စဉ် ကို _ ချော် _ ရန် သ ဘော ထား ကွဲ လွဲ သော ထောက် ခံ ပြော ဆို သူ များ က _ စား မှု တစ် ခု ဟု ယူ ဆ သည် _ မတ် _ ည နာ _ မ တိုင် ခင် လေး တွင် _ စီ စ တီ ဖင် _ ရိုးလ် သည် _ ခေါင်း ထဲ ကို ပစ် ခတ် ခံ ရ သည်
_ မှု ထမ်း ဟောင်း _ သက် နှစ် ကြာ ဝါ _ အ တွေ့ အ ကြုံ ရှိ သူ တစ် ဦး ဟု ဖော် ပြ ထား သော အ ဆို _ အ ရာ ရှိ က သူ _ ခတ် ခဲ့ သည့် _ ခါ က ရီ ဂါ ဗွန် _ လစ် မိုး မဲန် နာ အိမ် ခြံ _ အ _ အ ကူ အ ညီ တောင်း ခံ မှု ကို _ ပြန် နေ ခဲ့ သည်
စစ် _ သော ဖြစ် _ တစ် _ အ ဖြစ် ဖေါ် _ ရ မည် မှာ လမ်း သ ရဲ ဂိုဏ်း တစ် ခု က ပြ _ ပေါက် _ ခု ကို _ သွား တယ် ပြော ပြီး ကူ ညီ ရန် အ တွက် ပြည် သူ တွေ ရဲ့ အ မျိုး သ မီး _ ဖွဲ့ ဝင် _ ယောက် က လှမ်း ခေါ် ခဲ့ _
ယ ခင် က အ ကြမ်း _ မှု ဖြစ် ပွား _ သော _ ရိ _ အ _ သို့ _ လှည့် _ ရဲ ကား _ စီး ကို _ ခဲ့ _
ဒီ _ ချုံ ခို တိုက် ခိုက် မှု မ _ တာ ကို သေ _ စေ ရန် တာ ဝန် ရှိ သော အ ချိန် _ လ တစ် ခု အ တွက် အ ဝေး _ နေ ပြီး နောက် မော် တော် ယာဉ် တစ် စီး တွင် လိုက် _ လာ သော အ ဖွဲ့ ဝင် များ _ အ _ ဖက် မှု ကို ဖြေ ရှင်း ရန် အ ပြင် ထွက် ဒု တိ ယ မော် တော် ယာဉ် ကို ကာ ကွယ် ပြီး ဒု တိ ယ _ တော် ယာဉ် ကို ကာ ကွယ် စဉ် ပီ _ ကာ ရို တိုက် ခိုက် ခံ ရ သည်
_ လက် ရှိ ကိုယ် ပိုင် ခြံ _ မှာ ပုန်း _ သော သေ _ သ မား _ ဦး _ အ ရာ ရှိ _ နှစ် _ ပစ် ခတ် မှု့ မှာ _ ကြိမ် ထိ မှန် ခဲ့ တယ် လို့ ပီ အက်စ် အန် အိုင် _ ယုံ ကြည် တယ်
_ တိ ယ မြောက် _ ရာ ရှိ _ ဦး လည်း _ ရာ ရ _ ကြောင်း _ တည် _ ပြု _ သေး သည့် _ တင်း များ _ သည်
_ ဖတ် မီ ဒီ ယာ _ ပေး တဲ့ _ ဝှက် သ တင်း မှာ ပစ် _ မှု အ တွက် တာ _ ရှိ တယ် _ ဆက် လက် တည် ရှိ နေ _ အိုင် _ အေ ရဲ့ မြောက် _ မက် ချ် တပ် ရင်း ကိုယ် စား အ ခိုင် အ မာ ဆို ခဲ့ _
ပစ် ခတ် ခြင်း က ရပ် ရွာ အ တွင်း ကျယ် ပြန့် သော _ ပယ် တစ် ကြော က ငြိမ် သက် မှု _ စု စည်း မှု အ တွက် ခေါ် ဆို မှု တစ် ခု _ ဦး ဆောင် ခဲ့ ပြီး သူ့ ကို တ ရား ရုံး မှ တ ဆင့် ကိုင် _ ဖြေ ရှင်း ခံ ရ ဖို့ ကို သေ _ သ မား ကို ခေါ် ရင်း ဆုံး သော အ ရာ _ များ မိ သား _ ကို သူ တို့ ရဲ့ ဝမ်း နည်း ပူ ဆွေး မှု များ အ တွက် လှူ ဒါန်း ရန် နှင့် သေ နတ် သ မား ကို ပြစ် ဒဏ် ချ မှတ် _ အာ စ တာ စေ တ နာ့ ဝန် ထမ်း တပ် အ တွက် ပြော ရေး ဆို ခွင့် ရှိ သူ _ ဆန် ဖ ရန် ကို တ ရား ရုံး မှ တ ဆင့် အ လျှင် အ _ အ ပြစ် ဒဏ် ချ ရန် သေ နတ် သ မား ကို ဆင့် ခေါ် သည်
ဒါ ဟာ _ စု _ ကျော် အ တွင်း လူ မျိုး ရေး အ ကြမ်း _ မှု့ မှာ ရဲ အ ရာ ရှိ တစ် _ ပ ထ မ ဆုံး သေ ဆုံး ခြင်း နှင့် ကျွမ်း ကျင် သူ တွေ _ ပြ တာ _ တော့ အ _ အ ခံ _ ဟာ ရဲ တစ် ဦး ကို သတ် ဖို့ ရည် ရွယ် ခဲ့ ကြ _ ကိုး လ တာ ကာ လ _ ပြီး ထွက် ပေါ် လာ ခြင်း ဖြစ် သည်
_ နှစ် _ လ _ ကြာ နေ့ ဆော့ _ ရာ _ တွင် အ _ ရိ ကန် ပြည် _ စု သမ္မ တ ဂျော့ခ် ဒ ဗ လျူ ဘု _ သည် ခု နှစ် တီ ဘော _ က _ ခဲ့ သည်
_ သည် _ ဖြူ _ တီ _ ကြိုး _ အား _ မှု _ နှစ် _ ဖြစ် _
က _ ပွဲ တက် ရောက် သူ များ မှာ ဝန် ထမ်း ပူး တွဲ စစ် ဉီး စီး ချုပ် ဥက္ကဋ္ဌင်း သည် က စား ပွဲ ကော် _ ရှင် နာ အ ဖြစ် _ မှု ထမ်း _ ဗိုလ် _ ကြီး ပီ တာ ပေ့စ် အေ ဘီ စီ အား က စား နှင့် ဒ ဗ လျူ ဂျေ အယ် အေ ရုပ် သံ က စား ပွဲ ကြေ ညာ သူ အ _ သ ရုပ် ဆောင် သူ တင် ဗ ရန့် နှင့် သူ့ ဇာ တိ မြို့ မေ _ လန်း ပြည် နယ် ကမ် ဘာ လဲန်း တွင် ပြီး ခဲ့ သည့် နှစ် _ အ မေ ရိ က အ ငယ် ဆုံး သူ _ ကောင်း များ ကို ဆွတ် _ ခဲ့ သူ ခု နစ် နှစ် အ ရွယ် ဇင်း အယ် လင် ဝုဒ် တို့ ဖြစ် သည်
_ အ ဖွင့် မိန့် _ တွင် _ ရှ် သည် _ ဘ များ _ အ ဘိုး _ ဘွား များ _ သ မိုင်း ဝင် ဘေ့စ် _ က _ ကွင်း သို့ ဖိတ် ခေါ် ခဲ့ _ သည်
_ ရှင် _ နိုင် _ သား _ ထဲ မှ _ စား သ မား မိုက် _ ကွန် _ လည်း က _ ပွဲ မှာ _ စွာ _ ခဲ့ ပါ သည်
ဆာ _ ဆာ အို ဘာ _ မံ ကိန်း ကို _ စာ ငတ် _ ကန့် _ သ ပိတ် မှောက် သည့် _ မြောက် _ တွင် နာ မ ဓ _ ချ အို အန် အို လန် တက် ကြွ _ ရှား သူ မတ် ဟ ပက် ကာ အား ရဲ က န ယူး ဒေ လီ ရှိ ဆေး ရုံ သို့ အ တင်း အ ကြပ် ပြောင်း ရွှေ ခဲ့ _
နာ မ ဒါ မြစ် ကို ဖြတ် စာ ဒါ စာ ဗါ ရေ ကာ တာ အ မြင့် ကို မြင့် တင် ရန် နှင့် ရေ ကာ _ စီ မံ ကိန်း ကြောင့် အိုး မဲ့ အိမ် မဲ့ ဖြစ် သော _ များ ကို ပြန် _ ထူ _ ရေး လုပ် ငန်း _ တွင် တိုး တက် _ မ ရှိ ခြင်း ကြောင့် _ ယ အ စိုး ရ ဆုံး ဖြတ် ချက် ကို ကန့် ကွက် ရန် န _ မ နေ့ _ စာ ငတ် ခံ သ ပိတ် မှောက် _ တွင် သူ မ နှင့် အ ခြား လှုပ် ရှား သူ နှစ် ဦး တို့ က တာ ဝန် ယူ ဆောင် ရွက် ခဲ့ ကြ သည်
ပတ် _ ကို အိန္ဒိ ယ ဆေး ဘက် ဆိုင် ရာ သိပ္ပံ _ ဖွဲ့ အား လုံး ဆီ _ ခေါ် _ သွား ခဲ့ _ နေ _ တွင် သူ မ အား အ ထူး _ မတ် _ ရှောက် မှု အောက် _ ထား ခဲ့ _
_ ရာ ဝန် များ က _ မ _ သ တိ ရ လာ ပြီး _ မ _ ခြေ အ _ သည် _ ငြိမ် _ သည် _ ပြော ခဲ့ _ သည်
ရဲ သ တင်း များ က ပတ် ကာ ကို ယ ခု _ ဖမ်း _ မိ သေး သော် လည်း ပ ထ မ _ သ တင်း _ ချက် အ လက် မှတ် တမ်း _ ခု က သူ မ _ ဆန္ဒ _ ကာ သက် _ ရန် ကြိုး စား ကျူး _ ခဲ့ တယ် လို့ _ ပြ ခဲ့ သည်
_ မ ဒါ ဘာ ချာ _ ဒို လဲန် လှုပ် ရှား တက် ကြွ သူ _ က _ သည် ပက် ကာ ကို ဖယ် ရှား ခြင်း နှင့် _ ချို့ သော အ ဓိ က ရုဏ်း စွဲ _ အ _ ဖမ်း _ ခံ ရ ခြင်း မှ _ ကွယ် ရန် ကြို ပမ်း _ သည်
စာ _ ဆ _ နှစ် ယောက် _ ဖက် ဒ _ ဝန် ကြီး _ ယောက် အ ပါ _ ဝင် သြ _ တြေး လျ ရ ဟူ ဒီ လူ မျိုး ဝ ကျော် သည် ဂါ _ ကမ်း မြောင် ဒေ သ အစ္စ ရေး ကျူး ကျော် မှု ကို ပြစ် _ ရှုတ် _ ခဲ့ ကြ သည်
_ ဆို ပါ ယောက် လက် မှတ် ထိုး သူ _ သည် _ စ _ လျ ဂျူး _ မျိုး များ လွတ် _ သော _ သံ အိုင် အေ _ ဗွီ ဟု လူ သိ များ သော အ ဖွဲ့ တစ် _ အ _ ဝင် များ ဖြစ် သည်
အ သင်း များ တည် ထောင် သူ _ တို နီ လူး _ စ တင်း က သူ _ အ ကျယ် _ ဆုံး ဂျူး လူ _ အ သံ များ _ အ လွန် _ တမ်း _ ကို မျှော် လင့် ခဲ့ သည် _ အ _ ပါ ခေတ် က ပြော ခဲ့ သည်
သို့ ရာ _ အိုင် အေ ဂျေ ဗွီ သည် မ သိ မ မြင် ဘဲ ရှေး အစ္စ _ များ ထင် _ ချက် ကို ဆန့် ကျင် _ သော ကြောင့် _ လပ် သော _ ထောင့် တစ် ခု ကို အ လေး ထား သော သြ _ တြေး _ ဂျူး လူ မျိုး များ တွေ့ ရှိ ရ သော လူ _ စု တစ် ခု ကို တွေ့ ရှိ ခဲ့ _
သို့ သော် လည်း ပါ _ စ တိုင်း လူ _ များ _ ကိုယ် _ ကာ ကွယ် မှု နည်း _ များ မ _ ကြ သော ကြောင့် အ _ အ လယ် ပိုင်း ရှိ သြ ဇာ _ ရှိ ဆုံး _ တပ် အင် အား _ ဆန့် ကျင် ခဲ့ သည်
_ ထူး သ ဖြင့် ကျွန်ုပ် တို့ သည် အ ပစ် အ ခတ် ရပ် စဲ ရေး တစ် ခု အ _ ကု လ သ မဂ္ဂ လုံ _ ရေး ကောင် _ လို အပ် ချက် ဆိုင် သောင်း ပယ် ဖျက် မှု ကို ပြန် လည် စဉ်း စား _ နှင့် _ ဇာ ပါ လက် စ တိုင်း လူ _ များ အား နည်း ချက် ပေါ်င်း ရက် စက် ကြမ်း ကြုတ် သော _ ထိ လက် ရောက် ကျူး လွန် မှု ကို အ ဆုံး သတ် ရန် _ ရေး ကို ခေါ် ခဲ့ သည် လို့ ကြေ ငြာ _ က ဆို ခဲ့ သည်
စစ် ရေး ပြစ် ဒဏ် _ လူ တစ် ယောက် စိတ် _ ညာဉ် သို့ မ ဟုတ် တည် ရှိ ပြီး သော _ ငြိမ်း မှု _ ဘယ် တော့ မှ ချိုး ဖောက် မ ရ ကြောင်း _ မိုင်း က သ _ ပြ ခဲ့ _ ဟု အ ဆို ပါ ကြော် ငြာ ချက် က _ သွင်း _ ခဲ့ _
င်း သည် _ ရေး လူ မျိုး များ _ သက် ပေါင်း များ စွာ ကို _ ကွယ် ရန် _ မှ မ လုပ် ပဲ _ လုပ် နေ _ ဂျူး လူ _ များ နှင့် အစ္စ _ လူ မျိုး များ မုန်း _ မှု ကို သာ လွန် စေ လိမ့် _
အား လုံး ထက် သာ _ သည် တ _ သော ဖြေ ရှင်း ချက် တစ် ခု ရှေ ရှည် တည် _ ရန် ပါ လက် စ တိုင်း လူ မျိုး များ ငြိမ်း ချမ်း _ ရှာ ဖွေ မှု နှင့် အ တူ _ မြောက် _ မြင် ရန် _ စား မှု _ အား _ စေ လိမ့် _
သြ စ တြေး လျ အစ္စ ရေး _ ဂျူး လူ မျိုး ရေး ရာ ကောင် စီ အ မှု _ ဒါ ရိုက် တာ ကို လင် ရူ ဘင် စ _ သည် အ _ ပါ ကြော် ငြာ _ သည် မစ္စ တာ လူ ဝမ် စ တိန်း အစ္စ ရေး လူ မျိုး များ ဆင်း ရဲ ဒုက္ခ များ ကို အ ချက် _ လုံး ဝ မှား နေ သော လုံး _ မ ညီ _ သော နှင့် အာ _ ခံ စား မှု လုံး ဝ မ ရှိ သော ထုံး စံ အ တိုင်း ဖြစ် သော ပုံ စံ ကို တင် _ ခဲ့ သည် ဟု ပြော သည်
_ တို့ က အစ္စ ရေး တောက် ဘက် ပိုင်း လူ ဦး ရေး _ စဉ် ဆက် မ ပြတ် ဒုံး ပျံ _ ကြဲ တိုက် ခိုက် _ အောက် အ သက် ရှင် ရန် ဆက် လက် နေ ရ _ ဟု အ ဆို ပြု သည် လက် တွေ အ ကျိုး တ _ အား လုံး ကို ဆန့် ကျင် ခြင်း သည် သူ _ အ သိ အ မှတ် ပြု ထား သော လက် မှတ် ထိုး သူ များ ပြော စ ကား ကို ကိုယ် ပိုင် ကာ _ ရန် အ ခွင့် အ _ များ အား အ မှန် တ ကယ် ချိုး ဖောက် ရန် အား ထုတ် သည် ဟု သူ _ ပြော ခဲ့ သည်
_ မေ ရိ ကန် ပြည် ထောင် စု နှင့် က နေ ဒါ နိုင် ငံ တွင် _ ချို့ သော တုပ် ကွေး ဗိုင်း ရပ်စ် ပိုး များ ကို ခု _ နိုင် ခြင်း _ ဆင့် သည် တ မီ ဖ လူး တုပ် _ အို ဆက် တ မီ ဗာ _ ရပ်စ် ပိုး ကာ ကွယ် ဆေး _ တိုး မြှင့် လာ ကြောင်း ကို ဖော် ပြ _ သည် ဟု ကမ္ဘာ့ ကျန်း _ ရေး အ ဖွဲ့ ဒ ဗ လျူ အိပ်ခ်ျ အို _ သော ကြာ နေ့ တွင် ပြော ကြား လိုက် သည်
တ မီ ဖ _ တုပ် ကွေး ရော ဂါ သည် လော လော ဆယ် တွင် ငှက် တုပ် _ ရော ဂါ ပိုး ကြောင့် ကူး စက် ခံ ရ သော လူ သား များ အ တွက် _ ကြံ ပြု ထောက် ခံ ခဲ့ _ ကု သ မှု ဖြစ် သည့် အ ပြင် _ တစ် _ အ စိုး ရ များ က ကမ္ဘာ အ နှံ့ _ ပြား တွင် ဖြစ် _ နေ သော တုပ် ကွေး ရော ဂါ ဖြစ် ပျက် _ ကြော င့် အ ဆို ပါ ဆေး ကို စု ဆောင်း ထား ကြ ပြီး _ သည်
အိပ်ခ်ျ _ ရီး အဲန် တူး သို့ မ ဟုတ် တုပ် ကွေး ရော _ ဘီ ဗီ ဇ မျိုး များ _ အိပ်ခ်ျ ဖိုက် အဲန် ဝမ်း ဗီ ဇ မျိုး များ ကြော င့် ငှက် တုပ် ကွေး ရော ဂါ သည် ခု ခံ နိုင် _ တိုး ပွား လာ ကြောင်း မ ပြ သ _ စဉ် အ ဆို ပါ ဆေး ယဉ် ပါး မှု သည် ရာ _ အ လိုက် တုပ် _ ရော ဂါ ဖြစ် ပေါ် စေ သော _ ကွဲ အိပ်ခ်ျ ဝမ်း _ ဝမ်း ကို ကန့် သတ် ထား သည် ဟု ထင် _ သည်
ယ ခင် လေ့ လာ _ များ က ခု ခံ မှု အ _ အောက် တွင် _ သ နေ _ ရော ဂါ ထိန်း ချုပ် ရေး _ ကာ ကွယ် _ အ တွက် အ မေ ရိ ကန် စင် တာ _ သပ် _ သော န မူ နာ များ သည် ယ ခု အ ခါ ခု _ မှု သည် ဝန်း ကျင် ပြ သ ခဲ့ ပြီး န မူ နာ _ က နေ ဒါ စစ် တမ်း တွင် ခု သည် ခု ခံ နိုင် မှု ကို ပြ သ ခဲ့ သည်
ဥ ရော ပ ရော ဂါ ကာ ကွယ် _ နှင့် ထိန်း _ ရေး ဗ ဟို _ န သည် ပြီး _ သည့် နို ဝင် ဘာ လ မှ စ _ မူ _ ခု အ _ ခု _ မှု _ ခြေ အ နေ ခု ကို တွေ့ ရှိ _ သည်
နိုင် ငံ နိုင် ငံ _ သီး ခြား ခွဲ ထား သည့် အိပ်ခ်ျ ဝမ်း အဲန် ဝမ်း ခု _ ဆိုင် သော _ မား _ ပြ န့် သော _ လာ မှု တွင် ဥ ရော ပ အ _ အ စည်း သည် နိုင် ငံ နိုင် ငံ မှ ခု ခံ နိုင် _ ရှိ သော _ မူ နာ _ ကို တွေ့ _ ခဲ့ သည်
_ ခံ မှု _ ဂျ ပန် _ ငံ သို့ မ _ ဟောင် ကောင် _ ငံ _ တိုး ပွား _ ပြ _ ခဲ့ ခြင်း _ ရှိ _ ပါ
ဒက် ဗ လူ အိပ်ခ်ျ အို အ ဖွဲ့ သည် ယ _ အ ခါ တုပ် _ ရော _ ခု ခံ _ မှု အ ပေါ် _ ချက် အ လက် _ ပို မို _ ရှိ _ အ မျိုး သား အာ ဏာ ပိုင် _ ဖွဲ့ များ _ ဆက် သွယ် နေ ခြင်း ဖြစ် ပါ သည်
ဗိုင်း ရပ်စ် ပိုး _ သည်င်း _ အား ခု _ နိုင် စွမ်း ကို ပြု _ သော သန္ဓေ ပြောင်း လဲ မှု ကို ကြိုး စား ရ ယူ ခ့ဲ ပြီး ခု ခံ နိုင် သော ဗီ ဇ _ အ _ အ လျောက် ထွက် ပေါ် _ နိုင် သည် _ ဒ _ လူ အိပ်ခ်ျ အို ကြေ ညာ ချက် က ပြော ခဲ့ _
ထို သန္ဓေ ပြောင်း ခြင်း သည် ခု ခံ _ သော အိပ်ခ်ျ _ အဲန် ဝမ်း ဗိုင်း ရပ်စ် _ မှ ဖြစ် စေ သော တုပ် ကွေး _ သ မှု များ သို့ _ ဟုတ် ကာ ကွယ် ရေး အ တွက် ထိ ရောက် မှု မ ရှိ သော _ မီ ဖ လူး _ ကွေး ကို အ များ ဆုံး _ ပြန် နိုင် ဖွယ် ရှိ သည် ဟု အ ဆို ပါ _ ညာ ချက် က ဆက် ပြော _ သည်
င်း ထူး _ ဆန်း ကြယ် သည့် _ သွင် သည် တုပ် ကွေး _ ဂါ ဆန့် _ ကာ ကွယ် နိုင် ခြင်း အ ကျိုး သက် _ မှု _ လွှမ်း _ နိုင် ခြင်း မ ရှိ ဟု ဒ ဗ လူ အိပ်ခ်ျ အို အ _ က လည်း _ ပြ ခဲ့ _
_ ခံ နိုင် စွမ်း ရှိ သော ဗီ _ များ သည် _ မို _ ကူ စွာ ကူး _ နေ ခြင်း သို့ မ ဟုတ် ပို မို ပြင်း ထန် သော ရော _ ဖြစ် နေ ခြင်း က _ ထောက် အ _ မ ရှိ _ ပြ သ ခဲ့ ပြီး ဖြစ် _
ကျွန် _ တို့ က လွတ် လပ် တဲ့ နျူ က _ ယား ဟန့် တား မှု ထိမ်း ချုပ် ခြင်း ကို ပါ ဝင် _ ဂ တိ ပြု ခဲ့ သည့် အ _ ပါ အ လုပ် သ _ ပါ တီ _ ခု နှစ် _ ကောက် ပွဲ _ ငြာ _ တမ်း ကို ဖတ် ကြား _ သည်
အ စား ထိုး ရေ ယာဉ် _ ကို လုပ် ဆောင် ရာ တွင် စီ မံ ကိန်း ရေး ဆွဲ _ နှင့် ပုံ _ ကို အ စီ ရင် ခံ စာ များ ရှိ ခဲ့ ပြီး သော် လည်း နျူ က လီး ယား စစ် ပွဲ _ ဆောင် များ က ပုံ စံ _ များ ကို နှစ် အ နည်း ငယ် အ ထိ ဆက် လက် လုပ် ဆောင် _ ပြီး ဒီ ဂ တိ ပေး ချက် ကို ထည့် သွင်း စဉ်း စား ရန် _ ထ မ အ _ ဝန် ကြီး အ _ အ စည်း အ ဝေး ကို မ နက် ဖြန် တွင် ကျင်း ပ ကြ _ မည်
အ စည်း အ ဝေး မ တိုင် ခင် မည် _ ဝန် ကြီး အ _ စာ တမ်း _ မျှ မ ဖြန့် ဝေ _ ကြ ပေ အဲ့ _ အ ရာ _ ပ _ မ ဆုံး အ ကြိမ် ထုတ် ဝေ ချက် _ လိမ့် _ ဟု ပြော ကြား _ သည်
_ ရစ္စ မတ် မ တိုင် _ လေး တွင် _ ဖြူ များ ထုတ် ဝေ _ ကို ဦး _ ရန် _ ထပ် _ ကြီး အ ဖွဲ့ အ စည်း _ ဝေး _ ပ ရန် _ သည်
နျူ က လီး ယား တား ဆီး ရေး _ ထိမ်း _ မှု စည်း မျည်း များ ကို _ မည့် _ တွင် အောက် လွှတ် တော် _ မဲ ခွဲ ကြ _ မည် ဖြစ် ပြီး အ လုပ် သ မား ပါ _ ခွဲ ထွက် နိုင် သော် လည်း ကွန် ဆာ ဗေး တစ် အ တိုက် အ ခံ များ _ ခံ မှု ကို _ ရှိ နိုင် ဖွယ် ရှိ _
အ သေ ခံ ဗုံး ခွဲ သူ များ _ အ ဖျက် သ _ များ မှ ထင် ရှား သော ခြိမ်း ခြောက် _ များ _ ပေါက် သော အ _ နျူ _ လီး _ တား ဆီး ရေး ကို ထိန်း သိမ်း ချင့် ချိန် နိုင် ခြင်း အ ကြောင်း ကြို _ ပြင် _ မှု _ ရှိ သည့် အ ချို့ ဝန် ကြီး များ အ ဖွဲ့ ကို ဖော် ပြ ခဲ့ သည်
အ _ သ မား ပါ တီ နှင့် _ တူ _ နှိုင်း တိုင် ပင် ခြင်း မ ရှိ ပဲ ဆုံး ဖြတ် ချက် ကို အ တင်း ကျော် ဖြတ် သော _ လမ်း နှင့် ပတ် သက် ပြီး အ ဆို ပါ နျူ က လီး _ မ ပြန့် ပွါး ရေး _ ကို ဆန့် ကျင် သို လှောင် ထား သော နျူ က လီး ယား ဒုံး ကျည် ထိပ် ဖူး စျေး _ ကို တ ရား ဝင် _ စွက် ခြင်း နှင့် ပတ် သက် _ တို့ လည်း သံ သ ယ များ _ သည်
သံ သ ယ _ သူ တွေ ထဲ မှာ နိုင် ငံ ခြား ရေး အ တွင်း ဝန် မာ ဂ ရက် ဘက် ကက် နိုင် ငံ တ ကာ ဖွံ့ _ ရေး ပြည် _ ဝန် ကြီး ဟိုင် လ ရီ ဘဲန်း _ မြောက် _ ယာ _ နှင့် _ လ ပြည် နယ် _ တွင်း ရေး မှူး ပီ _ ဟိန်း တို့ ဖြစ် ကြ _
နျူ _ လီး ယား စွမ်း _ ရှိ _ တစ် _ တည်း _ အ ခြား _ ရော ပ _ ငံ မှာ ပြင် _ နိုင် _ ဖြစ် _
ဝန် ကြီး _ ဘယ် လာ ရီ _ တ ရား သူ ကြီး ချုပ် ဘ _ တို့ သည် _ က လီး ယား တား _ ခြင်း ကို ဆက် လက် _ သိမ်း ရန် လို _ ကြောင်း သ _ တူ _ ခဲ့ ကြ _
သူ တို့ _ ကြောင်း ပြ _ များ တွင် နိုင် _ တ ကာ အုပ် ချုပ် ရေး ထိပ် ဆုံး ဇ ယား တွင် _ ငံ _ ခြေ _ နေ _ ထိန်း _ ထား _ ပါ ဝင် _
ထ ရိုင်း ဒင့် ဒုံး ပျံ _ နစ် _ နျူ က လီး ယား စွမ်း အင် သုံး ရှေ့ ပြေး အ မျိုး အ _ ရေ ငုပ် သင်္ဘော စင်း တွင် _ ဆောင် သွား _ မှာ ခု _ သြ ဂုတ် လ တွင် ထို _ ရာ သည် ပ ထ _ ဆုံး _ ဝန် ဖြစ် _
လက် _ ထ ရိုင်း _ စ _ ကုန် ကျ စ ရိတ် မှာ ခု နှစ် စျေး နှုန်း တွင် _ တာ လင် ပေါင် _ လီ ယမ် ဖြ _ ကုန် ကျ ခဲ့ ပြီး _ ပြင် ထိန်း _ ရန် _ နှစ် လျှင် စ တာ လင် ပေါင် သန်း လို အပ် _
သေး _ သော နျူ က လီး ယား ပါ ဝါ အ တွက် အ စား ထိုး မှု ဒ _ လျု တိုက် _ ရေး ရေ ငုပ် သင်္ဘော များ သည် ဆောက် လုပ် ဆဲ _ ကြောင်း နှ _ တို _ ဟောခ် ဒုံး _ နည်း ဗျူ ဟာ _ ပျံ စ နစ် _ နှင့် တပ် ဆင် ပါ လိမ့် _
တို မာ ဟော့ အ _ ဒုံး ပျံ ပစ် လွှတ် သော က ရိ _ တူ ညီ သော အ မျိုး အ စား _ အ သုံး ပြု ပစ် ခတ် ခြင်း အ တွက် သင့် လျော် သော ထ ရိုင်း ဒင့် ထက် သေး _ တို တောင်း သော _ ကွာ အ ဝေး နည်း ဗျူ ဟာ နျူ က လီး ယား လက် နက် များ ဖွံ့ ဖြိုး ရန် _ ဒါ မာ့စ် တန် _ အ နု _ လက် နက် များ ကို တည် ဆောက် ခြင်း ကို _ ပြ ခဲ့ _
အ _ ရိ ကန် အောက် လွှတ် တော် ကိုယ် စား လှယ် များ သည် အ မေ ရိ ကန် နိုင် ငံ သား များ _ တစ် _ လျော့ ပေါ့ _ ပေး ထား သော စီး ပွား _ ဆိုင် _ လှုံ ဆော် မှု အ ပိုင်း အ စိုး ရ နှင့် အ တိုက် အ ခံ နှစ် ဖက် _ တီ ကို ယူ _ သန်း သီး ခြား တစ် ယောက် စီ အ တွက် ယူ အက် ဝ သို့ မ ဟုတ် က _ တစ် ယောက် စီ အ တွက် ယူ အက် ဝ ပေါင်း ထား သော စုံ တွဲ များ အ တွက် ယူ အက် ဝ ကို _ လျူ ရှု ခဲ့ သည်
သမ္မ _ ဂျော့ခ် ဒ ဗ _ ဘုရ် က _ ထောက် နောက် ခံ ပေး ထား _ မူ ရင်း ဥ ပ ဒေ ကြမ်း တွင် ထည့် _ မ _ ရှိ သော လူ မှု ဖူ _ ရေး အ ပေါ် ဝင် ငွေ နည်း _ ငြိမ်း စား _ အ ပါ အ ဝင် ပြည် သူ များ _ ယူ အက် ဝ ချက် လက် မှတ် များ ကို ပို့ ပေး ခဲ့ သည်
အ ဆို ပါ အ စီ အ _ ကို စုံ တွဲ များ အ _ ယူ အက် ဝ ဝ _ နှင့် တစ် ဦး စီ အ တွက် ယူ _ ဝ ဝ ဝ _ ဝင် ငွေ အ ခွန် _ အ _ နိုင် ငံ သား များ အ တွက် _ ပေး ငွေ ကို လျော့ _ ရန် _ တင် ပါ လိမ့် မည်
အ _ ပါ ချက် လက် မှတ် _ က ဘဏ္ဍ _ အ တွင်း ဝန် ဟင် န _ ပေါ ဆန် အ _ အ ရ _ မေ _ ကန် လူ _ သန်း _ ပို ထွက် သွား _ လိမ့် မယ်
အောက် လွှတ် တော် က ပို မို ကျယ် ပြန့် သော ဆီး နိတ် လွှတ် တော် သည် ပြန် ပေး ငွေ ချက် လက် မှတ် _ စောင် ကို လက် ခံ ခြင်း မှ တ _ မ ဝင် _ ငံ _ သား _ စောင့် ရှောက် _ သော ပြ ဌာန်း ချက် များ နှင့် အ _ အ ထက် က ဖော် ပြ ခဲ့ သော ဝင် ငွေ နည်း အ ပိုင်း ပါ _ သည့် ပြင် _ သော ကြော် ငြာ _ ကို တ ခဲ နက် အ တည် ပြု ခဲ့ သည်
_ လီ ဖိုး နီး _ ကြိမ် မြောက် ကွန် ဂ _ ခ ရိုင် _ ဘီ တီ ကမ့် ဘဲလ် ကဲ့ သို့ _ ချို့ သော လွှတ် တော် အ မတ် များ _ အ ချို့ သော အ တိုက် အ ခံ များ ဖြင့် _ က စား အ _ ပါ အ _ အ _ သည် ကို တ ခဲ နက် ကျော် ဖြတ် ခဲ့ သည်
ကမ့် ဘဲလ် သည် ဥစ္စာ ဓ _ ပြန် လည် ခွဲ ဝေ ခြင်း အ စီ အ စဉ် _ ခေါ် ခဲ့ ပြီးင်း သည် ထို ပြန် ငွေ ပေး ကို လက် ခံ ခြင်း မှ တ _ မ ဝင် ကာ _ ရန် အ ကာ _ ကွယ် တွေ မ ပါ ဝင် ဟု မှတ် သား ထား ပြီး _ ဆော် မှု အ စီ အ စဉ် သည် လို ငွေ များ ကို ပို တိုး တတ် ဖို့ နှင့် _ ကြွေး ပြ သ နာ များ ကြောင့် ဝိုး တိုး ဝါး တား ပေါ် _ သော စီး ပွား ရေး ကျ ဆင်း မှု များ အ ကြောင်း အ ရင်း ဟု မှတ် သား ထား သည် ဟု _ အ ခိုင် အ မာ _ သည်
ဥ _ ဒေ ကြမ်း ကို ကျ ရှုံး စေ ရန် ဖြစ် စေ သော _ ထက် လွှတ် တော် ဒီ မို က ရက် တစ် ပါ _ ဝင် များ က အ ချို့ မက် လုံး များ ကို ဖယ် ရှား ရန် ပါ ဝင် ထား _ ပြီး _ အ စော _ နာ _ က အ _ ရိ ကန် ပြည် ထောင် စု အ ထက် လွှတ် တော် က လွှတ် တော် တွင်း ကျော် ဖြတ် လျက် _ ပ ဒေ ကြမ်း အ ပေါ် မဲ _ ခဲ့ သည်
ရီ ပတ် ဘ လစ် _ ထောက် ပံ့ မှု ကို ရ _ နှစ် ဖက် သ ဘော တူ စေ့ စပ် ပြေ ငြိမ်း ခြင်း _ စောင် _ စီ အ စဉ် တွင် မ ပါ _ သော မက် လုံး အ ချို့ ကို နှစ် ရှည် ကြာ အ လုပ် လက် မဲ့ အ လုပ် သ မား များ _ ကျိုး အ မြတ် အ တွက် တောင်း ဆို ခဲ့ ကြ ပြီး ယ ခင် နှစ် အ ခွန် ပေး ဆောင် _ ကို ဆန့် ကျင် ပြီး ယ ခု နှစ် ဆုံး ရှုံး မှု များ ကို အ ထက် လွှတ် တော် တည် ထောင် သူ များ က ပြန် ပေး ခွင့် ပေး _ ငွေ နည်း နိုင် ငံ သား များ အား _ ကြွ မှု ပေး _ ခွင့် ပြု လိမ့် မည် ကို စည်း ကမ်း ချ မှတ် သည်
အ ဆို ပါ အင်္စီ အ စဉ် သည် ခိုင် _ ခြင်း အ _ ခံ ကျယ် ပြန့် ခြင်း အ ချိန် ကိုက် ဖြစ် ခြင်း _ သည် အ ကျိုး ရှိ လာ လိမ့် မည်င်း ဥ ပ _ ကြမ်း သည် အ သုံး ပြု နေ သော သုံး _ သူ များ ကို လှုံ့ ဆော် ပြီး လို အပ် သော စီ ပွား ရေး မြှုပ် နှံ မှု များ အှိန် တိုး တတ် စေ _ ကူ ညီ လိမ့် မည် ဟု သမ္မ တ _ ရှ် သ _ တူ သော အ ဆို ပါ _ ပိုင်း ကြော ငြာ ချက် တစ် ခု တွင် မှတ် _ ထား သည်
သူ ပြစ် မှု များ က ဝ ခု နှစ် _ သူ စ တုတ္ထ မြောက် ဇ နီး ကို ကိုယ် ထိ လက် ရောက် ကျူး လွန် မှု ပါ ဝင် သည် ထို့ _ သူ သည် အ များ _ အ တူ အ မှု ထမ်း ခြင်း ကို တောင်း ဆို သော် လည်း _ လ ပစ် ဒဏ် ကျ ခဲ့ သည် ငါး လက် _ ရှိ ဘ ရိတ် _ တစ် ချောင်း နှင့် နောက် ကွယ် မှ ချွန် ထက် သော အ ရာ တစ် _ နှင့် တိုက် ခိုက် မှု သည် သူ နှင့် ဆိုင် သော သူ _ ချင်း _ ယောက် ကို နှစ် နှစ် ပစ် ဒဏ် တစ် ခု ကို ဆိုင်း ငံ့ ထား ပြီး အ _ ပါ လူ ကို ဆေး ရုံး တွင် တင် ထား သည်
သူ သည် အ ရက် သောက် နေ စဉ် _ ငယ် ချင်း _ ယောက် ကို ဓား နဲ့ ထိုး မှု အ တွက် လည်း တစ် _ သုံး လ ပစ် _ ကျ ခဲ့ ပြီး စား သောက် ဆိုင် တစ် ဆိုင် တွင် လူ တစ် ယောက် ကို ဓား တစ် ချောင်း နှင့် တိုက် ခိုက် မှု အ တွက် တ ရား _ ဆို ခံ ခဲ့ ရ သည် _ မှု တွဲ _ ခု _ ယုတ္တိ ယုတ္တာ မ ရှိ _ ကျ ခဲ့ _
နေ တိုး တပ် _ အ တွက် ပြော ရေး ဆို _ ရှိ _ တစ် ယောက် _ ဆို အ ရ ဂါ့ဖ် _ အေ ဒင် အ တွင်း ရှိ နော် _ ဂီ ယမ် ဆီ တင် သင်္ဘော တစ် စီး ကို ဆို မာ လီ _ ပြ များ က အ ပိုင် စီး _ ကြိုး ပမ်း မှု တစ် ခု ကို နေ တိုး တပ် _ မှ ဖြို ခွဲ _ သည်
အ ဆို ပါ အမ် ဗွီ ဖ ရွင့် _ ဒီး နီးစ် _ စ _ နေ့ _ ဝ ပီ အမ် ခန့် က သေး ငယ် _ လှေ ငယ် တစ် _ အား ဓား ပြ များ က တိုက် _ မှု _ စ တင် ခံ _ ရ _ သည်
_ ယာဉ် ကို ကယ် တင် ရန် ရ _ ယာဉ် _ နှင့် စစ် သင်္ဘော _ စီး ကို ဖြန့် ကျက် စေ လွှတ် ထား _ ဓား ပြ များ ကို _ စ ချင်း ပြန် _ ဆွဲ ပြီး နောက် _ နှစ် နာ _ အ ကြာ တွင် ဖမ်း မိ ခဲ့ ပါ _
_ ပြ များ _ အ မှောင် ထဲ ထွက် ပြေး ရန် _ စား ပေ မယ့် က နေ ဒီ ယမ် _ ယာဉ် တစ် _ က _ မိ သွား _ ဟု တာ _ ရှိ _ များ က _ ကြား ခဲ့ သည်
_ နတ် ကိုင် ဓား _ များ _ မှ _ ကို ယာ ယီ ထိန်း _ ထား သော် _ မ ကြာ _ မှာ _ ပြန် _ ပေး ခဲ့ ပါ _
နေ တိုး တပ် ဖွဲ့ _ ရေး ဆို ခွင့် ရှိ သူ ရေ တပ် ဗိုလ် အဲ _ ဇန်း ဒါး ဆန် _ ဖာ နန် ဒီစ် က ဓား _ များ ကို တ ရား စွဲ ဆို နိုင် မည့် က _ ဒီ ယမ် ဥ ပေ ဒေ မ _ သော ကြောင့် သူ _ ကို ပြန် _ ပေး _ ရ သည် ဟု ဖော် ပြ ခဲ့ _
အာ ဖ ရိ က အ ရှေ့ ကမ်း ရိုး _ အ _ ဓား ပြ တိုက် မှု များ ထူ ပြော လာ သည်င်း သည် တောင် အ ရပ် ဆေ ချယ် လီးစ် ကျွန်း များ _ ဦး တည် သွား နေ သော ကြောင့် စ နေ နေ့ က ဆို မာ လီး ဓား ပြ များ က _ ပိန်း ဘယ်လ် ဂိမ်း သင်္ဘော _ စီး ကိုင်း _ အ မှု _ ယောက် နှင့် _ တူ ဖမ်း _ ခဲ့ _
ပြီး _ သော _ အ _ က တည်း _ ဓား _ များ က စု _ ပေါင်း _ ကျော် _ ပြန် ပေး _ ခဲ့ _
_ ရှိ တွင် ဓား ပြ _ က သင်္ဘော _ ထံ မှ _ သား ပေါင်း _ ဖွဲ့ ဝင် _ ရာ ခန့် _ လက် ဝယ် ထား _ ရန် ခန့် _ ထား _ သည်
န ယူး ဆောက် ဝေး ရဲ တပ် ဖွဲ့ တွင် တာ ဝန် ထမ်း ဆောင် နေ သော ရဲ မှူး တစ် ဦး အား အောက် တို _ ရက် တွင် _ ယူး _ ဝေး ဂျူ နီ အ နီး အို လံ ပစ် အ မြန် လမ်း _ ပေါ် တွင် _ ပါတ် _ တပ် ထား သော ရဲ ကား တစ် စီး _ တစ် နာ ရီ ကီ လို မီ တာ နှုန်း _ နှင် ရ မည့် နယ် မြေ တစ် ခု အ တွင်း တစ် နာ ရီ ကီ _ မီ _ နှုန်း နှင့် အ မြန် မောင်း နှင် ခဲ့ ခြင်း ကို ဖမ်း ဆီး ခဲ့ သည်
သူ လုပ် ဖော် ကိုင် ဖက် အ ရာ ရှိ များ က ဝါ _ ဝါ ဂါ နယ် မြေ တွင်း အ မိန့် ဖြင့် ဖမ်း ဆီး ခဲ့ သော ရဲ မှူး ဖ ရန့် ဂွတ်ဒ် ယာ ကို သတ် မှတ် မိုင် နှုန်း _ တစ် နာ ရီ လျှင် ကီ လို မီ တာ _ နှင့် ပို မောင်း _ ခဲ့ မှု _ တ _ စွဲ ဆို ထား ပြီး အ လို အ လျောက် _ လိုင် စင် ကို လ အ လို့ ဌာ ရပ် ဆိုင်း _ ခဲ့ _ သြ စ _ လျ ဒေါ် လာ ဒဏ် ငွေ ရိုက် ခဲ့ သည်
ဆစ် _ နီ ရေ ဒီ ယို အ သံ လွှင့် ဌာ န မှ ဂီ ဂါ ဘိုက် နှုန်း ဖြင့် သ တင်း ပေး ပို့ သည် _ အ ရာ ရှိ အ နေ ဖြင့် ရဲ မှူး ဖ ရန့် ဂွတ်ဒ် ယာ ဖြစ် ပြီးင်း ကို သူ လုပ် _ ကိုင် ဖက် အ ရာ ရှိ များ က မိုင် ကျော် မောင်း နှင် ခြင်း ကို ဖမ်း _ ခဲ့ ပြီး နောက် _ ယူး _ ဝေး ရဲ ဌာ _ က _ ဆီး ရ ရှိ သော _ အ ရာ ရှိ အ မည် ကို ဖော် ပြ ခြင်း မ ရှိ ဘဲ မီ ဒီ ယာ _ လွှင့် မှု တစ် ခု တွင် ထုတ် လွှင့် ခဲ့ သည်
ရဲ မှူး ဖ ရန့် ဂွတ်ဒ် _ က _ ဆို ပါ _ ဒဏ် ကို _ တော် ခံ ယူ _ မည် _ အေ _ စီ အ _ လွှင့် ဌာ _ သို့ ပြော _ ခဲ့ သည်
ကျွန် တော် အ မှား လုပ် ခဲ့ တာ ကို ကျွန် _ လက် ခံ ပါ တယ် ပြီး တော့ ကျွန် တော် ပြော သ လို ဘေး ကင်း လုံ ခြုံ စွာ _ နှင် ဖို့ _ အား ပေး ရန် ဝါ _ ရဲ _ ရာ ရှိ _ ယောက် _ နေ နဲ့ ကျွန် တော့် အ လုပ် ဖြစ် နေ သေး ပြီး ကျွန် _ အ ပြု အ _ တွေ ဘာ ပဲ ဖြစ် ဖြစ် ကျွန် တော် အဲ ဒါ ကို ဆက် လက် လုပ် ဆောင် သွား ပါ လိမ့် _
အ ရှုံး ပေါ် နေ သည့် လူ _ ဆာ ထံ မှ ယူ ကေ လေ _ လိုင်း ဘီ အမ် _ အား ဗြိ တိ သျှ လေ ကြောင်း လိုင်း ဘီ အေ ပိုင် _ ဖြစ် သည့် _ ပြည် ပြည် ဆိုင် _ လေ ကြောင်း လိုင်း အုပ် စု အိုင် အေ ဂျီ က လွှဲ _ ယူ ခြင်း _ ဥ ရော ပ ကော် မ ရှင် အီး စီ သည် ယ မန် နေ့ _ အ တည် ပြု ခဲ့ _
အိုင် _ ဂျီ _ သ ဘော တူ _ မှု _ မျှ _ တ တ _ ရ မည် ဟု အီး _ ကို ပြော ကြား ခဲ့ ပြီး နောက် အ _ ပေး _ များ ကို ပြု လုပ် _ လိ မ့် မည်
သ ဘော တူ ညီ _ ကို _ ဘယ် _ ယား _ ကို _ ဆိုင် ထား သော _ အေ ဂျီ _ ကုန် _ ခံ _ ဖြစ် _
ယင်း တန် ဖိုး _ မာ ဏ သည် ဘတ် ဂျက် များ ထောက် မ ပေး မှု ကို လူ _ ဆာ က ထိန်း သိမ်း ထား ခဲ့ သည် သို့ မ ဟုတ် တစ် စုံ တစ် ယောက် _ ရောင်း ချ ခဲ့ သည် တို့ _ င့် ကျ _ နိုင် ပြီး အိုင် အေ ဂျီ ကို ပင် မ _ အမ် အိုင် စီး ပွား _ လုပ် ငန်း _ အ ဓိ က စိတ် ဝင် စား မှု ရှိ တယ် ဆို တာ _ အ စီ ရင် ခံ ခဲ့ _
အိုင် အေ _ သည် အာ ရှ တိုက် သို့ သူ တို့ ကိုယ် ပိုင် _ ကြောင်း ကို ချဲ့ _ ရန် လန် ဒန် ကို ဝန် _ မှု _ သော အ _ များ မှ _ ယူ _ သော စ _ များ သုံး ရန် _ ရွယ် ထား သည်
အီး စီ _ လေ ယာဉ် _ ရှိ _ သန်း _ ခ _ စဉ် _ ရေ အ _ ကို စွ _ လွှတ် ရန် _ အေ ဂျီ ကို လို _ ခဲ့ သည်
စွန့် _ ရ _ သို့ မ ဟုတ် အ ငှား ချ ပေး သွား ရန် _ ပြု ပေး မည့် _ ရီး စဉ် ဇ ယား တို့ သည် ဆိုက် ရောက် ရာ အ ရပ် အ ဖြစ် _ ခြင်း အ တွက် စ ကော့ တ လန် _ သစ် အီ ဂျစ် _ ဒီ အာ _ ဘီ _ နှ င့် ရု _ နိုင် ငံ တို့ ပါ ဝင် ကြ သည်
အီး စီ သည် ပူး _ ဘီ အေ ဘီ အမ် အိုင် _ ကြောင်း ကို ပြိုင် ဘက် _ အ တွက် _ ခုံ များ _ ပြောင်း _ ယူ ရ _ တယ် _ တာ ကို _ တိုက် _ လှုံ့ ဆော် ခဲ့ သည်
လူ _ ဆာ _ ဘီ _ အိုင် အား _ ပြိုင် _ သွင်း ပြီး _ ပစ် လိုက် _ ရည် ရွယ် _ သည်
_ အေ ဂျီ သူ ဌေး သည် ရောင်း _ မှု ကို ယူ ကေ စီး ပွား ရေး နှင့် ယူ ကေ စား _ သူ များ _ တွက် _ မွန် _ ရ လဒ် _ နှ င့် အ တူ ဗြိ တိန် အ တွက် မ _ သ တင်း ဟူ _ ဝေါ် _ စွဲ ခဲ့ သည်
ဗာ ဂျင် _ ဌေး _ အ ပြောင်း အ လဲ သည် စ ကော့ တ လန် လေ ကြောင်း လိုင်း _ အ _ အ လွန် လွှမ်း မိုး _ ဘီ _ ကို _ လိ မ့် မည် ဟု ယ _ က _ ခဲ့ _
စ ကော့ တ လန် အ _ ကြို _ လျာ ထား သော _ တ ရူး ခ ရီး စဉ် အ _ စု ကို _ ခြား မည် သ _ ဆိုက် _ ရာ _ ရပ် ထက် မ ဆို အ _ ပေး _ သည်
ရွိုင်း နေး သည် _ လိဒ် သည် အ ဓိ က _ စီ မ တော် _ ဆ မှု တစ် ခု ဖြစ် ခြင်း အ တွက် _ တို့ ကိုယ် ပိုင် ဦး _ ခေါင်း _ မု လွှဲ ယူ ခြင်း လေ လံ ဆွဲ ခြင်း _ ခု တည်း ကို သာ အ ခိုင် _ မာ တောင်း ဆို ရန် အ _ အ ရေး ကို _ ခဲ့ သည်
ဒီ နေ့ _ ဘီ အေ ဘီ အမ် အိုင် ကို ဝယ် ခြင်း _ ရာ ဘာ တံ ဆိပ် _ နှိပ် ခြင်း _ အီး စီ တွင် ဥ ရော ပ တိုက် အ လံ ကိုင် ဆောင် သော လေ ကြောင်း လိုင်း များ အ တွက် စည်း မျဉ်း တစ် ခု ရှိ သည် ဒါ ပေ မ ယ့် _ နေး အ တွက် မ _ ညီ သော စည်း မျဉ်း များ _ တာ ကို တ ဖန် ပြ သ သည် ဟု ရွိုင်း _ အ _ အ ကဲ က ပြော _ သည်
_ ဩ _ တြေး _ ရှိ _ ပန် _ ဆူ _ ဒေ သ တွင် _ မီး ကြောင့် _ ယောက် သေ _ ခဲ့ _
မီး _ ခြောက် သွေ့ တော ချုံ ထူ _ မြေ နှင့် လယ် ယာ မြေ _ တာ ကျော် အ _ ပျံ့ _ ခဲ့ ရာ _ ခု _ ငြိမ်း သတ် နိုင် ခြင်း _ ရှိ _ ဆက် _ လောင် ကျွမ်း ဆဲ ဖြစ် သည်
မီး သတ် သ _ ရာ ပေါင်း များ _ တို့ က မီး ငြိမ်း သတ် နေ သော် လည်း လေ ထန် _ ခြင်း ကြောင့် အ ခြေ အ _ ခက် ခဲ ဆိုး ရွား _ ပြီး အ _ ချိန် သည် _ ဂ ရီ စင် တီ ဂ ရိတ် ကျော် _ ထိ မြင့် _ ခဲ့ _
_ ဆုံး ခဲ့ သူ _ အ _ ဦး တို့ သည် _ ဝင် _ သော မီး ကို _ ရန် _ ပမ်း နေ ကြ စဉ် သူ တို့ _ များ ထဲ တွင် _ ဆုံး ခဲ့ ခြင်း ဖြစ် _
အ ချို့ သော _ မြို့ _ ရှိ _ သ _ များ _ မီး ဘေး _ ရန် _ မုဒ္ဒ ရာ _ သို့ ပြေး _ ခဲ့ _ သည်
မီး _ ကျွမ်း _ ကြောင့် သိုး _ ကျွဲ _ ပေါင်း များ _ လည်း သေ _ ခဲ့ _
အဲလ် _ လိတ် _ တန်း များ _ အော့ စ _ တောင် _ ဆီး _ နေ _ နယ် _ ခြံ တစ် ဝိုက် _ လည်း အ _ သီး လောင် ကျွမ်း ခဲ့ သည်
တော မီး လောင် မှု သည် ဩ စ တြေး လျ နိုင် ငံ တွင် နှစ် စဉ် ဖြစ် ပွား _ သော် လည်း မီး လောင် ကျွမ်း မှု သည် အ နောက် _ ငံ _ ခ ရစ် _ ဘာ _ ဝင် တို့ ဥ ပုသ် _ မှာ လူ ဦး သေ _ ခဲ့ သည့် မီး လောင် ကျွမ်း မှု _ က တည်း က တောင် ဩ စ တြေး လျ လူ _ မှု အ နည်း ဆုံး ဖြစ် _
လွန် ခဲ့ သည့် နှစ် _ ဩ စ _ လျ _ ငံ မြို့ _ ကန် ဘာ _ တော မီး လောင် မှု တစ် _ ကြောင့် _ အိမ် _ မီး _ ပြာ ကျ _ သည်
နီ တန်း _ ကုမ္ပ ဏီ က ရီ ဗော့ လူး ရှင်း _ သော ကုဒ် အ မည် ဖြင့် _ ရင် _ လူ _ များ _ သည့် _ ဆိုး အ တွက် အ _ မှန် ဖြစ် သည့် ဝီ ကို ယ နေ့ ထုတ် _ ခဲ့ _
အ မည် ကို အ _ ရိ ကန် နိုင် _ နီ တန်း တိုး _ ဏီ က _ ရား ဝင် ဖော် ပြ ထား _ ဝဘ် _ သ _ တစ် ခု အောက် _ အ တိုင်း ဖော် _ ခဲ့ _
အင်္ဂ _ ဘန်း _ ကား _ ဆီး ဟု အ _ ရ _ ဝီး _ သံ ထွက် နှင့် _ နေ ခြင်း _ ကြော် ငြာ မှု ပြီး ပြီး _ အ မည် အား ဝေ _ ခြင်း ခံ ခဲ့ ရ သည်
ပြင် _ ဘာ _ ရက်စ် _ ဂျ _ ဘာ _ စ ကား ဖြစ် _ ဂွတ် တို့ _ သံ ထွက် _ မည် နှင့် _ တူ _
သြ စ တြေး လျ ဝန် ကြီး ချုပ် ဂျွန် ဟောင်း _ သည် အ မေ ရိ ကန် နိုင် ငံ သမ္မ တ လောင်း ဘား ရက် အို ဘား မား အား _ ခု နှစ် မတ် လ တွင် အီ ရတ် နိုင် ငံ _ အ မေ ရိ _ တပ် များ ကို ပြန် လည် ရုတ် သိမ်း သင့် သည် _ သော အ ဆို ပြု _ တစ် ခု ကို တင် သွင်း ရန် သူ _ တိ ပြု ချက် အ _ ဝေ ဖန် _ နှက် _ ကြား ခဲ့ သည်
တ နင်္ဂ နွေ နေ့ တွင် ဝန် ကြီး ချုပ် ဟောင်း ဝတ်ဒ် က လှုပ် _ မှု _ ဆောင် _ သည် အီ _ ရှိ သောင်း ကျန်း _ များ အား အောင် ပွဲ ခံ ရန် _ ဆင့် ကမ်း သ _ ဖြစ် _ ဟု ပြော _ ခဲ့ _
ကျွန် တော် ထင် တယ် _ ဒါ က လုံး ဝ မ တည် မ ငြိမ် ဖြစ် စေ ချင် တဲ့ သူ တွေ နှင့် အီ ရက် ကို ဖျက် ဆီး ချင် တဲ့ သူ _ ကို အား _ ရာ သာ ရောက် နိုင် တဲ့ အ ပြင် အ _ အ နေ ပ ရမ်း _ တာ ဖြစ် အောင် ဖန် တီး ခြင်း နှင့် အ _ ဖက် သူ များ အ တွက် ဆက် လက် အောင် ပွဲ ဖြစ် ပြီး အို ဘား မား အောင် မြင် မှု တစ် ခု _ တွက် မျှော် လင့် _ ဖြစ် သည် ဟု _ စ _ ဟောင်း ဝက်ဒ် က ပြော ကြား ခဲ့ သည်
အ ကယ် ကျွန် တော် သည် အီ ရက် ရှိ အဲလ် ကွေး _ သို့ ခ ရီး ထွက် နေ ခဲ့ ရ မယ် _ ရင် ကျွန် _ သည် ဝ ခု နှစ် မတ် လ _ ကျင် တွင် အုပ် _ တစ် စု _ အို _ မား _ တွက် သာ မ က ဒီ မို က ရက် များ အ _ လည်း ဘဲ _ မြင် မှု တစ် ခု အ တွက် တတ် နိုင် သ မျှ အ ကြိမ် ပေါင်း များ စွာ ဆု တောင်း ပေး မိ လိမ့် မည်
_ သည် _ ထပ် ဩ စ _ လျ နိုင် ငံ သား ကို _ ရတ် နိုင် ငံ တွင် စစ် _ ရန် မ စေ လွှတ် မ ချင်း မစ္စ တာ အိုး ဘား မား က ဟော့ _ ပြော ကြား ချက် _ ကို အ ဓိပ္ပာယ် မ ရှိ _ စ _ အ ဖြစ် ပယ် _ မည် ဖြစ် သည်
_ လို ဆို ရင် တ ကယ် လို့ အီ _ မှာ ကောင်း တဲ့ တိုက် ခိုက် မှု _ တိုက် ဖို့ ဆို ရင် သူ သည် မ _ နိုင် လျှင် သူ့ အ နေ နဲ့ နောက် ထပ် ဩ စ တြေး _ နိုင် _ သား ကို ခေါ် _ သူ _ ကို အီ ရတ် သို့ ပို့ ပေး ဖို့ အ တွက် ကျွန် တော့် အ _ ပြု လို _ သည်
ယ ခု _ ပွဲ ဖြစ် ပွား ရာ နေ _ စစ် မြေ ပြင် မှာ စစ် သား ပေါင်း နီ ပါး ကျွန် တော် တို့ မှာ ရှိ နေ ပြီ လို့ _ ကျွန် တော် မှတ် _ ရ ပါ _ ပြီး တော့ _ တော် နား လည် သ ဘော ပေါက် သိ ရှိ ရ သ လောက် ဆို ရင် မစ္စ တာ ဟော့ ဝတ်ဒ် က _ သာ တပ် ဖြန့် _ တာ ဖြစ် ပါ တယ် ဟု _ တာ အို ဘား _ က ပြော ကြား ခဲ့ သည်
သြ စ တြေး လျ အ စိုး ရ သည် အီ ရတ် တွင် ဖြစ် ပွား နေ သော စစ် ပွဲ သို့င်း ပါ ဝင် ပတ် သက် မှု သည် စီ စဉ် ပြီး _ သြ စ တြေး လျ နိုင် ငံ _ ဦး ရေ နှင့် _ တပ် အင် _ အ _ အ စား ပြီး တော့ ကိစ္စ ရပ် _ ဓိ က _ ချက် _ ဖြေ ရှင်း ရန် _ ဘား မား _ ပြန် ချက် သည် မ အောင် မြင် ခဲ့ သည် များ နှင့် သင့် တော် မှု ရှိ သည် ဟု ပြော ကြား ခဲ့ သည်
နိုင် ငံ ခြား _ ဝန် _ အဲ _ ဇန်း ဒါး _ နား က စစ် _ ဆို ရင် _ တို့ _ တပ် ရဲ့ _ ဝက် _ ဖြစ် လိမ့် မည် ဟု ပြော _ ခဲ့ သည်
အ မေ _ ကန် ပြည် ထောင် စု အ စိုး _ နှင့် _ နှီး စွာ _ ဟာ မိတ် ဖွဲ့ မှု သည် အ မေ _ ကန် နိုင် ငံ ရေး သ မား များ ဝေ _ တိုက် ခိုက် မှု ကို ရင် ဆိုင် နေ ရ ပြီး ပံ့ ပိုး မှု လည်း ရ ရှိ _ ဟု မစ္စ _ ဟော့ ဝတ်ဒ် _ ထင် မြင် _ ဆ ထား သည်
_ မို က ရက် တစ် ဦး ဖြစ် သူ _ ရီ မက် အာ လီဖ် က _ ထ _ ဆုံး _ နေ ဖြင့် _ ကြီး ချုပ် သည် _ ဘု ရှ် _ ဆွေ ကောင်း _ ယောက် ဖြစ် သည် ဟု ပြော ကြား ခဲ့ _
_ သည် သူ နှင့် အ _ အီ _ တွင် _ ပွဲ _ တင် _ ပွား _ ပ ထ မ နေ့ မှ _ ရင်း နှီး မှု _ ခဲ့ ခြင်း _ သည်
_ ပတ် ဘ လီ ကန် သမ္မ တ လောင်း ဒန် ကင် ဟန့် တား က ဟော့ ဝတ်ဒ် သည် အို ဘား မား အ _ အ စဉ် ပေါ် လ စီ အ ကြောင်း ဝေ _ ဖို့ အ _ အ ရေး _ ကြောင်း ပြော ခဲ့ သည် ကျွန် တော် ထင် တယ် အိုဝ် စစ် အ နေ ဖြင့် လော က ဇာတ် ခုံ ပေါ် _ ဒီ ကြိုး ပမ်း မှု မှာ သူ တို့ လုပ် ဖော် ကိုင် ဖက် များ အ ကြောင်း ကို ဝေ ဖန် ရန် အ ခွင့် အ _ ရှိ တယ် ဘာ _ လဲ ဆို တော့ သူ တို့ တွေ သည် အီ ရတ် တွင် ကျွန်ုပ် _ နှင့် အ တူ ယှဉ် တွဲ တိုက် ပွဲ ဝင် နေ သော ကြာင့် ဖြစ် တယ် လို့ _ တား က ပြော ခဲ့ သည်
ပြီး တော့ အဲ ဒါ ကြောင့် ဂျွန် ဟော့ ဝတ်ဒ် ကင်း သည် သိပ် ပြီး _ မွမ်း တဲ့ ပြော ကြား ချက် တစ် ခု _ ဟုတ် သော် လည်း သူ သည် အ ခြေ ခံ အား ဖြင့် _ မှန် တ _ ကို ဖော် ပြ _ ပြီး ဆို လို တာ က လွှတ် တော် ကျင်း ပ ချိန် တွင် ကျွန် တော် တို့ ပြော _ သည် များ သို့ _ ဟုတ် အိမ် _ မှ တစ် ကမ္ဘာ လုံး ရှိ ပ ရိ သတ် များ ထံ သို့ _ ကြား သည် များ လို့ ကျွန် _ ထင် တယ်
ပြီး _ သည် ကျွန်ုပ် _ ရဲ့ _ ဟာ မိတ် များ _ မ _ ကျွန်ုပ် _ ရဲ့ ရန် ဘက် များ _ ပေါ် _ ဘဲ _ ရောက် မှု ရှိ စေ ပါ _
အ ခြား အ မေ ရိ ကန် ဒီ မို က _ တစ် _ ဖြစ် သူ ရွန် ရေ ဒင် က မစ္စ တာ _ ဝတ်ဒ် _ ပြော ကြား ချက် ကို ယုတ္တိ မ ရှိ ဟု ပြော ကြား ခဲ့ ပြီး အ မေ ရိ ကန် နိုင် ငံ ရေး ကို ဝန် _ ချုပ် _ ဝင် ရောက် စွက် _ မှု ကို စွပ် စွဲ ခဲ့ သည် မစ္စ တာ ဟော့ ဝတ်ဒ် ရဲ့ ပြော _ ချက် _ အ ညှာ တာ ဆုံး အ နေ ဖြင့် ခင် ဗျား ပြော နိုင် _ က တော့ ယုတ္တိ မ ရှိ ဖြစ် တယ်
_ ဗျား တို့ သိ တဲ့ _ တိုင်း ဘဲ ရွေး ကောက် ပွဲ တွေ နှင့် _ သက် ပြီး ဒီ _ ငံ မှာ ကျွန်ုပ် _ ကိုယ် ပိုင် ဆုံး ဖြတ် ချက် တွေ ကို ကျွန်ုပ် တို့ _ ပြု လုပ် မှာ ဖြစ် ပြီး _ ရက် အို ဘား _ သည် အင် မ တန် တော် တဲ့ ပြည် _ ဝန် ထမ်း တစ် ယောက် ဖြစ် _ တယ်
အ ချို့ _ ကွန် ဆာ ဗေး တစ် _ ပ ပက် _ ကန် များ နှင့် ဂျွန် ကော နေန် တို့ အ မေ ရိ _ ပြည် _ နိုင် _ ရေး _ ဟော့ ဝတ်ဒ် သည် ကင်း ကင်း နေ သင့် ကြောင်း ပြော ကြား ခြင်း မှ မစ္စ တာ _ ဝတ်ဒ် သည် ဝေ ဖန် ချက် များ ကို _ သပ် ပြီး ဖြစ် _
သြ စ တြေး လျ ဝန် ကြီး ချုပ် က အို ဘား မား အ စီ _ စဉ် _ သြ _ တြေး လျ _ မျိုး သား လုံ ခြုံ ရေး _ ခြိမ်း ခြောက် နေ _ ဟု အ ခိုင် အ _ ပြော _ သူ ပြော ကြား ချက် _ ယ _ ဆက် လက် ခု ခံ ပြော ဆို ခဲ့ သည်
_ ကယ် _ မေ ရိ ကန် အ နေ ဖြင့် အီ ရတ် မှင်း _ ပွဲ ဝင် တပ် ဖွဲ့ ယူ နစ် တွေ ကို _ နှစ် _ အ စော ပိုင်း ကာ လ မှာ _ လည် ဆုတ် ခဲ့ မယ် ဆို လျှင်င်း သည် အီ ရတ် တွင် အ မေ _ ကန် _ တွက် ကျ ဆုံး မှု ဖြစ် _ ဟု သာ ဖော် ပြ နေ လိမ့် မည် _ သူ က ပြော ကြား ခဲ့ သည်
_ ရတ် တွင် အ မေ ရိ ကန် အောင် _ ရန် အ တွက် တိုင်း ပြည် လုံ _ ရေး ဆိုင် ရာ _ ပမ်း အား ထုတ် မှု များ _ သည် အ ငြင်း ပွား ဆန့် ကျင် နေ သည် _ သော _ ပြင်း ထန် _ ဖြစ် နိုင် သော _ ဆ ချက် ကို _ တော် ဆုပ် ကိုင် ထား သည်
သြ စ တြေး _ အ မေ ရိ _ နှင့် ခိုင် မြဲ သော အ ချိတ် အ ဆက် ဆက် _ မှု များ နှင့် အီ ရတ် တွင် အ _ ရိ ကန် ဦး ဆောင် သော စစ် အ တွက်င်း ပံ့ ပိုး မှု _ သည် ဝ _ နှစ် နှောင်း ပိုင်း တွင် ဟော့ ဝတ်ဒ် စ တုတ္ထ အ ကြိမ် မြောက် သန့် ရှင်း သော ရွေး ကောက် ပွဲ အ _ ရ ခြင်း အ တွက် _ ဓိ က အ ကြောင်း အ ချက် _ ဖြစ် _
_ စ တြေး လျ _ တိုက် အ ခံ ပါ တီ _ ဝေ ဖန် _ ကြား ချက် _ ကို အ _ ရ အား တိုက် _ ရန် အ တွက် _ ခွင့် အ _ တစ် ရပ် _ ဖြစ် အ သုံး ချ ခဲ့ သည်
အ တိုက် အ ခံ ပါ တီ ခေါင်း ဆောင် ကယ် ဗင် ရုဒ် က ဟော့ ဝတ်ဒ် သည် ဩ စ တြေး လျ အ မေ ရိ _ မ ဟာ မိတ် ဖွဲ့ မှု သည်င်း တို့ နိုင် ငံ ရေး _ သွယ် ပေါင်း စည်း မှု များ _ စေ ကာ မူင်း သည် ခေါင်း ဆောင် များ _ နေ _ တစ် ဖက် နှင့် တစ် ဖက် ရင် ဆိုင် ဖြေ ရှင်း သွား နိုင် _ အ ရေး ကြီး သည် ဖြစ် ရာ အ _ ရိ ကန် နိုင် ငံ ရေး တွင် _ ပါ _ ခြင်း ကို ရှောင် ရန် လို အပ် _ ပြော ကြား ခဲ့ သည်
ယ မန် နေ့ က _ ရီး _ ကွေး တွင် ခန့် _ ခြေ လူ ပေါင်း _ တို့ သည် _ ဂျစ် _ တ မို ဟာ မက် _ စီ _ ဖွဲ့ စည်း ပုံ အ _ ခံ ဥ ပ ဒေ ဆိုင် _ ဥ ပ ဒေ တစ် ခု အား ဆန့် ကျင် ရာ တွင် ဆန္ဒ ပြ ခဲ့ ကြ သည်
_ ပူ အုံ _ မှု များ _ တင် _ သော ကြောင့် _ ရဲ _ လူ အုပ် _ မျက် ရည် _ ဗုံး _ လူ စု ခွဲ ခဲ့ _
နို ဝင် ဘာ လ ရက် နေ့ က မော် စီ ပြ ဌာန်း _ သည့် ဖွဲ့ စည်း ပုံ အ _ ခံ ဥ ပ ဒေ ဆိုင် _ ဥ ပ ဒေ သည် အီ ဂျစ် နိုင် ငံ ဖွဲ့ စည်း ပုံ အ ခြေ ခံ ဥ ပ ဒေ မူ ကြမ်း ရေး ဆွဲ ရေး _ မ တီ _ ဖျက် သိမ်း _ မှ ကာ ကွယ် ပေး ထား ပြီး ပြု လုပ် ဆောင် ရွက် _ အ ခွင့် အာ ဏာ _ သော ဆုံး ဖြတ် ချက် _ ကို ပြောင်း ပြန် ပြု လုပ် ခြင်း မှ _ ကာ ကွယ် ပေး ထား သည်
ထို ဥ ပ ဒေ က _ ပိုင်း _ တ ဟော်စ် နီ _ ဘာ ရက် ကို တ _ ဖြည်း _ ချ _ သော ကန့် ကွက် ဆန္ဒ ပြ မှု များ နှင့် ကန့် ကွက် ဆန္ဒ ပြ မှု များ ကို တွေး _ အ မှတ် ရ သ ပိတ် မှောက် _ များ _ တောက် _ လာ စေ ခဲ့ သည်
ဒီ _ စက် တင် ဘာ လ အ စော ပိုင်း တွင် အီ _ နိုင် _ တ _ ရုံး _ က အီ _ နိုင် ငံ _ လီ မန် _ ဖျက် သိ်မ်း ရန် _ မိန့် ချ _ သည်
မော် စီ က ပြ ဌာန်း ချက် _ ဆန့် ကျင် _ ပြီး ခြိမ်း ခြောက် _ အ ပြု အ မူ ပြု _ သော် လည်း နောက် _ တွင် _ ဖြတ် _ ကို _ လေး _ လာ ခဲ့ _
_ ဟာ မက် _ ဘ _ ဒိတ် _ မော် စီ _ အ _ တစ် ခု ကဲ့ _ ပြု _ သည် _ ပြော ကြား _ သည်
အယ် ဘ ရာ ဒိတ် က _ ကြာ သေး _ က _ ပ _ ကြောင့် အီ ဂျစ် နိုင် ငံ တွင် ပြည် တွင်း စစ် _ ခု _ ဖြစ် _ ရန် ခြိမ်း _ နေ သည် ဟု လည်း _ ဆို _ သည်
မူ စ လင် ဘ ရား _ ဟူဒ် _ နော်ရ် ပါ တီ တို့ စီ စဉ် ထား သည့် _ ပြန် ဆန္ဒ _ ပွဲ အား အ ခြား ပေါ် ပေါက် _ နိုင် သည့် အ _ ဖက် _ များ ကို ရှောင် _ ရန် _ သိမ်း ခဲ့ _
သိပ္ပံ ပ _ ရှင် _ နှင့် လယ် သ မား များ ပြော ကြား ချက် အ _ မြောက် _ မေ ရိ က ရှိ _ ရည် _ ဆင်း မှု နှုန်း သည် _ ခဲ့ သည့် နှစ် မှ တစ် _ တစ် စ ဆုတ် ယုတ် လာ ရာ ဆက် လက် အ ရှိန် _ လာ _ သည်
အ _ အ ရင်း မ သိ _ ရ သည့် _ ရပ် ကို ဖော် ပြ _ အ သုံး ပြု _ အုပ် စု ယို _ ပျက် စီး ခြင်း _ ဝေါ ဟာ ရ အ သစ် တစ် ခု _ နှိုင်း _ ခေါ် ဝေါ် _
အုပ် စု _ ယွင်း ပျက် _ ခြင်း သို့ _ ဒီ ဒီ သည် အင်း ဆက် _ ရေ အား လုံး ကို အ _ အ _ လိုက် _ ဖြုတ် ဖြုတ် _ ဆုံး မှု ကြောင့် _ သည့် _ ဂါ လက္ခ ဏာ တစ် ခု ဖြစ် သည်
_ ဂါ _ ဏာ _ ပွား _ သည့် အ _ အ _ ကို _ ရှိ _ လည် မှု _ ရှိ _ ပါ
စီ စီ _ သည် _ မျ ကောင် _ သို့ _ ဟုတ် _ စပ် ရော ဂါ များ သို့ မ ဟုတ် _ မည် မ သိ _ သည့် ရော ဂါ _ ကြောင့် _ ပွား _ သည်
_ စပ် မှု မ ရှိ သော ဖြစ် ပွား ခြင်း များ ကြား လေ့ လာ ခဲ့ သော အ များ အား ဖြင့် ပတ် _ ကျင် ဆိုင် _ အ _ အ လက် များ ကို _ လာ မှု အ များ အ ပြား ကို မ တွေ ရှိ ရ _ လည်း စီ စီ ဒီ သည် ပိုး သတ် _ အ သုံး _ ခြင်း ကို ဖြစ် _ ဖြစ် စွာ ချိတ် ဆတ် _ သည်
ပန် _ စ ဗား နီး ယား ပြည် _ စိုက် ပျိုး ရေး ဌာ န နှင့် အ _ ပျား _ ဆိုင် သော ပ ညာ ရှင် တစ် ယောက် ဒန်း နစ် ဗန် _ ကယ် ဒ ရော့ အ ဆို အ _ သည် ကူး _ တတ် သော ရော ဂါ တစ် မျိုး _ သည် ကို သေ သေ ချာ ချာ မ သိ ရ _ မယ့် ကျွန်ုပ် တို့ _ တော် လေး သေ ချာ ပါ သည်
ပျား ရည် ထုတ် _ သည့် _ များ သည် မက် မွန် _ များ ပဲ ပိ စပ် များ ပန်း သီး _ သစ် တော် သီး များ ဖ ရုံ သီး များ သ ခွား သီး များ ချယ် ရီ သီး များ ရက်စ် ဘယ် ရီ သီး များ ဘ လက် ဘယ် ရီ _ များ နှင့် စ တော် ဘယ် ရီ သီး များ _ သည့် မျိုး စိတ် များ အ ပါ _ ဝင် အ မေ ရိ ကန် သီး နှံ ဝတ် _ ကူး ခြင်း သုံး ပုံ တစ် _ ကို _ မှန်း အား ဖြင့် တာ ဝန် ယူ ပေး သည်
_ အ ထိ _ မေ _ ကန် _ ထောင် စု ပျား _ ထုတ် သည့် _ ကောင် _ စု များ တစ် _ ခန့် _ သုန်း _ သည်
_ သ မား များ _ နှင့် ပျား နှင့် ဆိုင် သော သိပ္ပံ ပ ညာ _ များ _ အ ထိတ် တ လန့် ဖြစ် စေ _ သော ကျ ဆင်း ခဲ့ _ အ ဆို ပါ နှုန်း သည် ဝ ခု နှစ် _ ပ _ ဏ _ သစ် ရောက် ခဲ့ _
က _ ဒါ နိုင် _ အ ပိုင်း _ ကဲ့ သို့ _ နည်း _ မ တူ ညီ သော ပြည် နယ် ခု ကို _ စု _ ယွင်း ပျက် စီး ခြင်း ဖြင့် ခံ စား _ ရ သည် _ သိ ခဲ့ _ သည်
_ ဂျီ ယာ ဥ က _ ဟိုး _ ပန် နီ စ _ နီး ယား ပြည် နယ် ဝစ် ကို စင် ပြည် နယ် _ ကာ လီ ဖိုး _ ယား ပြည် နယ် အ ပါ အ ဝင် _ ထ ဝီ ဝင် ဆိုင် ရာ ပြည် နယ် _ စု များ ကွဲ ပြား ခြင်း _ ခု တွင် အ _ ပါ ဖ ရို ဖ ရဲ ဖြစ် မှု ကို ဖော် ထုတ် ခဲ့ သည်
အ _ သော ပြည် _ များ _ အုပ် _ များ ပျောက် _ မှု _ ကောင် ရေ ရာ _ နှုန်း လောက် မြင့် တက် ခဲ့ သည် _ ခန့် _ ခဲ့ ကြ _
ဖြစ် _ သည် _ ထူး _ ဖြင့် ပျား များ သည် _ ဓိ က _ မှုန် _ သူ များ ဖြစ် ပြီး သီး နှံ စိုက် ပျိုး မှု တန် ဖိုး သည် ယူ အက်စ်က် ဘီ _ ယံ ရှိ သော ကာ လီ ဖိုး နီး ယား ရှိ ဗာ _ စိုက် ပျိုး ရေး _ သို့ သော စိုက် ပျိုး သီး နှံ များ _ တွက် အ ရေး ကြီး သည်
_ အ _ လုံး _ မှီ ခို နေ သော _ မေ ရိ _ ပြည် ထောင် စု သီး နှံ _ စု _ သည် ယူ အက်စ် ဘီ လီ _ ကျော် လွန် သည် _ သိ ရ _
ခု နှစ် ဇန် န ဝါ ရီ လ ရက် နေ့ ရှိ သက် ဆိုင် ရာ ဖွံ့ _ တိုး တက် မှု _ ခု တွင် ယူ အက်စ် ပတ် ဝန်း ကျင် ထိန်း သိမ်း ရေး အေ _ စီ က ပန်း သီး များ ဘ ရူး ဘယ် ရီ သီး များ စ ပျစ် သီး များ _ မွန် _ များ သစ် တော် _ များ နှင့် အ ခြား သော ပျား နှင့် ဝတ် _ ကူး _ သီး များ တွင် _ ဓိ က ပိုး သတ် ဆေး အ ချို့ ကို သုံး ခြင်း အ တွက် လိုက် နာ ရ မည့် စည်း မျဉ်း စည်း ကမ်း များ အား ပြင်း ပြင်း ထန် ထန် တင်း ကြပ် _ ပါ သည်
အ ထွေ ထွေ သ ဘာ ဝ ပတ် ဝန်း _ ထိန်း သိမ်း ရေး နှင့် လယ် သ မား များ လုံ ခြုံ ရေး ကို _ ကား ပြီး အ _ ပါ အီး ပီ အေ _ အ ဆိပ် _ စေ သော မြင့် မား သည့် ပိုး သတ် ဆေး ဖော့ စ _ နှင့် အေ ဇင့် ဖို့ _ သိုင်း အ _ ပြု ခြင်း ကို _ ကြပ် ခြင်း သို့ မ ဟုတ် ရပ် _ ခြင်း များ ကို မ ကြာ သေး မီ က ကြေ ညာ ခဲ့ သည်
ပြောင်း လဲ _ သော စည်း မျဉ်း အ ရ ထို အော် ဂန် နို ဖော့ _ ဖိတ် _ သတ် ဆေး သုံး _ ကို ငါး နှစ် အ ထိ ဆက် လက် အ သုံး ပြု နိုင် ရန် _ ပြု ပေး မည် ဖြစ် _ မယ့် အ သုံး ပြု မည့် ပ မာ ဏ အ _ ကို အ တော် _ သင့် လျော့ _ စား ရ မည် ဖြစ် _
_ တိ _ ကမ္ဘာ စစ် အ တွင်း အ သုံး ပြု _ သော အာ ရုံ ကြော _ ရာ အေ့ ဂျင့် မှ _ သက် သော _ ဇင့် ဖို့ မီ သိုင်း _ အန္တ _ ရှိ _ အာ ရုံ _ အ ဆိပ် တစ် ခု ဖြစ် သည်
တောင် _ ရီး _ သည်င်း _ ရို _ ပျံ _ လွှတ် _ ပြီး စက္ကန့် _ ကြာ တွင် အ _ အ သွယ် ပြတ် _ သွား _ သည်
ကို ရီး ယား လေ _ သု တေ _ န တက္က သိုယ် ကေ အေ အာ အိုင် နှင့် ကာ _ ရှဲ့ _ နယ် သု တေ သ န _ ထုတ် လုပ် _ စ ပေ့ စင် _ သည် တောင် ကို _ ယား ပ ထ မ _ သော ဒုံး ပျံ _ ယာဉ် နာ နို တစ် ခု အား ဂြိုလ် တု အက်စ် တီ စက် ဘီ စ တင် လွှတ် တင် ရန် အ တွက် အ သုံး ပြု ရန် မျှော် မှန်း ထား သည်
_ ပျံ မီး ငြှိမ်း _ နစ် ရှိ ပြ _ နာ များ _ တောင် _ ရီး _ သည် ဒုံး ပျံ လွှတ် တင် _ ကို ဗုဒ္ဓ _ နေ့ _ ရွှေ့ ဆိုင်း _ သည်
_ ဝန် _ ဌာ န ပြော ရေး _ ခွင့် ရှိ _ ပြွန် ကျောင်း _ က ဒီ နေ့ လွှတ် _ ဖို့ _ ခဲ လိမ့် မယ် လို့ ကျွန် တော် တို့ _ လင့် ပါ _ ဟု _ ကြား ခဲ့ သည်
ဒုံး _ ကို _ ဟီ အော _ ရို စ _ စင် _ မှ _ နေ့ ဂျီ _ တီ _ စ တင် _ တင် _ သည်
_ ပျံ စ တင် _ တင် ပြီး စက္ကန့် _ ကြာ တွင် ပေါက် ကွဲ _ ပုံ ရ ရာ ယာဉ် _ ရှိ _ မ ရာ မှ လျှပ် တစ် ပြက် အ _ တန်း မြင် ရ ပြီး နောက် အ _ အ _ ပြတ် တောက် _ ခဲ့ သည်
အ ဆို _ ဒုံး _ သည် _ မြင့် _ လို မီ _ မိုင် _ ရောက် ရှိ ပြီး _ အ ဆက် _ သွယ် ပြတ် _ မှု _ ပွား ခဲ့ သည်
ရုပ် မြင် သံ _ ကင် မ ရာ များ _ ရိုက် ခဲ့ သည့် _ ပျံ _ အ _ အ စ ဟု ယူ ဆ ရ သည့် အ _ ရောင် အ _ အ _ တစ် ခု _ ပင် လယ် အ တွင်း သို့ _ ခဲ့ သည်
ဆန်း _ လေ့ လာ သူ _ က _ ဆုံး မှု _ တောင် _ ရီး ယား _ တွက် နှောင့် _ ကြန့် _ မှု တစ် ခု ဖြစ် _ ဟု ပြော _ သည်
_ မြင် _ ပါ က ယင်း သည် _ တု ပတ် _ ရောက် _ လွှတ် တင် _ ပ _ မ _ နာ ရို _ လိမ့် _
လွှတ် တင် မှု သည် _ ကို ရီး ယား အား ခန့် _ ခြေ ယူ အက်စ် ဒေါ် _ မီ လီ ယံ _ ကျ စေ ခဲ့ ပြီး _ မြင် ပါ က _ တီ စက် ဘီ _ ဂြိုလ် တု အား ဂြိုလ် တု ပတ် _ သို့ လွှတ် _ နိုင် လိမ့် _
_ သီ _ တု ပြောင်း လဲ _ နှင့်င်း ဆိုး _ များ _ လေ့ လာ နိုင် _ ထို _ တု ကို _ ထွင် _ လုပ် ခဲ့ ပါ _
ဖြစ် ရပ် သည် ဂြိုလ် တု လွှတ် တင် _ စွမ်း ရှိ သည့် _ ငံ မြောက် ဖြစ် ရန် နှင့် အာ ရှ နိုင် ငံ _ တွင် တ _ ဂျ ပန် _ အိန္ဒိ ယ ပြီး _ စ တုတ္ထ မြောက် အာ ရှ နိုင် ငံ ဖြစ် လာ ရန် ရည် မှန်း ထား သည့် တောင် ကို ရီး _ အာ ကာ သ အ _ အ စဉ် အ တွက် ကြီး မား သော နှောင့် နှေး _ ကြာ မှု အ _ တွေ့ မြင် ရ သည်
အောင် မြင် တဲ့ လွှတ် တင် မှု _ စက် မှု _ ငန်း ယူ အက်စ် ဒေါ် _ ဘီ လီ ယံ _ တန် _ ရှိ သော စီး ပွား _ အာ ကာ သ လွှတ် တင် မှု _ တွင် တောင် ကို ရီး ယား ကို ပါ ဝင် သူ ဖြစ် လာ _ ရန် ကူ ညီ ပေး _ ခဲ့ _ မည်
ခု နှစ် မှ _ တင် တောင် _ ရီး ယား သည် နိုင် _ ခြား လုပ် ဒုံး _ များ _ ပင် လယ် _ ခြား ဒေ _ များ မှ _ တု ခု _ တင် _ သည်
ယူ တီ စီ အ ချိန် တွင် ထိုင် ဝမ် _ ဘက် စွန်း ပြင်း ထန် _ င လျင် တစ် ခု လှုပ် _ ခဲ့ ပြီး လက် _ မြင့် သည့် ဆူ နာ မီ သည် ဖိ လစ် ပိုင် နိုင် ငံ ရှိ ဘောစ် ကို ဘက် သို့ ဦး တည် လျက် _ သည် _ ဂျ ပန် နိုင် ငံ _ လေ သ အေ _ စီ က သ _ ပေး ပြော ကြား _ သည်
သို့ ရာ _ ဖိ _ ပိုင် နိုင် ငံ _ င လျင် စောင့် _ ရေး _ ဂျင် စီ _ ကြီး အ ကဲ _ ဂျ ပန် အေ _ စီ _ တိ ပေး ချက် ကို စော ဒ က တက် _ သည်
ထိုင် _ ရာ သီ ဥ တု ဆိုင် _ ဗ ဟို ဗျူ ရို ကင်း င လျင် အား ဟု မှတ် သား ကာ အ မေ ရိ ကန် ပြည် ထောင် စု ဘူ မိ _ ဒ ဆိုင် ရာ လေ့ လာ ရေး အ ဖွဲ့ ကင်း ကို _ ခန့် မှန်း ပြီး _ ပန် နိုင် ငံ မိုး လေ _ ဆိုင် ရာ အေ ဂျင် စီ _ ပ မာ ဏ လောက် _ ထန် သည် ဟူ ခန့် မှန်း ချက် များ နှင့် အ တူ ရစ် တာ စ ကေး _ ရ င လျင် အ တိုင်း အ တာ ပ မာ ဏ ကို နှင့် _ ဆို သည့် အ ငြင်း ပွား သည့် အ စီ ရင် ခံ စာ များ ပေါ် ပေါက် ခဲ့ သည်
ဂျ ပန် နိုင် ငံ မိုး လေ သ အေ ဂျင် စီ က ဖိ လစ် ပိုင် နိုင် ငံ အား ခြိမ်း ခြောက် နေ သည့် ဆူ _ မီ အ ကြောင်း အား သ တိ ပေး _ သော် ငြား လည်း _ လစ် _ နိုင် ငံ မီး တောင် ပ ညာ နှင့် င လျင် ပ ညာ ဌာ န ဒါ ရိုက် တာ ဖြစ် သူ ရီ နာ တို ဆို လီ ဒမ် က ဆူ _ မီ သည် ဖိ လစ် ပိုင် နိုင် ငံ သို့ ဦး တည် သည် ဆို သည် ကို ငြင်း ဆန် ခဲ့ ပြီး ဟာ ဝိုင် အီ ရှိ ပ _ ဖိတ် ဆူ နာ မီ သ တိ ပေး ရေး စင် တာ က _ နာ မီ အ ကြောင်း အား _ သည့် _ ကြံ ပေး ချက် ကို မျှ ထုတ် ပြန် _ ခြင်း မ ရှိ ခဲ့ ပါ ဟု ပြော ကြား ခဲ့ သည်
_ ရာ _ ဆို လီ _ က ဖိ လစ် ပိုင် နိုင် ငံ မြေ နိမ့် ပိုင်း _ နေ _ ကြ သူ _ ကို ကြို _ ကာ ကွယ် မှု အ _ ဖြင့် ကုန်း မြင့် နေ ရာ သို့ ပြောင်း _ သင့် ကြောင်း ပြော _ ခဲ့ သည်
င လျင် လှုပ် ခတ် မှု အ _ တွင် သ တင်း အေ _ စီ များ က ထိုင် ဝမ် ကို ကန့် လန့် ဖြတ် ပြင်း ထန် စွာ လှုပ် ခတ် ခဲ့ ခြင်း _ ပျက် စီး _ လဲ သည့် နေ အိမ် များ ဓါတ် လှေ _ အ တွင်း ပိတ် မိ နေ သော ဟို တယ် မှ ဧည့် သည် _ နှင့် တယ် _ ဖုန်း လိုင်း ပြတ် တောက် မှု _ ခြေ အ နေ များ အ စီ _ ခံ သ တင်း ပို့ ချက် များ ကို ထုတ် လွှင့် ပြ သ _ သည်
င လျင် သည် ပင် လယ် _ နှာ _ အောက် _ ဘာ အော့ _ ဆက် သွယ် ရေး ကြေး နန်း ကြိုး _ ခု ပျက် စီး စေ ခဲ့ ရာ အာ ရှ နှင့် _ စ တေး လျ ရှိ လူ သန်း _ များ _ အား အင် တာ နက် အ _ ပြု မှု ကန့် သတ် စေ _ သည်
အိမ် တွင်း အ _ ပြု သူ _ လည်း လိုင်း ခ ဏ ခ ဏ _ ခြင်း နှင့် အ တူ _ ထန် ဆိုး _ သည့် ဆက် _ ရေး _ ပြ ဿ _ များ _ ကြုံ _ ခဲ့ ကြ ရ သည်
အင် _ နက် စ တုမ်း _ တာ က _ ချို့ သော နက် _ ရောက် တာ များ တွင် ဒေ _ ပျောက် ဆုံး မှု _ ဝ _ ရှိ သည် ကို အ _ ရင် ခံ _ ပြ _ သည်
စင်္ကာ _ နိုင် ငံ က ဝီ ကီ န ယူးစ် အား န မူ _ နက် ဝပ် ချိတ် ဆက် _ ဆေး မှု တစ် ခု ပြု _ ရာ _ ပြန် အ လှန် ချိတ် ဆက် _ တွင် _ တာ ဆုံး ရှုံး မှု မှာ ဝ မီ လီ စက္ကန့် တွင် _ မျှ _ ထိ _ လာ ခဲ့ သည်
ငွေ ကြေး ဈေး ကွက် များ _ အ မေ ရိ ကန် နှင့် ဥ _ ပ တို့ _ အာ ရှ ဈေး ကွက် များ သို့ ငွေ ကြေး ဆိုင် _ သ တင်း များ နှင့် ရှယ် ယာ ဈေး ဆိုင် _ အ ချက် အ လက် များ ကို မ ပေး ပို့ _ သ ဖြင့် ပို ပြီး စိုး ရိမ် ဖွယ် အ ခြေ အ _ တစ် _ ကို တောင် မှ ရင် _ လာ _ သည်
လိုင်း _ များ _ ပြန် လည် ပြင် ဆင် _ သည် နေ့ _ ကြာ မည် မ _ ကြောင်း ပြ ဿ _ ကိုင် တွယ် ဖြေ ရှင်း နေ သည့် တောင် ကိုး _ ယား မှ _ ကြီး ဌာ န အ ကြီး အ ကဲ တစ် _ ဖြစ် _ ဟောင် ဆို ယောင် က ပြော ကြား သည်
ထိုင် ဝမ် _ တာ _ မြန် နှုန်း _ ထိ _ ဆင်း ခဲ့ ပြီး အ ကျိုး _ အ နေ နဲ့င်း _ နက် _ ကွန် _ လိုင်း _ ပါ ကြပ် _ ရ သည်
ဝန် ဆောင် မှု _ သူ များ အ နေ _ ထို လိုင်း များ ကို ဥ ရော ပ လိုင်း များ ဖြင့် _ စား ထိုး ချိတ် _ ရန် ရွေး ချယ် လိမ့် မည် ဖြစ် ကြောင်း ဂျ _ ဆက် သွယ် _ ကုမ္ပ ဏီ _ ဒီ ဒီ အိုင် ကော် ပို _ ရှင်း ဆာ တို _ အိုင် တီ အို မှ ပြော ရေး ဆို ခွင့် ရှိ သူ တစ် ဦး က _ ကြား ခဲ့ သည်
_ ရှေ့ တောင် _ ရှ ကို _ နှောက် _ ဆီး ခဲ့ သော င _ သည် ခု _ အိန္ဒိ ယ _ မုဒ္ဒ ရာ င လျင် _ ခတ် မှု အ ပြီး နှစ် _ တင်း တင်း ပြည့် သည့် နေ့ _ ဖြစ် ပွား ခဲ့ သည်
အ _ ပါ _ နှစ် _ လျင် သည် ပြင်း _ ရှိ _ ဟု တိုင်း တာ မှတ် _ ခဲ့ ပြီး ပေ အ မြင့် ရှိ သော _ လှိုင်း နှင့် အ တူ _ နာ မီ ကို _ ပေါ် စေ ခဲ့ _
ဒန် ဗာ တ ရား သူ ကြီး တစ် ယောက် မ ရောက် ခင် သူ တို့ အ မှု ကို သူ _ ယူ ဆောင် လိမ့် မည် _ ပြီး ခဲ့ သော _ နေ နေ့ ကြေ _ သည့် ယူ အက်စ် _ တူး ဖော် ရေး ကုမ္ပ ဏီ အား ပြ ဒါး _ လုပ် သည့် နေ ရာ အ _ တွင် နေ ထိုင် သော _ ရူး နိုင် ငံ သား များ _ တ ရား စွဲ ရန် ပြင် ဆင် နေ _ သည်
ဝ ခု နှစ် _ လ ရက် တွင် ပီ ရူး နိုင် ငံ အ _ ရှိ ကာ ဂျာ မာ _ ပြည် _ ပြင်း _ သော _ တော် _ ဆ တစ် _ သည် အ ဆိပ် သင့် မှု မြင့် မား သော ပြင် _ သည့် သတ္တု တစ် မျိုး ဖြစ် သည့် ပြ ဒါး ကြောင့် များ စွာ သော ဒေ သ ခံ _ သူ များ ကို အ ဆိပ် သင့် စေ ခဲ့ သည်
န ယူး _ သတ္တု တူး ဖော် _ ကုမ္ပ ဏီ မှ မော် တော် ယာ ဥ် တစ် စီး က ပြ ဒါး _ သည့် _ ဘူး _ ကို အင် ဒီ ယန်း လမ်း မ ကြီး တ လျှောက် ရှိ _ ဂျွန်း ခ ရို လို _ ပ နှင့် မက် ဒါ လီ _ လူ မျိုး စု များ _ ရာ _ စွန့် ပစ် ခဲ့ သည်
_ စမ်း လို စိတ် ပြင်း _ သော _ ခံ _ များ သည် က _ အ များ စု ငွေ ရောင် လက် _ သော အ ရည် စက် က လေး များ ကို ကောက် _ ပြီးင်း _ ထဲ မှ အ ချို့ _ လူ အ ချို့ တောင် မှ သောက် ခဲ့ _ သည်
ပြ _ နှင့် ထိ တွေ့ လာ သည့် လူ _ ချို့ သည် မျက် _ ကွယ် ခြင်း ဝေ ဒ နာ ခံ _ ရ ပြီး တစ် ဦး သည် သူ _ ခန္ဓာ _ ပေါ် _ ခ ရမ်း ရောင် သန်း _ အ _ ထွက် _ ခဲ့ သည်
_ ဒါး _ ဆိပ် သင့် _ အ _ ဆက် _ ကို လူ _ ကျော် _ ရိုက် _ စား ခဲ့ _ သည်
ပြ _ ထုတ် လုပ် _ ယာ နာ ကို ချာ သတ္တု တွင်း ပိုင် ရှင် များ ကဲ့ သို့ န _ မောင့် သတ္တု တူး ဖော် _ က ဒေ သ တွင်း နေ ထိုင် _ များ ကို ယူ အက်စ် ဒေါ် _ ဝ _ ဝ ကျော် ပေး ကမ်း ခဲ့ သည် သို့ သော် လည်း ကျန် ဒေ သ ခံ ဝ က န ယူး _ ကုမ္ပ ဏီ _ တ ရား _ တ ရား ရေး ရာ ဆွေး နွေး နေ ဆဲ ဖြစ် သည်
ယ နေ့ _ ကမ္ဘာ့ စီး ပွား ရေး တွင် နိုင် ငံ တ _ စီး ပွား _ လုပ် ငန်း အ များ စု သည် သူ _ အ ကျိုး အ မြတ် ကို _ သိမ်း ရန် တိုင်း တ ပါး ကို ရှေ့ ရှု ကြ သည် သို့ သော် _ သ ဘာ ဝ ပတ် ဝန်း ကျင် ဆိုင် ရာ ဥ ပ ဒေ _ ဂျိမ်စ် အို တို က သ _ ဝ ပတ် ဝန်း ကျင် နှင့် လူ ထု ကျန်း မာ ရေး _ ကုန် ကျ စ _ အ ကြောင်း မေး မြန်း နေ သည်
ယ ခု _ ခါ တွင် _ နှင့် _ ဝန်း _ တူး ဖော် လို သော ကုမ္ပ ဏီ _ သတ္တု တူး ဖော် _ တ ရား ဝင် လုပ် ပိုင် ခွင့် သာ မ က _ လုပ် _ ကိုင် _ လုပ် ငန်း လိုင် စင် တစ် ခု လည်း ပဲ ပါ ရှိ ရ မည် ဟု သူ က _ ခဲ့ သည်
ဒန် ဗာ အ ခြေ စိုက် န ယူး မောင့် _ တွင်း ကမ္ဘာ့ အ _ ဆုံး _ တူး ဖော် ရေး _ ငန်း _ ဆန့် ကျင် ပြီး သူ တို့ တ ရား စွဲ ဆို မှု အ တွက် အ _ မြှင့် _ နေ သော ပီ ရူး နိုင် ငံ သား နေ ထိုင် သူ များ ကြောင့် _ ရေး ကြီး သော မေး ခွန်း အ ချို့ ကို နောက် _ တွင် ဖြေ ရှင်း _ သည်
ဇန် န ဝါ ရီ လ ရက် နေ့ တွင် န ယူး မောင့် နှင့် ကြား _ ဖြန် ဖြေ ခြင်း စ ကား ပျက် ပြား ပြီး နောက် နောက် ကွယ် တွင် တံ _ ပိတ် _ စပ် ညှို _ ခြင်း _ ရပ် တန့် ရန် နှင့် သူ တို့ အ မှု ကိစ္စ ကို ပြည် _ လူ _ ရှေ့ သို့ ချ _ ရန် နေ ထိုင် သူ များ နှင့် သူ တို့ _ နေ များ က ဆုံး _ ခဲ့ သည်
ဒန် ဗာ ခ ရိုင် _ ရား သူ _ ရော ဘတ် ဟိုက် ရက် ဆီ မ ရောက် _ သူ တို့ အ မှု ကို _ တို့ _ ပြ _ ဟု ပြီး _ သော _ ခု နှစ် _ လ ရက် စ နေ့ နေ့ တွင် သူ တို့ က ကြေ ငြာ _ သည်
တ တိ _ အ ကြိမ် _ ကမ္ဘာ့ ပတ် ဝန်း _ လှုပ် ရှား မှု တစ် _ ထွက် ပေါ် _ နှင့် န ယူး _ သတ္တု _ ပြ သ နာ ဖြစ် ခြင်း သည် ဒါ _ ပ ထ မ _ အ ကြိမ် မ _ ပါ
မ ကြာ သေး _ ကာ လ _ ခု နှစ် သြ ဂုတ် လ တွင် အင် ဒို _ ရှား သ ဘာ ဝ ပတ် ဝန်း ကျင် ထိန်း သိမ်း ရေး ဝန် ကြီး _ န နှင့် _ သ _ ရွာ သား များ က န ယူး မောင့် သတ္တု _ လုပ် ငန်း ဘက် မှ _ ကြေး ငွေ ယူ အက်စ် ဒေါ် လာ သန်း _ ပေး ဆောင် စေ _ သည်
အ ဆို ပါ ပတ် ဝန်း ကျင် ညစ် ညမ်း မှု သည် ကုမ္ပ ဏီ _ တူး ဖော် ခြင်း လုပ် ငန်း များ ကြောင့် ဖြစ် ပေါ် နေ _ ပြင်း ထန်း သော ဖျား _ မှု များ နှင့် အ ရေ ပြား ရော ဂါ အ မြှေး ရောင် _ မွေး ကင်း စ က လေး သေ ဆုံး မှု အ ပါ အ ဝင် အ ခြား ကျန်း မာ ရေး ပြ သ _ များ နှင့် _ ဓိ က စား သောက် ကုန် ငါး တင် _ မှု ကျ ဆင်း ခြင်း ဖြစ် ပွား _ သည် _ သူ _ က ပြော ဆို ခဲ့ သည်
အ မေ ရိ _ နိုင် ငံ တွင် _ ရား ဝင် မ ဟုတ် သော ဓာ တု ဗေ ဒ သုံး _ နှင့် ပြ ဒါး အ တွက် စွန့် _ ပစ္စည်း စွန့် ပစ် ခြင်း _ လမ်း တစ် ခု ဖြစ် သော ရေ ငုပ် _ လမ်း ကြောင်း _ တွင် စွန့် ပစ် ခြင်း _ အင် ဒို နီး ရှား နို ငံ ရှိ _ ယူး မောင့် _ တူး ဖော် ရေး က မ ကြာ မ ကြာ အ သုံး ပြု သော သီး ခြား သတ္တု တူး ဖော် ရေး အ လေ့ အ ကျင့် တစ် ခု ဖြစ် သည်
အ မေ ရိ ကန် နိုင် ငံ သား _ ဦး နှင့် သြ စ တေး လျ နိုင် ငံ သား တစ် ဦး အ ပါ အ _ န ယူး မောင့် _ တွင်း မန် _ ဂျာ _ နည်း ဆုံး ခြောက် _ သည် အ ဆို ပါ အ ကြောင်း ကိစ္စ တွင် သ ဘာ ဝ _ ဝန်း ကျင် နှင့် ရာ ဇ _ မှု တွင် ပူး ပေါင်း ပါ ဝင် _ အ တွက် ဂျာ ကာ တာ အ ကျဉ်း ထောင် တွင် နှစ် ကျော် ချ _ ခံ ခဲ့ ရ သည်
ဒေ သ _ ပီ ရူး _ မျိုး နေ ထိုင် သူ များ _ သတ္တု တူး ဖော် ခြင်း _ ကျင့် မှု များ ပို မို _ ခြုံ _ နှင့် လက် ရှိ အ ပျက် အ စီး နှင့် ထိ _ မှု များ လျော် _ ပေး _ အ တွက် သူ _ ဆန့် ကျင် မှု ကို ဆက် လက် လုပ် ဆောင် နေ သည်
_ သ တွင်း _ ထောက် _ မှု အ တွက် _ ကွယ် တောင်း ဆို ပြီး ပြီး ခဲ့ သော _ နာ ကို ချာ _ တွင်း ပြို ကျ ခြင်း _ ထောင် နှင့် ချီ _ ဒေ သ ခံ ရပ် _ ရပ် ဖ များ က ဆန့် _ ကန့် ကွက် ခဲ့ သည်
ခု နှစ် ဇွန် _ တွင် _ ထ ရိုက် တာ တစ် ယောက် ပေါ် သို့ ပြ _ ဖိတ် ကျ မှု နှင့် အ မေ _ ကန် တ _ ရုံး _ နစ် ပြင် _ အ _ တွဲ ကို ဆောင် ရွက် ရန် တ ရား ရင် ဆိုင် မှု ရှုံး နိမ့် ခဲ့ သည် ကို န ယူး မောင့် _ တူး ဖော် ရေး အ ရာ ရှိ များ အား အ ပြစ် ပုံ ချ _ သည်
စ _ နေ့ တွင် ဆို _ လီ _ အ စိုး ရ က အိန္ဒိ ယ သ မုဒ္ဒ ရာ တွင် မ ကြာ သေး မီ က ဖြစ် ပွား ခဲ့ _ ဆို မာ လီ ယာ ကမ်း ရိုး တန်း _ ပိုင် နက် ပင် လယ် ကူး ကုန် တင် သင်္ဘော _ လယ် _ ပြ တိုက် ခံ _ မှု ကို ပူး ပေါင်း ဖော် ထုတ် ရန် အ တွက် အ ပြည် ပြည် ဆိုင် _ အ သိုင်း အ ဝိုင်း ကို အ စည်း _ ဝေး ခေါ် ခဲ့ သည်
_ နေ့ က လန် ဒန် အ ခြေ စိုက် အ ပြည် ပြည် _ ရာ ရေ ကြောင်း _ သိမ်း ရေး အ ဖွဲ့ အိုင် အမ် _ က _ ကုန် သည် _ ယာဉ် တစ် စီး နှင့်င်း သင်္ဘော သား ယောက် အား သူ တို့ ပင် လယ် ကမ်း _ တန်း _ ကင်း ကွာ ဆို မာ လီ ယာ ပင် လယ် ဓါး ပြ များ _ ပြန် ပေး ဆွဲ ထား ခဲ့ သည် ဟု ထုတ် _ ခဲ့ သည်
_ ဓိ _ အား ဖြင့် _ သင်္ဘော _ များ အား သေ နတ် ဖြင့် _ ခြောက် ပြန် ပေး ဆွဲ _ ပြီး သူ _ လွတ် မြောက် မှု _ တွက် ပြန် ပေး ရွေး ရန် _ ကို တောင်း ဆို _ သည်
ကုန် သည် _ သည် သ _ ကုန် ပစ္စည်း _ နှင့် အ _ ဘ ရာ ဇီး _ ငံ _ ရီ _ သမ္မ တ _ ငံ သို့ _ သော _ ခ ရီး တွင် ဖြစ် သည်
ကု လ _ ဂ _ ခြုံ ရေး ကောင် _ မှ _ မာ _ ယာ သို့ ပေး _ သော စာ _ စောင် က _ စိုး ရ ကို _ တိ ပေး ခဲ့ _
_ နှစ် _ ခင် _ ဏာ ရှင် ဟောင်း ဆပ် _ ရစ် _ ချ _ ရ က တည်း က ဆို မာ လီ ယာ သည် အ ဓိ _ အား ဖြင့် အာ _ ရှင် အ ဖွဲ့ မှ _ ချုပ် သော အ ဖွဲ့ အ စည်း များ အ ဖြစ် သို့ ပြို ကွဲ _ သည်
ပြီး ခဲ့ သော ရက် သတ္တ ပတ် က အ မေ _ ကန် _ အ ပျော် _ သင်္ဘော _ စီး _ ဒုံး ပျံ _ ဖူး တပ် _ များ _ ပစ် ခတ် _ ခဲ့ _ သည်
_ သည် တစ် _ တာ က _ တွင် _ ခိုက် _ ရ သော _ စီး _ သင်္ဘော _ သည်
အ ပြည် _ ဆိုင် ရာ ရေ ကြောင်း _ သိမ်း _ အ ဖွဲ့ _ ဆို အ ရ အ ရှေ့ _ ဖ ရိ က နိုင် ငံ _ လွန် ရေ _ နက် တွင် မတ် လ ရက် နေ့ က တည်း ကင်း နေ ရာ အ ခြား _ လယ် ဓါး ပြ တိုက် ခိုက် ခံ ရ မှု _ ခု _ ခဲ့ သည်
အို _ မား အ စိုး ရ အ ဖွဲ့ _ အ _ ရိ ကန် မျိုး ချစ် စိတ် ဓါတ် အက် ဥ _ ဒေ အ ကြမ်း ဖက် _ ရှား မှု ပုဒ် မ များ _ စာ ချုပ် ချိုး ဖောက် ခြင်း ကို ကိုး ကား ပြီး _ လံ ဘီ ယာ သ တင်း ထောက် _ မန်း _ ရစ် ကို အ မေ ရိ ကန် နိုင် ငံ သို့င် ခွင့် ပိတ် _ ထား သည်
_ တင်း ထောက် _ အ တွက် ပ ညာ _ သင် ဖြစ် _ ဟား ဗက် တက္က သိုလ် _ မမ်း ပ ရို _ ရမ် ကို တက် ရောက် ရန် _ ရစ် သည် _ ခွင့် ဗီ ဇာ ရ ယူ _ ကြိုး ပမ်း ဆောင် _ နေ ခဲ့ သည်
စစ် _ သင့် ရာ တောင် _ မေ ရိ က နိုင် _ တွင် လက် ယာ တောင် _ ပြည် _ စစ် _ ဖွဲ့ _ နှင့် ထွက် ခွာ သွား သော ကို လံ ဘီ ယာ သမ္မ တ အယ် ဘာ ရို ယူ ရိုက် _ အ ကြား ပူး _ ဆောင် _ ရန် သ တင်း ထောက် သည် အာ ရုံ စိုက် မှု ကို ခေါ် ပြီး ပြီ
_ အ ခွင့် _ ရေး ဆိုင် _ လှုပ် ရှား သူ များ _ ယူ ဘ ရိုက် _ ပြည်င် ခွင့် _ ဇာ _ ပင် _ ကို သြ ဇာ လွှမ်း _ မှု _ ခဲ့ နိုင် တယ် ဟု ဆင် ခြင် သုံး သပ် ပြီး ပြီ
ကို လံ _ ယာ နိုင် ငံ _ ရာ စီ အိုင် အေ _ ဖွဲ့ _ ဖြစ် သော _ လံ ဘီ ယာ နိုင် ငံ လုံ ခြုံ ရေး အေ ဂျင် _ ဒီ အေ _ က မော ရစ် _ ကို ကြား _ ကိ ရိ _ ဖြင့် ထောက် လှမ်း ခဲ့ သည်
မော ရစ် _ ခွင့် ဗီ ဇာ ပိတ် ပင် မှု _ တွက် ခိုင် လုံ သော အ ကြောင်း ပြ _ မ ရှင်း လင်း သော် လည်း _ စိုး ရ နှင့် သ ဘော ထား ကွဲ လွဲ _ သူ _ အ ဖွဲ့ များ က ကို လံ ဘီ ယာ လုံ ခြုံ ရေး _ ဖွဲ့င် လေး ဦး _ မြောက် ခြင်း ကို သ တင်း ထုတ် ပြန် _ ပြု သည် ကို ဖုံး ကွယ် ရန် မော ရစ် သည် တည် နေ ရာ များ ပေါ် သွား တုန်း က ယူ ဘ ရိုက် _ အ ကြမ်း ဖက် မှု ကြံ ရာ ပါ သ တင်း ထောက် ဟု ခေါ် ခဲ့ သည်
_ စိမ်း ရောင် စင်္ကြန် လမ်း အ ဖြစ် ဖော် ပြ ထား _ အ ဆို _ သစ် တော နယ် _ တစ် ခု တွင် ဗီ ယက် နမ် နိုင် ငံ သူ _ ဟူး ပြည် _ အ ပူ ပိုင်း _ သုံ သစ် တော ထဲ ဇီ မျိုး စိတ် သစ် အ _ ဆုံး ခု တွေ့ ရှိ _ ပြီး _
အ ပြည် _ ဆိုင် _ သ ဘာ ဝ _ ဝန်း _ အ တွက် ရန် ပုံ _ အ _ ဒ ဗ _ ဒ ဗ လျူ အက်ဖ် _ သု တေ သီ များ က _ ဆို ပါ တွေ့ ရှိ _ ကို ပြု လုပ် ခဲ့ သည်
မျိုး စိတ် _ များ ထဲ _ သစ် ခွ မျိုး စိတ် _ ခု နှင့် အ ခြား အ ပင် _ စိတ် အ _ ဆုံး သုံး _ လိပ် ပြာ _ စိတ် နှစ် ခု _ မြွေ န ဂါး မျိုး စိတ် တစ် _ တို့ ဖြစ် _ သည်
_ နည်း _ ခု ထက် _ သော _ ပင် မျိုး စိတ် _ ကို လေ့ လာ နေ _ သော် _ မျိုး စိတ် သစ် _ ဖြစ် _ ယုံ ကြည် _
_ ပြား _ မျိုး _ သစ် များ _ အ လွန် ထူး ခြား သော နေ ရာ များ တွင် သင် _ ရှာ _ နိုင် ပြီး _ ဆို ပါ _ ရင်း ကော် ရစ် _ သည်င်း တို့ ထဲ မှ တစ် ခု _ သည်
များ စွာ ကြီး မား သော နို့ တိုက် သတ္တ ဝါ မျိုး _ များ ကို က ထို _ ဆုံး _ ရှိ မှု _ သည် ရေ ခဲ တောင် ထိပ် _ တိ တိ မှာ ရှိ နေ သည် ဟု _ ဓိပ္ပါယ် ရ သော တစ် _ တည်း _ သော သစ် တော များ _ တွေ့ ရှိ ခဲ့ သည် ဟု ဒ ဗ လျူ ဒ ဗ _ အက် အ တွက် ဗီ ယမ် နမ် တွင် နည်း ပ ညာ အ ကြံ ပေး တစ် ယောက် ခ ရစ် ဒစ် အင် ဆန်း က ပြော ခဲ့ သည်
_ ရ သိန်း _ ပြည် နယ် တွင် အ _ ပိုင်း မုတ် _ သစ် _ တွင် ဇီ _ မျိုး _ သစ် များ ကို _ များ _ ပြား တွေ့ _ သည်
အ ရှည် စင် တီ မီ တာ ထိ ကြီး ထွား _ အ ဆို ပါ မြွေ အ သစ် ကိုင်း ဦး _ ထိပ် ပိုင်း တွင် _ ဖြူ အ ဝါ အ _ တစ် ကွက် ကြောင့် ဝှိုက် လစ် _ ဘတ် ဟု နာ မည် _ ထား _ ချောင်း ငယ် များ _ နီး တွင်င်း အိမ် ကို ပြု လုပ် _ ဖား နှင့် တိ ရစ္ဆာန် လေး များ အား _ သောက် တတ် သည်
အ ဆို ပါ _ ပြာ မျိုး _ သစ် များ သည် စက် _ နေ့း မျိုး _ အုပ် _ ကွဲ _ စေ့ _ တစ် ခု နှင့် အ _ စ ကစ် _ လိပ် ပြာ မျိုး စေ့ တစ် _ ဖြစ် သည်
သူ တို့ ကို အ ပင် တွင် အ _ များ _ ပါ ဝင် သ မျှ ကို လည်း တွေ့ ရှိ ခဲ့ သော ကြောင့် အ လွန် ရှား ပါး သည် ဟု ယူ _ ထား _ သစ် ခွ _ အား _ သည် က လို ရို ဖီးလ် လည်း မ ပါ _ ဆွေး မြေ့ _ နေ ရာ _ တွင် ကြီး ထွား _
အ _ အ _ မျိုး _ သစ် နှစ် _ သည် _ ရမ် _ အက်စ် _ ဒစ် _ ရား တို့ ဖြစ် _ ပါ _
ဒ ဗ လျူ ဒ ဗ လျူ အက်ဖ် က ပြည် သူ _ ထု သည် အ ပူ ပိုင်း မုတ် _ သို့ နီး ကပ် ရွေ့ လျား ပြီး ထို မျိုး စိတ် အ သစ် များ အိမ် ရာ _ ပျက် ဆီး မည် ကို _ ရိမ် ခဲ့ _ သို့ သော် လည်း သူ သိန်း _ ပြည် နယ် အ စိုး ရ က _ ပူ ပိုင်း မုတ် သုံ တစ် လျောက် _ တို့ သည် ကာ ကွယ် သွား မည် ကို သေ ချာ ပြု လုပ် ရန်င်း တို့ ပျံ့ _ မှု များ ကို ပြော _ သည်
အ _ ပါ နယ် မြေ သည် ထိန်း သိမ်း _ ရှောက် ဖို့ အ လွန် အ မင်း အ _ ကြီး ပြီး အ ဆို ပါ ပြည် နယ် သည် တိုး တတ် _ ကို ထိန်း သိမ်း ရန် ပါ ဝင် ကူ ညီ သ ကဲ့ သို့ သစ် တော များ နှင့် _ တို့ ပတ် ဝန်း _ တာ ဝန် များ ကို ကာ ကွယ် ရန် ဆန္ဒ ရှိ သည် ဟု အ ဆို ပါ ပြည် နယ် အ တွက် ပြည် နယ် ဆိုင် ရာ သစ် တော ကာ ကွယ် _ ဌာ န ညွှန် _ ရေး _ ဟို အန် နာ ဂို ခါး အန့် က ပြော _ ခဲ့ သည်
ဝ _ နှစ် _ ဝ ခု _ တွင် မုတ် _ သစ် တော _ မျိုး _ များ _ တွေ့ _ ခဲ့ _
အ မေ ရိ ကန် အ _ သား ရေး _ ရီ _ မုန် တိုင်း ဌာ န _ မ နေ့ က အ လွန် အန္တ ရာယ် _ သည် ဟု သတ် မှတ် ထား သော _ ရီ _ ပါ လို _ မုန် တိုင်း သည် မ ကြာ _ မီ က ကျူး ဘား နိုင် _ တွင် တိုက် ခတ် ခဲ့ သည်
င်း ကြို တင် _ ဆင် မှု _ မ _ က ယူ တီ စီ မှာ နိုင် _ အ စိုး ရ က ဟာ _ ကိန်း သ တိ ပေး ချက် တစ် ခု _ အ တူ _ ဘား ပြည် နယ် _ ဂ ရမ်း မား နှင့် _ ကင်း မြို့ _ ထုတ် ပေး ခဲ့ သည်
_ ဆင့် ခန့် _ ချက် များ ကြောင့်င်း _ အ _ ပါ ဆန် စ တီ စ ပ _ တပ်စ် ပြည် _ အ တွက် _ တိ _ ချက် ကို _ ဖယ် _ ပေး ခဲ့ သည်
လက်စ် ကျူး နပ်စ် ပြည် _ မှ _ ရွှေ့ ပြောင်း ထား စဉ် _ ပဲ _ မာ _ ပြည် _ တွင် မြေ _ ဝှမ်း _ သ မှ လူ ပေါင်း ကို ကယ် _ ရွှေ ပြောင်း _ သည်
သို့ ရာ တွင် ယ ခု ဟာ ရီ ကိန်း မုန် တိုင်း သည် _ ဖြည်း ဖြည်း ဆုတ် _ သွား ပါ ပြီ ကျူး ဘား နိုင် _ ကမ်း ရိုး တန်း တ လျောက် ပါ _ မာ မုန် တိုင်း သည် လုံး ဝ _ ကွယ် သွား ပြီး _ မှ နောက် _ သို့ မ ဟုတ် _ ရက် ကျော် ကျော် ဆက် လက် အား လျော့ ဖို့ ကို မျှော် လင့် ထား ပါ သည် _ အန် အို အေ အေ နှင့် အ တူ ဖော် _ ခဲ့ ပါ သည်
ကျူး ဘား _ ငံ အ _ ဖျား _ ပါ လို မာ မုန် တိုင်း _ မိုး ရေ ချိန် စု စု ပေါင်း _ ထပ် လက် မ မှ လက် မ _ တိုး _ လာ _ ဟု မျှော် လင့် ခဲ့ ရ ကြောင်း အန် အို အေ အေ က _ ဖေါ် ပြ _ သည်
_ ဟား _ အ _ ပိုင်း _ ပေါ် တွင် မိုး _ ချိန် လက် _ မှ လက် မ _ များ စွာ _ ပွား လာ _ ဖွယ် ရှိ _
ခု နှစ် _ လန္တိတ် ဟာ ရီ ကိန်း ရာ _ အ _ ပိုင်း လေ ဖိ _ နည်း ရပ် ဝန်း တွင် ဟာ _ ကိန်း ပါ _ မာ မုန် _ သည် တစ် ဆယ့် _ နှစ် ကြိမ် _ ဖြစ် _
ပါ လို မာ မုန် တိုင်း သည် နိ ဝင် _ ရက် _ တွင် ဟွန် ဂျူ ရပ်စ် ပြည် နယ် မြောက် ဘက် ကမ်း _ ဒေ သ တွင် အား ကောင်း _ အ _ ပိုင်း ဒေ _ အ _ အ _ တစ် ခု _ အား ကောင်း _ ခဲ့ သည်
_ နောက် လေ ဖိ အား _ ရပ် _ သည် အ ပူ _ မုန် _ တစ် ခု _ ဟာ ရီ _ မုန် တိုင်း _ ခု ဖြစ် _ လာ _ သည်
လွန် ခဲ့ သော _ က လန် _ မြို့ ရှိ အို လံ _ အား က စား ပြိုင် ပွဲ ကျွမ်း _ စွာ ကိုယ် ကာ ယ _ ကျင့် _ တွင် အ မျိုး သား ဗိုလ် လု ပွဲ အ _ သည် စိတ် လှုပ် _ ဖွယ် _ သော နောက် ဆုံး အ ပိုင်း ကို ရောက် ရှိ လာ _ သည်
ဂျ ပန် နိုင် _ က _ မှတ် ပေါင်း _ အ တူ ငွေ တံ ဆိပ် ရ _ ခဲ့ ပြီး ဂ _ ဗြိ တိန် _ နယ် _ အ မှတ် _ နှင့် အ တူ ကြေး တံ ဆိပ် ရ _ ခဲ့ _
ဂျ ပန် _ မျိုး ကိုယ် ကာ ယ အား _ စား သ _ ခို့ ဟဲ အိ အု _ မု ရ _ မြင်း ကုန်း _ ပေါ် မှ ပြုတ် ကျ မည့် _ ချက် ကြောင့် _ စ ဗြိ တိန် သည် ငွေ တံ ဆိပ် ရ _ ဖို့ အ လား အ လာ _ ခဲ့ သည်
_ ချိ _ ရ သည် မြင်း ပေါ် မှ မ _ တ _ ပြုတ် ကျ _ ပုံ _ ခဲ့ _ လည်း သူ ခြေ ထောက် များ မှာ ထောက် ကန် ထား နိုင် ပြီး _ လည် ထိန် _ နိုင် _ သည်
ကြေ ငြာ ချက် မ တိုင် _ အု ချိ မု ရ ရ မှတ် သည် ဂျ _ အား လေး နေ ရာ မြောက် _ ချန် ထား ခဲ့ ပြီး ဗြိ _ နှင့် _ တူ _ တံ ဆိပ် ရ _ ထား ပြီး _ မှတ် ပေါင်း နှင့် အ _ ယူ က ရိန်း က ကြေး တံ ဆိပ် ကို _ ယူ ထား သည်
ဒိုင် လူ ကြီး များ က အု ချိ မု ရ _ ရည် _ ချင်း ကို လက် _ ခဲ့ ပြီး ဂျ ပန် နောက် ဆုံး ရ _ ကို _ ဖြ _ ထပ် ပေါင်း ခဲ့ သော ကြောင့် ဂ _ ဗြိ _ သည် မှတ် ဖြင့် အ ဆုံး သတ် _ သီ _ လေး ရှုံး နိမ့် ခဲ့ သည်
ဒီ _ ဟာ အား က စား _ က နှင့် ဗြိ တိန် _ ကာ ယ အား က စား အ တတ် ပ ညာ အ တွက် လှ _ သာ ယာ သော နေ့ _ တစ် _ ပါ ဟု ဗြိ _ နိုင် ငံ ကိုယ် ကာ ယ _ က စား သ မား လူ ဝီစ် စ မစ် က _ တိန် _ နီ ဆု ကို လက် ခံ ယူ ကာ ပြော ကြား ခဲ့ သည်
ဗြိ _ နိုင် ငံ မျိုး ဆက် သစ် လူ _ ကိုယ် ကာ ယ _ က စား သ _ များ က ကောင်း မွန် သော လုပ် ဆောင် ချက် များ ကို လုပ် ဆောင် ဖို့ _ တိ ပေး ခဲ့ ပြီး အ သင်း အ ဖွဲ့ _ များ ဖြစ် ကြ _ စန် _ ဟမ်မ် နှင့် မက်စ် ဝတ် လော့ခ် သည် ရီ ယို မြို့ လာ မည် အို လံ ပစ် အား က _ ပြိုင် ပွဲ အ တွက် အ ရည် အ ချင်း ပြည့် မှီ နိုင် သည် ဟု စ မစ် က လည်း က တိ ပေး ခဲ့ _
ကျွန် တော် တို့ မှာ မျိုး ဆက် သစ် အ ငယ် တန်း က _ သ မား တွေ ရ ထား တယ် ကျွန် _ တို့ မှာ လွန် _ တဲ့ ခြောက် နှစ် လောက် တုန်း _ ဥ ရော ပ ချန် ပီ ယံ အ ငယ် တန်း က စား _ မား _ ရှိ တယ် ဒါ ဟာ အ လွန် ကြီး မား သော အား အင် ပါ ပဲ _ စ မစ် _ လည်း အ ငယ် တန်း က _ သ မား အ ဖွဲ့ ကို ချီး မွမ်း _ ဆို ခဲ့ သည်
အ ရည် အ ချင်း စစ် _ ချီ _ ပ _ မ ရ ခဲ့ သော အ မေ ရိ ကန် _ သင်း _ နောက် ဆုံး ဗိုလ် လု ပွဲ _ တွင် _ အော ရက်ဇ် ကို _ လု ယူ ဦး _ မှု ကြောင့် ပဉ္စ မ မြောက် _ လာ ခဲ့ သည်
_ မေ _ ကန် _ သင်း _ တစ် _ ချင်း _ ပြိုင် ပွဲ _ ပြိုင် ပွဲ ဝင် _ ဆုံး ဖြတ် _ ချ မှတ် ခဲ့ _
_ တော် တို့ က စား ဖက် များ _ ပဉ္စ မ _ ထက် သူ တို့ ပို မို _ ရည် အ ချင်း ရှိ ကြောင်း ကို သိ ရှိ ရ မှာ ဖြစ် ပြီး လက် ကျန် ပွဲ စဉ် _ လျှောက် မှာ သက် သေ ပြ ဖို့ သူ တို့ ကြိုး စား _ သ တော့ မှာ ဖြစ် ပါ တယ် ဟု အ မေ ရိ ကန် ကိုယ် ကာ _ အား က စား သ မား စ တိဗ် ပန် နီ မှ _ တင်း _ များ _ ပြော ကြား ခဲ့ သည်
ရ _ ဒါ နိုင် _ နှင့် ကွန် ဂို ဒီ _ က _ တစ် သမ္မ _ နိုင် _ တို့ တွင် _ မွှာ င လျင် များ ကြောင့် _ နည်း ဆုံး လူ _ သေ ဆုံး _ ရ သည်
င လျင် ပြင်း အား _ မှ မက္က နီ ကျူ့ အ ထိ လှုပ် ခတ် ခဲ့ ကြောင်း _ ကြား သည် အဲ့ ဒီ ရိုက် ခတ် မှု ကြောင့် င လျင် မှ ယ _ ရ ဝန် ဒါ တွင် သေ ဆုံး သူ _ ထိ မြင့် တက် ခဲ့ ကြောင်း _ ထောက် _ ဝန် ဒန် ရဲ အ မှု ထမ်း ခေါင်း ဆောင် မေ ရီ ဂ ဟွန် ဇ ရီ _ ကီ _ လီ ရှိ ရိုက် တာ သို့ _ ကြား ခဲ့ _
_ ပေါင်း ဒဏ် _ အ ပြင်း အ ထန် ရ _ ပါ တယ် _ ဘား နပ် တူ နာ ကန် ဇာ _ တောင် ပိုင်း ကီး ဗပ်စ် ဘူ ခ ဘူ ဒေ သ ဘု ရင် ခံ _ ရွက် _ ယ _ အ ထိ ဦး သေ _ ဦး _ ထန် စွာ ဒဏ် ရာ ရ ရှိ ကြောင်း ပြော ခဲ့ သည်
င်း _ လက် _ စု စု _ သေ _ သူ ဦး နှင့် ဒဏ် _ ရ _ သူ _ ရေ _ တွက် _ ဖြစ် စေ _
သူ တို့ _ ချက် ချင်း သေ ဆုံး စေ သည့် ခ ရစ် _ ဘု ရား ရှိ ခိုး ကျောင်း တစ် _ သည် သူ တို့ အ _ သို့ ပြို ကျ ခဲ့ သော အ _ ရ ဝန် ဒါ လူ မျိုး ဦး သေ ဆုံး မှု _ ကို _ တူ တူ _ ရှိ ခဲ့ သည် ဟု ရ ဝန် ဒါ ရေ ဒီ ယို က အ _ ရင် _ သည်
ရ ဝန် ဒန် လူ နာ _ ယာ _ ဝန် ဆောင် မှု သည် အ ရေး _ လူ _ ခန်း များ _ မ ဖုံး ကွယ် နိုင် ပြီး အ များ _ သူ ဆိုင် _ ဘက်စ် ကား များ ကို ကူ ညီ ရန် _ ကြမ်း ရေး ဆွဲ ခဲ့ သည် ဟု အေ အပ်ဖ် _ က အ စီ _ ခံ သည်
င _ သည် _ ရန် ဒီ _ နီး အ နား လည်း ရိုက် _ နိုင် သည် သို့ သော် _ နေ ရာ တွင် ထိ ခိုက် ဒဏ် ရာ များ သို့ မ _ ပျက် စီး _ ရှုံး _ အ စီ ရင် _ စာ _ မ ရှိ ပါ ဘူး
ကာ မို့ _ ငြိမ်း သတ် ရ ဟတ် ယာဉ် တစ် _ သည်င်း ရေ _ များ ကို ဖြည့် ရန် ကြိုး စား _ စဉ် ပျက် ကျ သွား ခဲ့ _ ဟု _ ရ ကီ အ နို တို လီ ရန် သ _ အေ ဂျင် _ ကို အ _ ရင် _ သည်
သြ ဂုတ် _ လယ် က တည်း က တော _ များ သည် ဘို ဒ ရမ် _ အန် _ ယ ကက်စ် ကဲ့ သို့ ကမ္ဘာ လှည့် ခ ရီး သည် များ ပေါ် ပျူ _ ခ ရီး သွား နေ ရာ _ ပါ _ သည့် _ ရ ကီ တောင် ဘက် အ ပိုင်း ကို _ နှံ့ ခဲ့ _
_ ကြာ _ မီ က သစ် တော အ တွက် _ ထွေ ထွေ ကြီး ကြပ် _ က နိုင် _ သား များ အ တွက် တူ ရ ကီ အော် ပ ရေ တာ _ တစ် ဆင့် တော မီး _ သ _ ထား ရန် _ တို မက် ဆေ့ များ _ ပို့ ခဲ့ သည်
_ တိ _ ချက် _ အ ကြား ရက် _ ပတ် _ တွင်း ကက်စ် တွင် အ _ သော _ လောင် _ စ _ ခဲ့ _
နောက် ဆုံး မီး လောင် ခြင်း _ ကက်စ် တွင် ဂုမ်း ဘီ ကန် အ နီး မှ _ နှင့်င်း ရေ စည် ကို ဖြည့် နေ စဉ် _ မို့ အ မျိုး _ စား ရု _ မီး _ သတ် ရ ဟတ် ယာဉ် ပျက် _ ခဲ့ သည့် _ ရာ မီး ငြိမ်း သတ် ရ ဟတ် _ များ မှ အ ကူ _ ညီ နှင့် အ တူ ထိန်း ချုပ် မှု အောက် တွင် ဖြစ် ပွား ခဲ့ သည်
အ _ နှင့် အ တူ အ လုပ် လုပ် သော ရု ရှား လူ မျိုး _ ငံ သား သုံး _ သည် တူ ရ ကီ လေ ယာဉ် မှူး တစ် ဦး နှင့် တူ _ ကီ _ ဂျင် နီ ယာ တစ် ဦး တို့ က ကောင်း မွန် စေ _ နှင့် ဂွန် _ ကျန်း မာ ရေး စင် တာ ကောင်း _ အ ခြေ အ နေ တွင် ဖြစ် စေ ရန် အ စီ _ ခံ _ သည်
ဖစ် န အ မည် _ သော ဒက်ခ်ျ နိုင် ငံ ရေး သ မား ဂျီး ယားတ် ရုပ် ရှင် ရိုက် ကူး သူ _ ကုရ် အာန် ရုပ် ရှင် ကို ဒက်ခ်ျ အ _ ရ က တား မြစ် သင့် ကြောင်း အီ ရန် စာ နယ် _ အေ ဂျင် စီ အာ နာ အ စီ ရင် ခံ _ များ တွင် အီ _ နိုင် _ တ ရား ရေး ဝန် ကြီး _ ဂို လန် ဟော့ စိန် အယ်လ် ဟန် _ မေတ္တာ ရပ် ခံ _ ပါ သည်
လူ့ အ ခွင့် အ _ အ ပေါ် _ ရော ပ သ ဘော တူ ညီ ချက် ပေါ် တွင် အ ခြေ ခံ သော လျှို့ _ ပူး ပေါင်း ကြံ စည် ချက် _ ရှား မှု နှ င့် ရက် စက် ကြမ်း _ မှု လုပ် _ စဉ် ကို သင် ရပ် တန့် နိုင် ပါ တယ် ဟု အယ်လ် _ က သူ ဒက်ခ်ျ _ ဖော် _ ဖက် အန့်စ် ဟက်ခ်ျ ဘော လင် သို့ ထို အ ကြောင်း ကို ဖော် _ သော စာ တစ် စောင် ရေး ခဲ့ သည်
မိန့် _ လွတ် _ ခွင့် _ ဒီ ရုပ် ရှင် ကို ခွင့် _ ရန် _ ကြောင်း _ ချက် _ ဖြစ် _ ပါ လို့ _ တို့ ပြော _ သည်
ကျွန်ုပ် တို့ က _ မိန့် _ လွတ် လပ် ခွင့် ကို _ စား ပါ _ သို့ သော် ဘာ _ ရေး _ ရာ နှ _ လူ့ ကျင့် ဝတ် ဆိုင် ရာ တန် ဖိုး _ စော် ကား မှု ကို လုံး ဝ လက် _ ခံ နိုင် ပါ ဟု အယ်လ် ဟန် က ရေး _ ထား ပါ သည်
_ ပေါ် ရှိ _ စ လင် များ အား လုံး အ ခွင့် အ _ များ ကို ဘာ _ ရေး _ ပုတ် _ ပြော ဆို _ ရုပ် ရှင် _ ဖြင့် _ ချိုး ဖောက် နေ ကြ _
_ ဆို _ ကုရ် အာန် _ ကမ္ဘာ တစ် ဝှမ်း _ အ _ သော _ လင် _ လီ ယံ အ တွက် ဘာ _ ရေး _ ဆိုင် သော _ အုပ် ဖြစ် သည်
_ ရှင် _ ကူး _ များ က သူ _ လန့် ရုပ် _ ကို ခု _ မတ် _ တွင် အ ဆင် _ ဖြစ် ရန် _ ငြာ _ သည်
မီး အ ချက် ပေး သ _ ပေး သံ ထွက် _ လာ _ နောက် န _ ယောက် မြို့ ဘတ် ဖ လို မြို့ _ တွင် _ တော် ခန်း _ အ ဆောက် အ ဉီး မှ လူ များ ကို ဘေး လွတ် _ သို့ ရွှေ့ _ ပေး နိုင် ခဲ့ _
_ နှင့် ထပ် _ လွှာ _ အ ပေါ် _ မီး _ ငွေ့ တိုင်း တာ သော ကိ _ ယာ _ က _ လုပ် _ မ _ ခဲ့ ပါ
အ ခြား သော ပျက် စီး _ အ ရာ များ အ _ မှ _ တော် _ သည် အ _ ပါ _ ဆောက် အ ဉီး _ ပ _ သွယ် ရေး များ အား လုံး ပျက် _ ဆုံး _ ခဲ့ ရ သည်
အ ချို့ သော ပျက် စီး မှု များ က ဆက် သွယ် ရေး လိုင်း များ ကို ပြတ် တောက် စေ _ သည် အ ချို့ သော ပျက် _ မှု များ က ထို သို့ သော _ တိ ပေး ချက် _ စ _ ပေါ် _ လာ စေ ခဲ့ _ ဓါတ် လှေ ခါး သို့ ပေး သော လျှပ် _ ဓါတ် အား ကို ပြတ် တောက် စေ ခဲ့ _ ဟု ဘတ် ဖ လို မြို့ တော် မီး သတ်ဋ္ဌာ _ အ ကြီး အ ကဲ မိုက် ကွန် ဘာ ဒို က ပြော ကြား ခဲ့ သည်
အ ဆို ပါ မြို့ တော် တွင် နှစ် နာ ရီ နီး ပါး ကြာ အောင် ရဲ နှင့် _ သတ်ဋ္ဌာ န များ အ ကြား ဆက် သွယ် ရေး လိုင်း _ အား _ ပြတ် တောက် _ သော ထပ် မြောက် အ လွှာ _ ရဲ နှင့် မီး သတ် တပ် ဖွဲ့ ဝင် များ က လျှပ် _ ဓါတ် _ ရုတ် တ ရက် အ ချိန် ကြာ _ ပြတ် တောက် မှု ကို စုံ စမ်း ရှာ ဖွေ ရန် အ ခင်း ဖြစ် ပွား _ နေ ရာ သို့ ရောက် ရှိ _ ခဲ့ သည်
အ ဆို ပါ အ ဆောက် အ ဉီး _ တွင်း မှ ဓါတ် လှေ _ များ ပုံ မှန် အ လုပ် မ လုပ် သော ကြောင့် _ လွတ် ရာ သို့ ရွှေ့ ပြောင်း ရန် အ _ ပါ ထပ် အ ဆောက် အ ဉီး ကယ် ဆယ် ရေး လုပ် ငန်း _ သည် အ ရေး ပေါ် လှေ ကား များ ကို အ _ ပြု ခဲ့ ရ _ မီး လောင် ခြင်း အ တွက်င်း အ ဆောက် အ ဉီး ကို စစ် ဆေး သုံး သပ် ရန် မီး သတ် တပ် ဖွဲ့ ဝင် များ _ အ ရေး ပေါ် လှေ _ များ ကို အ _ ပြု ခဲ့ ကြ သည်
