အွန် ဘာ ဒို ပြော _ ချက် _ ရ ကျွန် တော် တို့င်း အ ဆောက် အ ဉီး _ တွင်း အ _ ပါ _ လောင် ကျွမ်း _ မ ရှိ တော့ သည် _ သိ မြင် လာ ပြီး ည နာ ရီ ကျော် ပြီး နောက် ထို အ လုပ် သ မား _ အား လုံး ကို အ ချိန် _ နည်း ငယ် အ လုပ် လုပ် ရန် အ လုပ် ခွင် ပြန် လည် _ ရောက် ရန် ခွင့် ပြု ပေး ခဲ့ သည်
ပြန် လည် ထူ _ ရန် ကျွန် _ တို့ _ နိုင် စွမ်း ရှိ သည် အ ခြား _ အ ခက် အ _ များ _ ရှိ သည့် _ ကြည် မှု ရှိ ခြင်း _ ကျွန် တော် တို့ အ ပြည့် အ ဝ ခံ စား မိ ပါ သည် ဟု အွန် ဘာ ဒို က ထပ် _ ပြော _ ခဲ့ သည်
ပို _ သမ္မ တ လက်ခ် _ စ ကီး ကို _ ဝယ် _ တိုက် ဂူ သွင်း မြုပ် နှံ မည့် အ စီ အ _ များ အား ကန့် ကွက် လျက် ထောင် ပေါင်း များ စွာ _ လူ _ သည် က ရာ ကော မြို့ လမ်း _ ပေါ် _ ရောက် ရှိ _ ခဲ့ ကြ သည်
_ ကာ _ ကီး နှင့် _ ဇ _ အား _ နင်္ဂ _ နေ့ _ ဂူ _ မြှုပ် နှံ _ ဖြစ် _
ဝါ ဝယ် _ တိုက် _ သင်္ချိုင်း နေ _ များ သည် _ လန် _ ရင် များ _ သူ _ ကောင်း များ _ တွက် ပုံ _ သီး သန့် ထား ခဲ့ _
ပို လန် ရုပ် ရှင် ဒါ ရိုက် တာ အန် ဒ ရေ ဗိုက် ဒါ က လက် ကာ ဇွန် စ ကီး သည် သာ မန် အ ဆင့် အ တန်း ရှိ ပြီး စိတ် _ ဘော _ ဖြောင့် မှန် သော _ မျိုး သား တစ် ယောက် ဖြစ် ခဲ့ သော် လည်း စစ် ဦး စီး _ ဂျိုး ဆက် ပီ ရို ဆို စ ကီး ခေတ် သစ် ပို လန် _ ငံ စ တင် တည် ထောင် သူ နှင့် ပို လန် နိုင် ငံ ဘု ရင် များ အ ကြား ဝါ ဝယ် ရဲ တိုက် ထား ရှိ ရန် _ အ _ အ ကြောင်း ပြ ချက် မ ရှိ ကြောင်း ပြော _ လျက် ယ ခင် သမ္မ တ အုတ် ဂူ နေ ရာ အ စီ အ စဉ် များ အ ပေါ် သူ အ _ ကို ထုတ် ဖေါ် _ ကြား ခဲ့ သည်
_ က အ _ ပါ _ ဖြတ် _ ကို နေ _ ထား _ မှု မှား ခဲ့ သည် _ ပြော လျက် မှတ် _ ပြု _ ကို ဆက် _ ခဲ့ သည်
အ မေ ရိ ကန် သမ္မ တ ဘား ရတ် အို ဘား မား နှင့် ရု ရှား _ ငံ _ ဆောင် ဒီ _ ထ ရီ _ ဒီ ဒစ်ဖ် အ ပါ အ ဝင် ကမ္ဘာ့ နိုင် ငံ အ များ _ ပြား မှ _ ဆောင် များ _ ဂုဏ် သ ရေ _ ပုဂ္ဂိုလ် များ အ ဆို _ သမ္မ တ ဈာ ပ န သို့ _ ရောက် မည် ဖြစ် သည်
ဒေ သ ခံ ဗြိ တိန် _ ချုပ် _ များ က သူ တို့ _ ယူ နိုက် တက် ကင်း ဒမ်း အင်္ဂ လန် လန် ဒန် မြို့ တွင် တည် _ သော _ တစ် ခု တွင် အ ရောင်း ကောင် _ တွင် တင် ထား ခဲ့ သည့် _ နို့ မှ ပြု လုပ် သော _ ခဲ မုန့် ကို လျင် မြန် စွာ _ ဆည်း နိုင် ခဲ့ သည် ဟု သ တင်း ထုတ် ပြန် _ ကြ သည်
ဝက် _ စ တာ မြို့ တော် ကောင် စီ ပြော ရေး ဆို ခွင့် ရ သူ တစ် ဦး _ အ _ ပါ ကောင် စီ _ အ _ ပြန် ပေး _ သော _ သူ လူ _ အ ဖွဲ့ ဝင် များ က ပြု လုပ် _ သော တိုင် ကြား မှု _ ခု ကို ရှင်း လင်း ပြော ကြား ခဲ့ သည်
ဘေ ဘီ ဂါ ဂါ အ ဖြစ် _ ကြ _ မုန့် အ ချို ပါ ဝင် _ သော အ ဆို ပါ ဈေး ကွက် ကုမ္ပ ဏီ _ ခဲ မုန့် ဆိုင် များ သည် _ ရှိ ဆက် လက် _ ဆောင် နေ သော စစ် ဆေး _ များ ကို ပြီး မြောက် အောင် လုပ် ဆောင် နေ သူ တာ ဝန် ရှိ _ များ နှင့် အ တူ အ ပြည့် အ _ ပူး _ ဆောင် ရွက် လျက် ရှိ သည်
_ ဆို _ လူ မှ ရ ရှိ သော နို့ ကို မိ ခင် များ ကို ရည် ရွယ် သော ဖို ရမ် _ နွေး ပွဲ _ ခု တွင် ရှိ ခဲ့ သော အွန် လိုင်း ကြေ _ တစ် _ အား တုံ ပြန် ဖြေ _ ခဲ့ _ အ မျိုး သ မီး များ _ ဆယ့် ငါး ဦး _ လှူ ဒါန်း ပေး ခဲ့ ကြ သည်
အ ဆို ပါ ကုမ္ပ ဏီ _ ဆို အ ရ နို့ အား _ သည်င်း ကို အ ပူ ချိန် _ ပိုး သတ် _ မ တိုင် မီ စိတ် အ ချ _ ဆုံး နှင့် အ _ ဆုံး စံ ချိန် များ အ တွက် စစ် ဆေး _ သပ် ခဲ့ ပြီး လူ က သုံး _ ရန် အ _ ပြင် ဆင် _ ခဲ့ သည်
ထို့ _ ကို _ နီ လာ _ သော _ သီး စေ့ _ များ နှင့် သံ _ ရို သီး _ အ _ နှင့် အ တူ _ စပ် ခဲ့ _
အ _ ပါ ရေ ခဲ မုန့် ဆိုင် များ ကို တည် ထောင် ခဲ့ သူ မက် အို ကာ နယ် သည် အ ချိန် ကြာ လာ သည် _ အ _ ကျွန် တော် တို့ သည် လူ နို့ ရေ ခဲ _ ရောင်း ချ ခြင်း မှ စီး ပွား ရေး _ ငန်း တစ် ခု ကို _ မြစ် ခြင်း ဥ _ ဒေ မ ရှိ _ ကို သ တိ ထား မိ _ သည် ဟု _ ပြ ခဲ့ သည်
သူ ကင်း သည် ကျွန် _ တို့ က လေး များ အ _ လုံ လောက် သော ကောင်း မွန် မှု ဖြစ် လျှင် ကျွန် တော် တို့ ကျန် သော သူ များ အ _ သည် လုံ လောက် သော ကောင်း မွန် မှု ဖြစ် ပြီး အ မှန် တ ကယ် _ သည် လုံး ဝ သ ဘာ ဝ အ စစ် နှင့် လွတ် လပ် စွာ မွေး မြူ ထား သော _ မွေး တိ ရစ္ဆာန် များ မှ ထုတ် ယူ ထား သော အ ရော အ _ ကင်း စင် သော အော် ဂဲ နစ် ဖြစ် _ လည်း အ ချို့ သော လူ များ က _ အ ကြောင်း ကို ကြား သိ လိမ့် မည် ဖြစ် ပြီး မ နှစ် _ သော အ ရာ အ ဖြစ် လက် ခံ ကြ _ ဟု အ ခိုင် အ မာ ပြော ဆို ခဲ့ သည်
ဗြိ တိန် တွင် ကွန် ဆာ ဗေး တစ် ပါ တီ _ တီ ဝင် တစ် _ ဖြစ် သော ဘ ရိုင် ယန် ကာ နယ် က _ သ ဆိုင် ရာ အာ ဏာ ပိုင် အ ဖြစ် ကျွန် တော် တို့ သည် စား သုံး သူ များ ကျန်း မာ ရေး ကို မ ဖြစ် _ နေ ကာ ကွယ် ပေး ရ မည် ဖြစ် သော် _ ဆန်း _ သော အ တွေး _ ခေါ် များ ကို နေ ရာ မ ရွေး အား ပေး လိမ့် မည် ဖြစ် ပြီး စီး ပွား ရေး လုပ် ငန်း _ များ ကို ထောက် ပံ့ သွား _ ဟု _ ကြည် သည်
တ နင်္လာ နေ့ တွင် ကင် ဘာ ရာ ဩ စ တြေး လျ အ စိုး _ သည် ယ ခု နှစ် အ တွက် သြ စ _ လျ ဒေါ် လာ ဘီ လီ ယမ် _ ပို ရှိ သည် _ က တိ ပေး ထား ရာင်း နှစ် _ ဘတ် ဂျက် အား ကင်း လွတ် ခွင့် ပေး လိုက် သည် ဒါ ပေ မယ့် အတ္တ လန် တာ မှ အား _ စား ပြိုင် _ က တည်း က သြ စ တြေး လျ ကို ကြည့် သော အ ခါ အ နည်း ဆုံး ဆု တံ ဆိပ် ရ ရှိ _ ချိန် တွင် အို လံ ပစ် တစ် နှစ် _ တွက် ဩ စ တြေး လျ အား က စား အ ပေါ် ဘတ် ဂျက် အ ကျိုး သက် ရောက် မှု အ လား အ လာ များ ရှိ တယ် _ လီ အက် တယ် က ပြော ကြား သွား ခဲ့ သည်
_ စ _ လျ _ ငံ အား _ စား ဆိုင် ရာ အ ခန်း _ အ တွက် ဒီ _ ဂျက် ထဲ မှာ _ သာ _ ရှား သော _ လဲ မှု များ မ ရှိ ခဲ့ _
အင် တာ နက် _ မျက် နှာ တွင် လေ့ လာ နိုင် သော ငွေ စာ ရင်း _ ဆို _ သည် ခု နှစ် _ လံ ပစ် _ က စား _ ပွဲ ပြင် _ ခြင်း ကုန် ကျ စ ရိတ် အ တွက် _ စ တြေး _ ဒေါ် လာ သန်း ပေါင်း မီ လီ _ ဖြစ် သည်
အား က စား ဆိုင် ရာ အ မျိုး သား ရေး အ ဖွဲ့ အ _ တက္က သိုလ် ကင် ဘာ ရာ မြို့ _ ညွှန် ကြား ရေး မှူး ကိတ် လီ ယွန်စ် မှ အား က စား သည် ဩ စ တြေး _ နိုင် ငံ ယဉ် ကျေး မှု တွင် အ ရေး ကြီး သော _ ပိုင်း _ ခု _ ပြီး အား _ စား တိုး တက် မှု နှစ် သက် ပျော် ရွှင် မှု များ သည် နိုင် _ တွင် ပူး ပေါင်း လုပ် ဆောင် မှု များ စည်း လုံး _ များ ကို _ ဖြစ် စေ သည်
အား က စား ကဏ္ဍ ရ သုံး မှန်း ခြေ ငွေ စာ ရင်း သည် _ ခြေ ခံ အ ဆောက် အ _ ဖွံ့ _ တိုး တက် မှု ကို အ ကူ အ ညီ _ ထောက် အ ပံ့ ပေး သည့် အ _ ဩ _ တြေး _ နိုင် ငံ အား က စား ကျင်း _ ရာ နေ ရာ ချ ထား သော အ ဆောက် _ အုံ များ ပြန် လည် မွန်း _ နိုင် မှု ကို လည်း ထင် ဟပ် စေ သည်
စာ သင် နှစ် အ ပြီး _ ကြွ လှုပ် ရှား အား က စား ရင်း နှီး မြှုပ် နှံ မှု သည် _ က စား တွင် ပါ ဝင် ဆင် _ ခြင်း နှင့် ရုပ် ပိုင်း ဆိုင် ရာ လှုပ် ရှား _ အ တွက် _ ဥ် ပြိုင် က စား ခြင်း စ သည့် အ _ အ _ အ ထောက် _ ပံ့ များ _ ဟပ် စေ _
ဩ စ တြေး လျ နိုင် ငံ မ သန် စွမ်း သူ များ အား က စား လှုပ် ရှား _ ကော် မ _ မှ အ ဖွဲ့ ဝင် တစ် ဦး ဖြစ် သူ တို နီ နား အား သူ့ _ ဖွဲ့ အ စည်း ကြိုး _ အား ထုတ် မှု များ _ ဘတ် ဂျက် အ ကျိုး သက် ရောက် မှု အ ကြောင်း မေး သော အ ခါ သူ က ကျွန် တော် တို့ လုပ် ဆောင် မှု တွေ နဲ့ ပတ် _ ပြီး တင် ပြ ရန် များ _ စား စား မ ရှိ ပါ ဘူး ကျွန် တော် အ ရင် တစ် ခေါက် က ရှင်း လင်း တင် ပြ ခဲ့ တဲ့ အ တိုင်း _ ကြေး ဘဏ္ဍာ ရေး အ ခြေ အ နေ ခြုံ ငုံ အ ဆင့် သည် နောက် ဆုံး နှစ် နှင့် အ ညီ လက် ရှိ ငွေ ကြေး လက် ကျန် _ တမ်း နဲ့ ဆက် _ နေ တာ ပါ ပဲ ဟု ပြော ကြား သွား ခဲ့ သည်
ရ _ မှန်း ခြေ ငွေ စာ ရင်း သည် အ ထူး သ ဖြင့် ခု နှစ် ခ ရစ် ကတ် ကမ္ဘာ့ ဖ _ နှင့် အာ ဆီ ယံ ဆု ဖ လား ပြိုင် ပွဲ ဘော လုံး အား က စား _ လုံး အ တွက် _ တက် အောင် _ မှု များ ရှိ စေ ရန် ဘဏ္ဍာ ရေး ခွဲ ဝေ အ သုံး _ ခြင်း အား _ ခ _ ကတ် ကို လို အပ် သည့် အ ထောက် အ ကူ ပြု ရန် အ တွက် က _ ပေး _ သည်
သြ စ တြေး လျ ဒေါ် _ သန်း ကို ဆစ် ဒ နီ ခ _ ကတ် အား က စား ကွင်း ပြန် လည် မွန်း မံ ခြင်း အ ပေါ် အ သုံး _ ပြီး အက် ဒ _ အို ဗယ် ပြင် ဆင် ရေး အ တွက် _ စ တြေး လျ ဒေါ် လာ သန်း ပေါင်း နှင့် သြ စ တြေး လျ ဒေါ် လာ သန်း ကို ဟိုး _ ပြည် နယ် တွင် _ သော ဘယ် လာ ရိုက် အို _ မွန်း မံ ပြင် ဆင် ရေး အ တွက် _ သီး သီး အ _ ပြု ခဲ့ သည်
အ စိုး ရ ဖက် စပ် လုပ် ငန်း တစ် ခု အ ကြား ဖြစ် သော _ ပြည် နယ် သစ် တောင် ပိုင်း အ စိုး ရ _ ဆစ် _ နီ မြို့ တော် ခ ရစ် ကတ် _ က စား အ ဖွဲ့ _ စည်း သည် ခု နှစ် တွင် အ ပြီး သတ် လုပ် _ ခဲ့ သော ဆစ် ဒ နီ ခ ရစ် ကတ် အား က စား ကွင်း _ ဆက် _ နေ သော ထပ် ဆင့် ကုန် ကျ စ ရိတ် များ _ ကာ ကွယ် _ မည်
ရ သုံး မှန်း ခြေ ငွေ စာ ရင်း မှ _ ထား ခဲ့ သည့် သြ စ တြေး လျ ဒေါ် လာ သန်း ကို ဒေ သ ဆိုင် ရာ အား က စား နှင့် ပတ် သတ် သော အ ခြေ ခံ အ ဆောက် အ အုံ အ _ ထောက် ပံ့ ပေး မည် _ ပြီး အ ထူး သ ဖြင့် _ စ တြေး လျ ဒေါ် လာ သန်း ကို မဲ့ ဘော ရိန် ပြည် _ အို လံ ပစ် ဥ ယျာဉ် _ ရ ဝဏ် နေ ရာ မြှင့် တင် လုပ် ဆောင် ရန် နှင့် သြ စ တြေး လျ _ လာ သန်း ကို တော့ ဆစ် ဒ နီ မြို့ အ နောက် ပိုင်း မှ ဘော လုံး အား က စား ပွဲ ကို ထောက် ပံ့ မှု များ ပေး အပ် သွား မည် ဖြစ် _ ဝေးစ် _ နယ် တောင် ပိုင်း မှ ဘော လုံး အား က စား အ တွက် ဌာ န ချုပ် အ _ အ ဦး သစ် များ တည် ဆောက် ရန် ဒေါ် လာ သန်း ကို လည်း အ သုံး ပြု သွား မည် ဖြစ် သည်
ကျောင်း _ က _ များ ကျောင်း သင် ခန်း စာ များ အ ပြင် အ ခြား သော အား က _ လှုပ် ရှား မှု များ အ ပါ အ ဝင် ပ ညာ ရေး ဆိုင် ရာ အ ကောက် ခွန် ရန် ပုံ ငွေ အ ဖြစ် အ စား ထိုး မည့် က လေး _ အ တွက် ဆု ကြေး ငွေ ကုန် ကျ စ ရိတ် အား ရ သုံး မှန်း ခြေ _ စာ _ မှ မိ _ များ _ စ ရိတ် ခံ ရန် ကူ ညီ _ များ လုပ် ဆောင် သွား မည် ဟု ဂ တိ ပေး ထား _
စာ သင် ကျောင်း အ ခြေ ပြု လူ _ အား က စား အ တွက် ထောက် ပံ့ _ သြ စ တြေး လျ ဒေါ် လာ သန်း ကို စာ သင် နှစ် _ ပြီး တက် ကြွ _ ရှား အား _ စား အ သင်း သို့ ခွဲ ဝေ ထောက် ပံ့ _ များ _ လုပ် မည် ဖြစ် သည် _ အ စီ အ စဉ် အ ရ ကျောင်း သား လေး များ ကျောင်း အား က စား ပွဲ _ တွင် ပါ ဝင် ဆင် နွှဲ _ တိုက် တွန်း နှိုး ဆော် ခဲ့ ရာ က လေး ပေါင်း အ ထိ ရှိ လာ သည်
က လေး ငယ် များ ရေ နစ် သေ ဆုံး မှု _ စဉ် ကို ကာ _ ရန် ကြိုး _ လုပ် ဆောင် မှု တစ် ခု တွင် အ စ ဦး _ ပြု လုပ် ဆောင် _ မှု တစ် _ ဖြစ် သော ရေ ဘေး အန္တ _ ကင်း ရှင်း ရေး တိုး တက် ကောင်း မွန် စေ ရန် ဆောင် ရွက် ခဲ့ ရာ စော _ ပိုင်း မှ _ က လေး စောင့် ရှောက် ရေး ဂေ _ များ ကို အ ကောင် အ ထည် ဖော် ဆောင် ရွက် ကြ သည်
ဩ စ တြေး လျ နိုင် ငံ အား က စား အ ဖွဲ့ ကော် မ တီ သို့ _ နှစ် အ _ ထား ရှိ _ ရန် ပုံ ငွေ နှင့် _ လား တူ ခု _ တွင် စာ သင် နှစ် အ ပြီး _ ကြွ လှုပ် ရှား အား က _ အ စီ _ စဉ် များ _ လက် လုပ် ဆောင် နိုင် ရန် ဒေါ် လာ သန်း _ ချဲ့ ခဲ့ သည်
_ စု _ စာ သင် _ အ _ တွင် ပြု _ ဖြစ် _ ကျောင်း အ စီ အ စဉ် များ ကို ရန် ပုံ ငွေ ထောက် _ ကြေး _ မှ _ သုံး ပြု _ မည်
ဘော လုံး _ က စား အ _ ကြီး တစ် ခု လုံး သည် _ နှစ် အ _ ဒေါ် လာ သန်း နှင့် _ နှစ် အ _ ဒေါ် လာ သန်း အ _ သီး _ ဝေ အ သုံး _ လိမ့် မည် _ သည်
ဘော လုံး _ က စား _ ဩ _ တြေး _ နိုင် ငံ ရီး _ လင့် အ ဖွဲ့ ထဲ သို့ အိမ် ယာ မဲ့ _ နှင့် အ လုပ် မ _ သူ လူ _ များ ပါ ဝင် ဆင် နွှဲ နိုင် ရန် ရည် ရွယ် ပြီး အ စီ အ စဉ် များ ပြီး စီး အောင် မြင် အောင် ဆောင် ရွက် နိုင် ရန် ရန် _ ငွေ ထောက် _ ကြေး များ ပေး အပ် သွား မည်
ဝေးစ် ပြည် နယ် တောင် ပိုင်း မြို့ _ တွင် ရှိ သော က လော _ ဖောင် ဒေး ရှင်း တွင် ဒေ သ ဆိုင် ရာ အား က စား နှင့် အ ခြား နေ ရာ အ သုံး ပြု မည့် ဒေ သ ခံ အ မျိုး သ မီး လေး များ အား က _ ဆိုင် ရာ အ ခွင့် _ လမ်း အ စီ အ စဉ် ကို ဩ စ _ လျ နိုင် ငံ အ နောက် ပိုင်း မြောက် ပိုင်း နယ် မြေ ဗစ် တိုး ရီး ယား နှင့် ကွင်း စ လန်း ပြည် နယ် တို့ တွင် အား က စား ပါ ဝင် ဆင် နွှဲ _ ရန် အ တွက် ဒေါ် လာ သန်း _ ခွဲ _ ထောက် ပံ့ မှု များ ပြု လုပ် _ ဖြစ် _
ကင် ဘာ _ နှစ် တစ် ရာ ပြည့် အ ခမ်း အ _ ပွဲ တော် _ ဒ ရယ် ရ _ မှန်း _ ငွေ စာ ရင်း နှင့် အ _ ရှင်း လင်း တင် ပြ _ သည် နှစ် အ တွက် သြ _ တြေး လျ ဒေါ် လာ သန်း ခု နှစ် အ တွက် ဒေါ် လာ သန်း နှင့် ဘဏ္ဍာ ရေး နှစ် အ တွက် ဒေါ် လာ _ အ သီး သီး ခွဲ ဝေ _ သုံး ပြု ခဲ့ သည်
_ အ ခမ်း အ _ တွင် ကဏ္ဍ _ ခု အ နေ _ အား _ စား နှင့် စပ် _ ပိုက် _ အ _ ကို _ စွဲ သွား လိမ့် _ ဖြစ် သည်
ဖက် ဒ _ အ စိုး ရ သည် တက်စ် _ နီး _ ပြည် နယ် ဂ လဲ နော ဟေ တွင် ဂျော့ ဘု ရင် ဗွီ အား က စား ပွဲ တော် များ နှင့် အ များ ပြည် သူ များ နေ ထိုင် ရာ နယ် နိ မိတ် များ ပြန် _ ဖွံ့ _ တိုး တက် _ အ တွက် ဒေ _ ဆိုင် ရာ _ စိုး ရ သို့ သြ စ တြေး လျ _ လာ သန်း ရန် ပုံ ငွေ ပိုက် ဆံ _ ပေး အပ် ကာ ရင်း နှီး မြှုပ် နှံ မှု များ ပြု လုပ် သည်
အား က စား _ အ တွက် ရန် ပုံ _ အား လုံး _ လျာ _ ခဲ့ မည် မ ဟုတ် ပေ ရန် ပုံ ငွေ အ _ နှင့် အ တူ သက် ဆိုင် ရာ ရုံး ဖြစ် သော သ ယံ _ တ _ ပြောင်း ကြီး ကြပ် _ ဌာ န _ တွက် ပေး အပ် လှူ ဒါန်း သွား _ ဖြစ် သည်
_ ရေး နှစ် ရ _ မှန်း ခြေ _ စာ ရင်း အ ပေါ် အ ခြေ ပြု အ _ တ _ အ သုံး ပြု _ သည့် သြ _ တြေး _ ဒေါ် လာ အောက် ကို _ သုံး ဘဏ္ဍာ ရေး ခွင့် ပြု ချက် ရ _ သည်
အား က စား သ မား _ မူး _ ဆေး စမ်း သပ် ခြင်း ပုံ စံ ပြောင်း လဲ မှု ကြောင့် နောင် လာ မည့် _ ရေး နှစ် _ နှစ် အ တွင်း သြ _ တြေး လျ _ လာ _ ကို စု ဆောင်း _ မည် _ အ _ ရ က မျှော် မှန်း သည်
_ ဂျက် နှစ် တွင် _ စ _ လျ ဒေါ် _ ကို အ ထူး _ လျော် တဲ့ _ တွက် ဩ စ တြေး လျ _ သ ခံ အ စိုး ရ _ အ _ ပ ညာ နှင့် အား _ စား ကဏ္ဍ အ ပေါ် သုံး စွဲ ခဲ့ သည်
ကဏ္ဍ _ တွင် _ အား _ ကို ဒေ သ ဆိုင် ရာ အ _ ရ _ ရေး ဆိုင် ရာ _ ထောက် က အက် ဥ ပ ဒေ ပုဒ် မ _ အ ညီ တ _ ညီ ခွဲ _ သတ် မှတ် _ သည်
ဝန် ကြီး _ ဦး စီး ဌာ န ထဲ က လက် အောက် ခံ အ ထူး အ ကောင့် မှ အား က စား နှင့် ခ _ သွား အ ပန်း ဖြေ လုပ် ငန်း သီး ခြား _ သုံး ပြု ရန် ဖယ် _ သည့် ဝန် _ အ ဖွဲ့ များ ဘဏ္ဍာ ရေး အ သုံး စ ရိတ် များ နှင့် ပတ် သတ် သော ငွေ _ ဆင်း မှု ရှင်း တမ်း နှင့် ဘဏ္ဍာ ရေး အ စ _ စာ ရင်း _ ဒေါ် လာ နှင့် အ တူ သုံး _ ပြီး သော ငွေ စာ ရင်း ပြေ စာ မှာ _ လာ ဖြစ် သည်
ဩ စ တြေး _ နိုင် ငံ တိုင်း _ သ ကြီး ဒေ သ ခံ အ စိုး ရ အ ဖွဲ့ ဦး စီး ဌာ န မှ အ နု ပ ညာ နှင့် အား က စား များ အား ဘတ် ဂျက် လျာ _ ခြင်း အား က စား နှင့် အ _ ဖြေ ခ _ သွား ခြင်း အ ထူး အ ကောင့် တို့ _ သြ စ တြေး လျ ဒေါ် _ ပ မာ ဏ စာ _ လက် _ ဖွင့် လှစ် ထား ရှိ _
_ နှစ် အ တွက် _ မှန်း ခြေ ဘဏ္ဍာ ရေး အ _ စ _ ပြေ စာ မှ သြ _ တြေး လျ ဒေါ် _ သည် _ နှစ် ဘတ် ဂျက် အ မှန် _ ကယ် ဘဏ္ဍာ ရေး အ _ စ ရိတ် ပြေ စာ သြ စ တြေး လျ ဒေါ် _ ပေါ် မှ ဖြစ် သည်
ခု နှစ် တွင် သူ တို့ _ သုံး မှန်း ခြေ ငွေ စာ ရင်း _ ထ _ အ မျိုး အ စား ဖြစ် သော ဩ စ တြေး လျ အား က စား ကဏ္ဍ ကော် မ ရှင် အ ဖွဲ့ _ ရေး အ သုံး စ ရိတ် မှာ သြ စ တြေး လျ ဒေါ် လာ သုံး ခဲ့ ပြီး နောက် အ မျိုး အ စား တူ ညီ _ ဖြစ် _ အ သေး _ ရ သုံး _ စာ ရင်း မှာ _ နှစ် အား က _ ကဏ္ဍ အ တွက် ဒေါ် လာ ဖြစ် သည်
ခု _ ရ _ မှန်း ခြေ ငွေ စာ ရင်း ဒု တိ ယ အ မျိုး _ စား အ တွက် သူ တို့ သုံး ခဲ့ သည့် ဘဏ္ဍာ ရေး _ သုံး စ ရိတ် မှာ _ စ တြေး လျ _ လာ _ ပြီး ခု _ တွင် သြ စ တြေး လျ _ လာ အ ထိ များ ပြား လာ _ သည်
စု စု ပေါင်း ဘဏ္ဍာ ရေး ခွင့် ပြု မှု _ ပ ထ မ ဧ ရိ _ သည် စု စု _ အား ဖြင့် သြ စ တြေး လျ ဒေါ် လာ အ ထိ _ ကျ ခဲ့ ပြီး _ တိ ယ ဧ _ ယာ _ သြ _ တြေး လျ ဒေါ် _ ထိ တိုး ပွား မှု တစ် ခု _ မြင် တွေ့ ခဲ့ သည်
_ မား သော အုပ် စု လိုက် တိ ရစ္ဆာန် များ သည် ကမ္ဘာ ကြီး _ လိုက် စက် _ ကို _ ဖွေ ရန် _ ရည် ရှိ ကြ သည် ဂျာ မ နီ အ မျိုး သား သိပ္ပံ ကျောင်း ယ ခု အ ပတ် ဆောင် ရွက် မှု တွင် ထုတ် _ ခဲ့ သော ကျွဲ နွား နှင့် သ မင် _ ကျက် မြေ စီ မံ မှု နှင့် နေ ထိုင် မှု ပုံ စံ များ _ လာ ခြင်း ဆောင် ရွက် ပြီး _ တင် ပြ ချက် တစ် ခု တွင် သိပ္ပံ ပ ညာ ရှင် များ က ကောက် ချက် ချ _ သည်
တိ _ များ သည် _ မြောက် ကမ္ဘာ ကြီး _ လိုက် _ ရိုး _ ဆီ _ ဦး _ မျက် နှာ _ ရန် ရည် _ ခဲ့ _
ဂျာ မ နီ တွင် အ ဖွဲ့ ကို လမ်း _ သော _ ဗာ _ ဆန် _ သိုလ် ဟိုင်း _ ဘာ _ က အ _ မ _ သေး သော _ လာ မှု ကို ကြေ _ ခဲ့ သည်
ဗာ _ နှင့် သူ အ _ သည် ဂူ _ အက် ရုပ် _ များ _ လာ _ မှ ကျွဲ နွား _ ချက် _ လက် ကို _ ဆောင်း ခဲ့ _
အ ဖွဲ့ သည် ဖြစ် နိုင် _ လူ သား သံ လိုက် စက် _ ရှာ ဖွေ ခြင်း _ တွက် ကွင်း ပြင် စ _ ချ သူ များ တွင် အိပ် ရာ လိပ် များ မျက် _ မူ ခြင်း ကို လေ့ _ ခြင့် _ စစ် ဆေး _ အ _ က ရည် ရွယ် _ သည် သို့ သော် လူ သား များ သည် တဲ များ အောက် တွင် အိပ် လေ့ ရှိ သော ကြောင့် အ ချက် အ လက် ရ ရှိ ရန် ခက် ခဲ မှု သိ သာ ခဲ့ သည်
ကျွဲ နွား များ သည် စစ် ဆေး ရန် _ လွယ် ကူ ပြီး ဝ ကျွဲ နွား များ ခေါင်း သည် နေ _ ဝ _ တွင် ကမ္ဘာ _ သံ လိုက် စက် ကွင်း နှင့် အ ညီ _ ခန္ဓာ မျက် _ မူ _ ကို ချိန် ညှိ ရန် သေ ချာ သော အ _ အ _ တစ် ခု ဖော် _ ခဲ့ သည်
လေ _ မ ဟုတ် _ ရောင် ဦး _ ရာ ကဲ့ သို့ သော အ ခြား ဖြစ် _ သော အ ချက် _ သည် အ ပြု အ _ အ _ ပို ကောင်း _ ရှင်း လင်း ချက် တစ် _ အ _ အ ကူ မ ဖြစ် ခဲ့ ပါ
ဒု တိ ယ _ မား _ မျိုး စိတ် တစ် ခု နှင့် နှိုင်း ယှဉ် ရန် ဗာ ဒါ နှင့် သူ အ ဖွဲ့ _ ဓါတ် ပုံ ပ ညာ မှ _ ဆင့် လေ့ လာ ခဲ့ _ သ မင် ကို ဦး _ ရာ လေ့ လာ ခြင်း နှင့် မှတ် တမ်း _ ခြင်း _ ချက် အ _ စစ် ဆေး _ သည်
ငါ _ မှန် တ ကယ် အံ သြ _ ရာ _ ချက် အ ဖြစ် ထင် တာ က တော့ _ ဆိုး များ _ နွား ကျောင်း သား များ _ လယ် သ _ များ ဒီ _ ကို သ တိ မ ထား မိ ခဲ့ ပါ ဟု အ မျိုး သား _ သူ ရေ ဒီ ယို အ စီ အ စဉ် တစ် ခု အ ရ ဗာ _ က ပြော ခဲ့ သည်
_ တို့ သည် မြောက် _ နှာ မူ သော _ များ နှင့် သ မင် များ တွေ့ _ သော အ _ ညီ ညွတ် _ နှင့် ပတ် သက် ကျ _ အ _ တ ကယ် အံ သြ ခဲ့ သည် ဟု ကင် စ တန် တွင် ရို့ဒ် အိုင် လန် တက္က သိုလ် ပီ တာ အော ဂတ် က ပြော _ ခဲ့ _
ဒစ် _ အက် _ အ _ တွေ့ _ ချက် များ _ သီး ခြား _ လာ _ က _ ခု ထိ အ တည် မ _ သေး _
ဒါ ဟာ ကြီး _ သော _ တိုက် _ ဝါ များ တွင် သံ လိုက် _ ကွင်း _ ဖွေ _ ရည် ညွန်း _ ပ _ မ ဆုံး _ လာ မှု _ သည်
ဗာ ဒါ ယ ခင် သု တေ _ န မှာ အ ပြု မူ ဖြင့် အ တွင်း _ သော သံ လိုက် အိမ် _ တစ် ခု ကို _ ပြ သော သေး _ သော မျက် မ _ နို့ _ မျိုး စိတ် တစ် _ အ ကာ အ _ မဲ့ သော ပွေး ကောင် _ များ ပါ ဝင် ခဲ့ သည်
အမ် အက် အန် ဘီ စီ မှ ဂျ ရမ် မီ ဆု တင် ပြ ချက် တစ် ခု အ ရ ယ ခင် _ တေ သ န မှာ ပြ _ ခဲ့ _ ငှက် များ ပင် လယ် _ များ နှင့် ဆော် လ မွန် ငါး _ သို့ သော သတ္တ ဝါ များ သံ လိုက် လား _ ခံ စား မှု တစ် ခု _ သုံး ပြု ကာ ရွေ့ ပြောင်း ပြီး ကြွက် များ နှင့် လင်း နို့ မျိုး စိတ် တစ် ခု ကဲ့ သို့ သော သေး ငယ် သော _ တိုက် သတ္တ ဝါ များ လည်း သံ လိုက် _ မြှောင် _ ခု ရှိ ကြ သည်
သြ _ တြေး _ နိုင် ငံ _ တော် ဗီ ယမ် နာ တွင် _ တင် ခဲ့ သော _ ရော _ အ _ ကျောင်း သား လှုပ် ရှား မှု _ ခု သည် _ ပွား _ သည်
ဒါ ဟာ _ ဝ ခု နှစ် _ တို _ ရက် နေ့ တွင် စ တင် ခဲ့ ပြီး အောက် တို ဘာ ရက် ဂျာ မ _ နိုင် ငံ တွင် ပ ညာ ရေး _ ယဉ် ကျေး မှု ရေး _ များ အ _ ဝန် _ ဌာ န များ ညီ လာ ခံ ဆွေး မှု _ အ တိုင်း တွေ့ ဆုံ _ သည်
နို ဝင် ဘာ _ နေ့ _ ငံ တ ကာ ကျောင်း သား များ _ နှစ် ဝ နှစ် ပတ် လည် နေ့ အ တွက် _ နိုင် ငံ လုံး _ နှံ့ ပ _ ရေး သ ပိတ် _ မှု _ ခု ဂျာ _ နီ တွင် ကြေ _ ခဲ့ သည်
လှုပ် ရှား _ များ ပြော _ ဆို _ ရှိ _ များ က _ သား များ _ တက္က သိုလ် များ ရန် ပုံ ငွေ နှင့် ဝန် _ များ နည်း _ ခြင်း အ တွက် ဆန္ဒ ပြ နေ ခြင်း _ ပြော ခဲ့ _
ကျောင်း သား _ ကန့် _ မှု မှာ ဘော် လို _ ယာ _ ပြင် _ လဲ ခြင်း _ နှင့် ကျူ _ အ _ ကြေး ငွေ များ _ ပတ် _ သည်
နို ဝင် ဘာ _ ဟူး နေ့ တွင် ဘာ _ လွတ် လပ် _ တက္က သိုလ် အ ချို့ ကျောင်း _ ဝ ဝ ဒါး လင် ဆင် ခြေ _ ရပ် ကွက် တွင် _ သား များ _ ဟို အ _ အ ဦး _ ကြီး _ ဇာတ် ရုံ တွင် တင် ပြ ခဲ့ သည်
_ မှ တူ ပဲ _ မြူ နစ် _ ဘာ _ တွင် _ ခု _ ပါ ဝင် _ များ တစ် _ ခန့် _ ရှား မှု များ ဖြစ် ပွား _ သည်
နို _ ဘာ _ နင်္လာ _ တည်း _ ပေါ့ သာ့ _ ဆောက် အ ဦး ဒ ရက် _ တန် တီ ယူ ဟော ပြော ချက် _ မ တစ် ခု _ ကျင်း _ ခဲ့ _
ယူ _ ရက် တူ _ ရော _ လစ် _ လင် လန် _ နှင့် _ မင် ဟန် တွင် _ ပဲ လှုပ် _ မှု များ ဖြစ် _ ခဲ့ _
ကယ် လီ ဖိုး _ ယား ပြည် နယ် သ မိုင်း _ ဒု _ ယ အ ကြီး _ တော _ ဖြစ် သည့် ဇ ကာ မီး _ တင် _ နှင့် _ နှစ် _ ကို စွဲ ချက် _ ခဲ့ သည်
ဇူ _ လ _ တွင် စ တင် ခဲ့ _ အ _ ပါ မီး သည် စု စု ပေါင်း _ က လောင် ခဲ့ ပြီး လော့ ပါ ဒ _ အ မျိုး သား ဒီ မို _ ရေ စီ အ ဖွဲ့ _ သစ် တော _ လျှောက် _ လက် လောင် ခဲ့ သည်
သို့ _ မဲ့ _ ဆို _ မီး သည် ယ _ ထိန်း ချုပ် _ အောက် တွင် _ နေ _ စက် _ ဘာ လ _ တွင် ထိန်း _ နိုင် ဖို့ မျှော် လင့် ခဲ့ သည်
စန် တာ ရီး နပ်စ် ဂျို့ ဂျီး စပ် ကာ ဘာ ရာ နှစ် စန် တာ _ ရီ _ စန် တီ _ ဂို အင် _ ဂတ်စ် ဆာ ဗန် တက်စ် _ နှင့် သူ တို့ _ လုပ် _ သော ရန် ချို လ လ ဂူ နာ ကုမ္ပ ဏီ မီး စ _ ရှို့ မှု ဖြင့် ဆက် စပ် ရာ ဇ ဝတ် မှု ခြောက် ခု နှင့် အား လုံး ကို _ ရား စွဲ ဆို _ သည်
_ ချက် _ ခု _ အ ရမ်း _ မီး လောင် _ က ကြီး မား _ ခန္ဓာ _ ထိ ခိုက် မှု ဖြစ် စေ _ သည့် _ တွက် ဖြစ် _
စွဲ ချက် _ ခု မှာ မီး သတ် နေ သော ရ ဟတ် ယာဉ် _ စီး ပျက် ကျ _ နှင့် _ ခြား တစ် ခု မှာ မီး တောက် _ ထန် _ စဉ် တ _ ယ မီး သတ် သ _ တစ် ယောက် အ ပြင်း အ ထန် ဒဏ် ရာ ရ ခဲ့ _ ကြောင့် _ သည်
အ ခြား _ ချက် _ ခု မှာ အ ဆောက် အ အုံ သို့ မ ဟုတ် အ _ မဲ့ တော မီး လောင် _ မီး တောက် စေ သည့် _ ရာ ဝတ္ထု များ သ တိ မ ထား မှု _ ပစ္စည်း ကိ ရိ ယာ _ ဆင် ရန် _ အပ် _ ခွင့် _ ချက် မ ရှိ ခြင်း အ တွက် မီး စ တင် လောင် ခြင်း ကြောင့် ဖြစ် သည်
ပိတ် _ ထား _ ရေ လိုင်း ပေါ် _ ပစ္စည်း _ ရိ _ များ စ _ အ _ ပြု _ အ ခါ မီး စ _ လောင် ခဲ့ _
ဘယ် သူ မှ အ သက် _ ရာယ် _ ခိုက် _ မ _ ခဲ့ သော် လည်း _ စု ပေါင်း မီး _ သ မား ယောက် _ တောက် များ _ ထိ ခိုက် ဒဏ် ရာ _ ခဲ့ _
_ လော ဆယ် စု _ ပေါင်း _ လာ သန်း ကုန် _ ခဲ့ သော မီး _ ရန် ကြိုး _ အား ထုတ် _ မှာ _ ပေါင်း _ ဝင် _ သည်
သူ တို့ ရှေ့ နေ က _ ချက် _ သည် အ _ အ နေ များ ကို _ လွန် အ မင်း _ စား _ တယ် _ သူ ခံ _ ရ _ ဟု ပြော _ သည်
_ တော် တို့ မှာ ဇူ _ လ စ တုတ္ထ _ ပတ် တွင် အ လွန် ပူ ပြင်း _ နေ့ တိ ရစ္ဆာန် အ ချို့ သို့ မ ဟုတ် ရေ ပိုက် ကို စစ် ဆေး ရန် သွား ကြ သော အ လုပ် ကြိုး စား သော လူ နှစ် ယောက် ရှိ _ သူ _ သည် ကြို တင် ကာ ကွယ် မှု များ ယူ ခဲ့ _ ကြို _ ကာ ကွယ် မှု များ ရှိ သော် လည်း မ တော် တ ဆ မှု ဖြစ် ပျက် ခဲ့ ပြီး မီး စ တင် လောင် _ သည် ဟု ရှေ့ နေ ချုပ် _ ဘတ် ဆန်း ဂါး ဆို က ပြော ပါ သည်
_ မှု _ ရှား _ သူ _ သည် _ ဒဏ် _ နှစ် _ ထိ _ ဆိုင် _ နိုင် _
မီး ကြောင့် _ စီး _ များ _ လည် နာ _ ထူ ဖို့ _ ရေး ယူ _ နှင့် _ ငွေ များ _ ဖြစ် နိုင် _ ရှိ ပါ _
လဲ ရီ စ တီ ဗင် သည် အော်န် _ ရီ ယို ပြည် နယ် နှင့် ဆိုင် သော ရွေး _ ပွဲ _ လစ် ဗာ _ ရီး ရန် _ တီ အ တွက် _ ချန် နာ _ နစ် စ တို ဂါ မြင်း _ သင် တန်း _ မဲ ဆွယ် နေ _
ဝီ _ န _ နစ် _ ရီ _ သည် သူ့ ကို သူ _ ရည် အ ချင်း _ တွေ့ _ ကြုံ ရည် မှန်း ချက် များ နှင့် စပ် _ တွေ့ ဆုံ မေး _ ခဲ့ _
နောက် ထပ် တွေ့ ဆုံ _ မြန်း _ များ အ တွက် _ ချိန် ညှိ ထား ပါ ပါ တီ တိုင်း မှ _ စား _ လောင်း _ သည် _ ရည် _ ချင်း ရှိ _ အ ဆက် အ _ လုပ် လိမ့် မည်
လစ် ဗာ ရယ် များ ခေတ် သစ် ကွန် ဆာ _ တစ် များ ဒီ မို က _ စီ ပါ တီ သစ် အ ဖွဲ့ ဝင် များ နိုင် ငံ ရေး _ တီ စုံ အ ဖွဲ့ _ မှ အ ဖွဲ့ ဝင် များ နှင့် သ ဘာ ဝ ပတ် _ ကျင် ထိန်း သိမ်း ရေး ဆိုင် ရာ အွန် တာ _ ယို များ လွတ် လပ် စွာ လှုပ် ရှား သူ များ ကွန် မြူ နစ် များ _ ဗာ _ ရီး ရန် များ နှင့် ဒေ သ ဆိုင် ရာ ပါ တီ များ အ ဖွဲ့ အ စည်း နှင့် _ သီး ပုဂ္ဂ လ များ မှ တွေ့ ဆုံ မေး မြန်း _ များ ပြု လုပ် ရန် မျှော် လင့် သည်
နား မ ကြား သော အား က စား သ မား များ စွမ်း ဆောင် ရည် ကို အား ပေး ရန် စွံ့ အ သူ များ အ တွက် အ ပြည် ပြည် _ ရာ _ က စား ကော် မ တီ အိုင် စီ အက်စ် ဒီ က ခု နှစ် ဒ _ လျူ အိုင် _ အီး အိတ် အ _ သား အ မျိုး သ မီ အား က စား သ _ ဆု အ တွက် ထိပ် တန်း ဆန် ခါ တင် ယောက် _ မ ကြာ _ မီ _ ကြေ ညာ _ သည်
အင်္ဂ လန် မှ အစ် ကာ ဗစ် ထ ရီ နှင့် အ _ ပါ အိုင် စီ အက်စ် _ တို့ အ ဆို အ ရ ဘက် ဂါ သည် ခု နှစ် _ စ တင် ခဲ့ သော သူ နိုင် _ တ _ အ သက် မွေး ဝမ်း ကြောင်း အ လုပ် တွင် အ ရေး ကြီး သော ပြိုင် ပွဲ များ ရှုံး _ မှု မ ရှိ ဘဲ မ ကြာ သေး မီ က ကြက် _ ပြိုင် _ များ တွင် ကောင်း မွန် _ လုပ် _ ခဲ့ သည်
သူ _ ဒိုင် လူ ကြီး များ _ ဖြတ် ချက် _ အ မြဲ _ ခံ ပြီး သူ တို့ တိ _ မှန် ကန် _ ကို ဂ ရု မ စိုက် ဘဲ အား က _ သ မား _ တစ် _ အ ဖြစ် လူ သိ _
မ ကြာ သေး မီ က ဂျာ မ နီ နိုင် ငံ ဒု တိ _ ကမ္ဘာ့ _ လား နား မ ကြား ကြက် _ ချန် ပီ _ ရှစ် တွင် ဘက် _ သည် ကား တစ် စီး မ တော် တ ဆ မှု သူ ယ ခင် _ နီ ယန် အ သင်း ဖော် အန်း ဒိုင် _ ဂျင်း ကတ် သေ ဆုံး မှု ကြေ ကွဲ ဖွယ် သ တင်း ကို ကြား ပြီး နောက် အ _ သား တစ် _ တန်း တွင် သူ ငွေ တံ ဆိပ် _ အ ရှုံး မ ပေး ရန် ကမ်း လှမ်း ခဲ့ သည်
_ ဖြစ် _ သည် နား မ _ သော သူ _ စွမ်း _ နိုင် သော သူ _ ဦး စ လုံး _ အ တော် များ များ _ နှ _ ကို ထိ _ သည်
_ ကောင်း ဆုံး အ မျိုး သ မီး အား က _ သ မား ဒီ _ ထိုင် ဝမ် _ ခု နှစ် ကမ္ဘာ့ ဖ လား နား မ ကြား _ ကူး ချန် ပီ _ ရှစ် ပါ _ ခဲ့ ပြီး တစ် နေ့ တည်း မှာ ဘဲ _ ကမ္ဘာ့ _ ချိန် ကို _ ခဲ့ သည်
_ ကေး ဒါး _ ကြာ _ ပ _ နေ့ ဝက်ဘ် ကြေ ညာ _ တစ် ခု တွင်င်း သည် အီ _ ရှိ _ ဂျစ် နိုင် ငံ ထိပ် _ သံ တ မန် အိုင် _ အယ် ရှ ရစ် ကို သတ် _ သည် ဟု ပြော ကြား ခဲ့ သည်
အစ္စ လာမ့် ကြောက် မက် ဘွယ် သော အုပ် စု _ သူ ကိုယ် တိုင် ဖော် ထုတ် သော အယ် ရှ _ ကို မျက် စိ ကို ပိတ် ဖုံး _ မှု _ ခု ကို ပြ သ ဖို့ _ ဒီ ယို တစ် ခု _ ထုတ် လွှင့် ခဲ့ ပေ _ သူ _ ဆုံး _ ကို မ _ သ ခဲ့ ဘူး
အီ _ ပြည် သမ္မ _ ဟို စ _ မူ ဘာ _ သည် အ _ ရင် ခံ စာ _ ကို အ တည် ပြု သော် _ အ စိုး ရ အယ်လ် ကေး ဒါး ရဲ့ တောင်း ဆို ချက် များ ကို ဘယ် လို အ _ ပြု ခဲ့ ပုံ _ မ ပြော _ ပါ ဘူး
မစ္စ တာ အယ် ရှ ရစ် သည် ဇွန် လ အ _ ပိုင်း က တည်း က အ _ အ ကဲ အ _ သံ တ မန် အ ဖြစ် ဘဂ္ဂ ဒက် မှာ တာ _ ထမ်း ဆောင် ခဲ့ သည် _ သည် သ တင်း စာ တစ် စောင် ဝယ် ယူ နေ စဉ် _ လိုင် လ ရက် _ ပြန် _ ဆွဲ ခဲ့ သည် ဟု မျက် မြင် သက် _ များ က ဆို _
သူ _ အဲ _ အ _ က _ သည့် _ ခြုံ _ အား _ လိုက် ပါ _ ခြင်း _ ရှိ _
_ ဆီ ကို _ နှစ် တစ် နှစ် ပြင်း ထန် သော ရာ သီ ဥ တု နှင့် သူ တို့ နေ ထိုင် မှု ကို ဖျက် ဆီး ခြင်း _ အ ရာ _ ရောက် သော မော နစ် ချ် ဒန်း _ ပ လက်စ် ပက်စ် လူ _ ရေ သည် ဒီ နှစ် မှ အ မြောက် အ မြား _ တိုင်း ကျ ဆင်း ခဲ့ သည် _ ကျွမ်း _ သူ များ _ ပြော သည်
_ ဆီ ကို မြို့ တော် အ _ မ ရောက် သော အ နောက် မြောက် _ အ တွက် စု ဝေး ထား သော နယ် မြေ _ ခု ကို အ ထူး သ ဖြင့် အ _ ပါ _ မြေ တွင် _ သေ ဆုံး ခဲ့ သော ဒီ ဆောင်း ရာ သီ _ တု အ ခြေ အ နေ က အ တော် _ ခိုက် မှု ရှိ _ သည်
လင် _ ဘ _ ဇာ _ ဆို အ ရ _ ဂျီး နီး ယား ရှိ ဆွီ့ ဘ ရိုင် ယာ ကော လိပ် နှင့် _ တူ မို နစ် _ ကျင် _ တစ် _ သည် အ ရာ _ များ သည် သပ် ရပ် ပြီး မ ကောင်း တဲ့ _ စံ တွင် ရှိ သည်
_ ဖက် ကန့် သတ် နယ် မြေ ရွေ့ ပြောင်း မှု များ _ သ မိုင်း မှတ် _ တွင် အ သေး ငယ် ဆုံး ဖြစ် _ နှင့် _ ဖျက် ဆီး စေ _ သော _ တွင်း နှင့် အ တူ _ စိတ် များ ဦး ရေ နှုန်း ရဲ့ တစ် _ ကျော် သည် သေ ဆုံး _ သည်
ထို အ ရာ သည် တက္က ဆတ် ပြည် နယ် သို့ သွား နေ _ အ _ အ _ ကျ ဆင်း သွား _ ဖြစ် သည် ဟု ကန် ဆတ် _ ရန့် တက္က သိုလ် တွင် _ တို မို လော _ ရဲ့ _ ရော် ဖက် ဆာ တစ် ဦး _ တေ လာ _ ပြော ကြား ခဲ့ သည်
_ ကင်း သည် မော _ က _ လည် လူ ဦး _ များ _ နှစ် _ စွာ _ လိမ့် _ ဟု _ ကြည် _
တေ လာ က လည်း ကျွန်ုပ် တို့ သည် ဆောင်း ရာ သီ _ ကျော် တည် နေ ရာ _ မေ ရိ ကန် _ ထောင် စု နှင့် က နေ ဒါ _ ငံ ရှိ နေ ထိုင် မှု ဆုံး ရှုံး မှု နှင့် မက် ဆီ ကို တွင် ရာ သီ ဥ တု ပြောင်း _ မှု _ သာ ထင် ရှား _ ဆင်း ရဲ _ တေ ခြင်း နှင့် _ သတ် ပြီး ပြော _ ခဲ့ ကြ သည် လို့ ပြော ကြား ခဲ့ သည်
ကျွန်ုပ် တို့ _ အ ရင် က _ တုန်း က _ မ မြင် ဖူး _ သော နောက် _ ဆယ် စု နှစ် သာ လွန် သော သေ စေ လောက် _ ဆောင်း _ သီ _ တိုင်း သုံး _ ကို တွေ့ ကြုံ ခဲ့ ရ _
ကျွန်ုပ် တို့ သည် ဒီ နေ ရာ _ တစ် _ တစ် ခု သော အ သစ် နှင့် _ တူ ဆက် ဆံ ခဲ့ ရ ပြီး _ အ ရာ သည် ရာ _ ဥ တု ပြောင်း _ မှု _ အ တူ _ တည် မ ငြိမ် _ ခဲ့ _
မက် _ ကို _ တား မြစ် ထား _ သစ် ထုတ် လုပ် မှု နှင့် သူ တို့ ဥ များ ဥ ရန် _ ပြာ များ အ တွက် အ မေ ရိ ကန် နိုင် ငံ အ _ အ လယ် ပိုင်း _ နို့ ပေါင်း ပင် များ ကင်း _ မှု သည် လည်း မော နစ် လူ ဦး ရေ တွင် အ _ အ တုတ် တစ် _ ပေး ဆောင် ခဲ့ ရ _
သု တေ သ _ လုပ် _ က အ ထီး လိင် ပိုင်း ဆိုင် ရာ _ သား _ ရှိ အ ခြေ _ နေ _ အ _ ဆက် သွယ် မှု တစ် ခု ကို _ ကြံ ပြု _ သည် ကို အ မျိုး သား သိပ္ပံ ပ ညာ တက္က သိုလ် ပီ အန် အေ _ အ ကြံ ပြု ဂျာ နယ် မှာ ထုတ် ဝေ ခဲ့ သည်
ဘ ရွတ် ယူ နီ ဗာ _ တီ က ဒေါက် တာ အန် သို နီ အက် _ ဂတ် နှင့် သူ လုပ် ဖော် ကိုင် ဘက် များ က အ _ ဦး ဆုံး သု တေ _ န အွန် တာ ရီ ယို သည် အ _ ကြီး သော ညီ အစ် ကို _ အ ရေ အ _ အ ကြား ယော ကျာ်း လေး _ ယောက် နှင့် ဖြစ် တန် _ ခြင်း သည် သူ က _ မ လျာ ဖြစ် သည် ဟု ဖြစ် နိုင် သော ဆက် သွယ် မှု တစ် ခု ကို ထုတ် ဖော် ပြော ခဲ့ သည်
ဒီ _ ပြန် အ လှန် ဆက် သွယ် မှု သည် သား အိမ် ကိုယ် ဝန် ဆောင် သော သက် ရောက် မှု _ မှ တ _ သ ဘာ ဝ အ တိုင်း လား သို မ ဟုတ် ပို _ သော မောင် _ မ များ နှင့် _ တူ ကြီး ထွား လာ သော စိတ် ပိုင်း ဆိုင် ရာ သက် _ မှု မှ တ _ သ ဘာ ဝ အ တိုင်း လား မှတ် _ ပေ _ မ ရှင်း လင်း တာ တွေ ကျန် ရစ် ခဲ့ သည်
သူ သု တေ _ န _ ချဲ့ ထွင် _ ဘို ဂတ် _ ယော ကျာ်း ချင်း လိင် _ ဆက် ဆံ ခြင်း _ လိင် ကွဲ ဆက် _ ခြင်း ခု _ လေ့ _ ခဲ့ _
ယော ကျာ်း တို့ _ ဇီ ဝ ဗေ _ နှင့် ဆိုင် သော ညီ အစ် ကို များ နှင့် တူ _ သော မိ ခင် မှ ခွဲ ဝေ _ သည် သို့ _ ဟုတ် ဇီ ဝ ဗေ ဒ နှင့် မ ဆိုင် သော ညီ အစ် _ များ သည် မွေး စား ခြင်း မှ တ ဆင့် သို့ _ ဟုတ် ညီ အစ် _ အ ရင်း အ ဆင့် သို့ _ ဟုတ် ဝမ်း ကွဲ _ နေ ဖြင့် ဖြစ် သည်
_ တူ ချစ် _ နှင့် ပို ကြီး သော _ အစ် ကို များ အ _ ဆက် သွယ် မှု သည် အ _ အ နွယ် ပတ် ဝန်း ကျင် သ ဘာ ဝ _ ရာက် မှု များ ကြောင့် ဖြစ် လျှင်င်း _ မည် သည့် _ ဝ _ ဒ နှင့် ဆိုင် သော ဆက် နွယ် မှု ကို မ ဆို _ ရု မ ထား ဘဲ ပြ သ လိမ့် မည် ဟု ဘော့ ဂတ် က အ ကြောင်း ပြ ခဲ့ သည်
သို့ ရာ _ အ ဆို _ ဆက် သွယ် ချက် _ ဇီ _ နှင့် _ သော တ အူ တုံ _ ညီ အစ် _ များ _ သာ တွေ့ ရှိ ရ သည် ဟု အ ဆို ပါ _ လာ မှု ကို ပြ သ ခဲ့ _
သီး ခြား တစ် ယောက် _ သုံး စွဲ ခဲ့ _ မြှင့် တတ် _ သော အ ဆို ပါ အ ချိန် ပ _ ဏ သည် ပို ကြီး သော ညီ အ ကို များ နှင့် _ တူ လိင် စိတ် တိမ်း ညွှတ် မှု အ ပေါ် _ ဆက် _ ခြင်း မ ရှိ ခဲ့ ပါ အ ဆို ပါ ဆက် နွယ် _ ကို အ ခြား တစ် ယော က မှ လွဲ မြှင့် တင် ခဲ့ သူ ညီ အစ် ကို များ တွင် အ မှန် ဖြစ် လာ ရန် တောင် တွေ့ _ ရ _
ဘော့ ဂတ် _ ဒီ လ အန် အေ အန် တွင် ရေး သား ခဲ့ သည် _ ရ လဒ် များ _ ယော ကျာ်း များ တွင် လိင် ပိုင်း ဆိုင် ရာ တိမ်း ညွတ် မှု တိုး တတ် လာ မှု က ဦး ဆုံး ကိုယ် ဝန် ဆောင် တစ် ဦး ကို ထောက် ပံ့ ပေး ပြီး ညီ _ ကို များ နှင့် သက် ဆိုင် သော _ ဖွား ခြင်း _ စီ အ စဉ် သက် ရောက် _ သည် _ ထီး နှင့် ဆိုင် သော သန္ဓေ သို့ မ ဟုတ် မွေး ရက် များ အ တွက် မိ ခင် နှင့် ဆိုင် သော မှတ် _ တစ် ခု ရ လဒ် _ ဖြစ် ကောင်း ဖြစ် မည် ကို ညွှန် ပြ သည်
သူ _ အ _ နှင့် ဆိုင် သော သန္ဓေ သား _ ခု စီ သည် မိ _ ကိုယ် ခန္ဓာ တွင် အ ဆင့် ဆင့် ပို အား _ သော _ ဂါ မ စွဲ ကပ် _ သော _ ပြန် မှု တစ် _ ကို လှုံ ဆော် ပေး သည် ဟု အ _ ပေး သည်
ဒီ _ ပြန် _ က _ လုပ် _ သော အ ဆို ပါ ပ ဋိ _ တွေ က ဉီး နှောက် _ လိင် ပိုင်း _ ရာ ကွဲ _ ခြား နား ခြင်း _ တွက် ရေ _ နိုင် ပါ သည်
မီ ချီ ဂန် ပြည် နယ် တက္က သိုလ် မှ _ ပ ညာ _ များ က နောက် ခံ ဆောင်း ပါး တစ် ခု တွင် ထို သ တင်း အ ချက် _ လက် များ သည် ဇီ ဝ ဗေ ဒ နှင့် ဆိုင် သော ညီ အစ် ကို များ မိ _ အ ကြား အ များ _ ဖြင့် _ ခြား သတ် မှတ် ကာ သူ မ ပို ငယ် သော _ များ တွင် လိင် တူ ဆက် ဆံ မှု ကို ထွန်း _ စေ တဲ့ ကိုယ် ဝန် ဆောင် တစ် _ ပတ် ဝန်း ကျင် ကို ထောက် ပံ့ ပေး သော အ ဆို ပါ အ ယူ အ ဆ ကို အား ကောင်း စေ သည် ဟု ထည့် သွင်း ပြော _ သည်
_ မ လျာ ဖြစ် ခြင်း သည် လက် ခံ လောက် သော _ ဝ နေ ထိုင် မှု _ ရွေး _ ခြင်း ဟု ခေါ် ဆို _ တစ် ခု ထက် မျိုး _ ဗီ ဇ အ လိုက် ဆုံး ဖြတ် နိုင် သည် ကို _ ပြ ရန် သက် သေ _ ထောက် _ ထား တိုး လျက် ပေါ် _ လာ သည်
င်း သည် လိင် _ ဆက် ဆံ သော မိန်း မ နှင့် လိင် တူ ချစ် သူ လူ များ သည် လူ အ ဖွဲ့ အ စည်း တွင် ညီ မျှ _ ဆက် ဆံ ခံ ရ _ ပြီး အ ရေ ပြား _ ရောင် ကဲ့ သို့ မွေး ရာ _ ကဲ့ သို့ မျှ ဖြစ် သော တစ် စုံ _ ခု အ တွက် ခွဲ ခြား ဆက် ဆံ _ မ ခံ ရ သင့် ပါ ဟု အ ငြင်း အ ခုံ ကို ထပ် မံ အ လေး တိုး ခဲ့ သည် ဟု စ တုန်း ဝဲ မိန်း မ လျာ အ ခွင့် အ ရေး အုပ် စု အ တွက် ပြော ရေး ဆို _ ရ သူ _ ယောက် အန် ဒီ ဖော ရက်စ် က ပြော ခဲ့ _
_ ရာ တွင် ဒေါက် _ ဘို ဂေ့ အတ် လေ့ _ မှု _ မိန်း မ ချင်း _ တူ ဆက် _ ခြင်း မူ _ အ _ အ တွက် ရှင်း ပြ _ မ ပြု _ ခဲ့ ပါ
တ _ နွေ _ တွင် ရို မန် နီး ယား _ ညာ ရေး _ ဏာ ပိုင် များ က ထုတ် ဝေ ခဲ့ သည့် _ လဒ် များ အ ရ ရို မန် _ ယား အ ထက် တန်း _ ကျောင်း သား ရာ ခိုင် နှုန်း သာ ပြီး ခဲ့ သည့် အ _ တွင် အ ခြေ ခံ ပ ညာ အ _ နောက် ဆုံး စာ _ ပွဲ အောင် မြင် ခဲ့ သည်
_ မေး _ ယား တွင် အ _ ပါ အ ခြေ ခံ ပ ညာ အ _ နောက် ဆုံး စာ မေး ပွဲ သည် _ လယ် တန်း ကျောင်း ပ ညာ ရေး အ ရည် အ ချင်း စမ်း သပ် _ နှင့် ကျောင်း သား _ ဦး _ ထက် တန်း ကျောင်း ဘွဲ့ ရ ခဲ့ ပြီး သည် နှင့် တက္က သိုလ် သို့ ဝင် ရောက် နိုင် သည့် _ ဖြတ် သန်း စာ မေး ပွဲ သည် သက် သေ ခံ _ သည်
သည် _ ခဲ့ _ နှစ် _ ရာ _ နှုန်း မှ _ ဝ _ ရာ ခိုင် _ ထိ _ သိ သာ သာ _ ပြား ခြား _ သည်
ရို မေး နီး _ တွင် _ မေး ပွဲ _ တင် မိတ် _ ခဲ့ က တည်း က တ နင်္ဂ နွေ နေ့ _ သန်း ကိန်း ဂ ဏန်း များ သည် စံ ချိန် တင် နိမ့် ကျ သည် _ ကျောင်း သား လိမ် လည် မှု _ ပေါ် အ သစ် ဆန့် ကျင် ဘက် _ လည် မှု ပြီး နောက် အ စီ အ _ လျှော့ ချ လာ _
_ တွင် စာ မေး ပွဲ စင် တာ _ အ တွက် တပ် ဆင် ကင် မ _ တွေ _ ဝင် ခဲ့ ပြီး _ မို မြင့် မား _ မှတ် _ ရ _ ရန် ဆ _ များ ကို လက် ဆောင် ပေး ခြင်း မှ _ သား များ ကို တား ဆီး သည်
ထို စာ မေး ပွဲ အ တွက် အ _ တန်း ကျောင်း သား များ ပြီး ခဲ့ သည့် နှစ် မှ အ ရေ အ တွက် နှစ် _ ယောက် _ ချ သည် _ ဖမ်း မိ ခဲ့ ပြီး ထို တွေ့ ရှိ ခဲ့ သော ကြောင့် အ ထက် တန်း ကျောင်း _ ခု မှာ စာ မေး _ အ ဖြေ _ စာ မေး _ မ တိုင် ခင် _ သား များ ယောက် သို့ ပေး _ သည်
ကာ ရာ _ ဗင် နီ ကောင် တီ က ရာ ခိုင် _ ဘွဲ့ _ သ ဘင် နှင့် အ တူ အ နိမ့် ဆုံး နှုန်း _ စီ ရင် ခံ ထား သည် နှင့် _ ဇီ _ က တွင် _ ခိုင် နှုန်း ကျ ဆင်း သည့် ဝ ရာ ခိုင် _ နှင့် အ _ အ မြင့် _ ဆုံး ဖော် ပြ ခဲ့ သည်
_ ခါ _ တော် လှန် _ က _ က _ နိမ့် _ နှုန်း _ သည် _ ရာ ခိုင် _ ရှိ _ သည်
မိ _ ပါ ဝင် မှု များ ပျက် ကွက် ခြင်း _ ပါး သော ဆ ရာ လ စာ နှင့် လုပ် _ ဖြတ် တောက် မှု ကျောင်း _ စိတ် နှင့် လှုံ့ ဆော် မှု များ မ ရှိ _ မှ _ မှတ် များ အ လွန် အ မင်း ကျ ဆင်း ခြင်း ဖြစ် နိုင် _ အ _ တ ရား _ ပေါ် တွင် အ မျိုး သား ရေး စ ကား စစ် ထိုး ပွဲ _ တင် ခဲ့ သည်
ဝေ _ သူ _ က _ ညာ ရေး စ နစ် သည် ထပ် ကာ ကျက် _ သင် _ မှု _ ပေါ် မူ တည် ပြီး ကျောင်း သား များ ကို လွတ် _ စွာ _ စား ရန် ဆုံး မ သွန် သင် သည် _ ဟုတ် _ ဆို သည်
_ နင်္လာ နေ့ က _ တင်း စာ ရှင်း _ ပွဲ မှာ ပ _ ရေး _ ကြီး ဒန် _ ရယ် ဖန် ရီ ရူ _ ရ လဒ် က ကျွန် တော် တို့ _ လူ့ အ _ အ စည်း ထင် ဟပ် ပြ သ မှု ဖြစ် ကြ _ ဟု ပြော သည်
_ မေး _ ယား _ ယ _ လမ်း _ လမ်း _ တစ် ခု _ ဖြစ် _
နိုင် _ သည် လိမ် _ မှု _ ပို _ သူ _ စား အ လုပ် လုပ် _ နှစ် သက် _ ကို ရွေး _ ရန် _ ပေး _ သည်
ခ ရစ် စ တင်း အ လက် ဇန်း ဒါး က ဘူ ခါ အ တွက် ပ ညာ ရေး အ ကြီး _ ကဲ အ ရာ ရှိ _ စာ မေး ပွဲ _ ကျောင်း သား က အ လေး _ နက် ထား ခြင်း မ ပါ ဘဲ နှင့် ကျောင်း _ တစ် ဦး _ အား ထုတ် မှု မ ပါ _ ဒီ ပ လို _ မ ရ ယူ နိုင် _ စော ဒ _ တက် ခဲ့ ခြင်း ကို သက် သေ ပြ ခဲ့ သည်
အ _ မြောက် ပိုင်း _ မေး နီး ယား တွင် ကျောင်း _ ဆေး ရေး အ ရာ ရှိ တစ် ဦး လီ _ နာ ရို _ စီ ယက် က ယ _ အ ချိန် _ အ မှန် _ ရား ရောက် လာ သည် ဟု မီ _ ယာ _ သို့ ပြော သည်
အက်စ် ကေ ဝိုင် _ ဗီ _ အ _ ပိုင်း က တ _ ကြည့် ရှု သူ _ နှင့် အ တူ တေး _ မှ အ ချို့ လိုင်း _ သို့ _ လွှင်႔ နိုင် သော ပြ ဿ _ များ _ ခဲ့ သည်
_ သည် ဂြိုဟ် _ ပြ _ နာ _ နှင့် မ _ စပ် _ ထုတ် _ ခြင်း _ ရပ် ကြောင့်ြ _ စေ ခဲ့ _
ပြ ဿ _ များ သည် ဖော် ပြ ပါ လိုင်း များ ဖြစ် သည့် အ မျိုး သား ရေ ဒီ ယို အက်ဖ် အမ် _ ဖြေ _ နှ င့် ဂျော့ခ်ျ အက်ဖ် အမ် အ ပါ အ _ ရေ ဒီ ယို လိုင်း _ ကြည့် _ ခ _ ရ သည့် ရုပ် ရှင် လိုင်း များ စ _ သ တင်း _ ကာ တွန်း နက် ဝက် ဂျေ တူး စ ကိုင်း ရုပ် ရှင် များ တို့ တွင် မ ကြည့် ရူ နိုင် အောင် _ စေ သည်
အ ခ မဲ့ လိုင်း အ များ _ သည် အ လုပ် လုပ် _ ခဲ့ _ သော် _ အား _ စား လိုင်း _ နှင့် အ တူ _ ချို့ လိုင်း _ သည် ပုံ အ ရည် အ သွေး ကျ _ မှ ဖြစ် စေ _
ဂျေ _ ဘော လပ် အ _ လူ သိ _ သ ည့် _ တိ သျှ စာ _ ဆ ရာ ဂျိမ်းစ် ဂ ရေ ဟမ် _ လပ် _ အ သက် ရ _ တွင် _ လွန် _
ဘော လပ် _ ဆီး ကျိတ် ကင် _ ကို ပြင်း _ စွာ အ _ ကြာ _ စား _ ပြီး _ တ _ နွေ _ တွင် _ လွန် ခဲ့ သည်
ပြော ရေး _ ခွင့် ရှိ သူ အ ဆို အ _ ဘော လပ် သည် _ များ စွာ အ တွက် နေ မ ကောင်း ဖြစ် _ ဖူး သည် _ ထို အ ရာ သည်မ်း _ မှု တွေ နှ _ သူ သေ ဆုံး မှု _ ကြေ ငြာ _ ဖြစ် ခဲ့ _
_ လပ် သည် ခု _ တွင် ပျက် ကျ _ ဝတ္ထု _ သား ခြင်း နှင့် တွင် နေ မင်း အင် ပါ _ ရေး _ ခြင်း အ _ လူ သိ များ ပြီး _ တိတ် အ နက် ရောင် အောက် မေ့ ဖွယ် _ ကို ဆွတ် ခူး ရ ရှိ ခဲ့ _
_ သည် ရှန် _ တွင် ကြီး _ ခဲ့ ပြီး _ လွန် ကောင်း _ အ _ အ _ ရှိ _ သည်
သူ သည် အ လွန် သ ဘော ထား ကြီး _ နှင့် ယဉ် ကျေး ခြင်း နှင့် _ တ စုံ တ _ ကို ပြု _ ဖို့ _ တိုင် ခင် စဉ် တွင် အ တော် ကြာ အ ချိန် _ စဉ်း _ သော ထို အ ရာ ကို အ လွန် မ ထိန်း ချုပ် ခဲ့ ပါ _ သူ့ မိတ် ဆွေ နှင့် _ ရေး ဆ ရာ အိုင် ဆင် _ လဲ က တိုင်း သ တင်း စာ ကို ပြော ခဲ့ သည်
_ လပ် သည် ခု _ တွင် ရှန် ဟိုင်း နိုင် _ တ _ အ ခြေ _ ခဲ့ ပြီး တ _ နိုင် _ ရှန် _ တွင် _ ဖွား ခဲ့ _
သူ _ သက် နှစ် ရောက် သော အ ခါ ဒု တိ ယ _ စစ် အ တွင်း ဂျ ပန် တပ် _ အား ဖြင့် သူ နဲ့ _ မိ _ စု ကို _ ခန်း တစ် ခု တွင် _ သက် ရှင် _ အ _ အ _ ခိုင်း စေ ခဲ့ သည်
_ လပ် က တပ် _ က _ အ _ အ ကြုံ _ ကြောင်း ပျော် _ မှု အ ရာ _ ပြော ခဲ့ ပေ မယ့် _ မ သာ ယာ သော အ ရာ များ မ ရှိ _ ဟု ပြော ကြား ခဲ့ _
ဘီ ဘီ စီ သ တင်း ဌာ န နှင့် အင် တာ ဗျူး _ ခု တွင် ဘဲ လာဒ် က ကျွန်ုပ် သည် မ ထင် _ သော လူ မ ဆန် _ အ မြောက် အ _ ကို _ မိ _ ခဲ့ ပြီး ပျောက် ကွယ် သွား ခြင်း ကို _ သ တီ ဖြစ် နေ ခဲ့ ပေ မယ့် အဲ ဒီ အ ချိန် မှာ ကျွန်ုပ် တို့ က လေး တွေ အ ချိန် တိုင်း _ စား ပွဲ များ တစ် ရာ နှင့် တစ် ခု _ က စား နေ ခဲ့ ကြ သည် ကို ပြော ကြား _ သည်
ခု နှစ် _ သူ _ သူ့ ညီ မ နှင့် _ ခင် နှင့် _ တူ _ တိန် နိုင် ငံ _ ပြောင်း ရွှေ့ ခဲ့ _ ထို နေ _ က သူ _ ရေး ဖို့ _ တင် ခဲ့ သည်
နှစ် _ နှစ် _ ကြာ ပြီး _ ခု နှစ် တွင် _ သည် အ _ ပြည့် စာ _ ဆ _ အ _ ကိုယ် တိုင် _ လုပ် လုပ် _ သည်
တစ် နှစ် သာ _ ကြာ ပြီး _ သူ _ ခု နှစ် _ သူ ပ _ မ ဆုံး ဝတ္ထု ကို ဘယ် _ မှန်း _ သိ သော လေ _ င့် မြုပ် သွား သော ကမ္ဘာ _ ခေါင်း စဉ် ဖြ _ ထုတ် လုပ် သည်
အိုင် _ လန် အ စိုး _ သည် အိုင် _ လန် _ နှင့် မ ဟာ မိတ် _ အိုင်း _ ဘဏ် သို့ _ သီး သီး ဒေါ် လာ ဘီ _ ယံ ထည့် _ ဖို့ _ စဉ် သည်
ဆိုး _ လှ _ အ ကြွေး တွေ ကို မြှင့် _ ရန် _ မ ခံ အ စီ အ _ တစ် ခု _ လည်း ဖန် တီး ခဲ့ _ ဘဏ် များ က _ ယာ ရှင် များ ဆီ မှ ဒေါ် လာ ဘီ လီ ယံ _ တင် _ ကြိုး စား လိမ့် မည်
အ ဆို _ ဘဏ် _ ခု _ များ စွာ _ ရက် _ ပတ် _ တွက် _ ရင်း _ နှီး များ လို _ နေ _
_ ဆို ပါ သ ဘော _ ညီ ချက် _ အ စိုး ရ ကို ဘဏ် များ _ ရင်း _ မြှုပ် နှံ _ သော ပစ္စည်း များ အား ချေး _ ပေး ခြင်း _ အန္တ ရာယ် ရှိ သော _ လာ ဘီ လီ ယံ ကို ယူ ဆောင် သည် ဟု မြင် _ လိမ့် မည်
အ _ ရ သည် နိုင် _ တ _ ယ အ _ ဆုံး _ အန် _ လို _ ရှစ် _ ပြည် သူ ပိုင် _ ပြောင်း ရွှေ့ ခဲ့ _
မ _ သေး _ က ခ _ ကတ် စီး _ နောက် _ ပွဲ _ တွင် အိန္ဒိ _ အ နိုင် _ ခဲ့ _
_ ဗ ရာ့ ရှင်း သည် အိန္ဒိ ယ အ _ အ ညီ _ ပှဲ ဘီ ကို _ ပွဲ မ ရှိ ပြု လုပ် ခဲ့ _ ဖမ်း မိ _ လုံး လုံး ကို အ တော် အ တန် ကောင်း သော ဘတ် တံ ရိုက် က စား ကွင်း တွင် ဆက် လက် တည် ရှိ _ သော ဘော လုံး က စား _ ဦး _ အ _ ရ ယူ ခဲ့ သည်
မ _ ဒါ ရှင်း ဒို _ ထုတ် _ ခြင်း မ ရှိ _ သည် _ ယ _ သင်း တွင် ဘတ် _ ဖြင့် ရိုက် ရ _ အ လှည့် အား အ _ ပါ သော အ ခြား ပံ့ ပိုး ပေး _ ဖြစ် သည်
ပါ ကစ္စ _ ဘိုး လင်း က စား နည်း _ ခ _ ကတ် က _ ရာ _ ဘော လုံး _ ပေး သူ ရာ အို အစ်ဖ် တီ _ အန် _ မှ စူး စမ်း နေ သော အ လှည့် _ ခု အ ပြင် ပုံ မှန် ကြည့် ရှု ရန် ပြု လုပ် _ သည်
_ ပေါ် _ သော အ ခါ ယူ ဗီ _ ချ့် _ ရှို အစ်ဘ် _ လစ်ခ် က ကာ ကွယ် _ များ တွင် ချို့ ယွင်း _ များ ကို _ ပြ _ ဖန် _ သည်
အိန္ဒိ ယ ဘက် ခြမ်း _ အ _ အ ကြုံ _ ငယ် ရွယ် မှု _ တစ် _ တည်း _ ဖြစ် ပေါင်း _ ပေး _ ညွှန် ပြ ခြင်း စစ် ရေး ပြ လေ့ ကျင့် မှု များ _ တန်း ဒူလ် ကာ _ တာ ဝန် ယူ ခဲ့ သည်
တန်း ဒူလ် ကာ _ ကွက် မှု _ ရာ ဟူးလ် ဒ ရာ ဗစ် _ ခ _ ကတ် _ ဘတ် တံ ဖြင့် _ ရ _ အ _ ကို ဂါ _ တမ် ဂမ် ဘီ ဟာ _ အ တူ ဖွင့် ခဲ့ သည်
ဘယ် _ က စား သ မား ဂမ် ဘီ ဟာ _ ခြေ ထောက် ဘက် တွင် ပစ် ကပ် _ ချက် အ _ ငယ် ဖြင့် တတ် တတ် ကြွ ကြွ က စား _ သည် _ ကစ္စ တန် ဦး ဆောင် က စား _ မား များ _ ညာ ဘက် မျဉ်း ကြောင်း တွင် ဘော လုံး က စား ခြင်း မ ရှိ ဟု ထို _ ရာ က ပြ သ ခဲ့ _
_ ထူး သ ဖြင့် နေ့ လည် ပိုင်း တစ် သင်း ဘော လုံး က စား လျှင် အ _ ပါ က _ ပွဲ အ _ မျိုး တွင် _ နက် များ လျော့ _ လာ ခြင်း သည် ပေး ပို့ ခြင်း ကို ဝေး ကွာ သွား စေ က တည်း _ မို ဟာ မက် အ _ သည် အို ဒီ အိုင် အက်စ် တွင် _ မား သော အ ကြောင်း အ ရင်း တစ် ခု မ ရှိ _ ပါ
င်း _ စမ်း သပ် _ များ တွင် သူ့ _ အ လွန် အန္တ _ ရှိ _ ပြု _ သည့် _ နည်း လမ်း နှစ် _ လှုပ် _ မှု ဖြစ် _
_ ဘီ ဟာ သည် _ စ တစ် _ ကို _ ထပ် တစ် _ အ _ အ နှီး ဖြစ် စေ ခဲ့ _ သို့ _ လည်း အ ရေး ကြီး သော ပူး တွဲ _ ခြင်း ကို မြှင့် တင် _ သည်
ဒါး _ သည် ရိုက် ချက် ချက် ကို _ ထုတ် နိုင် ခဲ့ _ ဗွီ ရန် ဒါ ရှ _ နှင့် တန် ဒူလ် ကာ တို့ _ ကွက် မှု ကို သူ က သေ ချာ အောင် ပြု လုပ် ခဲ့ သည် _ လည်း _ တို့ _ ဆုံး တ ရ စပ် ရိုက် ချက် များ မ စ တင် မီ အိန္ဒိ ယ အ သင်း တွင် ငုတ် တန်း နောက် စောင့် သူ _ လုံ _ လောက် လောက် ရှိ သည်
ဇာ ဟီ ရာ _ နှင့် အ _ အာ _ ကာ တို့ သည် ဘော လုံး _ သစ် ကို _ မျှ ပြီး နောက် မ _ ပိုင်း တွင် ပါ ကစ္စ _ ကို _ စစ် ဆင် ခဲ့ _ သည် စ _ စိန့် ဖြစ် ပါ သည်
လျှင် မြန် စွာ _ ယူ နေ _ ဦး ဆောင် _ စား သ မား _ ရာ လာ _ ထို _ ရာ တွင် ဝစ် ကတ် မှ သူ့ အ တွက် _ ကူ အ ညီ အ _ အ များ မ ရှိ ခြင်း က သူ ခြေ လှမ်း _ ဖြတ် တောက် ခြင်း ဟု _ ကြည် နေ သည်
သူ သည် သုံး _ ထိ မှန် _ ပြီး _ ကစ္စ တန် _ အ _ မ _ ပဲ _ သို့ _ ပွဲ အ တွက် _ ဆင်း ခဲ့ _
_ စဉ် _ ခြေ _ နေ တွင် _ ရီ ဆန့်သ် _ လုံး ပေါင်း _ အ ရေး _ သည်
_ ရမ် ဖာ ဟတ် နှင့် ကမ် ရမ် အက် _ နှစ် ဦး _ သည် ကို အ တူ တ ကွ ထား ရှိ ပြီး နောက် ပစ် _ များ ကို _ ရန် လျော့ _ ခဲ့ _ ရှို အစ် မာ လစ်ခ် သည် _ ရာ့ ရီ နာ ချောင် _ လက် များ အ ထဲ သို့ ညာ ဘက် မှ _ ဆောင် ပေး ခဲ့ သည်
အဲ့ ဒီ မှာ လစ် လျူ ရှု _ ခက် ခဲ သော စ _ ဆန့် ဘော _ ပစ် ချက် နှင့် လုပ် _ ချက် က လွှမ်း မိုး မှု _ နေ ပြီး အ ဆုံး တွင် _ ဘက် က စား သ မား ဆီ သို့ _ လုံး ကို လွှဲ ပေး ခြင်း ဖြင့် သူ _ ကောင်း မွန် စွာ ဘော လုံး _ စား _ သည်
အော့ဖ် စ ပင် နာ ရာ မက် ရှ် _ ဝါ _ ပြိုင် ပွဲ တစ် ပွဲ အ နိုင် ရ ခဲ့ _ ပြီး နောက် ဆုံး တန်း တွင် _ ဇာ မမ် အ ခြေ အ နေ _ ကောင်း သော ပုံ စံ ကို ဆန့် ကျင် _ ဆုံ ဖြတ် _ မ ချ မီ အော့ဖ် စ တမ် က အ ပြင် ဘက် မှ ပြီး _ အ ဖြောင့် အ _ ညာ ဘက် က စား _ မား ဆီ သို့ ပေး ပို့ မှု ကို တ ဖြည် ဖြည်း လုပ် ဆောင် ခဲ့ သည်
ပြင်း ထန် သော ဘော _ ပစ် ခြင်း _ နောက် _ တွင် _ စား _ ဘော _ က စား သ မား _ ကို အ ခြေ _ နေ _ အောက် _ မျှ တ သော လုပ် ဆောင် ချက် ဖြင့် လုပ် ဆောင် ခဲ့ သည်
_ ထန် သော _ တိုက် ခတ် မှု နှင့် _ သည်း ထန် မှု က လူ ယောက် သေ _ စေ ပြီး များ _ သော _ တဲလ် _ ရှင် တန် _ သ တွင် _ စစ် _ အား ပြတ် တောက် ခဲ့ သည်
_ မား _ သစ် ပင် အ _ အ ပြား လဲ ပြို _ ပြီး မိုး သည်း ထန် မှု ကြောင့် မြို့ နေ _ အ များ အ _ တွင် _ သေး _ ရေ ကြီး မှု _ ခဲ့ _
_ ထ မ _ ကမ်း အ စီ ရင် ခံ စာ များ အ ရ များ _ သော လူ ပေါင်း _ သန်း နှင့် _ ခ ရို ဆော့ ကဲ့ _ သော ကြီး _ သော အ ဖွဲ့ အ _ များ စွာ _ ဒီ မ နက် _ တွင် စွမ်း အင် ပြတ် တောက် ခဲ့ သည်
ရေ ကြီး မှု မုန် တိုင်း နှင့် ပြင်း ထန် သော လေ တိုက် မှု သည် လွန် ခဲ့ သော _ က အ ကျိုး ဆက် _ ဖြစ် ရှား ပါး သော မိုး ကြိုး ပစ် _ တစ် ခု အ ဖြစ် ပြင်း ထန် သော _ တိုက် ခတ် မှု နှင့် မိုး _ ထန် မှု နှင့် အ တူ ရိုက် ခတ် သော _ သ များ ဆီ တဲ မှ ပေါ့ လန် သို့ _ စိ ဖိတ် အ နောက် မြောက် ပိုင်း _ သ အ တွင်း _ လျား သွား _
_ စာ _ နှင့်င်း _ ဆုံ _ ရေ ကြီး _ ကြောင့် ဆီ _ က တ _ အ _ ရိ ကန် ပြည် _ ကို ပိတ် _ သည်
ဝါ ရှင် တန် ကန် မှ တ ဆင့် _ ပ ညာ ကြွယ် ဝ သော အ ရှေ့ ပိုင်း သို့ အ _ က ပြွန် တစ် ခု _ ပ ညာ ကြွယ် ဝ မှု သို့ အ ဓိ က ပြွန် _ ပေါ် တံ _ ပြည် နယ် လမ်း ကြောင်း ဝ _ ပိတ် ခဲ့ ပြီး သော ကြာ _ တွင် မုန် _ ပျက် စီး မှု မှင်း _ ကောင်း စွာ ကာ ကွယ် ရန်င်း ခေါက် တံ တား _ ဖွင့် လှစ် ခဲ့ သည်
_ သ _ လျှောက် _ ဒေ သ တွင်း လမ်း _ သည် အ ထူး သ _ အ မြဲ _ သစ် _ နှင့် သစ် _ များ စု _ ဝေ _ နှင့် ဖုံး လွမ်း နေ သည်
_ ကြာ _ မုန် _ နှင့် _ တူ အ _ ဆက် _ နေ _ သေ ဆုံး _ လေး _ တင် ပြ _ သည်
_ တဲ အ မျိုး _ မီး တစ် _ သည် ရေ _ အိမ် အောက် _ ခါး ကို ပိတ် ရန် နှင့် ညှပ် _ စေ _ နောက် သူ မ _ အောက် တွင် _ ဆုံး _ သည်
အ ခြား နှစ် ယောက် မှာ သူ တို့ ယာဉ် များ ပေါ် တွင် ရှည် လျား သော _ နောက် _ အ မြဲ စိမ်း သစ် _ များ _ ကျ ပြီး နောက် ဝေး ကွာ သော _ ရာ _ တွင် _ ဆုံး ခဲ့ ကာ ပ စိ ဖိတ် ကမ်း ရိုး အ နီး ဂ ရေး ဆိပ် _ တွင် အ မျိုး သား တစ် ယောက် သည် သူ ရွေ့ ပြောင်း _ သော အိမ် ပေါ် တွင် သစ် _ တစ် ပင် လဲ ကျ ပြီး နောက် အိပ် ပျော် ကာ သေ ဆုံး ခဲ့ သည်
ဖုန်း ခေါ် သူ _ ယောက် _ သူ _ ကို ပေ _ ဝ ရှိ _ အ မြဲ _ သစ် ပင် တစ် ပင် လဲ ကျ _ သည် _ ပြော ကြောင်း ကို မို _ တင်း က တင် ပြ ခဲ့ _
ကျိုး ကျ သော _ ပင် _ နှင့် ပြင်း _ သော _ တိုက် မှု _ ဝါ ရှင် _ မြောက် _ တစ် လျှောက် ဓါတ် ကြိုး _ ကို လည်း _ သို့ ပြတ် ကျ စေ _
_ တော် မြောက် နှင့် တောင် အ _ အ များ အ ပြား ကဲ့ သို မြို့ အ _ စွန်း နှင့် ဂ ရင်း လိတ် ဒေ သ လည်း သုံး စွဲ သူ ပေါင်း အ များ ဆုံး ဝ _ ဝ စွင်း အင် ပြတ် တောက် ခဲ့ သည် ဟု မြို့ _ အ တွက် _ ပင် လျှပ် _ စွမ်း အင် ဆီ တဲလ် မြို့ _ အ လင်း က _ ပြ _ သည်
အ ဆိုး ဆုံး ရိုက် ချက် အ ဖြစ် ဆီ တဲလ် ပတ် ဝန်း ကျင် ဒေ သ သုံး စွဲ _ ပေါင်း ဝ ဝ ဝ _ ဝ ကျော် စွင်း အင် ပြတ် _ ခဲ့ ကြောင်း ဆီ _ မြေ အောက် _ ရ ထား နေ ရာ အ များ အ ပြား အ တွက် _ စစ် _ နစ် ပူ ဂျက် အ သံ _ အင် က _ ပြ _ သည်
_ နီး ချင်း ပြည် နယ် များ မှ အ ကူ လျှပ် စစ် ဓါတ် _ အ _ သ မား များ ထောက် _ ကူ ညီ ထား သော ပီ _ အီး သည် _ လက် လေ တိုက် ခတ် _ ပြင်း ထန် သော ကြောင့် သော ကြာ _ မ နက် တစ် ဝက် အ ထိ အ ဖွဲ့ သား _ မ စေ လွတ် _ တော့ ပါ
ရက် _ နည်း ငယ် _ တစ် ပတ် အ _ လျှပ် စစ် _ အင် _ လည် ရ _ ဖို့ အ တွက် ခန့် _ ချက် _ နေ _ တိုင်း မှာ ရှိ _ သည်
_ လန် _ တီ _ ဂျက် _ သံ _ ဝင် _ လုံး _ စွမ်း _ ပြတ် _ ခဲ့ _
_ အင် _ တောက် _ များ _ သော ကြောင့် _ တဲလ် နှင့်င်း တောက် _ ရပ် _ များ _ ကျောင်း _ သည် _ ကြာ နေ့ တွင် ပိတ် ခဲ့ ရ သည်
_ နယ် ဝ ဖြင့် _ ကုန်း _ ကို ဆက် _ ထား _ မာ ဆာ ကျွန်း မြို့ _ သည် _ တင်း ဆက် _ မ _ ခဲ့ _
ပီ အက် _ ကဲ့ သို့ သော ဆီ _ စွမ်း အင် နှစ် ခု _ လုံး မှ အ _ စွမ်း အင် ပေး _ မှု _ သော ဆီ တဲလ် အ _ အ သွယ် စ နစ် _ စွမ်း _ ပြတ် တောက် မှု ကြောင့် ပုံ နှိပ် စ နစ် မှာ ပုံ နှိပ် ရန် _ လုပ် နိုင် ပါ
နှစ် _ ဝ _ တွင်း စာ _ ပုံ _ မ ထုတ် _ သော _ ထ မ _ အ _ ဖြစ် _
_ ပေါင်း _ ဆောင် _ သ ဘော တူ ညီ ချက် တစ် ခု _ မှ အ ရည် အ ချင်း ရှိ သော သ တင်း စာ တစ် ခု ဆီ _ တိုင်း သည်င်း ပုံ _ လည် ပတ် ထုတ် ဝေ မှု _ ဝ ဝ ဝ ဝ ကျော် _ ဝ ဝ _ မူ _ ပုံ နှိပ် ရန် ဆောင် ရွက် သည်
_ ခြား _ ရာ _ တွင် ရှိ _ သ _ စာ _ သည် သူ _ စ နေ နေ့ တည်း ဖြတ် _ လျော့ ထား သော အ ခြေ အ နေ တစ် ခု ထုတ် ဝေ ရန် နှင့် သူ တို့ စ နေ _ ပူး ပေါင်း ထုတ် ဝေ မှု သည် လျော့ ချ _ လည်း မျှော် လင့် ခဲ့ သည်
မုန် _ ကြောင့် _ တက် _ ဆိပ် တွင် _ အိပ် _ သန်း _ ခ _ စဉ် _ ခု _ ရပ် နား _ သည်
ဘူ တာ ရုံ _ ပြင် အေ နှင့် တောင် _ ဂြိုလ် _ ခ ရီး စဉ် သည် စွမ်း အင် ပြတ် တောက် _ ပြီး ပြ _ ပေါက် များ _ မှု တစ် ခု _ ဘူ တာ ရုံ ကွင်း ပြင် _ ကို လည်း ရပ် နား ရန် ဖြစ် _ ခဲ့ _
_ ရီး _ အား _ သည် _ ကြာ နေ့ _ တည့် _ အ လုပ် _ လည် _ ဆောင် ခြင်း _ စဉ် _ သည်
ထို _ တူ စွာ _ အော် ရီ ဂွန် ပြည် _ ပေါ့ _ အ _ ပြည် ဆိုင် _ လေ ဆိပ် တွင် _ နည်း ဆုံး လေ _ ခ ရီး _ ဖျက် သိမ်း ခဲ့ ကြောင်း ဖော် ပြ _ သည်
ဆီ ယက် _ မြို့ ဘို _ လေ _ ကွင်း တွင် လေ တိုက် ခတ် မှု ကြောင့် _ ပိုင် _ ယာဉ် တစ် စီး သည် _ လွန် _ အ _ လေ _ နှင့် တိုက် _ သည်
ဆီ _ တဲလ် _ ဟော့ _ သင်း _ ဆန် _ ရန် စစ္စ _ အီ အာ အက်စ် အ သင်း ဘော လုံး _ ကို _ နစ် ရွေ့ _ ခဲ့ _
ကြို တင် _ စား _ တစ် _ အ တွက် မီး _ များ _ ကွိုက် _ အော့ဖ် _ ဗီ ဒီ ယို ပြ _ မှု ယာ _ ယူ _ သည်
ပွဲ မ _ ခင် တွင် သံ တိုင် များ _ ရေ များ _ လာ _ ဖြင့် _ စား _ အ သံ _ စက် မှ _ မိုး ကို ဘယ် သူ ရပ် တန့် လိမ့် _ လဲ ဟု _ ခဲ့ သည်
ကြာ သ ပ _ နေ့ _ ရဲ့ မုန် တိုင်း သည် အ _ ပိုင်း သီ တင်း ပတ် တွင် ဆီ ယက် တဲလ် မြို့ နယ် ပယ် တွင် ယ ခင် ဒေ သ တွင်း _ တိုင်း နောက် ဖြစ် ပေါ် _ ပြီး ဆီ ယက် တဲလ် _ ဆင် ခြေ ဖုံး ရပ် ကွက် အ နည်း ငယ် တွင် သစ် ပင် များ _ လမ်း မ များ မီး လိုင်း များ _ ကျောင်း ကား နှစ် စီး _ လဲ ကျ ခဲ့ _
_ အ _ အ ပျက် များ _ တစ် ယောက် မှ _ ထိ _ ဘဲ နေ _ ကွက် လျှပ် _ ပြတ် တောက် မှု _ နည်း ငယ် _ ခဲ့ _
_ ဇူး တင် ကြောင်း တုံ့ _ ပြီး က တည်း က ယ ခု မုန် _ သည် အ နောက် _ ကို တိုက် ခတ် သည့် ဒု တိ ယ အ ပြင်း ထန် ဆုံး မုန် တိုင်း ဖြစ် သည် နောက် ကျ နို ဝင် ဘာ လ မှာ တော့ ဆီး နှင်း များ စံ _ တင် ကျ ရောက် မှု _ ဒေ သ _ မှာ အ _ တူ မ ကောင်း _ အ ကျိုး ဆက် များ သက် _ မှု ရှိ ခဲ့ သည်
_ တိန် သ တင်း စာ ဒေး လီး မိုင် ရာ က ယ _ တွင် လန် ဒန် ဗုံး ကြဲ တိုက် ခိုက် သူ များ သည် ကိုယ့် ကိုယ် ကို သတ် သေ _ မ စီ စဉ် ခဲ့ ကြောင်း တင် ပြ ခဲ့ သည် ထို အ ချိန် တွင် စ ကော့ တ လန် ရာ့ထ် ပြော ရေး ဆို ခွင့် ရှိ _ အ မျိုး သား တစ် ဉီး _ သူ တို့ _ အ တိ _ ကျ အ တည် ပြု ခဲ့ သည် မ ဟုတ် ကြောင်း အ မျိုး သား လေး ဉီး သည် တိုက် ခိုက် မှု များ ကို လုပ် ဆောင် _ သော အ ချိန် _ သူ တို့ သည် _ သေ ရန် ရည် ရွယ် ထား ခဲ့ ကြောင်း ကို ပြော ခဲ့ သည်
ဒေး လီး _ ယာ သ တင်း စာ က ဗုံး _ တိုက် ခိုက် _ များ သည် လူ တန် သို့ _ ပြန် ရ ထား လက် မှတ် များ _ ယူ ဆောင် လာ ခဲ့ ကြ ကြောင်း ပြီး တော့ လူ တန် ဘူ တာ _ မှာ ရ ထား ပေါ် မ _ ခင် လ စာ _ ပြ သ ထား သည့် ကား ပါ ကင် လက် မှတ် များ ကို သူ တို့ ဝယ် ယူ _ ကြောင်း အ ခိုင် အ _ ဆို ခဲ့ သည်
ဗုံး ကြဲ တိုက် ခိုက် သူ အား လုံး သည် _ ခိုက် မှု များ ကို _ လုပ် နေ _ အ _ တွင် _ တို့ ကိုယ် ပိုင် ပိုက် ဆံ _ ကား _ လိုင် စင် _ ဘဏ် ကဒ် _ ကဲ့ သို့ _ ကိုယ် ပိုင် ပစ္စည်း များ ဘယ် လို ရှိ နေ ခဲ့ သည် ကို လည်း သ တင်း စာ မှ ဖော် ပြ သည်
အ သေ ခံ _ ခွဲ သ မား တစ် ဉီး _ ယူ _ ခဲ့ ရ _ သူ တို့ ခန္ဓာ ကိုယ် များ တွင် ဖောက် ခွဲ နိုင် မည့် ပစ္စည်း များ ကို ချိတ် ဆွဲ ရ မည့် အ စား အ _ တ _ စွန့် _ နိုင် မည့် ကြီး မား သော ကျော ပိုး အိတ် များ _ သူ တို့ ဘယ် _ သယ် ဆောင် ခဲ့ ကြောင်း ကို လည်း ဖော် _ ထား သည်
အ မျိုး _ များ _ က _ ဉီး သည် ကိုယ် ဝန် ဆောင် _ ဇ နီး _ ရှိ _ ရာင်း _ ဗုံး _ တိုက် လေ ယာဉ် များ မိ သား စု မှ သက် သေ ခံ ကို လည်း _ ပြ _
င်း အ ထာက် အ ထား _ ရ အ မျိုး သား လေး _ သည် ဗုံး ကို _ ခွဲ ကြ လိမ့် ဟု ချက် ချင်း _ မည် မ ဟုတ် ကြောင်း ပြီး တော့ ထို အ _ သား များ က သူ တို့ သည် _ ထိ မ ခိုက် _ မြောက် နိုင် လိမ့် မည် _ ထင် မြင် ခဲ့ ကြောင်း သ တင်း _ က သုံး သပ် _ ကို ဖော် ပြ ထား သည်
သူ တို့ နေ ထိုင် _ သော နေ ရာ တွင် ဗုံး ကြဲ _ ခိုက် _ များ ကို ဖမ်း မိ နိုင် မည့် မြင့် မား _ ဖြစ် နိုင် ခြေ ရှိ _ သည့် နောက်င်း သည် သူ တို့ အ _ အ _ အ ထောက် အ _ ကို ကာ ကွယ် ရန် _ လုံ စွာ ပြု လုပ် ထား ကြောင်း _ တင်း စာ က တင် ပြ ခဲ့ သည်
မ နေ့ က ဘန် ကောက် _ အ စိုး ရ _ ပြ မှု _ နှင့် တ ဆက် ထဲ မှာ ပင် အ _ ဆုံး လူ တစ် ဦး အ သေ အ _ ရှိ _ ပြီး အ ခြား _ လူ _ မြောက် အ များ ဒဏ် ရာ ရ _ ခဲ့ ကာ ထိုင်း နိုင် ငံ ရှိ အ ချို့ သော နိုင် ငံ ခြား သံ ရုံး များ _ ယာ ယီ ပိတ် ထား ခဲ့ ရ သည်
အ မေ ရိ ကန် ပြည် ထောင် စု ပြည် နယ် ဦး စီး ဌာ _ မှ ပြော ရေး ဆို ခွင့် ရှိ သူ တစ် ဦး ဖြစ် သော ဖိ လစ် ခ ရော့ လေး က အ များ ပြည် _ များ အား အ _ ရိ _ သံ ရုံး ကိုင်း တည် နေ ရာ သည် အ ကြမ်း ဖက် _ များ _ နီး တွင် တည် ရှိ နေ သော ကြောင့် _ ထား လိမ့် မည် ဖြစ် ကြောင်း ကို ကြာ သာ ပ တေး နေ့ မ _ အ စော ပိုင်း _ ကြေ ငြာ ခဲ့ _
သံ _ သည် အ လုပ် သ မား လျော့ ချ _ နှင့် ပတ် သက် ပြီး စီ မံ သွား လိမ့် _ ဖြစ် ပြီး သ ဘော ထား ကွဲ လွဲ မှု တွေ ကို _ ရှင်း သွား နိုင် _ သည့် _ အောင် အ မေ ရိ ကန် နိုင် ငံ _ အ လုပ် သ မား _ ကို _ လှမ်း လိမ့် မည် မ _ ပါ
နယ် မြေ ပိတ် _ မှု များ ကို ပြု လုပ် _ မည် ဟူ သော _ အ _ ရ ပြော ဆို _ ပြီး သည့် နောက် ထိုင်း နိုင် ငံ မှာ ရှိ သည့် ဗြိ တိန် နှင့် ဒက် _ သံ _ များ က လည်း သူ တို့ _ ငန်း တာ ဝန် များ ကို ရပ် _ ထား ခဲ့ _
စစ် သွေး ကြွ ရှပ် _ လှုပ် _ မှု _ စွန်း _ ခေါင်း ဆောင် _ ဦး ဖြစ် သော ဆန္ဒ ပြ _ များ _ ဆောင် ဗိုလ် ချုပ် ခက် တီ ရာ _ ဝက်စ် ဒီ _ သည် ရှောင် တိမ်း _ ခဲ့ ရ သည်
နိုင် _ ခြား သ _ ထောက် များ နှင့် _ တာ _ များ _ ကြား နေ _ ဥ် တွင် စ ဝက်စ် _ ပေါလ် _ လက် ဖြောင့် သေ နတ် သ မား တစ် ဦး က ပစ် ခတ် မှု ကြောင့် ဦး ခေါင်း _ ထိ ခိုက် _ ခဲ့ သည်
ပြီး _ သူ သည် _ ရေး _ ကု _ မှု အ တွက် _ တွင်း _ ရုံ တစ် _ သို့ ခေါ် _ သွား ခြင်း _ ခဲ့ ရ _
အ ခြား သော _ ပြ _ တစ် ယောက် ဖြစ် သည့် အ သက် နှစ် အ _ ချက် ချိုင်း _ ရာ အိုင် အို သည် ထို _ ရပ် တွင် အ _ ခံ ခဲ့ _ သော် လည်း ထို _ ခတ် မှု အ တွက် တာ ဝန် ယူ မည့် သူ ကို အ ခု ချိန် _ မ ရှင်း လင်း _ ပေ
ထိုင်း စစ် _ စိုး ရ _ ဖွဲ့ များ _ သေ နတ် ပစ် မှု များ ဖြစ် ပွား ပြီး သည့် နောက် မှာ ဆန့် ကျင် မှု _ ပြု လုပ် ခြင်း ကို နည်း _ စေ ရန် နှင့် ဧ ပြီ လ အ စော ပိုင်း က _ က သူ တို့ သည် သူ တို့ ကိုယ် တိုင် ပိတ် ဆို့ _ ဆီး ထား _ ပြီး သော နယ် မြေ _ လုံ ခြုံ စေ ရန် ရည် _ ကာ ဆန္ဒ ပြ သူ များ ကို နှိမ် နှင်း ရန် လျင် မြန် စွာ လှုပ် ရှား ခဲ့ သည်
ထိုင်း အ စိုး _ အ ဖွဲ့ _ ဆန္ဒ ပြ သူ _ လှုံ ဆော် မှု _ တွင်း တွင် အ ရေး ပေါ် အ _ အ နေ ကို နိုင် ငံ စီ _ စု ပေါင်း _ ခု အ တွက် _ ညာ _ တစ် ရပ် _ ထုတ် ပြန် ခဲ့ သည်
ထို ဖြစ် _ သည် _ အ စိုး ရ နှင့် ကန့် _ သူ များ ကြား _ တွင် _ တိုက် ဖြစ် ပွား နေ ဆဲ ဖြစ် သော ရက် _ ကြမ်း ကြုတ် သည့် _ ပွား ခြင်း _ နောက် ဆုံး ဖြစ် ရပ် _ ခု သာ _ သည်
_ ကြမ်း _ မှု သည် ထိုင်း ဝန် ကြီး _ အက်ဘ် ဟီ စစ် ဗက် ဂျာ _ ဗ သည် ထိုင်း _ အ စိုး _ တ ရား မ ဝင် ထောက် ခံ အား _ မှု နှင့် အ တူ အာ ဏာ ရ ယူ _ သည် ဟူ _ ဆန္ဒ ပြ သူ _ ယုံ ကြည် မှု ရ လဒ် တစ် ခု ဖြစ် သည်
အော် စ တြေး လျ နိုင် ငံ န ယူး ဆောက် ဝေး _ နယ် ဘက် တ ရု ရှိ စိန့် စ _ နီး စ လပ် _ လိပ် _ အ ကျယ် တ ဝင့် စုံ စမ်း _ များ အ ရ ဝီ ကီ န ယူး သည် ခု နှစ် တွင် ခ ရစ် ယာန် ဘုန်း ကြီး ဘ ရိုင် ရ နမ် ဂျိုး _ စ ပယ် လိပ် ကို ဆန့် ကျင် မှု _ လုပ် ခဲ့ သော _ စွဲ ခံ ရ သူ တစ် ဉီး ဆီ မှ ရဲ တပ် _ ထုတ် ပြန် ချက် _ ခု ကို ရ ရှိ ခဲ့ သည်
ပြီး ခဲ့ သည့် နှစ် က စိန့် _ တန်း နီး စ လပ် ကျောင်း သား ဟောင်း တစ် _ ထံ မှ တိုင် ကြား ချက် တစ် _ လက် ခံ ရ ရှိ ပြီး _ သ ပိတ် _ အ _ ခေါင်း ဆောင် ကို _ တ ရု စုံ ထောက် များ က _ ဆီး _ ဟု ယုံ ကြည် _ သည်
သူ _ ကျောင်း တွင် ချိုး ဖောက် မှု များ ကို စွပ် စွဲ _ ခဲ့ သော လက် ကမ်း စာ စောင် များ ကို _ ဝေး ရန် နှင့် ဝက် ဆိုဒ်ခ် _ ခု သို့ သူ တင် ထား ခဲ့ သော ကွင်း ဆက် တစ် ခု ပေး ရန် ဘက် တ ရု _ လာ _ ပြီး _ တိုင် _ ချက် သည် ရဲ တပ် ဖွဲ့ အာ ရုံ စိုက် မှု _ ရ _ ခဲ့ သည်
စိန့် _ တန်း _ စ လပ် _ လိပ် _ ရဲ _ ဖွဲ့ _ ဆက် သွယ် _ ပြီး စုံ _ စစ် ဆေး ရန် _ တို့ ကို _ မြန်း ခဲ့ သည်
ရဲ တပ် ဖွဲ့ _ စွပ် စွဲ ခံ ရ သော _ ရား ခံ _ ဆက် _ ခဲ့ ပြီး သူ့ ကို _ ကြား မှု _ လုပ် _ ပါ _ လား _ မေး _ ခဲ့ သည်
ဝီ _ သ တင်း က _ ရှိ ထား သော _ ငြာ ချက် များ တွင် ထို လူ က စိန့် _ တန်း _ လပ် တွင် စ ပယ် လိ ယန့်စ် က မ တော် မ တ _ ပြု ခြင်း နှင့် ပတ် သတ် ပြီး _ စ _ လျ _ နောက် _ ကယ် ဂ လို ရီး တွင် စုံ ထောက် များ ကို တိုင်း တန် ခဲ့ သည်
အ သေး _ ထုတ် ပြန် ချက် တွင် _ တော် မ _ ရား _ လုပ် ခြင်း သည် အ ဓိ က စွပ် _ ချက် များ တွင် ခ _ ယာန် ဘုန်း ကြီး နှင့် ဖဲ _ က စား ပွဲ မှ စ _ ခဲ့ _ ဖော် ပြ ထား _ သည်
_ တ ရု _ တပ် _ က _ ခု နေ့ ထုတ် _ ချက် _ ပတ် သက် _ သွယ် _ မြန် ခဲ့ _ အ ခါ မှတ် ချက် ပေး ရန် ငြင်း ဆို _ သည်
ရှေ့ နေ နှစ် ဉီး စွဲ ချက် တင် _ ထား ရ _ မူး ယစ် _ ဝါး ကုန် _ ဖာ _ ဒို ဘိုင် ရာ _ လို့ လူ သိ _ သည့် လူး ဝစ်ဇ် ဖာ _ ဒို ဒါ ကော စ တာ သည် နို ဝင် ဘာ လ ရက် နေ့ တ နင်္ဂ နွေ _ ဘ ရာ ဇီး နိုင် ငံ မြို့ တော် ရီ ယို ဒီ ဂျ နဲ _ တည် ရှိ သည့် စား သောက် ဆိုင် တစ် ဆိုင် တွင် ဖမ်း ဆီး ခံ ခဲ့ ရ သည်
သူ _ က _ ရာ _ ပြည် _ ရဲ အ _ ရှိ _ လာဘ် စား _ ကို စွပ် _ ခဲ့ _ သည်
ဖာ နန် _ ဘိုင် ရာ မာ လို့ လူ _ များ သည့် လူး _ ဖာ နန် ဒို ဒါ ကော စ တာ သို့ မ ဟုတ် ဖာ နန် ဒင် _ ဘိုင် ရာ မာ _ ရဲ ပြော ဆို ချက် အ _ လက် တင် _ မေ ရိ _ အ ကြီး ဆုံး မူး ယစ် _ ဝါး ကုန် _ တစ် ဉီး ဖြစ် သည်
ခု _ ဧ ပြီ လ ရက် နေ့ ဘိုင် ရာ မာ ကို ကို လံ ဘီ ယာ စစ် တပ် က _ လံ ဘီ ယာ နှင့် ဗင် _ ဇွဲ လား အ _ တော အုပ် တစ် ခု တည် ရှိ _ အက်ဖ် အေ _ စီ စ ခန်း တွင် _ ဆီး ထား _ ပြီး နောက် ဘ ရာ ဇီး သို့ _ ရွှေ့ ခဲ့ _ သူ သည် ယ ခု ထိ ထောင် ထဲ တွင် ရှိ နေ ခဲ့ သည်
ဂျော် ဒန် _ ရင် ဘု ရင် _ ဘက် ဒူ လာ သည် သူ _ နှစ် _ တမ်း အား ဖြင့် _ တမ်း တစ် ဝက် အင်္ဂါ နေ့ တွင် နိုင် ငံ ပါ လီ မန် လွှတ် တော် _ ဖျက် _ ခဲ့ ပြီး စော စီး စႍာ ကျင်း ပ မည့် အ ထွေ ထွေ ရွေး ကောက် ပွဲ _ တွက် အ ချိန် ဇ ယား မျှော် _ ချိန် ထက် နှစ် နှစ် စော လျှက် ခေါ် ခဲ့ _
ဘု ရင် သည် ပြောင်း ရွှေ့ ရ တာ နှင့် ပတ် သက် _ ချက် _ အ ကြောင်း ပြ ချက် တစ် ခု မ ပေး _ ပါ ဘူး သို့ သော် မ _ သေး မီ က _ ကျင့် _ ခြ _ မှု နှင့် _ လီ မန် ဥ ပ ဒေ ကို ကိုင် တွယ် မှု မ ကျွမ်း _ မှု တို့ ကြောင့် စွပ် စွဲ မှု များ ရှိ _ ပါ တယ်
ရွေး ကောက် _ အ တွက် ရက် စွဲ အ တိ အ ကျ မ သတ် _ ရ သေး သော် လည်း ဘု _ သည် မြို့ ပြ ဝန် ဆောင် မှု _ ပါ _ မန် အ ဖွဲ့ ဝင် အ _ ထိုး ပြီး ရွေး ကောက် _ အ သစ် ကို လက် _ ကျင်း _ ရန် အ မိန့် ပေး _ သည်
ပါ လီ မန် ဝေ _ သူ _ က သူ တို့ အ ဖွဲ့ _ များ အ နေ ဖြင့် _ လုပ် _ မဲ့ နှင့် ဆင်း ရဲ နွှမ်း ပါး မှု ပြ _ နာ များ ကို ကောင်း _ စွာ ဖြေ ရှင်း နိုင် _ ခြင်း မ ရှိ _ ဘူး _ ပြော ဆို ခဲ့ သည်
_ လို ပဲ ဖြစ် ဖြစ် အ _ အ ခံ ပြု ပြီး ဒီ _ ကို ဖျက် _ ခဲ့ ရင် အ စိုး ရ က _ ပ ဒေ ကို _ ဖြတ် ရန် အ ရေး ပေါ် ဥ ပ ဒေ တွေ ကို သုံး နိုင် တယ် _ အ ခိုင် အ _ ပြော _ ခဲ့ _
ဘု ရင် အ ဘက် _ လာ _ သူ အာ ဏာ _ လာ သည့် က _ က ယ ခု _ ချိန် အ ထိ _ လီ မန် လွှတ် _ ကို _ သိမ်း တာ _ ကြိမ် ရှိ _ ဖြစ် သည်
ခန့် မှန်း ခြေ အား ဖြင့် မတ် လ _ ဗုဒ္ဓ ဟူး နေ့ ဝ နာ ရီ _ မြောက် _ ဗြိ တိ _ ကို လံ ဘီ ယာ ကူး တို့ သင်္ဘော အမ် ဗီ ကွင်း သည် ဗန်း _ မား ကျွန်း မြောက် ဘက် အ စွန်း တွင် ပ ရင့် ရူး ပယ် မှ ဟာ _ ဆိပ် ကမ်း သို့ သင်္ဘော ရဲ့ အ _ အ စဉ် ကျ လုပ် ခဲ့ သော ခ ရီး စဉ် ကို မှ _ တင် ထွက် ခွာ လာ က နေ ဒါ နိုင် ငံ ဗြိ တိ သျှ ကို လံ ဘီ ယာ ပင် လယ် ကမ်း ခြေ အ _ ရေ _ ကြောင်း အ တွင်း ဂေး ကျွန်း အ နီး တွင် ကျောက် တုံး တစ် ခု ကို တိုက် မိ ခဲ့ သည်
_ သည် _ ကြောင်း တစ် _ ကို _ ပြောင်း _ လွဲ _ ခဲ့ _ ဂေးလ် ကျွန်း _ ကွာ တွင် _ တင် ခဲ့ _
ကူး _ သင်္ဘော _ ဖို့ _ မြှုပ် ရန် _ ချိန် နာ _ ခန့် ထို _ ရာ _ ကြာ ခြင်း ဖြင့် ခ ရီး သည် များ လွတ် မြောက် _ အ ချိန် _ နိုင် ခဲ့ _
_ သည် _ ရီး _ များ _ အ _ သ မား _ သယ် ဆောင် ခဲ့ _ ယောက် မှ _ အား လုံး _ ရေ တွက် _ သည်
_ ဒ လေ _ လယ် အော် _ စီ စီ ဂျီ အက်စ် ဆာ ဝဲ ဖ _ လော် _ အ နီး ရှိ ရှေး တိုင်း ရင်း _ တို့ _ ဖမ်း နေ သည့် _ သား မှ လျှင် _ စွာ တုံ့ ပြန် မှု _ နေ ဖြင့် ကျေး ဇူး တင် ခဲ့ သည်
_ သက် ရှင် ကျန် သူ များ _ မြောက် ပိုင်း ဘု ရင် မ အ မည် ရှိ သင်္ဘော အ သက် ကယ် လှေ မှ မြန် မြန် _ ဆောင် လာ ခဲ့ ပြီး _ ရိုး တန်း ကြီး ကြပ် ကွပ် ကဲ ရေး အ စောင့် တပ် ဖွဲ့ သင်္ဘော နှင့် ဟာ့ ဒ လေ _ လယ် အော် _ သယ် ဆောင် သွား ပြီး နောက် ဆုံး တွင် ပ _ ရူး ပတ် ကို _ ကြပ် ကွပ် ကဲ _ မှူး ဆာ _ ဖ ရစ် လော် ရီ ရာ ဆီ သို့ ပြန် ခေါ် လာ ခဲ့ သည်
_ ပိုင်း ဘု _ မ _ မည် ရှိ ခန့် မှန်း _ စု စု ပေါင်း _ တန် _ ရှိ သည့် မော် တာ နှင့် မောင်း နှင် ရ သည့် သင်္ဘော _ ကို ခု နှစ် _ ဂျာ မ နီ နိုင် _ မှာ ဆောက် _ ခဲ့ သည်
မေ လ နှောင်း _ က တည်း _ မြောက် _ ဘု ရင် _ အ မည် ရှိင်း _ တို့ _ သည် နာ ရီ _ ရေ မိုင် ဖြင့် _ တို့ ဆိပ် သို့ _ ဆွဲ ခဲ့ _
_ နွေ _ သီ နှင့် ကယ် ဆယ် ရေး လုပ် ငန်း _ ပေါ် _ ပ ရင့် ရူး ပတ် ရဲ့ _ ရင် မ အ မည် ရှိ _ မ _ ငယ် စား အ _ တူ သင်္ဘော သည် စ တင် ပြေး ဆွဲ မည် ဟု _ ဆောင် ရွက် ခဲ့ _ ပါ သည်
ရု _ နျူး က _ ယား _ အင် _ ကြီး ဟောင်း ယမ် _ နီ အက် ဒ မော့ _ တ နင်္လာ နေ့ တွင် ဆွစ် _ ဏာ _ များ ဖမ်း ဆီး _ ခံ ခဲ့ ရ _
_ ရှား နျူး က _ ယား လုံ ခြုံ မှု ကို တိုး မြှင့် ကူ ညီ ရန် ဝါ _ တန် က ခွဲ _ သတ် မှတ် သော ဒေါ် လာ _ ကျော် _ သူ _ ယူ ခဲ့ ကြောင်း အ ခိုင် _ မာ ပြော ဆို သူ ကို အ မေ ရိ ကန် အ ရာ ရှိ များ တောင်း ဆို ချက် အ _ ဖမ်း ဆီး လာ _ သည်
ဆွစ် _ လန် _ ငံ မှ တ ရား ရေး ဝန် ကြီး ဌာ _ သည် _ ဒ မော့ _ အ မေ _ ကန် _ လွှဲ ပြောင်း _ လိမ့် မည် _ ပြော ဆို _ သည်
ဒါ ကို _ ပြု ပေး _ အ ဆို _ ရမ်း က သူ သည် အ မေ ရိ ကန် စွမ်း အင် ဦး _ ဌာ န _ သူ ထိန်း _ သည့် ကုမ္ပ ဏီ _ များ အ ပြား သို့ ပိုက် ဆံ လွှဲ ခြင်း ကို _ တောင်း ခံ _ ရ သည် ဟု ဖော် ပြ ပါ _
အက် ဒ _ ဦး _ ရှေ့ နေ က သူ _ လွှဲ ပြောင်း ရမ်း _ ချေ ပ မည် _ ပြော ခဲ့ ပြီး _ ခြေ _ မြစ် မ _ သော စွပ် _ ချက် များ ဟု ခေါ် _ ခဲ့ သည်
အ မေ ရိ ကန် နှင့် _ ရှား က အက် ဒ မော့ အား သူ ဘဏ္ဍ _ ရောင်း _ ဖောက် ကား ခြင်း အ တွက် သူ့ ကို အ ချိန် ကောင်း တွင် _ စမ်း _ ဆေး ခဲ့ သည့် နည်း တူ သူ သည် အီ ရန် နျူး က လီး ယား စက် ရုံ တစ် _ တည် ဆောက် ခြင်း တွင် သူ အ ကူ အ ညီ ပေး မှု အ _ အ _ ပေး ခံ ခဲ့ ရ သည် _ ပြော ခဲ့ _ သည်
အ မေ ရိ ကန် _ ယ _ ဆွစ် တ ရား ရုံး တစ် ခု _ အ မိန့် ထုတ် ပြန် ပြီး _ တ _ ဝင် တောင်း _ မှု _ ခု _ တင် ပြ _ ရက် ပေါင်း ရှိ _ သည်
ဆွစ် _ ဏာ ပိုင် _ က _ လုပ် _ စ ဥ် _ အ _ နှင့် _ သ ဖြင့် လ _ များ စွာ အ ချိန် ယူ ရန် _ ဆို _ သည်
အက် ဒ မော့ အ မေ ရိ ကန် ရှေ့ နေ လာ ရီ _ အာ က အက် _ သည် ပုဂ္ဂိုလ် ရေး အ ကောင့် တစ် ခု ထဲ သို့ ငွေ အပ် နှံ ခြင်း _ ဝန် ခံ ခဲ့ ပါ သည် သို့ သော် အဲ ဒီ နောက် သူ သည် ရု _ အေ _ စီ များ နှင့် နျူး က လီး ယား သိပ္ပံ ပ ညာ _ များ _ တွက် ငွေ ပေး _ ရန် ထို အ ကောင့် ကို သုံး _ ပါ သည် ဟု ပြော _ သည်
_ ရာ က အ ဆို _ ဖြစ် _ ဥ် သည် ရု ရှား တွင် _ ခွန် တိုး မြှင့် _ ခံ ခြင်း ကို ရှောင် _ ရန် အ _ က _ ပါ _ ဟု _ ခဲ့ သည်
ယမ် ဂျန် _ အက် ဒ မော့ သည် ဘိုး ရစ် ရဲ့ ဆင်း အ _ ရ တွင် _ ကြီး တစ် ယောက် ဖြစ် ခဲ့ _ သည် သို့ သော် _ ကျင့် ပျက် _ စား မှု _ ကို ဖယ် ရှား ရန် ကြိုး ပမ်း မှု တစ် ခု _ ဗ လာ ဒီ မာ ပူ တင် _ အာ ဏာ ဖြင့် ဖယ် ရှား ခံ ခဲ့ ရ _
အက် _ သည် ဘန်း _ သူ _ မီး ပိုင် _ ဘဏ် _ ကောင့် ကို _ ဖွင့် ရန် _ စား _ ခဲ့ _
မြန် မာ နိုင် _ ဒီ မို က ရေ စီ _ ဆောင် အောင် ဆန်း စု _ သည် ပါ လီ မန် ရွေး ကောက် _ တွင် _ ကောက် _ ဝင် _ စား လှယ် လောင်း တစ် ယောက် အ ဖြစ် _ နေ့ က စာ _ ပေး သွင်း ခဲ့ _
သူ မ သည် ဧ _ လ တွင် စီ စ ဥ် ထား _ ရွေး ကောက် _ လစ် လပ် _ သည့် နေ _ နေ _ တွင် သူ မ အ _ သား _ မို က ရေ စီ အန် အယ်လ် ဒီ ပါ တီ အ _ ကော့ မှူး မြို့ နယ် မှ ဝင် _ ယှ ဥ် ပြိုင် ပါ သည်
စု _ သည် ပ _ မ _ အ _ အ ဖြစ် _ ကောက် ပွဲ _ ယှ _ ပြိုင် _ ဖြစ် _
_ မ _ တီ သည် ရွေး ကောက် ပွဲ _ အ နိုင် ရ _ ခဲ့ ပါ _ သို့ _ သူ မ သည် နေ အိမ် အ _ ချုပ် ဖြင့် _ ဆီး _ ခဲ့ ရ _
_ ရွေး _ ပွဲ _ စစ် ဘက် အ _ ရှိ _ သည် အန် _ ဒီ _ နိုင် ရ ရှိ _ ကို _ မ ခံ _ ပေ
အ _ ပါ အန် _ ဒီ သည် ရွေး ကောက် ပွဲ ကို _ ပိတ် မှောက် _ ပြီး _ ကောက် ပွဲ ဥ _ ဒေ _ ကို _ ကန့် _ ခဲ့ ကြ ပါ _
ကော့ _ မြို့ နယ် _ ခု နှစ် က _ ဂစ် မုန် _ ဖြင့် _ ခတ် _ ခဲ့ ရ သော _ မာ နိုင် _ အ နောက် တောင် _ ရှိ တော _ လေး တစ် မြို့ ဖြစ် ပါ သည်
_ ကြည် ပါ တီ သည် အ ဆို _ ရွေး ကောက် ပွဲ တွင် _ နေ ရာ အား လုံး ကိုင်း က အ နိုင် _ ရှိ ခဲ့ လျှင် _ မှ လုပ် _ ခွင့် များ စွာ _ ရှိ _ မှာ မ _ ပါ _
သို့ ဖြစ် စေ ကာ မူ သူ _ ပါ ဝင် _ ဥ် ပြိုင် _ သည် မြန် _ နိုင် _ တွင် ဒီ မို က ရေ _ ဆိုင် ရာ ပြု ပြင် ပြောင်း လဲ _ များ အ _ စမ်း သပ် _ တစ် ခု ဖြစ် နိုင် _ သည်
အ _ သား _ ကျင့် ရေး အ စီ _ စဉ် ကို _ နှစ် _ စ တင် _ ရွက် ခဲ့ _ ခု နှစ် _ အ _ သတ် _ ရ မည်
င်း သည် မိုး သီး ကြောင့် _ များ _ ထိ ခိုက် ဆုံး ရှုံး _ သော _ ပြည် ထို နယ် မြေ _ ကို _ မို _ ကွယ် နိုင် _ လိုက် လံ ရှာ _ နေ _
_ မံ ကိန်း ပူး ပေါင်း ဆောင် ရွက် သူ _ တန် _ အူး ဆ မို အီ လာ _ ဆို အ ရင်း _ ဝက် _ ခွဲ _ သတ် _ ခဲ့ သော စီ မံ ကိန်း သည် ရင်း နှီး မြုပ် _ မှု န ယူး လိုင် သန်း ယူ ရို _ လို အပ် နေ သည်
အဲ ရစ် ဆင် စီး အီး အို ကာ ရယ်လ် ဟန်း _ ရစ် ဆ ဗန်း ဘတ် _ သည် ယ နေ့ မ နက် တွင် ဥ ရော _ ရှိ မာ ကို နီ ဌာ န အ ချို့ ကို _ ရောက် လည် ပတ် ဖို့ စ တင် ခဲ့ ပြီး ကွန် _ ထ ရီ မှ စ တင် ကာ _ လည် တွင် _ အ စည်း _ ဝေး _ တွက် ဘီ စ တုန်း ကို လည်း ပဲ ထွက် ခွာ မှာ ဖြစ် ပါ _
ဂျီ _ အာ နှင့် _ နန် _ တွေ ကို _ ဟူး နေ့ _ ကြာ _ တေး နေ့ _ သွား _ လည် _ လိမ့် _
ကွန် ဗန် ထ _ န _ ဟော် ရီ ဇုန် ပန်း ခြံ မှ ဝန် ထမ်း အ များ စု သည် ဖိတ် ခေါ် ညီ လာ ခံ တစ် _ တွင် _ ထောင် နေ စဉ် တွင် ကွန် ဗန် ထ ရီ _ ယူး ဆန် _ ရီ ပန်း ခြံ မှာ ဝန် ထမ်း အ များ စု _ ခုပ် သြ ဘာ သံ များ ဝန်း ရံ လျှက် ဆ ဗန်း ဘတ် ချ် ကို မိတ် ဆက် ခဲ့ ပြီး မာ ကို _ ကော် ပို ရေး ရှင်း စီ အီး အို မိုက် ပါ တန် က အ စု ရှယ် ယာ ရှင် များ အား _ အ တွက် သ တင်း _ ပြော ပြ ခဲ့ ပါ တယ်
_ ရီး ရဲ့ ရည် ရွယ် ချက် က _ သွယ် ဆက် ဆံ _ တွေ နီး စပ် လာ ဖို့ ဖြစ် ပါ တယ် မာ ကို နီ ရဲ့ ဝန် ထမ်း ရှစ် ဆယ် ရာ ခိုင် နှုန်း _ အဲ ရစ် ဆင် ဝယ် _ ရ _ ခွင့် အ ကြံ _ ချက် တွေ နဲ့ ပတ် သက် _ မေး ခွန်း များ မေး ဖို့ သူ _ ကို _ ပြု ခဲ့ ပါ တယ်
_ လူ မျိုး _ စား သူ ရလ်ဖ် တူ ဂျင် သည် ပ စိ ဖိတ် _ မုဒ္ဒ _ ကို အ _ အ _ မ ပါ ဘဲ လှေ လှော် ဖြတ် _ သည့် ပ ထ မ ဆုံး ပုဂ္ဂိုလ် ဖြစ် ရန် သူ့ ကြိုး _ မှု ခ ရီး တစ် _ ကို ရောက် ရှိ ခဲ့ _ သည်
လှေ လှော် ခတ် သူ တစ် ယောက် အ ကူ အ ညီ မ ပါ ဘဲ လုံး မ ဖြတ် သန်း ဖူး သည့် _ ရူး _ ရိုး တန်း မှ ဩ စ တြေး _ နိုင် ငံ ဘ _ ဘိန်း _ လယ် ကမ်း ခြေ _ တော် ပ စိ ဖိတ် အ ကျယ် ဆုံး ဒေ သ သို့ ကီ လို မီ တာ ခ ရီး _ ပြီး _ ကူ အ ညီ နှင့် တောင် မှင်း ဆီ သို့ လူ ကိုး ဦး _ လှေ လှော် ခတ် သွား ရ သည် ဟု _ ဂျင် က ပြော ကြား ပါ သည်
_ ဂျင် သည် မတ် လ တွင် ပီ ရူး မှ စ တင် _ ခွာ လာ ပြီး _ ရက် _ မုဒ္ဒ ရာ ထဲ တွင် _ ရေး _ ထား _ သော ရေ _ တစ် ခု _ ဖြတ် သန်း _ ဗ ဟို အ မှတ် ကို ရောက် ရှိ ခဲ့ သည်
သူ သည် ဘ ရစ္စ _ မြို့ _ သူ ခန့် _ ထား _ ရောက် _ ချိန် ကို တစ် _ ဖြင့် ဖြတ် ချ ခဲ့ _ က _ က ကောင်း မွန် သည့် ခ ရီး လမ်း ကို _ လုပ် _ ပြီး ဖြစ် သည်
ယ _ အ ချိန် တွင် သူ _ ရီး ဆုံး ရပ် _ အောက် တို ဘာ တွင် ရောက် ရှိ ဖို့ မျှော် လင့် နေ သော အ ဆို ပါ _ လူ မျိုး သည် သူ ဇ နီး ဝင် _ အ ပါ _ ဝင် သူ လက် တော့ ကွန် ပျူ တာ မှ နေ့ စ ဥ် အင် တာ _ တွင် ရေး တင် ခြင်း တစ် လျှောက် သို့ သော သူ လှုပ် _ မှု လမ်း ကြောင်း _ အ _ အ သွယ် မ ပြတ် အောင် ထိန်း သိမ်း ခဲ့ သည်
_ လှေ _ ဇီး _ ချဲ လန် _ သည် _ တာ အ _ သား ရိုး _ လှေ _ တစ် _ ဖြစ် _ သည်
တူ ဂျင် သည် _ ဆို ပါ _ ရီး လမ်း တစ် _ ကို ရောက် ရှိ ဖို့ အ _ မျိုး သော _ တား _ ဆီး _ ကို _ လွှား _ ရ _
_ သည် ငါ မန်း များ အ မြဲ တ _ အာ ရုံ စိုက် မှု ကို ခံ _ နေ ရ သည် သူ တို့ သည် သူ လှေ ကို _ ကြာ ခ ဏ _ ထန် စွာ _ ခတ် ပြီး သူ _ စက် _ ကြိုး _ မှု များ ကို ပျက် စီး _ သည်
တူ ဂျင် _ ဂေါ် _ ခ ဟု _ ဝေါ် သော ထူး ခြား _ ငါး _ တစ် မျိုး သည် တိုး ချဲ့ ကာ လ _ အ _ စွန့် _ သူ _ ကို နောက် က လိုက် နေ ခဲ့ _
င်း အ တိုင်း သိ သာ ထင် ရှား စွာ _ ငါး မန်း တစ် ကောင် ဖြင့် ပြင်း _ စွာ တိုက် _ ခြင်း ကြောင့် သူ ကော် ဖီ ဖျော် _ ကြိုး စား နေ စ _ တွင် သူ ခြေ ထောက် ပေါ် သို့ ရေ ပူ ဖိတ် _ ခဲ့ သ ဖြင့် သူ သည် သူ့ ကိုယ် သူ လည်း မ _ တ _ အ _ လောင် စေ _ သည်
သူ _ ရီး စ ဥ် တွင် မ ကြာ မီ _ အ _ လျောက် ရေ စုပ် စက် ပျက် စီး ခဲ့ ပြီး နောက် ချက် ပြုတ် ရန် နှင့် သောက် _ ရန် _ တွက် ရေ _ ကိုယ် တိုင် _ ဖြင့် စုပ် တင် ရန် _ သူ _ ထုတ် ခဲ့ ရ _
သူ သင်္ဘော တွင် မော် _ များ သို့ မ _ ရွက် များ မ _ ပါ သို့ _ ရွေ့ လျား _ သူ _ ပိုင်း ဆိုင် ရာ လှော် ခတ် _ အင် _ ပေါ် တွင် _ တည် ပါ _
ထို လှေ _ သူ လက် တော့ တယ် လီ ဖုန်း _ လုံး နှင့် _ နေ ရာ _ စ နစ် _ ခု အ _ စွမ်း _ ထောက် _ ရန် နေ ရောင် _ စွမ်း အင် စ နစ် တစ် ခု ရှိ _ သည်
အိန္ဒိ _ နိုင် ငံ မွမ် ဘိုင်း တွင် သား _ မီး များ အိမ် တစ် _ အ _ ငွေ ကြေး တိုး _ င့် _ နေ သော _ ဂျင် သည် တစ် နေ့ _ ပျမ်း မျှ ကီ လို မီ တာ နှုန်း ဖြင့် လှော် _ နေ _ သည်
သူ စား နေ ကျ အ စား အ _ တွင် အေး ခဲ _ သွေ့ သော အ _ အ စာ _ ငါး များ ပါ ဝင် ပြီးင်း တို့ သည် _ ကို စိတ် ပိုင်း ဆိုင် ရာ မော ပန်း _ အ စား _ ပိုင်း ဆိုင် ရာ ကောင်း _ သော အ ခြေ အ နေ _ ထိန်း _ ပေး ပါ သည်
_ သည် အတ္တ _ သ _ ရာ _ မြောက် ဘက် _ လယ် ကို ဖြတ် ပြီး လှော် _ ခဲ့ သ ကဲ့ သို့ ရု ရှား _ ဂ ရင်း _ ရေ ခဲ နေ _ မြေ ပြင် _ ဖြတ် ပြီး စက် ဘီး စီး ခဲ့ သည်
ရ ရှား သမ္မ _ ဒီ မစ် ထ ရီ _ ဗီ ဒက် သည် _ ဂျီ ယာ သမ္မ တ မီ _ ဆာ ကာ ရှာ _ လီ နှင့် _ ပါ ခဲ့ ပြီး အ ပစ် အ _ ရပ် စဲ ရေး _ ဘော တူ ညီ ချက် ကို စ _ နေ့ တွင် လတ် မှတ် ရေး ထိုး ခဲ့ _
အ _ ပါ ငြိမ်း _ ရေး _ စီ အ စဉ် _ ရွက် _ တန်း ကို ပြင် _ သမ္မ တ နီ _ လတ်စ် ဆာ ကို _ က စ _ ရေး ဆွဲ _ သည်
မဒ် ဗီ ဒက် က _ ရှား လုံ _ ရေး ကောင် စီ အ _ အ ဝေး _ လ _ တွင်း _ သည် စာ _ ကို _ မှတ် ရေး ထိုး ခဲ့ ကြောင်း _ ညာ ခဲ့ _
အ _ ပါ အ ပစ် _ ခတ် ရပ် ဆဲ _ ကို ကွန် ဒို လီ ဇာ ရိုက်စ် _ နယ် ယူ အက်စ် နိုင် _ ခြား ရေး ဝန် ကြီး နှင့် အ _ အ ဝေး ပြီး နောက် ဆာ ကာ _ ဗီ လီ _ သော ကြာ နေ့ တွင် လတ် မှတ် _ ထိုး ခဲ့ _
ထို _ စည်း _ ဝေး အ _ တွင် ကျင်း ပ _ သည့် သ တင်း _ ရှင်း လင်း ပွဲ _ ခု တွင် ဆာ ကာ _ ဗီ _ က အ ဆို ပါ သ ဘော တူ ညီ မှု ကို သူ လတ် _ ရေး ထိုး _ ပြီး ပြီ ဟု ဖော် ပြ ခဲ့ သည်
_ သော် _ ထို အ ရာ သည် ပြီး _ သွား သော သ _ တူ _ မှု _ ခု မ _ ပါ _ သူ က _ ပြ ခဲ့ _
ကျွန် _ တို့ _ အ နာ ဂတ် တွင် _ သို့ သော အ _ အ မူ _ အ စွမ်း ကုန် ဟန့် _ ရန် _ တော် _ ပြု လုပ် _ လို အပ် _
အ ဆို ပါ သ ဘော _ ညီ _ ကို လတ် မှတ် ရေး _ ခြင်း _ ယ ခင် သ ဘော ထား _ လွဲ မှု _ နေ အ ထား များ ကို သူ _ အ နိုင် အ _ ပြု လုပ် ခြင်း များ အား ပြန် ရုပ် သိမ်း ရန် _ ဖက် လုံး က သ ဘော တူ _
ထို _ ဘော တူ _ မှု _ ဂျော် _ ယာ _ ရု ရှား နှစ် ဖက် _ သို့ _ မှတ် ထား _ လိုက် _ မှု _ ကို ခွင့် ပြု သည်
ရု _ စစ် သည် _ ကို သြ ဂုတ် လ ရက် နေ့ တွင် ဂျော် ဂျီ _ မှ _ တင် ထွက် _ ရန် သူ _ မိန့် _ ခဲ့ _ ဟု မဒ် ဗီ _ က ရှေး _ စွာ ပြော ခဲ့ သည်
သို့ သော် _ ရု ရှား နိုင် ငံ ခြား ရေး ဝန် _ ဆာ ဂျင် လက်ဗ် ရော့ က ဂျော် ဂျီ ယာ အ တွင်း _ နက် ရှိုင်း သော နေ ရာ မှ ရှု ရား _ တပ် များ ရုပ် သိမ်း ပေး ရေး အ ပေါ် အ ချိန် ဇ ယား တစ် ခု ထား ရှိ _ ငြင်း ဆို ခဲ့ ပြီး သူ တို့ ဌာ န _ ထို _ ရာ တွင် _ မှတ် ထား သည့် ပုံ မှန် ထက် ပို သော _ ခြုံ ရေး အ တိုင်း အ တာ များ အ ပေါ် မှီ ခို နေ ရ သည် ဟု ဖော် ပြ _ သည်
ထို့ _ ပြင် ရု ရှား _ တပ် ဖွဲ့ _ သြ စ _ လျား _ ပိုင်း တွင် _ အား _ လိမ့် မည် _ လဗ် ရော့ဗ် _ ပြော ခဲ့ _
ဆာ ကာ ရှာ ဗီ လီ သို့ ပေး ပို့ သော _ တစ် စောင် တွင် စာ ချုပ် _ ဖော် ပြ ထား သော နောက် _ လုံ ခြုံ ရေး ဆောင် ရွက် မှု များ _ လိုက် _ မှု မ ရှိ သော အ ဓိ က ကျ သော ဂျော် ဂျီ ယာ မြို များ အား လုံး မှ _ ရှား စစ် တပ် များ ကို ရုပ် သိမ်း ပေး ရန် တာ ဝန် ရှိ သည် ဟု လတ် မှတ် ရေး ထိုး ခဲ့ _ ငြိမ်း ချမ်း _ အ စီ စဉ် အ _ နီ ကို လတ်စ် ဆာ ကို ဇီ က အ _ ပြု ခဲ့ သည်
_ ကို _ အ _ အ ရ နောက် _ ဆောင် ရွက် _ များ သည် _ စပ် _ ရိ _ ကို သာ _ ရည် _ သည်
ရု _ စစ် တပ် များ သည် အက်ဘ် ခါ ဇီ ယာ အုပ် ချုပ် ရေး နယ် မြေ များ ကို ပြောင်း _ ခဲ့ ပြီး အ ဆို ပါ နယ် မြေ အ _ ဂျော် _ ယာ စွမ်း အင် စက် _ တစ် ရုံ ကို သိမ်း _ သည် ဟု ဂျော် ဂျီ ယာ ပြည် တွင်း ရေး _ ဝန် _ ဌာ န _ တစ် ချိန် တည်း မှာ တင် ပြ _ သည်
ရု _ စစ် တပ် _ သည် _ ပီ ရှိ ဂျော် _ ယာ မီး ရ ထား တံ _ မ ဟာ _ ဟာ _ လည်း ဖျက် _ ခဲ့ သည် _ က အ _ ရင် ခံ ခဲ့ သည်
လဗ် _ အ _ အ ရ _ ဒါန်း ပိုင်း မ ပါ သော _ ဗီ ဒက် က လတ် မှတ် ရေး ထိုး ခဲ့ သော စာ ရွက် စာ _ တစ် ခု _ ဆာ _ ရှစ် ဗီ လီ လတ် _ ရေး ထိုး ခဲ့ သည့် _ ရွက် စာ _ သည် ကွဲ ပြား နေ သည်
ဆာ မာ _ ဝါ ဒီ ဂျ နာ ပါး ရစ်ဒ် ဆို ရှယ် လစ် ပြည် _ ကောင် စီ ဥက္က _ ဂျူ ဂယ် ကီ ရှိုး ရာ ဘီး ယား _ ကင် ဆာ ရော ဂါ နှင့် သုံး လ တိုက် ပွဲ ဝင် ပြီး _ ခု နှစ် နို _ ဘာ လ ရက် အင်္ဂါ _ တွင် ဂျယ် ပိုင် ဂူ ရီ _ အ နောက် ဘန် ဂယ် ပြည် _ ရှိ ဆ ဒါ ဆေး ရုံ ကွယ် _ ခဲ့ သည်
ထင် ပေါ် ကျော် ကြား _ လူ မှု ရေး ဆိုင် _ တက် ကြွ _ ရှား သူ ဖြစ် သည့် _ ဘီး _ ဈာ _ န အ ခမ်း အ _ ကို ဗုဒ္ဓ ဟူး _ ည နေ _ တွင် ကျင်း ပ ပြု _ ခဲ့ သည်
_ နည်း ကြေ ကွဲ စ _ ကောင်း သော သူ သေ ဆုံး မှု ကို အ _ ဘန် ဂယ် _ နယ် အုပ် ချုပ် _ ဂို ပယ် က ရစ် ရှ နာ ဂ _ ဒီ က သူ _ ဆင်း ရဲ သော သူ _ ကြောင့် _ ကို ပေး အပ် မြှုပ် နှံ ခဲ့ သည် ဟု _ ခဲ့ သည်
နာ မာ ဒါ ဘာ ချေ ရို အန် _ လန် ခေါင်း ဆောင် မက် ဟ _ ကား အ ပါ အ ဝင် _ ငံ ကွဲ ပြား _ နေ _ မှ _ ဆောင် များ နှင့် ထင် ရှား သည့် ပုဂ္ဂိုလ် များ သည် ကွယ် လွန် _ အ ပေါ် ဝမ်း _ ကြောင်း ဖော် _ ခဲ့ _
ထောင် ပေါင်း များ စွာ _ ပြည် သူ လူ _ တို့ သည် အ _ သ ဖြင့် တောင် သူ လယ် သ မား များ _ လက် ဖက် ခြံ လုပ် သား များ အ _ အ လွန် _ ပန်း စား သူ ဖြစ် သည့် _ ရှိုး _ မြဲ နေ ထိုင် သော _ မင် သာ စင် တာ စု _ ခဲ့ သည်
နိုင် ငံ _ နယ် ပယ် အ သီး သီး မှ ခေါင်း _ များ သည် ဂျူ _ ကီ ရှိုး ရာ _ ယား အား ဂုဏ် _ ပန်း _ များ ဖြင့် _ ရို အ _ ပြု _ ကြ _
ဗီး _ ပ _ စပ် ဆင်းစ် ယူ ဂန် ဓ ရာ _ ဒေ့ဖ် ရှီ ဗာ ပူ ဂျန် ဆင်းစ် ဆွန်း _ သ _ ပါ တီ ဗေ့ ဝမ်း နက် ဘာ ဂီ ကဲ့ သို့ ဝါ ရင့် ဆို ရှယ် လစ် ခေါင်း _ များ နှင့် ထောင် ပေါင်း များ စွာ သော ပြည် သူ များ သည်င်း တို့ _ ရို အ သေ ပေး ရန် _ မင် သာ _ တာ ကို သွား ရောက် ခဲ့ _ သည်
အ _ ရိ ကန် နိုင် _ ရှိ တာ _ ဘ လာ့ ခိတ် နှ င့် _ စပ် သော ကန့် _ ဆန္ဒ _ သူ နှစ် ဦး _ တက္က ဆက် ပြည် နယ် ဝင် နို နာ ရှိ ဆောက် လုပ် ရေး _ တွင် ကီး စ တုန်း ဆီ ပိုက် လိုင်း အ တွင်း ပိုင်း တစ် _ ကိုင်း တို့ ကင်း တို့ ကိုယ် _ ပိတ် ဆို့ ပြီး နောက် တ နင်္လာ နေ့ က ဖမ်း ဆီး ရ မိ ခဲ့ ပါ သည်
အ ဆို _ ပိုက် လိုင်း _ ပိုင် _ ထား သော _ ရမ်စ် _ နေ ဒါ _ ထို ဆန္ဒ ပြ _ စ တင် ခဲ့ ချိန် _ ဆောက် _ ရေး ကို ရပ် _ ခဲ့ သည်
_ ဆို ပါ ပိုက် လိုင်း အ တွင်း ထဲ ရှိ ကန့် _ ဆန္ဒ ပြ သူ များ ထဲ မှ တစ် _ ဖြစ် သည့် မက် အာ မွတ် က အ ဖွဲ့ ဝက် ဆိုဒ် တွင် တင် ခဲ့ သည့် ကြေ ငြာ ချက် _ ခု _ ထ ရန်စ် က နေ ဒါ ကော် ပို ရီး ရှင်း သည် ပတ် ဝန်း ကျင် ရှိ လူ များ အား သူ တို့ အိမ် နောက် ဖေး _ လျှောက် အ ဆိပ် ရှိ သည့် _ ရာ စေး ဂါ လံ ပေါင်း များ စွာ စုပ် တင် ခဲ့ သည် ကို သူ တို့ အ လို _ ပါ သ လား မေး မြန်း ရန် ဒုက္ခ _ ခံ ခဲ့ ပါ _ ပြော ခဲ့ သည်
ဒီ _ ငံ တ _ ကော် _ ရေး _ ကင်း _ ခြေ နယ် နိ မိတ် ဖွံ့ ဖြိုး စေ ရန် မြေ ပိုင် ရှင် များ ကို အ _ ကျင့် _ များ ကို သိမ်း ယူ ခဲ့ သည် ဟု _ မပ် တီ _ ထပ် ပြော _ သည်
ဒု တိ ယ _ ပြ ကန့် ကွက် သူ _ လန် ကို လင်စ် က အ သက် ရှင် ရပ် တည် ရေး အ တွက် ကျွန်ုပ် တို့ _ ခို နေ ရ တဲ့ ကျွန်ုပ် တို့ ရဲ့ ပတ် ဝန်း ကျင် နှင့် သ ယံ ဇာ _ အ ရင်း အ မြစ် များ _ စပ် သော ပျက် စီး မှု မ ရှိ ဟု ဆို သော _ ထွက် ထုတ် ယူ ခြင်း စက် မှု လုပ် ငန်း သို့ ကျယ် ကျယ် ပြန့် ပြန့် နှင့် ရှင်း ရှင်း လင်း လင်း ပြော ကြား ရန် ကျွန် တော် ဒီ _ တာ ဆမ်း ဘ လော့ ခိတ် နှင့် ဒီ ပိုက် ကို _ ဆီး ပိတ် _ နေ ပါ သည် ဟု ပြော _ ပါ သည်
သူ တို့ ဝက် ဆိုဒ် ဒ ဘ လျူ ဒ ဘ လျူ _ ဘ လျူ ဒေါ့ တာ ဆမ်းစ် ဘ လော့ _ ဒေါ့ အို _ ဂျီ _ ရ _ သ စံ _ ချိန် မ _ နာ ရီ ခွဲ ခန့် မ တိုင် မီ တွင် အာ မက် _ နှင့် ကို လင်စ် _ အ ဆို _ ပိုက် လိုင်း သို့ ဝင် ရောက် ခဲ့ ကြ သည်
သူ တို့ သည် ထို ပိုက် လိုင်း အ တွင်း သို့ ပေ ဝင် သွား _ ကြ ဘိ လပ် _ နှ င့် ဖြည့် ထား _ ပေါင် စီ _ သော စည် _ နှစ် ခု ကို သူ _ နှ င့် အ တူ ယူ ဆောင် ခဲ့ _ ပြီးင်း တို့ အ ကြား သူ တို့ ကိုယ် သူ _ ပိတ် _ ခဲ့ _ သည်
_ တည့်န်း ကျင် တွင် အ _ ဖြစ် ပွား ရာ နေ ရာ ရှိ _ သည် နောက် မိ နစ် အ နည်း ငယ် ပင် _ ဆို _ ကန့် ကွက် ဆန္ဒ _ သူ _ မ ပါ ပဲ ထွက် ပေါ် လာ ရန် ပိုက် _ အ _ သို့င် သွား ခဲ့ _
_ ရီ ခွဲ တွင် _ ခင်း ဖြစ် ပွား ရာ _ ရာ သို့ လူ နာ တင် ယာ ဥ် တစ် စီး ရောက် လာ _ ပြီး နောက် _ တစ် ဦး သည် အ ဆို ပါ ပိုက် ထဲ သို့ တစ် ကြိမ် ဝင် ရောက် ခဲ့ ပြီး စည် _ များ ထဲ မှ _ ပိုင်း _ ဆွဲ _ ရန် စ တင် _ သည်
_ တို့ _ အောင် _ စွာ ဖယ် _ ပြီး အဲလ် မို _ နှင့် ကို _ နှစ် _ လုံး _ ဖမ်း _ ခဲ့ _
အ _ အ _ ငယ် ကြာ ပြီး နောက် အစ် စ _ အင် ဒီ _ ဘ ရွတ်စ် အ ဖြစ် _ မှတ် _ သော _ တိ _ မြောက် ဆန္ဒ ပြ ကန့် ကွက် _ တစ် ယောက် ကို လည်း ဖမ်း ဆီး _ သည်
ဝီ ကီ _ ယူးစ် သို့ ကြေ ငြာ ချက် တစ် စောင် တွင် ထ ရန်စ် က နေ ဒါ ဂ ရေး ဆယ် မန် အ တွက် ပြော _ ဆို ခွင့် ရှိ သူ က _ ဆို ပါ ဖြစ် ရပ် အား ကံ ဆိုး သော ဖြစ် ရပ် ဟု ခေါ် ဝေါ် သ မုတ် ခဲ့ _ စီ မံ ကိန်း သည် က နေ ဒါ နှင့် အ မေ ရိ ကန် ဆီ ကို ယူ အက်စ် ရေ နံ ချက် စက် ရုံ များ သို့ ထောက် _ ပေး ခြင်း အ မေ ရိ ကန် လွပ် လပ် မှု စံ ကို ဆန့် ကျင် သော နိုင် ငံ ရပ် ခြား အ စိုး ရ များ ထံ မှ ပို မို ဈေး ကြီး သည့် ရေ နံ _ ကို ထုတ် ယူ ရန် နှင့် လစ် ဗျား _ နီ ဇွဲ _ နှင့် _ ရှေ့ အ လယ် ပိုင်း နိုင် ငံ များ ဘုံ _ ကျိုး အ တွက် ဖြစ် သည် ဟု ပြော ကြား ပါ သည်
စိတ် မ ချမ်း _ စ ရာ ကောင်း တာ က ဒီ _ ကွက် ဆန္ဒ ပြ သူ များ က သူ တို့ မိ သား စု _ အ တွက် ထောက် ပံ့ _ ရန် သူ _ မှီ ခို _ သော ထို အ _ များ မှ များ စွာ သော အ မေ ရိ ကန် _ ငံ _ တွေ ကို ထိန်း _ ရန် ကြိုး ပမ်း နေ ပါ တယ်
ဒီ _ မံ _ သည် _ ပေါင်း များ စွာ သော _ လုပ် သ မား များ အ တွက် _ မ က ယေ ဘု ယျ အား ဖြင့် အ မေ ရိ ကန် _ ငံ သား များ _ တွက် _ ပဲ အ _ ကြီး ပါ သည် ဟု ဆယ် မန် က ဖြည့် စွက် ပြော _ ခဲ့ သည်
ထို _ လိုင်း အ စိတ် အ ပိုင်း များ အ _ တည် _ မှု ကို _ ဖြူ တော် _ အ _ အ ပြီး သတ် _ ခွင့် _ ချက် _ ပယ် ချ ခဲ့ သည့် ဇန် န ဝါ ရီ လ _ ရပ် နား ထား ခဲ့ ရ သည်
ကြေ ငြာ ချက် သည် ထို ပိုက် လိုင်း အ _ အ _ အ ပေါ် အ ကဲ ဖြတ် ခြင်း တစ် ခု မ ဟုတ် ပါ သို့ သော် သတ် မှတ် ထား _ နောက် ဆုံး အ ချိန် သ ဘော သ ဘာ က _ မေ ရိ ကန် လူ မျိုး များ ကို _ ကွယ် ရန် နှင့် ထို _ မံ ကိန်း တိုး တက် ရန် လို အပ် သော သ တင်း အ ချက် _ လက် များ _ စု ဆောင်း ရ ယူ ခြင်း မှ ပြည် နယ် ဦး စီး ဌာ န ကို _ ဆီး ခဲ့ ပါ သည် ဟု ဇန် န ဝါ ရီ လ တွင် သမ္မ တ _ ရတ် အို ဘား မား က ပြော ကြား ခဲ့ သည်
အ ဆို ပါ ဆန္ဒ ပြ သူ တွေ ကြောင့် ထိ ခိုက် ခဲ့ သော ထို _ လိုင်း အ စိတ် အ _ သည် မိုင် ခန့် ရှည် လျား သော ပင် လယ် ကွေ့ ကမ်း _ တန်း ပိုက် လိုင်း စီ မံ _ အ စိတ် အ ပိုင်း ဖြစ် _ ဥက္က လာ _ မား ကူ ရှင် တွင် စ တင် တောင် ဘက် နယ် _ လန် တက္က ဆက် ပြည် နယ် အ ထိ တိုး ချဲ့ သွား သော လက် မ ရှိ ရေ နံ စိမ်း ပိုက် လိုင်း တစ် ခု _ ပါ သည် _ ထ ရမ်စ် က နေ ဒါ က သူ တို့က် _ ပေါ် တွင် ပြော ကြား ပါ သည်
_ နှစ် က တည်း က ဆောက် ခဲ့ သော ဘာ စီ လို _ ရှိ ဘာ စီ လို နာ အ သင်း က _ ကွင်း ကမ်း နော ကို _ လည် ဖွံ့ ဖြိုး _ တက် ရေး စီ မံ ကိန်း သို့ ဗြိ တိ သျှ ဗိ သု ကာ ပ _ ရှင် နော် _ ဖော့စ် တား နှင့် အက်ဖ် စီ ဘာ စီ လို နာ ဥက္က _ ဂျွန် _ ပေါလ် တာ တို့ ယ နေ့ ပါ ဝင် တက် ရောက် ခဲ့ ကြ _
ထို ကဲ့ သို့ ပြန် _ ဆန်း သစ် _ တီး ခြင်း _ က စား ကွင်း သည် မြို့ အ ထင် _ ရ နေ ရာ ဖြစ် လာ _ ဖြစ် ကြောင်း _ က _ ကွင်း အ ပြင် ပိုင်း အ ပြင် အ ဆင် သည် အက်ဖ် စီ ဘီ အ တွက် ထင် ရှား သည့် _ မှတ် _ သား တစ် ခု ဖြစ် လာ မည် ဟု ကာ တာ လန် က လပ် က မျှော် မှန်း ထား ပါ _
က စား ကွင်း အ _ သည် _ ယူ ဒီ ပုံ စံ ကို အ တု ယူ _ သည့် အ သင်း အ ရောင် အ ပြာ _ အ နီ ဖြင့် ပြု _ ထား _ ရောင် စုံ ဖန် မှန် ကျောက် နှင့် ကာ _ လန် အ လံ အ နီ နှင့် _ ဝါ တို့ ဖြင့် _ ဆင် ထား _ သည်
_ ထား သည့် အုတ် ကြွပ် ပြား ကြွေ ပြား များ _ မီး _ အ လင်း တို့ သည် နေ့ အ ချိန် နှင့် ပွဲ အ မျိုး _ စား ပေါ် _ တည် _ စား _ အား အ _ အ လျောက် _ စံ ပြောင်း ပေး သွား _ ဖြစ် သည်
_ မံ _ တွင် _ ရုပ် _ နိုင် သော _ မိုး ဆောက် _ ခြင်း လည်း _ ဝင် _
_ စံ ပြောင်း _ သည့် က _ ကွင်း _ ပြန် လည် ဆန်း သစ် တည် ဆောက် _ သည့် က စား ကွင်း အား ပုံ စံ ထုတ် _ အက်ဖ် စီ _ ပုံ မှန် က စား ကွင်း အား _ နှောင့် အ _ ထိ ခိုက် မှု အ နည်း ဆုံး ဖြစ် အောင် တည် ဆောက် သွား နိုင် ပါ မည် ဟု က လပ် ပြော ကြား ချက် အ ရ သိ ရှိ _ ပါ သည်
အ _ ရိ ကန် ပြည် ထောင် စု _ ထ မ ဆုံး ဆောင်း ရာ _ နှင်း _ တိုင်း _ န ယူး _ လန် ဒေ သ _ နေ _ အ များ စု နှင်း များ _ ဖုံး လွှမ်း _ ပါ သည်
ဗာ ဂျီ နီး _ မှ မိုင် _ အ ထိ _ တိုက် နှုန်း တစ် _ ရီ မိုင် ထက် ကျော် တစ် နာ ရီ _ ကီ လို _ တာ _ ပြင်း တိုက် ခတ် သွား ခဲ့ ရာ အ ချို့ နေ ရာ များ _ နှင်း များ လက် မ ကျော် အ _ ကျ ဆင်း _ သည်
အ ဆိုး _ အ _ အ နေ ခံ ခဲ့ ရ သည့် အ ရှေ့ မြောက် ဒေ သ သို့ _ ရောက် လာ နိုင် _ အ ခြေ _ နေ _ တွက် နေ _ ကြ _ များ _ ကြို တင် ပြင် ဆင် _ ကြ သည်
_ မုန် တိုင်း _ အ _ ရှိ သည့် _ ရိ _ နှင့် အ _ တူ သော _ နေ အ _ ရှိ _
_ ဖ _ မန် ဆာ _ ဆက် တို့ တွင် တစ် နာ ရီ မိုင် _ ခတ် သည့် လေ ပြင်း သည် _ တိုင်း တွင် အ _ ထန် _ ဖြစ် သည် _ မှတ် _ သိ _ ရ ပါ သည်
_ နက် တီး ကပ် _ ယူး ယောက် နှင့် မိုင် နီး ပြည် နယ် _ တွင် တစ် နာ _ မိုင် _ တိုက် _ ခဲ့ ပြီး ကစ်ပ် ကော့ဒ် တစ် နာ _ မိုင် _ နှုန်း _ ပြင်း ထန် စွာ တိုက် ခတ် သွား ခဲ့ သည် _ သိ ရှိ ရ ပါ သည်
_ မုန် တိုင်း တိုက် ခတ် _ လမ်း _ ရှိ အ ပြင်း ထန် ဆုံး _ ရ သည့် ပြည် နယ် အ _ အ _ ရ _ စု စု _ လက် မ စင် တီ _ တာ ရှိ ခဲ့ _
_ နက် တီး ကပ် ဒယ် _ ဝဲလ် မိုင် _ နှင့် မေ ရီ လင်း ပြည် နယ် တို့ ပေ စင် _ မီ တာ _ ရှိ နေ _ ဥ် တွင် မက် _ ချူး ဆက် ပြည် နယ် ပေ ခွဲ ခန့် ဖုံး ခဲ့ _ န ယူး ဂျာ _ ပြည် နယ် ရှိ မြို့ အ များ စု တွင် ပေ _ ခန့် ဖုံး ခဲ့ သည်
တ န လာ နေ့ တွင် _ လာ ဒါယ် _ ယား နီ ဝပ် _ ယူး ယောက် စီး တီး ဟန်ပ် ဖို့ ဘောစ် တွန် ပို လန် _ ဝါ ရှင် တန် ဒီ _ တို့ မှ လေ ယာ _ ခ ရီး စ ဥ် များ ရုပ် သိမ်း ခဲ့ ရ ပြီး _ ယူ ပို့ ဆောင် ရေး လုပ် ငန်း များ တွင် _ အ ခက် အ ခဲ _ တွေ့ ခဲ့ ရ _
လမ်း _ ချော နေ ခြင်း ကြောင့် ရှောင် လွှဲ မ _ နိုင် သော မ _ တ ဆ _ များ ပေါ် ပေါက် ခဲ့ ရာ _ ဓိ က _ ဝေး _ လမ်း များ _ တွင် လည်း _ ဥ် မောင်း သူ _ အ နေ ဖြင့် ပြ ဿ နာ များ နှင့် ကြုံ တွေ့ ခဲ့ ရ သည်
ဂျ _ ဝန် ကြီး ချုပ် ဇို နီ ကီ _ ကွဒ် ဇူ _ က _ စိုး ရ အ နေ ဖြင့် ဧ က ရာ်ဇ် နန်း _ အား လာ မည့် နှစ် အ တွင်း ပြန် လည် ရေး ဆွဲ နိုင် ရန် ဥ ပ _ ကြမ်း _ အောက် လွှတ် တော် သို့ _ သွင်း သွား ရန် မ _ က တိုက် တွန်း _ ကြောင်း ဂျ ပန် သ တင်း ဌာ န မှ ထုတ် ပြန် ပြော ကြား ခဲ့ သည်
ယင်း သည် _ ရင် _ ထူး ဆက် _ ခြင်း _ စမ်း _ ဆေး _ ကျွမ်း _ ပ ညာ _ များ အ ဖွဲ့ အား _ ပြန် ခြင်း _ သည်
ဝန် ကြီး ချုပ် ကိုယ် တိုင် ခန့် _ ထား _ ဧ က ရာဇ် _ တော် ဆိုင် ရာ ကျွမ်း ကျင် _ ညာ ရှင် များ _ ဧ _ ရာဇ် ဘု ရင် _ အား လက် ခံ သင့် _ ဟူ သည့် ကိစ္စ ရပ် နှင့် _ လျ ဥ်း _ ဘော တူ ညီ မှု ရ ရှိ သည်
င်း _ ထောက် ခံ _ ဘော တူ _ ချက် များ _ အ ကောင် အ ထည် ဖော် ဆောင် ရွက် ရာ တွင် ဂျ ပန် နိုင် ငံ _ မြင့် ဆုံး အ ရိုက် အ _ ဆက် ခံ ခွင့် _ အ မျိုး သား အ မျိုး သ မီး ခွဲ ခြား မှု _ ရှိ ပဲ ဆက် ခံ ခွင့် ရှိ _ ဟု အ ဓိပ္ပါယ် ရ ပါ _
_ ခု လက် ရှိ တွင် _ ပန် တော် ဝင် မိ သား စု အ တွင်း အ သက် အောက် ရှိ သော _ မျိုး သား မ ရှိ ပေ လက် _ ဥ ပ ဒေ _ ခ ရေ ဆန် _ မွမ် တ _ အား အ မျိုး သား မျိုး ဆက် က သာ _ ခံ _ ပြု _ သည်
_ ဆို ပြု ချက် ရ လဒ် သည် အိမ် ရှေ့ မင်း သား န _ ဟီ တို နှင့် မင်း သ မီး _ ဆာ ကို တို့ တစ် ဦး တည်း သော သ မီး တော် _ သ မီး လေး အိုင် ကို အား ဘု ရင် အ ရိုက် အ ရာ ဆက် ခံ ရန် အ လား အ _ အ များ ဆုံး ဖြစ် ပြီး _ မန် အ _ သား တစ် ဦီး _ လက် ထပ် လိုက် ခြင်း ကြောင့် တော် ဝင် မိ သား စု ဝင် အ ဖြစ် မှ စွန့် လွှတ် မည့် မင်း သ မီး ဆာ ရ _ က နောက် က _ နေ လေ သည်
ဂျ ပန် နိုင် ငံ လက် ရှိ ဥ ပ ဒေ _ သား _ ကျ််ား က ဆက် ခံ ခြင်း ကို ဦး စား ပေး ပြ ဌာန်း ထား ပြီး _ ငံ နောက် ဆုံး အ ကြိမ် ဧ _ ရီ ဘု ရင် မ ကို ခု နှစ် တွင် ရှိ ခဲ့ ရာ _ က ရီ ဘု ရင် _ ဂို _ ကို ယာ မာ _ က သူ မ တူ မောင် ထံ သို့ နန်း စွန့် ခဲ့ _ အ ချိန် _ သည်
ဧ က ရီ ဘု ရင် _ က ဆက် _ အုပ် ချုပ် သည့် အ စ ဥ် အ လာ ထုံး _ ဓ လေ့ ရှိ သော် ငြား လည်း ဆက် _ ပိုင် ခွင့် ရှိ _ ပို _ များ ပြား လာ _ အ တွက် လမ်း ဖွင့် ပေး သည့် အ _ ဖြင့် ဒု တိ ယ စစ် အ ပြီး နောက် ပိုင်း တွင် တော် ဝင် မိ သား စု နှင့် ကင်း ကွာ ခဲ့ သည့် မိ သား စု _ နွယ် ဝင် များ အား ထီး နန်း ဆက် ခံ ခွင့် အ တွက် ထည့် သွင်း စ ဥ်း စား သင့် ကြောင်း အ ချို့ သော ပ ညာ ရှင် များ က _ ဆို ပြု ခဲ့ သည်
ဖြေ ရှင်း ချက် ကို အ _ ပြု ထား သည့် ပ ညာ ရှင် များ က _ ရှင်း ချက် သည် _ ကျာ်း လေး အ မျို သား _ ဆက် ခံ သည့် ယ ဥ် _ မှု အ _ ဥ် အ လာ အား _ သိမ်း _ အ လေး _ ရည် ရွယ် ထား _
သော ကြာ နေ့ တွင် လှုပ် ခတ် ခဲ့ _ ပ မာ ဏ ရှိ င လျင် လှုပ် ခတ် မှု ရဲ့ နောက် ဆက် တွဲ ဆူ _ မီ _ တိုင်း ဖြစ် လာ ချိန် အ တွင်း _ ပန် နိုင် ငံ ရဲ့ _ ကြီး ချုပ် နာ အို တို ကန် က ခု နှစ် ဒု တိ _ ကမ္ဘာ စစ် ပြီး ဆုံး က _ က ဒီ နိုင် _ သည် သူ့ ရဲ့ အ ကြီး မား ဆုံး _ အ ခက် အ ခဲ များ ကြုံ တွေ့ နေ ရ _ လို့ ပြော ကြား ခဲ့ သည်
ဖူ ကို ရှီး _ စီ ရင် စု နယ် တွင် တည် _ သော _ က လီး ယား ဓါတ် အား ပေး စက် ရုံ တစ် ခု _ ပါ အ ဝင် _ စွာ သော ဓါတ် အား _ နေ ရာ များ ပိတ် ခြင်း ကြောင့် ဓါတ် _ ပေး _ မှု အ ကန့် အ သတ် ရှိ ခဲ့ သည် ဟု ကန် _ ပြော _ ခဲ့ သည်
ဂျ ပန် နိုင် ငံ ရှိ ရုပ် _ ထုတ် လွင့် မှု အ ဖွဲ့ _ စည်း တစ် ခု ဖြစ် သော အန် _ ချ် ကေ အ ဆို အ ရ လူ ဝ ဝ _ ကို _ မျိုး မျိုး သော အ _ နေ တွင် လျှပ် _ မီး မ _ ရှိ _ လုံ ခြုံ မှု ရှိ တဲ့ _ ဆောက် အ ဦး များ သို့ ပို့ ဆောင် ခဲ့ သည်
အ ခြား သော ထောင် ပေါင်း _ စွာ ကို _ သွင်း ရေ တွက် ခြင်း _ ရှိ သော် _ လူ ပေါင်း တစ် ထောင် _ ဆုံး _ ဂျ _ နိုင် ငံ အ _ ရ _ ထုတ် ပြန် ကြေ ငြာ _ သည်
င _ လှုပ် _ နှင့် _ နာ _ ရ _ အ နေ _ မီ _ ဂျီ စီ ရင် စု နယ် _ သေ ဆုံး _ များ တစ် သောင်း ကျော် ရှိ မည် ဟု ရဲ များ က ထုတ် ဖော် ပြော _ ခဲ့ သည်
_ ငံ _ ရေ လေ စစ် _ ရဲ့ ခန့် _ ညီ _ သော _ သား အ ယောက် ဝ ဝ _ ဘေး အန္တ ရာယ် မှ အ _ ရှင် _ ရှိ သူ များ ကို ကူ ညီ ရာ _ ဝင် ဖို့ ပြော ခဲ့ သည်
ဒေ သ ခံ နှင့် ဆိုင် _ နောက် ဆက် _ အ _ ဆက် နှင့် အ တူ မ တော် တ ဆ _ ရာယ် တစ် ခု ဖြစ် သော နိုင် ငံ တ ကာ နူး က _ ယား အ ဗန့် စ ကေး တွင် အ _ ရှိ ဖို့ ဖူ ကို ရှီး _ နူး _ လီး ယား ဓါတ် အား ပေး စက် ရုံ ရှိ အ ခြေ အ နေ များ ကို ဂျ ပန် နိုင် ငံ နူး က လီး ယား အေ ဂျင် စီ _ စဉ်း စား _
အွန် လိုင်း ဘီ _ စီ သ တင်း _ န အ ဆို အ ရ _ ရောင် ခြည် နှင့် _ သတ် _ အ ကြောင်း တ ရား များ မှ _ သို့ _ တစ် ယောက် သေ _ ဖြစ် ရပ် _ အ မြဲ _ နေ သည်
_ အား _ စက် ရုံ _ လူ _ သေ _ ဖို့ _ ရှိ _ သ တင်း _ ခဲ့ _
အန် အိတ် ချ် အယ်လ် ကြာ သာ ပ _ နေ့ _ ပွဲ စဉ် တွင် ဘာ ဖာ လို ဆာ ဖ ရီ _ န ယူး _ အစ် လန်း ဒါ့ _ ဂိုး ဂိုး ဖြင့် အ နိုင် က စား ခဲ့ ရာ အန် အိတ် ချ် _ အ မှတ် _ ရင်း သ _ ကျ ခဲ့ ပြီး _ သီ ပွဲ _ ထွက် အ စ ကောင်း ခဲ့ သည်
ကျွန် _ တို့ အောင် _ မှု _ တွက် _ တော် _ အား _ ကျေ _ အား ရ _ လို့ _ တော် ထင် ပါ _
ဒါ ပေ _ နောက် ဆုံး နေ့ မှာ တော့ _ ဟာ ကျွန် တော် _ မျှော် မှန်း ထား _ လမ်း စဉ် အ တိုင်း _ ခြင်း တော့ မ ဟုတ် _ ပါ ဘူး ဟု ဆာ ဖ ရီ ဒု တိ ယ ခေါင်း _ ဖြစ် သူ ဒန် _ ရယ် _ ရီး ယား က _ ခဲ့ သည်
_ တော် _ က _ ရေ ကျ _ သော _ မျိုး ကို _ ဆုံး အ _ ပေး တဲ့ _ ဖြစ် စေ _ တာ _
ကျွန် _ ထင် တယ် နောက် _ ဒီ ဟာ ကို ကျွန် တော် တို့ ကောင်း ကောင်း ဖြစ် အောင် _ သွား နိုင် ပါ တယ် ဒါ ပေ မဲ့ အ ခု အ _ မှာ တော့ ကျွန် တော် တို့ အ မှတ် တွေ ပဲ ရ ယူ _ ပါ တယ် _ ဆာ ဖ _ ဂိုး သ မား တစ် ဦး _ သူ _ ရန် မီ လာ က ပြော _ သည်
လက် _ တွင် ဘာ ဖာ _ အ _ သည် ဖြစ် _ အန် _ ချ် အယ်လ် _ ထိပ် _ ရောက် _ နေ _ အ _ ဖြစ် သည်
_ တို့ သည် _ အိတ် ချ် အယ်လ် _ ခု လုံး တွင် _ ဖ ရီ နောက် _ မှတ် ဖြင့် _ လိုက် သည့် အန် _ တာ သ ရပ် ရှား နှင့် အောက် တို _ လ ရက် _ နေ နေ့ တွင် က စား သွား _ ဖြစ် သည်
_ မန် နှစ် _ ဆုံး _ ရာ _ အ စ _ ဖ _ က ပွဲ _ ဆက် တည်း _ နိုင် က _ နိုင် _ သည်
ယူ _ အောက် လွှတ် တော် က ယူ အက် နှင့် မက် _ ကို အ ကြား မိုင် ဝ ခြံ စည်း ရိုး နှစ် ထပ် ပြု လုပ် ရန် အ _ ကို ယ နေ့ နေ့ လည် ပိုင်း က အ တည် ပြု _ သည် ယင်း သည် ယ _ နှစ် အ တွက် အ ထက် လွှတ် တော် သို့ _ တိ ယ အ ကြိမ် တင် _ ခြင်း _ ပြီး ဥ ပ ဒေ ကြမ်း အား မဲ အ ရေ _ တွက် အ နက် မဲ ဖြင့် အ တည် _ ခဲ့ သည်
_ ပေါင်း _ ရှည် _ နယ် _ မိတ် အား _ ရှိ _ မိုင် _ စည်း _ ခတ် _ သည်
ဥ _ ဒေ မူ _ တွင် _ အက်စ် ဟောက် လန်း စ ကျူ ရေ တီ _ န က လ အ တွင်း နယ် _ ဒေ သ နယ် နိ မိတ် အား ထိန်း ချုပ် ထား ရန် အ မိန့် _ ထား ပြီး နယ် စပ် ဒေ သ အ ဖွဲ့ _ အား _ ပြေး သည့် ယာဉ် များ ကို ရပ် တား ခွင့် အ ခွင့် _ ဏာ _ ကို ပေး အပ် သည်
င်း က ဟုန်း လန့် စ ကျူ ရေ တီ အ တွင်း ရေး မှူး မစ် ရှယ် ချား _ အား က နေ _ နိုင် ငံ _ စပ် ဒေ သ တစ် လျှောက် ဆောက် လုပ် _ စ တိတ် အော့ သည် အာ့တ် ဘာ ရီ ယာ _ စ တန် _ ဆောက် ရေး _ အပ် ချက် နှင့် ပြီး စီး မှု တို့ _ လေ့ လာ ခြင်း အား ကြီး ကြပ် _ မံ ဆောင် ရွက် ရန် အ မိန့် _ ထား သည်
အ ဆို ပါ _ အက်စ် စီး ပွား ရေး သည် ယုံ ကြည် _ သည့် အ တိုင်း မြန် မြန် ဆန် ဆန် သ _ တူ _ ချုပ် ချုပ် ဆို ခြင်း မှာ မ ဖြစ် _ ဟူ လက္ခ ဏာ အ _ အ ပေါ် _ ဈေး _ သည် သော ကြာ နေ့ _ လ မြင့် တက် မှု တစ် ခု ရောက် ရှိ ခဲ့ _
ယူ အက်စ် _ နံ _ အ _ ဈေး နှုန်း သည် စည် ပိုင်း တစ် ခု လျှင် _ ခဲ့ _ နို ဝင် ဘာ _ က တည်း _ မ တွေ့ ရ သေး သည့် အ _ တစ် _ ယူ အက်စ် _ လာ ရောက် ရှိ ခဲ့ သည်
ဘား _ မြောက် ပိုင်း ပင် လယ် ရေ နံ ဆီ အ ရိုင်း သည် _ ဝင် ဘာ လ က _ က အ မြင့် ဆုံး အ ဆင့် လည်း ဖြစ်ေ သာ _ လာ _ ဆုံး သို့ ရောက် နေ ပြီး _ သီ တင်း _ အ ပြီး တွင် ဒေါ် _ မှ ဒေါ် လာ _ တက် ခဲ့ _
ရာ ခိုင် နှုန်း မူ လ ကိန်း _ ဏန်း မှ _ လည် စီ စစ် ခဲ့ ပြီး မ ကြာ မီင်း သည် အဲ့ ဒီ ယူ အက်စ် ဂျီ ဒီ ပီ _ ရာ ခိုင် နှုန်း အား ဖြင့် ကျ ဆင်း _ စ _ ကို _ ပြ _ သည့် ယူ အက်စ် ကူး သန်း ရောင်း ဝယ် ရေး _ န မှ အ စီ ရင် ခံ စာ _ ခု ထုတ် ပြန် ခဲ့ ပြီး _ ပေါ် ထွက် လာ သည်
အဲ့ ဒီ ဆီ _ နှုန်း _ သည် အ _ သ ဖြင့် _ ယ နှင့် ဂျ ပန် ကဲ့ _ စီး ပွား ရေး အင် အား စု _ များ ထံ မှ စီး _ ရေး သ တင်း များ အ ကြား ပို မို ကောင်း မွန် မြင့် တက် လာ ရန် ဆက် လက် _ တက် လိမ့် မည် ဟု လေ့ _ သူ များ က ခန့် _ သည်
ဆီ ဈေး ကွက် နှင့် ပတ် သက် သူ များ သုံး သပ် _ အ ရ စီး ပွား ရေး ကျ ဆင်း ခြင်း အ ဆိုး ဆုံး ကို ကျော် လွန် သွား ပြီး နောက် ဂျ ပန် နိုင် ငံ ဧ ပြီ လ စက် _ ထုတ် လုပ် _ တွင် တ ဟုန် ထိုး မြှင့် တက် မှု တစ် ခု နှင့် အိန္ဒိ ယ ပ ထ မ လေး လ ပတ် _ တက် နှုန်း သည် မျှော် မှန်း ထား သည် ထက် ပို _ မြင့် _ ခြင်း အား ဖြင့် လက် ဝယ် ရှိ ရ မည် ဖြစ် သော ဝယ် လို _ တွင် ပြန် လည် ထူ ထောင် မှု _ ခု သည် နေ့ ချင်း ည _ ရုန်း _ ခဲ့ သည် ဟု အမ် ဖပ် ဂ လို ဘာ ဂျွန် ကီလ် ဒ ဖပ် က ပြော ခဲ့ သည်
ကျွန် _ တို့ သည် ကျွန် တော် _ လုပ် ပြီး သည် _ စီး ပွား ရေး ရှု မြင် သုံး သပ် ချက် _ ပတ် _ ပို _ အ ကောင်း မြင် မျှော် မှန်း ချက် _ စွာ _ ရ _ ခဲ့ _
နှစ် နောက် ဆုံး _ ဝယ် လို အား ပြန် လည် ရ ရှိ _ တစ် ခု ဈေး ကွက် သည် ပြန် လည် လည် ပတ်ေ _ သည် _ ဩ စ တေး လျ ကုန် စည် အာ မ ခံ _ တွက် သုံး သပ် လေ့ လာ _ တစ် _ တို _ ဟေ _ က ပြော _ သည်
နာ မည် ဖော် ပြ _ မ _ သည့် ယူ ကေ အ _ ရ အ ထောက် အ ထား ပြော _ ချက် များ က ဗြိ _ စစ် သည် တပ် _ သည် ဘာ ဆာ _ အောက် တို ဘာ လ တွင် စော နိုင် သ မျှ _ လျင် စွာ ထွက် ခွာ မည် ဟု ဆန်း ဒေး _ က ကိုး ကား ဖော် _ သည်
စွပ် စွဲ ထား သော ပြော ဆို ချက် _ ဂေါ ဒန် ဘ ရောင်း က အမ် ပီ များ _ လီ မန် သို့ _ လည် တက် ရောက် သည့် အ ချိန် တွင် _ တစ် ခု _ လည် ဆုတ် _ ရုပ် သိမ်း _ ဖော် _ ချက် တစ် ခု _ ကြေ _ ရန် ခွင့် ပြု လိမ့် မည်
_ မြင် _ များ သည် ယူ _ စစ် တပ် _ ရာ _ စီ ရင် ခံ _ များ ထံ _ ဝေ ဖန် _ များ ဒီ အ ပတ် _ ထွက် ပေါ် လာ _ သည်
ဗိုလ် ချုပ် ဂျက် ကီး နီး က ဆုတ် _ မှု _ အီ _ ရှိ _ ခြေ အ နေ ထက် _ ကေ နိုင် ငံ _ အ ခြေ အ နေ များ _ ပို မို _ လုပ် _ များ သည် ဟု ပြော ကြား _ သည်
_ မေ ရိ _ စီး ပွား _ လုပ် ငန်း ရှင် အ သင်း ဖ ရပ် ဒေ့ပ် ကာ ဂန် က _ လင့် ထား _ ဆုတ် ခွာ _ သည် ဗြိ တိန် နှင့် အ မေ ရိ _ ချ ဥ်း ကပ် _ တို့ အ ကြား ကြီး _ လာ သည့် ကွာ ဟ ချက် ကို မီး မောင်း ထိုး ပြ နေ သည် ဟု _ ခဲ့ သည်
မ _ က ပင် ဗိုလ် _ ဟောင်း ဆာ _ ဂျက် ဆင် က အီ ရတ် ရှိ ယူ အက်စ် _ နေ အ _ ကို ဒို နယ် _ ဖင်လ် _ ကပ် _ ကို ပ ညာ ရှင် _ သော ချွတ် ခြုံ ကျ မှု ဟု _ ခဲ့ သည်
_ ရတ် တောင် ဘက် ရှိ _ အောက် ခံ တပ် _ အ _ အ များ သည် အ မေ ရိ ကန် အ _ ရ နှင့် အီ ရတ် တည် နေ ရာ ကို ရ ယူ လိမ့် မည် ဆို သော အဲ့ ဒီ ဆုံး ဖြတ် _ များ ကို ဗြိ _ ကာ ကွယ် ရေး ဝန် _ ဌာ န မှ တ ရား _ ဖော် ပြ _ တစ် ခု က ပြော ခဲ့ သည်
အ ရည် အ _ ရှိ _ အီ ရတ် လုံ ခြုံ _ အင် အား တစ် ခု က သူ တို့ ကို အ စား _ ပြီး တောင် _ အ _ တပ် စု များ မှာ ဘက်စ် ရာ တွင် ရှိ နေ _ နိုင် _ ဟု ဝန် ကြီး _ န က ပြော _ သည်
ယ ခု ထိ _ ဒန် ဘ ရောင်း သည် _ ပေး _ မှု တစ် _ အ _ အ _ ဇ ယား _ ခု ကို ထား ရန် _ ညွတ် _ ငြင်း ဆို ခံ ခဲ့ ရ _
_ လွှတ် တော် သည် မ နေ့ က ပြု လုပ် ခဲ့ ပြီး ပြီ ဖြစ် _ ကြော င့် အ ရင် ခ ရာ ဂျက်စ် ပါ လီ မန် အ _ လွှတ် တော် မှင်း သည်င်း _ လုပ် ကို _ ခြေ အ _ ကို တည် ငြိမ် စေ ရန် နှင့် သ ဘော _ ကွဲ လွဲ မှု ပ ပျောက် စေ ရန် ရပ် _ စေ ခဲ့ _ ဟု အင်္ဂါ နေ့ မှာ _ ငြာ ခဲ့ သည်
ဆုံး _ ချက် ကို _ စား လှယ် _ ယောက် _ နက် _ လက် _ ထိုး _ သည်
အ _ သ ဖြင့် _ သပ် မှု များ _ ဒီ အ ချိန် _ ကျွန်ုပ် တို့ သည် _ တို့ အ လုပ် _ တတ် နိုင် _ လောက် ပြီး ပြည့် စုံ မယ် ဟု ကျွန်ုပ် _ ထင် ပါ တယ် လို့ _ တို့ က _ ခဲ့ တယ်
အ ခြေ _ နေ စ _ အ လွန် _ မား သော အ စိတ် _ ပိုင်း တစ် _ ကို ရွေး ကောက် _ လုပ် ငန်း စဉ် _ ဖြစ် _ နှံ _ ပါ _
_ သည် _ ဝှက် ချက် _ ခု _ ဟုတ် _
ရွေး _ ပွဲ _ တွင် _ ချုပ် ရေး ရုံး ခွဲ _ ပါ ဝင် ခဲ့ သော _ ခါ ကျွန်ုပ် တို့ _ ဘာ ဖြစ် ပျက် လဲ _ တာ ကို _ လုံး _ ခဲ့ _
_ တို့ _ ယ _ မ _ နိုင် ဘူး _ တော် _ ပါ _
အ _ သ _ သည် _ လုပ် _ ပြန် သွား _ တယ် _ ကျွန် တော် _ ပါ တယ် _ သူ ပြော _ ပါ _
ကျွန်ုပ် အ မှူ ထမ်း မည် သူ _ ဆို သူ _ သည် ပိုက် ဆံ ကြောင့် ရာ ထူး တိုး တယ် _ မ ဟုတ် သူ တို့ သည် _ စုံ တစ် ယောက် ဆွေ မျိုး များ ကြောင့် _ မ ဟုတ် သူ _ ကို သီး ခြား _ ဖွဲ့ အ စည်း _ ပိုင် ဆိုင် _ ဟု ကျွန်ုပ် ကြား လျှင် ထို့ နောက် ထို လူ ကို ချက် ချင်း ဖယ် ရှား ပစ် လိမ့် မည် ဟု သူ _ ဆက် ပြော ခဲ့ သည်
လူ _ သည် _ ကျင့် ပျက် ခြ စား မှု ကို ဆန့် ကျင် ဖို့ _ ကြား နိုင် ရန် အ _ ငှာ ကျွန်ုပ် တို့ သည် အ များ ပြည် သူ _ ဖုန်း _ တပ် ဆင် ထား လိ _ မည် _ သူ _ ကို သူ က ပြော ခဲ့ _ တယ်
_ တော အ တွင်း တွင် ဖြုတ် ချ ခံ ခဲ့ ရ သည့် _ တ အက် စ ကာ အက် က ရေး ထောက် ခံ သူ _ က သူ တို့ သည် ပါ တီ တစ် ခု ကို ဖွဲ့ _ လိ မ့် မည် ဖြစ် ပြီး သမ္မ _ နှင့် ဆိုင် _ ရွေး ချယ် တင် မြောက် ပွဲ တွင် ကိုယ် စား _ လောင်း _ ဦး ကို ရှာ _ မ့် မည် _ ပြော ခဲ့ သည်
အ ရေး _ ဖြုတ် _ ရေး ဝန် ကြီး တင် _ ဘတ်ခ် အက်ဂ် _ တဲ _ နှင့် _ ထဲ ရေး ဝန် ကြီး ကက် ရှ် ဟန် ဘတ်ခ် _ ယူ ရှန် ဘ ယန် တို့ သည် _ တို့ သည် အယ်ခ် _ ကတ် တ ရား မျှ တ ခြင်း နိုင် ငံ ရေး ပါ တီ _ ဖွဲ့ စည်း ခဲ့ သည် ဟု ပြော ခဲ့ တယ်
ရို တို _ အာ တွင် လူ တစ် ယောက် _ ရို တို _ အာ အ ပြည် _ ဆိုင် ရာ _ က စား ကွင်း _ ပ လေ ယာဉ် ပျက် ကျ မှု တစ် ခု _ ပါ ဝင် ခဲ့ _ နောက် ယ နေ့ ပစ် _ ခံ ခဲ့ _ သည်
_ သေ _ မှ _ တစ် _ သည် _ တို သေ _ တစ် _ ကို ဆွဲ ထုတ် _ နောက် နောက် လူ ဦး ခေါင်း ထဲ ပစ် _ သည် ဟု _ ခဲ့ သည်
ကျွန်ုပ် သည်င်း ကား ကြီး _ ခြင်း _ ကြား ခဲ့ _ မျှ ကြား ပြီး ကျွန်ုပ် တို့ _ လိုက် သော အ _ ယောင်္ကျား နှစ် ယောက် ရန် ဖြစ် နေ ခြင်း _ တစ် ယောက် သည် နောက် _ ယောက် နောက် စေ့ _ ပစ် လိုက် _ ဟု သက် သေ ခံ အယ်လ် _ ကင်း မှ ပြော ခဲ့ သည်
သေ နတ် _ အ _ ခံ ရ _ ထို လူ သည် ဆိုး ရွား _ လည်း _ ရုံ _ ခြေ အ _ ကောင်း _ ခဲ့ ပြီး အ _ ရှင် ခဲ့ _
ရဲ သား _ ပစ် ခတ် _ နှင့် ဆက် စပ် _ တို့ သည် _ သက် နှစ် _ ရွယ် ရှိ တစ် ယောက် ကို ဖမ်း ဆီး ခဲ့ ပြီး _ ဆို ပါ ဖြစ် ပွား ရာ နေ ရာ မှ ထွက် ပြေး ပြီး နောက် သူ့ ကို လမ်း _ လမ်း အ _ အ နား တွေ့ ရှိ ခဲ့ သည် _ ပြော _ သည်
အ _ ပါ _ သား မှင်း _ ဂိုဏ်း တစ် _ နှင့် ပတ် _ ခဲ့ _ အ ဖြစ် အ _ ဟုတ် မ ဟုတ် အ _ မှတ် _ မ ပေး ခဲ့ _
စက် တင် ဘာ ရက် ပြည် _ စု ရွေး ကောက် ပွဲ အ တွက် _ ဆွယ် မိန့် ခွန်း တွင် အ ဘော့တ် သည် ပြီး _ သော လစ် ဘ ရယ် အ စိုး ရ မှ အ တည် _ ထား သော နယ် စပ် ကာ ကွယ် ရေး သ ဘော တူ ချက် များ _ ချိုး ဖောက် _ ဖြင့် နိုင် _ နယ် နိ မိတ် _ ကောင်း စွာ မ ကာ ကွယ် နိုင် _ အ ပေါ် ရဒ် အား တိုက် ခိုက် ပြော ကြား ခြင်း ဖြင့် ခေါင်း ဆောင် နှစ် ဦး လုံး သည် ဒုက္ခ သည် ဥ ပ ဒေ အ ပေါ် အ ဓိ က အ လေး ထား ပြော ကြား _ သည်
င်း သည် _ တို့ ထံ _ တ ရား _ ဝင် _ ရောက် နေ ထိုင် _ ဝ ဝ ကျော် ကို _ တာ ရဒ် _ လုံး ကို ပိတ် ဆို့ _ သော ကြောင့် _ သည် _ မ ဘော့ဒ် သည် အ ခိုင် အ မာ ပြော ခဲ့ သည်
လှေ _ ဝ ကျော် ဘဏ္ဍာ ငွေ _ ရ _ လာ _ ဘီ လီ _ ဆုံး ရှုံး ပြီး ဝမ်း နည်း ဖွယ် _ တမ်း အ ရ _ လယ် ထဲ _ ဆုံး သူ ဝ _ ရှိ _ ပြီ
သူ စေ လွှတ် ခဲ့ သာ ရဲ များ တွင်င်း _ ကွယ် ရိုး ရှင်း သော နည်း ဥ ပ ဒေ တစ် ခု ရှိ သည် အ ကယ် သင် သည် တစ် _ တစ် ယောက် ကို သြ စ တြေး လျ နိုင် ငံ တွင်း သို့ လျှို့ ဝှက် ခေါ် _ လာ သူ _ ယောက် ဖြစ် ပြီး သင် သည် _ တို့ ကို _ စ _ လျ နိုင် ငံ အ တွင်း အ ခြေ ချ ရန် နယ် _ ရှာ ဖွေ နေ လျှင် ကျွန် တော် တို့ ဒါ ကို ခွင့် ပြု လိမ့် မည် မ ဟုတ် ဟု ရဒ် _ အ ခိုင် အ _ ဆို ခဲ့ သည်
_ ပူ _ န ယူ _ နီ _ တွင် _ ရွက် _ အ တွက် _ တို့ _ ပို့ ဆောင် _ မည်
_ သည် _ တူ လက် ထပ် _ အ ပေါ် _ သား သည့် _ ဘော _ တစ် ခု ကို _ နွေး ရန် _ ပြန် အ _ ဆွေး နွေး ပွဲ ကို လည်း ဆောင် _ ခဲ့ သည်
လိင် တူ လက် ထပ် _ ကို တ ရား ဝင် ခွင့် ပြု ရန် _ ဆို _ ခု အ စိုး ရ _ ပြီး _ ပေါင်း ဝ အ တွင်း တင် သွင်း _ လိမ့် _ ဟု တ _ ဝင် က တိ ပြု ပြီး သူ သည် ပြန် လည် ရွေး ကောက် တင် _ ခံ ရ လျှင် အ ပြည့် အ ဝ စိတ် ကြိုက် မဲ ကို ခွင့် ပြု ရန် ရဒ် သည် က တိ _ ခဲ့ သည်
ရဒ် သည် အ တိုက် အ ခံ ပါ တီ များ ကို အ _ တူ ဆောင် ရွက် ရန်င်း ကို သင့် _ သော ယဉ် ကျေ _ အ မှတ် အ သား တစ် ခု အ _ ဖော် _ အ _ ကို ဖြစ် _ ရန် ဒီ နေ ရာ _ ရှေး ရိုး စွဲ တွေ _ ထုတ် လိုက် ပါ ဟု ဖော် ပြ လျက် တောင်း _ ခဲ့ သည်
သို့ _ အ _ သည် _ တူ လက် ထပ် _ သည် အ ရေး ကြီး သော ကိစ္စ တစ် _ ဖြစ် သော် လည်း စီး _ ရေး သည် ပို အ ရေး _ သော _ တစ် ခု _ ကြောင်း သ ဘော တူ လက် ခံ _ သည်
နှစ် ရှိ သော _ စ တြေး _ နိုင် _ ရဲ့ အ ချမ်း သာ ဆုံး _ များ ထဲ _ တစ် _ ကာ _ ပက် ကာ သေ ဆုံး ခြင်း ကို နိုင်း _ ယက် _ ကြေ ငြာ ခဲ့ _
သ တင်း ကြေ _ သူ ရစ် _ ဝီ ကင်စ် မှ _ နေ့ ပြ ပွဲ တွင် _ တာ ပက် ကာ အ သက် နှစ် တွင် သေ ဆုံး ခြင်း _ တ ရား _ အ တည် _ ခြင်း ကို သူ _ ဆောင် ပေး ခဲ့ တယ် _ ပြော _ သည်
မစ္စစ် ကယ် _ ပက် _ နှင့် သူ မ က လေး ဂျိမ်း နှင့် ဂ ရီ တယ် တို့ သည် သူ မ ယောင်္ကျား နှင့် သူ _ အ ဖေ ကယ် ရီ သည် ပြီး ခဲ့ _ ည နေ မှာ ဆုံး ခြင်း ကို ဝမ်း _ စွာ _ တင်း _ တယ် ဟု တို နီ ရစ် ချီ မှ နိုင်း သ တင်း _ ကြီး ပိုင်း ကြေ ညာ ချက် တစ် ခု တွင် _ ခဲ့ သည် ဟု သူ ပြော ခဲ့ _
_ က _ ရဲ့ အိပ် _ ဘေး မှာ _ မိ သား စု _ အ တူ _ တွင် _ ချမ်း _ သေ _ ခဲ့ _
ဩ _ တြေး လျ နှင့် န ယူး ဇီ လန် _ ဇင်း များ စွာ တို့ ထုတ် လုပ် သူ ပက် ကာ သည် နိုင်း ရုပ် သံ _ ယက် နှင့် _ စ တြေး လျ _ ပေါ် ဆောင် ရွက် _ လုပ် ငန်း တို့ ကို ပိုင် ဆိုင် သော ပုံ _ ထုတ် ဝေ ခြင်း နှင့် အ သံ လွှင့် လီ _ တက် ပီ ဘီ လီ _ တွင် လည်း အ ဓိ က ရှယ် _ ရှင် ဖြစ် သည်
ပက် ကာ သည် လောင်း က စား နှင့် ခ _ သွား _ မှု လုပ် _ များ တွင် လည်း ပါ _ ပတ် _ ခဲ့ _ မဲလ် ဘုန်း _ ရောင်း _ စီ _ ကို ပိုင် _ ခဲ့ သည်
တွင် _ ရစ် ကက် ကို ရှေ့ ပိုင်း ကာ လာ ဝတ် စုံ _ အ ဖြူ ရောင် ဘော လုံး များ နှင့် နေ့ _ ပြိုင် ပွဲ များ စ _ ဖြင့် အ ရာ _ ကို မိတ် ဆက် ခြင်း ဖြင့် တစ် နေ့ မှာ ယူ _ လာ နိုင် _ သူ ကမ္ဘာ့ ဖ လား _ ရစ် ကက် ဆီး ရီး သည် _ ရစ် ကက် _ ပြောင်း လဲ ခဲ့ သည်
စီး _ ရေး နှင့် _ သော _ ပတ် _ ထုတ် _ ဖန် ရေး မဂ္ဂ ဇင်း တွင် _ ကာ အ မြတ် တန် ဖိုး မှာ တွင် _ ယူ ဘီ လီ _ ဟု _ မှန်း ခဲ့ _
သူ သြ စ တြေး လျ _ ချစ် စိတ် ဆုံး ရှုံး ခဲ့ _ သူ _ ခြား နာ _ ကြီး ချမ်း _ သော _ စ တြေး လျ လူ မျိုး မီ ဒီ _ ဂုဏ် အ _ ရေ ကြီး မြင့် သူ _ ရူး ပတ် မူး _ ရှ် ဖြစ် သည်
ပါ ရာ မြူ့စ် အန် ဂျေ ရဲ့ ဗော် နာ ဒို ရီ ယယ် တီ တ ရက်စ် _ အ များ စု စိတ် ဝင် စား သည့် ဆန် _ ရန် စစ် စ ကို ရှိ ကယ် လီ ဖိုး နီး ယား လမ်း မီ လီ ယမ် ရှိ စ တု ရန်း ပေ အ ဆောက် _ အုံ တစ် ခု အ မေ _ ကား စင် တာ ရဲ့ ဘဏ် အေ ကေ အေ နှင့် _ ယူး ယော့ခ် စီး တီး ရှိ အ မေ _ ကား ရဲ့ _ တွင် _ ရှိ နေ သော မီ _ ယမ် ရှိ စ တု ရန်း ပေ အ ဆောက် အ အုံ တို့ အား အ _ အ ဝယ် တစ် ခု လုပ် ဆောင် ခြင်း ပြီး မြောက် ခဲ့ သည်
ဒေါ် _ ဘီ လီ ယမ် တန် ဖို ရှိ အ ပေး အ ယူ ကြေ ငြာ မှု တစ် ခု တွင် ရင်း နှီး မြုပ် နှံ သူ အ သစ် များ သည် တာ ဝါ နှစ် _ စ လုံး မှ အ _ တစ် ခု ရာ ခိုင် _ ရ ရှိ ခဲ့ သည် လက် ရှိ ပိုင် ရှင် များ ဒို နယ်လ် ထ ရမ့် ဖြင့်င်း တို့ _ ဆန့် ကျင် _ ရား စွဲ ဆို မှု တစ် ခု _ ဆောင် ခဲ့ _ တွင် တ ခြား ဟက် ဆန် ဝါး တား ဖ ရန့် အ ဖွဲ့ _ စည်း ဖြစ် နိုင် ခြေ ရှိ သည့် တ ရား ဥ ပ ဒေ အ ရ လျော့ ပါး _ သာ စေ သည်
တွင် တည် ဆောက် ခဲ့ သ ည့် ကယ် လီ ဖိုး _ ယား _ အက်စ် _ အ ကြီး ဆုံး _ တာ ဝါ နှင့် ပေ ရှိ ဒု တိ ယ _ မြင့် ဆုံး အ ဆောက် _ အုံ _ ပြီး တွင် ပြီး စီး ခဲ့ သော ပေ ရှိ ထပ် _ ရမ် _ မ ရီ ကာ _ ရ မစ် ပေ ထက် အ နည်း ငယ် နိမ့် သည်
လက် ရှိ ရောင်း ဝယ် မှု မှာင်း တန် ဖိုး တစ် စ တု ရန်း ပေ တွင် ဒေါ် လာ ဟု ခန့် မှန်း ထား _ အက်စ် အက်ဖ် အ ဆောက် အ အုံ _ မြို့ တစ် မြို့ ဂုဏ် သတ္တိ အ တွက် မှတ် တမ်း တစ် ခု ဂုဏ် အ သ ရေ _ သူ စီး ပွား ရေး လုပ် ငန်း _ ကြီး ဝေါ _ ရှော ရန် စ တင်း သည်င်း ကို ဟီ န _ ချမ်း နှင့် ဗင် _ လို ဟောင် ကောင် အ ခြေ ပြု ဟုဒ် _ ဝါ တား ဖ ရန့် လုပ် ငန်း စု တို့ _ ရောင်း ခဲ့ ချိန် တွင် ဒေါ် လာ ဘီ လီ ယမ် အား လုံး အ တွက်င်း ဖြင့် ပင် တစ် စ တု ရန်း ပေ ဒေါ် လာ ကို လွန် ခဲ့ သော နှစ် လောက် _ ရောင်း ခဲ့ သည်
_ တိုင် ခင် ကယ် လီ _ နီး ယား မှာ _ မေ ရိ ကား ကမ္ဘာ့ အိတ် ချ် _ ရဲ့ ဘဏ် ရှိ ခဲ့ တယ် ဒါ ပင် မယ့် ထို ရပ် တည် မှု သည် မြောက် ကာ ရို လိုင်း _ အ ခြေ ပြု နေး ရှင်း ဘဏ် သည် အေ ပီ ဂျီ အန် နီ နီ _ နောက် ဘက် ကမ်း ရိုး တန်း ဘဏ် လုပ် ငန်း ကို ဖျက် စီး ပြီး အေ နာ မည် ကို _ နှင့် ထိန်း သိမ်း ခဲ့ ချိ န တွင် အ ဆုံး သတ် ခဲ့ တယ် ဒါ ပင် မယ့် အ _ က အိတ် ချ် _ ကို ချာ လော့ _ အန် စီ တွင် ပြု လုပ် ခဲ့ သည်
ကယ် လီ ဖိုး နီး ယား ထပ် ပုံ စံ သည် _ ခင်း ကောင်း များ အ တွက် လူ သိ များ _ ကာ နီ လီ ယန် အ _ သည် ဘဏ် _ ငန်း ရှင် များ ပွဲ စား များ ရှေ့ နေ များ နှင့် _ လှည့် ခ ရီး သည် များ သည် ကောင်း စွာ ပြု လုပ် ရန် အ တွက် လက် _ တစ် _ အား ယ ခု အ ခါ အ နောက် ဘက် ကမ်း ရိုး တန်း ပေါ် နံ ပါတ် သာ လျှင် ရှိ သော အ မြင့် ဆုံး ဘ လက် ရှ် မစ် စစ် စ ပီ အ နောက် ဘက် အ မြင့် ဆုံး အ _ အ အုံ အ ထက် က ရှိ သော မြင် ကွင်း များ မှ ကြည့် ရှု ရာ ကျယ် ပြန့် သော စစ် ဆေး မှု ကြည့် _ သော် လည်း အ _ ကြီး နေ ဆဲ ဖြစ် သည်
ကောင်း မွန် သော ထ _ စား ခန်း အ တွက် _ ပွဲ _ အ _ တို့ အ _ မ ပြေ _ များ အ တွက် _ ညီ ထပ် _ လဲ စ တား ဘက်ခ် ပုံ _ ရှိ _ မည်
အင်္ဂ လန် _ ငံ လန် _ မြို့ အ ချက် အ ချာ နေ _ တွင် တည် ရှိ ခဲ့ သော စ ကော့ _ လန် စည်း အ နီး ဗစ် တိုး _ ယား လမ်း ပေါ် ရှိ _ ပီ တာ အ _ ပစ် အ ဆောက် အ အုံ _ တွင်း စာ ဗုံး ပေါက် ကွဲ ပြီး နောက် အ နည်း ဆုံး မိန်း မ _ ယောက် ထိ ခိုက် ဒဏ် ရာ ရ _ သည်
ဗုံး ကိုင် ထား သော _ မ ကြီး သည် ဗုံး _ ကွဲ သော အ _ သူ _ အ _ အိမ် နှင့် _ များ _ အ ပြင်း အ _ ဝေ ဒ _ ခံ စား နေ ရ _
_ ကော့ တ လန် စည်း အ _ ပြော _ ဆို ခွင့် ရှိ သူ မှ ဗစ် တိုး ရီး ယား _ ရှိ လုပ် ငန်း လိပ် စာ _ ဖြစ် သော _ မ ကင်း သော ကိစ္စ _ ကို အ _ ရင် ခံ ရန် _ နေ့ မ နက် ဝန်း ကျင် တွင် ကျွန် တော် _ ခေါ် ခဲ့ သည် ဟု ပြော ခဲ့ သည်
ကယ် ဆယ် _ နှင့် ရဲ _ သည် ဆူ ပူ မှူ ကို စုံ စမ်း စစ် ဆေး နေ စဉ် _ တော အ _ အ _ နိုင် ငံ _ ကြီး အက်ဘ် ဘေး _ စ ကော့ တ လန် စည်း ရှိ _ တိုး ရီး ယား လမ်း _ ပိတ် _ ခဲ့ သည်
အ ခြား _ တပ် ဖွဲ့ ပြော ခွင့် ရ ပုဂ္ဂိုလ် _ ကြို တင် ကာ ကွယ် မှု _ နေ နှင့် အ ခင်း ဖြစ် ရာ နေ ရာ _ ပတ် လည် နေ ရာ _ ဖဲ _ နှင့် ဝန်း _ ပိတ် ဆို့ _ ခဲ့ _ ဟု ပြော ခဲ့ _
ထုတ် _ ထား _ စာ အိတ် _ တွင်း ပါ _ သော စာ _ တွင် _ ဖီ အိတ် _ တွင်း ဗုံး _ သည် _ ဆို ထား _
_ ခိုက် ဒဏ် _ ရ ရှိ _ သော မိန်း _ ကြီး သည် _ မှတ် _ သည် _ မ _ ကြည် _ ပေ
_ တပ် _ သည် စာ _ စာ _ ပြော _ မ _ ပေ
_ ခြား _ ရာ _ မ ဟုတ် _ ဆုံး _ များ _ ထိ အ _ ရင် _ စာ _ ရှိ _
ကျွန် တော် _ သည် ဒီ အ ဆင့် တွင် မည် _ တာ ဝန် ယူ နိုင် ရ မည် သို့ မ _ တာ ဝန် _ နိုင် _ မ _ ကို ဆွေး _ ရန် _ ခြေ အ နေ မ _ ဟု ရဲ တပ် ဖွဲ့ _ ပြော ခဲ့ သည်
သမ္မ တ ဇာ နာ _ ဂူ _ သည် အ ရှေ့ တီ မော _ ပြင်း _ သော ဆူ ပူ _ ကြမ်း _ မှု ကို နှိမ် _ ရန် တောင်း ဆို _ တစ် ခု တွင် အ ထူး လုံ ခြုံ ရေး ပါ ဝါ _ ယူ ခဲ့ _
ရက် ပေါင်း သာ ကြာ _ သော _ ရေး ပေါ် ဥ ပ ဒေ ကာ _ သည် အ ကြမ်း ဖက် မှု ကို တား ဆီး ကာ ကွယ် ရန် နှင့် ထပ် မံ _ ဆုံး _ ကို ရှောင် ကျဉ် ရန် ပြစ် ဒဏ် သတ် မှတ် _ ပြီး အ များ ပြည် သူ _ ဆိုင် သော အ မိန့် ကို လျင် _ စွာ ပြန် လည် _ ထောင် ခြင်း တို့ ကို ဦး _ ခဲ့ သည်
မ _ ငြိမ် မှု _ ရှိ ကာ လ အ တော အ တွင်း _ ရှေ့ တီ မော မြို့ တော် _ လီ _ ရာ _ ဝတ် မှု ဆိုင် ရာ စာ ရွက် စာ တမ်း များ ခိုး ယူ ခြင်း နှင့် တိုက် ခိုက် လု ယူ ခြင်း ပျံ့ နှံ့ မှု _ အ စီ ရင် _ ခဲ့ သည့် အ _ အ _ ဆုံး လူ ယောက် အ သက် ခံ ခဲ့ ရ သည်
_ ရှေ့ တီ _ တွင် _ စ တြေး လျ _ တပ် တပ် မှူး ဗိုလ် မှူး _ မိုက် ကယ် စ လက် တာ _ လူ ရမ်း _ သတ္တိ မ _ သော လူ ဆိုး _ မိုက် ဟု _ သည်
မစ္စ တာ အယ်လ် _ တိုင် ရီ သည် စစ် သား အ ယောက် မှ သူ _ အ လုပ် _ ရန် ငြင်း ဆန် ခဲ့ _ ခွဲ ခြား _ ဆံ ခြင်း ကို တိုင် တန်း သော အ ခါ မတ် လ _ ယာ ယီ ထုတ် _ သည့် အ စိုး ရ ဆုံး ဖြတ် ချက် _ လိုက် နာ ခဲ့ ခြင်း _ အ ဓိ က ရုဏ်း အား ရပ် _ မ စွမ်း ဆောင် နိုင် ပေ
_ ရှေ့ တီ _ မှ ဧ ပြီ လ နှင့် _ လ _ တော အ တွင်း ရော ဂါ ကြီး ထွား _ စဉ် _ ငံ _ ကာ အ ကူ အ _ များ အ _ မေတ္တာ ရပ် ခံ _ သည်
တ _ ရေး ဝန် ကြီး ဒို မင် ဂို စာ မန် တို _ ပေါ် တူ _ ကို ပိတ် ရက် တွင် _ ခြုံ ရေး _ မှု _ နှင့် အ _ တီ _ အား _ ပံ့ ပေး ရန် ကမ်း လှမ်း ခဲ့ သည် _ ပြော ခဲ့ သည်
စက် တင် ဘာ လ ရက် _ ကြာ နေ့ တွင် မိုး သည်း ထန် စွာ ရွာ _ ပြီး နောက် စ ကော့ _ လန် အ ရှေ့ မြောက် ဘက် တွင် _ ကြီး အ ကျယ် _ ကြီး _ များ _ ပေါ် စေ ပြီး _ လင်း ဖယ် _ ခြင်း ဆောင် ရွက် မှု တစ် ခု ကို လုပ် ဆောင် ဆဲ ဖြစ် _
စ ကော့ တစ် ရှ် သ ဘာ ပတ် ဝန်း ကျင် ထိန်း သိမ်း ကာ ကွယ် စောက် _ ရေး အေ _ စီ အက်စ် အီး ပီ _ မှ လာ _ နေ့ _ များ တွင် ရာ သီ ဥ _ ခန့် မှန်း ချက် မှာ ခန့် မှန်း မိုး ရေ ချိန် ပ _ ဏ ကြီး မား စွာ မ ရှိ ခြင်း နှ င့် အ _ တိုး _ ခဲ့ _ ဟု ပြော ခဲ့ တယ်
စ ပေး _ နှင့် လော့ _ မြစ် တို့ မှ သူ _ ကမ်း ပါး _ ကို ရေ လျှံ _ စ တင် _ ပြီး နောက် _ ရေး _ ထဲ _ နေ အိမ် ကျော် _ ပြောင်း ခဲ့ ရ သည်
_ အိမ် _ လည်း _ ဂင် _ မြေ _ အ _ ကို ဖို _ ဘားစ် _ ရွှေ့ ပြောင်း _ ရ _
_ ခိုက် _ သည့် တ ခြား သော ဧ ရိ ယာ _ တွင် အ ဘာ _ ဒိုင် စီ _ စီ _ နှင့် ရို _ တို့ ပါ ဝင် _ သည် ထို နေ ရာ တွင် နေ အိမ် _ ကို _ ပြောင်း ခဲ့ ရ သည်
_ ရမ် ပိန်း _ တပ် ဖွဲ့ နှင့် တေ ဆိုတ် ရဲ _ ဖွဲ့ _ မှ ဒေ _ ခံ များ သည် _ မှန် _ ကယ် _ လို အပ် _ မ မောင်း ရန် အ _ ပေး ခဲ့ သည်
တ _ သော _ ရာ _ တွင် _ တစ် _ မိုး _ ချိန် အ _ သည် နာ _ အ တွင်း _ ဆင်း ခဲ့ _
အ ဘာ ဒင်း _ အ _ ဖျင်း အား _ င့် _ မျှ _ လ မိုး ရေ _ ညီ မျှ _ ရှိ သော မိုး ရေ ချိန် မီ _ မီ တာ _ န့် _ ဆင်း ခဲ့ သည်
လော့ _ မောက် _ မိုး ရေ ချိန် သည် _ တိုင်း ပျမ်း _ ပ မာ _ ထက် မီ _ မီ _ မှ _ လီ မီ _ ထိ ပို ခဲ့ _
ရှင်း လင်း ဖယ် _ မှု _ ရွက် ခြင်း များ _ တက် ခဲ့ သော ကြော _ မို _ ကောင် စီ အ _ ဆောင် အ ကြီး အ _ အ လီ စ တဲလ် ခက်တ် လီ မှ ဒေ သ ခံ များ အား ကာ ကွယ် ရန် ဖြစ် နိုင် သ မျှ အ ရာ အား လုံး ကို လုပ် _ ခဲ့ _ ဟု _ ခဲ့ တယ်
_ သော် မြို့ _ ဧ ရိ _ အ _ သော _ ထိုင် သူ _ မှာ _ ကျ _ မ ရှိ _
_ ချာ ဘားစ် မှ _ ရီ ကမ့် _ သည် _ မ _ အ ကူ အ ညီ အ တွက် ည နေ နာ _ မှ _ ခဲ့ ပေ မယ့် သန်း ခေါင် မ တိုင် ခင် ထိ မည် သူ မျှ _ တွေ့ ရှိ ခဲ့ _ ဟု တိုမ်းစ် အွန် လိုင်း _ ပြော ခဲ့ တယ်
_ ရေ _ တ _ လုံး ဆက် _ မြင့် _ နေ _
_ တို့ သည် _ အိတ် နှင့် အ တူ _ လာ _ တယ် _ ပေ _ ယ့် _ အ ချိန် _ လွန် _ နောက် ကျ _ လေ သည်
_ ရေး အန် ဂူးစ် ရို ဘတ် ဆန် အမ် ပီ အ _ အမ် _ ပီ မှ မြစ် ရေ အ မှတ် သည် ဒီ _ တိုင် ခင် _ တော် မြင် ဖူး သ မျှ တွေ ထက် ပို မို မြင့် တက် _ ပြီး အ ဖွဲ့ _ စည်း များ မှ စီး ပွား ရေး လုပ် _ များ နှင့် နေ အိမ် _ ရေ လွှမ်း ခံ ခဲ့ ရ သော လူ များ အား ထောက် ပံ့ ပေး နိုင် ရန် ဝိုင်း ဝန်း ဖေး မ ရန် ရှိ သည် ဟု ဖော် ပြ ခဲ့ _
ယ ခု _ ခါ ရည် ရွယ် ချက် သည် မိုး ရေး သို့ ရိုက် ပုတ် သည့် အ ဆိုး ဆုံး သော ရေ ကြီး မှု ဒုက္ခ သည် များ အား _ ကို ကူ ညီ _ အ တွက် သူ တို့ ဘ များ ပြန် _ တည် ဆောက် ရန် သူ တို့ ကို နှစ် ပေါင်း များ _ ထောက် _ ရန် အ တွက် နှင့် တတ် နိုင် _ လောက် _ မြန် စွာ ပုံ မှန် အ _ အ _ သို့ ပြန် လည် ရောက် ရှိ ခြင်း တို့ ဖြစ် ပေ သည်
ဒီ နောက် ဆုံး ပျက် စီး သွား သည့် အ ပျက် အ စီး များ မှ ရ လိုက် သော ခက် ခဲ သော သင် ခန်း စာ များ တွင် နေ ရာ များ သို့ ရေ ကြီး မှု ကြို တင် _ ကွယ် ခြင်း များ _ တာ _ ကို ရ ရှိ ရန် သူ တို့ ကြိုး စား မှု များ အား ပို မို _ ထုတ် စေ ရန် နှင့် ရာ သီ _ တု ပြောင်း လဲ မှု က အ နာ _ တွင် ရေ ကြီး _ များ စွာ ကို ဖြစ် ပေါ် စေ နိုင် သည် ဟု နား လည် ရန် စ သော ဒေ သ _ အေ ဂျင် စီ များ _ တွက် _ အပ် ချက် များ ပါ ဝင် သည်
ဝေ ဟီ ကီ ကျွန်း _ ခြေ _ ဝါး နှင့် _ စပ် ရော ဂါ များ သည် ရည် စူး ကူး စက် ပျံ့ နှံ့ _ တယ် လို့ အ ခိုင် အ မာ ပြော ကြား ထား သော _ တစ် စောင် ကို ဝန် ကြီး ချုပ် ဟယ် လင် က လက် _ ပေး ပို့ _ သော ကြောင့် န ယူး ဇီ _ အ _ ရ က လုပ် _ ရန် တွန်း အား ပေး ခဲ့ သည်
လှည့် ကွက် တစ် _ ဖြစ် ရန် ယူ _ ထား သော _ ဆို ပါ စာ သည် _ ယူး ဇီ လန် နိုင် ငံ အ သား စက် _ အ _ အ _ က _ ရောက် မှု _ ခု ရှိ လာ _ သည်
အ _ သော နိုင် ငံ များ အ _ တင် _ မှု များ ဆိုင်း ငံ့ ထား မှု သည် စစ် မှန် သော ဖြစ် _ ခြေ တစ် ခု ရှိ သည် ဟု _ ကြား သော ကြောင့် အ လွန် ဝေး _ ကို စိုက် _ ရေး _ ကြီး ဂျင် ဆတ် တွန် _ သွား _ သည်
_ ရိစ္ဆာန် _ ကို ကူး _ ခဲ့ လျှင် _ စပ် နှင့် ခြေ ဖ _ ရှိ ရော _ များ _ ပွား ခြင်း ကာ လ သည် _ အ တွင်း ထို ကဲ့ သို့ လက္ခ _ များ _ မြင် တွေ့ သင့် သည် ဖြစ် သည်
ကြား ချိန် _ မ _ သေး မီ က ယူ နိုက် တတ် ကင်း ဒန်း _ ပွား မှု တွင် ရ ရှိ ခဲ့ သော အ တွေ့ အ ကြုံ အ များ အ ပြား _ အ တူ စိုက် ပျိုး ရေး နှင့် သစ် တော ရေး _ ဝန် ကြီး ဌာ န ကျွမ်း ကျင် သူ များ _ တိ ရိစ္ဆာန် ဆေး _ ဆ ရာ ဝန် မျာုး သည် ကျွန်း ကူ _ ခံ ရ နိုင် သော တိ ရိစ္ဆာန် များ ကို ပြင်း ပြင်း ထန် ထန် စောင့် ရှောက် ခြင်း များ အား _ ကြား စီ မံ _
_ နှင့် _ များ _ လုံး ကို _ ရီ _ သီး ခြား _ ဆေး ခဲ့ _
ထို အ တော အ _ နေ ရာ _ တွင် အိမ် မွေး တိ ရိစ္ဆာန် များ လှုပ် ရှား မှု _ အ ပေါ် ကန့် _ ချက် များ ထား ရှိ တယ် ထို ကြောင့် _ လွန် မ _ နိုင် သော ဖြစ် ရပ် တွင် ရော ဂါ ဖြစ် ပွား ခြင်း _ ခု ရှိ ပြီး _ ကျိုး ဆက် များ _ ပါ _ နေ လိမ့် မည်
_ တပ် ဖွဲ့ ကြိုး စား အား _ မှု _ ကြောက် _ ရ _ ရဲ့ _ စ ဖြစ် သော အ ဆို ပါ စာ ရဲ့ _ လ အ စ ကို _ ရာ ခံ ရန် လမ်း _ ဖြစ် _
ကန် ကွန် မှ လေ ယာဉ် အေ _ မီ _ ကို ဘိုး _ တစ် စီ ကို အ နု ကြမ်း စီး _ ပြီး မက် ဆီ ကို မြို့ _ ရှိ မက် _ ကို _ တော် အ ပြည် ပြည် ဆိုင် ရာ လေ ဆိပ် _ ဘေး ကင်း စွာ ဆင်း သက် ခဲ့ သည် လို့ မက် ဆီ ကန် _ စိုး ရ _ ပြော ကြား ခဲ့ သည်
အ _ ပါ အ ခြေ အ နေ သည် _ ခိုက် _ ရာ မ ရှိ _ ပြီး _ ခဲ့ ပြီး ခ ရီး သည် များ နှင့် လေ _ ခေါင်း _ ရှိ လေ _ အ မှု ထမ်း များ _ လုံး ဘေး ကင်း စွာ _ သက် ရန် တတ် နိုင် ခဲ့ သည်
_ နု ကြမ်း _ သူ အား _ ကို _ ယာဉ် _ သက် _ ပြီး နောက် _ ဆီ _ လုံ ခြုံ ရေး တပ် များ _ ဖမ်း ဆီး ခဲ့ _
ယော ကျာ်း _ ယောက် သည် ပီ အမ် စီ ဒီ တီ တွင် _ ယာဉ် _ ချုပ် မှု ကို ရ _ ပြီး မက် ဆီ ကို _ ငံ သမ္မ _ ဖီ လီ ပီ ကာလ် _ ရွန် သို့ _ ကား ပြော ရန် _ ဆို ခဲ့ ပြီး နောက် ပင် _ ဆို ပါ ပြန် ပေး ဆွဲ မှု စ တင် ခဲ့ သည်
_ တောင်း ဆို _ ကို _ လိုက် _ လျှင် သူ _ လေ ယာဉ် ကို ဖောက် ခွဲ _ လိမ့် မည် ဟု _ နု _ စီး သူ _ က ပြော _ ခဲ့ သည်
အ _ ပိုင်း _ စီ ရင် ခံ စာ _ က လေ _ အ ပေါ် တွင် _ ကွဲ _ များ ဖြစ် _ ခဲ့ _ ဟု _ ပြ ခဲ့ ကြ ပေ _ ဘာ မျှ မ တွေ့ ရှိ ခဲ့ ပေ
အ _ ခ ဏ ကြာ ပြီး နောက် _ သိမ်း ခံ _ ရ _ ယော ကျား ယောက် _ တ ရား စွဲ ဆို _ ရ _ မ ရှိ _ ပြန် လည် လွတ် _ လာ ခဲ့ _
အ _ သောက် သူ _ သုံး စွဲ သူ ဘာ _ ရေး အ စွန်း ရောက် _ တစ် ယောက် အ ဖြစ် _ ပြ _ ခံ ရ သော ဂျို ဆီ _ ဖ လို ရစ် နှစ် ကို ကြီး _ သော ပြိုင် ပေး သ မား အ ဖြစ် _ ဏာ ပိုင် များ က ဖော် ထုတ် ခဲ့ _ သည်
သူ အား င လျင် တစ် ခု သည် အ ဆို _ နိုင် ငံ ကို _ ခတ် _ ရှိ _ ကို မက် ဆီ ကို နိုင် ငံ ကို သ _ ပေး _ စေ လွှတ် ခြင်း တစ် ခု ရှိ _ သည် ဟု _ က အ _ အ မာ _ သည်
_ လို _ မှ ပြောင်း ပြန် ရက် _ အ _ ပါ မှု _ သူ လေ ယာဉ် ကို ဘာ ကြောင့် ပြန် ပေး ဆွဲ ခဲ့ _ သည့် အ ကြောင်း _ ချက် _ နေ တယ် _ ပြော ခဲ့ _
အ _ ရင် ခံ စာ များ က သူ သည် သေတ္တာ တစ် လုံး ကို သယ် _ ခဲ့ ပြီး _ ဒီ ရွန် ကို င _ အ ကြောင်း ပြော ရန် _ တောင်း ဆို ချက် ကို မ လိုက် လျော _ ဘူး ဆို လျင် _ က ဗုံး _ လုံး နှင့်င်း အား ဖောက် ခွဲ _ မည် ကို _ ပြ ခဲ့ သည် ဟု ပြော ဆို ခဲ့ သည်
လူ _ သည် _ ယာဉ် ပေါ် တွင် ရှိ _ ပေ မယ့် လေ ယာဉ် ပေါ် _ ခ _ သည် များ _ လေ ယာဉ် အ မှု _ များ _ လုံး သည်င်း အား ဘေး _ စွာ _ ခွာ ခဲ့ သည်
_ ယာဉ် _ အ _ ပေါ် ပြေး _ တစ် _ ပေါ် တွင် ဆင်း _ စဉ် လေ _ သည် _ လျက် _ နေ _
ကယ် ဒီ ရွန် _ လေ _ သည် _ ပြင် _ ဆင်း သက် _ အ _ လေ ယာဉ် အ ကြီး အ မှူး နှင့် ဆိုင် သော _ အ ထဲ တွင် ထွက် _ ရန် _ ဆိုင်း ခဲ့ _
_ ဂ ရက် _ စန် _ အိမ် တော် _ ကိုယ် _ လှယ် _ ပြော _ ဆို ခွင့် _ သူ အ ဖြစ် _ အပ် ခဲ့ _
သူ မ _ န ယူး ဇီ _ အိမ် _ ရဲ့ _ ထ _ ဆုံး အ _ သ မီး _ ရေး _ ခွင့် ရှိ _ ဖြစ် _ သည်
_ မ သည် အ _ သ မီး _ ဖြင့် _ ရာ ယူ ထား သည့် _ ယူး ဇီ လန် _ ငံ _ တွင်း ရှိ အ _ မြင့် ရာ ထူး များ _ လည်း _ လှမ်း နိုင် သည်
အ ထွေ ထွေ အုပ် ချုပ် ရေး _ ဝန် ကြီး ချုပ် _ ရား သူ ကြီး _ နှင့် အိမ် _ ပြော _ ဆို _ ရှိ _ တို့ _ နေ ရာ အား လုံး သည် အ မျိုး သ မီး _ ဖြစ် _ သည်
_ လန် _ မစ် အ မျိုး _ ပါ တီ _ စား လှယ် လောင်း က _ လက် ခံ ရ ရှိ _ ပြီး အေ စီ တီ ပါ _ ကိုယ် စား လှယ် လောင်း ကင်န် ရှာ လေး က ဆန္ဒ _ ငါး မဲ _ ရှိ ခဲ့ _
ရာ _ နေ ရာ အား _ ကွက် မှု မ _ ဘဲ ထုံး _ အ တိုင်း ခန့် အပ် ထား _ သော် လည်း အ ခြား အ မတ် လောင်း နှစ် _ သည် ဝန် ကြီး ချုပ် ဟယ် လင် က _ ဖြင့် ဆွေး နွေး တိုင် _ မှု _ ဟင်း ခြင်း ကို ကန့် ကွက် ရန် ဆန္ဒ ဖော် ထုတ် _ သည်
ဝေလ် ဆင် သည် _ ဒန် _ တွင် န _ ဇီ လန် နိုင် ငံ _ တွက် မ ဟာ မင်း ကြီး ရုံး _ စား _ ဖြစ် လာ ရန် _ ခွာ သွား _ ဂျွန် _ သန် ဟန့် ထံ မှ တာ ဝန် လွှဲ ယူ ခဲ့ _
_ သည် _ လ _ စော _ ထိ _ အောင် _ ရံ _ ဖွဲ့ _ များ တွင် _ ရှိ _ မည်
ဝေလ် _ ယ _ က _ နေ ချုပ် ဖြစ် ခဲ့ _ ထို ရာ ထူး နေ _ ကို ယ ခု အ _ တွင် _ တိ ယ ဝန် ကြီး ချုပ် ဒေါက် _ မီ ချယ် ကော လင်း က _ ဝန် ယူ ကိုင် တွယ် _ သည်
တ _ နွေ နေ့ တွင် _ သ _ ကယ် ဂ ရီ အယ် ဘာ _ ထဲ _ အ ဆုံး သတ် ဂျူ နို _ ပေး _ ကဲ့ သို့ လက်စ် လီ ဖိထ် _ အောင် မြင် ဆုံး သော အ _ ပ ညာ ရှင် _ ခဲ့ သည်
နိုင် ငံ တ ကာ တွင် အောင် မြင် နေ သော ဖျော် _ ရေး တွင် တစ် ကိုယ် တော် ခွေ သည် _ နှစ် တာ အ ကောင်း ဆုံး ဂီ တ ဆု တစ် နှစ် တာ အ ကောင်း ဆုံး ပေါ့ပ် ဂီ တ _ တစ် _ တာ အ ကောင်း ဆုံး တစ် ကိုယ် တော် ဖျော် ဖြေ ဆု တစ် နှစ် တာ _ ကောင်း ဆုံး အ နု ပ ညာ ရှင် ဆု နှင့် _ နှစ် _ အ ကောင်း ဆုံး ဂီ တ စာ ဆို ဆု _ မျိုး အ စား ငါး _ ကို ပိုင် ဆိုင် _ သည်
_ ရင့် အ ဖွဲ့ အ _ ဘ လူး _ ဒီ ရို သည် တစ် နှစ် _ အ ကောင်း ဆုံး _ ဖွဲ့ _ တစ် နှစ် တာ အ ကောင်း ဆုံး လူ _ ဂီ တ ဆု နှင့် တစ် နှစ် တာ အ _ ဆုံး ဗီ ဒီ ယို ဆု အ မျိုး အ _ မျိုး ကို ရ ရှိ _ ဆိုင် ခဲ့ သည်
က နေ _ ဂီ တ အ _ ဟော _ ဖိန်း သည်င်း ဂုဏ် တက် _ က နေ ဒါ ဝါ _ အ _ စား _ စု _ ရန့်ပ် ချစ် နှင့် _ ပေါင်း _ သည်
လူ သား ခြင်း စာ _ ထောက် ထား မှု ဆု ကို _ ငံ ပိုင် ဖျော် ဖြေ ရေး သ _ ပေါလ် ဘ ယန့်ဒ် က အပ် _ ခြင်း ခံ ခဲ့ စဉ် မှာ ဝတ်ထ် _ ရီစ် _ ထူး အောင် မြင် မှု ဆု ကို စီး တီး တီ _ နှင့် _ ချ် _ တ ကို ရှာ ဖွေ တည် ထောင် သူ မို ဇက် ဇာန် မာ ထံ သို့ လည်း ပေး အပ် _ သည်
မူ _ အ စ က _ လိဖ် ဆု ဟူ သိ ရှိ ခဲ့ ကြ သော _ နို ဆု _ ပွဲ သည် _ နှစ် က စ တင် ခဲ့ ပြီး က _ ဒါ နိုင် ငံ အ _ ဆုံး နာ မည် ကြီး _ ပတ် လည် ဂီ _ အ ထူး _ ဖြစ် ပါ သည်
ဆု ပေး ပွဲ _ ကို က _ ဒါ တွင် ခု နှစ် က _ က ပြည် _ တီ ဗီ အ စီ အ _ ဥ် _ တွင်း _ ပြ _ နေ _ ပါ _
_ နှစ် ပွဲ _ ခမ်း အ _ များ ကို ဗြိ _ ရှ ကို _ ဗီ _ ဗန် _ ဗာ တွင် အိမ် ရှင် _ ဖြစ် လက် _ ကျင်း ပ ပါ _ မည်
စ ပိန် _ သား မိ သား _ များ က တစ် လ ကျော် ကြာ ဆွေး နွေး မှု _ ပ _ နောက် တွင် _ မိ တို့ မိ သား စု လွတ် မြောက် ရေး အ တွက် ဆို မာ _ ပင် လယ် ဓါး ပြ များ နှင့် အ တူ စေ့ စပ် ညှိ နှိုင်း _ စ _ အ စိုး ရ သို့ _ ကြာ နေ့ _ မေတ္တာ ရပ် ခံ ခဲ့ သည်
ပြန် _ ဆွဲ သူ _ သည် _ ပိန် _ စိုး _ အုပ် စု နှင့် အ ငြင်း ပွား မှု များ _ ပေါ် ခဲ့ ပြီး နောက် တူ _ ငါး ဖမ်း သင်္ဘော သင်္ဘော သား _ စု များ ထဲ မှ သုံး ဦး _ သတ် ပစ် မည် _ ခြိမ်း ခြောက် ခဲ့ ကြ သည်
ပြန် ပေး ဆွဲ _ ကိုင် နာ အုပ် စု နှင့်င်း အ ဖွဲ့ ဝင် ယောက် ထဲ _ ပါ _ ပတ် သက် သည် _ သံ _ ယ ရှိ _ ခံ ရ သူ များ ဖြစ် _ စ ပိန် တွင် ထိန်း သိမ်း ထား သည့် ဖမ်း ဆီး ထား _ ဆို မာ လီ နှစ် ဦး ကို လွှတ် ပေး ရန် အ စိုး ရ ထံ _ တို့ ဖုန်း ခေါ် ဆို ဆွေး နွေး ခဲ့ _ သည်
_ တိ သျှ _ လှေ လင်း _ ဗယ် _ ကိစ္စ _ သို့ _ ပေး _ သူ များ သည် သူ တို့ _ လွှတ် _ ရန် တောင်း _ ခဲ့ သည်
ပင် လယ် ဓါး _ များ ထိန်း သိမ်း တား ခြင်း ခံ _ သော ငါး _ သင်္ဘော ခေါင်း ဆောင် ရီ ကာ ဒို ဘ _ ဆို သူ သည် သူ တို့ _ သင်္ဘော သား အ ဖွဲ့ ဝင် သုံး ဦး ကို သတ် ပစ် ရန် ရည် ရွယ် ခြင်း သည် ကြာ သ ပ တေး နေ့ တွင် ငါး ဖမ်း သင်္ဘော ပေါ် မှ ရွှေ့ ပြောင်း ပြီး စ ပိန် အ စိုး ရ ကို ဖိ အား _ တောင်း ဆို ကာ သော ကြာ နေ့ တွင် ပြန် လည် ရောက် ရှိ _ သည်င်း တို့ တောင်း ဆို _ များ နှင့် မ ကိုက် ညီ ကြောင်း ဆွေ မျိုး များ ကို _ ဖြင့် သ _ ပေး ပြော ကြား ခဲ့ သည်
စ ပိန် _ ထိန်း သိမ်း ထား သော နှစ် ဦး အ ပေါ် မှာ ရက် အ တွင်း ပြောင်း လဲ မှု မ ရှိ လျှင် သူ _ သည် လူ သုံး ဦး နှင့် _ အ ခြား _ သုံး ဦး ပြီး _ နောက် _ ထပ် _ သတ် ဖြတ် ပစ် _ လို့ သူ တို့ သည် ကျွန်ုပ် တို့ ကို ပြော ဆို သွား _ သည် ဟု သူ _ ပြော ကြား ခဲ့ သည်
စ _ အ စိုး _ သည် ကိစ္စ ကို ကိုင် _ ခြင်း မှ ရပ် _ ခဲ့ သည် သို့ _ မေ လ တွင် ဖြစ် _ ခဲ့ သော ကင် ညာ ကိစ္စ ကဲ့ သို့ သူ တို့ ကို အာ ဖ ရိ က နိုင် ငံ _ နိုင် _ ထံ သို့ _ လွှဲ ရန် ဆန္ဒ ရှိ _ သည်
ဒါ ဟာ တ ရား ရုံး များ အ နေ _ စီ ရင် ချက် _ ဖို့ ရာ အ _ အ ခဲ တစ် ခု ဖြစ် ပါ တယ် ဟု ဒု ဝန် ကြီး ချုပ် မာ ရိ ရာ ထ ရီ စာ _ ရန့် ငု ဒီ လာ ဗီ ဂါ စန် သည် သ တင်း ထောက် များ ထံ သို့ ရှင်း လင်း ပြော ကြား ပြီး တ ရား ဥ ပ ဒေ အ ရ အ လွန် _ ထွေး သော နည်း ပ ညာ ဆိုင် ရာ အ ကြောင်း အ ရာ ကို _ ခြင် _ သပ် ပြော ဆို ခြင်း သည် စွန့် _ မှု ဖြစ် သည် _ ထပ် လောင်း _ ကြား သွား သည်
_ ပိန် နိုင် ငံ ခြား ရေး ဝန် ကြီး မိုက် ဂယ် အဲ ငယ် မော် ရ တုန်း သည် အေး _ နေ သည့် _ ခြေ အ နေ ကြား မှ တင်း _ နေ များ _ ကို ဖယ် ရှား ရန် အ တွက် လို အပ် _ ခြင်း နှင့် ဓါး စာ ခံ _ ဦး နေ ရပ် _ လည် ရောက် ရှိ လာ _ အ ပေါ် စိုး ရိမ် _ များ ရှိ နေ ခဲ့ သည်
အဲ့ ဒါ ဘာ ကို ဆို လို တာ လဲ
_ ဆို လို _ က _ တော် တို့ _ လုံး စိတ် _ အေး _ ရ လိမ့် _
ပြန် ပေး ဆွဲ မှု တွေ _ အ _ နှင့် အ များ _ သ လို _ ထွေး သော အ _ အ _ များ ဖြစ် သည် _ တို့ သည် _ လွန် ခက် _ ပြီး ဖိ အား _ သည်
_ ပေ မဲ့ ကျွန်ုပ် တို့ _ အေး _ တည် _ စွာ နှင့် _ ကြည် _ ထား ရှိ ရ ပါ မယ် ဟု _ သည် သ _ စာ ရှင်း လင်း ပွဲ အ တွင်း တွင် ပြော _ သွား ခဲ့ _ သည်
_ တို့ အေး ဆေး တည် ငြိမ် စွာ နှင့် ယုံ ကြည် မှု ထား _ မယ် ဆို ရင် ကျွန် တော် သေ ချာ ပြော ရဲ တာ က တော့ စ ပိန် ပြည် သူ တွေ _ အ ရာ ဆန္ဒ _ လုံး ပြန် ပေး _ ခံ ဓါး စာ ခံ မိ သား စု ရဲ့ အ ရာ _ အ စိုး ရ ရဲ့ အ _ ဆန္ဒ အ တိုင်း ထို ဓါး စား ခံ များ _ တို့ နေ အိမ် သို့ _ ချ လုံ ခြုံ စွာ ဖြင့် ပြန် လာ နိုင် ပြီး ပြန် ပေး ဆွဲ မှု များ စိတ် ကျေ နပ် _ ဖြင့် ပြီး ဆုံး လိမ့် မယ်
အ _ ခံ ရ သော _ သား _ သည် စား _ ရိက္ခာ _ မှ မ ဟုတ် သောက် _ များ _ ပါး နေ _ ဟု မိ သား _ ဝင် များ _ ပြော ကြား ကြ သည်
ချက် ချင်း အ ရေး ယူ ဆောင် ရွက် ပြီး ယောက် သော ငါး ဖမ်း သ မား များ ကို _ အိမ် သို့ _ ဆောင် နိုင် ရေး _ တွက် ဖြစ် နိုင် သ မျှ အ _ အား လုံး ကို လုပ် _ ရန် _ ပိန် အာ _ ပိုင် များ သို့ _ တို့ က _ ဆို ခဲ့ _ သည်
ပါ တီ များ အား လုံး သည် တူ ညီ သော ဦး တည် ချက် ကို ရှေး ရှု ပြီး လုပ် ဆောင် ရန် ကျွန် _ တို့ လို အပ် ပါ တယ် ပြီး လျှင် စ ပိန် _ စိုး _ ကို ဖိ အား _ သော နည်း လမ်း များ ဖြင့် အန္တ ရာယ် များ ကြား _ သင်္ဘော သား _ အ သက် ကို စွန့် စား မည့် အ _ ညှိ _ ဆွေး နွေး ခြင်း ကို ရွေး ချယ် ဆောင် ရွက် _ တောင်း ဆို _ သည်
သင်္ဘော သား များ သည် _ တို ဘာ လ _ နေ့ တွင် လှေ _ ဖမ်း _ ခဲ့ _ အ မေ ရိ ကန် ဒေါ် လာ သန်း ယူ ရို ဖြင့် _ လည် ရွေး ယူ ရန် ထို့ _ ဖမ်း _ ခံ ထား ရ သော ဆို မာ လီ နှစ် ဦး _ လွှတ် ပေး _ တောင်း ဆို နေ သည်
သင်္ဘော _ မှု ထမ်း _ တွင် စ ပိန် နိုင် ငံ သား ဦး ပါ ဝင် _ သင်္ဘော အ မှု ထမ်း _ တွင် _ ဒို နီး _ နိုင် ငံ _ ဦး နှင့် ဂါ နာ အိုင် ဗ ရီ ကော့ထ် မာ ဒီး ကား စီ နီ _ နှင့် ဆေး ရှဲလ် မှ အ _ သား များ ပါ ဝင် _
သူ တို့ သည် ငါး _ သင်္ဘော ပေါ် မှ နေ တစ် _ လှေ ငယ် _ ထွက် _ လာ ရာ သံ သ ယ ရှိ _ ထို _ လယ် ဓါး _ နှစ် ဦး အား _ ပိန် _ တပ် _ ဖမ်း ဆီး ခဲ့ သည်
ပြည် တွင်း ကာ ကွယ် ရေး အ တွက် _ ပိန် _ ငံ အ တွင်း ရေး မှူး ကွန် _ တန် တီ နို မန် ဒက်ဇ် က _ တို့ ပြန် လွှတ် ပေး ရေး ကိစ္စ _ ညှိ နှိုင်း _ နွေး မ ရ _ သော ကြာ နေ့ _ အ ခိုင် အ _ ပြော ကြား _ သည်
ဓား စာ _ များ သည် ကျန်း _ ရေး ကောင်း မွန် ပြီး ပြန် _ သ မား များ သည် စေ့ စပ် ဆွေး _ ရေး ဗျူ _ တစ် ခု အ ဖြစ် အ ခြေ အ နေ ကို ပြ ဇက် ဆန် _ ဖန်း တီး နေ _ ဟု သူ သည် စ ပိန် _ မျိုး _ ရေ ဒီ ယို မှ တစ် _ ကြေ ငြာ ခဲ့ သည်
စ ပိန် ကမ်း _ စောင့် ရေ _ နှစ် _ သည် _ မာ _ ကမ်း _ အ _ အ _ ကို _ တိ ထား စောင့် ကြည့် နေ ကြ _
ကွန်း စ _ သြ စ _ လျ ရဲ့ ဆာ ဂျိုး ဘီ ဂျက် ပီ တာ ဆန် သည် ပြည် နယ် ဝန် _ ချုပ် အ ဖြစ် နှစ် ကြာ တာ ဝန် ထမ်း ဆောင် ခဲ့ သော အ ငြင်း ပွား _ ပုံ ရိပ် တစ် _ ဖြစ် ပြီး အ စိုး ရ အ ပေါ် အာ ဏာ ရှိ ပြီး နောက် _ ဖစ် ဂျ ရယ် စုံ စမ်း စစ် ဆေး ရေး ရဲ့ အ ကြီး အ မှုး _ လာ ပြီး _ သက် နှစ် ကင် ဂေ ရီ _ ရုံ _ သေ ခဲ့ သည်
မည် သည့် _ တိုင်း အ တာ _ ဖြင့် အ ပြောင်း လဲ မ _ ဘဲ ကွန်း _ လန်း ကို ပ _ မ ဆုံး _ ရာ ချ ခြင်း အ တွက် ထူး ခြား သော ပြည် နယ် _ ထောင် သူ တစ် ယောက် ဖြစ် သော ဆာ ဂျွန် ကို _ မှတ် ရ နေ လိမ့် မည် လို့ _ စ တေး လျ အုပ် ချုပ် သူ ဗိုလ် ချုပ် ကြီး ဗို လိ ချုပ် ဂျက် ဖ ရီ သည် မိန့် _ တစ် ခု တွင် ပြော ကြား ခဲ့ သည်
ဩ _ တြေး လျ ဝန် _ ဂျွန် ဟော _ သည် သူ ဟာ _ ကယ့် ကို နိုင် ငံ ရေး ပြင်း ထန် သော ပုဂ္ဂိုလ် _ ယောက် ဖြစ် ခဲ့ ပြီး ကျွန် တော် ဝမ်း _ ရ _ ကို သူ ဇ နီး နှင့် _ မိ သား စု ထံ သို့ ကျွန် တော် သည် _ လောင်း ပြော ကြား လို ပါ _
သို့ သော် ကွင်း စ လန်း နာ မည် ကျော် _ ရင်း ဂျင် နယ် လှုပ် ရှား သူ ဆမ် ဝတ် ဆင် အ တွက် ဝေ ဖန် _ အား လုံး သည် စာ နာ ထောက် ထား ခြင်း မ _ ခဲ့ ပါ ဥ ပ _ အ တွက် _ ရင်း ဂျင်း နယ် မှ လူ များ သည် _ ကို လူ မျိုး ရေး ခွဲ ခြား သူ လူ ဆိုး လူ မိုက် နှင့် _ ဏာ ရှင် တစ် ယောက် အ _ အ မြဲ _ သ တိ ရ ကြ လိ _ မည်
နှစ် ပေါင်း အ တော် ကြာ ကျမ်း မာ ရေး ချို့ _ နေ ပြီး အ ချို့ _ သတ္တ ပတ် _ တွင် အ ပြင်း အ ထန် ဆိုး ရွား သည့် ကျန်း မာ ရေး အ ခြေ အ နေ ကို _ စား နေ ခဲ့ ရ _ ဆာ ဂျွန် သည် _ အီး _ တီ ည နေ နာ _ ဝန်း ကျင် တွင် _ လွန် _ ပါ သည်
နောက် ဆုံး နှုတ် ဆက် _ အ တွက် လေ ဒီ ဖ လို _ ဇ _ နှင့် တစ် ကြိမ် က ဖြစ် _ သော _ ထက် လွှတ် တော် အ မတ် _ မ _ က ဆင့် ခေါ် _ သော သူ မိ _ စု _ သူ့ ကို ဝိုင်း ခဲ့ သည်
ဒါ _ ပတ် သက် သင် မ စိုး ရိမ် ပါ နဲ့ နှင့် _ အား ဘု ရား သ ခင် _ ချီး ပေး ပါ စေ ကဲ့ သို့ _ ကား စု _ မည့် _ အ ရာ ကို _ မ မှီ ခို ပဲ လွတ် လပ် _ တွေး ခေါ် သည့် ခေါင်း ဆောင် နဲ့ _ သက် သော အ မှတ် အ _ စာ စု ကဲ့ သို့ ဖြစ် ခဲ့ သည်
ဂျွန် ဟူ ရိုး ရှင်း _ လူ _ များ သ ကဲ့ သို့ သူ _ ငှက် များ _ စား ကြွေး ခြင်း _ နာ _ ကျော် သူ ဖြစ် လာ လိမ့် မည် _ စာ နယ် _ အ စည်း _ ဝေး တွင် _ ပြ သည်
ယ နေ့ ကင် ဂေ _ ဒေ သ ခံ များ က စာ နယ် _ သ _ များ နှင့် အ တူ စောင့် ဆိုင်း ခင် ဗျား ဟာ ချောက်ခ် ခင် ဗျား ဟာ ချောက်ခ် ဟာ ဟ အိမ် ကို သာ ပြန် သွား _ ရွှေ _ တ _ အော် ဟစ် ခဲ့ _ ပြီး အဲ ဒီ ညစ် ညမ်း _ စ ကား အ ချို့ ကို ဘ _ ဘန်း ကော့ ရီ ရာ မေးလ် တွင် သ _ ဖော် ပြ ခဲ့ သည်
မု သား သက် သေ စွဲ _ နှင့် အ တူ စိန် ခေါ် မှု အောက် _ ဘက် ကီ ပီ တာ ဆန် _ ပ ဒေ ကို _ သိ သော _ ဆို မှု နှင့် သူ လက် ထောက် ရဲ့ အ ဆင့် ကို ခြ စား မှု တွေ့ ရှိ ချက် မှာ ပတ် _ သော ဖေါ် ပြ ချက် နှင့် အ တူ ခု နှစ် အ ဆုံး _ သူ _ ဏာ _ လျော့ ကျ မူ သည် အ ငြင်း ပွား မှု တွင် ဝန်း ရံ _ သည်
လူ ငယ် အ မျိုး _ များ အ ဖွဲ့ _ ယူ ပို့ ဆောင် ရေး အ ရာ ရှိ ဘေးခ် _ တာ ဆန် အ မျိုး သား _ တီ လက် ရုံး ဖြစ် သည့် အ ပြင် ဂျွန် မိတ် ဆွေ များ ဟု သူ တို့ ကို _ တို့ ခေါ် ဝေါ် ကြ သော အုပ် စု အ _ ဝင် ဖြစ် သော ဂျူ ရီ _ ကြီး _ အ ကြီး အ ကဲ လက်ခ် ရှော သည် ဂျူ ရီ လူ ကြီး များ အ ဖွဲ့ မှာ အ ငြင်း ပွား မှု ကြောင့် မ ပြီး ပြတ် ပဲ အ ဆို ပါ အ _ ကိစ္စ နှင့် ပတ် သက် _ သည့် သ တင်း မျှ မ ကြား ပါ
ဝေ လံ သော ကင် ဂေ _ တွင် ပဲ စိုက် တောင် သူ တစ် ယောက် အ ဖြစ် ဘ ဝ တွင် သူ စ _ မှု ရှိ ခဲ့ သော ယ ခင် ဝန် ကြီး ချုပ် နောက် ဆုံး တိုင် အောင် _ မာ ရေး _ ခဲ့ သော် လည်း _ ကြွက် သား နှင့် အင်္ဂါ အ စိတ် _ များ လှုပ် ရှား မှု _ ပြု နိုင် _ လေ _ ခြင်း ဖြင့် သူ သည် ထို ရော ဂါ ဖြင့် နောက် ဆုံး မှာ ကွယ် လွန် _ သည်
ဆာ ဂျွန် သည် _ ဘ _ တစ် လျှောက် လုံး အ _ သ ဖြင့် ကွန်း စ လန်း ဝန် ကြီး ချုပ် အ ဖြစ် သူ နှစ် တာ ကာ လ အ တွင်း _ လုပ် _ စား _ အ တွက် ကြီး မား သော အား _ မှု အ _ နှင့် အ _ ကြီး _ သော စွမ်း ဆောင် ရည် တို့ ပေါင်း စပ် ခဲ့ တယ် လို့ ဘု ရင် ခံ ချုပ် က ပြော ခဲ့ သည်
ကျွန်ုပ် _ သည် ထို အ ခြင်း အ ရာ ကို ကြည့် _ ချိန် တစ် လျှောက် လုံး တွင် ကြီး မား _ စွန့် စား ခြင်း များ ဖြင့် ပြည် တွင်း တည် ထောင် _ များ ပြု လုပ် ကြ စို့ _ ကွင်း _ လန်း ကျောက် မီ သွေး _ လူ မီ နီ ယံ နှင့် ခ ရီး _ လုပ် ငန်း များ စ တင် ခဲ့ မှု နှင့် _ တူ ဆာ ဂျွန် အ သိ မှတ် ပြု ခံ ရ သော ဂျွန် အ စိုး _ ယ ခင် ဝန် ကြီး ဘို့ ကတ် တာ က ပြော ခဲ့ သည်
ပြင်း ထန် သော ထိန်း _ သော ပုံ စံ နှင့် အ ကြွင်း _ အာ ဏာ ရှင် စ နစ် _ သုံး _ အ _ ငယ် တစ် ခု အ _ နှင့် နိုင် _ ရဲ့ သ မဂ္ဂ အ _ အ ပြား _ သိမ်း _ အ တွက် သူ သည် လည်း သ တိ ရ သည်
ဂျွန် လက် အောက် တွင် လမ်း ပေါ် ဆန္ဒ ပြ မှု များ _ ပင် ခဲ့ ပြီး ဆာ ဂျွန် သည် ကွင်း စ လန်း ဝန် ကြီး _ သည် လူ့ အ ခွင့် ရေး နှင့် နိုင် ငံ သား လွတ် လပ် မှု ကာ လ အ ပိုင်း အ ခြား မှာ အ မြဲ စိတ် ပျက် _ အ ကောင်း ဆုံး ဖြစ် တယ် လို့ ဝေ ဖန် ရန် တာ ရီ အို _ မန် သြ စ တေး လျ နိုင် ငံ သား ကိုယ် ပိုင် အုပ် ချုပ် ခွင့် ကောင် စီ _ စ လန်း ပြည် သူ များ ကို လှုံ့ ဆောင် သော စီ မံ _ ရွက် တဲ့ အ ဖျက် အ မှောင့် ကဲ့ သို့ မြင် သော အာ ဏာ ရှင် ဆန် သော ခေါင်း ဆောင် ကို အ _ ရုံး ခွဲ _ ကျယ် ကျယ် ပြန့် ပြန့် အ _ ရုံး ခွဲ _ စောင့် ကြည် ခဲ့ သည်
_ ဝန် _ ချုပ် ဂျော့ _ သန် ရဲ့ _ ရင် _ ချုပ် က _ ပယ် ခြင်း လူ သိ _ ရှား _ မှာ ဂျွန် သည် _ သြ ဇာ ညောင်း _ သည်
_ ဝန် ကြီး _ ထူး နောက် ဆုံး _ အ တွင်း တွင် ပီ အမ် _ တွက် ဂျွန် ဟူ သော လှုပ် ရှား မှု နှင့် အ တူ _ ငံ _ တော် သို့ တိုင် သူ _ ရေး ကိစ္စ _ များ _ သူ သည် သယ် _ သွား သည်
ဒါ ပေ _ နောက် ဆုံး မှာ သူ _ တည် ထား သော ဘီလ် _ က _ စီး ဆောင် ရွက် _ ခြ စား မှု စုံ စမ်း စစ် ဆေး ခြင်း နှင့် _ တူ သူ အ စိုး _ ကျ ဆုံး ခြင်း နှင့် အ _ ဒီ _ ရုံ အ ပြောင်း အ လဲ ကို ဂုဏ် _ မှတ် တမ်း တင် ခဲ့ သည်
လူ သာ ရန် ဘာ သာ ရေး ကို _ ကြည် သက် ဝင် _ ဖြစ် _ သော ဆာ _ ရုပ် က လပ် အား _ ဂေ ရီ _ နီး မိ _ စု _ ပိုင် ဆိုင် _ ဘယ် သဲ နီ _ မြှုပ် နှံ သ ဂြိုလ် ခဲ့ သည်
ယ ခု လက် ရှိ _ ချိန် _ ဖင် လန် နိုင် ငံ သည် ရုပ် _ သံ ကြား ဖန် သား ပြင် တွင် ပေါ် နေ _ စာ သား ကို ကြည့် သီ ချင်း သီ ဆို ခြင်း _ အ ရှည် ကြာ ဆုံး မ _ မ နား _ တိုက် သီ ဆို နိုင် ခြင်း အ တွက် _ စံ ချိန် ကို _ ဆိုင် ထား နိုင် _
_ အ _ မှာ ကာ _ အို _ အ _ တော် အ _ ဆုံး အ _ မှတ် _ ကို နိုင် ငံ က _ သိမ်း _ ပြီး ပြီ
တ _ က _ ပ ခဲ့ _ ယ _ မှတ် တမ်း _ နာ ရီ _ သည်
သို့ သော် ဖင် _ နိုင် ငံ တောင် ပိုင်း ကမ်း ရိုး _ ပေါ် ရှိ ကယ် ဗို _ မြို့ ငယ် လေး အ _ ရှိ ကာ ရာ အို ကေ ဆိုင် _ ဗုဒ္ဓ ဟူး _ က အ _ စွန် ရည် မှန်း ချက် ဖြင့် _ ရီ ကြာ မ ရပ် မ နား ပဲ သာ လွန် ကောင်း မွန် စွာ စံ _ တင် ခဲ့ _
_ လန် ပြည် သူ များ သည် အ _ အ _ ပါ ဝင် _ ရန် _ ဝေး ခ _ နှင် ခဲ့ _ သည် ထို ပွဲ စဉ် ကို အင် တာ နက် _ တွင် တိုက် ရိုက် _ လွှင့် _ သည်
ဖင် လန် _ ငံ ကာ ရာ အို ကေ _ ဆို ခြင်း _ တွက် သီး ခြား စံ _ တင် ခြင်း ကို သွား ရောက် _ လျှောက် လုံး မှတ် တမ်း တင် ခဲ့ ရာ _ ထား _ မည် သည့် အ ချိန် တွင် အ _ အ တွက် အ များ ဆုံး သီ ချင်း သီ _ နိုင် ကြ _
ထို နှစ် အီး ယူ ရို _ ရှင် ဂီ တ အ ဖွဲ့ _ သူ _ အောင် ပွဲ အ _ အ နား ကို အ _ ချုံး အ _ မဲ့ _ ပ ဖျော် ဖြေ ပေး ရန် အ တွက် ဟယ် စင် ကီ တွင် သူ နှင့် တွေ့ ဆုံ ခဲ့ ပြီး ဖင်း နစ် _ အ ပြင်း စား ရော့ခ် ဂီ တ အ ဖွဲ့ လော် ဒီ ပ ရိတ် သတ် _ သောင်း ဖြင့် _ တ ပွဲ ကို ကျင်း ပ ခဲ့ သည်
အ ပြင်း စား _ ဂီ _ ဟယ် လီ _ ဂျက် အောင် မြင် နေ သော သီ ချင်း ဖြင့် ပ ရိတ် သတ် ရှစ် သောင်း လုံး သည် ဂီ တ အ _ နှင့် အ တူ _ ရွှင် စွာ _ ခုန် ကြ ခြင်း _ ဂီ တ ပွဲ သည် _ မြင့် ဆုံး အ _ အ ထိပ် _ ရောက် ခဲ့ သည်
ဩ စ တြေး လျှ မြို့ တော် ပိုင် နက် နယ် မြေ _ ကာ တွင် ယ နေ့ _ ဂျ ပန် နှင့် _ စ တြေး လျှ အ မျိုး သား အ သင်း တို့ အ စမ်း ပွဲ စဉ် ယှဉ် ပြိုင် က စား ကြ ရာ က စား ပွဲ သုံး ပွဲ ဆက် တိုက် မ က စား လိုက် ရ ခင် ပ ထ မ _ စား ပွဲ နှစ် ပွဲ ဆက် _ ဖြင့် ဂျ ပန် အ _ သား အ သင်း က သြ စ တြေး _ မြို့ တော် ပိုင် နက် နယ် မြေ အေ စီ _ ဆော့ဖ် _ အ သင်း ကို ဝ ဖြင့် အ _ ရ ခဲ့ သည်
_ ပန် တို့ _ သူ _ ဩ စ _ လျှ _ ရီး စဉ် အ _ ဖ _ ခု ကို _ ဘာ ရာ သို့ သယ် _ လာ _ သည်
_ ဆုံး _ လံ ပစ် _ စဉ် _ တည်း က ဂျ _ နိုင် ငံ သည် ကာ လ _ လျှောက် _ တွင် _ လည် ထူ ထောင် _ ဆောက် မှု _ ပြု လုပ် နေ ခဲ့ သည်
အ _ မှာ _ တမ်း _ ပြီး သူ _ အ ကောင်း _ က စား သ _ များ သည် နိုင် _ တ _ အ တွေ့ အ ကြုံ _ မ ရှိ _ ကြ ပါ
_ တို့ _ ကောင်း ဆုံး လက် _ စဉ် က _ သ မား _ ထဲ မှ _ ဦး _ အ _ အား ဖြင့် _ သာ _ သေး သည်
_ စ တြေး လျ အ မျိုး _ အ သင်း _ စု ဝင် များ ဖြစ် သည့် အေ မီ မက် ချ် နှင့် က လဲ ဝါ ဝစ်ခ် အို လံ ပစ် ကြေး တံ ဆိပ် ဆု ရှင် ဘ ရန် ဒါ ဒီ ဘ _ ဗစ် _ ရီ ရမ် ပြည် နယ် ကိုယ် စား ပြု အ သင်း အ မျိုး သား အ _ အုပ် စု နှင့် အို လံ ပစ် ကြေး တံ ဆိပ် _ ရှင် ဂျက် စ တင် စ မစ် သတ်ထ် နှင့် က လဲ ကာ ရီ တို့ သည် အေ စီ တီ အ သင်း တွင် ပါ ဝင် ကြ ပြီး သူ တို့ သည် အ မျိုး _ အ _ အ တွက် ရည် ရွယ် ချက် မ ပြည့် ပဲ သီ သီ က လေး လွဲ ချော် ခဲ့ ရ _
_ ထ မ _ စဉ် _ ဆုံး အ _ မှာ _ ဘ _ ဘော လုံး _ ချက် ဖြင့် _ တင် ခဲ့ _
_ ထ မ _ စဉ် _ ပိုင်း _ ချိန် _ မတ် _ သည် အေ _ တီ အ _ အ _ ပါ _ ခဲ့ သည်
ခ _ ကက် က စား ရာ တွင် ဘက် တံ ဖြင့် ရိုက် _ သည့် _ လှည့် _ ဂျ ပန် အ သင်း နံ ပါတ် _ ရိုက် ချက် တစ် ချက် ဖြင့် စ တင် နိုင် _ ပြီး _ တိ ယ _ စဉ် မှာ လည်း နောက် _ ရိုက် ချက် တစ် ချက် ဖြင့် ဦး ဆောင် ထား _ ခဲ့ သည်
_ မ အ သင်း ဘော လုံး _ ချက် ကို အေ စီ တီ အ သင်း ကွင်း _ က စား သ မား က _ မိ လိုက် ပြီး နောက် အ မှတ် ရ _ ကြိုး _ ခဲ့ သော် _ သူ _ သည် က စား ပွဲ မှ ထွက် _ ခဲ့ _ သည်
ယ _ ပွဲ စဉ် အ လှည့် အ တွင်း _ နံ _ က _ ချက် ဆင့် ရိုက် ခဲ့ ပြီး ဂျ _ အ _ က သာ _ ပွဲ စဉ် _ လျှောက် _ ရ မှတ် များ _ ယူ ထား နိုင် ခဲ့ သည်
ကွင်း အ တွင်း တွင် _ လုံး များ ရိုက် _ နောက် ဒု တိ ယ ပွဲ စဉ် ထိပ် ပိုင်း အ _ တွင် _ စီ _ က _ သ မား များ ဖြစ် _ သော နံ ပါတ် နှင့် တို့ က စား _ မှ ထွက် သွား _ သည် ကို မြင် တွေ့ _ ရ သည်
ဒု _ ယ ပွဲ စဉ် နောက် ပိုင်း အ ချိန် တွင် အေ စီ တီ တ တိ ယ _ ဘော က စား သ မား ဆီ မှ ပျံ သန်း လာ သော ဘော လုံး ကို ဖမ်း ရန် နံ ပါတ် က စည်း ကမ်း ချိုး ဖောက် သော ညစ် ထေး သည့် _ ပြု အ မူ _ က စား ပွဲ မှ ထွက် သွား သည် ကို _ တွေ့ ခဲ့ _ ပြီး နံ ပါတ် နှင့် တို့ ဘော လုံး ရိုက် _ ကို အေ စီ _ ကွင်း လယ် က _ သ မား က ဖမ်း ခဲ့ ပြီး နောက် က စား ပွဲ မှ _ ခွါ ခဲ့ ရ သည်
တ တိ ယ _ စဉ် _ လှည့် _ ပိုင်း အ ချိန် _ နံ _ နှင့် _ မြေ ပြင် ရိုက် ချက် အ _ ထွက် _ ကို မြင် _ ခဲ့ _ သည်
တ တိ ယ ပွဲ စဉ် နောက် _ အ ချိန် တွင် ဂျ _ အ သင်း ပ _ မ မြေ ပြင် ရိုက် ချက် မှာ အ ပြင် ထွက် သွား သည် ကို မြင် တွေ့ ခဲ့ ရ သည် နံ ပါတ် သည် ကွင်း _ တွင်း _ ရိုက် ချက် တစ် ချက် _ ရှိ သည် _ ခြား ရိုက် ချက် ဖြင့် က စား _ တွင် ရ လဒ် မှာ အ ပြင် ထွက် သွား ပြီး နံ _ ကွင်း စည်း _ ပြင် ထွက် သည့် ရိုက် ချက် နှင့် အ တူ အ လှည့် ကျ က စား ပွဲ ပြီး ဆုံး သွား သည်
က _ ပွဲ _ ရှိ _ သေး _ ပွဲ များ _ လည်း _ ညီ သော _ စံ _ တိုင်း _ ပ သွား _
က _ သ မား နှစ် _ ဖြစ် သော ဂျ ပန် က စား သ _ တစ် ဦး နှင့် အေ _ တီ က စား သ မား _ ဦး တို့ သည် ဘော _ များ ဖြင့် _ မှန် _ ရ သ ဖြင့် _ တို့ ကို _ ရှု ပေး ရန် နည်း ပြ များ ကို လို အပ် နေ ကြ သည်
စ _ သတ်ခ် _ ရောက် _ ခဲ့ ပြီး ဘော _ ရိုက် ရ _ ည့် _ လှည့် အ _ ငယ် သက် သာ _ ရ _ ခဲ့ _
ငါး ကြိမ် မြောက် _ လှည့် နှင့် ခြောက် ကြိမ် _ အ လှည့် ကြား တွင် ဩ _ တြေး လျ အ မျိုး သား _ အ မျိုး သား ဆော့ဖ် ဘော အ သင်း မှ က စား သ မား _ ဒမ် _ ကတ် ဆို သူ မှ မွေး ထား _ စ ထ ရက် ကာ အ မည် ရှိ ခွေး တစ် ကောင် သည် က _ ကွင်း _ တွင် လှည့် ပတ် _ လွှား နေ သော ကြောင့် အဲ့ ဒီ က စား ပွဲ မှာ အ နည်း ငယ် တုံ့ နှေး သွား ခဲ့ ရ သည်
ပွဲ စဉ် အ ဆုံး တွင် _ နက် _ အ တွက် အ _ ပါ _ ပွဲ ကို _ တင် ချိန် နာ ရီ ဟု _ ချိန် ဇ ယား ဆွဲ ခဲ့ သည် _ မိ နစ် စော စ တင် လိမ့် မည် _ ကြေ ငြာ ချက် _ ခု ထုတ် _ ခဲ့ သည်
ဆို မာ လီ _ ငံ တောင် ပိုင်း တွင် _ မေ _ ကန် _ တပ် မှ လေ ကြောင်း တိုက် ခိုက် မှု များ _ လုပ် သွား မည့် အ စီ အ စဉ် တစ် ခု ကို _ နင်္လာ နေ့ တွင် စ တင် ခဲ့ ပြီး _ ဆို ပါ တိုက် _ မှု များ သည် အစ္စ လာမ် မစ် စစ် သွေး _ များ ကို ပစ် မှတ် ထား ခဲ့ ပြီး ဆက် လက် လုပ် ဆောင် သွား မည် ဟု အ မေ _ ကန် စစ် ဌာ န ချုပ် ပင် တ ဂွန် က အ တည် ပြု ခဲ့ သည်
_ နှစ် တွင် အ _ ရိ _ သံ ရုံး ဗုံး ပေါက် ကွဲ မှု _ သံ သ ယ ရှိ သူ များ ကို _ မေ ရိ ကန် _ ထောင် _ က ဖမ်း မိ _ လုပ် ဆောင် နေ ခဲ့ သည် ဟု ဆို _ လီ သမ္မ တ က အ စော ပိုင်း ပြော ကြား ခဲ့ _
_ ဆို _ စစ် _ ကြွ များ _ သံ _ ယ ရှိ သူ များ _ ကာ ကွယ် _ နေ ကြ _ ဟု ယုံ _ နေ _
_ နှစ် စစ် ဆင် ရေး ပြီး က တည်း က နိုင် ငံ _ မ တည် ငြိမ် သော အ _ ပါ နိုင် ငံ တွင် ပ ထ _ ဆုံး အ မေ _ ကန် ပြည် ထောင် စု ပါ _ လာ မှု အ ကြောင်း ကို ကင် ညာ _ စပ် အ နီး ရှိ ဝေး ကွာ သော ကျွန်း တစ် ခု တွင် ဆန့် ကျင် သော ရေ့စ် ကန် ဘို နီ ကို တိုက် ခိုက် မှု တစ် ခု ကြောင့် ဖြစ် _ စေ ပြီးင်း ပါ ဝင် မှု ကြောင့် ဆို မာ လီ စစ် သွေး ကြွ _ မျိုး သား များ ဦး ရေ ဝ နှင့် အ ပြစ် မဲ့ အ ရပ် သား များ အ မြောက် အ များ သေ ဆုံး မှု _ ကို ဖြစ် ပေါ် စေ ခဲ့ သည်
မို _ ဒစ် ရှူး မြို့ အ နောက် တောင် ဘက် ကီ လို မီ တာ အ ကွာ ရှိ ကင် ညာ နယ် စပ် အ _ မြို့ တစ် မြို့ အ မာ ဒေါင်း မြို့ တွင် ဆန့် ကျင် သော အစ္စ လာမ် မစ် ဥ ပ ဒေ များ ပူး ပေါင်း ရေး အိုင် စီ ယူ တိုက် _ ရေး သ မား များ ကို အ _ ရိ _ ရ ဟတ် _ များ က တိုက် ခိုက် _ တစ် ခု စ တင် ခဲ့ သည် ဟု ဆို မာ လီ ကာ ကွယ် ရေး ဝန် ကြီး ဌာ န တာ _ ခံ အ ရာ ရှိ တစ် ဦး က ထပ် လောင်း _ တင်း ထုတ် ပြန် ခဲ့ _
လေ ကြောင်း _ ရုံ ခံ _ နစ် များ _ စက် သေ နတ် _ တပ် ဆင် ထား _ အ ဆို _ အေ _ တိုက် ခိုက် ရေး ရ ဟတ် ယာဉ် တိုက် ခိုက် မှု ကြောင့် အ တိ _ ကျ မ သိ ရ သော အ ပြစ် မဲ့ အ ရပ် သား များ ပ မာ ဏ တစ် ခု ထိ သေ စေ ခဲ့ ပြီး ယောက် ယောက် သို့ _ ဟုတ် ယောက် ဟု ပြောင်း လဲ သ တင်း _ ခဲ့ ကြ သည်
မ ကြာ သေး ခင် က အောက် တို ဘာ ရက် _ ရဲ့ ည နေ နှောင်း ပိုင်း တွင် _ မေ ရိ ကန် ပြည် ထောင် စု ရှိ လော့စ် အိန် ဂျ လိစ် ပြည် နယ် နှင့် ဆန် တာ က လယ် ရီ တာ ကယ် လီ ဖိုး နီး ယား _ နယ် ကြား အ မှတ် အ ဓိ က အ ဝေး ပြေး လမ်း မ ကြီး ပေါ် ရှိ ဥ မင် လိုဏ် ခေါင်း အ တွင်း တွင် အ လတ် စား ကုန် တင် ယာဉ် _ စီး ယာဉ် _ မှု ဖြစ် ပွား ရာ ယ ခု အ ချိန် ထိ သေ ဆုံး သူ က လေး ငယ် တစ် _ အ ပါ အ ဝင် _ သုံး ဦး ရှိ နေ ခဲ့ ပြီး _ နည်း ဆုံး လူ ဆယ် ဦး ထိ ခိုက် ဒဏ် ရာ ရ ရှိ ခဲ့ ရာ ဖြစ် စဉ် မှာ အ လတ် စား ကုန် တင် ယာဉ် စီး နှင့် အ စီး ခန့် နှင့် ခ ရီး သည် တင် ယာဉ် တစ် စီး တို့ ရှုပ် ထွေး စွာ စု ပုံ အ စီ အ ရီ ဆင့် ကဲ ယာဉ် မ တော် _ ဆ မှု ဖြစ် _ ခဲ့ ခြင်း ဖြစ် သည်
ရေ _ ပျက် _ မှု သည် _ ထည် ကြီး _ သော _ တစ် ခု _ နာ ရီ _ လောင် _ သော _ ဖြစ် ရ _
ထို _ ရာ _ ယ ခင် _ ကုန် _ ကား _ သေး စား _ သာ _ သည် ဟု _ ခဲ့ _
မီး _ မှု _ အ လွန် ပြင်း _ သော အ ခြေ အ နေ တွင် ခန့် မှန်း ခြေ လေး နာ _ ခန့် လောင် ကျွမ်း ခဲ့ ပြီး _ ခြေ ခံ အား ဖြင့် လောင် ကျွမ်း နိုင် သော အ _ များ အား လုံး ကို လောင် _ ခဲ့ သည် ဟု အယ်လ် အေ _ တီ မှ မီး သတ် ခေါင်း _ ဂျွန် ထ ရစ်ပ် _ ပြော ကြား ခဲ့ သည်
ယာဉ် _ မှု ရ လဒ် အ _ ကယ် လီ ဖိုး နီး ယား ပြည် နယ် အုပ် ချုပ် ရေး _ အာ နိုး _ ဝါ ဇ _ ဂါ က လော့စ် အိန် ဂျ လိစ် အ _ အ ရေး _ အ ခြေ အ နေ _ ရပ် အ ဖြစ် _ ငြာ ချက် ထုတ် _ ခဲ့ ပါ သည်
အ _ အ စီး များ ဖယ် ရှား ရှင်း လင်း ပြီး လျှင် _ မင် လှိုဏ် ခေါင်း ဖွဲ့ စည်း တည် ဆောက် _ အ နေ အ ထား ကို ညှို နှိုင်း လုပ် ဆောင် သွား ရ မည် ဖြစ် သော _ လိုဏ် ခေါင်း အား နောက် တစ် ကြိမ် အ _ ပြု ခွင့် မ ပေး _ ကို ပြည့် စုံ သော စုံ _ စစ် ဆေး မှု များ ကို လုပ် _ သွား မည် ဖြစ် ကြောင်း သက် ဆိုင် ရာ _ ရာ ရှိ များ _ ပြော ကြား ခဲ့ သည်
_ ခြေ _ နေ _ ချိန် _ ထိ ကွန် _ ရစ် တန်း _ ပြို _ ပျက် စီး _ မ ဖြစ် _ လာ _ ပါ
_ ပေ မဲ့ အဲ ဒီ နံ ရံ တွေ ရဲ့ ဧ ရိ ယာ တော် တော် များ _ လုံး ပွန်း ပဲ့ ပြုတ် ထွက် ခဲ့ _ ထို သို့ ဖြစ် ပျက် _ ည့် အ _ တွင် ဒေါက် _ များ ပျက် စီး သွား _ ဟု ကယ် လီ ဖိုး _ ယား ပြည် နယ် လမ်း ပန်း ဆက် သွယ် ရေး ဝန် ကြီး ဌာ န အ ရာ _ ဒက်ဂ် ဖေး လင်း က ပြော ကြား သွား ခဲ့ _
ပျက် စီး သော _ ပိုင်း အ စ _ ထဲ _ ပို များ သော _ အ လောင်း _ မြုပ် _ နိုင် _ ကြောင့် ကျွန် တော် တို့ ဟာ ပို မို ဂ ရု တ စိုက် _ ဖွေ မှု ပြု လုပ် သွား _ ဖြစ် ကြောင်း ထ ရစ် မှ ထပ် လောင်း ပြော ဆို _ သည်
အဲ _ မှာ ကံ _ ကောင်း _ နဲ့ _ လွတ် _ နိုင် တဲ့ _ တွေ ထပ် _ ရှိ _ နိုင် ပါ _
ဒီ _ ယောက် ကို ဘယ် သူ _ ခဲ့ တယ် _ တာ အ _ ထိ _ ဏာ _ များ _ ဖေါ် ထုတ် _ အ _ ဝေး နေ သေး _
_ သေး _ စုံ စမ်း _ ဆေး _ သည် ပျက် ကျ _ ဖြစ် _ သော _ ကြောင်း အ _ ကို ဖော် ထုတ် ပြီး _ ဖြစ် _
_ ငြင်း ပွား _ ရာ လှုပ် ရှား မှု နှင့် ပျံ့ _ မှု ကို _ ချ ပြစ် ဒဏ် သတ် မှတ် ခြင်း ဆိုင် _ ဝါ ရှင် တန် သ တင်း စာ ရဲ့ အင် _ ဗျူး တစ် ခု မှာ ပါ _ တန် သမ္မ တ ပါ _ မူ _ ရာပ် က မု ဒိမ်း မှု နှင့် မု ဒိမ်း မှု ကျူး လွန် ခံ ရ သည့် ဒုက္ခ _ များ ဘက် မှ ရပ် တည် မှု ပြု လိုက် သည်
အ _ ပြု ကျင့် မှု ဟာ ငွေ _ ဖို့ ဖြစ် လာ ပါ တယ် လို့ _ ရှာ ရက် က ပြော _ ကိုး ကား ခဲ့ ပြီး တော့ _ က အ ဓမ္မ ပြု ကျင့် _ ရ မှု သည် _ နောက် _ ငံ များ ကို ဗီ ဇာ ရ _ နည်း _ တစ် ခု ဖြစ် သည် ဟု အ ကြံ ပြု ခဲ့ ပါ သည်
အ ကျယ် ပြန့် ဆုံး မု ဒိမ်း မှု သ တင်း ဆောင်း ပါး က တော့ မု ဒိမ်း မှု ကျူး _ ခံ ရ သူ မုတ် ထား မိုင် _ ဘယ် အ _ သ မီး မှ ငွေ ရ ဖို့ ပြု _ ခြင်း အ တွက် အ ဓိ _ ထား _ ကို သူ မ ကိုယ် _ ခွင့် ပြု ခြင်း _ တယ် _ တဲ့ အ ဆို _ သူ မ က ပယ် ချ လိုက် ပါ တယ်
သူ _ ထို မု ဒိမ်း မှု ဖြစ် ပွား ရာ ဒေ သ ခံ ပန် ချာ ရက် မြို့ တော် ကောင် စီ က _ မိန့် ပေး ခဲ့ တယ် လို့ _ စွဲ _ ထား _ တဲ့ သူ မ _ မှု က နိုင် ငံ တ ကာ _ ဒီ ယာ များ _ ရုံ စိုက် မှု ကို ကျယ် ကျယ် ပြန့် ပြန့် _ ဆောင် ထား ခဲ့ _ တယ်
ကု _ သ မဂ္ဂ _ အ ခွင့် အ ရေး ဆိုင် ရာ ကော် မ ရှင် နာ မင်း ကြီး ရုံး မှ _ ခု အ ပတ် သြ စ တြေး လျ နိုင် ငံ ရေး _ လှုံ ခွင့် တောင်း ခံ သူ _ ဝါ ဒ များ အ ခိုင် မာ _ ပြ _ တွင် _ စ တြေး လျ ဥ _ ဒေ အ ရ မ ဖြစ် မ နေ လုပ် ရ သော ထိန်း သိမ်း ခြင်း စ နစ် သည်င်း လူ့ _ ခွင့် အ ရေး မှတ် တမ်း ကို ကျော် ကာ အ ရိပ် လို ထင် ကျန် ဆဲ ဖြစ် တယ် လို့ မေး ခွန်း ထုတ် လိုက် ပါ တယ်
ကု လ သ _ ရဲ့ လူ့ အ ခွင့် _ ရေး ဆိုင် ရာ စောင့် _ ရေး အ ဖွဲ့ နေ _ ပိုင် လေး _ ဝန် ကြီး ချုပ် ဂျူ လီ ယာ ဂေး လဒ် က နိုင် ငံ ရေး ခို လှုံ ခွင့် တောင်း _ များ အား _ သွယ် ခြင်း _ မ လေး ရှား နှင့် _ တူ ဝေ _ ခဲ့ ပါ တယ်
နှစ် _ ငံ သ ဘော _ ညီ ချက် ကို လက် မှတ် ရေး _ ဖြစ် _ မယ် _ ရင် ဒုက္ခ _ ပေါင်း ကို မ လေး ရှား သို့ လှေ ဖြင့် ချက် _ ပို့ ဆောင် မယ့် အ စား သြ _ တြေး လျ မှ လက် _ ဖို့ _ မြင် နိုင် ပေ လိမ့် မည်
_ လေး ရှား မှ ဒုက္ခ _ အ စစ် အ မှန် _ လေး _ ကျော် _ အ ကြာ _ ဩ _ တေး _ မှ ပြန် _ ခေါ် ထား _ လိမ့် မယ်
သို့ သော် _ လေး ရှား _ ငံ သည် အ ပြည် _ ဆိုင် _ ဒုက္ခ သည် များ ဆိုင် ရာ _ ဘော တူ ညီ ချက် သို့ မ ဟုတ် ညှင်း ပန်း _ စက် ခြင်း ဆန့် _ ရေး ဆိုင် _ သ ဘော _ ညီ ချက် တစ် ခု ခု _ လက် မှတ် ရေး ထိုး ထား ခြင်း မ ရှိ ပါ
ခို လှုံ _ တောင်း ခံ သူ များ ကို သူ တို့ ကို ကာ ကွယ် ပေး သော ဥ ပ _ မ ရှိ သော နိုင် ငံ ကို ပြန် လည် ပို့ ဆောင် ခြင်း ဖြင့် _ စ တြေး လျ ဒုက္ခ _ များ ဆိုင် _ ဥ ပ ဒေ ကို ချိုး ဖောက် နိုင် _ ဟု အေ _ စီ အင် တာ ဗျူး တစ် _ တွင် မစ်စ် ပိုင် လေး က ထို ကိစ္စ _ ပတ် သတ် _ စိုး ရိမ် ကြောင်း ထုတ် ဖော် ပြော ကြား ခဲ့ သည်
ပိုင် လေး ဟာ တောင် အာ _ ရိ က အ စော ပိုင်း အ သား ရောင် ခွဲ ခြား မှု တိုက် ဖျက် ရေး ဆန္ဒ _ သူ တစ် ဦး _ ပြီး နိုင် ငံ ရေး ခို လှုံ ခွင့် တောင်း သူ များ သည် နိုင် ငံ နေ ရာ အ နှံ့ အ ပြား _ နတ် ဆိုး များ ကဲ့ သို့ ဖြစ် နေ သည် ဟု ဖော် ပြ ပြီး နိုင် ငံ ရေး တည် ငြိမ် အောင် ထိန်း ခြင်း အ ကျိုး ဆက် က သူ တို့ ဟာ ဘယ် နေ ရာ က မ _ လာ နိုင် _ ဒါ မှ မ _ အန္တ ရာယ် တွေ _ ရင် လည်း ထွက် ပြေး လာ တဲ့ သူ _ အ ဖွဲ့ အ စည်း အား လုံး ကို ခုန် ကျော် ဝင် ရောက် လာ သော လူ တန်း _ သ မုတ် ထား တဲ့ သူ တွေ ဟာ သြ စ တြေး လျ ကို လှိမ့် ဝင် လာ သည် ဟု ထုတ် ဖော် ပြော ကြား ခဲ့ သည်
သူ မ ရက် ကြာ သြ စ တြေး _ ခ ရီး _ တွင် ကု လ သမ္မဂ္ဂ လူ့ အ ခွင့် အ ရေး စောင့် ကြည့် ရေး အ _ ထိန်း သိမ်း _ စင် တာ နှစ် ခု သို့ လည် ပတ် _ ပြီးင်း တို့ အ ခြေ _ နေ ကို ဆုံး ဖြတ် ခံ ရန် _ ကြာ စောင့် နေ သော ခို လှုံ ခွင့် တောင်း ခံ သူ များ အ _ စု _ လင့် ချက် ကင်း မဲ့ ပြီး ရှုံ့ မဲ့ သော မျက် နှာ များ သည် သူ မ ကို လွှမ်း မိုး စေ ခဲ့ သည် _ ပြော ခဲ့ သည်
သြ စ တြေး လျ လူ့ အ ခွင့် အ ရေး _ မ ရှင် _ ခု မှ ဒုက္ခ သည် များ အား လွတ် _ ခွင့် ပေး ရန် ဒီ နေ့ အ _ ရင် ခံ စာ ထုတ် ပြန် ခဲ့ သည် ထို ကိစ္စ သည် ဆစ် _ နီ ရှိ ဗီ လာ _ ထိန်း သိမ်း ရေး စ ခန်း မှ အ _ သား များ အ ကြား မိ မိ ကိုယ် ကို ထိ ခိုက် ဒဏ် ရာ လုပ် မှု နှင့် စိတ် ဓာတ် ကျ ဆင်း မှု _ ဿ _ များ နှင့် ပတ် သတ် ကြောင်း ထုတ် _ ပြော ကြား ခဲ့ သည်
အ မေ ရိ ကန် _ ထောင် စု အ _ လွှတ် တော် သည် _ ဆို _ ထား သော လိင် တူ ချင်း _ ထပ် ထိမ်း မြား မှု _ ပိတ် ပင် တား မြစ် _ ဖွဲ့ _ ပုံ နှ င့် ဆိုင် သော ပို မို တိုး တက် ကောင်း မွန် စေ ခြင်း တစ် _ ရှုံး နိ _ ခဲ့ သည်
အ ဆို _ မူ ကြမ်း ကို မဲ _ မဲ ရှုံး နိ _ ခဲ့ ပြီး အ ဆို ပါ မူ ကြမ်း ကို အ ထက် _ တော် သို့ _ ပြ ည့် ယူ _ ရန် ခွ င့် ပြု သော _ နည်း ဆုံး _ ရေ အ _ မဲ ကို _ ရ ရှိ ခဲ့ ပါ
_ ဆို ပါ _ ကြမ်း _ အ တည် _ ဖို့ _ တွက် _ အပ် ခဲ့ သော _ အောက် သို့ _ ကျ _ ခဲ့ _
အ မေ ရိ ကန် ဖွဲ့ စည်း ပုံ အ ခြေ ခံ ဥ ပ ဒေ အ _ အ ပိုင်း ဖြစ် လာ ရန် အ ဆို _ မူ ကြမ်း အ တွက် အ လို့ ငှာ ထို မူ ကြမ်း ကို _ ထက် လွှတ် တော် နှ င့် လွှတ် တော် ကိုယ် စား _ များ နှစ် ခု စ လုံး _ အ များ စု သုံး ပုံ နှစ် ပုံ _ အ တည် ပြု ရန် _ လိ မ့် မည် ထို့ နောက် ပြည် နယ် များ ဥ ပ ဒေ _ ခွင့် အာ ဏာ ရှိ သည့် လူ စု လေး ပုံ သုံး ပုံ ဆို လို သည် မှာ ဦး က အ တည် ပြု _ ရှိ လိ _ မည်
_ သော် ကျွန်ုပ် _ သည် မဲ _ ကို _ ဆောက် _ သည် ဟု ဥ _ ဒေ _ ကြမ်း ကို ထောက် ခံ သူ တစ် ယောက် ဖြစ် သော _ အ ထက် လွှတ် တော် အ မတ် ဒေး _ ဗစ် တာ အာရ် အယ်လ် _ က ပြော သည်
အ မေ ရိ ကန် နိုင် _ သား အ များ စု က သူ တို့ ရွေး ကောက် ပွဲ တင် မြှောက် သော ကိုယ် စား လှယ် များ သို့ _ ဟုတ် တ ရား စီ ရင် ရေး အ _ က လိင် _ စုံ တွဲ ကို ပြတ် _ သား သား _ ထပ် ထိမ်း မြား သော အ ဓိပ္ပါယ် ထည့် သွင်း ရန် တိုး _ ဖို့ များ လာ သည် ဆို တာ ကို လက် _ ယုံ ကြည် ခြင်း မ ရှိ သေး _ ဟု အ ဆို ပါ ဥ ပ ဒေ မူ ကြမ်း ကို ဆန့် ကျင် သော သူ ဂျွန် မက် ကိန်း အာရ် _ ဇက် က ပြော ခဲ့ သည်
င်း အ _ ဆန္ဒ မဲ တစ် ခု သည် လိင် တူ ချစ် သူ များ ကို ခွ င့် ပြု သော _ ထက် ထိမ်း _ ခြင်း ကို ဆ န့် ကျင် သော ပြည် _ မိတ် ဖက် များ _ ဆ န့် ကျင် သော အ ဆို ပါ _ ပ _ အောက် တွင် လိင် တူ ဆက် ဆံ သူ နှင့် လိင် _ ချစ် သူ များ ကို မျှ တ စွာ ဆက် ဆံ ရန် ဖော် ပြ ချက် များ အ တွက် အ ခြား သက် ရောက် မှု များ အား လုံး ကို ဆ န့် ကျင် သော ဆန္ဒ မဲ တစ် ခု ဖြစ် သည် ဟု မက် စာ ချူး စက် _ တော် အ မတ် အက် ဝေါ့ဒ် ကန် နီ _ က ပြော ခဲ့ သည်
အ _ ပါ ဥ ပ ဒေ _ ကြမ်း ကို ယောက်ျား တစ် ဦး နှင့် မိန်း _ တစ် ဦး အ _ လက် ထပ် ထိမ်း မြား ခြင်း _ ဖြစ် အ ဓိပ္ပယ် _ ဆို ပြီး လိင် _ များ တ ရား ဝင် အ သိ အ _ ပြု လက် ထပ် ထိမ်း မြား _ များ ကို _ မြစ် ထား သည်
_ ဆို _ ဥ _ ဒေ _ ကြမ်း ကို ဆီး _ လွှတ် _ သို့ ဇူ _ လ မှာ _ ယူ ခံ ရ ဖို့ မျှော် _ ခဲ့ ရ ပါ _
စ နေ နေ့ _ အီး ဒီ _ ဝ ယူ _ စီ ဝ ဝ တွင် စ _ လိမ့် မည် ဖြစ် သော အ စိုး ရ _ ဆိုင်း မှု _ ခု ကို ရှောင် ရှား ရန် နောက် _ မိ နစ် အ ပိုင်း တစ် ခု ထိ အ မေ ရိ _ ဥ ပ ဒေ ပြု အ မတ် များ _ ရောက် _ ခဲ့ သည်
_ သုံး စ ရိတ် လျော့ _ ခြင်း တွင် ယူ အက် _ လီ ယံ အ ပါ _ ဝင် အ ဆို ပါ _ ဆိုင်း _ ဖြစ် ပွား _ မ ရှိ ခင် _ နာ ရီ လောက် က အ ဆို ပါ သ ဘော _ ညီ ချက် ကို ကြေ _ ခဲ့ သည်
သော ကြာ နေ့ အ စော ပိုင်း တွင် အ မေ ရိ ကန် ဥ ပ ဒေ ပြု အ မတ် များ က သန်း ခေါင် ယံ ထိ အ လုပ် တစ် ခု ကို _ သပ် ရှာ ဖွေ ခဲ့ _ ပေ _ ရီ ပတ် ဘ လီ ကန် _ တီ သ တင်း ရပ် ကွက် က အ _ တစ် ခု _ မြောက် ရန် _ သည် ကို နောက် ပိုင်း အ စီ _ ခံ _ ကြ သည် ဟု _ ဆို ချက် များ ကို ပယ် ချ ခဲ့ သည်
အ ဆို _ သ _ တူ ညီ _ သည် ပ လန်း ပဲ ရင့် _ ကို _ ရှင်း ခဲ့ သ ကဲ့ သို့ အ ဖွဲ့ အ စည်း များ အ တွက် အ စိုး _ ရန် ပုံ ငွေ အ _ အ ငြင်း _ ပြီး _ သိ _ စွာ ရောက် ရှိ ခဲ့ တာ ဖြစ် သည်
စက် တင် ဘာ လ တွင် အ ဆုံး သတ် _ သော ခု နှစ် ဘဏ္ဍာ ရေး နှစ် နောက် ဆုံး _ ကျန် နောက် ဆုံး ရ လဒ် တစ် ခု _ ရှာ ဖွေ _ ကွန် က ရက် ကို _ ပြု နိုင် သော အ စိုး ရ ရန် ပုံ ငွေ _ တား သို့ _ ဟုတ် _ ရက် ကြာ ထပ် တိုး _ တစ် ခု ကို ဆုံး ဖြတ် _ သည် ဟု ဘိုးန် နာ က အ ဖက် ဖက် နှစ် ခု စ လုံး ကို ပြော ကြား ခဲ့ သည်
_ ဆို ပါ သ ဘော တူ _ ချက် ရ လဒ် အ _ ဆန္ဒ မဲ ပေး ခြင်း သည် ဘိုးန် _ အ _ အ ရ လာ _ သီ _ ပတ် အ _ အ ချို့ _ ဖြစ် ပွား လိမ့် _
လွန် ခဲ့ သော _ ရက် ဘီလ် _ လင် တန် အုပ် ချုပ် မှု အ _ နောက် ဆုံး တွင် _ မေ ရိ ကန် _ စိုး ရ ရပ် _ မှု သည် _ လုံး ဝ ဖြစ် ပွား ခဲ့ သည်င်း ကို ရက် ကြာ _ စိတ် တစ် ဒေ သ _ ဆိုင်း မှု တစ် ခု ဖြင့် ဆွေး နွေး ခဲ့ ပါ _
အ _ ရ ပိတ် ပင် ရပ် ဆိုင်း မှု ဖြစ် _ တစ် ခု တွင် ဗ ဟို အ စိုး ရ _ သက် _ သော _ ရှိ မ ဖြစ် _ ဝန် ထမ်း _ အား ဆက် _ လုပ် ကိုင် ရန် လို အပ် ပေ မယ့် မ လို အပ် သော ဝန် _ များ အား လ စာ မဲ့ ခွင့် များ ကို ထား ရှိ ခဲ့ ပါ _
မ _ မ ဖြစ် လို _ သော _ ထမ်း များ တွင် စစ် _ အ မှု ထမ်း များ လေ ကြောင်း _ ရီး စဉ် ထိန်း _ သူ များ _ ရေး ပေါ် အ ရာ _ များ နှင့် ထောက် လှမ်း ရေး _ ရာ _ များ ပါ ဝင် သည်
ဖိ လစ် ပိုင် _ တော့ နွိုင် နွိုင် _ ဖြစ် လူ သိ များ _ ကြား တဲ့ _ ဘ ရယ် ပါ _ သမ္မ တ လောင်း ဘန် နီ ဂျီ နို ဆိုင် မွန် _ ကွန် ဂျီ ယန် ကို အ ကွီ နို ကို ဒီ ရဲ့ သမ္မ တ ရွေး ကောက် ပွဲ _ ဖိ လစ် ပိုင် နိုင် ငံ _ လာ မည့် နိုင် ငံ တော် _ တ အ ဖြစ် တ ရား ဝင် _ သိ အ မှတ် ပြု ရွေး ချယ် တင် မြှောက် ခဲ့ သည်
သူ _ အ ကျင့် ပျက် ခြ စား _ နှင့် ဆင်း _ မွဲ တေ မှု များ ကို အ ဆုံး _ ရေး အ တွက် စည်း _ ခဲ့ ပြီး တော့ ထို အ _ ပျက် ခြ စား သူ အ ရာ ရှိ ဝန် ထမ်း များ _ ဦး _ ပေး တစ် ရပ် အ နေ နဲ့ တ ရား စွဲ သွား ပါ မယ် လို့ _ က _ ထား ပါ သည်
နွိုင် နွိုင် _ သူ့ အ _ စပ် ဆုံး _ ဘက် ဖြစ် တဲ့ _ ဇက် အက်စ် ထ _ ဒါ ကို ဖြုတ် _ သန်း _ ဦး ဆောင် ကာ ဆန္ဒ မဲ _ သန်း _ ကျော် မဲ များ _ ရှိ ခဲ့ ပါ တယ်
နွိုင် နွိုင် _ ငါ _ စံ _ မူ _ ပြ _ ဆောင် ချင် _ ဟု _ တာ ဗျူး _ ခု တွင် _ ကြား _ သည်
ငါ _ အ _ ပြည် _ အ _ ဂ _ သစ္စာ တည် _ ငါ _ ဘယ် _ မှ ခိုး _ လိမ့် မည် _ ဟုတ်
အ ထက် လွှတ် တော် _ တ ဂျူ _ ပွန့် အန် ရီ _ က လူ စု လူ ဝေး _ တင် _ ခဲ့ _ တဲ့ နောက် ကျ နော် တို့ က ဖိ _ ပိုင် _ မျိုး စု အ တွက် ထို အ ရာ ကို _ နေ _ တယ် လို့ ပြော ကြား ခဲ့ ပါ တယ်
သူ _ အ သက် ဘော ဂ ဗေ ဒ ဘွဲ့ ရ _ ညာ _ တစ် ဦး အ ထက် လွှတ် _ အ မတ် တစ် ဦး ဖြစ် ပြီး _ တ ဟောင်း _ ရာ _ အက် ကွီ _ နှင့် ယ ခင် အ ထက် လွှတ် တော် အ မတ် ဘန် နီ နို _ ကွီ နို ဂျာ တို့ တစ် _ ထဲ သော သား ဖြစ် သည်
နွိုင် နွိုင် ရဲ့ ဖ _ ဟာ အာ ဏာ ရှင် ဟောင်း ဖာ ဒီ နန့် မား ကို့ ရဲ့ စစ် _ စိုး _ ကာ လ အ တွင်း စစ် တပ် ထိန်း သိမ်း ထား စဉ် ကာ လ သူ မိ ခင် ကို ရာ ဇွန် အက် _ နို _ ခု နှစ် မား ကို့ ကို ဖြုတ် _ ရန် ပြည် သူ အာ ဏာ တော် လှန် ရေး ဦး _ နေ သည့် ကာ လ မ တိုင် _ သေ _ ပစ် ခတ် _ ခဲ့ ရ တာ ဖြစ် ပါ တယ်
_ လစ် ပိုင် _ ငံ တွင် သမ္မ တ နှင့် ဒု တိ _ သမ္မ တ အ ဖြစ် သီး _ စီ ရွေး ကောက် တင် မြှောက် ခဲ့ ပါ တယ် ပု ဝါ ဆန် မာ ဆန်း ဖိ _ ပိုင် ပါ တီ ဒု _ ဌ သမ္မ တ လောင်း ဂျီ _ မာ ကာ ဘာ ယူ တန် ဘိုင် နေ သည် _ ပြည် ဒု တိ ယ _ တ ဖြစ် လာ _ မည်
ဂ လော် ရီ _ မာ ကာ ပါ _ အာ ရို _ က _ ရှိ _ တ ရာ _ မှ နှုတ် ထွက် သွား စဉ် ကာ လ မှာ နွိုင် နွိုင် ဟာ _ ငံ _ သမ္မ တ အ _ ရွေး ချယ် _ ရ တာ ဖြစ် ပါ တယ်
_ ဟာ ဇွန် လ ရက် _ တွင် ဖိ လစ် _ နိုင် _ ရဲ့ _ ငါး _ မြောက် _ တ _ ရား _ ဖြစ် လာ _ မည်
ခု နှစ် ရပ် ဘီ _ ဖ လား _ န ယူး ဇီ လန် နိုင် ငံ _ ပေါ် တူ ဂီ မျက် _ သစ် တွေ အ _ အား က _ ပြိုင် _ များ ကို _ နှံ့ _ မိုး _
_ မည်း _ လုံး သည် ရေ ကူး ကန် တွင် _ ဆုံး _ သူ တို့ ရဲ့ အ နေ _ ထား ကို ကိုင် _ ရန် သူ တို့ ရဲ့ အောင် ပွဲ တွင် _ မှတ် များ နှင့် _ ပို ကြိုး _ ပြီး _ ယူ ခဲ့ သည်
သြ စ တြေး လျ _ ပ _ မ တစ် _ မှာ ဖော် ပြ သော _ မိုး မှု တစ် _ က သူ _ ကို _ ဒစ်ဖ် မှာ ဝေးလ် _ ငံ က _ နိုင် ယူ သည် ကို တွေ့ _ ခဲ့ သည်
ဝေးလ် က ခိုင် _ တဲ့ ပန်း တိုင် တစ် _ ကို _ ကူး ကန် ဘီ _ ဦး _ နေ သူ ဝေ ဘီးလ် ကို ကာ ကွယ် _ ဆီး ရန် မ လုံ _ ဘူး ဖြင့် အ နိုင် ရ ပြီး အ _ ဆု အ မှတ် _ ခု ကို ပါ ရ ယူ သွား _
_ ယာ _ သည် ရေ ကူး ကန် _ မှ ခိုင် မာ _ ဂျော် ဂျီ ယန် _ ဖွဲ့ _ အ _ ယူ _ နောက် _ မှ ရောက် လာ _ သည်
အ စော ပိုင်း ဒု တိ _ ပွဲ _ တွင် ဂျော် ဂျီ _ က ဦး ဆောင် ပြီး နှောင်း _ တွင် ဂိုး သွင်း ရန် အ ဆို ပါ ပွဲ _ တွင် ခြိမ်း _ ခြင်း ခံ ရ သော် လည်း _ ယာ လန် ရဲ့ ကာ _ မှု က လုံ ခြုံ _ ရ ရန် အောင် ပွဲ ပွဲ ကို ရ ယူ ကိုင် ထား ခဲ့ ပါ _
_ ယူး ဇီ _ က _ စား ပြိုင် ပွဲ _ မှ _ ကျော် ကြား _ သည် _ နှင့် _ တူ ဂီ _ ရှုံး ခဲ့ _ တယ်
_ ရို ကို _ ကို သည် န ယူး ဇီ လန် _ တွက် _ ကြိုး စား _ ရ မှတ် _ ဖွင့် _ အ _ ပေး သွင်း _ ပေး _ ပါ တယ်
န _ ဇီ လန် က တစ် မှတ် နှ င့် တစ် _ ကို အ _ သတ် ခဲ့ သော ကြောင့် အိုင် _ အီ အာ တိုး အာ ဘာ အ လီ ဝီ လီ ရမ် အာ _ မော် ဂျော် ဂျယ် ရီ ကို လင်း ခ ရစ် မာ _ နှင့် အင် ဒ ရူး ဟိုး တို့ _ တစ် ဦး _ စီ တ ကြိုး စား _ ထပ် ပြော _ ပါ သည်
_ အိတ် ကာ _ ဆို ပ ရင် _ ကြောင့် ပြောင်း လဲ ခဲ့ ရ သော ပြိုင် ပွဲ ပြန် _ စ တင် ပြီး _ ကြာ ခင် မှာ ပေါ် တူ ဂီ တစ် ဦး _ သော ရူ အီ ကော် ဒီ ရီ _ က _ စား ကာ သွင်း ယူ ပေး _ ပါ _
သို့ သော် လည်း _ ရန် ဒန် မှ လီ _ နာ့ _ အီ ဗန် အန် ဒ ရူး _ လစ် လီ အွန် မက် ဒို _ ကာ အယ် ဟေ _ နှင့် _ ရက် စ မစ် မှ နှစ် ဦး က ကြိုး စား ကာ န ယူး ဇီ လန် ရဲ့ အောင် _ ကို အ ဆုံး _ ပေး ခဲ့ _
ဂျူ _ ကာ ဒို ဆို ပ ရင် တို _ မိ _ မှာ _ တူ ဂီ _ တွက် ပယ် _ တီ _ ခု ကို _ မံ _ ခဲ့ ရ _
နစ် ကီ အီ _ သည် စု _ ပေါင်း _ ဖြင့် န _ ဇီ _ နိုင် ငံ အ _ ဂိုး _ ခဲ့ ပြီး ကြိမ် မြောက် ကြိုး စား _ လဲ ပြီး သူ့ ရဲ့ ပ ထ မ _ သော ဂိုး သွင်း ခဲ့ _
ရေ ကူး ကန် _ မှာ အီ တ လီ က မှတ် နှင့် အ တူ နှင့် _ ကော့ တ လန် _ မှတ် နှင့် _ တူ န _ ဇီ လန် _ မှတ် နှင့် _ တူ _ မှ ဦး ဆောင် ကာ ထိပ် ဆုံး တွင် _ နေ _ သည်
စ _ လင်း _ လော့ က မိ နစ် မြောက် ပင် _ တီ _ ပြီး နောက် သြ စ _ လျ သည် ချက် _ ဦး ဆောင် နေ ပေ မယ့် ဝေးလ် နိုင် ငံ က _ တီ ဖန် ဂျုံး ကို _ ကျော် ကာ _ နစ် ခန့် အ ကြာ _ ချေ ပ ခဲ့ သည်
ဘား ရစ် _ နီး က ဒေါင့် ကန် ဘော တစ် လုံး _ ရှိ ပြီး မက် _ တေး _ စ တီ ရင် လင် မော့ တော့ နဲ့ ခ _ လက် သန် တို့ က အ ချိန် တစ် ဝက် နောက် _ မှာ ကြိုး စား ကာ နဲ့ ဦး ဆောင် ခဲ့ ပြီး _ ပ ထ မ _ တစ် ဝက် တွင် ဩ စ တေး လျ က _ မိုး _ ခဲ့ သည်
ဂျွန် နက် သန် သော မတ်စ် _ ကြိုး စား _ တစ် ခု နှင့် _ ယူ ခဲ့ _ ဂျိန်း _ က လို အပ် _ မှတ် ကို ဖြတ် တောက် _ ပစ် ဒဏ် တစ် ခု _ ပြောင်း ပြန် ဖ _ ခြင်း ကို _ မံ ပြု လုပ် ခဲ့ သည်
သို့ သော် _ ခ ရစ် လက် သန် သည် အ ဆို ပါ ပွဲ စဉ် တွင် သူ ဒု တိ ယ မြောက် ကြိုး စား သွင်း ယူ ခဲ့ ပြီး ဩ စ တေး လျ ရဲ့ _ ကြိမ် မြောက် သူ _ က စား ပွဲ _ ပြန် လည် ကာ နေ _ ယူ ထား _ ခဲ့ _ အ ပို _ ကြေး _ ခု ကို ရ _ ခဲ့ သည်
ရှိန်း ဝီ _ ယံ သည် _ နိုင် _ အ တွက် ပန်း တိုင် အ နီး မိ _ မှာ ကြိုး စား _ ယူ ခဲ့ _ မယ့်င်း သည် _ ကျ မှ _ ခဲ့ _ ဩ _ တေး လျ က မှတ် ဖြင့် နိုင် ခဲ့ သည်
ဝေး နိုင် ငံ က မှတ် _ ဒု တိ ယ _ နေ ဒါ က ရ မှတ် မ ရှိ _ စု နောက် _ နှင့် ဂျ ပန် က ရ _ မှတ် ရ _ စဉ် ဖူ ဂျီ က အ _ ပြတ် _ အ ရှေ့ _ ဦး ဆောင် _ ပါ တယ်
_ ရီ ဘက်စ် သည် _ နမ် အို့ _ ရာ အ သွင် _ ခဲ့ _ မိ _ အ တွင်း ပ ထ _ ပိုင်း _ ဝက် _ သာ ကြိုး _ သွင်း ယူ ခဲ့ သည်
မီ _ ကေ _ ရီ _ ရှ _ လီ _ ဂျော် ဂျီ ယာ အ တွက် _ ထ မ တစ် ဝက် တွင် _ ကျ ပစ် ဒဏ် _ ခု _ သွင်း ယူ ခဲ့ ပြီး အ ချိန် တစ် ဝက် တွင် နဲ့ ရ မှတ် _ ရ ယူ ခဲ့ သည်
ဂျော် ဂျီ ရှီ _ အင်း သည် _ နစ် မြောက် တွင် ကြိုး စား မှု _ ခု _ ယူ ခဲ့ _ အ ခါ ဂျော် _ ရာ သည် ဒု တိ ယ ချိန် _ ဝက် အ စော ပိုင်း တွင် တုန် လှုပ် မှု တစ် _ ကို _ တည် ယူ ဆောင် လာ _ သည်
ဂျီ ယာ ဗန် _ လုံး _ စား _ မား သည် _ ယာ _ အ တွက် ဦး _ မှု ပြန် လည် ရ _ ခဲ့ ပြီး တော့ အ _ သော ရို အင် _ ဂါ _ က နှင့် ကူး ပြောင်း ရ မှတ် ယူ ထား ခဲ့ သည်
ဂျော် ဂျီ ယာ သည် အိုင် ယာ လန် ဒု တိ ယ အ ကြိမ် _ စား မှု မျဉ်း ကြောင်း _ ရောက် ရှိ _ ပြီး _ စား ပွဲ ရဲ့ နောက် ဆုံး အ ဆင့် တွင် အိုင် ယာ လန် ပေါ် ဖိ အား ပေး က စား ခဲ့ ပေ မယ့် သူ _ သည် _ လျှောက် မ ကျော် ဖြတ် နိုင် အိုင် ယာ လန် က လေး မှတ် ဦး ဆောင် မှု _ ခု နှင့် _ တူ တောက် လျှောက် အ နိုင် ရ _ စီ စဉ် ခဲ့ ရ _
_ ဂျင် တီး _ က _ မှတ် _ မှာ ရေ ကူး ကန် _ မှာ အိုင် _ လန် _ ရှစ် မှတ် နဲ့ ဒု _ ယ နေ ရာ ရှိ _ ပါ _
_ ဂျီ ယာ က နှစ် ပွဲ _ တစ် _ ရှုံး နိမ်း ခဲ့ စဉ် _ သစ် က သူ _ က _ ပွဲ စဉ် _ ခု _ မှ တစ် မှတ် နှင့် _ တူ တ တိ ယ နေ ရာ ရ ရှိ ခဲ့ _
_ နေ့ က အာ _ ဂန် နစ္စ တန် မှာ နေ တိုး အ ဆို အ ရ က ဘူးလ် အ နောက် တောင် ဘက် ဝါး ဒက်ခ် ပြည် _ တွင် အာ ဖ _ စ ကား ပြန် တစ် _ က ပစ် ခတ် _ ရာ တွင် _ မေ ရိ _ စစ် သား နှစ် ဦး _ ဆုံး ခဲ့ _
တာ ဝန် ရှိ သူ အ ရာ ရှိ တစ် ဦး က အ ဆို ပါ သ တင်း ထောက် _ သူ သည် အ _ သော စစ် သား _ က _ ခတ် သတ် ဖြတ် _ မ တိုင် _ အာ _ ကန် နစ္စ _ အ ရှေ့ ဖက် ရှေ့ တန်း တစ် _ ရာ _ တို့ ကို ပစ် ခတ် ခဲ့ သည် ဟု ပြော ခဲ့ သည်
အ ဆို ပါ စ ကား ပြန် _ ဘာ ကြောင့် စ _ ပစ် ခတ် လည်း ကိုင်း က မ ရှင်း လင်း သေး ဘူး သို့ ရာ တွင် အ ဆို ပါ တိုက် ခိုက် _ သည် အ မေ _ ကန် စစ် _ အ ရာ ရှိ တစ် _ အ ဆိို အ ရ စစ် သွေး ကြွ တစ် ဦး ကို _ ကျင် _ ကြောင့် မ ကျေ နပ် သော အ _ သ မား တစ် ယောက် ဖြစ် လာ _ ပုံ ပေါ် သည်
အ ဆို _ စ ကား ပြန် သည် စစ် _ မ _ ပွား ခင် စစ် _ များ _ အ တူ _ ခ လ စာ နှင့် ဆေး ကု သ စ _ များ ပေါ် _ မြင် ချက် _ ရ _ ဆို ခဲ့ သည်
မ _ က မူ လ ပ ထ _ နေ တိုး တပ် ဖွဲ့ သည် စစ် သား နှစ် _ နှင့် မြို့ ခံ _ ယောက် အ သတ် _ ခဲ့ ရ သည် ဟု _ ပြ သော ဖော် ပြ _ တစ် _ ကို သာ ပြတ် ပြတ် _ သား ထုတ် _ ခဲ့ သည်
_ ဒက် ပြည် _ တွင် အ ခြား _ ရာ တွင် _ ဖ ကန် စစ် _ လေး ယောက် _ ဟာ မိတ် တပ် ဖွဲ့ များ _ လေ ကြောင်း တိုက် ခိုက် မှု _ ခု _ သေ ဆုံး ခဲ့ _
င်း _ ဖြစ် _ နှစ် ခု _ ဆက် _ နေ _ ကို ညွန် _ သည် _ ဟုတ် _
နေ တိုး _ အ ဆို _ သေ ကြေ မှု ကို ဝမ်း _ ဖွယ် ရာ ကိစ္စ တွေ _ ခေါ် _ ပြီး _ စမ်း _ ဆေး _ တစ် ရပ် ကို _ လုပ် _ ဖြစ် သည်
_ ဖ ကန် ကာ _ ရေး ဝန် _ ဌာ _ က လေ ကြောင်း တိုက် _ မှု အ တွက် တာ ဝန် _ သော _ သတ် _ ရား ခံ များ အ တွက် အ ပြစ် ဒဏ် ကို တောင်း _ ခဲ့ _
သြ စ တြေး လျ _ စိုး ရ နှင့် ဆိုင် သော အ ဖွဲ့ _ နှင့် န ယူး _ ဝေးလ် အ စိုး ရ တို့ သည် မိ _ တို့ ရှယ် ယာ များ ကို စ နို ဝီ ဟိုက် ဒ ရို လီ _ တက် နှင်း တောင် ဟိုက် _ ရို လျပ် စစ် _ မံ ကိန်း ပိုင် ရှင် _ အော် ပ ရေ _ ထံ သို့ ရောင်း _ မ ဟုတ် ပါ
စ _ ဝီ ဟိုက် ဒ _ လီ _ တက် အ ဓိ _ ရှယ် _ ရှင် _ အန် အက် ဒ ဗ လျူ _ စိုး _ သည် ရာ ခိုင် နှုန်း _ ရှယ် ယာ ရှင် တစ် _ ဖြစ် သည်
ဗစ် တိုး ရီး ယား _ စိုး ရ _ ရာ _ နှုန်း _ ပိုင် _ ပြီး ဖက် ဒ ရယ် အ _ ရ _ ရာ _ နှုန်း _ အ စု ငွေ _ တစ် ခု ရှိ ပါ တယ်
_ အက် ဒ ဗ လျူ ပြည် _ မှ ပ ရီး မီး ယား မော _ အိုင် မား သည် _ ဒ ရယ် နှင့် ဗစ် တိုး ရီး ယား အ စိုး ရ များ အ _ လိုက် နာ စေ ဖို့ ရန် ဖြစ် ပွား ခဲ့ သော သူ သည် ပြည် နယ် _ စု _ ယာ ကို စ နို ဝီ ဟိုက် ဒ ရို ထံ _ ရောင်း ချ _ ဆန္ဒ ရှိ ခဲ့ _ ဒီ ဇင် ဘာ တွင် ကြေ ညာ ခဲ့ ပါ သည်
အ ဆို ပါ အ ဆို ပြု ထား _ ရောင်း _ မှု သည် အ ဆို ပါ ရောင်း ချ မှု က ပတ် ဝန်း ကျင် _ သက် ရောက် ပြီး _ နိုး ဝီ မြစ် တစ် လျှောက် ရေ ကို _ ပံ့ _ ရ သည် ဟု ယုံ ကြည် သော ထို လူ က အ ကန့် အ သတ် မ ရှိ သော ဝေ ဖန် မှု ကို ဆွဲ ဆောင် ခဲ့ သည် မြင့် မား သော သြ စ တြေး လျ _ မျိုး ယောက် သည် အ ဆို ပါ ရောင်း _ မှု ကို ဆန့် ကျင် _ အ စိုး ရ ထံ အ သ နား ခံ _ တစ် စောင် ကို တင် ပြ ခဲ့ သော အ ခါ ထို အ ရာ သည် မ နေ့ က ခိုင် ခန့် စေ သည်
ဝန် _ ချုပ် ဂျွန် ဟန်း ဝပ်ဒ် က ပြင်း ထန် သော အ သိုင်း အ ဝိုင်း တုံ့ ပြန် _ ဟု သူ က ခေါ် ဆို သော စ နို ဝီ _ ဒ _ အောက် တွင် _ ဒ _ အ စိုး ရ သည်င်း ရာ ခိုင် နှုန်း ရှယ် ယာ ကို ရောင်း ချ လိမ့် မည် မ ဟုတ် _ ယ _ ထုတ် _ ကြေ _ ခဲ့ သည်
ကြေ ငြာ ချက် _ ခု မှာ _ တာ ဟန်း _ က အ ဆို ပါ စ နို ဝီ ဟိုက် ဒ ရို ကို ရောင်း ဖို့ ဆုံး ဖြတ် ချက် ကို ဩ _ တေး လျ အ သိုင်း အ ဝန်း တစ် လျှောက် _ မ ပျော် ရွှင် မှု များ စိုး ရိမ် ပူ ပန် မှု များ နှင့် မ _ မ ငြိမ် _ များ သိ _ သာ သာ ဖန် တီး _ ပါ တယ် _ ပြော ခဲ့ သည်
မစ္စ တာ ဟန်း ဝပ်ဒ် က အ ဆို ပါ _ ချ _ သည် သူ တို့ အ စိုး ရ က ရွေး ကောက် ပွဲ က တိ တစ် ခု မ ဟုတ် ထို ဖက် ဒ ရယ် _ စိုး _ ရေ ရှည် မည် _ အ ကျိုး ခံ စား _ ကို မှ ထို ရောင်း ချ ခွင့် ကို သ ဘော ပေါက် _ ပျက် _ ခဲ့ သည် ဟု _ ကြား ခဲ့ _
_ က _ စိုး ရ က လည်း _ စ _ လျ _ အ ထင် က ရ _ သ _ ဇာ တ များ ပေါ် ထို မှီ ခို _ အား လုံး တို့ အ ကျိုး စီး ပွား ကို ကာ ကွယ် စောင့် _ ရန် လို အပ် _ ဟု ပြော ဆို ခဲ့ သည်
သို့ ရာ _ ဖက် ဒ ရယ် အ _ ရ သည် စ နို ဝီ ဟိုက် ဒ ရို တွင်င်း ရှယ် ယာ _ ရောင်း ချ ရန် ငြင်း ပယ် ခဲ့ သော် _ အန် အက် ဒ ဗ လျူ နှင့် ဗစ် တိုး ရီး ယား _ သည် _ တို့ ရှယ် _ ပိုင် ဆိုင် မှု ကို ရောင်း ချ ရန် တိုက် တွန်း လှုံ ဆော် မည် ဆို လျှင်င်း သည် ရှယ် ယာ များ ကို ထပ် မံ _ ယူ _ မ ဟုတ် ပါ _ ဖော် ပြ ခဲ့ သည်
မက် ကွာ ရီ ရေ ဒီ ယို မှ ဒီ နံ နက် အ စော ပိုင်း က သူ့ အ စိုး ရ သည် ရောင်း ချ ခြင်း နှင့် အ တူ ရှေ့ သို့ _ တွန်း လိမ့် မည် ဖြစ် သ _ သို့င်း သည် အ ကောင်း ဆုံး သော အန် အက် ဒ ဗ လျှူ _ ဝင် စား မှု တွင် ရှိ သည် _ ပြော ကြား ခဲ့ သော် _ အန် အက် _ ဗ လျှူ အ စိုး ရ သည်င်း _ ရှယ် ယာ များ ရောင်း ချ _ မှ ရုတ် သိမ်း မည် ကို မစ္စ တာ ဟန်း ဝပ်ဒ် က ကြေ ညာ ခဲ့ _ နောက် မ ကြာ ခင် မှာ ပ ရီ မီ ယာ လန်း _ က ကြေ ညာ ခဲ့ သည်
_ တာ လန်း မား _ အ ဆို ပါ ရောင်း ချ မှု _ ဖက် ဒ ရယ် _ စိုး _ ကင်း _ ခိုင် _ ရောင်း ချ မှု မှ ရုပ် သိမ်း ခြင်း _ အ တူ အ လွန် ပင် ခက် _ လိမ့် မည် ဟု ဝန် _ ခဲ့ သည်
မစ္စ _ လန်း မား က _ ကြီး ချူပ် _ အ ဆို _ ရောင်း _ မှု _ အောက် မှ _ ဿ နာ _ ကို ဆွဲ ထုတ် ခဲ့ သည် ဟု _ ကြား _ ပါ သည်
_ သ ဟာ ရ _ ဖွဲ့ ဆုံး ဖြတ် _ သည် အန် အက် _ ဗ လျူ ပြည် _ အ တွက်င်း _ ဆက် _ လုပ် ဆောင် ရန် အ လွန် အ မင်း ခက် _ မည် ကို ပြု လုပ် ခဲ့ သည် _ သူ က ဝန် _ ခဲ့ သည်
_ တိုး ရီး ယား သည်င်း _ ယာ များ _ ချ _ မှင်း က ပြန် လည် ရုတ် _ မည် _ မ သိမ်း _ လား _ ယ ခု တိုင် အောင် _ ညာ _ သည်
သိပ္ပံ ပ ညာ ရှင် _ သည် နာ _ ဆွစ် ဂြိုလ် တု များ နှင့် _ ခြား သော အ ဝေး ကြည့် မှန် _ ကို _ သုံး ပြု ကာ _ ရစ် ကြယ် တာ ရာ စု အ နီး မှာ _ ပျက် နေ တဲ့ သ ဘာ ဝ အ _ အ ထား ကို ဂြိုလ်ေ _ ကွဲွဲ မှု တစ် ခု _ လေ့ လာ ကြည့် ရှု ခဲ့ သည်
အ ဆို ပါ ပေါက် ကွဲ _ သည် ရေ _ ယို ဓါတ် ကြွ ပစ္စည်း _ မှ ထုတ် လွှင့် သော ရောင် ခြည် _ ခု လွှတ် ခြင်း သို့ _ ဟုတ် ဓါတ် _ ရောင် ခြည် တစ် ခု လွှတ် ခြင်း ပါ ဝင် သော _ ပ ညာ ရှင် များ သိ _ တဲ့ အ ပြင်း ထန် _ ပေါက် ကွဲ မှု ဖြစ် သည် _ ဆို ခဲ့ သည်
ထို _ ကွဲ မှု _ ချက် _ ခြင်း _ ကြယ် တစ် ပွင့် _ ကျ ခြင်း အ စ _ နေ _ လို့ _ ပ ညာ _ များ က ပြော ပါ _
ဖေ ဖော် ဝါ ရီ လ _ နေ့ တွင် ဂျီ အာ _ ဝ _ နံ ပါတ် သတ် မှတ် _ ထား ခဲ့ သောင်း ဖြစ် ပျက် နေ သော _ ရပ် များ ကို ကြည့် ရှု ရန် ဂြိုလ် တု နှင့် _ ဝေး ကြည့် မှန် ပြောင်း များ ကို ခွင့် ပြု ပေး _ သော ပေါက် ကွဲ မှု ကို ဆွစ် က ပ _ မ _ ရှာ ဖွေ တွေ့ ရှိ _ သည်
_ ဆို ပါ _ ကွဲ မှု _ စက္ကန့် _ ဝ _ မိ _ ထက် _ ပြီး ကြာ _ ခဲ့ _
ဒါ က အ နီး အ နား မှာ ရှိ သော စ ကြာ ဠာ ထဲ မှာ ကျွန် တော် တို့ ဆွစ်ဖ် ကို ဖမ်း နိုင် မယ် လို့ မျှော် လင့် _ ထုတ် လွှင့် မှု ဖြစ် _ အ ကြောင်း _ ရင်း ဖြစ် _ တယ် _ မေ ရီ လမ် ပြည် နယ် ဂ ရင်း ဘတ်သ် မှာ _ သော နာ ဆာ ရဲ့ ဂေါ့ဒ် ဒက်ဒ် အာ _ သ လေ ယာ _ ခ _ စ ဥ် စင် တာ မှ ဆွစ်ဖ် စုံ စမ်း စစ် ဆေး _ မှူး ကျောင်း အုပ် ကြီး နေးလ် ဂျ ဟယ်စ် က ဆို သည်
အ ဆို _ လေ့ လာ တွေ့ ရှိ ချက် _ က ကြယ် _ ကျ ခဲ့ _ အ ခါ အ _ ကို ဖမ်း ဆုတ် ထား _ အ ပြင် စာ အိတ် နှင့်င်း ဒြပ် _ အ များ စု ကို တွန်း ကန် ပြီး ကျစ် _ သိပ် _ သော အ ကြွင်း အ ကျန် များ ကို နောက် သို့ လွှင့် _ ခဲ့ သည်
ထို ကျစ် လစ် သိပ် သည်း သော အ ကြွင်း အ ကျန် မှာ နျူ ထ ရွန် ကြယ် _ ပွင့် ဖြစ် တယ် _ ကျွန် တော် တို့ ထင် ပါ _ ဟု ကြာ _ ပ တေး နေ့ တွင် ထုတ် ဝေ လိမ့် မည် _ သော _ စီ _ ခံ စာ တွင် သ ဘာ ဂျာ နယ် အ တွက် ရေး သား သော စာ ရေး ဆ _ တစ် _ က ပြော _ ခဲ့ သည်
သိပ္ပံ ပ ညာ ရှင် များ က လည်း ဖြစ် ရပ် ပုံ _ များ ပို မို ရ ရှိ _ ကြိုး ပမ်း မှု တစ် _ တွင် ဟာ ဘယ် _ ကာ သ အ ဝေး ကြည့် _ ပြောင်း နှင့် _ ဒ ရာ ဓာတ် ရောင် ခြည် _ ကြည့် အ _ ပြု ခြင်း ကို စီ စ ဥ် ဆောင် _ နေ ကြ ပါ _
အ _ ပါ _ သည် ကမ္ဘာ _ အ လင်း _ သန်း _ အ _ ဆုံး _ သည်
သိပ္ပံ _ ညာ ရှင် _ အ ဖွဲ့ ကို နက္ခ ဗေ ဒ ဘာ သာ ရပ် _ အယ် လီ ကာ ဆို ဒါ ဘတ်ခ် ဘာ _ ရပ် များ အ တွက် အီ တ _ အ မျိုး _ အ သက် မွေး ဝမ်း ကျောင်း တက္က သိုလ် ကယ် လီ ဖိုး နီး ယား ပြည် နယ် ပ စာ ဒီ _ မြို့ ကယ် _ ချ် မှ ဘွဲ့ _ ကျောင်း _ တစ် ဦး ဖြစ် သော ဆာ ဂျီ ယို ကန် ပ နာ က ဦး ဆောင် ခဲ့ သည်
ဟာ ဘယ် အာ ကာ သ အ _ ကြည့် မှန် ပြောင်း တွင် မူ လ _ မ ရာ သည် _ သွား ခဲ့ ပြီး _ မျိုး သား _ ကြောင်း သိပ္ပံ ပ ညာ နှင့် အာ ကာ သ စီ မံ ခန့် _ ခြင်း နာ ဆာ မှ အ စီ _ ခံ စာ များ _ ရ လုပ် ငန်း တာ ဝန် အ နည်း ငယ် ကို သာ _ ပြန် လည် _ ရာ ပြန် ချ ထား နိုင် ဖွယ် ရှိ သည်
_ တမ်း များ _ တွက် ကောင်း မွန် သော ကင် မ ရာ သို့ _ ဟုတ် အေ စီ အက်စ် _ သိ သော တယ် လီ _ ကုပ် မှ ကင် မ ရာ သည် ပြန် _ ကောင်း မွန် လာ သော် လည်း ယင်း လုပ် ဆောင် နိုင် မှု စွမ်း _ သုံး ပုံ _ ပုံ သာ လျှင် ပြန် လည် _ ဆည်း ထား _ မည်
င်း _ ပို စု ဆောင်း _ သော ပါ ဝါ _ ပံ့ မှု ချို့ တဲ့ _ တစ် ခု _ ဖြစ် _ ဖွယ် ရှိ _ ကင် မ ရာ _ ရက် သတ္တ _ အ လွန် _ ပိတ် သွား သည်
င်း သည် _ ခဲ့ _ ပြက္ခ ဒိန် နှစ် _ ကင် _ ရာ ထို သို့ _ တ _ ယ အ _ မြောက် _ ခဲ့ _ ဖြစ် _
အ ဆို ပါ _ မ _ ကို အင် ဂျင် နီ _ များ _ ချွတ် ယွင်း ချက် တစ် ခု ကြောင့် မူ လ ပါ _ ထောက် ပံ့ မှု ဆိုက် အေ _ အ ရန် ကူး ယူ ထား _ ဆိုက် ဘီ သို့ ပြောင်း လိုက် _ အ _ ခု နှစ် ဇွန် လ ရက် နေ့ က တည်း ကင်း အ ရန် ဆောင်း ထား သော ပါ ဝါ ဖြင့် _ ဆောင် ခဲ့ သည်
ပြန် _ ဆန်း စစ် _ ဘုတ် အ _ တစ် ခု ကို ရွေး ချယ် မှု _ လုံး အ ကဲ _ ရန် နှင့် အ ရေး _ သော _ တန်း တစ် ခု ကို ဆုံး ဖြတ် ရန် _ န _ ရီ လ ရက် နေ့ တွင် ဖိတ် ခေါ် _ သည်
_ တို့ ရှာ _ တွေ့ ရှိ ချက် _ ကို _ နှစ် မတ် _ ရက် _ တွင် _ ဆာ _ အ _ ရင် _ လိမ့် မည်
_ မေ ရိ _ အေ ဂျင် စီ _ ဖြင့် ဆက် _ ဖြစ် ပေါ် _ သော _ စီ အက်စ် ကို _ နှစ် မတ် _ တွင် တည် _ ခဲ့ _
င်း သည် အ _ အောက် ရောင် ခြည် မှ ခ ရမ်း လွန် ရောင် ခြည် အ ထိ _ လင်း _ နေ _ ထား လှိုင်း အ လျား _ ရှာ ဖွေ ရန် ဆောင် ရွက် သည့် ကင် _ ရာ လုံး စစ် ထုတ် မှု များ _ ပျံ့ နှံ့ မှု _ စ _ တစ် ခု _ သည်
င်း သည် ဟာ _ အာ ကာ သ အ ဝေး _ မှန် _ အ တွက် _ ဖက် ဒါ ရိုက် _ နှင့် အ စီ _ စ ဥ် မန် နေ ဂျာ ဖြစ် _ ပ ရီစ် တွန် ဘ ရက် _ အ ရ လွန် ခဲ့ သော ငါး နှစ် မှ ဒီ ဇိုင်း ရေး ဆွဲ ခဲ့ _ စ နစ် တစ် _ ဖြစ် သည််
_ ဝေး _ မှန် _ ပေါ် ရှိ _ ခြား အ _ က စ နစ် _ ခု သည် ထိ ခိုက် ခြင်း မ ရှိ _ ပုံ မှန် _ ဆောင် ချက် များ ကျန် ရှိ သည် ကို နာ ဆာ _ လည်း ညွှန် ပြ _ သည်
_ နှစ် တွင် အာ ကာ သ အ ဝေး ကြည့် မှန် ပြောင်း သို့ အ စီ အ _ ရေး _ ထား သော _ ရှင် တစ် _ သည် တယ် လီ စ _ စွမ်း ရည် များ ကို _ ထပ် _ ဆင့် မြှင့် ရန် _ ရိ _ များ ကို ပေး ပို့ ရန် မျှော် လင့် ခဲ့ သည်
_ က _ စီ အ _ ရေး ဆွဲ ထား သော မစ် ရှင် _ ပေါ် အေ စီ _ ပျက် ကွက် မှု အ _ သက် _ မှု _ ဘာ ရှိ လိမ့် _ မ သိ _
အ ဝေး ကြည့် မှန် ပြောင်း သိပ္ပံ နည်း ကျ ဖော် ထုတ် မှု ကို _ တက် လာ မှု သေ ချာ စေ သော ကြောင့် ကျွန် တော် တို့ ဖြစ် နိုင် တယ် ဟု လာ _ ဝန် ဆောင် မှု မစ် ရှင် တွင် တပ် ဆင် _ မည့်် တူ ရိ ယာ အ သစ် များ အ တွက် လို အပ် သော မည် သည့် အ _ အ လဲ များ ရှိ လျှင် ကျွန် တော် တို့ ကို ဆုံး ဖြတ် ရန် ခွင့် ပြု လိမ့် မည့်် _ လည် သုံး သပ် _ ဘုတ် အ ဖွဲ့ က စီ မံ ညွှန် ကြား သည့် စေ့ စပ် သော စုံ စမ်း စစ် _ မှု တစ် ခု _ သည် အ ရေး ကြီး သည် ဟု နာ ဆာ အ ဓိ က ဝက်ဘ် ဆိုက်ဒ် တွင် တင် ပြ ခဲ့ သော _ တင်း ထုတ် ပြန် ချက် တစ် ခု တွင် ဘ ရက် ချ် က ပြော _ သည်
ကျွန် တော် တို့ က ခု နှစ် _ တင် ဘာ လ တွင် ပျံ သန်း _ လက် ရှိ ပစ် _ ထား _ ဝန် ဆောင် မှု မစ် ရှင် အ _ ကျွန် တော် တို့ ပြင် ဆင် _ တွင် အ _ ဆုံး တိုး တက် မှု ပြု _ ရန် ဆက် လက် _ ရွက် နေ _
တစ် နေ့ တွင် ပြင် သစ် နိုင် ငံ မှ နီ ကွာ _ မ ဟုတ် ဘာ ကွာ ဟု ခေါ် သော အစ္စ လာမ် မစ် ခြုံ _ ကို _ နှာ မှာ ဖုံး အုပ် ပြီး လူ အ _ ရှေ့ တွင် ဝတ် _ ခြင်း ကို _ ပင် တား မြစ် မှု တစ် ခု ဖြင့် စ တင် ခဲ့ _ နောက် ပြင် သစ် ရဲ တပ် ဖွဲ့ က မျက် နှာ _ စွတ် ထား သော အ မျိုး သ မီး နှစ် ယောက် ကို ယာ ယီ _ ဆီး ခဲ့ _
သူ _ သည် _ လွှာ ဝတ် ဆင် ထား _ မ ရှိ _ လည်း ခွင့် ပြု ချက် မ ရ _ ဆန္ဒ ပြ _ တစ် ခု တွင် ပါ ဝင် ခြင်း _ ထို အ မျိုး သ မီး နှစ် ယောက် ကို _ များ က နောက် ပိုင်း _ ဖမ်း ဆီး ခဲ့ ကြောင်း ပြော _ သည်
ထို အ မျိုး သ မီး များ သည် ပဲ ရစ် ရှိ ကျော် ကြား _ နို တယ် _ မီ ကာ သ _ ဘု ရား ရှိ ခိုး ကျောင်း အ ပြင် ဘက် တွင် ရှိ နေ စဉ် အ ဖမ်း ခံ ခဲ့ _ ပြီး _ ထု ဝန် ဆောင် _ နှင့် နိုင် ငံ သား တစ် ဦး လိုက် နာ ရ မည့် လမ်း စဉ် ဥ _ ဒေ အ ရ ဒဏ် ငွေ ယူ ရို ဒေါ် _ ကို ပေး ဆောင် ရ ပြီး _ မှု ရင် ဆိုင် _ မည်
နီ _ သို့ မ _ ဘာ ကွာ လွှမ်း _ မှု ကို ပိတ် ပင် တား _ ခဲ့ _ မှာ ဟီ ဂျပ် သို့ _ ဟုတ် _ ဒါ မ _ ဝင် _ ပါ _
ဟီ ဂျပ် သည် ဆံ ပင် _ လည် ပင်း ကို ဖုံး အုပ် _ ပြီး မျက် နှာ _ သာ _ နိုင် အောင် ချန် _ သော ခြုံ လွှာ _ ခု _ ပြီး ခါ ဒါ _ ခန္ဓာ ကိုယ် _ သာ လွှမ်း _ ထား သည်
_ ပ _ ကျမ်း ကို ပြင် သစ် _ ကမ္ဘာ တစ် ဝှမ်း _ နှစ် _ စ လုံး _ များ _ ဆွေး _ တင် ပြ _ ပါ _
ပြည် _ လုံ ခြုံ ရေး တိုး မြှင့် ရန် ရည် ရွယ် ပြီး ထို ဥ ပ ဒေ သည် အ _ သ မီး များ _ ပိုင် ခွင့် _ တိုး _ နိုင် ရန် ဦး _ နေ ပြီး ခြုံ လွှာ ဝတ် ဆင် ခြင်း _ အ မျိုး သ မီး များ အ ရှက် _ ထိ ခိုက် စေ ကြောင်း ထောက် ခံ သူ များ က _ ခိုင် အ မာ ဆို ခဲ့ သော် လည်း ဥ ပ ဒေ သစ် ကို ဆန့် ကျင် သူ များ က လွတ် လပ် သော ဘာ သာ ရေး နှင့် လွတ် _ သော အ ဆို အ မိန့် များ ကို ကန့် သတ် ထား သည်
လူ တိုင်း _ တူ အ _ အ ရေး ရ သော နိုင် _ တိုင်း တွင် အ _ သ မီး များ _ တွက် ခြုံ လွှာ _ ဆင် ခြင်း သည် နိမ့် ကျ သော အ ဆင့် အ တန်း တစ် ခု ဖြစ် _ သော _ ပြင် သစ် လူ နေ မှု _ ဆင့် အ တန်း ကို နိမ့် ကျ စေ သည် ဟု ပြင် သစ် အ စိုး ရ က ကာ ကွယ် ရေး အ တွက် _ ပင် တား ဆီး မှု သည် လို အပ် ကြောင်း ပြော ကြား ခဲ့ သည်
ပြင် _ ဝန် _ ချုပ် _ ရန် ကွိုင် _ လို _ ပိတ် ပင် မှု သည် ပြင် _ အ မျိုး _ ရေး တန် _ နှင့် _ ညီ ကြောင်း _ ခဲ့ သည်
ပြင် သစ် _ ငံ သမ္မ တ _ နစ် မှာ မ ရှိ မ ဖြစ် လို အပ် သော ပုံ စံ သွင်း ထား သော အုပ် ချုပ် မှု ပုံ _ တစ် ခု အ _ ရပ် _ နေ သည် ဟု အ စိုး ရ _ ထုတ် ဝေ _ သ တင်း စာ ဖော် ပြ ချက် _ ခု တွင် သူ _ ပြော _ ခဲ့ သည်
ထို အ ကြောင်း အ ရာ နှင့် _ သက် လေ့ လာ နေ သူ တစ် ဦး _ သည့် ပါ မောက္ခ _ မာ _ ဟာ အ ဆို အ ရ ပြင် သစ် အ စိုး ရ က နိုင် ငံ အ တွင်း ရှိ နေ သော အစ္စ လာမ် လူ မျိုး များ နှင့် ပတ် သက် သော ကောင် စီ _ ခု ဖွဲ့ စည်း တည် ထောင် ရန် အ ပါ အ ဝင် နိုင် ငံ အ _ အစ္စ လာမ် လူ မျိုး များ ထား _ ရန် ယ ခင် က ကြိုး ပမ်း မှု တစ် ခု လုပ် ခဲ့ သော် လည်း အ စိုး ရ ခြိမ်း ခြောက် မှု အောက် တွင် ရှိ နေ သူ များ _ ဖြစ် သူ တို့ ခံ စား _ ရ သည် _ နိုင် ငံ အ တွင်း ရှိ အ ချို့ သော မူ ဆ လင် လူ မျိုး များ က ပြော ကြ သည်
သူ မ က အ ချို့ သော နာ ကြည်း စ ရာ အ ချက် တစ် _ မှာ _ တို့ ကို မူ စ လင် _ မျိုး _ ဖြစ် ရော ပြင် သစ် _ မျိုး _ ဖြစ် ရော ခွင့် မ _ တာ _ ဖြစ် ပါ တယ် လို့ _ ခဲ့ _ တယ်
ပြင် သစ် အ စိုး ရ _ သူ တို့ _ တိုင် ခြုံ _ ခြုံ ရန် အ _ အ ကျပ် ခိုင်း _ ခြင်း ခံ _ သော အ မျိုး _ မီး များ နှင့် က လေး ငယ် များ ကို လည်း စိုး _ ပူ _ ခဲ့ _
ထို အ ရာ _ နိုင် ငံ တွင် ကျွန် _ ဖွယ် ဆက် _ ရေး _ နစ် _ သော သမ္မ တ စ _ လုပ် ဆောင် ချက် တစ် _ ဖြစ် သည့် အ _ လက် မ ခံ နိုင် ပါ ဘူး _ ပြော ကြား _ သည်
ပါ _ လှုပ် ရှား သူ ရစ် _ နက်ခ် ကာ သည် ဥ ပ ဒေ အ ရ _ ရေး _ ခံ ရ မည့် အ မျိုး သ _ တစ် _ အ တွက် ဒဏ် _ ပေး ဆောင် ရ _ ငွေ ကို ရ ရှိ _ သူ့ အိမ် များ မှ တစ် လုံး ကို လေ _ တင် ရောင်း ချ ခဲ့ သည်
ကျွန် တော် တို့ _ ချင် သော ပုံ စံ _ မည် _ ကျွန် _ တို့ လုပ် နိုင် ကြောင်း သမ္မ တ နီ _ လက်စ် ဆာ _ ဇီ _ သို့ _ ရှင်း _ လင်း သ တင်း စ _ တစ် ခု ပေး ပို့ ချင် ပါ တယ်
ကျွန် တော် _ သည် ဖွဲ့ စည်း ပုံ အ _ ခံ _ ခု _ ပြီး _ တိုင်း လိုက် နာ _ စား တတ် _ လို _ တယ် လို့ _ က ပြော _ သည်
ပြင် သစ် နိုင် ငံ တော် ဖွဲ့ စည်း ပုံ အ _ ခံ ဥ ပ ဒေ ကောင် _ အ ဆို အ _ မှန် ကန် သော ဖွဲ့ _ ပုံ အ ခြေ ခံ ဥ _ ဒ တွင် လွတ် လပ် _ ကိုး ကွယ် ယုံ ကြည် မှု ကို ပိတ် ပင် _ ထား ခြင်း နှင့် အ လွန် အ _ ဝတ် ပြု ခြင်း တို့ အ တွက် အ ပြစ် ပေး _ မ ရှိ သော ကြောင့် ဖြစ် _
ရွေး _ ပွဲ တွင် _ သာ သော _ ငြင်း _ ဖွယ် _ ညွှန် _ မှု များ _ အ နိုင် ရ _ လည်း အ _ ခံ လိုက် _ သည်
ယ နေ့ မဲ _ ရေ အ _ ထဲ မှ အမ် အီး ပီ အက်စ် _ ပယ် ချ ရန် _ ဆို ပြု ချက် မှာ အ မေ ရိ ကန် ဥ ပ ဒေ ကြမ်း နှင့် _ လား တူ _ ဥ _ ပ ဥ ပ ဒေ တွင် ချ မှတ် ထား သော _ ကြမ်း တွင် ရည် _ ထား _
ဆော့ဖ် _ လုပ် _ များ နှင့် _ ပွား ရေး နည်း လမ်း များ ကို တစ် ဦး _ ချုပ် ကိုင် ခြင်း မှ ကြို တင် _ ကွယ် _ ဥ ရော ပ _ သစ် တီ ထွင် မှု များ နှင့် ယှဉ် ပြိုင် _ မှု စွမ်း ရည် ကို သေ ချာ စေ ရန် မဲ ဆွယ် စည်း ရုံး ခဲ့ သော အ ဖွဲ့ အ စည်း အ _ ကြီး မား သော အောင် _ မှု ဖြစ် ပါ တယ်
ဥ ရာ ပ ကော် _ ရှင် အ ဖွဲ့ နှင့် အ စိုး ရ မ ဟုတ် သော တ ရား ဝင် အ ဖွဲ့ အ စည်း များ အ နေ _ အ ဖွဲ့ ဝင် ပြည် နယ် များ အ ပေါ် ဥ _ ပ _ ပိုင် ခွင့် ဆိုင် ရာ ရုံး _ ပီ အို ဆိုး _ သက် ရောက် စေ ပြီး တ ရား _ ပ ဒေ အ ရ လက် တွေ့ ကျ သော မေး ခွန်း များ ကို တ ရား ဝင် အ မိန့် ထုတ် ရန် _ ပမ်း မှု တစ် ခု ကို နောက် ဆုံး ခြေ လှမ်း _ ဖြစ် စ တင် ခဲ့ သည် ဟု ဥ ပ ဒေ အ ခ မဲ့ ပြန် ကြား ရေး အ ခြေ ခံ အ ဆောက် အ ဦ များ အ တွက် ဖောင် ဒေး ရှင်း မှ အ တိုက် အ _ ပါ တီ ကို ဆန့် ကျင် ပြော ကြား ခဲ့ သည်
ဥ _ ပ တွင် ဆော့ဖ် ဝဲလ် အ တွင်း လက် တွေ့ အ ကောင် အ ထည် ဖော် ရန် _ ပိုင် ခွင့် ကို ခွင့် ပြု ဖို့ လုပ် ဆောင် _ သော ဥ ပ _ မူ ကြမ်း တစ် ခု မှာ တီ ထွင် ဆန်း သစ် မှု အ သစ် _ ကို ဉာဏ် ပ ညာ _ ပီ ဖြင့် ထိန်း _ နိုင် လိမ့် မည် ဟု အ ဆို ပါ မူ ပိုင် ခွင့် ညွှန် ကြား ရေး ကြေ ငြာ _ များ မှ အ ခိုင် အ မာ _ ဆို _ သည်
ဆန့် ကျင် လှုပ် ရှား သူ အ များ စု က မူ ပိုင် _ ဥ ပ ဒေ ကြမ်း ကို အ _ ပြု ခဲ့ _ အ သေး စား စီး ပွား ရေး လုပ် _ များ _ ဝါ _ နာ အ _ လုပ် ကိုင် သူ _ သည် အ ဖွဲ့ အ စည်း များ မှ တ ရား စွဲ ဆို မှု များ နှင့် သူ တို့ ကျယ် ပြန့် သော မူ _ ခွင့် ကိုယ် ရေး ရာ ဇ ဝင် များ အ တွက် စိုး ရိမ် စ ရာ ဖြစ် လိမ့် _ ဟု ဆို ကြ သည်
အ _ ရိ ကန် _ ထောင် စု သမ္မ တ ဘား ရတ် _ ဘား မား က အာ ဖ _ နစ္စ တန် စစ် ပွဲ က နေ ကျယ် ပြန့် _ လွတ် _ မှု မ _ ဗျူ _ နည်း တစ် နည်း ကို _ ဖွေ နေ _
မိ နစ် _ တာ _ တစ် _ အ တွင်း _ အား မား က _ ဟာ လွတ် _ မှု _ ဟာ _ ဟာ _ လမ်း တစ် ခု ဖြစ် ဖို့ ရှိ တယ် _ ပြော ခဲ့ ပါ တယ်
_ ဟာ အ _ တိုက် ခိုက် _ မ _ တဲ့ သ _ တစ် _ ဖြစ် _ တယ် လို့ _ ပါ _
_ ဖ ဂန် နစ္စ _ တပ် စွဲ ထား _ သော အ မေ ရိ _ တပ် _ ကို ဩ _ လ ရွေး ကောက် ပွဲ မ တိုင် ခင် အင် _ ထပ် ဖြည့် ရန် ထက် ပို တဲ့ တပ် များ ကို ယ ခု နှစ် တွင် ပို့ ပေး ပါ လိမ့် မယ် လို့ ဖေ ဖော် ဝါ ရီ လ _ အို _ မား က ပြော ခဲ့ _ တယ်
အ မေ ရိ ကန် ပြည် ထောင် _ အ မိ မြေ နှင့် _ မေ ရိ ကန် ပြည် ထောင် စု _ ကျိုး စီး ပွား _ နှင့် ကျွန် တော် တို့ မ ဟာ မိတ် _ ကို _ ကေး ဒါး တွေ က သေ ချာ ပေါက် တိုက် _ နိုင် မည် မ ဟုတ် ပါ ဟု အာ ဖ ဂန် နစ္စ တန် ရှိ _ မေ ရိ ကန် ပြည် _ စု မစ် ရှင် က ထိန်း သိမ်း ထား ပါ တယ် လို့ အို ဘား _ က ဖော် ပြ ခဲ့ ပါ တယ်
အာ ဖ ဂန် နစ္စ တန် စီး ပွား _ ကို ပြန် လည် _ ဆောက် နေ _ မှာ မ ဟာ ဗျူ ဟာ တစ် ခု _ တွက် _ ချယ် မှု များ တွင် အာ ဖ _ ပါ ကစ္စ _ ဆက် ဆံ ရေး _ တက် ကောင်း မွန် _ လုပ် ဆောင် ရေး လည်း ပါ ဝင် _
ကျွန် တော် တို့ ရဲ့ နေ တိုး မ ဟာ မိတ် နှင့် အ ခြား တပ် _ အ ကူ အ _ ပေး နေ သော နိုင် ငံ များ နှင့် အ မေ ရိ ကန် ပြည် ထောင် စု အ ကြား အ မြင် များ က အ လွန် အား တက် စ _ ကောင်း သော အ _ အ စား တစ် ခု ကို _ တွေ့ ရှိ ခဲ့ _ လို့ _ ဖ ဂန် နစ္စ _ နှင့် ပါ ကစ္စ တန် အ တွက် အ မေ ရိ ကန် အ ထူး ကိုယ် စား လှယ် ရစ် _ ဟော ဘ ရုတ် က ဖော် ပြ ထား _
အ ရင် တုန်း က _ မေ ရိ ကန် ပြည် ထောင် စု _ စိုး _ က _ တို့ သည်င်း ကို ဆက် ထား _ မီး ဖို အာ ဖ ဂန် မူ _ ဒ _ ခု နှင့် ပါ ကစ္စ တန် မူ _ ဒ တစ် ခု _ ခဲ့ ပါ _
ကျ _ တို့ နှစ် ယောက် _ စပ် ဖို့ ရှိ ပြီး ကျ နော် သည် _ က _ ကျန် သော အ ရာ _ ထို သို့ _ စား အား ထုတ် _ တွင် ကျ နော် တို့ ကို ပူး ပေါင်း လိမ့် မယ် ကို မျှော် _ ပါ တယ် ဟု ဟော _ ရုတ် _ ဆို သည်
အို ဘား မား _ လည်း ပဲ _ ထွေး _ သော အာ ဖ _ နစ္စ တန် စီး ပွား ရေး အ ခြေ _ နေ _ ထွေး မူ အ _ ဖြင့် ကိုယ် တိုင် _ ဖြစ် စေ _ ငှာ _ ဖက် နေ ကြ တယ် ဟု ပြော ဆို သည်
အာ _ ဂန် နစ္စ တန် _ ဆုတ် _ ဖို့ _ စီး ပွား ရေး _ တက် မှု _ အ ပေါ် _ ရုံ စိုက် _ နေ ရာ နည်း လမ်း _ ခု ဖြစ် အောင် လို _ ပါ တယ်
_ နော် _ က များ ပြား သော ဒေ _ တွင်း _ တ မန် ရေး ရာ _ ကပ် _ တစ် ခု _ ဖို့ ကို _ ဆောင် ရန် လို _ လိမ့် _
ကျ နော် တို့ _ ကျ နော် _ မ ဟာ _ နိုင် _ များ နှင့် _ မို _ ရောက် _ ပူး ပေါင်း _ ဆောင် ရန် လို _ နိုင် ပါ _
_ ပေ _ ကျွန် တော် တို့ ရဲ့ _ ဟို _ ရှင် သည် ဘာ _ မှ _ မြင် အာ _ ကျွန် တော် _ မ _ ရှုံး နိုင် _
ဥ _ ပ _ ဟာ မိတ် များ _ သူ တို့ နောက် ထပ် သုံး _ နှစ် မှ ထွက် ခွာ ရန် _ တွက် _ စီ _ စဉ် ရှိ _ ဟု _ တည် _ ကျ ပြော ဆို ရေး သား ခဲ့ သည်
အာ ဖ ဂန် သမ္မ _ ဟာ မစ် ကာ ဇိုင်း _ စိတ် ကူး _ သူ က ထောက် _ သော် _ ပဲ _ က မည် သည့် _ မြန် ပြင် ဆင် ခြင်း များ ကို အ တွက် မ ဆို _ အ ရာ ကို မ လို _ ပါ ကြောင်း တိုက် တွန်း ပြော _ ပါ တယ်
ကိုယ် စား လှယ် တွမ် _ ခ ရီ ဒို အာ ကို သည် _ လာမ့် အ ကြမ်း ဖက် သ _ တွေ ကြောင့် နျူ က _ ယား တိုက် ခိုက် မှု ဖြစ် _ အ တွက် အ မေ _ ကန် _ ပေါ် မှာ သင် သည် သူ တို့ _ သန့် ရှင်း သော ဆိုဒ် များ ထုတ် ယူ နိုင် ပါ သည် ဟု သူ့ ရဲ့ အ စော _ က အ ခြေ အ နေ ကို ပြန် _ ရှင်း လင်း ပြော ကြား ခဲ့ သည်
_ တင် ခ ရီ ဒို _ မည် သည့် တောင်း ပန် မှု ကို မှ ပြု လုပ် ရန် ငြင်း _ ခဲ့ သ _ ကျ နော် _ ဟီ ရို ရှီး မား ဗုံး ကြဲ _ အ ခါ မှာ ကျ နော် _ က ဒ _ ဒင် ဗုံး ကြဲ လျှင် ကျ _ တို့ ရဲ့ သေ ချာ ပေါက် အ ပြစ် မ ရှိ သော သူ အ များ ကြီး အ _ ပေး ခံ ရ မည် ဟု ပြော ဆို ခဲ့ သည်
_ မန် တိုင်း _ နာ _ ပါ တီ _ အ ဖွဲ့ _ တစ် _ ဖြစ် ခဲ့ _ မ ဟုတ် _
_ ပေ _ သူ က ဖြစ် နိုင် ချေ _ မ လို အပ် _ မူ ဝါ ဒ _ ကြံ ပြု ခြင်း ကို ပြော ကြား _ သည် ဟု တင် _ ရီ _ က အ _ ထား _ သည်
အော် လင် ဒို ဖ လော် ရီ ဒါ ဒ ဗ လျု အက်ဖ် အယ် အေ မှာ _ ကမ့် ဘဲလ် အ နေ နဲ့ တည် ခင်း မည့် ဇူ လိုင် လ ရက် နေ့ တစ် _ တွင် ပြု လုပ် မဲ့ ရေ ဒီ ယို အင် _ ဗျူး မှတ် ချက် နှင့် ထို ကဲ့ သို့ သော အ ရှေ့ မြောက် ထောက် လှမ်း ရေး ကွန် ယက် နှင့် အ _ မဲ့ သမ္မ _ နိုင် _ ကွန် ဆာ ဗေး တစ် _ စု များ မှ အ ထောက် အ ပံ့ ရေး _ ကြ ပြီး အ မေ _ ကန် မွတ် စ _ အ သိုင်း အ ဝိုင်း ကို ကြေ ငြာ လိုက် သည်
အိမ် ဖြူ တော် _ ရင့် သ တင်း ထောက် _ လင် သော မတ်စ် ရှစ် ဆယ့် ကိုး နှစ် _ အ ငြင်း ပွား ဖွယ် သ ဘော ထား မှတ် _ အ ပေါ် ဝေ ဖန် မှု များ ထွက် ပေါ် လာ ပြီး _ မ _ ဆယ် ခု နစ် နှစ် မှာ အ သက် မွေး ဝမ်း _ အ ဆုံး သတ် ပြီး ချက် ချင်း အ ကျိုး သက် ရောက် မူ _ အ တူ သူ မ အ ငြိမ်း စား _ ရန် မ နေ့ က ကြေ _ ခဲ့ သည်
_ မတ်စ် _ နှစ် ပေါင်း _ ဆယ် _ သ _ ထောက် တစ် ယောက် _ ခဲ့ ပြီး ဂျွန် _ က နေ ဒီ က နေ _ ဘား မား ထိ သမ္မ တ အ ဆက် _ တာ _ ထမ်း ဆောင် ခဲ့ သည်
အ မေ ရိ _ ပြည် _ စု အ တွင်း မှာ _ မျိုး သ မီး နိုင် ငံ ရေး သ မား သ တင်း ထောက် တွေ _ တွက် လမ်း ကြောင်း သစ် တစ် ရပ် ထွင် ပေး သူ နိုင် ငံ တစ် ပါး မှ ဝင် လာ အ ခြေ စိုက် နေ ထိုင် သူ လက် ဘ နွန် သ မီး သော မတ်စ် _ အစ္စ ရေး _ လက် စ တိုင်း မ ရ ဏ နိုင် ငံ ကို ထွက် ပေါက် ရ ရှိ _ ဆောင်း _ အ တွက် တောင်း ပန် ပြီး နောက် သူ မ အ _ မွေး ဝမ်း ကျောင်း _ အ ဆုံး သတ် ခဲ့ ပါ သည်
သော မတ်စ် က အ နား ယူ ချိန် တွင် ကျွန်ုပ် _ ပြီး ခဲ့ _ သီ တင်း ပတ် က အစ္စ ရေး နှင့် _ လက် စ _ နှင့် ပတ် _ ပြီး နက် နက် _ ရှိုင်း _ ဆောင် ခဲ့ တဲ့ ကျွန်ုပ့် မှတ် ချက် _ ကို ဝမ်း နည်း _ တယ် _ ဖော် ပြ ထား သည်
သူ _ သည် ပါ တီ အား လုံး _ အ ပြန် အ လှန် လေး စား _ နှင့် သည်း ခံ စိတ် အ တွက် လို အပ် ခြင်း ကို အ _ အ မှတ် ပြု သော _ ခါ ငြိမ်း ချမ်း ရေး က _ ရှေ့ အ လယ် ပိ်ုင်း သို့ ရောက် _ လာ လိမ့် မည် ဆို သော ကျွန်ုပ် ရင် ထဲ မ ခံ စား _ ကြည် ချက် ကို _ ခြင် မ သုံး သပ် ခဲ့ _
ဒါ ဟာ သူ တို့ မြေ ဖြစ် ပြီး ထို လူ _ က ပဲ သိမ်း ပိုက် ကြ သည် _ သ _ ရ ကြ ပါ ဟု ပြော ဆို _ သည့် ဗီ _ ယို အ ပေါ် _ မ ကို ဖမ်း ဆီး ခဲ့ ပြီး နောက် ဟတ်စ် သ တင်း _ ပင် တိုင် ဆောင်း ပါး ရှင် အ ဖြစ် _ မ ထွက် ခွာ ခြင်း _ ကြေ ညာ _ သည်
င်း သည် ဂျာ မ နီ နိုင် ငံ မ ဟုတ် ပါင်း သည် ပို _ နိုင် ငံ မ ဟုတ် ပါ နှင့် _ အစ္စ ရေး လူ မျိုး များ က ပါ လက် စ တိုင်း _ မျိုး များ င ရဲ _ သင့် နေ _ ပြီး နောက် ပို လန် နိုင် ငံ ဂျာ မ နီ နိုင် ငံ _ မေ ရိ ကန် ပြည် ထောင် စု နှင့် _ ရာ _ သို့ _ တို့ အိမ် _ ပြန် သင့် ပြီ
သီး ခြား လွတ် _ သည့် ရုပ် ရှင် ဒါ ရိုက် တာ တစ် _ ရက် ဘိ _ ဝိဒ် နီ _ အိုဖ် က _ သည် မေ လ _ က ဂျူး _ မွေ အ _ နေ့ တွင် အိမ် ဖြူ _ ပြင် ပ က သော မတ်စ် ကို မိန်း ခွန်း ပြော _ တယ်
_ ဒီ ယို _ လွန် ခဲ့ သော _ ပတ် _ ပြန် လည် စ တင် _ သော _ မ အ ငြင်း ပွား ဖွယ် မှတ် ချက် များ ကို သူ ဝက်ဘ် ဆိုက် _ ဘီ _ ဒေါ့ _ ရဲ အင် တာ _ ပေါ် တွင် ကျယ် ပြန့် စွာ ဖြန့် ချီ ခဲ့ သည်
_ မ _ သူ _ ရဲ့ လူ _ စ _ ပြော အေ ဂျင် စီ အ _ ဖြင့် လက် လွှတ် ခဲ့ ပြီး အ _ တန်း ကျောင်း တစ် _ လိပ် _ တင် သည် ကို _ သိမ်း ခဲ့ သည်
ဟားစ် _ ညာ ချက် မ ကြာ မီ ရောက် လာ ပြီး _ အိမ် ဖြူ တော် _ တွင်း ရေး _ သ _ ထောက် ရော ဘတ် _ က သူ မ _ စစ် _ စွပ် _ ချက် အ မှာ စ ကား _ ကို ပြော ပါ တယ်
သော မတ်စ် ဟာ ငါး ဆယ် ခု နစ် နှစ် အ တွင်း သ တင်း ထောက် တစ် ယောက် ဖြစ် _ သည် သူ မ က ဆယ် စု နှစ် _ အိမ် ဖြူ တော် သ တင်း _ တစ် ယောက် အ ဖြစ် အ ပြည် ပြည် ဆိုင် ရာ ယူ နိုက် တက် သ တင်း _ အ လုပ် လုပ် ခဲ့ သည် ပြီး မ ကြာ သေး _ နှစ် များ တွင် ဟတ်စ် သ တင်း စာ ကွင်း _ အ _ ပင် တိုင် _ ပါး ရှင် _ ယောက် _ လာ ခဲ့ သည်
ခု နှစ် အ တွင်း သူ မ _ အ မျိုး သား စာ နယ် ဇင်း _ လပ် ရဲ့ ပ _ မ ဆုံး အ မျိုး သ မီး အ ရာ ရှိ ပ ထ မ ဆုံး _ မျိုး သ မီး အ ဖွဲ့ ဝင် နှင့် _ တ အိမ် ဖြူ တော် သ တင်း ထောက် များ _ သင်း နှင့် ဂ ရစ် ဒီ ယွမ် _ လပ် ပ ထ _ ဆုံး အ _ သ မီး အ ဖွဲ့ _ ဖြစ် သည်
သော မတ်စ် ဟာ အ ရှေ့ အ _ ပိုင်း အ _ မ ကြာ ခ ဏ စစ် ပွဲ များ အ ကြောင်း ကို _ တ ဂျော့ခ် ဒ ဗ _ ဘုရ် နှင့် ဘား ရက် အို _ မား နှင့်င်း _ စာ နယ် _ အ တွင်း ရေး မှူး များ နှင့် အ တူ သူ မ အ မြင် _ သူ မ မေး ခွန်း များ ကို အ နည်း _ ဖုံး ကွယ် _ ပြု ကြ
မစ္စ _ သမ္မ တ က သင့် ကို _ ဖ ဂန် နစ္စ တန် က _ ဘယ် အ ချိန် ထွက် ခွာ _ လဲ ဟု သူ _ သည် လွန် ခဲ့ _ သီ တင်း _ နှစ် ပတ် က အို ဘား _ ကို _ ခဲ့ _
_ ဒီ မှာ _ ကြောင့် _ တို့ ဆက် _ သတ် _ ပြီး _ ဆုံး _ တာ _
စစ် မှန် သော ဆင် ခြေ ဆို တာ ဘာ လဲ
ပြီး _ ငါ _ ဒီ _ ရှ် _ ဇင် ကို မ _ ပါ ဘူး _ တို့ အဲ ဒီ ကို _ သွား ဘူး ဆို ရင် သူ _ အား လုံး _ ဒီ _ ရာ လာ လိမ့် မယ်
_ နေ ဒီ အုပ် ချုပ် မှု အ တွင်း မစ္စ တာ _ ရဲ _ ဒန့် ကျေး ဇူး တင် ပါ တယ် ဟု လက် မှတ် တစ် ခု နှင့် အ _ သမ္မ တ ရွေး ကောက် ပွဲ သ တင်း စာ ရှင်း လင်း ပွဲ အား လုံး ကို ဟယ် လင် က အ ဆုံး သတ် ခဲ့ ပြီး သူ မ အ လုပ် နှင့် ပတ် သက် သည့် _ သိ ပေး ချက် တစ် ခု ကို _ မြဲ ထုတ် ပြန် ကြေ ညာ ခဲ့ သည် ကျွန်ုပ် အ _ မွေး ဝမ်း ကျောင်း _ သင် သာ _ သင် နောက် ဆုံး ဇာတ် လမ်း ကဲ့ သို့ ဖြစ် ကောင်း ဖြစ် ပါ _
သြ စ တြီး _ က ရဲ များ _ ဆယ် စု နှစ် နှစ် ခု ကျော် မြေ အောက် _ တွင် တ ရား မ ဝင် အ ကျဉ်း _ ထား သော လူ _ သည်း မ ခံ _ ဖြစ် သော _ ခြေ အ နေ _ အ _ ရင် ခံ ခဲ့ _
သူ _ က _ တို့ မြေ _ ခန်း _ တွင် တစ် နာ _ ထက် ပို _ မ နေ _ ဘူး _ ပြော _ ခဲ့ _
_ သို့ ဖြစ် ခြင်း _ ဘာ ကြောင့် _ ဆို ရင် ထို နေ _ မြေ _ ခန်း ထဲ တွင် အောက် စီ ဂျင် ပ _ ဏ လျော့ ကျ နေ သော ကြောင့် ဖြစ် သည် _ အေ _ သ တင်း ဌာ _ က ဖော် _ ခဲ့ သည်
ထို ကြေ ညာ ချက် ကို ရဲ တပ် ဖွဲ့ _ အ သက် နှစ် အ ရွယ် _ မျိုး _ ကို သြ စ _ လျ အောက် ပိုင်း အ မ စ တန် မြို့ ရှိ ရဲ စ ခန်း သို့ ဖမ်း ဆီး _ ပြီး နောက် ပိုင်း _ ပေါ် လာ ခဲ့ သည် သူ သည် သူ ယ ခု အ သက် နှစ် _ မီး ကို အ မ စ တန် ရှိ သူ့ အိမ် မြေ _ ခန်း ထဲ တွင် သြ ဂုတ် ရက် _ မှ စ ပြီး ပိတ် လှောင် ထား ခဲ့ သည် ဟု စွပ် စွဲ ခံ _ သူ ဖြစ် သည်
_ က ဂျိုး ဇက် ဖ ရက် ဇယ် _ ကြောင်း ဖော် ထုတ် ခဲ့ ပြီး ထို အ မျိုး သား သည် အယ် လ _ ဘတ် _ ရက် ဇယ် အ မည် ရှိ _ သ မီး ကို _ မ အ သက် နှစ် အ ရွယ် ထဲ က လိင် ပိုင်း _ ရာ အ _ သုံး စား လုပ် မှု စ တင် ခဲ့ သည် ဟု စွပ် စွဲ ခဲ့ _ နောက် ပိုင်း တွင် သူ မ ဖြင့် က လေး ယောက် ရ _ ခဲ့ သည်
_ နှစ် _ မွေး ဖွား ခဲ့ သော အ မွှာ တစ် _ ထဲ မှ က လေး တစ် ယောက် သည် မွေး ပြီး _ အ ချိန် တို အ တွင်း _ ဂ ရု မ _ သော ကြောင့် သေ ဆုံး _ ပြီး _ ကိုယ် ကို _ ခင် က _ သ ဂြိုလ် ခဲ့ သည်
_ သက် ရှင် _ ရစ် သူ _ လေး _ မှာ ယောက်ျား လေး ယောက် နှင့် မိန်း က _ ယောက် ဖြစ် ပြီး _ တ _ အ _ အ ရွယ် နှစ် နှင့် _ နှစ် ကြား _ ရှိ ကြ သည်
_ လေး သုံး ယောက် _ ဂျိုး ဇက် _ တံ ခါး ဝ တွင် _ ခဲ့ ပြီး တ ပြိုင် နက် ဂျိုး ဇက် အက်ဖ် နှင့် သူ _ ဇ _ ရို့စ် မေ ရီ တို့ မွေး _ ထား သော က လေး များ ကဲ့ သို့ ဖြစ် လာ ပြီး အ ခြား က _ သုံး ယောက် က သူ တို့ ရဲ့ အ မေ _ ကျန် ခဲ့ သူ မ ရှာ ဖွေ ခဲ့ သည့် တိုင် ဘယ် တော့ _ မ မြင် တွေ့ နိုင် တော့ ကြောင်း သ ဘော ပေါက် လာ သည်
ရို့စ် မေ _ အက်ဖ် _ သူ မ _ မျိုး သား _ လှုပ် _ မှု _ ကို _ တိ _ ထား ခဲ့ _ ကြောင်း _ ခဲ့ သည်
မိ သား စု _ မှတ် တမ်း များ ကို စစ် ဆေး _ ကြ ပြီး နှစ် သ မီး အ ရွယ် ကာ _ တင်န် ကို ထူး ဆန်း သည့် အ သက် _ ရာယ် ထိ ခိုက် နိုင် တဲ့ နာ မ ကျန်း _ နှင့် _ ရုံ သို့ ခေါ် ဆောင် သွား ခဲ့ ကြ _ အ ခါ _ က သံ _ ယ _ လာ သည်
အဲ လစ် ရှ် စ ဘတ် အက်ဖ် သည် _ ပိုင်း ဆိုင် ရာ _ လွန် အ နှောင့် အ _ ပေး ခံ ခဲ့ ရ ပုံ ပေါ် တယ် လို့ ရဲ _ ဖွဲ့ က _ ပြီး သူ မ က လေး _ ကို ပြု _ စောင့် ရှောက် ဖို့ အ တွက် သူ မ အ ဖေ နဲ့ အ ဆက် အ သွယ် _ လိမ့် မည် မ ဟုတ် ဟု သူ မ ကို ယုံ ကြည် _ ချ ပြီး နောက် အာ ဏာ ပိုင် များ _ သ ဘော တူ ညှိ နှိုင်း ပြော ဆို ခဲ့ သည်
_ သ ခံ _ ဏာ ပိုင် များ သည် အ ဆို ပါ _ ရပ် _ စပ် လျဉ်း _ ကြေ ငြာ ချက် _ ခု ကို မ _ သေး မီ က _ ပြန် ခဲ့ ပြီး အင်္ဂ လိပ် ဘာ _ ပြန် အ ပိုင်း ကို အောက် _ ရ ရှိ နိုင် သည်
အ ဆို ပါ သ တင်း သည် သြ စ တြေး လျ ကို လွန် ခဲ့ သော _ ခု _ က _ အ ရွယ် _ ပေး ဆွဲ ခဲ့ သည့် န _ ရှာ ခမ် _ ချ် မြေ အောက် အ ကျဉ်း တိုက် _ အ ချုပ် မှ _ လည် _ မြောက် ခဲ့ သည့် အ လား တူ ကိစ္စ ကဲ့ သို့ တုန် လှုပ် စေ ခဲ့ _
_ တိန် နိုင် ငံ အ ပြည် _ ဆိုင် ရာ ရာ _ ဝတ် ခုံ _ အက် ဥ _ ဒေ သစ် _ ရ ပ ထ မ _ စွဲ ချက် အ _ ဆန့် ကျင် သူ ဗြိ တိ သျှ စစ် မှု ထမ်း ယောက် _ ခေါ် _ လာ ကြ သည်
_ ဆို ပါ စွဲ _ သည် အ ရပ် သား _ ကို _ စက် _ နှင့် ဝ ဝ ခု နှစ် ဘာ _ ရာ ရှိ ဟို တယ် ဧည့် ကြို တစ် _ ဘ ဟ _ စ သေ _ မှု နှင့် ဆက် _ သည်
အ ဆို ပါ စွဲ ချက် များ တွင် လူ သတ် _ လူ _ ဆန် စွာ _ မူ ခြင်း _ ကိုယ် လုံး ထိ ခိုက် မှု _ မှန် တ ကယ် ဖြစ် စေ _ နှင့် _ များ နှင့် ဆိုင် သော အီ _ အ _ သား တိုက် ခိုက် _ တို့ ပါ ဝင် သည်
ဗြိ _ သျှ ထောက် _ ရေး တပ် ဖွဲ့ မှ အ ရာ ခံ ဗိုလ် တစ် ဦး နှင့် _ မှူး တစ် ဦး နှင့် ဘု ရင် မ လန် _ ရှီ ရား တပ် _ ယ ခင် တပ် မှူး ယ ခု _ က စ တာ _ ရင်း _ စား တို့ _ လုပ် ငန်း တာန် _ ပေါ့ ဆ စွာ ဆောင် ရွက် ခြင်း ဖြင့် တ ရား စွဲ ဆို ထား သည်
_ သေ အ ထောက် အ ထား ပေး _ ပ ထ မ _ ဆုံး ဗြိ _ သျှ စစ် မှု ထမ်း အာ _ အေ တွင် _ ကြီး တန်း _ ယာဉ် မောင်း သူ က အိတ် နဲ့ အ ကျဉ်း သား များ ကို သူ တို့ ခေါင်း များ _ ကန် ခြင်း _ နှုတ် ဖြင့် စော် ကား ခြင်း ကို သူ မြင် ခဲ့ သည် ဟု သက် သေ _ ဆို ခဲ့ သည်
သူ သည် ယ _ ကင်း နှင့် _ သည့် _ ရာ မ မြင် _ ခဲ့ _ နှင့် _ လုပ် ရ _ မ သိ ခဲ့ _ သူ _ ခဲ့ _
_ ကြောင့် _ ဆို တော့ သူ _ စစ် သား များ က _ တော့် ထက် ပို ကြီး _ သူ တို့ _ မိန့် က _ လဲ ဆို တာ ကျွန် တော် မ သိ ခဲ့ _ ကြောင့် သူ _ မ _ ခဲ့ ဘူး
တပ် _ တော် ဗ _ တ ရား _ စစ် _ ရုံး _ ဖို့ဒ် _ ခန်း _ ဝေါ ရှီး _ ဆက် _ ဖြစ် ဆဲ ဖြစ် _
နှစ် အ _ ဗြိ တိ သျှ အ ရာ ရှိ _ သတ် _ ရ မှု အ _ ဆုံး _ မှတ် ချက် တ _ ဖြစ် ခြင်း _ အ _ ဗုဒ္ဓ ဟူး နေ့ က အာ ဖ ဂန် နစ္စ တန် တွင် ဗြိ တိ သျှ စစ် သား နှစ် ဦး _ သတ် ခံ ခဲ့ ရ _
ပ ထ မ ဦး ဆုံး ဝေ လ _ စောင့် တပ် ရင်း တပ် မှူး ဒု တိ _ ဗိုလ် _ ကြီး ရူ ပဒ် သွန်းန် လိုး အ သက် နှင့် ဒု တိ ယ မြောက် တော်င် တင့် ကား တပ် ရင်း သံ ချပ် ကာ _ သား ဂေျာ ရှု ဟန်း _ အ သက် နှစ် သည် သူ တို့ _ ကင်း _ ချပ် _ မော် တော် ယဉ် အောက် မှ လက် _ ဖောက် ခွဲ ရေး ပစ္စည်း တစ် ခု ပေါက် ကွဲ ခဲ့ သော အ ခါ _ ဆုံး ခဲ့ သည်
_ လီ ဘန် ကို ဆန့် _ လျက် ယ _ လက် _ တွင် ထိုး စစ် အား နည်း သော _ လမ်း တ ခု ကို ပြန် _ ထောက် ပံ့ ရန် _ တို့ _ ကြောင်း ပေါ် ရှိ ဟယ်လ် _ ပြည် နယ် ထဲ တွင် လက် _ ကား ဂတ် အ နီး ရှိ ရှ မ လန်း တူး မြောင်း တ လျှောက် သူ တို့ ခ ရီး သွား ခဲ့ သည်
_ တိ _ အ စိုး ရ ကာ _ ရေး ဦး _ ချုပ် _ ချုပ် ဆာ ရစ် ချက်ဒ် _ နတ် က သွန်း _ သည် _ ချွန် ပြီး သြ ဇာ ရှိ သော ဗိုလ် _ တစ် ယောက် ဟု ပြော ကြား _ သည်
ကာ ကွယ် ရေးန် ကြီး ဌာ န အမ် အို ဒီ ကြေ _ ချက် တစ် ခု ထဲ _ ပ _ မ အ စောင့် တပ် ရင်းက် ရှ် စဉ် စား ဉာဏ် ရှိ သော ဘဏ္ဏာ စိုး ရဲ ရင့် သော သွန် လိုး ပြီး ခဲ့ တဲ့ _ အောက် တို ဘာ လ က တည်း က သူ တို့ ကို မြင် ခဲ့ ပြီး သူ တို့ ကျွမ်း ကျင် သော စွမ်း ရည် နှင့် သူ တို့ အ ဖွဲ့ တစ် _ အ ဖြစ် မ ပျက် စီး နိုင် သော စိတ် နှစ် ခု စ _ အ ရ အာ ဖ _ နစ် စ တန် တောင်း ဆို ချက် များ _ တွက် ထိပ် တန်း ပြင် ဆင် ခဲ့ သည် ဟု _ နတ်တ် က ပြော ကြား _ သည်
ကာ ကွယ် ရေးန် ကြီး _ န ကြေ ငြာ ချက် ထဲ တွင် စစ် သည် _ ဟေ မွန် သည် _ သံ ချပ် ကာ စစ် သား တပ် ဖွဲ့ မျှော် _ ထား သည့် _ ဆင် ရေး မှ လုပ် ဆောင် ရ မည့် နည်း _ ကို _ ဖြတ် ပြီး အား မာန် ပြည့် _ စံ န မူ နာ ထား ရ တဲ့ _ ထ မ တန်း စား _ ကား အ မှု ထမ်း ဖော် ထမ်း ဖက် တစ် ယောက် ဖြစ် ခဲ့ သည် ဟု ဒန်း နတ်တ် က ပြော ကြား ခဲ့ သည်
ဗိုလ် မှူး _ သွန်း _ သည် သူ ဇ နီး _ လီ နှင့် _ မီး များ ဖြစ် သော ဟန် နာ့ _ ဆို _ တို့ _ အ _ ရှင် _ ရစ် ခဲ့ _
ကိန်း ဘ _ ချ် ရှိ အ ပြည် ပြည် ဆိုင် ရာ စက် ပစ္စည်း စီး ပွား _ လုပ် ငန်း တီ ဂေျက်စ် တမ် သု တေ သ န စင် တာ သည် သ မိုင်း စီး ဆင်း မှု လို့ _ တဲ့ _ တမ်း များ လမ်း ညွှန် စာ အုပ် သို့ မ ဟုတ် _ တမ်း တစ် ခု ပြောင်း လဲ နေ သော သ မိုင်း ကို မြင် အောင် ကြည့် ရန် _ တွက် မတ် လ _ နေ့ တွင် အ ခ _ ကိ ရိ _ တစ် ခု ဖြန့် ချီ ခဲ့ _
လက် ရှိ တွင် _ လောက် ကြာ ကြာ _ ရစ် ခဲ့ မ လဲ ဆို _ ကို အ ချိုး ကျ ဖို့ ပြန် _ ပြင် _ မှု _ ခု စီ ကို ပြ သ တဲ့ အ _ အ ပျက် မြင် ကွင်း တစ် ခု နှင့် ပြန် လည် ပြင် ဆင် မှု တစ် ခု စီ တန်း _ အ ရေး ပါ ပုံ ကို ပေး သည့် မြင် ကွင်း _ ခု ပါင် သော သ မိုင်း မှတ် တမ်း များ အ မျိုး မျိုး သော အ မြင် များ ကို အ ဆို ပါ _ ရိ ယာ က ပေး ထား ပါ သည်
ကွဲ _ သော အ _ တစ် ခု _ သည့် ဆောင်း ပါး အ ပြောင်း အ _ များ ကို ပြု လုပ် _ မ တူ _ သော အယ် ဒီ တာ _ ယောက် စီ ကို ခွင့် ပြု _ သည် ထို အယ် ဒီ တာ စာ _ ကို အ ချိန် ကျော် _ ထောက် လှမ်း ရန် ဖြစ် သည်
_ နှစ် _ အမ် အိုင် တီ လက် တွေ့ လူ _ ဆက် သွယ် _ ဖာ နန် ဒါ ဘီ _ ဂတ် နှင့် မာ တင်က် တမ် ဘာ ဂျ် _ အ ပြည် ပြည် _ ရာ စက် _ စီး ပွား ရေး လုပ် ငန်း ကူ ရှယ် _ တို့ အ ကြား ပူး ပေါင်း ဆောင် ရွက် ခြင်း အား ဖြင့် ထို ကိ ရိ ယာ ကို _ ထ မ ဦး ဆုံး တီ ထွင် ခဲ့ သည်
င်း ဆောင်း ပါး တိုင်း ကို ပြု လုပ် ခဲ့ တဲ့ _ လဲ မှု တိုင်း ကို _ သိမ်း သော အ ခ မဲ့ အွန် လိုင်း _ စုံ _ စီ မံ ကိန်း တစ် ခုီ _ ပီ _ ယား စာ မျက် _ များ အ ကြီး ဆုံး အ ပိုင်း တစ် ပိုင်း ပေါ် တွင် ထို _ ရာ _ အ စ ပိုင်း တွင် _ ဆေး ခဲ့ သည်
ထို _ လာ တဲ့ စာ စောင် ကို ဆောင်း ရာ သီ _ မူ ကြမ်း ရေး ခဲ့ _ ဧ _ တွင် ညီ လာ ခံ တစ် ခု တင် ပြ ခဲ့ သည် ထို စာ စောင် သည် တက် ကြွ _ စွယ် စုံ ကျမ်း _ စု _ ခု မှ ဆောင်း ပါး များ _ ဖြစ် _ ကို အ ပြည့် စုံ ဆုံး သုံး သပ် _ ထား ရှိ သည်
_ နှစ် အ ကြာ တွင် ထို သ မိုင်း စီး ဆင်း မှု _ စောင် သည်ီ ကီ _ ဒီး ယား ပေါ် တွင် ပြောင်း ပြန် ဖျက် _ ခြင်း နှင့် ပတ် သတ် သော ကိန်း ဂ ဏန်း အ ချက် အ လက် _ ရင်း _ ကို _ ကြာ ခ _ အ လွန့် အ လွန် _ ကား _ ဖြစ် ပါ သည်
_ ခေတ် _ နေ သာ ကိ ရိ ယာ ကို အ ပြည် ပြည် ဆိုင် ရာ _ ပစ္စည်း စီး _ ရေး _ ငန်း _ မာ တင်က် _ ဘာ ချ် နှင့် ဂျော် န _ ဖိန်း _ ချ် တို့ က ထိန်း သိမ်း ခဲ့ _
_ အ ရာ က အ သုံး _ သူ များ ကို _ သည့် မို အင် _ အင်ီ ကီ ရဲ့ အ _ အ ရာ များ သ မိုင်း _ နှင့် စာ သား ကို ကူး ယူ ရန် သို့ မ ဟုတ် မှတ် _ မှတ် _ များ ရဲ့ လမ်း ညွှန် _ တစ် ခု _ ပါင် သော အ ရာ များ သ မိုင်း ကို ကြည့် ရှု ရန် ခွင့် ပြု သည်
_ ကိ ရိ _ သည် _ ခ မဲ့ ကူး _ ပြီး အ _ ပြု နိုင် သည် _ သော်င်း သင်္ကေ _ ကို _ အ _ မဲ့ ဖြန့် ဖြူး ခြင်း မ _ ဘူး
မို _ မို အင်ီ ကီ အ တွက် ထောက် ပံ့ _ သည် ပ လက်ဂ် အင် _ တ ဆင့် _ သည် _ ကြောင့် ဒီ ကိ ရိ ယာ _ အ နာ _ တွင် အ _ သောီ ကီ အင် ဂျင် များ မူ _ အင် တာ ဖေ့စ် များ သို့ _ ပြန့် နိုင် သည်
လီ ဗာ _ ရှိ _ တ _ ရပ် _ ကိုးစ် _ ရမ်း _ ရှင် နယ် _ ဆေးလ် ဗား ဘစ် _ က အ နိုင် ရ _ လိုက် _ ပီ
ရော _ ပါါ စီး ခဲ့ _ ဒန် အယ် လီ အော့တ် လေ့ ကျင့် သင် _ ခဲ့ သော လွန် ခဲ့ သော ကိုး နှစ် ထဲ _ ခြောက် ကြိမ် မြောက် အိုင် _ လန် ဆု _ ဖြစ် လာ _ အ လျား _ ပုံ တစ် ပုံ အားြ ဖင့် _ ဖာ လုံ ကီ လို မီ တာ ပြိုင် _ ကို အောက် စိုက် ဒါ က နိုင် ခဲ့ ပါ သည်
အ ကာ အ ရံ ပြိုင် ပွဲ _ ဦး ဆောင် နေ သော စ _ ပစ် ကင်းစ် ကို _ ဗားလ် _ ချ် _ နောက် _ ခုန် ပျံ ပွဲ _ ကျော် လွှား _ နိုင် _ ခဲ့ ပါ _
_ ဗားလ် ဘစ်ခ်ျ ပြီး တော့ _ ကီ ဗေး _ နီး _ သော အ ဆုံး သတ် _ ခု _ နောက် ဆုံး _ ခေါ် _ တစ် ခု _ ပြု _ ခဲ့ တယ်
စ _ ပစ် ကင်းစ် သည် _ ဖီး ဆန် _ ပြေး _ စ တုတ္ထ နေ _ နှင့် တ တိ ယ နေ ရာ ဖြင့် အ ဆုံး သတ် _ စဉ် အ _ မက် ကယ် _ ဗေးလ် သည် _ ဒု တိ ယ နေ _ အ တွက် ဖြစ် လာ ခဲ့ သည်
ဆု ရှင် ဟက်ဒ် _ ဟန် တာ သည် န _ မ _ အ ဆုံး _ ခဲ့ စဉ် ပြိုင် ပွဲ ဆု _ နမ် _ ဆစ် _ ဗာ ဒီ သည် ဆ ဌ မ နှင့် _ ဆုံး _ ခဲ့ _
ပွိုင့် _ ရိုး _ ကြိုက် အ တွဲ _ သော ဂျိုး အက် ချ နှင့် မွန် _ ဟွန် စ တင်း တို့ သည် ပွိုင့် ဘော ရိုး ပ _ မ _ သာ အ ကာ အ _ ပွဲ _ လဲ ကျ ခြင်း _ နောက် ဆုံး တွင် ရှုံး _ ရ သည်
ရီ ဂႀင်း _ ဆန်း ရှိုင်း ကို႕ စ ကူးလ် ဘွိဳင်းစ် ပ _ မီ ယား ဖတ်စ် _ ချ် _ ချန် ပီ _ များ သည် ယ _ က ခ _ ယာန် _ လိပ် ကို အ သင်း ဗုဒ္ဓ _ နေ့ က _ မှတ် ဖြင့် အ ကြိတ် အ နယ် နိုင် ပြီး ပြီ
သူ _ သည် _ လည် ပွဲ _ တိုင် _ ဆီ _ ဖိုင် နယ်လ် _ စဉ် _ အ တွက် _ ရည် အ ချင်း _ မီ _ ဖြစ် သည်
_ ကြာ _ မီ က က _ ကွင်း ရေ _ ခြင်း ဖြစ် စေ တဲ့ စို _ သော ရာ _ ဥ တု ကြောင့် တက္က _ မှ _ ဆို ပါ _ စဉ် များ _ ရွေ့ ဆိုင်း ခဲ့ သည်
ဂ _ မာ သည် _ သွင် ပြောင်း ကြိုး _ ထား _ နည်း _ တစ် ပိုင်း _ တ _ ပ ထ မ _ တွင် _ သွင်း _ သည်
ဒု _ ယ _ မိ နစ် _ သည်ေ ဘာ _ ကို မ _ နိုင် _ ကွာ ကွာ ဖျက် _ ရန် _ ကျင် ခဲ့ ပေ မယ့် ပြောင်း _ ဖို့ _ ရေး နိမ့် ခဲ့ သည်
လာ မယ့် တစ် ဆယ် တွင် _ တို့ စွမ်း _ နိုင် ခဲ့ _ ဒါ ပေ _ သူ တို့ ဖန် _ ခဲ့ သော အ ခွင့် အ _ များ နှင့် ဂ ရမ် မာ _ တဲ့ _ ပေါ် _ မြတ် _ ဖို့ မ အောင်် မြင် ခဲ့ ဘူး
ဆင်း နား ကတ် _ လစ် ကော လိပ် သည် မတ် သ ရူး ဖ _ ဒါစ် အန် ဂ လီ ကန် ကော လိပ် ကို အ ခြား ဆီ မီး ပွဲ စဉ် များ တွင် အိမ် _ အ ဖြစ် လက် ခံ _ ပ မည့် ကာ လ အ _ ဂ ရမ် မာ သည် အ ငယ် တန်း ပ ရီ မီ _ မောင် တိန် ချိ ပြည် နယ် _ ထက် _ ကျောင်း က သူ _ ရဲ့ ဆီ မီး ဖိုင် နယ်လ် ပွဲ စဉ် များ နောက် တစ် ကြိမ်ြ ပန် တွေ့ သော ပွဲ စဉ် တစ် ခု တွင် ယ ခု က စား _
မတ် လ ရက် အ မေ ရိ ကန် ပြည် ထောင် စု ကိုယ် စား လှယ် အ ကြို ရွေး ကောက် ပွဲ များ ကျင်း ပ သော နေ့ ထိပ် တန်း အင်္ဂါ _ အ တွက် စီ စဉ် ထား သော ဗာ _ နီး ယား ကိုယ် စား လှယ် အ ကြို ရွေး ကောက် ပွဲ _ တွက် _ မဲ ပေး စ နစ် အ ဖြစ် အ _ ရိ ကန် ပြည် ထောင် စု သမ္မ _ အ တွက် ရီ ပတ် ဗ လီ ကန် _ ကောက် ပွဲ ကိုယ် စား လှယ် _ များ န ယူးတ် ဂင်း _ ချ် နှင့် ရစ်ခ် ပယ် ရီ တို့ သည် သတ် မှတ် ချက် ပြည့် မှှီ ဖို့ မ အောင်် _ ဘူး
အ မေ ရိ ကန် ပြည် ထောင် စုေြ ပာ ရေး ဆို ခွင့် ရှိ သူ ကိုယ် စား _ ဟောင်း ဂင်း ရစ် ချ် နှင့် တက္က _ ပြည် နယ် အုပ် ချုပ် ရေး မှူး ပယ် ရီ _ ဗာ ဂျီး နီး ယား ရီ ပတ် ဗ လီ ကန် ပါ တီ _ ရ လျှို့ှက် မဲ ပေး _ ရ ရန် လို အပ် ခဲ့ သော အ ဆို ပါ ပြည် နယ် ညီ လာ ခံ _ ဆိုင် သော ခ ရိုင် ခု တစ် ခု _ မှ အ နည်း ဆုံး လက် မှတ် လေး ရာ နှင့် အ တူ လက် မှတ် ပေါင်း တစ် သောင်း ကို ပြည် နယ် ရွေး ကောက် ပွဲ ဘုတ် အ ဖွဲ့ သို့ နောက် _ ပြီး ဆုံး ရ မည့် အ ချိန် ပြီး ခဲ့ တဲ့ ကြာ သာ _ တေး နေ႔ ည နေ နာ ရီ မ _ မီ မ တင် ပြ ခဲ့ ဘူး
ဂင်း ရစ် ချ် နှင့် ပယ် _ မဲ ဆွယ် _ ရုံး မှု များ _ ခု စ လုံး သည် _ မှတ် _ နှင့် လက် _ ပေါင်း _ သီး သီး ထက် ပို ပြီး လက် မှတ် _ ရှိ _ လို အပ် _ ဟု အ ခိုင် အ မာ ဆို ခဲ့ သည်
စေ _ နာန် ထမ်း _ သည် _ ဆို ပါ တင် သွင်း ခဲ့ သော _ ကြား လွှာ _ နှင့် အ တည် ပြု _ မှတ် များ ကို ပြန် လည် _ သပ် ခြင်း _ ပြီး _ တဲ့ ည ကို ကုန် _ သည်
အ _ ရင် _ ချက် များ _ ရ _ ပယ် ရီ _ ဆန်း စစ် ချက် _ ယူ _ မှု _ စဉ်း စား _ ပါ _
အ ဆို ပါ ရစ် ပတ် ဗ လီ ကန် သမ္မ _ အ မည် စာ ရင်း _ သွင်း ခြင်း အ တွက် တ ခြား အ ဓိ _ ကိုယ် စား လှယ် လောင်း များ _ ထဲ တွင် မတ်စ် စာ ချူး စက်စ် အုပ် ချုပ် _ မှူး ဟောင်း မစ်တ် ရွန်မ် နီ နှင့် တက်စ် စက်စ် ကွန် ဂ ရက် လွှတ် _ အ မတ် ရွန် ပေါလ် တို့ သည် အ ဆို ပါ လျှို႕ှက် မဲ ပေး _ နစ် အ တွက် အ ရည် အ ချင်း ပြည့် မှီ ကြောင်း နှင့် လို အပ် ခဲ့ သော အ _ နား ခံ လွှာ _ တင် ပြ _ သည်
ကိုယ် _ လှယ် လောင်း _ ကယ်လ် ဘက်က် မန်း နှင့် ရစ် ဆန် တို _ လည်း လှျုိ့ှက် မဲ အ ခွင့် _ လမ်း _ ရှိ ရန် အ _ နိမ့် ခဲ့ သည် ဟု အ ဆို ပါ အ ကြောင်း အ _ ကို ကြာ _ ပ တေး နေ့ _ ထုတ် _ ခဲ့ သည်
_ ဆို ပါ ဂ ရင်း ရစ် ချ် မဲ ဆွယ် _ ရုံး _ မန် နေ _ မိုက် ကယ် ခ ရူးလ် အ ဆို အ ရ ယ ခင်ေြ _ ရေး ဆို _ ရှိ သူ သည် လျှို့ှက် မဲ အ ခွင့် အ လမ်း လုပ် မ ပေး ထား သော် လည်း လျို့ှက် မဲ စာ ရင်း တွင် မ ပါ သော် လည်း ဆန္ဒ _ ပေး နိုင် _ ကိုယ် စား _ လောင်း အ ဖြစ် အ ဆို ပါ ဂျီ နီး ယား အ ကြို ရွေး ကောက် ပွဲ တွင် ယှဉ် ပြိုင် ရန် အ စီ အ စဉ် ရေး _ သည်
ခ _ က လျှို့ှက် မဲ အ _ အ _ ရ ရှိ ရန် မ တတ် နိုင် ခြင်း ကို _ ဆို ပါ _ ဆွယ် စည်း _ မှု အ တွက် _ ကွက် မှု စ နစ် တစ် ခု _ အ _ တင် _ သည်
လျှို့ှက် _ အ တွက် အ _ အ ချင်း _ မှီ _ မဲ ဆွယ် စည်း ရုံး မှု မ အောင် မြင် ခြင်း ကို သူ စိတ် _ ခဲ့ တယ် _ ရစ် ပယ် _ ရဲ့ _ ဆွယ် စည်း ရုံး _ မန် နေ ဂျာ ကေြ _ ခဲ့ သည်
ကွိုင် နက် ပီး _ တက္က သိုလ် မှ ရစ် _ ဗ လီ _ ဆန္ဒ မဲ ပေး သူ များ ဦး မ ကြာ သေး ခင် က ရွေး ကောက် _ စစ် တမ်း အ ရ ဂင်း ရစ် ချ် က အ ဆို ပါ _ နယ် တွင် _ ခံ မှု နှင့် အ တူ _ ဆောင် _ ရွန်မ် နီ မှာ နှင့် ရွန် _ မှာ ဖြင့် နောက် _ လိုက် ခဲ့ သည်
အ ဆို ပါ ရစ် ပတ် ဗ လီ ကန် _ တီ သမ္မ တ လောင်း အ မည် တင် သွင်း ရေး အ _ အေး _ ဂျီး နီး ယား ကိုယ် စား လှယ် များ ကို အ ခြေ ခံ တွက် _ မှု သ ဘော တ ရား အ _ ဆု ပေး ခြင်း မ ဟုတ် သ _ သို့ အ ဆို ပါ ပြည် နယ် ရဲ့ ကိုယ် စား လှယ် အ ကြို _ ကောက် ပွဲ _ နိုင် သူ ထက် အ ခြား ရွေး ကောက် ပွဲင် ကိုယ် စား လှယ် လောင်း များ _ အ ဆို ပါ ပြည် နယ် မှ လုပ် ပိုင် ခွင့် ခွဲေ ပေး _ များ ရ ရှိ နိုင် ခဲ့ သည်
ယွန် _ အ _ မြူ _ ရုံ အ တွက် အ ဓိ _ ဓါတ် _ ဖို မှင်း _ သုံး _ နေ _ အ ဏု မြူ လောင် စာ ချောင်း ထဲ မှ ကျော် ကျော် ကို အ ဆို _ နိုင် ငံ က အား လုံး ဖယ် ရှား ပြီး စီး ပြီ ဟု မြောက် ကိုး _ ယား တ ရားင် သ တင်း ဌာ န က သ တင်း ပို့ သည်
အ _ ပါ လက် နက် _ များ _ ပ လူ _ နီ ယမ် _ များ _ အ _ မီ လက် _ များ ထုတ် ယူ ရန် လ ပေါင်း များ စွာ ပြန် လည် အ သုံး ပြု _ ခဲ့ _
အ ရာ ရှိ များ _ အ ဆို ပါ လောင် _ ချောင်း _ သည် အ _ မြူ _ နှစ် လုံး ပြု လုပ် ရန် ပ လူ တို _ ယမ် _ လုံ _ လောက် ထောက် ပံ့ ရန် ဖြစ် နိုင် ခဲ့ တယ် _ ဆို ကြ ပါ _
_ ရာ သည် _ ကိုး _ ယား _ အ _ မြူ လက် နက် စမ်း သပ် မှု တစ် ခု _ တွက် _ ဆင် နေ ကြောင်း _ အ ချက် ပြ ခြင်း ဖြစ် ကောင်း _ နိုင် _
မြောက် _ ရီး _ သည် _ ဏု _ ဗုံး _ ပြု လုပ် ရန် ပစ္စည်း _ လုံ _ လောက် _ ရှိ ပြီး _ နိုင် _
မြောက် ကိုး ရီး ယား သည် ယွန်း ဗြွန်း စက် ရုံ ဆက် လက် အ လုပ် လုပ် ရန် နှင့် _ ကြီး သော _ ပေါင်း _ တစ် ခု တွင် _ လုပ် ရေး _ တင် _ အ စီ အ _ များ ကို _ ကြော် _ ပြီး ဖြစ် _
ပို ကြီး မား သော သုံး စွဲ သူ တောင်း ဆို _ ကြောင့် ဗြိ တိ _ လေ ကြောင်း လိုင်း _ ဘူ _ ရက်စ် ဟန် န _ ကွန် ဒီ _ နိုင် ငံ တ ကာေ လ ဆိပ် မှ လန် ဒန် ဂတ်စ်ခ် လေ ဆိပ် သို့ လမ်း ကြောင်း တွင် _ ပတ် စဉ် နောက် ထပ် လေ _ ခ ရီး စဉ် သုံး ခု ပြေး _ မည် ဟု မ _ က ကြေ ငြာ ခဲ့ သည်
အ _ ပါ _ ပြန် လေ ကြောင်း လိုင်း သည် ဗုဒ္ဓ ဟူး နေ့ _ ကြာ နေ့ နှင့် တ နင်္ဂ နွေ နေ့ တို့ _ ပြေး _ နေ စဉ် အ _ ဘူ ခါ ရက်စ် မှ လန် ဒန် သို့ ပြေး ဆွဲ သော လေ ကြောင်း လိုင်း သည် _ နင်္လာ နေ့ ကြာ သာ ပ _ နေ့ _ စ နေ နေ့ တို့ မှာ _ ဆွဲ လိမ့် မည်
အ ပို လေ ယာဉ် ခ _ စဉ် ဆို သည် မှာ _ တိ _ လေ ကြောင်း လိုင်း _ ဘူ _ ရက် မှ လန် ဒန် သို့ အ သွား _ ပြန် _ ပတ် ကို ကြိမ် _ ခု မှ _ ပျံ သန်း _ မည် ဖြစ် သည်
_ နော့ ကား မောင်း သူ ဖာ နန် _ အ လွန် ဆို သည် ဆူ ဇူ ကီး နိုင် ငံ _ ကာ ကား ပြိုင် _ တွင် အက် အိုင် အေ ဖော် _ လာမ်း _ ဂျီ တယ် လီ _ ရှင်း ဂျ ပန် ဂ ရမ်း ပ ရစ် ဆု ကို _ နိုင် ရ _ ခဲ့ _
ဖယ် ရီ ယာ ပြိုင် ကား မောင်း သူ ဖိ လစ် ပီ မာ ဆာ နှင့် _ ကယ် ဆု မာ ချာ သည် ပ ထ မ အ တန်း မှ ပြိုင် ပွဲ စ တင် ခဲ့ သော် လည်း မာ ဆာ သည် _ ဓါတ် ဆီ _ ရန် ဘီး _ ရန် _ သ ဖြင့် ခေတ္တ ဘေး ထွက် _ ပြီး နောက် အ လွန် _ သည် အ ဆို _ ပြိုင် ပွဲ ပ ထ မ ပိုင်း တွင် _ ယို တာ နှစ် စီး လုံး ကို မီ ရန် စီ မံ နိုင် ခဲ့ _
ထို့ နောက် _ လွန် _ သည် _ ကယ် _ မာ _ အ ပေါ် _ အား ပေး ရန် _ တင် _ ပြီး စက္ကန့် _ အ ကွာ မှ _ လိုက် ခဲ့ သည်
ထို ဥ မင် လှိုဏ် ခေါင်း _ ပြီး _ အင် _ ပျက် ခြင်း က ဆု _ ချာ ကို _ ကား _ ရန် ဖြစ် စေ ခဲ့ _ အ ဆို ပါ စ _ လူ မျိုး သည် ဒီ ရာ _ အ တွက် သူ သတ္တ _ အ ကြိမ် အောင် ပွဲ သို့ အ ပြေး အ လွှား သွား ခဲ့ သည်
ဖာ နန် ဒို ရဲ့ အ သင်း _ ဂီ ယန် ကာ လို ဖီ _ ချဲ _ မှာ မ ကောင်း သော _ စ တစ် ခု ရှိ ခဲ့ သော် လည်း တို ယို တာ _ တ ဆင့် ဖြတ် ပြီး _ တိ _ နေ _ ဖိ လစ် မာ ဆာ နောက် ဘက် တွင် _ ဆုံး သတ် _ သည်
ဟွန် ဒါ ကား မောင်း _ ဂျန် ဆန် ဘူ တန် နှ င့် အမ် စီ လ ရန် မာ _ ဒီး ကား မောင်း သူ ကီ မီ _ ကို နန် တို့ သည် _ တို့ ရှေ့ မှာ လမ်း ချော် ခဲ့ ပြီး နှင့် နေ ရာ မှာ အ သီး သီး _ ဆုံး သတ် ခဲ့ သော အ ခါ _ ယို တာ ကား _ သူ ဂျာ နို ထ ရူ _ နှင့် ရက် ဆူ မာ ချာ တို့ သည် _ ရာ များ ကို ပို ပြီး _ ဆုံး ရှုံး ခဲ့ သည်
_ မောင်း _ ပီ _ ဆု တွင် ထို အ ခြေ _ နေ သည် ဒီ ပိတ် ရက် _ မှတ် ရှုံး _ သော _ မာ ချာ အ တွက် အ ရေး ပါ _ နီး ပါး _ လာ _ သည်
ဆူ မာ ချာ သည် ထို နောက် _ ဘ ရာ ဇီး _ ရမ်း _ ရစ် ကို နိုင် _ အ လွန် ဆို သည် မည် သည့် အ မှတ် မျှ မ _ လျှင် _ မာ ချာ _ တွက် သူ ကြိမ် _ ချန် ပီ ယံ _ ကို အ နိုင် ရ ရှိ _ အ ခွင့် အ လမ်း တစ် ခု သာ ကျန် ရှိ သည်
ဆူ မာ _ ရဲ့ တုံ့ ပြန် မှု က ငါ ရှင်း _ လင်း လင်း _ ရ _ ချန် ပီ _ ဆု ကို _ ဒီ ထက် ပို ပြီး တ ကယ် _ မ ယုံ ကြည် _ ဘူး _ ခဲ့ _
ကား မောင်း ချန် _ ယံ ပြိုင် ပွဲ _ အ ဆို ပါ တ တိ ယ _ ရာ အ _ ယှဉ် ပြိုင် _ တစ် ခု ကျန် ရှိ သည် ထို နေ ရာ တွင် မာ ဆာ သည် ဖီ _ ချယ် _ ကို တစ် မှတ် _ သာ _ ရှေ့ က ဦး _ နေ သည်
အ _ ပါ တည် _ သူ _ ပီ ယံ _ ပွဲ _ ရီ နော့ _ ဖယ် _ ယာ _ မှတ် _ ဦး ဆောင် _
ဒေ သ ခံ ရဲ တပ် ဖွဲ့ နှင့် ဆပ် _ တိ ရိစ္ဆာန် _ များ _ လည် မ ဖမ်း ဆီး _ ဆွစ် ဇာ _ နိုင် ငံ ဇူး ရစ် မြို့ ထဲ _ နင်္ဂ နွေ နေ့ ည တွင် ဆပ် ကပ် ဆင် တစ် ကောင် သည် သူ _ အ ထိန်း ထံ _ လွတ် မြောက် _ ထွက် ပြေး _ သည်
_ ဘူ _ မည် ရှိ _ အ သက် _ အ _ ဆင် _ သည် _ ဇာ _ ရဲ့ _ ဆပ် ကပ် အ ဖွဲ့ မှ _ သည်
_ ဆို ပါ _ ထိန်း က ဂ ရု မ ပြု မိ စဉ် _ တွင်း _ မ _ နောက် တွဲ ယာဉ် ထဲ သို့ _ ထည့် သေး ခင် _ မ _ မြောက် မှု ကို လုပ် _ နိုင် ခဲ့ _
_ သ စံ _ ချိန် ယူ _ စီ _ ကျင် _ မြို့ လမ်း _ များ ပေါ် _ ပြန် လမ်း မ လျှောက် _ အ ချိန် တို အ တွင်း _ ရစ် အိုင် တွင် ရေ က စား နေ သော _ ဘူ ကို မြင် ခဲ့ သည်
ဆာ _ သည် မြို့ အ ကြီး ဆုံး စျေး လမ်း ဟု သိ _ ဇူး _ ဘန် _ စ ထ _ ရိပ် သာ _ တစ် လျှောက် လှည့် _ သွား _ ခဲ့ သည် ဟု ဇူး ရစ် ရဲ တပ် ဖွဲ့ _ ပြော _ သည်
ဇူး ရစ် ဟူ ဘတ် ဟွန် မြို့ တော် အ ဓိ က _ ထား လမ်း ဘူ တာ နှင့် _ ရက် ဒစ် စုပ် အုပ် စု _ ဂျီ _ ယူ ဘီ အက် အေ ဂျီ ဌာ န ချုပ် ရုံး _ ခု လုံး ရှိ သော _ ရပ် ဘန် _ စ ထ ရက် စ တု ရန်း ပုံ ရှိ _ ပါ _ ဒီ _ လပ် တွင် လည်း သူ မ ဖြတ် သွား ခဲ့ သည်
ဇူး _ တဲ စ ရက်စ် အ _ တွင် _ မ _ နောက် ဆုံး တော့ ငြိမ်း ချမ်း စွာ ပြန် လည် မ _ ဆီး ခင် အ ဆို ပါ _ ပတ် _ ကျင် တွင် ရဲ တပ် ဖွဲ့ သည် _ ကို _ နာ ရီ နီး _ ခန့် လိုက် ရှာ ခဲ့ ရ သည်
ဆပ် ကပ် အ ရာ ရှိ များ _ ရဲ တပ် ဖွဲ့ သည် _ ဘူ _ လိုက် ရှာ ခဲ့ _ ဒါ _ မဲ့ သူ မ သည် သူ _ အော် ခေါ် သံ အား မ _ ခဲ့ ဘူး ဟု ဆပ် ကပ် _ ဖွဲ့ မှ _ ရေး ဆို ခွင့် ရှိ သူ တစ် ယောက် က _ ကြား ခဲ့ သည်
ရဲ တပ် _ မှာ သူ မ ကို ထိန်း _ စောင့် ရှောက် ဖို့ အ _ အ ခဲ _ ခဲ့ _ ဆာ ဘူ _ လည်း _ မြန် နေ ရာ _ ပြီး _ ဟု ပြော _ သည်
ဒေ သ စံ တော် _ ခန့် ယူ _ စီ တိ ရစ္ဆာန် ထိန်း တစ် ဦး မှင်း တိ ရစ္ဆာန် ကို ထိန်း _ ရန် စွမ်း ဆောင် နိုင် ခဲ့ ပြီး အ _ ဆပ် ကပ် တိ ရစ္ဆာန် များ ရှိ ရာ _ ရာ _ တာ သာ ပြ _ သို့ သူ မ အား ခေါ် ဆောင် သွား မည့် ထ ရပ် ကား တစ် စီး ပေါ် _ သူ _ အား တင် ဆောင် _ သည်
အဲ ဒီ မှာ မ တော် တ ဆ ဖြစ် ရပ် အ _ မည် သည့် ဆုံး ရှုံး မှု ဖြစ် စေ ထိ _ ဒဏ် ရာ _ ရှိ _ များ _ တွက် ဖြစ် စေ _ စီ ရင် _ စာ များ မ ရှိ ခဲ့ ပါ ပြီး တော့ ဒါ ပေ မဲ့ ရဲ က သံ သ ယ ရှိ သူ များ ကို _ ပူး လက် ကြပ် ဖမ်း မိ ရန် အ နည်း ဆုံး အ မြဲ တမ်း အ သင့် စောင့် ကြည့် သူ _ ယောက် က ဖြစ် ရပ် များ ဗီ ဒီ ယို ကို ဖမ်း ယူ ဖို့ စီ _ ဆောင် ရွက် ခဲ့ သည်
ဇူး ရစ် မြို့ အ _ မုန် _ များ ကြောင့် _ ထိတ် _ လန့် _ ခဲ့ ပြီး _ ဆာ ဘူ _ မြောက် နိုင် လာ _ သည် ဟု ဆပ် ကပ် _ ဖွဲ့ မှ ပြော ကြား ခဲ့ _
ထို ဆပ် ကပ် _ ဖွဲ့ ထံ သို့ _ လာ ပြီး _ ပင် _ သွား _ ဟု _ မ ကို ပြော _ သော် _ ပြန် လာ ခဲ့ သည့် _ တွက် ကျေ နပ် _ ပါ တယ်
_ လူ မျိုး _ ဗျာ ဆ ရာ _ နီ အ ဘိ နှစ် _ သူ ဇ နီး ဂျွန်း နှစ် တို့ သည် ဂိုး ဒါး ဂ ရင်း မှ ဝေ _ ပြည် နယ် _ ပိုင်း အော မို ပင် _ နား ရှိ _ တို့ အ ပန်း ဖြေ _ သို့ ကား မောင်း သွား စဉ် အ တွင်း ကား တိုက် မှု တစ် _ တွင် ပါ ဝင် ခဲ့ ကြ သည်
_ အ ဘိ သည် _ ချင်း _ သေ ဆုံး ခဲ့ _ မစ္စ တာ _ ဘိ _ တော့ _ ရိုး _ ချောင်း ကျိုး သည့် ဝေ ဒ နာ _ စား ခဲ့ _ သည်
_ တို့ _ နီး _ နှံ သည် သူ တို့ _ ဦး _ လုံး ကို ကမ်း လှမ်း ထား _ သည့် _ ဗျာ _ ပွဲ တစ် ခု မှ _ လာ ခဲ့ _ ဖြစ် သည်
ဒန် နီ အ ဘိ သည် _ လ _ နယ် _ ပိုင်း ဂ လမ် မော _ တွင် နေ ထိုင် _ လေး _ ထိုက် သော ဂျူး လူ _ စာ _ ဆ _ တစ် ဦး _ သည်
_ အ ဘိ _ ဇ _ သည် _ နု ပ _ ရာ ဇ _ ကျမ်း ပြု _ စာ ရေး ဆ _ မ _ ဦး _ သည်
_ နီ _ ဘိ _ က ဗျာ _ ရာ တစ် ဦး အ ဖြစ် _ ဆေး _ ညာ ဆိုင် _ ဆ ရာ ဝန် တစ် ဦး _ ဖြစ် ဖြင့် _ သိ များ _
အ ဘိ သည် _ ကယ် တော့ နှစ် ပေါင်း _ ဆယ် _ အ _ အ ဆုတ် _ ခန်း _ ခု အ ထူး _ ဆ ရာ _ တစ် _ ဖြစ် ခဲ့ _
_ သော် အ _ သည် _ စာ အ ရေး အ သား အ တွက် _ ကောင်း _ အ သိ _ မှတ် ပြု ခြင်း ခံ _ ရ ပြီး များ စွာ _ စာ ပေ ဆု _ နှင့် အ ဖွဲ့ _ များ လက် ခံ မှု ရ ရှိ ခဲ့ သည်
_ နှစ် တွင် _ သည် _ လ _ နယ် _ သိုလ် များ မှ _ မြင့် ဆုံး ဖြစ် သော _ ရ ဂူ _ တစ် _ ရ _ ခဲ့ သည်
င်း တို့ _ နီး _ နှံ _ ခု _ များ _ တွင်း _ အုပ် နှစ် _ တည်း ဖြတ် _ အား အ တူ တ ကွ လုပ် _ ခဲ့ ကြ _
ဂျွန်း _ ဘိ _ သူ မ ခင် _ သား _ ယောက် နှင့် _ မီး _ ယောက် _ ကျော _ စွန့် ခွာ _ ခဲ့ _
ပါ _ စ တိုင်း အ စွန်း ရောက် အုပ် စု _ မတ်စ် _ တောင် အာ ဖ ရိ _ အ _ ရ ကိုယ် စား လှယ် များ _ အ တူ _ ဆုံ _ ဖိတ် ခေါ် _ ခံ ခဲ့ ရ _
ဟား မတ်စ် သည် မဲ အ များ ဆုံး ဖြင့် _ နှစ် ဇန် _ ဝါ ရီ လ ပါ လက် စ တိုင်း ဥ ပ ဒေ ပြု _ ကောင် စီ ရွေး ကောက် မှု _ တွင် အ နိုင် ရ ခဲ့ ပြီး အ မေ ရိ ကန် ပြည် ထောင် စု နှင့် ဥ ရော ပ သ မဂ္ဂ _ တင်း _ သော ချုပ် နှောင် မှု များ နှင့် အ စိုး ရ တစ် ဖွဲ့ ပေါ် ပေါက် လာ ခြင်း ကို ယ ခု ရင် ဆိုင် နေ ခဲ့ သည်င်း တင်း မာ မှု သည် များ _ သော အ သေ _ တိုက် ခိုက် မှု များ အ တွက် တာ ဝန် _ သော အ ကြမ်း ဖက် အ ဖွဲ့ အ စည်း တစ် ခု အ ဖြစ်င်း ကို ခွဲ ခြား _
တောင် _ ဖ ရိ က _ တိ _ နိုင် _ ခြား ရေး ဝန် ကြီး အ ဇစ် ပ ဟက် က ကြာ သာ _ တေး နေ့ တွင် _ ငံ သည် _ ငြင်း _ ဖွယ် အုပ် စု နှင့် _ ဆုံ ပွဲ တစ် ခု ပြင် ဆင် လျှက် ရှိ _ ဟု အ တည် ပြု ခဲ့ သည်
ပ _ အ ဆို အ ရ _ အာ _ ရိ က သည် _ လက် စ တိုင်း နိုင် ငံ နှင့် အစ္စ _ နိုင် ငံ နှင့် အ တူ လူ မျိုး ရေး _ ခြား သော နိုင် _ မှ ဒီ မို က ရေ စီ _ ငံ သို့ ကူး ပြောင်း ခြင်း အ _ တွင်င်း တို့ အ တွေ့ အ ကြုံ များ ကို ဖြန့် ဝေ ရန် _ ရှိ သည်
တောင် အာ ဖ _ က နိုင် ငံ _ လည်း အ ရှေ့ _ လယ် ပိုင်း ဒေ သ တွင်း ငြိမ်း ချမ်း _ အ တွက် _ ဖွေ မှု တွင် _ မိတ်စ် နှင့် အ _ ဆက် _ ခြင်း ကို ထိန်း သိမ်း _ ရန် အ ရေး ကြီး သည် ဟုင်း _ ထင် မြင် သည်
ဆာ _ အ _ ဇူ ဟိ ဟား _ ပြော ရေး ဆို _ ရှိ သူ တစ် ဉီး _ ကြား ခဲ့ သည် မှာ တောင် _ ဖ ရိ က နိုင် ငံ နှင့် _ ဆို _ အ တွက် အ _ ထိ ရက် မ ရှိ သေး _
_ ရှား သည် ဟား မတ်စ် _ ဆောင် _ ကို စ _ များ ပြော ဆို ရန် အ _ ဖိတ် _ ခဲ့ _ သည် သော ကြာ _ တွင် စ _ လိမ့် _
ရု _ နိုင် ငံ _ ကြား ချက် _ ခု နှစ် _ န ဝါ _ လ _ ကောက် ပွဲ _ ပြီး ပ _ မ ဆုံး _ ခု ဖြစ် _ သည်
_ သော် လည်း _ ရှား နိုင် _ သည် ဟား _ အား အ _ ဖက် _ ကို ငြင်း ဆို ပြီး အစ္စ ရေး နိုင် ငံ ကို အ သိ အ မှတ် ပြု _ ဖိ အား _ ခြင်း အောက် ပို့ _ ခဲ့ _
_ မတ်စ် _ ဆောင် _ နှင့် _ ဒါ _ ဂါး တား ကစ် နိုင် _ ခြား ရေး ဝန် _ တို့ _ ပြော _ မှု _ ရှိ ခဲ့ ကြ သည်
အစ္စ ရေး နိုင် ငံ ခြား ရေး ဝန် _ ဌာ _ ပြော ရေး ဆို _ ရှိ သူ က သူ့ ဝန် ကြီး ဌာ _ ထင် မြင် ယူ ဆ ချက် သည် ပြန် လည် ဖွဲ့ စည်း မ ထား သည့် _ မတ်စ် သို့ _ ရား ဝင် ပေး ခြင်း သည် အ ကြမ်း ဖက် အ ဖွဲ့ အ စည်း တစ် _ မှ နိုင် ငံ ရေး ပါ _ တစ် ခု သို့ လှုပ် ရှား မှု အ ဖြစ် ပြောင်း _ နိုင် လိမ့် မည် _ ပြော ကြား ခဲ့ သည်
_ ရီ ဘက် မန်း _ အိပ်ခ် အယ် ကော် မ ရှင် နာ ယ နေ့ ကြေ _ ခဲ့ _ မှာ _ ငံ ဆိုင် _ ဟော် ကီ _ သင်း ခု _ ရာ သီ ပွဲ ပယ် _ ခဲ့ _ သည်
အ ဆို ပါ ကြေ ညာ _ သည် လွန် ခဲ့ သော ရက် အ နည်း ငယ် အ တွင်း ရိုင်း စိုင်း သော ထင် မြင် ယူ ဆ ချက် ကို _ ဖော် _ သ _ သ _ သို့ ယေ ဘူ _ အား ဖြင့် _ လင့် ခဲ့ _ ဘယ် _ ရာ တ ရား ဝင် ထုတ် ပြန် ချက် သ ကဲ့ သို့ သာ လုပ် ဆောင် ခဲ့ _
က စား _ မား လ _ များ _ မှု ပေါ် အ ခြေ _ ငြင်း ခုံ သည့်င်း _ ရာ မှာ _ စား သ မား များ ကို _ ကျပ် _ ဆန့် _ ခဲ့ _
အင် အိပ်ခ် အယ် _ လပ် များ အ _ စု သည် နောက် ဆုံး ငါး နှစ် ကျော် _ ငွေ ဆုံး _ ခဲ့ ရ ပြီး _ လဒ် တစ် ခု အ နေ ဖြင့် က _ များ _ သတ် မှတ် ပ မာ _ ထား လ စာ _ ရန် ဖြစ် _ ခဲ့ သည်
က စား _ မား _ သည် အ _ ရိ _ ဒေါ် လာ သန်း _ ကျ ဆင်း _ ငြင်း ဆို စဉ် တွင်င်း _ လပ် _ ရှင် များ သည် မည် သည့် က လပ် တစ် ခု အ တွက် အ မေ ရိ ကန် _ လာ သန်း ထက် ပို လိမ့် မည် _ ဟုတ်
င်း ဂီ _ ဖျော် ဖြေ ပွဲ ဖျက် သိမ်း ခြင်း အ _ ပြော ကြား ခြင်း တွင် ဂယ် ရီ _ တမ် _ ဒီ အ ရှက် ရ ခြင်း ကြောင့် ငါ တို့ ရဲ့ ပ ရိတ် သတ် _ ပို ကောင်း _ ကို ခံ စား _ သည် _ ပြော _ ခဲ့ _
_ နှစ် _ က တည်း _ ဒါ ဟာ ပ မ ထ _ နှစ် ဖြစ် လိမ့် _ သည် စ တန် လေး _ လား ပွဲ အင် အိပ်ခ် အယ် တွင် _ မြင့် _ ဆု ချီး _ လိမ့် _ မ ဟုတ် ပါ
_ နှစ် _ တုပ် _ ကူး စက် _ ဂါ _ ထို နောက် _ ပွဲ စဉ် များ _ ဖျက် _ ရန် ဖိ _ ပေး _ သည်
_ ကယ် _ ဆင် ဒါ နောက် ဆုံး သည် ကမ္ဘာ ကျော် အ _ တော် မိုက် _ ဂျက် ဆင် သူ အ ချိန် မ တန် သေး သည့် သေ ဆုံး မှု မ _ မီ သူ နောက် ဆုံး _ လှည့် ခ ရီး စဉ် အ တွက် ကြို တင် ဇာတ် တိုက် ခြင်း အ ပေါ် တွင် အ _ ခံ ထား သည့် _ တမ်း တင် ရုပ် ရှင် တစ် ခု ကမ္ဘာ တစ် ဝှမ်း ရှိ မြို့ _ တွင် အ နည်း ဆုံး ရုပ် _ ရုံ ရုံ တွင် တစ် ပြိုင် နက် ပွဲ ဦး ထွက် ပြ သ လိမ့် မည်
_ ရုပ် _ သည် အောက် _ ဘာ ရက် _ အောက် တို _ ရက် _ ပွဲ _ ထွက် ပြ _ ဖို့ _ ထား _
_ နိုင် ငံ _ သည် _ တူ ညီ သော ရက် _ များ နှင့် မ တူ ညီ သော စံ တော် ချိန် များ အ တွင်း ဖြစ် နိုင် သော် လည်း _ တို့ အား လုံး သည် ဒီ _ ရှင် ကို _ တိ _ ကျ တစ် ချိန် တည်း မှာ ပွဲ ဦး ထွက် _ သ _ မည်
_ တီ တွင် ရုပ် ရှင် စ တင် ပြ သ ခြင်း ဖြစ် _ လိမ့် မည် _ သော _ ကဲ့ သို့ ပွဲ _ ထွက် ပြ သ သည့် _ ရာ တစ် _ မှာ အ မေ ရိ ကန် ပြည် ထောင် _ ကယ် လီး ဖိုး နီး _ ပြည် နယ် ရှိ လော့ အိန် ဂျ လိစ် ဖြစ် _
နောက် _ တစ် ပြိုင် နက် မှာ အောက် တို _ ရက် _ ဂ ရင်း နစ် _ တော် ချိန် တွင် စ တင် _ အင်္ဂ _ လန် ဒန် _ အော် _ ယွန် လီ စက် စ တာ စ ကွဲ _ ရုပ် ရှင် _ ဖြစ် သည်
တစ် ပြိုင် တည်း _ ဦး ထွက် ပြ သ _ အ ခြား နေ ရာ များ မှာ တောင် အာ ဖ ရိ က မြို့ ဂျို _ နက်စ် ဘတ် န ယူး ယောက် တွင် န _ ယောက် စီး တီး ဂျာ မန် မြို့ တော် ဘာ လင် ရု _ မြို့ တော် မြို့ မော် စ ကို ဂျ ပန် မြို့ တော် တို ကျို ဩ စ တြေး လျ မြို့ _ ဒ နီ ပြင် သစ် မြို့ တော် _ ရစ် တောင် ကို ရီး _ မြို့ ဆိုးလ် နှင့် _ ရား ဇီး ရှိ မြို့ ကြီး _ ယို ဒီ ဂျ နေး ရိုး ဖြစ် သည်
_ ကယ် ဂျက် _ သည် နှ _ ခုန် ရပ် _ မှု _ ခံ _ ရ ပြီး နောက် _ သက် _ နှစ် ဇွန် _ တွင် သေ ဆုံး _ သည်
_ ရုပ် ရှင် သည် သူ သေ ဆုံး _ မ တိုင် မီ _ ရက် _ ပတ် အ တွင်း ပြု _ ခဲ့ _ အ _ လေ့ _ ရိုက် _ မှု _ ချို့ ကို ဖော် ပြ လိမ့် မည်
စု စု _ ရုပ် ရှင် _ ပွဲ _ ထွက် ပြ သ မည့် _ ရှင် ရုံ _ နည်း ဆုံး ရုံ ရှိ _ ဖြစ် _ လည်း _ လုံး က _ ပြိုင် _ ဖြန့် ချိ မည် မ ဟုတ် ပါ
ဆို နီ _ ချာ _ ရှင် _ လုပ် ရေး ကုမ္ပ _ က _ ခြား _ ဝင် _ မြို့ များ ကို _ ပြန် ကြေ ငြာ _ ရှိ _ သည်
င်း ရုပ် _ အ တွက် _ မှတ် များ _ စက် တင် _ ရက် _ နင်္ဂ _ နေ့ _ စ _ ယူ _ လိမ့် _
_ ရုပ် _ သည် အ ရင် _ အ ထက် _ ကျောင်း _ ဂီ တ ရုပ် ရှင် များ အား လုံး _ ရိုက် ကူး _ သူ ကန် _ အော် တီ ဂါ မှ _ ကူး _ သည်
_ သည် _ ဒါ _ ဆုံး _ တ ဖျော် ဖြေ ပွဲ _ ဂျက် ဆင် အောက် မေ့ ဖွယ် _ ခမ်း အ နား ကဲ့ သို့ ထင် ရှား _ မိုက် ကယ် ဂျက် ဆင် _ စဉ် အ ချို့ ကို လည်း ရိုက် _ ခဲ့ _
ကမ္ဘာ တစ် ဝှမ်း ဈေး ကွက် ရှာ ဖွေ ရေး နှင့် ဆို နီ ပစ် ချာ အ တွက် ဖြန့် ဖြူး ရေး _ ဌ ဂျက် ဖ လိတ် က မိုက် ကယ် ဂျက် ဆင် မှာ ကမ္ဘာ တစ် ဝှမ်း နေ ရာ တိုင်း မှာ တပ် ချီ _ ပ ရိ ဿတ် များ ရှိ ပါ _ ကျွန် တော် တို့ _ မိုက် ကယ် ဂျက် ဆင် ရဲ့ မ ယုံ ကြည် နိုင် _ တဲ့ _ သက် မွေး ဝမ်း ကြောင်း ရဲ့ ဖျော် _ ပွဲ မှာ အ တူ တ ကွ ပူး ပေါင်း ဖို့ မ ယုံ ကြည် _ လောက် တဲ့ _ ခွင့် အ ရေး တစ် ခု ကို ပ ရိ ဿတ် များ ကို ပေး လျက် ရှိ ပါ _ လို့ ပြော ကြား ခဲ့ သည်
ဇင် _ ဘွီ _ ဂျ မီ ကာ _ ငံ ကင်း စ _ မြို့ ဆ ဘီး နား ပန်း ခြံ _ အိုင် ယာ လန် ကို ခု _ ကာ ကမ္ဘာ _ လား တွင် ဒု _ ယ အုပ် စု ပွဲ စ _ ဒီ ကို တူ _ သော အ မှတ် ရ ရှိ ခဲ့ သည်
_ ရစ် တ နီ စ ပီး ယား သူ မ နေ အိမ် သို့ _ ပြန် ကို _ ယောင် _ လိုက် ပြီး _ ကယ် လီ ဖိုး နီး ယား ပြည် နယ် မစ် _ တောင် ကုန်း များ အ တွင်း အ တား အ ဆီး မဲ့ စွာ မောင်း _ ခြင်း အ တွက် ဗုဒ္ဓ ဟူး နေ့ တွင် သ တင်း ထောက် အ ဖွဲ့ _ အ မျိုး _ လေး ယောက် အ ဖမ်း ခံ ခဲ့ ရ ပြီး ဒဏ် ငွေ ပေး ဆောင် ခဲ့ _ သည်
_ နည်း ဆုံး _ ခြား သူ လေး _ လည်း _ များ _ ပိတ် ပင် _ ခဲ့ ရ သည် _ သော် အ _ မ _ ခဲ့ _
အ စီ ရင် ခံ စာ များ အ _ ရဲ မှ မ တော် တ ဆ မှု တစ် ခု လုံး ပြော ကြား ချက် ကှိ သက် _ ထွက် ဆို _ သည် မှား ပီ အမ် _ အက်စ် တီ ယူ တီ _ နာ ရီ _ ကျင် တွင် မြင့် မား _ အ လျှင် အ မြန် နှုန်း ဖြင့် _ တင်း ထောက် အုပ် စု _ စု သည် စ ပီး ယား နောက် မှ လိုက် လာ နေ ခဲ့ ကြ _
သူ တို့ လည်း ပဲ ပြော သည် မှာ သူ တို့ _ သူ _ အား အ လွန် နီး ကပ် စွာ _ မှ လိုက် ခဲ့ _ ပြီး သူ _ ကို နောက် မှ လိုက် ရန် အ _ ငှာ အန္တ ရာယ် ရှိ သော လမ်း ကျ _ သို့ ပြောင်း _ အ သုံး _ ခြင်း ပြု _ ခဲ့ သည်
ရဲ လည်း ပဲ ပြော ကြား ခဲ့ သည့် အ ကြောင်း မှာ _ မ ကား _ မောင်း နှင် _ သည့် သူ စ ပီး ယား ကို _ နည်း ဆုံး ကား _ ထဲ မှ တစ် စီး နောက် _ ခံ လိုက် ခဲ့ သည် သူ မ အား လမ်း မ ကြီး မှ ရှောင် တိမ်း ရန် ကြိုး စား ခဲ့ သည် သို့ သော် _ မ သည်င်း ယာ ဥ် သို့ _ ဟုတ် ပိုင် ဆိုင် _ များ ကို ဖော် ထုတ် ရန် မ တတ် _ ခဲ့ ပါ
_ တို့ သည် _ မ ကိုယ် ရေး အ ချက် _ လက် ကို _ ကန် _ ဖော် ပြ ရန် _ စီ ရင် ခံ တင် ပြ ခဲ့ _ ပြီး _ မ _ လွှတ် _ ခဲ့ သည်
တီ _ ဇက် ဒေါ့ ကွန်း _ တင် ပြ _ သည် မှာ ရဲ _ သည် _ ကယ် သူ မ ယာ ဥ် မောင်း လိုင် စင် သက် တမ်း ရှိ သည် ကို သိ ရှိ ရန် စစ် ဆေး _ ခဲ့ ကျ _ လိုင် စင် မှန် _ သော ကြောင့် _ အား သင့် _ သည်
စ ပီး _ သည် သ တင်း ထောက် _ မ စ _ စား ပဲ ပြု လုပ် သည့် ထိ ခိုက် မှု _ တ စုံ တ _ အ တွက် လျှော် ကြေး မ ယူ ခဲ့ _ စ ပီး ယား _ လူ များ အား _ ဆီး _ သည် ကို မ _ လား ခဲ့ ပါ
ဘ ရစ် တ နီ စ ပီး _ သည် _ ဖွဲ့ အ စည်း တ စိတ် တ ပိုင်း _ သည် _ သော် အ ဆင် ခြင် _ စွာ မောင်း နှင် ခြင်း _ ပြု လုပ် ခဲ့ ပါ ဟု ဆာ ရာ ဖက် _ လော့ _ ဂျ လိစ် ရဲ ဌာ န အ တွက် ပြော ရေး ဆို ခွင့် _ သူ _ ပြော ကြား ခဲ့ သည်
အိုင် ပီ စီ _ ပိုင်း ကမ္ဘာ့ _ ပီ ယံ _ ကို မ နေ့ က စ ပိန် လ မို _ နာ _ ရင်း နှီး စွာ _ ပ ခဲ့ ပြီး သြ စ တြေး လျ က အ နိုင် ရ _ ခဲ့ _ လည်း အ ဖွဲ့ လိုက် ပြိုင် ပွဲ အ ရေ အ တွက် တွင် ဆု _ ရ ရှိ _ ပေ
အ နိုင် ရ ရှိ သူ သည် အ ဖွဲ့ မှ _ မျိုး သား စ _ သ _ တစ် ဦး နှင့် အ _ မှ အ _ သ မီး _ ကိတ် သ မား တစ် _ အ ဖွဲ့ မှ အ မြင် အာ ရုံ ချို့ _ သော စ ကိတ် သ _ တစ် _ အ တွက် အ မြန် ဆုံး ရ လဒ် ပေါ် မူ တည် ဇ ယား ဆွဲ ခဲ့ သည်
ဩ စ တြေး _ အ သင်း _ မား ကပ်စ် စ ကတ် ချာ _ မန် ရ _ နှင့် က လူ _ ယာ လို့ ဆက် တို့ အ _ ပိုင်း အ တွက် ပါ ဝင် _ ပြီး _ လစ် ဘို န ဒီ မန် သော မတ်စ် _ ရို ချာ နှင့် မာ တင် ဝီ ရက် လည်း ပဲ ပါ ဝင် ယှဉ် ပြိုင် _
အ _ လိုက် ပြိုင် ပွဲ စဉ် တွင် _ ငံ _ နိုင် ငံ ကိုယ် စား ပြု သည့် အ _ သင်း _ ဝင် ခဲ့ _ အ _ ရိ ကန် ပြည် ထောင် စု နှင့် က နေ _ နိုင် ငံ တွင် အ သင်း နှစ် သင်း တွင် တစ် သင်း လျှင် _ ကိတ် စီး သ မား ယောက် ပါ _ ယှဉ် ပြိုင် သည်
အ မေ _ ကန် ပြည် ထောင် စု အ သင်း နံ ပါတ် တစ် တွင် _ လာ _ ကာ _ ဘက် တမ် နှင့် အ လန် နာ နီ ကိုး လပ်စ် တို့ အ ချိန် ရေ တွက် _ ဖြင့် ဒု တိ _ ပန်း ဝင် လာ ခဲ့ ပြီး _ ကော ဟို နမ် ရက် ဂ ရင်း နှင့် အ လက် စင် ဂျုံး _ လည်း _ အ သင်း သို့ ပါ ဝင် လာ _
_ ရှား _ အိုင် ဗန် ဖ ရန် _ ဖာ _ လက် ဇန်း _ အယ် ရာ ဘီ ဗီ _ မာ ရီ ယာ ပါ ပူ လို ဗာ တို့ သူ တို့ ရ _ များ ရေ တွက် ခြင်း _ အ _ တ တိ _ ပန်း ဝင် လာ ခဲ့ သည်
အိမ် ရှင် _ ပိန် _ သင်း သည် ဂါ ထ ရီ ရယ် ဂ ရိုစ် နှင့် နက် _ လိုင်း ကာ _ ဒို _ လည်း ပဲ စ ပိန် အ သင်း အ သင်း _ များ ဖြစ် ပြီး ဂျွန် _ တယ် ကယ် နာ အယ် စ ကာ အက် ပ လား ဂတ်စ် နှင့် အက် ရူ စူ လာ ပူ ရီ ယို တို့ သည် သူ တို့ အ ချိန် များ _ တွက် ခြင်း ဖြင့် _ ဆုံး အ ဆုံး သတ် _ ခဲ့ သည်
ခု _ ဆောင်း ရာ သီ _ သန် _ အား _ စား ပြိုင် ပွဲ အ ကြို နောက် _ အ ဓိ က _ ပွဲ ကို _ ခု နှစ် မတ် လ _ ရု _ နိုင် ငံ ဆို ချီ _ စမ်း သပ် ပွဲ ပြု လုပ် မည်
ချီ လီ နိုင် ငံ ရှိ _ ချီ လီ _ မြို့ တွင် _ တို့ နေ ထိုင် နေ _ အိမ် ကို တ နင်္ဂ _ နေ့ မ နက် တွင် ရည် _ ချက် ဖြင့် မီး တင် _ ခဲ့ သည့် အ ဆို အ _ ဖြစ် _ ပြီး နောက် လူ ကြီး လေး ယောက် နှင့် က _ တစ် ယောက် မိ သား စု တစ် စု သေ ဆုံး ခဲ့ သည် ကို သ တင်း ထုတ် ပြန် ခဲ့ သည်
င်း _ ပီ ချီ လီ _ နီ ယမ် _ တွက် _ မား သော _ ကွဲ ဖွယ် _ ရပ် တစ် ခု ဖြစ် _ သ တိ မ ထား ပဲ _ သွား ဖို့ _ ဖြစ် _ ခဲ့ ပါ
_ များ _ သူ _ သက် _ ရာ _ မျိုး _ အား ဆက် _ ရန် _ တတ် _ ခဲ့ _
_ ဒါ ဇင် _ များ _ တ _ နွေ နေ့ _ လွဲ ချိန် အ _ မီး လောင် ခဲ့ သည့် အိမ် _ ပြင် _ တွင် စု ရုံး _ ရှိ _ သည်
_ ဆို _ မီး သည် _ နည်း ဆုံး _ ခြား _ ငါး လုံး ကို _ ကျွမ်း _ သည် _ တို့ _ ကြည် ခဲ့ _ သည်
န _ ဇီ လန် _ စ တြေး လျ နှင့် အင်္ဂ လန် တို့ သည် _ တို့ ခု နှစ် ရက် ဘီ ကမ္ဘာ့ ဖ လား ချန် ပီ _ တွင် အီ တ လီ _ ပန် _ အ မေ ရိ ကန် ပြည် ထောင် _ အ _ သီး အ ပေါ် အောင် _ သူ များ အ ဖြစ် ယ နေ့ _ စ တင် ခဲ့ သည်
ချန် ပီ ယံ အင်္ဂ လန် အ သင်း သည် အ မေ ရိ _ အ သင်း အား ကျော် လွှား ရန် တစ် ဦး _ ယှ ဥ် ကြည့် လျှင် နှိမ့် ချ မှု ပြ _ ခြင်း ကို ပြု လုပ် ခဲ့ သည် ကို ခု ခံ _ စဉ် ဩ စ တြေး လျ _ သင်း နှင့် _ ကြိုက် ဆုံး အား က _ အ သင်း န ယူး _ လန် တို့ သူ တို့ ပြိုင် _ ကို အင် တိုက် အား တိုက် _ ကာ ကွယ် ခဲ့ သည်
အား _ စား ပြိုင် _ တွင် နှစ် သက် သော _ ယူး ဇီ လန် _ သင်း _ သူ _ အ ဖွင့် _ တွင် အီ _ လီ _ သင်း အား တွန်း လှန် ကာ အ သား _ က စား နိုင် ခဲ့ သည်
ရစ် _ မက် _ သည် စက္ကန့် သာ ကြာ ပြီး _ အ နိုင် _ ရ ယူ _ ခဲ့ _ မိ _ အ တွင်း _ ထပ် အ _ ရ ခဲ့ _
စီ တီ ဗန် နီ စီ ဗီ ဗယ် တူ မှ နှစ် _ နှင့် ဒေါက် ဟော ဝပ် မီး လပ်စ် မူ _ ယမ် _ တို့ မှ ကြိုး စား _ များ သည် _ ဘ လက် အ ရေး _ သော _ ဆောင် မှု _ တိုး _ ခဲ့ _
ပွဲ _ တ ဝက် _ တိုင် မီ _ ကို စ တေ နို ဂျီ ဗစ် သည် အီ _ လီ အ _ အ မှတ် _ ရ _ ခြင်း အ _ ကြိုး စား မှု _ ကြိမ် အောင် မြင် နိုင် _ သည်
အ နား _ ချိန် ပြီး နောက် န ယူး ဇီ လန် အ သင်း _ ငါး ကြိမ် ထက် မ က ကြိုး _ မှု များ _ ဟော လက် နှင့် ဂျယ် ရီ _ လင် တို့ _ နှစ် ကြိမ် စီ နှင့် ခ ရစ် ဂျက် _ တစ် ကြိမ် အော ဘ လက် နှင့် အ တူ ဒန် နီ ယယ် ကာ _ သည် လျှင် မြန် သော လှုပ် ရှား မှု _ က _ ပွဲ အ တွင်း ခု နှစ် မှတ် ထိ မှန် ခြင်း ဖြစ် သည်
_ နစ် တွင် _ ကို _ ကာ _ စ _ သည် အီ _ လီ _ သင်း အ တွက် နှစ် _ သော ကြိုး စား မှု တစ် ခု _ နိုင် ခဲ့ _
_ စ တြေး လျ အ သင်း _ သူ _ အ ဖွင့် ပွဲ စဉ် တွင် ဂျ ပန် အ သင်း _ ဆန့် ကျင် _ တစ် _ သုံး _ မြောက် ကြိုး စား မှု _ အောင် _ ခဲ့ _
က စား _ တစ် ဝက် တွင် _ ဖြင့် _ သန် ရှက် _ မှ ကြိုး စား မှု တစ် _ နှင့် ရော် ကီ အမ် စွန် _ တိ _ သော _ ချက် _ ခု ကို ဝေါ် လ ဘီး ရှေ့ ကြို ပေး _ သည်
ဩ _ တြေး _ အ သင်း သည် _ ပန် _ သင်း အား ဒု တိ _ ပွဲ စဉ် တစ် ဝက် တွင် ပြန် _ ချေ ပ ခြင်း မ _ ပဲ ကိုး ကြိမ် ကြိုး စား မှု အောင် နိုင် ခြင်း _ လွှမ်း မိုး _ စား _ သည်
ခ ရစ် လက် ဟမ် ဘ ရစ် ဘာ နီး နှင့် _ ရူး _ ချယ် သည် ကြိုး စား မှု _ ကြိမ် စီ အ _ အ မာ ပြု _ ခဲ့ ပြီး အ _ အက် _ လေ ကော် ပါ _ ချ် စ မစ် နှင့် အာ _ ဖ ရီ ယာ သည် ဩ _ တြေး လျ အ သင်း အောင် မြင် မှု ကို ပြီး စီး လုပ် ဆောင် ခဲ့ သည်
ဩ _ တြေး လျ အ _ အ တွက် _ စ တာ လင်း မော့ လော့ ကန် ခဲ့ စဉ် _ ပန် အ _ အ _ များ သည် ပွဲ ချိန် တစ် ဝက် မ တိုင် _ ကို စီ အို နို ပင် နယ် တီ _ ဂိုး မှ သာ _ ရှိ လာ _ သည်
_ ပြိုင် ရာင်း နေ့ _ စော _ ပြိုင် ပွဲ များ _ အင်္ဂ လန် အ _ သည် _ မေ ရိ ကန် ပြည် _ စု အား တစ် _ ရှစ် _ ဖြင့် သာ အ နိုင် ရ _ သည်
မိ _ ကြာ _ နောက် အောင် _ မှု _ ပင် န တီ များ _ ရ _ လာ _ အ မှတ် _ အား _ ပေါင်း ဖြစ် _ သည်
_ သော် လည်း ဂျေ _ ရော် ဘင် _ နှင့် အို လီ _ က လီ _ သည် အ ချိန် တစ် ဝက် မှတ် ဖြင့် _ လန် _ သင်း အ တွက် ပ _ မ ပွဲ ဝက် ပြီး _ နီး တွင် ကြိုး စား အ နိုင် _ ခဲ့ သည်
အား လပ် ချိန် ပြီး နောက် ကိုး မိ နစ် တွင် တွမ် ရစ် _ အင်္ဂ လန် _ တိ _ ကြိမ် _ ကြိုး ပမ် မှု _ ရ ရှိ ခဲ့ _ သို့ သော် သူ _ နောက် ထပ် _ သွင်း ရန် _ တတ် _ တော့ ပေ
မ တီ ကိုင် _ ကန် _ လ _ လို သည် _ နစ် အ တွင်း _ မေ _ ကန် နိုင် _ အ တွက် _ နိုင် _ ယူ _ ခဲ့ သည်
ယူ နိုက် _ ကင်း _ နိုင် ငံ ဘက် ဖော မြို့ ဟန် _ ဂျို စီ စ _ ဖာ တို့ သည် ကမ္ဘာ _ တမ်း တင် ခံ ရ သူ _ ဖြစ် နိုင် _ ယ _ အ ချိန် သူ တို့ တွင် မြေး နှင့် မြစ် _ စု ပေါင်း ယောက် _ သည်
_ ငြိမ်း _ လ စာ ငွေ ရ _ များ သည် _ နှစ် _ လုံး _ ဆောင်း _ ခြင်း ကို _ ရစ် စ မတ် လက် ဆောင် _ အ တွက် အ _ ပြု သည်
သူ _ က လေး _ ဆယ့် တစ် _ သည် _ တို့ _ မြေး _ နှင့် _ ယောက် _ ဆောင် ပေး _ ကြ _
_ က _ တွေ ကို _ သိမ်း ခဲ့ ကြီး ပြင်း လာ ပြီး တော့ နောက် _ သူ _ ရဲ့ က လေး တွေ _ ထိန်း သိမ်း ခဲ့ ကြီး ပြင်း လာ _ ဂျို စီ အ သက် နှစ် က ဆန်း သ _ စာ သို့ _ ကြား _ သည်
ဟက် စ ဘန်း _ သည် ဒု တိ _ ကမ္ဘာ စစ် အ တွင်း စစ် _ အ ကျ ဥ် _ တစ် ဦး ဖြစ် _ ပြီး ဂျို စီ မိ _ စု အ _ လယ် သ _ တစ် ယောက် အ ဖြစ် _ လုပ် လုပ် ရန် သွား _ ခဲ သည်
အ များ ဆုံး မြေး တွေ _ အ တူ သက် _ ထင် ရှား ရှိ _ စုံ တွဲ _ အ တွက် လက် ရှိ ဂ ရင်း နစ် စံ ချိန် တွင် မ ရှိ သေး သော ကာ လ _ တွင်း ဖြစ် သည် ထို စုံ တွဲ သည် စံ ချိန် တင် ရန် အ ရမ်း ကောင်း _ လိမ့် _ ဟု ဂ _ နစ် ကမ္ဘာ မှတ် _ များ _ တာ ဝန် ရှိ သူ များ ပြော ကြား သည်
_ လက် ဂိုး တွင် နေ ထိုင် သူ _ ဂ ရက် _ မီ လမ် တွင် _ ယောက် _ ခဲ့ သော် _ လွန် ခဲ့ _ နှစ် _ နှစ် တွင် _ ဆုံး ခဲ့ _
_ အ ရေ အ _ ဟာ သူ _ အ သု _ မ တိုင် ခင် _ ထိ အဲ ဒါ မ _ ခဲ့ ပါ အဲ့ ဒီ့ _ မိ သား စု အား _ တည် ဆောက် _ သည့် မြစ် ယောက် ပါ ဝင် ခဲ့ _
_ ရင် ခံ _ ကော် ဇိုင်း _ ပင် မ က လပ် စည်း _ တေ သ န _ အ မေ ရိ _ ဒေါ် လာ _ လီ ယမ် ထောက် ပံ လိမ့် မည် _ ငွေ ပ _ ဏ _ ငြာ ခဲ့ သည်
ကျွန် တော် န _ ဂျာ _ ကို ပင် _ က လပ် စည်း _ တေ သ န ဖော် _ ချက် များ အ စု အ ဝေး တွင် _ ဝင် _ မ လို လား ပါ န _ ဂျာ စီ ဒါ ကို ဦး ဆောင် ဖို့ _ တော် လို လား ပါ သည် သူ ကြေ ငြာ ခဲ့ _
ကော် ဇိုင်း ကြေ ငြာ ခဲ့ _ နောက် ကြော _ ချက် ရက် အ _ တွင် စီး ပွား ရေး သ တင်း ပတ် မှ _ တင်း _ ပြ သည် မှာ ပြည် နယ် _ ပင် မ က လပ် စည်း သု တေ _ န _ တွက် အ မေ ရိ ကန် ဒေါ် လာ မီ လီ ယမ် အ ပါ အ ဝင် နောက် နှစ် သု တေ သ န ထောက် ပံ့ မှု များ တွင် _ မေ ရိ ကန် ဒေါ် _ မီ လီ ယမ် ထုတ် ပေး လိမ့် မည်
_ ရ ထား မောင်း _ သူ တစ် ဦး _ ဖြစ် အ လုပ် လုပ် ရန် ခွင့် _ ခြင်း မ ခံ ရ သည့် အ သက် နှစ် အ ရွယ် ကောင် လေး တစ် ယောက် သည် ဩ _ တြေး လျ _ ရ ထား မဲလ် ဘုန်း ကို ခိုး ခဲ့ သည် နှင့် အ ညီင်း အ ဖြစ် အ ပျက် အ တွက် ဆက် စပ် သော _ ပြစ် မှု ကိုး ခု ရှိ လင့် က စား မိ နစ် ခန့် ခ _ သည် များ အ သွား နှင့် အ ပြန် အ _ မောင်း နှင် _ သည်
ကျွန် တော် တို့ မှာ _ ရမ်း ကို ကောင်း မွန် တဲ့ အ _ သ မား _ ဆောင်း ရေး မူ ဝါ ဒ တစ် _ ရှိ ပြီး ကျွန် တော် တို့ ရဲ့ အ လုပ် သ _ စု ဆောင်း ရေး မူ ဝါ ဒ အ တွက် စည်း မျဉ်း _ ကို အောင် မြင် တဲ့ မည် သူ မ ဆို ယာဉ် မောင်း လိုင် စင် တစ် ခု ကိုင် ဆောင် ဖို့ အ သက် လုံ လောက် တဲ့ သူ ကို ထောက် ပံ့ ခဲ့ အ လုပ် ပေး ဖို့ ကျွန် တော် တို့ က ဝမ်း မြောက် _ သည် ဟု ရာ _ ဓာတ် ရ ထား ဒု တိ ယ ကာ ကွယ် ရေး ဦး စီး ချုပ် ဒန်း နစ် ချီ ချီ မှ _ စ တြေး လျ ပူး ပေါင်း ဖြန့် ချီ မှု သ တင်း စာ သို့ တ နင်္လာ နေ့ _ ပြော ကြား ခဲ့ သည်
ဗစ် တိုး ရီး ယား ရဲ _ ကြီး တန်း _ လိပ် _ ထောက် ဘယ် ရီ _ က ကောင် _ အ ကြောင်း _ ခဲ့ သည် မှာ _ က လူ ကောင်း လေး တစ် ယောက် ဖြစ် _ သူ _ ဖြောင့် မတ် _ ကောင် လေး တစ် ယောက် ဖြစ် သည်
_ ရဲ့ _ စွဲ _ လမ်း _ သူ့ _ လုံး _ ပို _ စေ _ လုပ် _ လို့ ငါ ထင် _
ရ ထား လမ်း သို့ လျှပ် စစ် မီး _ တောက် ခဲ့ သည့် အ ခါင်း ဓာတ် ရ ထား _ ခိုး ခံ _ ရ သည့် နေ _ မှ ကီ လို မီ တာ အ ကွာ _ အ ရှေ့ ဆင် ခြေ ဖုံး တွင် ရဲ _ မှ တ နင်္ဂ နွေ နေ့ ည တွင် ဖမ်း ဆီး ခံ ခဲ့ သော ကောင် လေး သည် ရာ ရ တ ရား ဝင် _ ရ ထား လိုင်း ယူ နီ ဖောင်း များ _ ဆင် _ သည့် ဂျာ ကင် အ ကျီ _ ဝတ် ဆင် ထား ကြောင်း ဖော် ပြ ခဲ့ သည်
သူ လည်း ပဲ _ ဘုန်းလ် _ ပိုင်း _ ထား _ တာ မှ _ ကြာ _ ည _ ဓာတ် ရ ထား _ စီး _ ခြင်း ကြောင့် တ ရား စွဲ ခံ ရ _ သည်
