จ ก ข้ อ สั ญ _ นี้ จ ทำใ ห้ ป รเ ท ศ จี นเ ป็ น ศู น ย ก ล งเ ศ ร ษ ฐ กิ จ ข อ งเ อเ ซี _ ต้แ ลใ น ข ณเ ดี ย ว กั _ ก็เ ป็ _ ก รเ ส ริ ม ส ร้ ง ค ว ม สั ม พั น ธ ร ห ว่ _ จี น กั บ ป รเ ท ศ อื่ นๆใ น ภู มิ ภ ค ทำใ ห้เ กิ ด _ รเ ติ บโ ต ท งเ ศ ร ษ ฐ กิ จ _ ย่ _ ร ว ดเ ร็ ว
น ย _ รั ฐ ม น ต รี ญี่ ปุ่ นแ ล ป ร ธ น ธิ บ ดีเ _ ห _ ต้ ต่ ง บ ร ร ลุ ข้ _ ต ก ล ง ร่ ว ม กั บ ป รเ ท ศใ น ก ลุ่ ม ภู มิ ภ คเ อเ ซี ย ต วั น อ อ กเ ฉี _ งใ ต้โ ด ย ต ก ล ง _ จเ ปิ ด ก ร _ ด คุ ย กั นใ _ ต้ น ปี ห น้
เ ช่ นเ ดี ย ว กั บ อ อ สเ ต รเ ลี ยแ ล นิ ว ซีแ ล น ด ที่ ค ด ห _ ง _ ทำ สั ญ ญใ น ลั ก ษ ณเ ดี ย _ กั น กั บ ก ลุ่ ม ก่ อ น ก รเ จ ร จ ที่เ พิ่ ง จ บ ล _ ปเ มื่ อ วั น อั ง ค ร ที่ ผ่ น ม อ ย่ งไ ร ก็ ต ม ก ลุ่ ม ยั ง ค ง มี ค ว ม _ ง ว ลเ กี่ ย ว กั บ ก ร ป ฏิเ ส ธ ที่ จ _ ง น มใ _ ส น ธิ _ ญ ญ ก รไ ม่ รุ ก ร น ข อ ง น ย ก รั ฐ ม น ต รี อ อ สเ ต รเ ลี ย
ไ ม่ไ _ ห้ ค _ ม สำ คั ญ กั บเ รื่ อ ง นี้แ ต่ไ ด้ _ ล่ วไ _ ว่เ ข มี สิ ท ธิ ที่ จ ทำ อไ ร ก็ไ ด้ใ น ก ร ต _ บโ ต้ ผู้ ก่ อ ก ร ร้ ย _ ง ช _ ถ้ ห กเ ข้ ม รุ ก ร น อ อ _ ต รเ ลี ย
เ จ้ ห น้ ที่ ป กี ส ถ นไ ด้ _ อ ก _ ถ ล _ อ ย่ งเ ป็ น ท ง ก รเ กี่ _ ว กั บเ ห ตุ ก ร ณโ จ ม ตี ส ถ น ที่ ร _ ก ร ห้ ค รั้ ง ทั่ ว ป _ ท ศเ _ นเ ห ตุใ ห้ มี ผู้เ สี ย ชี วิ ต อ ย่ ง น้ _ ย สี่ สิ บ ค น
ก รโ จ ม ตี _ รั้ ง ล่ _ ดเ กิ ด ขึ้ น ต อ น ก ล ง ดึ ก ข อ ง วั น พ ฤ หั ส บ ดีใ _ ข ต _ พั ก ข อ ง ร ช _ รใ _ จั _ ห _ ด
ท ง ก รแ _ ง ว่ พ ว _ ข ส ง _ ย _ ป็ น ฝี มื อ ข _ ง ก ลุ่ ม _ ก่ อเ _ ตุโ จ ม _ ค รั้ ง นี้
เ _ ห น้ ที่ ก ล่ _ ว่เ ห ตุ ก ร ณ ค ว มไ ม่ ส ง _ ที่เ กิ ด ขึ้ น ท _ ต วั น อ อ ก ข อ งเ มื อ ง ส ม ร ถ ค ว บ _ มไ _ ล้ ว ต ม ม ด้ ว ย ก _ จ ม ตีแ ล ศู น ย ฝึ ก ตำ ร ว จ อี ก ส อ งแ ห่ _
_ อ ปื _ พ ร้ อ ม ทั้ ง บุ ค ค ล ที่ _ ว มเ _ อแ จ็ คเ ก็ ต บ ร ร จุ รเ บิ ด พ ลี ชี พ _ ย่ _ น้ อ ย ห นึ่ ง ชุ ด _ กเ ข้โ จ ม ตี ที่ ทำ ก _ น ช่ ว งเ ช้
_ ป็ น _ น่ ว ย ง น ที่ รั บ ผิ ด ช อ _ น ก ร สื _ ส ว น ส อ บ ส ว _ กี่ ย ว กั บ ก ร ก่ _ ก ร ร้ ยแ ล _ ร ต ร _ จ ส อ บ ค นเ ข้เ มื อ ง
ใ _ ช่ ว ง _ น _ อ ค ร นี้ ต กเ _ นเ ป้ ห _ ย ข อ _ ร ถ บ _ ร ทุ ก รเ บิ ด _ งไ ด้ ทำใ ห้ มี ผู้เ สี ย ชี วิ ต ม ก ก ว่ ร ย
เ ล ข นุ _ ร _ ห ดไ ท ย จั ง _ วั ดไ ด้ ก ล่ ว ว่ มี ร ย ง น ว่ _ ช ย สี่ ค น _ บุ กเ ข้โ จ ม ตี อ ค รแ ล จ ก ก ร ร ย ง _ บื้ อ ง ต้ น ท ร บ ว่ ค น ร้ ย ส อ ง ค นไ ด้ ถู ก สั ง ห _ ปแ ล้ _
_ ม่ น น ห ลั ง _ ก ก รโ จ ม ตี ที่ _ ก ร มื อ ปื นไ _ มุ่ _ ป้ไ ป ที่ ศู น ย ฝึ ก ตำ ร _ จ ส อ งแ ห่ งแ ถ _ ช นเ มื อ _
น _ กเ มื อ ง มื อ ปื นเ ลื อ กเ ป้ ห ม ยโ จ ม ตีเ ป็ น ห _ ว ย ง น _ ค ย ถู กโ จ ม ตีไ ปแ ล้ วเ มื่ อ _ ว ง _ น _ ที่ _ น _
_ น ส่ ว _ ข อ งเ ห ตุ ก ร ณ อื่ นๆ ที่เ มื อ ง มี ผู้ ส _ ม รเ บิ ด พ ลี ชี พ _ น ข้ _ กำแ พ งเ ข้ไ ป ยั ง ศู น ย ฝึ _ ก อ ง กำ _ ง พิเ ศ _
เ ป็ นเ ว _ ห ล ย ชั่ วโ ม ง ก่ อ น ที่ ก อ ง _ ลั ง _ ก ษ ค ว ม ป ล อ _ ภั ย จ ส _ ร ถเ ข้ ค ว _ คุ _ ส ถ น _ ร ณ ทั้ ง ห ม ดไ ด้
ก รโ จ ม ตีใ น ป กี ส ถ น _ วั น อ อ กเ กิ _ ขึ้ นไ ม่ กี่ ชั่ วโ _ ง ห ลั ง จ _ กิ ดเ ห ตุ ก ร ณ ร ถ รเ บิ ด พ ลี _ พโ จ ม ตี ส ถ นี ตำ ร ว จ ที่ ซึ่ ง ห่ ง จ กเ มื อ ง ที่ ตั้ ง อ ยู่ ท ง ต วั น _ กเ ฉี ย งเ ห _ อเ พี ย ง _ นึ่ ง ชั่ วโ ม ง
รั ฐ _ น ต รี ก ร ท ร ว ง ม ห ดไ ท ย ข อ ง ป กี ส ถ นไ _ ก ล่ ว กั บ สื่ _ ท้ อ ง ถิ่ น _ ห น่ ว _ ข่ ว ก ร อ ง ค ด _ อ จ จ มี ก รโ จ ม ตี ห น่ ว ย ง น ร ช ก รใ น ป _ ท ศเ กิ ด ขึ้ น อี กแ ลเ จ้ ห น้ ที่ จเ ฝ้ ร วั ง อ ย่ งเ ข้ ม ง ว ด ต่ _ ป
เ ข ก _ ว ว่ จ กเ ห ตุ ก ร ณ ค ว ม รุ นแ ร ง ล่ สุ ด พ ว ก ก ลุ่ ม _ บ ฏไ ด้แ ส ด งใ ห้เ ห็ _ ว่ พ วเ ข ต้ อ ง ก ร ย้ ยเ ป้ ห ม ย ค ว ม รุ นแ ร ง จ ก _ ค _ วั น _ อ กเ ฉี ย งเ ห นื อ ข อ ง ป กี ส _ น ม สู่ จั ง _ วั ด
เ มื่ อ วั นเ ส _ ก _ ม ก บ ฏ จ กแ ล จ ก ช _ ผ่ ท งใ ต้ ข อ ง บุ กโ จ _ ตี สำ นั ก ง นใ ห ญ่ _ อ _ ท _ ร _
ห _ ว ย ข่ _ ก ร อ ง ข อ ง ป กี _ ถ นเ _ อ ว่เ _ ตุ ก ร ณ ก รโ จ ม ตี ที่เ กิ ด ขึ้ น นั้ นเ ป็ นเ พ ร ก อ ง ทั พ รั ฐ _ ล บุ กโ จ _ ตี ก _ ม ก บ ฏ ท ง ต อ นใ ต้ ข อ ง
ก _ ง _ พ _ วั ง ที่ จใ ช้ _ ลั งเ ข้ จู่โ จ ม ก อ ง กำ ลั ง ก ลุ่ _ ต ลี บั น ที่ มี ฐ น ที่ มั่ น อ _ นเ ข ต ช ยแ ด _ ข อ ง อั ฟ ก นิ ส _ น
_ ม ช ติ อั ง ก _ ษ ส ม ร ถ ทำ คแ น _ นำ ที ม ช ติเ ค น ย่ ด้ ว ย คแ น นโ ด ย ที่ ยั งเ _ ลื อ อี ก บ อ ลใ นเ ก ม ชิ _ ช ม ปโ ล ก นั ด _ ด ท้ ย ร อ บแ บ่ ง ก ลุ่ ม ก _ ม ที่ ส _ ม
_ ม _ ติ อั ง _ ฤ ษ _ ท ลุ _ นเ ข้ _ ร _ บ ต่ อไ _
_ น _ ต ก ล ง ม ทำใ ห้เ ก ม ก _ ข่ ง ขั น ต้ อ _ ลื่ อ น อ อ กไ ปเ ป็ นเ ว ล ก ว่ ส อ ง ชั่ วโ ม ง ทำใ ห้ ก รแ ข่ _ ขั น ต้ อ ง _ ยุ ด อ ยู่แ _ ก _ ที่เ ท่ นั้ น
แ _ ล ง ก ร ณเ มื่ อ ว น นี้ ร บุ _ ย อ ด ข _ ส ม ร _ ฟ น ที่ใ _ ร บ บ ป ฏิ บั _ ก ร มี ย อ _ ข ยเ พิ่ ม ขึ้ น ส มเ ท่ ตั ว _ บ ตั้ งแ ต่ ต้ น ปี
นั ก วิเ ค ร ห ก ร ต ล ด ก ล่ ว _ ท ร ศั พ ท ป ร ม ณ ห นึ่ งใ นแ ป ดเ ค รื่ อ ง ที่ ข ยไ ด้ใ น ส ห ร ช อ ณ จั ก ร ช่ ว งเ ดื อ นเ ม ษ ย น ถึ งเ ดื อ น มิ ถุ น ย _ ปีเ ป็ นโ ท ร ศั พ ท ที่ใ ช้ ร บ บ _ ฏิ บั ติ _ ร ซึ่ งเ มื่ อ นำไ ปเ ป รี ย บเ ที ย บ กั บ ช่ ว งเ ดื อ น ม ก ร ค ม _ งเ ดื อ _ มี น ค ม มี อั _ ร _ ว น สู ง ถึ ง ห นึ่ ง ต่ อ
สั ป ด _ ที่แ ล้ ว ซั ม ซุ งเ ริ่ ม จำ _ น่ ย ส ม ร ทโ _ น ที่ใ ช้ ร บ บ ป ฏิ บั _ ก ร รุ่ น _ สุ ดเ พื่ _ ข _ ย ต ล ด ส ม ร ทโ _ น
_ อ ก จ ก _ ยั _ มี ส ม ร ทโ ฟ น ที่ใ ช้ ร _ บ ป _ บั ติ ก ร รุ่ _ อื่ น _ กไ ด้แ _ ล
เ จ้ ห _ ที่ วิเ ค ร ห ข้ อ มู ล ข อ ง ก ล่ ว กั _ ว่ จ _ ส ถิ ติแ ส ด งใ ห้เ ห็ น ว่ใ น ปั จ จุ บั น มี ลู ก _ จำ น ว น ม ก _ นใ ห้ ค ว ม ส _ จโ ท ร ศั พ ท ที่ใ ช้ ร บ บ _ ฏิ บั ติ _ ร
เ มื่ อ _ น พุ ธ ที่ _ น ม _ ย ช ว ที่ ป่ ว ยเ ป็ นโ ร ค อ้ ว น ผิ _ ป ก ติเ สี ย ชี วิ ตแ ล้ ว ห ลั ง จ _ ถู ก พ บใ น _ ภ พ ห ม ด _ ติ อ ยู่ใ น บ้ น ข อ งเ ขเ มื่ อไ ม่ กี่ วั น ก่ อ น ห _ นี้
เ ข ทำไ ด้เ พี ย งแ ค่ นั่ ง อ ยู่ บ นเ ก้ อี้เ ป็ นเ _ ล _ อ ง ปีแ ลเ ห มื อ น กั บ ว่ ร่ ง ก ย จ ถู ก _ ล อ ม _ ว มเ ข้ กั บเ ก้ อี้ ที่เ _ นั่ ง อ ยู่ _ อ น ที่เ ข ถู ก พ บโ ด ยเ พื่ อ น ร่ ว ม _ อ ง ส อ ง ค น ซึ่ ง _ นึ่ งใ น นั้ นเ ป็ นแ ฟ น ข อ งเ ข
เ จ้ ห น้ _ ที่ไ ป _ ง บ้ น ข อ _ ขใ _ ร ย _ น ว่เ ห็ _ ข นั่ ง อ ยู่ ท่ ม ก ล ง ก อ ง ปั ส _ วแ ล _ จ จ ร ที่เ ต็ มไ ป ด้ ว ย ห น อ นแ ลแ ม ล ง
ผิ _ ห นั ง ข อ งเ ข ติ ด _ บ ผ้ ข อ ง พ นั ก _ งเ ก้ อี้เ จ้ _ น้ ที่ ค น ห นึ่ ง ถึ ง กั บ ต้ อ ง _ ง ชุ ด ทำ ง น ห ลั ง จ ก _ อ อ ก ม จ ก บ้ _ ห ลั ง _ น
ใ น ก รเ ค _ อ น ย้ _ ขไ _ ร ง พ _ บ _ จ้ ห น้ ที่ จำเ ป็ น ต้ อ ง ตั ด กำแ พ _ บ ง ส่ _ น อ อ ก _ ว ย
_ ม ร ย ง น ร _ ว่ อ _ ปีเ สี ย ชี วิ ต ห ลั _ จ _ ถู ก ส่ ง ตั วเ _ รั บ ก ร รั ก ษ _ ร ง พ ย บ ลใ น _ ฐ
_ จ้ ข อ ง บ้ นเ ช่ ก ล่ ว ว่ ที่ มี น้ำ ห นั ก ป อ น _ กิโ ล ก รั ม นั่ ง อ ยู่เ ฉ ยๆ บ นเ ก้ อี้ ห ลั ง _ ก ที่เ ริ่ ม _ สึ กเ จ็ บ _ วเ ข่ _ ง ส อ ง ข้ งแ _ ม่ ต้ อ ง ก ร ที่ จ ลุ ก ขึ้ น _
แ ฟ น ส ว ข อ _ ก ล่ ว กั บเ จ้ ห น้ ที่ ตำ _ ว จ _ ธ อเ ป็ น ค น ห อ _ รใ ห้เ _ พ รเ _ ม่ _ ม ร ถเ ดิ นไ ปไ ห น มไ _ นไ ด้เ อ ง
เ จ้ ห น้ ที่ ข อ ง รั ฐเ รี ย ก ห้ _ ง ที่ _ ย ค น นี้เ ค ย อ ศั ย _ ยู่ ว่ ส _ ป ร กแ ล น่เ ว ท น อ ย่ ง ที่ สุ ดแ _ ยั ง ก ล่ ว อี ก ว่ _ นไ ม่ น่เ ชื่ อเ ล ย ว่ _ มีใ ค ร ที่ อ ศั ย อ ยู่ใ น ส ภ พแ ว ด ล้ อ มแ บ บ นั้ นไ _
ใ น วั น นี้ _ ร ธ น ธิ บ ดี ข อ ง ป รเ ท ศ ติ ม อ ร ต วั น อ อ กใ ห้ สั ม _ ษ ณ ว่ ป รเ ท ศ คูเ ว ต _ จ จใ ห้เ งิ น ล ง ทุ น จำ น ว น ม ห ศ ล ก ว่ ถึ ง _ น ด อ ล ล รใ น _ ร ส ร้ ง ส ธ ร ณู ปโ ภ คใ น ป รเ _ ศ ติ ม อ ร ต วั _ อ _ ก
วั น นี้ อ _ กเ _ น _ งไ _ ป รเ _ ศ คูเ ว ต _ ย่ งเ _ น _ ง ก ร
ป ร ธ น ธิ บ ดี ข อ ง ป รเ ท ศ ติ ม อ ร ต วั น อ อ ก _ ล่ ว ว่ ผ ม _ อ ง ก รเ ริ่ _ ต้ น ก รเ จ ร จเ กี่ ย ว กั บ ก อ ง ทุ นเ พื่ อ ก ร พั ฒ น ที่ คูเ _ ต จเ ข้ ม ล ง ทุ นเ พื่ อ ส ร้ งโ ค ร ง ก ร ข น ดใ _ ญ่ใ น ก ร พั ฒ น ร บ บ ส ธ ร ณู ปโ ภ ค ข อ ง ป รเ ท ศ ติ ม อ ร _ วั น อ อ กเ ช่ น _ ร ส ร้ ง ถ น น ส พ น ท่เ รื อแ _ ส น ม บิ น
โ ค _ ง _ ร ที่ มี ค _ ม สำ _ ญ นี้ จใ ช้เ _ ล ห ล ย ปีใ _ ก ร ส ร้ งใ ห้ สำเ ร็ จแ ล จำ น ว _ งิ น ที่ ต้ อ ง จ่ ย อ จ สู ง ถึ ง ป ร ม ณ ล้ น ด อ ล ล ร ห รื อ อ จ จ ม _ ก ว่ นั้ น
ต _ น นี้เ ร กำ ลั ง ร อ ผ ล ก ร ศึ ก ษเ บื้ อ ง ต้ น ที่ _ ด ทำโ ด ย บ ริ _ ท จ ก _ รเ ท _ อิ นเ ดี ยแ ล _ อ ก ร ชำ รเ _ น จ ก _ รเ ท ศ คูเ ว ต ก ล่ วเ ส ริ ม
ค ณ ผู้แ _ น ข อ ง _ ม อ ร ต วั น อ อ ก ป ร ก อ บไ ป _ ว ย รั ฐ ม น ต รี ว่ ก ร ก ร ท ร _ ง ก ร ส ธ ร ณแ ล รั ฐ _ น _ รี ว่ ก ร ก ร ท ร _ ง _ ลั ง ง นแ ล ท รั พ ย ก ร ธ ร ร ม ช ติ
ก รไ ปเ ยื อ น ป รเ ท _ คูเ ว ต ค รั้ ง นี้ไ ด้ รั บ ก รเ ชิ ญ จ ก ป ร ธ น ธิ บ ดี ข อ ง ป รเ ท ศ คูเ _ ต อี ก ทั้ ง ยั ง ถื อโ อ _ สเ ข้ พ บเ จ้ ช _ ข อ ง ร ช ว ง ศแ ล รั ฐ ม น ต รี ว่ ก ร ก ร ท ร ว ง ก ร ต่ _ ป _ ท ศ พ ร้ อ ม ค ณ ตั วแ ท น ก อ ง _ นเ พื่ อ ก ร พั ฒ นแ ห่ _ ป รเ ท ศ คูเ ว ต
ก รเ _ น ท งไ ปเ ยื อ น ป รเ ท ศ _ ว ต _ อ _ ค รั้ ง นี้ นั _ ป็ น ค รั้ ง _ ส อ งใ น ร อ บ ส อ ง ปีโ ด ย ป ร ธ น ธิ บ ดี ข อ ง ติ ม อ ร ต วั น อ อ ก มุ่ ง ห วั ง ที่ จ รั ก ษ ค ว ม สั ม พั น ธ ร ห ว่ ง ติ ม อ ร ต วั น _ อ กแ ล คูเ ว ตไ ว้ ผ่ น ท ง ส ม ชิ ก ร ช ว ง ศแ ล รั _ บ ล ข อ ง ป รเ ท ศ
วั น นี้ใ นเ ข _ ช น บ ท ข _ ง ป รเ ท ศ อ อ สเ ต รเ ลี ย _ ลุ่ ม ค น ค น ซึ่ ง มี _ ว อ บ _ ริ จิ น พื้ นเ _ อ งแ ลเ จ้ ห น้ ที่ ร ว ม อ ยู่ใ น นั้ น ด้ ว ยไ ด้ รั _ ส ร พิ ษ จ ก ย ฆ่แ _ ล ง
พ _ กเ ข กำ ลั งเ ดิ _ สำ ร ว จเ ส้ น ท ง ร อ บๆ ถ น นเ ลี่ ย งเ มื อ _ พื่ อ ม อ ง ห ที่ อ ยู่ อ ศั ย ที่เ ห ม ส _ ห้ กั _ ช นเ _ อ บ _ ริ _ น
_ น นเ ลี่ ย งเ มื อ ง นี้เ ป็ _ ส่ _ น ห นึ่ ง ข อ ง _ ง ห ล ว งใ ก ล้ กั บเ _ อ ง _ ง ต _ น _ กเ ฉี ย งใ ต้ ข อ ง
ตำ ร ว จ _ งไ ม่ ส ม ร ถ ยื น _ นไ ด้ _ ก ร พ่ น _ ฆ่แ ม ล งเ กิ ด จ _ ค ว ม _ งใ จ ห _ อเ ป็ น อุ บั _ ห ตุ
เ ร ยั _ ม่ ท ร บ ว่ _ พ่ _ ย ฆ่แ ม ล ง รู้ ห รื อไ ม่ ว่ _ ป ร ช ช น อ ยู่ใ น บ ริเ ว ณ นั้ น ดั ง นั้ นเ ร จึ ง อ ย ก ข อ ร้ อ งใ ห้ ผู้ ที่เ ห็ นเ ห ตุ ก ร ณ _ รื อ ท ร บ ข้ อ มู ลเ กี่ ย _ กั บเ ค รื่ อ ง บิ น ที่ บิ น พ่ น ย ฆ่แ ม ล งใ น บ ริเ ว ณ ดั ง ก ล่ ว ก รุ ณ _ ด ต่ อเ พื่ อใ ห้เ บแ ส กั _ ท ง ตำ ร ว จ ด้ ว ยเ ธ อ ก ล่ ว
ข่ วใ นเ ว็ _ ซ ตไ ม่ไ ด้ ข ณ กำ ลั _ ขี _ น ข่ ว นี้ พู ด ถึ ง _ ล ลั พ ธ _ ก _ ร พ่ _ ย _ ม ล ง
ร ย _ น ว่ นั ก บิ น _ ขั _ ค รื่ อ ง บิ น _ พ่ น ย ฆ่แ ม _ ง อ จ จ ต้ อ ง _ บ ผิ ด ช อ บ _ ดใ ช้ ค่ ป รั บ ด้ ว _
_ ห _ อ ง ถ่ _ หิ น รเ บิ ดใ นเ _ อ ง _ รเ ท ศ ยูเ ค ร _ ค ร่ ชี วิ ต ป ร ช ช น อ ย่ ง น้ อ ย ค นแ ล มี _ สู ญ ห ย จำ น _ น ค น
ต ม ร _ ง น จ ก สื่ อ ท้ อ ง ถิ่ นแ ล ก ร ท ร ว _ ค น ง นเ ห มื อ ง จำ น ว น ค นไ ด้ รั บ ก ร ช่ ว ยเ ห ลื อแ ล ก ลั บ สู่ ด้ น บ น อ _ ง ป ล อ ด ภั ย ส่ ว น ค น ง น อี ก _ นเ ข้ รั บ _ ร รั _ ษ ตั ว ที่โ ร ง พ ย บ ลโ ด _ จำ น ว น ห นึ่ ง ถู กไ ห ม้ _ ย่ ง รุ นแ ร ง
เ _ มื อ ง มี ค ว ม _ กเ กื _ บเ ม ต รแ ลใ น ข ณ _ ห มื อ ง รเ _ ดเ ว _ น มี ค _ อ ยู่ใ นเ ห มื อ ง จำ _ ว น ค น
ร ย _ นเ บื้ อ ง ต้ น _ จ _ ว่ สเ ห ตุ ก ร รเ _ ด ม จ ก ก๊ ซ มีเ _ น ป ป น กั _ อ ก ศใ นเ ห _ อ _
_ น _ ว ง บ่ _ ที ม กู้ ภั ย ก ว่ ค น _ ว ม ห ม _ ก นิ ร ภั ยแ ล นำ ถั ง _ อ ก ซิเ จ น ม ที่เ ห มื อ งเ พื่ อเ ต รี ย ม ตั วเ _ ปใ นเ ห มื _ ง
ญ _ ข _ ง ผู้ สู ญ ห ย ร ว _ ตั _ กั น บ ริเ ว _ ร อ บ ท งเ ข้เ ห มื อ _ พื่ _ ร อ ฟั _ ข่ ว
น ย ก รั ฐ ม น _ รี ข อ ง ยูเ _ ร _ ก ล่ วใ _ ที่เ _ ดเ ห _ ว่ ป _ ธ น ธิ บ ดี จเ ข้เ ยี่ ย ม พื้ _ ที่ใ น วั น จั น ท ร นี้
_ ม รู้ สึ กเ _ ยใ _ ห มื อ น กั บ ช ว ยูเ ค ร _ ทุ ก ค _ น _ ก _ ฐ ม น ต รี ยูเ ค _ น ก ล่ ว
_ ข วิ พ ก ษ วิ จ _ ณ รั ฐ บ ล _ ว ย ว่ อุ ต ส ห _ ร ร มเ ห มื อ _ ร่เ ป็ นเ ห ยื่ อ ข อ _ ก _ ข ด ก ร ส นั บ _ นุ น
_ ก ก ร ติ ด ตั้ ง _ ล้ ส มั ยแ ล ก ร ก่ อ ส ร้ ง ที่ไ ม่ ดี ทำใ _ น อ _ ต ที่ _ น ม _ ค ร น ก ล ยเ ป็ นเ ห ยื่ _ ข อ ง ค ว มเ สี ย ห ย จ ก อุ บั _ ห ตุใ นเ ห มื อ งแ ร่ ห ล ย ค รั้ ง
ต ม ก _ ป ร ม _ ก ร _ อ ง ส ห ภ พ ร ห ว่ ง ปีแ ล ค น _ นเ ห มื อ งเ กื อ บ ค นเ สี ย ชี _ ต _ ก อุ บั ติเ ห ตุใ นเ ห _ อ _ ร่
_ ว็ _ ซ ต สื บ ค้ น ข้ อ มู ล บ น อิ นเ ต _ รเ น็ ตเ ต รี ย มใ ห้ บ _ ก ร ฟ รีเ ท คโ นโ ล ยี _ ทำใ ห้ ก ร ส น ท นโ ท ร ศั พ _ ผ่ น ท ง _ นเ _ อ รเ น็ ตเ ป็ นไ ปไ ด้
ปั จ จุ บั นเ _ คโ นโ ล ยี ที่ มี อ ยู่ _ จ จเ _ น ต _ ด สำ ห _ บ _ ง อ จ _ ทำใ ห้ ทุ ก อ ย่ _ ป ลี่ ย นไ ป
แ ห ล่ ง ข่ ว ร _ ว่ จใ ห้ บ ริ ก รแ ก่ ผู้ใ ช้ใ น ส _ ร ช อ ณ จั ก รเ ป็ นแ _ งแ ร กแ ต่ วั น ที่ จเ _ มใ ห้ บ ริ ก รแ ล _ ย _ อี ย ด ต่ งๆ ยั งไ ม่เ _ น ที่เ _ ดเ ผ ย
เ ป็ นเ ค รื่ อ ง มื อ _ บ ค้ น ข้ _ มู ล ที่ _ ฐ น ข้ อ มู ล อ _ ที่แ ค ลิ _ อ รเ นี ย ซี่ ง มีเ ป้ ห ม ยเ พื่ อ จั _ รเ บี ย บโ ล ก ข อ ง ข้ อ มู ลแ ล ส ม ร ถเ ข้ ถึ ง ข้ อ มู _ ด้ ทั่ ว ถึ ง ทั่ วโ ล กแ ล _ ป รโ ย ช น
ใ นแ ต่ ล _ นเ ว็ บไ ซ ต _ บ ค้ น ข้ อ มู ล ที่ใ ห _ ที่ สุ ดไ ด้ รั บ _ ถ _ ม ก ก ว่ ล้ น _ ถ ม จ _ ก รใ ห้ บ ริ ก รใ น ห _ ยๆ ด้ น
ซิ _ บั บเ วแ พ้ อ อ สเ ต รเ ลี _ ห้ วิ กเ ก็ ตใ _ ก รแ ข่ ง ขั น ค ริ กเ _ ต ร ย ก _ ก ลุ่ ม _ ที่ ส น มเ มื อ งเ ค _ ท ว น ป รเ ท ศแ อ ฟ _ กใ ต้
อ _ สเ ต รเ ลี ย ที่เ ป็ นแ ช ม ปโ _ กใ นโ อเ ว อ ร _ อ _ กั บ ก ร รั _ ส่ ง _ ก ที่ ดี _ อ ง ซิ ม บั บเ ว ด้ ว ย ค _ ม ย ก ลำ บ ก
ทำ คแ น นแ ล _ คแ น น ข ณ ที่ อ _ สเ ต รเ ลี ยไ _ คแ น น สำ _ รั _ วิ _ ก็ ต _ ลั ง จ กโ _ ว อ ร
คื อ ผู้ _ ข อ _ อ อ สเ ต รเ ลี ย ที่ _ คแ น _ ด้ _ ง สุ ด คแ น นแ ต่ไ ม่ อ _ ก จ ก ส น ม ข ณ ที่ ทำไ ด้ คแ น น ก่ อ _ จ อ อ ก จ _ ส น ม
ผู้ ตี ข อ ง ซิ _ บั บเ วเ ริ่ ม ต้ นเ ก มไ ด้ ดีแ ต่ ถู กใ ห้ อ อ _ จ _ ก รเ _ น ห _ ง จ กแ ต้ _ ที่ ข ณ ที่แ ล อ อ ก จ ก ก รเ ล่ น _ อ น ที่ คแ _ น อ ยู่ ที่
เ กิ ด ฝ น ต ก ห นั ก ร บ ก ว น ก รแ ข่ ง ขั นแ ต่ ก็ ก ลั บ มเ _ มแ ข่ งใ ห ม่ไ ด้ อี ก ค รั้ งแ ล ทำไ ด้ คแ น _ ลไ ม่ อ อ _ จ _ ส น ม ข ณ ที่ ซิ ม บั บเ วเ _ ลื อ อี กเ _ ย ง ห นึ่ ง _ ก ก็ จ บ ร _ ลุเ ป้ ห ม ย
บ ริ ษั ท ผู้ ผ ลิ ต ย ถู ก ตั ด สิ น ว่ _ ค ว ม ผิ ด จ ก ก ร ณี ก รเ _ ย _ วิ ต ข อ ง ผู้ใ ช้ ย _ งั บ _ ว ด ต ม ค _ มเ ห็ น ข อ ง _ ณ ลู ก ขุ นใ น ศ ลเ _ ก ซั ส
โ จ ท ก ที่ ยื่ น ฟ้ อ ง คื อ ภ ร ร ย ห ม้ _ ข อ ง ซึ่ งเ _ ย ชี _ ตใ น ปี จ ก ก _ ที่ หั วใ จเ ต้ น ผิ ด ป ก ติแ ล _ ล อ ดเ ลื อ ด หั วใ จ อุ ด _ น ข ณใ ช้ ย ซึ่ งเ ธ อไ _ รั บเ งิ น _ ดเ ช ย จำ น ว น ล้ น
ย ถู ก นำ อ อ ก _ ก ชั้ น ว งใ น ปี ห ลั ง จ ก ผ ล ก ร ศึ ก ษ พ บ ว่ ห กใ ช้ ย ติ ด ต่ อ กั _ น น ก ว่ ปี อ จ _ ง ผ ลใ ห้เ กิ _ ค ว มเ _ ย ง ต่ _ หั วใ จ _ ย ห รื _ ส้ นเ ลื อ ดใ น ส ม อ งแ ต ก ม ก ถึ ง ส อ งเ ท่
อ ย่ งไ ร ก็ _ มเ มื่ อเ ดื อ น _ ม ภ พั น ธ ที่ ผ่ น ม ห น่ ว ย ง น ข อ _ รั ฐ บ ล _ ห รั ฐเ พิ่ ง จ ตั ด สิ นใ จใ ห้ _ ย ก _ บ _ ว ง _ ย อี ก ค รั้ ง
ร ค หุ้ น ข _ ง _ ก ล _ น ช่ ว งไ ม่ _ น ที ห ลั ง ก รแ ถ ล ง คำ ตั ด สิ นแ ล ต ก ล ง อ ย่ ง _ อเ นื่ อ งใ น ช่ ว ง ห ล ย ชั่ _ ม ง ถั ด จ _ นั้ _
มี ค ดี ฟ้ อ ง ร้ อ ง ที่เ กี่ _ ว ข้ _ ง _ บ ก _ ช้ _ กิ _ ก ว่ ค ดี ทั่ ว ป รเ ท ศ ส ห รั ฐ ที่ กำ _ ง ร อ _ ร พิ จ ร ณ
ผู้ ผ ลิ ตไ ว นไ ด้ รั _ ห รี ย ญเ _ น ส มเ ห รี ย ญ _ ก ง น ซึ่ งเ ป็ น ก _ ข่ ง _ น ชิ มไ ว นแ ล ตั ด สิ นเ ค รื่ อ ง ดื่ มแ อ ล ก อ ฮ อ ล _ ดั บ น _ ช ติ ค รั้ ง ที่ ส _
ง น ค รั้ ง นี้ จั ด ขึ้ น ที่ ป รเ ท _ ป ร ตุเ ก สเ ป็ น ค _ งแ ร ก ห ลั _ จ ก ปี จั ด ขึ้ น ที่เ _ อ _ ล จ จั ด อี _ ค รั้ งใ น ปี ห _ ที่ ป รเ ท ศ สเ _ น
ไ ว _ ช _ ด อื่ น ที่ไ ด้ รั บเ ห รี ย ญไ _ ก่แ ล ซึ่ งไ ว น ส อ _ ช นิ ด สุ ด ท้ ยเ _ นไ ว _ ชุ ด พิเ _ ษ _ ส ง ว นไ ว้เ ป็ น ส่ ว น ตั ว
ไ _ นไ ด้ รั บ ส มเ ห รี ย ญ ท อ งแ ล ห นึ่ งเ ห รี ย ญเ งิ น จ _ ก รแ ข่ _ ขั น _ รั้ ง _ สิ บ สี่ _ จั ด ขึ้ _ ที่เ นเ ธ อ _ ล น ด ปี
ส ม ชิ _ รั ฐ ส ภ อั ง ก ฤ _ น ค ณ ก ร ร ม ก ร ต ร _ จ _ อ บ ส ภ พแ ว ด ล้ อ มเ ตื _ น ว่ _ รเ ท ศ อั ง ก ฤ _ จเ ผ ชิ ญ ปั ญ หไ ฟ ฟ้ ดั บใ น ห ล ย พื้ น ที่ ห ก ยั งไ ม่ มี ก ร ผ ลิ ตไ ฟ ฟ้เ _ ม
ห ลั ง จ ก พิ จ _ ณแ ล ท บ ท ว น วิ ธี ก ร ส ร้ ง พ _ ง ง น ส อ ดแ ล พ ลั _ ง น ท ดแ ท นเ _ น ท งเ ลื _ ก ที่ _ ฐ บ ล ต้ อ ง ก ร ร ว ม ถึ ง ก ร ก ลั บไ ป ก ร ส ร้ ง พ ลั _ ง น จ ก _ วเ ค ลี ย ร
แ ต่ ค ณ ก ร ร ม ก รเ ตื อ น ว่ อ ย่ ง _ อ ย จ น ก ว่ จ ถึ ง ปี จไ ม่ มีโ ร _ ง น พ ลั ง ง _ นิ วเ ค ลี ย รใ ห ม่เ _ ด ขึ้ นแ ลใ _ ร ยแ ร _ จ ยั งไ ม่ ส ม ร ถ ผ ลิ ตไ ฟ ฟ้ไ ด้เ ต็ ม ที่ไ _ จ น ก ร ทั่ งเ กื อ บ ถึ ง _
ใ น ข ณเ ดี ย ว กั นเ กื อ บ ห นึ่ งใ น สี่ ข อ ง ร บ บ ก ร ส _ ง พ ลั ง ง น ข อ ง ป _ ท ศ อั ง ก ฤ _ ถู ก กำ ห _ ดใ _ ห ยุ ด ล งใ น ปีแ ล อ จ จ ส่ ง ผ ลใ _ กิ ด ก ร ข ดแ ค ล น พ ลั ง ง น ซึ่ _ ค ณ ก ร ร ม ก _ รี ย ก ว่เ ป็ น ช่ อ ง ว่ ง ร ห ว่ ง รุ่ น ซึ่ งไ ม่ ส ม ร ถเ ชื่ อ ม ต่ อไ ด้ ด้ ว ย พ ลั ง ง น นิ วเ ค ลี ย ร
ก ร ล _ ทุ _ อ ย่ ง ม กเ พื่ อ ส ร้ ง ส ม ร ร ถ ภ _ ล ป ร สิ ท ธิ _ พ ท ง พ ลั ง ง นเ ป็ น สิ่ ง จำเ _ น ห กเ ร ยั ง ค ง ต้ อ ง ก รใ ห้ไ ฟ ฟ้เ _ ด ส ว่ ง ป ร ธ น ค ณ _ ร ร _ ก ร ก ล่ ว
ค ณ _ ร ร _ ก ร ก ล่ ว ว่ ก ร ก่ อ ส ร้ งโ ร ง ง น _ ร้ ง พ ลั ง ง น ด้ ว ย ค ว ม ร้ อ น จ กแ ก๊ _ อ _ ง ค ร _ บ ค _ ม ก ว้ ง ข ว ง จเ ป็ น สิ่ ง จำเ ป็ น ที่ ต _ บ ส น อ ง ภ ว ข ดแ ค ล น พ ลั ง ง นไ ด้
คำแ ถ ล ง ก ร _ ข อ ง ค ณ ก ร ร ม ก ร ส่ ง ผ ล ต่ อ ก ร _ นั บ ส นุ น จ ก ก ลุ่ ม ผู้เ ค _ อ นไ ห ว ด้ น สิ่ _ ว ด _ อ มแ ล อุ ต ส _ ก _ ร ม พ _ ง ง น บ ง ส่ ว น
ก ลุ่ ม ยิ น ดีเ _ น อ ย่ ง _ ง ต่ อ พั น _ สั ญ ญ ข อ ง ค ณ ก ร ร ม ก _ ที่ ว่ ด้ ว ยเ รื่ อ ง พ ลั ง ง น ที่ _ ป ร สิ ท ธิ ภ พแ ล ก _ ส นั _ ส นุ นใ ห้ ล ด ก ร ป ล่ _ ย ข อ งเ สี ย
ป _ ช ช นเ ข้ใ จ ว่ พ ลั ง _ น ท ดแ ท นเ _ น ค ว ม _ ร็ จ ที่ _ งใ ห ญ่ ดั ง นั้ นเ ร จึ ง ค ว รเ ดิ น ห น้ ต่ อไ ป _ ร ร ม ก _ ผู้ จั ด ก ร บ ริ ษั ท _ ล่ ว กั บ
_ นั ก _ น ภ _ ข อ งเ ย อ _ มั น อ ยู่ใ _ ช่ ว _ ป ลี่ ย นโ ป รแ ก ร มใ นเ ค รื่ อ ง ค อ ม พิ วเ ต อ ร จำ น ว นเ ค รื่ อ งใ _ ช้ ร บ บ ป ฏิ บั ติ ก ร ด้ ว ยเ ป็ น ห _ ก
ร บ _ อ ยู่ ร ห ว่ _ ก รเ _ ลี่ ย _ จ ก รุ่ _ ซึ่ งใ ช้ ง _ ม ตั้ _ ต่ _
ก ร ร ม ก ร บ ริ _ ร ข อ ง บ ริ _ ทใ นเ ย อ ร มั นแ ล _ ร ร ม ก ร _ จั _ ก ร บ _ ษั ท ก ล่ _ ว่ ก ร บ ว น ก รเ ป ลี่ ย นโ ป รแ ก ร ม อ ยู่ใ น ขั้ น ต อ น ที่ สำ คั ญ ที่ สุ ดแ ล กำ ลั _ ป รั บแ ต่ ง ร บ บ จำ น ว น ร บ บใ น ทุ ก วั น
ตำ ร ว จ ส ก ลไ ด้ อ _ กใ _ สั่ ง สี ส้ ม สำ ห รั _ ผู้ นำ ส ขเ อเ ชี ย ต วั น อ อ กเ ฉี ย งใ ต้ _ ห _ บ ห นี _ ก ที่ คุ ม ขั งเ _ อ วั น _ ธ
รั ฐ ม น ต รี ก ร ท ร ว _ ม ห ดไ ท ย ก ล่ ว ที่ รั ฐ ส _ ว่ ก _ รั ก ษ _ ว ม ป ล อ ด ภั ย ที่ _ ล ห ล ว มเ ป็ _ ห ตุใ ห้ มี ก ร _ ล บ _ นี ข อ ง
ข ณ ที่ ร อเ ยี่ ย ม ค ร อ _ ค รั ว ข อ งเ ขไ ด้ ห ล _ ห นี จ ก ที่ คุ ม ขั ง ที่ ก ร ม ค _ ม มั่ น ค ง ภ _ น ถ _ น อ ย่ ง ร ว ดเ _ ว ห _ งเ ว ลโ ม งเ ย็ นเ ว ล ท้ อ ง ถิ่ น ห ลั ง จ ก ที่ไ ด้ รั บ อ นุ ญ ตใ ห้ใ ช้ ห้ _ ง น้ำ
ก ร ห _ บ ห นี นี้ _ ห้ _ ยไ ด้ _ อ ก มแ ส ด ง ค ว ม ข อโ ท _ ต่ อเ ห ตุ ก _ ณ ที่เ กิ _ ขึ้ นแ ลเ ริ่ ม _ ร ค้ น ห ทั่ วเ ก
เ มื่ อ _ ก ร ห ล บ ห นี ชั่ วโ _ งแ ร กๆ มี _ ว ม สำ คั ญ ม _ ผู้ อำ น ว ย ก ร สำ _ ก _ น ตำ _ ว จ ส ก ล ก _ ว
รั ฐ _ ล สิ ง คโ _ รไ _ ดำเ นิ น _ ร _ ก อ ย่ _ ที่ จำเ ป็ _ ต้ อ ง ดำเ นิ น _ ร
มั _ ป็ น _ รเ ท ศเ _ ก _ ง _ ย ต่ _ ก ร _ ล บ ห _
_ ยุ ปีเ _ น ช่ ง ซ่ อ ม ร ถแ ล พ่ _ ข อ งเ ด็ ก _ น ว น ค น ค รั้ _ ห นึ่ งเ ค ย ถู ก ก ล่ ว ห ว่เ ป็ น ผู้ ทำ ก ร ป ล้ นเ ค รื่ อ _ บิ นแ ล ทำใ ห้เ ค รื่ อ ง บิ น _ ก ที่ _ น ม บิ น น น ช ติ สิ ง คโ ป ร
เ ขเ ป็ _ บุ ค ค _ ที่ อ _ ป็ น ภั ย คุ ก ค ม ท ง ร่ ง _ ย ต่ อ ผู้ อื่ นแ ล ยั งเ ป็ น ภั ย คุ ก ค ม _ ก ก ร จั ด ก ร ว ง _ บิ ดใ น อ น ค ต _ ก _ ว ย ก ล่ ว
มี สั ญ ช ติ สิ ง คโ ป รเ กิ ด ที่ _ นโ ด _ ซี ย _ งเ _ น ติเ ม ต _ ป ร _ ณ ฟุ ต นิ้ _ ล ข _ ยเ ดิ น กเ ผ ล ก
ห ลั ง จ ก ที่ใ _ สั่ ง _ ส้ ม ถู ก ป ล่ อ ย _ อ _ ป รู ปแ ล ล ย นิ้ ว มื อ ข อ งไ ด้ ถู ก ส่ งไ ป ยั ง ส ม ชิ ก _ ร ว จ _ ก ล ก ว่ ป _ ท _
_ รุ ณ อ _ ล _ ห น้ นี้ จ น ก ว่ จ มี ก _ จ้ _ ห้ ทำ ก ร ล บโ ด _ ด่ ว น _ ก _ ช้
ใ ช้ สำ ห รั บ ส ธิ _ ก รใ ช้ ง นใ น ก รแ _ งเ ตื อ น _ รแ _ ข ง น ต่ อ ผู้ใ ช้ _ น จำ น ว น ม ก ที่ ทำ ง น กั บ _ ง ค _ รเ พื่ อ นำไ _ ช้
ใ น วั น ศุ ก ร ที่ พ ฤ ษ ภ ค ม ปี ร ถไ ฟใ ต้ ดิ _ มื อ ง นิ _ ย อ ร ก จำ น ว น ข บ ว น จ วิ่ งใ ห้ บ ริ ก รเ _ นเ ที่ ย ว _ ด ท้ _ ล _ น สุ ด ก รใ ห้ บ ริ _ ร ที่ ท ง ต อ นเ ห นื อ ข อ ง ร ถไ _ ส ย
ใ น ชั่ วโ ม งเ ร่ ง ด่ ว นเ ป็ น _ รใ ห้ บ ริ ก ร ร ถไ ฟ ที่เ ป็ น ส่ ว _ พิ่ มเ ติ ม ม _ ก ร ถไ ฟโ ด _ ป็ น ก รใ ห้ บ ริ ก รใ นเ ส้ น ท งเ ดี ย _ กั _ ต่ จ ย กเ _ น ก ร จ อ ด บ _ ส ถ นีใ นเ ข ตแ ล
ใ น ข ณเ ดี ย _ กั น ก็ จ ย _ ว้ น ก ร จ อ ดใ น ส ถ นี ที่ _ อ ด ซึ่ งเ ป็ น ก รใ ห้ บ _ ก รใ น ช่ ว งเ ว _ ร่ _ ด่ ว _ ต่ _ ร ถไ ฟ ก็ จ จ อ ด ทุ ก ข บ ว นเ ป็ น บ ง ส ถ นี
ก รใ ห้ บ _ ก _ น รู _ บ บ นี้ ทำใ ห้ ร ถไ _ ค่ อ น ข้ งเ ร็ ว _ นแ ต่ ว่ ก็ ทำใ ห้ ผู้โ ด ย ส ร ที่ ขึ้ น ล ง _ ก ส _ นี ที่ ถู ก ย กเ ว้ น ต้ อ ง _ อ น น ขึ้ น
ก รใ ห้ _ ริ ก รเ ริ่ ม _ น ขึ้ _ น _ น ที่ ธั น ว ค ม ปีโ ด ยใ น ต อ นแ _ ก นั้ น วิ่ งใ น ชั่ _ ม งเ ร่ ง _ ว นแ ล ช่ ว งเ ว ล ก ล ง วั _
_ บ _ น ร ถไ ฟ _ บ ร ร ทุ ก ผู้โ ด ย ส ร ม _ ก ว่ ค นไ ด้ ป ทเ ข้ _ บ _ บ ว น ร ถไ ฟ ที่ไ ม่ มี ผู้โ ด ย ส _ น ข ณ ที่ กำ ลั ง ขั บเ ค ลื่ อ น ด้ ว ย ค ว มเ ร็ ว สู _ ก ล้ กั บเ มื อ ง
ร ถไ ฟ ที่ไ ม่ มี ผู้โ ด _ ส ร _ น กำ _ ง _ ยู่ใ น _ น ต _ น สั บเ _ ลี่ ย น ร _
ป ร ก ศ _ ย่ _ ป็ น ท ง ก รไ _ จ้ ง ว่ มี _ สี _ ชี วิ ตแ ล้ วแ ป ด ร ยแ ล ยั _ มี ผู้ บ _ จ็ บ ส หั ส อ ย่ ง น้ อ ย _ ย
ผู้ บั _ ช ก ร ห น่ ว ย ดั บเ พ ลิ ง ข อ งไ ด้ ก ล่ ว ว่เ ร จำเ ป็ น ต้ อ งใ _ ค รื่ อ ง พ่ นไ _ น ก รเ ปิ ด ด้ น _ ง ข อ ง ข บ _ น ร ถไ ฟเ _ อ ที่ _ ช่ ว ยเ ห _ อ ผู้โ ด ย ส ร อ อ ก ม
สิ่ ง ที่ สำ _ ญใ น ต _ น นี้ คื อเ ร ต้ อ _ ห้ ก ร ช่ ว ยเ ห ลื อ ผู้ ที่ ร _ ด ชี วิ ต ผู้ ที่ ติ ด อ ยู่ใ น ซ ก ป รั ก หั ก พั งเ พื่ อ _ จ ล ด จำ น ว น ผู้เ สี ย ชี วิ ต หั ว ห น้ ก ร ม ป้ อ ง กั น พ ลเ รื อ นเ มื อ งไ ด้ใ ห้ สั ม ภ _ ณ _ บ ส _ นี
พ ว _ ขไ ด้ รั บ บ ดเ จ็ บ _ ข น ที่ ห น้ _ วไ ป ห ม ด ผู้ อำ น ว _ ก รโ ร _ พ ย บ ลไ ด้ใ _ สั ม ภ _ ณใ น ร ย ก รโ ท ร _ ศ น
เ ข ก ล่ ว ว่โ ร ง พ ย บ ล มีแ ผ น ก _ กเ ฉิ น ที่ใ ห ญ่แ _ ก็ไ _ มี ก รเ พิ่ ม จำ น _ น บุ ค ล ก _ น ก ร _ ก ษ ผู้ไ ด้ _ บ _ ดเ จ็ บ ด้ ว ย
สื่ อ จำ น ว น ห ก อ ง ค ก ร ร ว ม ถึ _ กำ _ ง ติ _ ต ม ก ร คั ด ค้ น ข อ ง ศ ล รั ฐ ธ _ ร ม นู ญใ น ข้ อ มู _ ลั บเ กี่ ย ว กั _ ก ร พิ พ ก ษ ผู้ ก่ อ ก ร ร้ _ น อ อ สเ ต _ ลี ย ที่ กำ ลั ง จ ม ถึ ง
ก ร _ พ ก ษ นี้เ ป็ น _ ร พิ พ ก _ ช วเ มื อ ง ที่ ถู ก จั บ กุ _ น ก ร ก _ ทำ ค ว ม ผิ _ ด ย ก รเ ต _ ย ม ก ร ก่ อ _ ร ร้ ย
ไ ด้ ถู ก ก ล่ ว ห ว่เ ป็ น ผู้ ร่ ว ม มื อ กั บ ผู้ ต้ อ ง ส ง _ ย ก่ อ ก ร _ ย ช ว ฝ รั่ งเ _ สใ น ก รโ จ ม _ ฐ น ทั พแ ลเ ค _ อ _ ย ก รใ _ บ ริ ก _ ฟ ฟ้
รั ฐ ม น ต รี _ ร _ ร _ ง ยุ ติ ธ ร ร ม น ย พ ล _ อ อ ก ห นั ง สื อ รั บ ร _ งใ _ ก ร ป้ อ ง กั น ข้ อ มู ล ข อ _ ผู้ พิ พ ก ษไ ม่ใ ห้ อ อ ก สู่ ส ธ ร _ น ก ร พิ พ ก ษ
รั ฐ ม _ ต รี ก ร _ ร ว ง ยุ ติ ธ _ ร ม มี อำ น จใ น ก ร _ นิ น ก _ ภ _ ต้ พ ร ร ช บั ญ ญั ติ _ ว ม มั่ น ค งแ _ ป ล อ ด ภั ยแ ห่ ง ช ติ
ก ร _ ด ค้ น ค รั้ ง นี้ มี พื้ น ฐ น ม จ ก ก ร ท ร ว ง ข้ อ มู ล ค ว ม มั่ _ ค งแ ห่ ง ช ติไ ด้ ลเ มิ ด ก _ ห ม ยใ น ก รแ บ่ ง อำ น จ _ ห ว่ ง อำ น จ บ ริ ห รแ ล อำ น จ พิ _ ก ษ _ ม ที่ ร บุใ _ รั ฐ ธ ร ร _ นู ญ ข อ ง อ อ สเ ต รเ ลี ย
_ ป _ ก ษ ก ลุ่ ม สื่ อไ ด้ ก ล่ ว ถึ ง ก ร _ ด ค้ น นี้ ว่ พ ร ร ช บั ญ ญั ติ ดั ง ก ล่ วไ ด้ อ นุ ญ ตใ ห้ ผู้ บ ริ _ ร ข อ _ รั ฐเ ข้แ ท ร กแ ซ ง คำ ตั ด สิ น ข อ ง ผู้ พิ พ ก ษโ _ ย ก ร ที่ สั่ _ ห้ บ ง ส่ ว น ข อ _ ก ร พิ พ ก ษเ ป็ น ค ว ม ลั บ
ก ร _ ด ค้ น นี้ _ กิ _ ขึ้ นใ น วั น ที่ _ ก ร _ ม ปีโ _ ย ผู้ พิ พ ก ษ ข อ ง _ ล ฎี ก ข _ ง
ใ น ร _ ว่ ง ก ร พิ พ _ ษ ข _ ง จ น ถึ ง ป ล ยเ ดื อ น ธั น ว ค ม ผู้ พิ พ ก ษไ ด้ ตั้ ง ข้ อ กำ ห น ด ว่ ห ลั ก ฐ _ ลเ ห ตุ ก _ ณ ที่เ กิ ด ขึ้ น _ อ น _ ร พิ พ ก ษ จ ถู กเ _ บเ ป็ น ค ว ม ลั บ
ผู้ พิ _ ก ษ ศ ล ส่ ว น ก ล งไ ด้ ทำ _ ร ตั ด _ นเ มื่ อ วั น จั น ท รใ นเ รื่ อ ง ข้ อ ถ กเ ถี ย งเ กี่ ย ว กั บ ย คุ ม ฉุ กเ ฉิ นใ ห้ ส ม ร ถ จำ ห น่ ยโ ด ยไ ม่ มีใ บ สั่ งแ พ ท ย สำ ห รั บเ ด็ ก ส ว ที่ มี _ ว ง อ ยุ ปีโ ด ย ท ง _ น อ ง ค ก ร อ ห รแ ล ยเ ต็ มใ จ ที่ จ ย อ _ รั บแ น ว คิ ด อ นุ รั ก ษ นิ ย ม ข อ ง ค ณ บ ริ ห _ ง น ข อ งใ ห้ _ ก ร กำ ห น ด อ ยุ ขั้ น ต่ำไ ว้ ที่ ปีเ มื่ อ ปี
ไ ด้ ว ง ข ยใ _ ส ห รั ฐ อเ _ ริ ก _ งแ ต่ ปีโ ด ย ป ร ก อ บ ด้ ว ย ย ส อ งเ ม็ _ พื่ อ ป้ อ ง กั น ก ร ตั้ ง ท้ อ งแ ล จำเ ป็ _ ต้ อ ง ท _ ย ภ ยใ น ชั่ วโ ม ง ห ลั ง จ ก _ ร _ พ ศ สั ม พั น ธ
แ ต่ ตั้ งแ ต่ ปีไ ด้ มี ก ร อ นุ ญ ตใ _ ซื้ อ ยไ ด้โ ด ยไ ม่ ต้ อ ง มีใ บ สั่ งแ พ ท ยโ ด _ ค ว ม พ ย ย มใ น ก รโ น้ ม น้ ว ก ร อ อ ก ก ฎ ห ม ย จ ก _ ง อ ง ค ก _ อ น มั ยโ ล กแ _ ส ม ค ม ย ข _ ง อเ _ ริ _
ปั จ จุ บั น ย ดั ง ก ล่ ว ส ม _ ถ จำ ห น่ ยโ _ ย ป ร ศ _ กใ บ _ ง ยใ _ ก่ ผู้ _ ญิ ง ที่ มี อ ยุเ _ น ปีเ ท่ นั้ _
_ ดี ค ว ม ถู _ ยื่ น ฟ้ อ _ น ปีโ _ ย ศู น _ สำ ห _ บ ก ร ป ก _ อ _ สิ ท ธิ
ใ น ก ร _ ด สิ น ผู้ พิ พ ก ษไ ด้ _ ล่ _ อ _ งไ ม่ พ อใ จ ต่ อ ที่ _ รื่ อ งไ ป _ ก ร พิ จ ร ณ ท _ ก รเ _ อ งแ ล ทำใ ห้เ กิ ด ค ว ม ล่ ช้ใ น ก ร อ นุ มั ติ ข้ อ กำ ห น ด อ ยุใ ห ม่
_ อำ น ว ย ก ร สุ ข ภ _ อ น มั _ ข อ ง ผู้ _ ญิ ง ค น ก่ อ น ข อ งไ _ ล อ อ กใ _ ปีเ _ อ คั ด ค้ น ตั วแ ท _ บ ริ ษั ท ย
มี อไ รเ กิ ด ขึ้ น กั บ ก _ ท ด ล อ ง _ อ _ ที่ ทำใ ห้ บ _ ษั ท ตั วแ _ น ยเ จ อ อุ ป ส ร ร คแ ลเ ป็ _ ห ตุ ที่ ทำใ ห้ไ _ ด้ รั บ อ นุ ญ ตใ _ ก ร ดำเ นิ น ง นเ ธ อ ก ล่ ว
อ ง ค ก ร อ นุ รั ก ษ นิ ย _ ส ถ บั น วิ จั ย ค ร อ _ ค รั วไ ด้ ก ล่ ว ว่ ผู้ พิ พ ก ษ ต้ อ ง _ รใ ห้เ กิ _ ค่ นิ ย ม ท ง ก ฎ ห ม ย ที่ ส นั _ ส นุ น ก ร มีเ _ ศ สั ม พั _ ธ _ ห รั บ วั ย รุ่ น
ก ล่ ว ว่ใ น ข ณ _ ด้ มี ก ร _ บ ท _ น ข้ อ ก ฎ ห ม ย ซึ่ ง มีเ _ ล ส ม สิ _ วั _ ก่ อ น ก ร บั _ คั _ ช้
_ บิ ด น้ำ _ นั ก ป อ _ ด ที่ _ บใ นไ _ รแ ล _ ดเ ห นื อไ ด้ รั บ ก ร _ ล _ ช น ว น รเ บิ ด จ ก ที ม กู้ รเ บิ ดแ ล้ ว
_ บิ ด ถู ก พ บ ที่ _ ง ถ น นใ _ ล้ _ มู่ บ้ นใ นเ มื อ งใ _ อ รแ ล น ดเ ห นื อ ซึ่ งใ ก ล้ กั บ ช ยแ ด น ข อ ง _ รเ _ ศไ อ _ ล น ด
รเ บิ ด ถู ก ป _ ด ช น ว นโ _ ย ที ม กู้ _ บิ ด ที่เ ชี่ ย ว _ ญ จ _ ก _ ง ทั _ อ รแ ล _ ด
_ บิ ดเ ป็ น รเ บิ ด ที่ ถู _ ป ร ก อ บ ขึ้ _ อ _ ล มี _ ห นั ก _ อ น _ กิโ ล _ รั ม
มี ก รเ _ อ ว่ รเ บิ _ ด้ _ ก ว _ ด ย _ คั ด _ น _ ฐ _ ล
ตำ _ ว _ อ รแ ล น ดเ ห _ อเ _ อ ว่ ห กเ กิ ด รเ บิ ด ขึ้ น จเ ป็ น ก ร ทำ ล ย ล้ ง สู งแ ล พ ว กเ ข ก็ มี ค ว มเ ป็ นไ ปไ ด้ ที่ จเ _ นเ _ ห ม ย ข _ ง มื อ ว _ รเ บิ ด
หั ว ห _ ที _ สื บ ส ว น ก ล่ ว ว่ ก ร ก่ อ อ ช _ ก ร ร ม ข อ ง ผู้ ก่ อ ก ร ร้ ยใ น ก ร ว ง รเ บิ ดใ นเ ข ต ทำใ ห้ ค นใ น พื้ น ที่แ _ ตำ ร ว จ อ ยู่ใ _ ภ _ ค ว _ สี่ ย ง สู _
เ _ ห ม ย ข อ ง _ ว กเ _ อ จเ ป็ น ตำ ร ว _ ต่ พ _ กเ ขไ ม่ ส นใ จ ว่ใ _ ร จ ต ย ห _ อไ ด้ รั บ _ ดเ จ็ บ
มั นเ _ น ก ร ทำ ง น ที่ _ ก ลำ บ กแ ล ด้ ว ย ค ว มเ ป็ น มื อ อ ชี พ _ อ งเ จ้ ห น้ _ ตำ _ ว จแ _ ห _ ท ห ร นั้ น ส ม ร ถ ทำใ ห้ พื้ น ที่ ป ล อ ด ภั _ ก ล่ ว
ค _ จำ น ว น ค น ต้ อ ง อ พ ย พ อ อ ก จ _ บ้ น ข อ ง พ ว กเ ข ร ห ว่ ง _ จ้ ห _ ที่ กำ ลั _ ป _ ด _ น ว _ รเ บิ ด
เ จ้ _ น้ ที่ไ ด้ นำ _ ว น _ ร ก อ บ รเ บิ ดไ ปเ พื่ _ ต _ ว _ ส _ บแ ล พิ สู จ น ห ลั _ ฐ น
เ ค รื่ _ ง บิ น ข อ งไ ด้ ต ก ล ง ท _ ต _ นใ _ ข อ ง ซู ด _ น วั น นี้ มี ผู้เ สี ย ชี วิ ต จำ น ว น ม ก ก ว่ สิ บ ส อ ง _ น ร ว _ ถึ ง _ ฐ ม น ต รี ก ร ท ร ว ง ก ลโ ห ม
มี ข้ อโ ต้แ ย้ _ น ร ย ง _ กี่ ย ว กั บ จำ _ ว น ผู้โ ด ย ส ร ที่ อ ยู่ใ _ ค รื่ อ ง บิ นแ ล จำ น ว น ผู้เ สี ย ชี วิ ตใ นเ ห ตุ ก _ ณเ ค รื่ อ ง บิ น _ ก ที่แ ต่แ น่ น อ น ว่ มี ผู้โ ด ย ส ร อ ยู่ _ นเ ค รื่ อ ง อ _ ง น้ อ ย ยี่ สิ บ ค น
บ งแ ห _ ง ข่ วไ ด้ ร ย ง น ว่ มี ผู้เ สี ย ชี วิ ต จำ น ว น สิ บเ ก้ ค นแ ล ผู้ ร อ ด ชี วิ ต จำ น ว น ร อ ด ค นใ น ข ณ ที่ อี กแ ห ล่ ง ข่ _ ร ย ง น ว่ มี ผู้เ _ ย ชี วิ _ จำ น ว น ค นแ ลไ ม่ มี ผู้ ร อ ด ชี วิ ต อ ย่ งไ _ ก็ ต มไ ม่ ว่แ ห ล่ ง ข่ วไ ห น จ ถู ก ต้ อ งแ ต่ ก็ ส ม ร ถ ยื น ยั _ ด้ ว่ มี ผู้โ _ ย ส ร ม _ ก ว่ ยี่ สิ บ ร ย อ ยู่ บ นเ ค รื่ อ ง บิ น ลำ นั้ น
ไ _ มี _ ร _ น ยั น ก รเ สี ย ชี วิ ต ข _ ง พั นโ ท รั _ ม น ต รี ว่ ก ร ก ร _ ร ว ง ก ลโ ห มแ ล ข้ ร _ ก ร ท ห ร จำ _ ว น ค น ก็เ สี ย ชี วิ ตเ ช่ น กั น
เ ค รื่ อ ง บิ นไ _ ถู กเ ช่ ม จ _ บ ริ ษั ทแ ห่ ง ห นึ่ _ ที่ไ ด้ รั บ อ นุ ญ ตโ ด _ กำ ลั ง นำเ ห ล่ ผู้ นำ อ ดี ต ก บ ฎ ก ลุ่ มเ ดิ น ท ง ก ลั บ _ ก ก ร ป ร ชุ ม _ มื อ งไ ป ยั งเ มื อ _ มื อ ง ห ล ว ง ข อ ง ซู ด นใ ต้โ ฆ ษ ก ข อ ง ป ร _ น ธิ บ ดี ซู ด นใ ต้ ก ล่ ว
ก รเ ดิ น ท _ มี ร ย ท ง ป _ ม ณ กิโ ลเ ม ต รไ _ ล _ งเ ค รื่ อ ง _ น ต กใ น พื้ น _ ร _ ห่ ง จ ก _ ร ม ณ กิโ ลเ ม ต ร ป ร ม ณไ ม ล
ส ห ป ร ช ช ติ ก ล่ ว ว่ ภ ร กิ จ ข _ ง ส ห ป ร ช ช ติใ น ซู ด นไ ด้ _ งเ _ ลิ ค อ ปเ ต อ _ ช่ ว ยเ _ ลื อไ ป ส นั _ ส นุ นเ ห ตุ _ ร ณ ฉุ _ ฉิ น ดั ง ก ล่ ว
ส ห ป _ ช ช ติ ก ล่ ว ว่เ ค _ อ ง บิ น ดั ง _ ล่ วเ ป็ น รุ่ นแ ล จ มี ก ร นำเ จ้ ห น้ _ รั ฐ บ ลแ ล ผู้เ ชี่ ย ว ช ญ ท ง ก _ บิ น ม _ นิ น ก ร ส _ บ ส ว น ห _ ห ตุ
ตั _ ท นเ ล _ ธิ ก ร พิเ _ ษ ข อ งไ _ ก ล่ วแ ส _ ง ค ว มเ สี ยใ จ ต่ _ รั ฐ บ ลใ _ น ม ข อ งแ _
_ ด้ ก ล่ _ น ก รแ _ ล ง ข่ ว ว่ ผู้โ _ ย ส ร จำ น ว _ ยี่ สิ บเ อ็ ด ร ยไ ด้เ สี _ ชี วิ ต ร ว ม ถึ ง ลู กเ รื อ จำ น ว น _ อ ง ถึ ง ส ม ค นเ ช่ น _ น
_ ค รื่ อ ง _ น _ ส อ งเ _ รื่ อ งเ _ ด _ ร ขั ด ข้ อ งแ ล นั ก บิ นไ _ ส ม ร ถ ที่ _ ทำ อไ รไ ด้
_ ด้ มี _ ร ยื น ยั น _ รเ สี ย ชี _ ต _ อ งแ _ ภ ร ร _ ข _ งเ ข
_ ป็ น รั ฐ ม น ต รี _ นั ก น ย ก รั ฐ ม น _ รี ถึ ง ปี _ ง ห ลั ง มี ก _ สั บเ _ ลี่ _ น ตำแ ห น่ ง ทำใ ห้เ ข ถู ก ป ล _ อ อ ก
_ ข ดำ ร ง ตำแ _ น่ ง _ ป รึ ก _ ป ร _ น ธิ บ ดีใ _ ร ห ว่ _ ที่เ สี ย _ วิ ต
_ พไ ด้ ถู _ นำ ม ที่ ท่ อ ก ศ ย น _ ง มี _ ติ _ ร อ _ บ ฟั ง ข่ ว _ น _ ล ย ชั่ วโ ม ง
ค ด _ จ ทำ ก ร บิ นเ พื่ อ _ ศ พ _ ง _ ส น ม บิ _ ก ล้ๆใ _ ส่ ว _ ที่ไ ม่เ ปิ ดใ ห้ ส ธ ร ณ _ นเ ข้ไ ปไ ด้
_ ย น _ ง ก ล่ วเ ป็ น อุ บั _ ห _ ที่เ กิ ด จ กเ ค รื่ อ _ บิ น ขั ด ข้ อ งแ ล ปั ญ ห ท งเ _ รื่ _ ง ก _
โ ด _ นั ก บิ นไ ด้ พ ย ย _ ติ ด _ อเ _ อ _ ย ง น ปั ญ หเ ค รื่ _ ง ย น ต ขั ด ข้ อ งแ ล ข อ อ นุ ญ ต _ ง จ อ ด ฉุ กเ ฉิ น ที่เ มื อ _
ใ น ก ร _ จ ร ณ ค ดีโ ด ย ค ณ ก ร ร ม ก ร ก อ ง ทั _ ข _ ง ที่ ฐ น _ พเ รื อ ส ห รั ฐ อเ ม ริ กใ นเ มื่ อ วั น จั น ท รแ ล ผู้ ส ม ค บ คิ ด _ ถู ก ก ล่ ว ห จำ น ว น สี่ ค นไ ด้ใ ห้ ก ร _ บ ส ร ภ พ ย อ ม รั บโ ท ษใ น ค ดี _ งแ ผ นแ ล ดำเ นิ น ก รโ จ ม ตีใ น วั _ ที่ กั น ย ย น
จำเ ล ยไ ด้แ ส _ ง ค ว _ จำ น ง ต่ _ ศ ล _ น _ ร ยื่ _ คำ ร้ อ ง _ อ่ นโ ด _
เ ขไ ด้ ก ล่ ว ว่ มั น คื อ ค ว ม ป ร ร ถ น ที่แ ท้ จ ริ ง ข อ _ พ ว กเ ข ที่ จ _ อ ม รั บ ค ว ม ผิ ด นี้แ _ พ ว _ ข ต้ อ ง ก รใ ห้ ก ร พิ จ ร _ ค ดี นี้ _ น สุ ด ล งเ พ ร ฉั นไ ม่เ ชื่ อ ค น _ ม ริ กั _
ยั งแ ส ด _ ค _ มไ ม่ พ อใ จ ที่ ต้ อ งใ ช้เ ว ล ก ว่ ห นึ่ งเ ดื อ _ ก ว่ ศ ล จ รั บ _ ร้ อ _ ข อ ง พ ว กเ ขใ ห้ _ ก ร ฟั ง _ พิ พ ก _ พื่ อ อ่ น คำ ส ร ภ พใ น ทั น ที
เ _ ด้ ก ล่ ว ต่ อ _ น้ _ ลเ ป็ น ภ ษ _ ง ก ฤ ษ _ ขไ ม่ รู้ ว่ ค ณ _ ร _ ม ก ร ท ห รใ ช้ น ก พิ ร _ น ก ร สื่ อ ส ร ห รื อ อ ย่ งไ ร
ผู้ พิ _ ก ษไ ม่ รั บ คำ _ อ ง _ กแ ลแ _ ด้ _ คำ _ งใ ห้ ต ร ว จ ส อ _ ส ภ พ ท ง จิ ตใ จ ข อ ง ทั้ ง ส _ ง ค น
ไ ด้ _ ด ค้ นแ ล ร้ อ ง ข อ ต่ _ ศ ล ว่เ ข ตั _ สิ _ จ _ จ ย อ ม รั บ ค ว ม ผิ _ ด้ ว ย ส ภ _ จิ ตใ จ ที่ ส _ บู ร ณแ ล ด้ ว ย ค ว ม ส มั ค รใ จ
_ ย่ งไ ร ก็ ต _ ด้ ก ล่ _ ต่ _ ศ ล ว่ พ ว กเ ข จไ ม่ ยื่ น คำ ร้ อ งโ ด ย ป ร ศ จ _ ล พ _ กเ ร _ อ ง ก รใ _ ทุ ก ค น ยื่ น คำ ร้ อ ง ด้ ว ย กั น
_ ลั ง _ ก ก ร ป รเ มิ น ส ม ร ร ถ น ก รไ ต่ _ ว _ ค รั้ ง _ อไ ป จ ถู ก พั ก _ ว ค ร วใ น ข ณ ที่ อี ก ห้ _ ย จ มี ก ร ยื่ น คำ ร้ อ _
เ จ้ ห น้ ที่ ถ _ พื่ อ ส รุ ป จ ก อั ย ก _ ว่ ก ร ร ม ก _ ท ห ร จ ย อ ม รั บ คำ ร้ อ ง _ อ ง ผู้ ทำ ค ว ม ผิ ด ที่ _ ท ษ ถึ ง _ ร _ ร ชี วิ ต ห _ อไ ม่
_ รไ _ ส ว นใ _ วั น จั น ท รเ กิ ด ขึ้ น อ ย่ _ ม่ ป ก ติ ต ม ร ย ง น ข่ ว ค ร _ บ ค รั ว ผู้เ สี ย ชี วิ ต จำ น ว น ห้ ค นใ นเ ห ตุ ก ร _ ด้เ ข้ ร่ _ ม ฟั _ ก รไ ต่ ส ว น ด้ ว ย
อ _ ค ก รไ _ ป ร _ ศเ ป้ ห ม ยเ พื อ กำ _ ดโ ป _ อใ ห้ _ ม _ จ ก ท _ ปเ อเ ชี ยใ น ปี
โ ค ร ง ก ร ส ธ ร ณ _ รโ ย ช น ส่ ว น ตั ว ที่ มี อ ยุ ปี มี _ ด _ ง ห ม _ พื่ อ ที่ จเ พิ่ มโ ร _ ป ลิโ _ ข้ไ ปใ _ ร ย ชื่ อโ ร คเ ด็ ก ที่ ต้ อ _ กำ จั ด
อ ง ค ก ร อ น มั _ ล กโ ร ต รี่ ส ก ล ก ร ม ค ว _ คุ _ ล ป้ อ ง กั _ ร คแ ห่ ง ส ห รั ฐ _ ม ริ กแ ลเ _ น ผู้ นำ ริเ ริ่ มแ ล ร่ ว ม มื อ ร ณ ร ง คใ น ก ร ส ร้ ง ภู มิ คุ้ _ กั นใ _ พื้ น ที่ ดั ง ก ล่ ว
_ น ปี _ ฟ ก นิ ส ถ น อิ _ ดี ยแ ล ป กี ส ถ น ส ม ร ถ ล ด _ น _ น ผู้ _ ว ยโ ป ลิโ อไ ด้ ถึ _ ป อ _ ซ็ น ต
ใ น _ ด้ มีเ _ ห ม _ ที่ _ ล ด จำ น ว _ ล งใ _ ด้ ถึ งเ ป อ _ ซ็ _ ต
_ ม _ รเ ท ศ _ ป็ น ป รเ ท ศ สุ _ ท้ ยใ นเ อเ ชี ย _ ยั ง มีโ ร _ ป ลิโ อเ รื้ อ รั ง อ ยู่แ ลโ ร คไ _ ถู ก จำ กั ด อ ยู่ใ นไ ม่ กี่เ _ ตใ น ป รเ ท ศ
มี _ ย ง _ พี ย _ ร ยใ น _ ล ด _ ง _ ก ร _ น ปี ก่ อ น _ น้
อ ง _ ก รไ ด้ ก ล่ ว ว่ ลู กไ ฟ ที่ พ บใ น พื้ น ที่ รั ฐเ ท็ ก ซั สใ น ส ห รั ฐ อเ ม ริ กเ มื่ อ วั น อ _ ต ย ที่ กุ ม ภ _ น ธไ ม่ มี ส่ ว นเ กี่ _ ว ข้ อ ง กั บเ ห ตุ ก ร ณ ป ท กั น ร _ ว่ _ ด วเ ที ย ม ข อ ง ส ห รั _ ล รั สเ ซี _ น อ ว ก ศ
ต _ ร ย _ น ข อ _ น ซ่ไ _ ชี้แ _ ง ว่ วั _ ถุ ชิ้ น _ นเ ป็ _ อุ ก ก บ ต
ไ _ มี ค ว ม สั ม พั น ธ ร ห ว่ ง ซ ก ป รั ก _ ก พั ง ที่เ กิ ด จ ก ก ร ป ท กั น กั บ ก ร ร ย ง น ข อ _ สิ่ งแ ป ล ก ป ล อ ม ที่ _ บโ ฆ ษ _ ห _ ง ก อ _ ทั พ ก _ ว
นั ก _ น อ ว ก ศ _ ส ถ บั นไ _ ก ล่ ว ว่ มั _ ป็ _ ด _ ต ก ที่เ _ ด จ ก ธ ร ร ม _ ติ อ ย่ งแ น่ น อ น
เ มื่ อ วั น อั ง ค ร ที่ กุ ม ภ พั น ธ ด _ ที ย ม สื่ อ ส ร ข อ ง อเ _ ริ ก ซึ่ งไ ด้ ถู ก ป ล่ อ ย _ อ ก สู่ อ ว ก ศใ น ปีแ ล ด วเ ที ย ม สื่ อ ส ร _ ป ล ด ป ร จำ ก รแ ล้ _ ข อ ง รั _ ซี ย ด วเ ที ย ม ซึ่ ง ถู ก ป ล่ อ ย อ อ ก สู่ อ ว ก ศใ น ปีไ ด้ ป _ กั นเ ห นื อเ ข ตไ ซ _ รี ย
ใ น วั น ศุ ก ร _ กุ ม ภ พั น ธ อ ง ค ก ร บ ริ ห _ ส มุ ท ร ศ ส ต รแ ล บ ร ร ย ก ศแ ห่ ง ช ติ _ ห รั ฐ อเ ม ริ กไ ด้ _ ก รแ จ้ _ ตื อ น ว่ อ จ จ มี วั ต _ ต ก ล ง ม _ ก ด วเ ที ย ม ต ม ร ย ง น ข อ ง ก ร รเ บิ ดแ ลแ ผ่ น ดิ นไ ห วแ ล ฟ้แ ล บใ น ท้ อ ง ฟ้ใ _ มื อ ง
แ ล อี ก ค รั้ ง ห นึ่ งใ น วั _ อ ทิ ต ยไ ด้ _ ก ร ติ ด ต่ อไ ป ที่เ ริ่ ม ที่เ มื อ ง ที่ สำ นั ก ง น ตำ _ ว จเ _ ก _ สเ ว ล น ว่ มี วั _ ถุเ ผไ ห ม้แ ล มี ลู กไ _ ห ล่ น ล ง ม _ ก ฟ้ใ นเ มื อ งแ ล
ส ถ บั น ร ย ง น _ อ อ ง ค _ ร ก ฎ ห ม ย ท้ อ ง _ นใ น วั _ ศุ ก _ ว่เ ห ตุ ก _ ณ นี้ มี สเ _ ตุ ม จ ก ซ ก ด วเ ที ย ม ต ก ล _ ม
ซ ก วั ต ถุ นี้เ ป็ น สเ ห ตุ ที่ ทำใ ห้เ กิ ด ค ลื่ _ สี ย ง ทำใ ห้ ค นแ ถ ว _ น รู้ สึ ก ถึ งแ _ ง สั่ น _ ทื _ นแ ล มีแ ส ง ม จ ก บ _ ฟ้ ก _ วใ น วั น ศุ ก รใ นแ ถ บ ข้ อ มู ล ส ธ ร ณใ นเ ว็ บไ ซ ต ข อ _ พ ว กเ ข
ส _ บั น _ ล่ ว ว่ วั _ ถุ กำ ลั งเ ผไ ห ม้เ ห _ อ รั ฐเ ท็ ก _ ส นั้ นไ ม่เ _ ย ว กั บ ก รแ จ้ _ ตื อ นใ น ค รั้ _ นี้
ผู้ อ ศั ยใ _ ท็ _ ซั ส ร ย _ น ว่ บ้ นแ ล ห น้ ต่ ง ข อ ง _ ว กเ ข มี _ ร สั่ น สเ ทื _ นแ ล มี ก ร รเ บิ ดเ กิ ด ขึ้ นใ นเ ช้ วั _ อ ทิ _ ย
ห _ ง จ ก ก ร ค้ น หใ น ห ล _ พื้ น _ น _ อำเ ภ อเ _ อ ง ร _ ง น ว่ไ _ มี ก ร ค้ น _ บ ซ ก ป รั ก หั ก พั ง ห รื อ พื้ น ที่ ก ร ท บ ก รเ ทื อ นใ ดๆ
ร _ ง น ที่ ยั _ ม่ไ ด้ รั บ ก _ ยื น ยั น ก ล่ _ ว่ ซ ก ชิ้ น ส่ ว _ นี้ อ จ จเ _ น ผ ล ม จ ก ก ร รเ บิ ด _ อ งเ ค รื่ อ ง _ นเ ล็ ก
_ ก _ ค ด ก ร ณ ก่ อ น ห น้ นี้ _ วั ต ถุใ _ ท็ ก ซั ส อ จเ ป็ _ อุ _ ก บ ต _ ว _ ก
น ยแ พ ท ย ศ ส ต ร จ ร ย ที่ _ ห วิ ท ย ลั ยใ ห้ _ ม ภ ษ ณ กั บเ มื่ อ วั น อ ทิ ต ย ว่ _ นเ ร็ วเ กิ นไ ป ที่ ซ _ จ ก ด วเ ที ย ม _ ต ก _ ง ม ยั ง ชั้ _ บ ร ร ย ก ศโ ล _
อ จ _ ต้ อ งใ _ ว ลเ ป็ นเ ดื _ น ก ว่ _ ก ป รั ก หั ก พั _ จ ก ด วเ ที ย ม จ _ กเ ข้ ม _ ชั้ _ บ ร ร ย ก ศโ ล ก
_ น อ จเ กิ ด ก ร รเ ห ย ห รื อโ ค จ ร _ ยู่ใ น ว งโ ค จ ร _ อ น ต _ ข้ _ ชั้ น _ ร _ ย _ ศโ ล ก
อ ย่ งไ ร ก็ ต ม ส ห ภ _ นั ก วิ ท ย ศ ส ต รไ ด้ ก ล่ วเ มื่ อ _ น ที่ _ ม ภ พั น ธ ว่ ซ ก ชิ้ น ส่ ว น _ จ จใ ช้เ ว ล วั _ ห _ อ น้ อ ย ก _ นั้ นใ น _ ร ก ลั บเ ข้ สู่โ ล ก
ภ ยใ น ชั่ วโ _ ง ห ลั งเ _ ด _ ร ป _ ร บ บ ก ร ติ ด ต ม อ _ ก ศ ข อ ง ส ห รั ฐไ ด้ ต _ ว _ พ บ ชิ้ น ส่ ว น ว่ มี ก _ ชิ้ น
จำ น ว _ ชิ้ น ส่ _ น ที่ _ ก _ ชี้ใ ห้เ ห็ น ว่ ก ร ป ท กั น _ กิ ด ขึ้ นไ ด้ ป ท กั _ ด ย _ ร _
ถ้ ห ก ด วเ ที ย ม ทั้ ง ส อ ง ตั ว ป ท กั น อ ย่ ง รุ นแ ร ง พ ลั ง ง น ที่เ กิ ด จ ก _ ร ป ท จ ส ม ร _ ทำใ ห้ ด วเ ที ย ม ทั้ ง ส อ ง ด ว งแ ต กเ ป็ น ซ ก ป รั ก หั ก พั งไ ด้ ม ก ม ย ก ล่ วใ นเ ว็ บไ ซ ต ข อ ง พ ว กเ _ ด ย มี ก _ ก ล่ วเ พิ่ ม ว่ บ _ ว ณ ที่เ _ ด ก ร ป ทเ ป็ น บ ริเ ว ณเ ดี ย ว กั น กั บ ที่ จี นไ ด้ ทำ ล ย ด วเ ที ย ม ส _ พ อ ก _ ที่ ป ล ด ป ร จำ ก รแ ล้ วโ ด ย อ วุ ธ สั ง ห ร ด วเ ที ย มใ น ปี
ใ น ก ร ท _ ส อ บเ มื่ _ ดื _ น _ ก _ ค _ ปีไ ด้ ทำใ ห้เ กิ ด ซ ก ชิ้ น _ ว น จำ น ว _ ม ห ศ ล
_ ด้ _ ก ร _ ท กั _ ข _ ง ด วเ ที ย _ อ ย่ ง น้ อ ยแ ป ด _ รั้ _ ตั้ งแ ต่ ปี
ด วเ ที ย ม ทั้ _ ส อ ง ตั ว มี น้ำ _ นั กเ กิ น กิโ ล ก รั มแ ลโ ค จ ร ป ร ม ณไ ม ล ต่ อ ชั่ วโ ม ง กิโ ลเ ม ต ร ชั่ วโ ม _ ด ยไ ด้ ป ท _ น สู ง จ _ พื้ น _ น ป _ ม _ ม ล กิโ ลเ ม ต ร
_ ก วิ ท ย ศ _ ต _ ก ล่ ว ว่ _ ร รเ บิ ด ที่เ _ ด _ ก ก ร ป ท กั _ นั้ น รุ นแ ร ง _ ก
พ ว กเ ข พ ย _ ม ที่ จ ค ด ก ร ณ ว่ ก _ ป ท กั น ค รั้ _ นี้ รุ นแ ร งแ ค่ไ ห _ ล จ มี _ ล _ ร ท บ _ อโ ล ก อ ย่ งไ ร บ้ _
ผ ล _ ร วิเ ค _ หไ ด้เ ผ _ พ ร่ใ _ ว _ ซ _ ส _ ร _
_ น วิ จั ยใ ห ม่ ที่เ ผ ยแ พ ร่ใ น _ ร ส รไ ด้แ ส ด ง ค ว มเ ชื่ _ มโ ย _ ร ห ว่ ง ยี น ส _ ม่ ส ม บู ร ณ กั บ อ ก _ ป ว ด ศ รี ษ ข้ _ ดี _ ว
นั ก วิ ท ย ศ ส ต ร ห วั ง ว่ _ ร ค้ น _ บ นี้ จ _ ป _ ก ร พั _ น ก ร รั ก ษ ค ว _ จ็ บ ป ว ด สำ ห รั บ ผู้ ป่ ว ยแ ล มี ป รโ ย ช นใ _ ก ร รั ก ษ ก รเ จ็ บ ป ว ด ทั่ วไ _
ก ร วิเ ค ร หเ กี่ ย ว กั บ ยี น ส ที่ ชื่ อ ว่ ที่ มี ผ ล ต่ _ ก _ ค ว บ คุ ม ต่ อ ป ฎิ กิ ริ ย ข อ ง ส ม อ ง ต่ _ ค ว มเ จ็ บ ป ว _ ห ก มี ข้ อ ผิ ด พ ล ด กิ จ ก ร ร _ ต่ งๆแ ล ก รเ ค _ อ นไ ห ว จ ทำใ _ กิ ด ก _ จ็ บ ป ว ด
ผู้ ที่ไ ด้ รั บ ก รเ จ็ บ ป ว ด จ ก อ ก ร ป ว _ หั _ ข้ งเ ดี ย วใ น อั ง ก ฤ ษ มี จำ น ว น ร้ อ ย ลแ ป ด ข อ ง ป ร ช ก ร ผู้ ช _ ล ร้ อ ย _ สิ บแ ป ด ข อ ง ป ร ช _ ร ผู้ ห ญิ งไ ด้ บ อ ก ว่แ _ งเ สี ย งแ ล ก ร สั ม ผั สเ ป็ น _ ห ตุ ข อ ง ก รเ จ็ บ ป _ ด
มี ค ว มเ ป็ นไ ปไ _ ว่ _ ด้ รั บ ผ ล จ ก _ ที่ ส ม ร ถ จเ _ ลี่ ย น บ ริเ ว _ ที่เ จ็ บ ป ว ด ซึ่ ง ส _ ร ถ บ ร รเ _ อ ก ร ข อ ง ผู้ ป่ _ ยไ มเ ก ร นไ ด้
_ ร ศึ ก ษ _ ด้ ร ว ม _ ก วิ ท ย ศ ส ต _ จ ก _ ถ บั น _ ม ห วิ ท ย _ ยแ ล จ _ ค น ด
พ ว กเ ขไ ด้ ทำ ก _ ศึ ก ษ ข อ ง ค _ จำ น ว น ค น ที่เ ป็ นไ มเ ก ร _ ล ส ม ชิ ก ค ร _ บ _ รั ว ข อ _ พ ว กเ ขแ ล พ บ ว่เ ป็ น ส่ ว น ป ร _ อ บ _ คั ญ ที่ ทำใ ห้เ กิ ดไ มเ ก ร น
ห นึ่ งใ น นั ก _ จั ย ข อ ง ที่ ป รึ ก ษ นั ก ป ร ส _ วิ ท ย อ ธิ บ ย ว่เ ป็ น _ ร ค้ น พ บ ค รั้ ง สำ คั ญใ น ยุ ค น อ ก จ ก _ ข _ ง ก _ ว อี ก ว่ มั _ ส ม ร ถ พั ฒ นไ ป สู่ ก ร รั ก ษ _ ว มเ จ็ บ ป ว ด ทั่ วไ ปไ ด้
ก่ อ น ก ร ศึ ก ษใ น นี้ไ ม่ มี ก ร ร บุ ว่ ยี น สใ ดเ ชื่ อ มโ ย _ กั _ ก ร ป ว ดไ มเ ก ร น ถึ งแ ม้ ว่ _ มี ก ร ค้ _ พ _ บ ง ส่ ว _ ข อ ง _ ทำใ _ กิ ด ก รเ ติ บโ ต ข อ ง ค ว มเ สี่ ย ง
ไ มเ ก ร _ ด้ รั บ ก รเ รี ย ก ข น จ ก อ ง ค ก _ อ _ มั ยโ ล ก _ ป็ น สเ ห ตุ สำ _ ญ ที่ ทำใ ห้เ กิ ด ค _ ม พิ _ รใ _ ล ก
ใ น อั ง _ ฤ ษ มี _ ร ป ร _ ณ ก ร ว่ ร้ อ ย ล ข อ ง ป ร _ ก _ ด้ รั บ ผ ล _ ร ท บ จ กไ มเ ก ร นแ ล มี จำ น ว น ผู้ ป่ ว ยไ มเ ก ร น ก ว่ ค นเ กิ ด ขึ้ น ทุ ก วั นแ ล ทำใ ห้ บุ ค ค ล ก _ จำ น _ น ก ว่ ล้ น ค น ต้ อ ง ห ยุ ด ทำ ง น ทุ กๆ ปี
_ อำ น ว ย ก ร จ ก _ ถ บั น ก _ กุ ศ ล ข อ ง ผู้เ _ บ ป่ _ ย ก ล่ ว ถึ _ ข่ ว ดั ง ก ล่ ว ว่เ _ น สิ่ ง วิเ ศ ษ สุ ดแ ลเ ป็ _ ก้ ว ที่ ดีเ ยี่ ย ม
ศ ส ต ร จ ร ย จ กไ _ ก _ ว ถึ ง _ ร วิ _ ย นี้ ว่เ ป็ นแ _ ว ท งใ ห ม่ ที่ จ พิ จ ร ณ _ ร รั ก ษใ น ส ถ น ก _ ณ ที่ไ ม่ ส ม ร _ ทำ อไ รไ ด้เ ช่ น นี้
จ ก ผ ล ก _ ศึ ก ษ _ ห้เ ห็ _ ว่ อ จ จเ _ นไ ปไ ด้ ที่ จ มี สิ่ ง มี ชี วิ ต บ น ด ว อั ง ค ร ซึ่ ง _ บ บใ _ ม่ นี้ อ _ จ ทำใ ห้เ ห็ _ ผ ลไ ด้ใ นไ ม่ ช้
ป ร _ วั ย ช _ ต ริ นิแ ด ดแ ลโ _ บโ กใ น ก รแ ข่ ง ขั _ ที่ไ ม่ มี ผ ล ต่ อ ก ร คั ดเ ลื อ _ ผ่ _ ข้ สู่ ร อ บ สิ บ ห ก ที ม ข อ _ มื่ อ วั น อั ง ค _
ป ร ก วั _ ป็ น ฝ่ ยไ ด้เ ป _ ย บใ นเ ก ม ตั้ งแ ต่ _ น จ น จ บแ ลไ _ ป _ ตู _ งใ น ช่ _ ง ค _ งแ ร กแ ล ค รึ่ ง ห ลั ง ช่ ว ง ล ห นึ่ ง ลู ก
ต ริ นิแ ด ดแ ลโ ตเ บโ ก ทำไ _ ค่เ พี ย _ ยิ ง ลู กเ ข้ _ ร อ บ ส อ ง _ รั้ ง ที่ ทำใ ห้ไ ด้ ข ยั บ ตั ว อ อ _ ร ง _ บใ น ฝั่ ง ข อ ง _ ร _ วั ย
ซึ่ งไ ด้ _ งเ ล่ นเ ป็ น _ รั้ งแ _ กใ _ ก _ ส ม _ ถ ป้ _ ง กั น ป ร ตูไ ด้ ถึ งเ จ็ _ ค รั้ ง
_ ลั ง จ กเ ก ม ผ่ _ ป น ที ทำไ ด้แ ค่ _ น ดูเ _ อ ลู ก ฟ รี คิ ก ข _ งไ ด้ พุ่ ง อ ย่ งแ ร _ ต ร _ ข้ ป _ ตูไ ป
ก อ ง _ ลั ง ค น _ ล _ ข อ ง ช่ ว ย _ กั ด _ ก ที่เ กื อ บเ ป็ น ป _ ตูโ ด ยโ _ ม่ ง อ อ กไ ปแ บ บไ ม่ไ _ ตั้ งใ จ
_ ก ที่เ ป็ น ตั ว ฝั งเ ก ม สำ ห รั บ _ ม ริ กใ ต้ คื อ ลู ก ที่ไ ด้ ป _ ตู ต อ น ห ก น ที ก่ อ น ห ม ดเ ว _ ด ย ห ลั ง จ ก ที่เ ขไ _ ผ ลั _ กั น ส่ _ ลู ก _ บ
เ ก ม นี้เ _ น ที่ ต้ _ ง จ รึ ก _ ห รั บ _ รเ ล่ น ที ม _ ติ _ รั้ ง สุ ด _ ย ข อ งใ น วั ย ข _ งเ ข
ห ลั ง จ _ ส มเ ก ม ต ร ง ก ลุ่ ม มี _ ง ก _ ษ _ ป็ น จ่ ฝู ง กั บเ จ็ ด คแ น น ต ม ด้ ว ย ส วีเ ด น ห้ _ น นใ น _ ณ ที่ ป ร ก วั ยแ ล ต ริ นิแ ด ดแ ลโ ตเ บโ ก _ อ ง ต ก ร _ บ ก รแ ข่ ง ขั น
ส ภ ส มั ญ ร้ อ ง ข _ มื่ อ _ น _ ง ค รใ ห้ ค้ _ ห ภ พ บ น พื้ น ที่ _ ห ล ย ค น คิ _ ว่เ ป็ _ ที่ ตั้ ง ข อ งโ _ งแ ร มเ ก่
_ ร งแ ร ม _ ด้เ ส น อไ _ จ _ ก _ ร้ ง บ น ท _ สี่แ ย _ ข อ _ ล
เ _ นเ _ อ ง ที่ _ ส ง _ ยโ ด ย ช _ บ้ นแ ลเ _ ข _ ง ธุ ร กิ จใ น พื้ น ที่ ว่ ค รั้ ง ห นึ่ งเ ค ย มีโ ร งแ ร ม ตั้ ง อ ยู่ ต ร ง จุ ดเ ดิ ม _
_ ร _ ร _ ป็ นโ _ ร _ ก ร _ ด้เ _ น _ ด ย
ห ลั ง จ ก ก ร ค้ น ค ว้ ห ล ย ค _ ง นั ก ข่ ว อิ ส ร ค _ ห นึ่ ง ที่เ ขี ย นใ _ ก็ ส _ ร _ ที่ _ ส รุ ป ว่ไ ม่เ ค ย มีโ ร _ ร มใ ดเ ค ย ส ร้ ง บ น ที่ ตั้ ง _ อ งโ ร งแ ร ม ที่ไ ด้เ ส น อไ ป
อ ย่ _ ร ก็ ต _ ค ย มีโ ร งแ ร ม ชั่ ว _ ร ว ตั้ _ อ ยู่ บ น หั ว มุ ม ท _ ต วั น อ อ _ ฉี _ งเ _ นื อ ข อ งแ ล
_ ป็ นเ จ้ ภ พ ข _ ง ง น ตั้ _ ต่ วั _ ที่ _ ฤ ษ ภ _ ม จ _ ถึ ง วั น ที่ พ ฤ ศ _ ก ย น ปี
ไ ด้ รั _ ก ร อ _ กแ บ บ อ ย่ งเ ห _ ส มเ พื่ _ ส ด งใ ห้เ ห็ น ถึ งเ _ คโ นโ ล ยี _ สุ _ ร ว ม ถึ งเ รื่ อ ง ข _ งไ ฟ ฟ้
มี _ ร จั ด _ นแ ส ด งเ ป็ น กิ จ _ ร ร ม _ ฬแ ล _ ห มู่ _ นแ _ ฟ ริ กั นเ อ ส กิโ มแ ลเ ม็ ก ซิ _ น
อ ย่ งไ ร _ ต ม สิ่ ง ที่ น่ จเ ป็ น จุ _ ที่ ส ร้ ง ชื่ อเ สี _ ง ม ก ที่ สุ ดใ น นิ ท _ ร ศ ก ร _ คื อ ง นแ ส ด _ ก _ ล อ บ สั ง ห ร ข อ ง ป ร ธ น ธิ บ ดีเ มื่ _ วั น ที่ กั น ย ย น ปี
เ ข ถู ก ยิ งโ ด ย ที่ ด้ น น อ _ ข อ _ ลเ _ ย ชี วิ _ ป ด วั _ ต่ อ _ น ข ณ พั ก อ ยู่ ที่ บ้ น _ อ ง บ _ ถ น นใ น
_ อ _ นเ ว ล อั น _ นเ ข้ _ บ ตำแ ห น่ งใ น _ น _ กั น _ ย น ปี ที่ บ น _ น นใ น
ใ _ ช่ ว งเ ว ล นั้ น ห ล ยโ ร งแ ร มแ ล บ้ นเ _ ต่ งๆ ถู _ ส ร้ ง ขึ้ น ร อ บๆ นิ ท ร ร _ ก ร ร ว ม _ ง ที่โ ร งแ ร ม ที่แ ลโ ร งแ ร _ ร งแ _ ม ที่แ _ ที่
_ ร งแ ร ม น่ _ ป็ _ ร งแ ร ม _ มี ชื่ อเ _ ย ง ที่ สุ ด ส ร้ ง ขึ้ นใ _ ช่ ว ง นิ _ ร _ ศ ก ร ซึ่ ง ส ร้ งโ ด ย
นั _ ข่ _ อิ ส ร _ น ห _ ง ที่เ ขี ย น ข่ วใ ห้ไ ด้ _ บ สำเ _ ภ _ ถ่ ย ข อ งโ ร งแ ร มเ พี ย ง ภ _ ดี ย ว ที่ มี อ ยู่ ภ พ ด้ น บ น
โ ร งแ ร _ ที่ ตั้ ง _ ยู่ _ น หั ว มุ ม ท ง ต วั น อ อ _ ฉี ย งเ ห นื อ ข อ งแ ล _ น _ น มี ห้ อ ง _ อ นแ ล ห้ _ ง พั ก ห้ อ ง
ใ นเ _ ล นั้ นเ ป็ _ ร งแ ร _ ที่ใ ห ญ่ ที่ สุ ดเ ท่ _ ค _ ส _ ง ม วั ด จ _ จำ _ ว น ห้ อ ง พั ก
เ _ นโ ร งแ ร ม สู _ ส _ ชั้ น ภ ยใ น ฉ บ ด้ ว ย ปู น ส่ ว นใ ห ญ่ ทำ จ _ ม้แ ล _ ก ป ก ค _ ม ด้ ว ยไ ม้ ป ร ดั บ ที่ อ ยู่ ด้ น น _ ก ซึ่ ง ทำใ ห้ มั น กึ่ ง ท _ ฟ
ห้ อ ง พั _ ทุ ก _ อ งเ ป็ _ ห้ อ ง _ ก ด้ น น อ กแ _ ด้ รั _ ส ง _ ว่ งแ ล อ _ ศ ถ่ ยเ ทไ ด้ ดี
ที่ _ ง ข _ งโ ร งแ ร ม อ _ ภ ยใ น ห นึ่ _ บ ล็ อ ค _ ก _ งเ ข้ ห ลั ก _ อ ง _ ท ร ร ศ ก ร
โ ร _ ร ม ถู ก ส ร้ ง ขึ้ น ด้ ว ยเ ห _ ผ ลเ ดี ย _ คื _ สำ ห _ บ _ ท ร _ ศ ก ร _
ง น ก่ _ ส ร้ _ ริ่ ม _ นใ น _ ลเ ส ร็ จ สิ้ _ ก่ _ นเ ริ่ ม ง น นิ ท _ ร ศ _ ร พ อ ดี
เ มื่ อ _ ท ร ร ศ _ รเ ส ร็ จ สิ้ นใ นเ ดื _ น พ _ ศ จิ ก ย นโ _ งแ ร ม _ ถู _ รื้ _
แ ผ น ที่ _ ก ปีแ ส ด _ ห้เ _ น ว่ไ ม่เ ค _ มีโ ร งแ ร ม อ ย่ ว่แ ต่ อ ค รเ ดี่ _ ว ห รื อ บ้ น พั _ ดๆ ทั้ ง สิ้ _ บ _ สี่แ ย ก นี้
อ ย่ งไ _ ก็ ต ม ก ร ค้ น ค _ ด้แ ส ด งใ ห้เ ห็ _ ว่ มี บ้ น พั ก ที่ ซึ่ ง อ ค รเ ห ล่ นี้ จ _ ก รื้ อ ทิ้ งเ พื่ อ _ ร้ _ ร งแ ร ม อ ค รเ _ ล่ นี้ ถู ก ส ร้ ง ขึ้ นเ มื่ อ ค ร ว ก่ _ น ปีแ ต่ไ ม่ไ ด้ อ ยู่ บ น สี่แ ย ก ก่ อ น ปี
_ ก ก _ ค้ น ค ว้ ที่ไ ด้ ดำเ นิ น ก ร ที่ ก็ไ _ ข้ อ ส _ ป ว่ _ ห ว่ ง ปี ถึ งไ ม่ มีโ ร งแ ร ม สำ คั _ อื่ นๆเ ค _ อ ยู่ใ น _ น ที่ ดั ง ก ล่ ว
ใ น ค ว มเ ป็ น จ ริ งแ _ ว จ ก ก _ ค้ น ค ว้ไ ด้แ ส ด งใ _ ห็ น _ กื อ บ ทุ กโ ร งแ ร ม ที่ ส ร้ ง ขึ้ นใ น พื้ น _ ดั ง ก ล่ ว มี อ ยู่เ ฉ _ น ช่ ว งเ ว ล _ อ ง _ น นิ ท ร ร ศ ก รเ ท่ นั้ น
ก ร ค้ น ค ว้ ยั _ ร บุ อี ก ว่ มีโ ร _ ร ม ห นึ่ _ ห รื อ บ้ _ ช่ ห _ ง ห นึ่ ง ที่ใ _ ช่ _ ง ร _ ปี
ชื่ อเ _ ย ว _ ป็ น _ ท _ บ _ อ งโ _ งแ _ ม คื อโ _ งแ ร ม
_ ร งแ _ ม ต อ _ นี้ อ _ น _ น _ มี _ อเ รี ย ก _
ซึ่ งเ _ น บ้ น _ ลั งแ ร ก _ ถู ก ส ร้ ง ขึ้ น ท ง _ ง ต _ น อ _ ก ข _ ง _ ล็ อ ค
ปั จ _ บั น ยั ง ว่ ง _ ยู่แ ลเ _ ข อ ง คื อ ที่ ต้ อ ง _ ร จ รื้ อ _ งเ _ อ ข ย ย ร้ น _ ห _ ข อ งเ ข
บ้ น ส _ งเ _ ร็ จใ น ปีแ _ จ้ ข _ งเ ดิ ม ห รื อ _ ส ร้ ง นั้ น ปั _ จุ บั _ ยั งไ ม่ _ ค ร รู้ จั ก
ผู้ ค ร _ บ ค ร อ ง ที่เ ป็ _ ที่ รู้ จั ก ที่เ ก่แ ก่ ที่ สุ ด _ อ ง บ้ _ คื อ _ งใ น ปีเ _ ด้ ก่ อ ตั้ ง บ _ ษั ทโ ร ง ก ลั่ น น้ำ มั น ข _ งใ น
ที่ _ ง ข อ ง บ ริ ษั ท _ ด้ _ ก ค้ น พ บเ มื่ _ ม่ น น ที่ใ _ ร ห _ ง ก _ ขุ ด _ น ท งโ บ ร ณ ค ดี
ใ น _ ณ นี้ ก ร ค้ น ค ว้ใ _ ปั จ จุ บั นไ ม่ไ _ ส ด _ ข้ อ _ ล ค ว มเ ชื่ อ มโ ย งใ ดๆ ข อ ง ช ย ส _ ง _ น _
ห ล ยเ มื อ ง ทั่ _ ท็ ก _ ส ส ห _ ฐ _ ม ริ กไ _ ริ่ ม ข ย ย ค ว ม พ ย ย ม ที่ จ ต่ อ สู้ กั _ ป ร ช ก ร ยุ งใ น ค ว ม พ ย ย ม ที่ จ ล ด ก รแ พ ร่ ก ร จ ย ข _ งไ ว รั ส ที่ บ _ ค รั้ ง ทำใ ห้เ สี ย ชี วิ ตไ ด้
เ _ ห _ ที่ี _ ฐไ ด้ ป ร ก _ ภ _ ฉุ กเ ฉิ _ ด้ น ส ธ _ ณ _ ข
เ _ ห น้ ที่ มี ก ร ทำ _ ร้ อ ง ข อใ ช้เ ค รื่ อ ง บิ น ห้ ลำเ พื่ อ ต้ _ ง ก ร จ _ ด พ่ นใ ห้ ค ล อ บ ค ลุ ม ม ก _ สุ ดใ น _ งเ ห นื อ _ อ งเ ช่ นเ ดี ย ว กั บ ส่ ว น อื่ นๆ ข อ งเ มื อ ง ทั้ ง ห ม _
เ จ้ _ น้ ที่ ดูแ ลใ นเ มื _ ง บ อ ก กั บ ว่ใ นเ มื อ _ ข อ งเ _ ด้เ ริ่ มใ ช้ ผู้เ ชี่ ย ว _ ญเ พื่ อ ทำ _ ร ฉี ด พ่ น ย ฆ่แ _ ล ง ส อ ง ค _ ง ต่ อ สั ป ด ห
ต ม _ ร ย ง น _ ภ พ บ ร ร ย ก ศ บ ง อ ย่ งเ ช่ น _ ว มเ _ ว ล มแ ล ค ว ม ชื้ น ข อ ง _ ก ศ จ ต้ อ ง พ ร้ อ ม ก่ อ น ถึ ง จ ส ม ร ถ ทำใ _ ก _ ช้ ย กำ จั ดแ บ บ ข น นใ ห ญ่เ กิ ด ขึ้ นไ _
เ _ ด้ อ ธิ บ _ ว่ _ รใ _ ย กำ จั _ ส อ ง _ รั้ ง ต่ อ สั ป ด ห นั้ น ถื อ ว่ ม ก ก ว่ ต ม ป ก ติ ข อ งเ มื _ ง ทั่ _ ป
ด้ ว ย ค _ ม กั ง _ ล อ ย่ ง ม กใ _ รั _ ร กำ ลั ง จั _ ก รเ รื่ อ _ นี้ อ ย่ ง จ ริ ง _ ง ก _ วเ พิ่ ม
_ ม้ จ _ ยู่ใ น ส _ พ ภู มิ อ ก ศ ที่แ ห้ ง ก _ ช่ น ที่ พ บใ น ยุ ง ที่ ท ด _ อ บเ _ อเ ร็ _ นี้ ก็ ยั ง พ บ มี ตั ว _ ชื้ อไ ว รั ส นี้ อ ยู่
_ ป็ น _ ลใ ห้เ มื อ ง นั้ น _ อ ง มี _ รเ พิ่ ม _ รใ ช้ _ ฆ่แ ม ล งเ พื่ อ กำ _ ด ม ก _ น
แ _ ล่ ง ข่ ว ร _ ว่ ม ก ก ว่ ร ย ที่ พ บเ _ อไ ว รั ส ต ม ที่ไ _ รั _ ร ย ง นใ น ปี นี้เ กิ ด ขึ้ นใ น รั ฐเ _ ย งแ ห่ _ ดี ย _
เ จ้ ห น้ ที่ ร ดั _ สู งใ น รั ฐ _ อ _ กั บ _ อ ว่เ ข ม อ ง ปั ญ ห นี้ อ ยู่ _ ว ย ค ว ม กั ง ว _ อ ย่ _ จ ริ _ จั ง
มีเ ก้ _ ย ที่ พ _ ชื้ _ ว รั _ น รั ฐ ห _ งใ น นั้ นเ สี ย _ วิ ตใ _ ที่ สุ _
ห ญิ ง ค น ห นึ่ งใ น _ ฐ ที่เ ป็ น ช ว พื้ นเ _ อ งเ ดิ มเ มื อ ง บ อ ก _ บ สื่ อ ก่ อ น ห _ นี้ใ นเ ดื _ น นี้ ว่เ _ อ น่ จ _ ดไ ว _ ส นี้แ ล มั่ นใ จ ว่เ ธ อ ถู ก ยุ ง กั ดใ น ข ณเ ดิ น ท งไ ป
ป _ ม ณ _ อ ย ล _ อ ง ก _ ณีเ ชื้ อไ ว _ สใ น ส ห _ ฐ อเ ม ริ _ กิ ด ขึ้ นใ น รั ฐเ ท็ ก ซั _
ใ น _ ดี ตเ ค ย _ ก ร คั ด ค้ น ม _ น ก ร ฉี ด พ่ _ ย ท ง อ ก _ ล อั น ต ร ย ที่ อ จเ กิ ด ขึ้ น ต่ อ _ ข ภ พ จ ก ก _ พ ร่ ก ร จ ย _ อ ง ส รเ ค มี
อ ย่ งไ ร ก็ ต ม จ _ ก ร ศึ _ ษ ค้ น ค ว้ ข อ ง รั ฐแ ค ลิ ฟ อ _ นี ยไ ด้แ ส ด ง ห ลั ก ฐ _ ห้เ ห็ น ว่ใ น พื้ น ที่ ที่ มี ก ร ฉี ด พ่ น ย ท ง _ ก ศ พ บ ว่โ อ ก สใ น ก _ ติ ดเ ชื้ อ มี อั ต ร _ ด ล ง ห กเ _
_ ดเ ริ่ ม _ อ _ ว รั ส _ กิ _ ขึ้ นใ น ส ห รั ฐ อเ _ ริ กใ _ ป ล ย _
ผ ลเ บื้ อ ง _ นใ _ ป ร _ น ธิ บ ดี ข อ ง อั ฟ ก นิ ส _ นไ ด้ คแ น นโ ห ว ต ม ก ก _ ข อ ง คแ น นโ ห ว ต ทั้ ง ห ม ด ที่ ต้ อ ง ก รเ ลื อ กเ ข อี ก _ รั้ ง จ ก ก รเ ลื อ _ ตั้ ง ป ร ธ น ธิ บ ดี ข อ ง _ รเ ท ศ ที่ ผ่ น ม
แ ต่ ห ลั _ จ ก ห นึ่ งเ ดื อ น ข _ ง ก ร พิ _ ร ณเ _ ย ว กั บ ก รโ ก ง ผ ล ก รโ ห ว ตเ จ้ ห น้ _ จ _ ด้ ล ด ผ ล ก ร ล ง คแ น นเ สี ย ง ล ง จ ก ห น่ ว _ ลื อ ก _ ง
ผู้ สั งเ ก _ ก ร ณ จ ก _ ห _ พ ยุโ ร ปไ ด้ ก ล่ ว อ้ _ ว่ มี จำ น ว น ม _ ถึ _ ห นึ่ งใ น _ ข อ ง ผ ลโ ห ว ต ที่ อ จ จ อ ยู่ใ น ค ว _ ส ง สั ย
ข อ _ อั ฟ ก นิ ส ถ นไ ด้ ตี พิ ม พ ร _ ง นเ กี่ ย ว กั _ ก ร ต ร ว จ _ อ บ ข อ ง พ _ กเ ขใ น ข้ _ ก ล่ ว ห ที่ ผุ ด อ อ ก ม ห ลั ง จ ก _ รเ ลื อ ก ตั้ ง ผ่ นไ ปเ มื่ _ ส อ งเ ดื อ น ก่ อ น
ไ ด้ ร _ ว่ มี ห _ ก _ น ที่ ชั ดเ _ นแ ล น่เ _ อ ถื อ _ อ ง ก ร ทุ จ ริ ต ที่ _ น่ ว ยเ ลื อ ก ตั้ ง ทั่ _ ป รเ ท ศ
_ น ก ร ร ย _ น ข อ งไ ป ยั ง ยั งไ ม่ มี ก ร _ ร ก ศ ผ ล อ ย่ งเ ป็ น ท ง ก รแ ม้ ว่ ต _ ก ฎ ห ม ย มี ห น้ _ ที่ จ ย อ ม รั บ ผ ล ก ร ต ร ว จ พ บ ข อ งแ ต่ นั _ ก ร ทู ต ต่ ง ป รเ ท ศไ ด้ ชี้ใ ห้เ ห็ น ว่ อ จไ ม่ ย อ ม รั บ ผ ล ก ร ต _ ว จ พ บ ดั ง _ ล่ ว
ป ร ธ น ธิ บ ดีไ ด้ ป _ ส ธ ที่ จ ย อ ม รั บ ผ _ ก ร ต ร ว จ ส อ บ ซึ่ ง _ ด อั _ ร ส่ ว น ข อ ง ผ ล คแ น นโ ห ว ต ข อ งเ ข จ ก ร ว ล งไ ป ต่ำ ก _ ป็ นไ ป ต ม ที่ ห นึ่ _ น ส ม ชิ ก ข อ ง ที ม หเ สี ย ง ที่เ ค ย อ _ บ ยไ ว้ ว่เ ป็ น ที่ _ อไ รไ ม่ไ ด้
_ ด้ ก _ ว อ้ ง ว่ _ งใ จ ที่ จเ ป ลี่ ย นแ ป _ ง ข้ อเ ท็ จ จ ริ งเ พื่ อ ต้ อ _ ก ร _ บใ ห้ มี ก รแ _ ง ขั น ขั้ _ ชี้ ข ด
ค _ ม พ ย ย _ ทำเ พื่ อ ที่ _ ล ด คแ น _ ห ว ต ข _ งใ ห้ _ ก ว่เ ป อ รเ ซ็ น ตเ ข _ ล่ _
ง น ซึ่ ง จั ดโ ด _ จ บ ล งเ _ อ วั น _ น ท รแ ล มี ค ว มแ ต _ ต่ งเ ที ย บ _ ก ก รแ _ ด ง _ อ ง ปี ที่ ผ่ นๆ _
ทั้ _ นี้ จเ _ นไ ด้ จ ก _ น _ น ป ร ช ช น ที่ ร่ ว มแ _ ง ขั น ภ ค อุ ต _ ห ก ร ร _ ล ก ร _ ด ง น นิ ท ร ร ศ ก ร
_ ง ห วั ด ข อ ง อิ นโ ด _ ซี ยไ ด้เ _ ดแ ผ่ น ดิ _ ห ว ข น ดแ ม ก นิ จู ดเ _ อเ _ ล น ต มเ ว ล ท้ _ ง ถิ่ _ น ต ม
ศู น ย ก ล _ ก ร สั่ น สเ ทื อ น อ _ กิโ _ ม ต รไ ม ล น อ ก _ ย ฝั่ ง _ อ งเ ก _ ม _ รใ ก ล้ กั _ ก
มี _ สี ย _ วิ _ อ ย่ ง _ อ _ ส ม _ นแ ล อ ค ร ห _ ย ห _ งไ ด้ รั บ ค ว มเ สี ย ห ย
_ ป็ น ภู มิ ภ คเ ดี ย ว _ น กั บ _ ค ยไ ด้ รั บ _ ล _ ร ท บ จ กแ _ น ดิ นไ ห วใ น ปี ที่ ก่ อใ ห้เ กิ ด ค ลื่ _ สึ _ มิ
ต ม ที่ _ ลเ _ อ งใ น ท้ อ ง ถิ่ น ร ย ง _ ก ร สั่ น สเ ทื _ น กิ นเ ว ล ป ร ม ณ ห นึ่ ง น ทีแ ล รู้ _ กไ ด้ใ นเ _ อ ง ห ล ว ง จั ง ห _ ด ที่ ห่ ง ป ร ม ณ กิโ ลเ _ ต รไ ม ลเ ช่ นเ ดี ย ว กั บใ นแ ล บ นเ ก
จ ก ที่ไ ด้ ร ย _ น ก _ กิ ดแ ผ่ น ดิ นไ ห ว ก ล่ _ ว่ไ ม่ มี _ รแ จ้ _ ตื อ น _ น มิใ น _ อ ง _ น
ห ล ย น ที _ ลั ง จ กแ ผ่ น ดิ นไ ห วโ จ ม ตีไ ด้ อ _ ก ก รแ จ้ งเ ตื อ น _ พื้ น _ บ ง ส่ ว น ข อ ง ช ย ฝั่ ง _ ม ต ร มี _ ว มเ สี่ ย ง ที่ มีโ อ ก สเ _ ด ค ลื่ น _ น มิไ ด้แ ต่ ก รแ จ้ งเ ตื อ น ถู ก ย กเ ลิ กใ นเ ว ล ต่ อ ม
ห น่ ว ย ง _ อุ ตุ นิ ย ม _ ท ย _ อ _ ญี่ ปุ่ น _ ล่ ว _ อั น ด มั น ข อ _ อิ นเ ดี ยแ ลเ ก ลู กโ ซ่ ก็ อ ยู่ใ น ค ว มเ สี่ ย ง _ ว ย
อุ _ นิ ย ม วิ ท ย ข อ ง อิ นโ ด นีเ ซี ยแ ล ห น่ _ ย ง น ธ ร ณี ฟิ สิ ก ส บั น ทึ กไ _ ว่ มี อ ฟเ ต อ ร ช็ อ ก _ ย่ _ น้ อ ย ส อ ง ร ล อ _ ป ร ม ณ น ที ห ลั ง จ กเ กิ ดแ ร ง สั่ น สเ ทื อ น ค รั้ งแ ร ก ซึ่ ง ค รั้ ง ห นึ่ ง วั ดไ ด้แ ล อี ก ค รั้ ง ห นึ่ ง วั ดไ ด้ ต _ ม ต _ ริ กเ ต อ ร
เ จ้ ห _ ที่ใ น อุ ตุ นิ ย ม วิ ท _ ห่ ง ช ติแ ล ห น่ _ ย ง น ธ _ ณี ฟิ สิ ก ส ก ล่ ว ว่แ ผ่ _ ดิ นไ ห วเ กิ ด ขึ้ นใ _ พื้ น ดิ น ล งไ ป _ ร ม ณ กิโ ลเ _ ต ร
_ ด ข น ดแ ผ่ _ ดิ _ ห _ ด้ ที่ _ ม _ ต _ ริ กเ _ อ ร
แ ผ่ น ดิ นไ ห _ นี้ไ ม่ ก่ อใ ห้เ _ ด ค _ น สึ น มิเ พ รเ _ ด _ ก ภ ยใ _ พื้ _ ดิ นไ _ ช่ ทเ ล ก ล่ ว
มั _ ช่ งไ ม่ใ ช่ วั น ข อ ง พ ว กเ ข สำ ห รั บ ที มเ บ ส บ อ ล ทั้ ง ส _ ง ที _ ม่ ว่ จ อ ยู่ ฝั่ งใ _ ข _ งเ พ ร ทั้ งแ ล ต่ ง ถู กเ ขี่ ย _ ก _ อ บใ นเ ส้ _ ท ง ข อ ง
ร _ บ ชิ ง _ นเ _ ศ _ อ _ จเ กิ ด _ น ร _ ว่ ง ที มแ _
พิ ษ ต กั่ วไ ด้ ค ร่ ชี วิ _ ผู้ ค _ ป อ _ ง น้ อ ย ค _ ท ง ต _ นเ ห นื อ ข อ งไ น จีเ รี ย _ น ห ล ย สั ป ด _ ที่ ผ่ น _
บ _ ค รั้ งใ _ ช่ _ งเ ดื อ น มี _ ค ม ผู้ อ ศั ย ที่ อ ยู่ใ _ ห มู่ บ้ _ ที่ ห่ งไ ก ลเ ริ่ ม ทำเ ห มื อ งแ ร่ ท _ ง คำ ที่ ผิ ด ก ฎ ห ม ยใ _ พื้ น ที่ บ ริเ ว ณ ที่ มี ค ว มเ ข้ ม ข้ น ข อ ง ต กั่ ว สู ง
มี _ ร ร ว ม ข อ ง _ ง ก ร _ ที่เ _ ย มี ก _ ร ย _ น ซึ่ ง _ ห้ _ ต ร ก ร ต ย อ ยู่ ที่
ต ม ที่ หั ว ห น้ นั ก ร บ ด วิ ท ย _ ก ร ท ร ว ง ส _ ร ณ สุ ข ข _ งไ น จีเ รี ยไ ด้ ร บุ ว่ใ น จำ น ว น _ สี ย ชี วิ ต ทั้ ง ห ม ด ค นเ ป็ _ ด็ ก ถึ ง ค นโ ด ย ส่ _ น ม กเ ป็ นเ ด็ กเ ล็ _ อ _ ม่ กี่ ข ว บเ ท่ นั้ น
_ ล่ วเ _ มเ ติ ม ว่เ จ้ ห น้ ที่ไ ด้ พ บเ ห็ _ ด็ กเ ล็ กเ _ นใ น น้ำ ที่ ป นเ _ อ น ส ร อ ยู่ _ ง อ ยู่ใ ก ล้ กั บ ส ถ _ ที่ _ ห มื อ งแ ร่
รั ฐ _ ลไ ด้ _ ร ว จ พ บ ผ่ นโ ป รแ ก ร ม ก ร ฉี ด วั _ ซี น ป ร จำ _ ว่แ ท _ จไ ม่ มีเ ด็ ก _ ยั ง มี ชี _ ตเ ห ลื อ อ ยู่ใ น ห _ บ้ น
ผู้ใ ห ญ่ใ _ พื้ น _ ด้ _ ย ง น ว่เ ด็ กๆเ สี ย _ วิ _ จ _ ร _ ม ลเ _ ย
อ ย่ งไ ร ก็ ต ม ห ลั ง จ ก ที่ มี ก ร _ ร _ จ ส อ บเ จ้ ห น้ ที่ ส ธ ร ณ สุ ขไ ด้ ข้ อ ส _ ป ว่ มี จำ น ว น ข อ ง ส ร _ กั่ ว ที่ไ ห ลเ วี ย น _ ยู่ใ น ร่ ง _ ย ข อ ง ช ว _ น ม ก ผิ ด _ ก ติ
รั ฐ บ ลไ น จีเ รี ยไ ด้ ข อ ค ว _ ช่ _ ยเ ห ลื อ จ ก อ ง _ ก ร ร ห ว่ ง ป รเ ท ศ ร ว ม ทั้ ง อ _ ค ก ร อ น มั _ ล กแ ล ศู น ย _ ว บ คุ มแ ล ป้ อ ง กั _ ร คใ น ส ห รั ฐ อเ ม ริ กใ น ก ร ป้ อ ง กั _ ก ร ร บ ด ข อ งโ ร ค อ ย่ ง ก ว้ ง ข ว ง
ก ร ท ร ว งใ น ร _ ว่ _ นั้ นไ ด้ _ ดใ ห้ มี ส อ ง _ ย สำ ห _ บ บ ริ ก ร _ ว บ้ น ที่ ทุ ก ข ท ร ม น จ _ ส _ พิ ษ
รั ฐ บ ลแ อ _ ริ กใ ต้ _ ย ง น ว่ อ _ ต ป ร ธ น ธิ บ ดี อ อ ก จ กโ ร ง พ ย บ ลใ น _ รุ งแ ล้ ว ห ลั ง จ ก ถู ก นำ ตั ว ส่ _ ร _ พ ย บ ลเ มื่ อ _ น ที่ ธั _ ว ค ม
เ _ รั บ _ ร _ ก _ ร ค _ วแ _ อ ก ร ป _ ด _ ดเ ชื้ อ
โ ฆ ษ ก ป ร ธ น ธิ บ ดี ก ล่ ว ว่ จไ ด้ รั บ ก ร ดูแ ลเ ป็ น อ ย่ ง ดีโ ด _ ก _ พั ก _ ก ษ _ ว ที่ บ้ น พั _ ข อ งเ ขใ นเ มื อ ง จ น _ ว่ _ ห ยเ ป็ น ป _ ติ
เ ข้ รั บ ก ร รั ก ษใ นโ ร ง พ ย บ ล สิ บแ ป ด วั น _ งเ ป็ น ก ร รั ก ษ ตั วใ นโ ร ง พ ย _ ล ที่ น น ที่ สุ ด _ งแ ต่ ปี ห ลั ง _ กไ ด้ รั บ ก ร ป ล่ อ ย _ ว _ ก ก ร ถู _ จำ คุ _ น น ปี
เ มื่ อ สุ ด สั _ ด ห ที่ ผ่ น ม ป ร ธ น _ บ _ ค _ ปั จ จุ บั นไ _ ยี่ ย ม ที่โ _ ง พ _ บ _
เ ข้เ ยี่ ย _ อี ก _ รั้ งใ _ วั น ค ริ _ ม ส ตเ ช่ _ ดี ย _ กั บ ภ _ ร ย _ อ ง
เ _ รั บ ก _ รั ก ษใ _ ร ง พ _ บ ล _ ม ค รั้ ง _ บ _ งแ _ ต้ น ปี ที่ ผ่ น ม
ใ นเ ดื อ น ม _ ร ค มเ ข้ _ บ ก ร รั _ ษใ นโ ร _ พ ย บ ลเ กี่ _ ว กั บ _ ร ติ _ ชื้ อ ท _ ดิ น ห ยใ จเ ฉี ย บ พ ลั น
ตแ ล ป _ ด ข _ งไ ด้ รั บ ค ว มเ สี _ ห ย _ ก _ ร ทำ _ น ที่เ ห มื _ ง หิ น ปู น บ นเ ก ที่ ซึ่ งเ ข ถู ก จำ คุ กเ ป็ นเ ว ล สิ บ ห ก ปีใ น ช่ ว ง ข อ ง _ รแ บ่ งแ ย ก สี ผิ วใ นแ อ ฟ ริ กใ ต้
ใ น ช่ _ ง ท ศ ว _ ร _ ข ณ _ ยั ง _ งเ _ น นั กโ ท ษ บ นเ กเ ขเ ริ่ ม _ ฒ _ ตั วเ อ ง
ที่ _ รั้ ง ห นึ่ งเ ค ยเ ป็ น นั กโ ท ษ ก รเ _ อ ง พ ร้ อ ม กั บใ น ช่ _ ง ก รแ บ่ งแ ย ก สี ผิ วแ ส ด _ ค ว ม ข อ บ คุ ณ สำ ห รั _ ร ง ส นั บ ส นุ น จ ก ป ร ช ช นแ ล สื่ อ ม _ ล ช น ที่ _ ว _ อำ น ว ย ค ว มเ ป็ น ส่ ว น ตั วใ ห้ กั บ
ใ น น ม ข อ ง รั ฐ บ ล ยั _ ร้ อ ง _ อ ค ว ม ต่ อเ นื่ อ ง ข อ ง ค ว มเ _ น ส่ ว น ตั วเ พื่ อ _ ว ยใ _ มี ส ภ ว _ ร ณ ที่ ดี ที่ สุ ดใ น ก ร พั ก ฟื้ _ จ น _ ยเ ป็ น ป ก ติ
ต ม ที่ ร บุ ว่ ปีเ _ น _ ที่ ร้ อ น _ สุ ด จ ก ข้ อ มู ล ที่ _ ชื่ อ ถื อ ข อ _ ก _ ก ร จ ย อุ _ ห ภู มิ _ ริ่ มใ ช้ใ น ปี
ข้ อ มู _ ที่เ ก็ บ ร ว บ ร ว มโ ด ยแ ส ด งใ ห้เ ห็ น ว่ อุ ณ ห ภู _ ฉ ลี่ ย ป ร จำ ปี ข _ ง ป _ ท _ อ อ สเ ต รเ ลี ย สู ง ก ว่ อ ง ศเ ซ ลเ ซี _ ส ข อ ง ม _ ร ฐ _ อุ ณ ห ภู มิเ ฉ ลี่ ย ปี
_ ล่ ว ว่ ผ ล ลั พ ธ ที่ไ ด้ _ อ ห ลั ก ฐ นเ _ มเ ติ ม ข อ ง ก รเ ป ลี่ ย _ ป _ ง _ ภ พ ภู มิ _ ก _
_ ก ก ล่ ว _ รไ ด้เ _ น หิ มใ น ช่ _ ง ฤ _ ห _ ว น้ _ ย _ ง
เ รเ ห็ น ค ว ม _ ข อ ง _ รเ _ ด น้ำ _ งแ ข็ ง _ ล ด ล ง อ ย่ ง ชั ดเ จ นโ ด ยเ ฉ พ ภ _ น _ ฐ _ ล่ ว
เ _ ห็ _ วั น _ อ ก _ ร้ อ _ จั _ พิ่ _ ขึ้ _
เ ร ป ร ม ณ _ ร ทั้ ง _ ม _ จ กแ บ บ จำ ล อ ง ส ภ พ ภู มิ อ _ ศ _ งเ ร _ ด ว่ จเ ห็ น ภ วโ ล ก ร้ อ น อ ย่ ง ต่ อเ นื่ _ ง _ น ศ ต ว ร ร ษ ที่เ ข ก ล่ ว
ตั วเ ล _ ต ม นี้เ ป็ น ห ลั ก _ น อี ก ชิ้ น ห นึ่ ง ที่แ _ ด _ ว่ ก รเ _ ลี่ ย นแ ป ล ง ส ภ พ ภู มิ อ ก ศเ _ นเ _ อ ง จ ริ งแ ลเ ป็ น ปั ญ ห _ ท้ จ ริ ง
_ ม้ใ น ภ ค ต วั น ต กเ ฉี ย งใ ต้ ข อ _ อ อ สเ ต รเ ลี ย ต วั น ต ก จ มี ส ภ _ อ _ ศเ ย็ น ผิ ด ฤ ดู ก ลแ _ ปี ก็ _ ง ค งเ ป็ น ปี ที่ พื้ น ที่ ส่ ว นใ ห ญ่ ข อ ง ป รเ ท ศ ร้ อ น ร อุ ซึ่ ง รั ฐ ร้ อ น _ น ถึ ง ขั้ นเ ก _ ย ม
_ น ที่ใ น รั ฐ มี อุ ณ ห ภู มิเ ฉ ลี่ ย สู ง สุ ด คื อ สู ง ก ว่ อ _ ศเ ซ _ ซี ย ส ข _ ง อุ ณ ห ภู มิเ ฉ ลี่ ยใ น ร ย ย วเ ป็ _ ค ว ม _ ด ป ก ติ ที่ใ _ ญ่ _ สุ ด ข อ ง รั ฐ
_ ล่ ว ว่ใ น ข ณ _ อุ ณ ห ภู มิ ข อ อ ก ดูเ ห มื อ น ค่ _ น ข้ งเ ล็ กโ ด ยเ พิ่ ม _ นเ พี ย ง อ ง ศเ ซ ลเ _ ย _ ข อ ง อุ ณ ห ภู มิเ _ ลี่ ยเ ที ย บเ ท่ กั บเ มื อ _ ท ง ต อ นใ ต้ ข อ ง อ อ สเ ต รเ ลี ยใ น ห ล ยๆเ มื อ ง ที่ ห่ ง อ อ กไ ป ท ง ทิ ศเ ห นื อ ป ร ม ณ กิโ ลเ ม ต ร
ทุ ก รั ฐแ ลเ _ ต ป ก ค ร อ ง น อ กเ ห นื อ จ กแ ล บั _ ทึ _ ว้ใ น ปี _ มี อุ ณ _ ภู มิเ ฉ _ ย สู งเ ป็ น ห นึ่ _ น _ อ ง ข อ ง ปี ที่ ร้ อ น ที่ สุ ด ต ม ส ถิ ติ
ภู มิ ภ คเ พี ย งแ ห่ _ ดี ย ว _ ด้ _ บ ก _ บั น ทึ ก _ ย็ น ก ว่ ป ก ติ คื อแ ถ _ ช ย ฝั่ ง ต _ น ต ก ข _ ง อ อ สเ ต รเ ลี ย ที่ ข ย ย จ ก ถึ ง
_ ก่ อ น ห น้ _ ร้ อ น ที่ สุ ด ข อ ง อ อ สเ ต รเ ลี ย ที่ไ _ รั บ ก _ บั น ทึ กไ ด้ _ บ อิ _ ธิ พ ล จ _ ป ร _ ฏ ก ร ณ
อ ย่ งไ ร ก็ ต มไ ม่ มี ป ร _ ฏ ก ร ณ ดั ง ก ล่ วเ กิ _ ขึ้ นใ น _ ทำใ ห้ _ ก ร บั น ทึ ก ก _ ร้ _ น ขึ้ น อ ย่ ง ผิ ด ป ก ติเ _ ม _ น
สี่ ปี _ งแ _ ปี อ ก ศ ร้ _ น ม ก ก _ ค่เ _ ลี่ ย _ ก ติใ _ อ อ สเ _ รเ ลี ย
อุ ณ ห _ มิ ข อ ง _ รเ ท ศ อ อ สเ ต _ ลี ยเ พิ่ ม ขึ้ _ ป _ ม ณ อ ง ศเ ซ ลเ ซี ย ส _ งแ ต่ ปี ส _ ด ค ล้ อ ง กั บแ น วโ น้ ม ข _ ง ภ วโ ล ก ร้ อ น
ก ร ค้ น ค ว้ ท _ วิ ท ย ศ ส ต รเ ชื่ อ มโ ย ง อุ ณ ห ภู มิ ที่เ พิ่ ม ขึ้ น ข อ งโ ล กแ ล ป _ ท ศ อ อ สเ _ รเ _ ย ทำใ ห้เ _ ด ภ วเ รื อ น ก ร _ กเ _ ม _ ก ขึ้ น
ช่ ว _ ต้ น ปี _ น ที่ ส่ ว นใ ห ญ่ ข _ ง ป รเ _ ศ อ อ สเ ต รเ ลี ย อ ก ศแ ห้ ง ม กใ น ข ณ ที่ ช่ ว _ ดื อ น ม ก ร ค ม ถึ งเ _ อ น พ _ ษ ภ ค มเ ป็ น ช่ ว ง ที่ อ ก ศแ ห้ ง ที่ สุ ดเ ป็ น อั _ ดั บ ที่ ต ม ส ถิ ติ
ป _ ม _ น้ำ ฝ นเ ฉ ลี่ _ น _ น ที่ ข อ ง _ รเ ท ศ _ อ สเ ต รเ ลี ย จ คำ น _ ณ จ กเ ค รื อ ข่ ย ป _ ม ณ ส ถ นี
ก ร สั งเ ก ตุ _ กเ ค รื อ ข่ ย นี้แ ส ด งใ ห้เ ห็ น ว่เ มื่ อเ ป รี _ บเ ที ย _ กั บ ส ถิ ติ ที่ ผ่ น ม รั ฐเ ป็ _ รั ฐ ที่ ฝ น ต ก ชุ กใ น ปีใ _ ข ณ ที่ _ ฐแ ล อ อ สเ ต รเ ลี ย ต วั น ต กเ _ น พื้ น ที่ ที่แ ห้ งแ _ ง ที่ สุ ด
ใ น _ ว ง ปีใ ห ม่ไ ฟ ป่ ส ร้ ง ค ว มเ สี ย ห ยใ น ห ล _ ส่ ว น ข อ ง ป รเ ท _ อ อ สเ ต รเ ลี ย _ ทั้ _ ที่ อ ยู่ อ ศั ยแ ล ค ลั _ สิ น ค้ ถู กเ ผ _ ล _
_ ล ย _ นเ ฮ ก _ ร ข อ _ ป่แ ล พื้ _ ที่ ก รเ _ ษ _ ร ถู กเ ผไ _ ม้
นั ก สิ่ งแ ว ด ล้ อ ม ก ล่ ว ว่ ส _ พ อ ก ศเ ป็ น ล ง บ อ กเ ห ตุ ปีเ รไ ด้ พ _ กั บ ร ส ช ติ ข _ ง ชี วิ ตเ มื่ อเ ร ผิ ด พ ล _ น ก รแ ก้ไ ข ปั ญ ห ก รเ _ ลี่ _ นแ ป ล _ ส ภ พ ภู มิ _ ก ศ จ ก ก ล่ ว
ค ว ม ร้ อ น ที่ รุ _ ร _ ลไ _ ป่ ข อ ง วั น ขึ้ น ปีใ _ ม่ใ น ปีแ ส ด งใ _ ห็ น _ ส ถ น _ ร ณ น่เ ป็ น ห่ ว _
ห กไ ม่ _ บ จั ด ก ร ปั ญ หเ พื่ อ ห ลี กเ ลี่ ย ง _ ย _ บั ติ _ ก ก รเ ป ลี่ ย นแ ป _ ง ส _ พ ภู มิ อ ก ศ ช ว อ อ สเ ต รเ ลี ย ค ง จ ต้ อ งโ ท ษ สำ ห รั บ ค ว ม ล้ มเ ห _ วใ น ก ร ทำ ห น้ _ มื่ อเ ข มีโ อ ก สไ ด้ ทำ
ก _ ว _ รั ฐ บ ล ก ล งเ ป็ น ห นี้ _ ญ คุ ณ อุ ต _ ห ก ร ร ม ถ่ น หิ นแ ล อ ลู มิเ นี ย มเ ช่ นเ ดี ย ว กั บ รั ฐ บ ล ญี่ ปุ่ น ที่ มี ต่ อ _ ริ ษั ท ล่ ป ล ว ฬแ ล ผ ล ก ร ท บ ที่เ สี _ ห _ อี ก _ ก
ตั วเ ล ข ข อ ง วั น นี้ ค _ ร _ ก ร ตุ้ น รั ฐ ม น _ รี ว่ ก ร ก ร ท ร ว ง สิ่ งแ ว ด ล้ _ ม ข อ งเ _ ห้เ ร่ ง ดำเ นิ น _ ร อ ย่ ง จ _ ง จั ง สั ต ย บั นเ กี ย วโ ตใ ห้ ย กเ ลิ กเ ห มื อ ง ถ่ น หิ นแ ล มุ่ งไ ป ท ง _ ลั ง ง น ท ดแ ท น ที่ ส อ ด น ง ก ล่ ว
รั ฐ ม น ต รี _ ก _ ก ร ท _ ว ง สิ่ _ ว ด ล้ อ ม ข อ ง รั _ บ ล ก ล ง ก ล่ ว ว่เ ข ย อ ม รั บ ก รเ ป ลี่ _ นแ ป ล ง ภู มิ อ ก _ ว่เ ป็ น ง น ด้ น สิ่ งแ ว ด ล้ อ ม ที่ ท้ ท ย ที่ สุ ดใ น _ จ จุ บั น
ผ ม คิ ด ว่ _ รเ ป ลี่ _ นแ ป ล ง ข อ _ ส ภ _ ภู มิ อ ก ศเ ป็ นเ _ อ _ ที่ น่ วิ ต ก ม กเ ข ก ล่ วใ _ ร ย ก ร วิ _ ยุ
ผ _ ต ร ห นั _ ว่ ก รเ ป ลี่ ย _ ป ล ง ข อ ง ส ภ _ ภู มิ _ ก ศเ ป็ น _ น ที่ ท้ ท ย _ น ดั บแ ร ก _ อ ง ง น ด้ น สิ่ งแ ว ด ล้ อ ม
ตั วเ ล ขเ ห ล่ นี้เ _ ม น้ำ ห นั ก ข อ ง ห ลั ก _ น ก รเ ป ลี่ _ นแ ป ล ง ส ภ พ ภู มิ อ ก ศ ที่เ ป็ น จ _ งแ ลเ ป็ น ปั _ ห ที่โ ล _ ต้ อ ง _ ง น ร่ ว ม กั นเ _ อ หแ น ว ท งแ ก้ไ ข
ป รเ ท ศ อ อ สเ ต รเ ลี ยแ ล ป รเ ท ศ ส _ รั ฐ อเ ม ริ กเ ป็ _ ป รเ ท ศ พั ฒ นแ ล้ วเ พี ย ง _ อ ง ป รเ ท ศ ที่ ป ฏิเ ส ธ _ ร ล ง น ม พิ ธี ส รเ กี ย วโ ต ซึ่ งเ รี ย ก ร้ อ _ ห้ ป รเ ท ศ ต่ งๆ ล ด ก ร ป ล่ อ ย ก๊ ซเ รื อ น ก ร จ ก _ ง จ ก ปี _ อ ย _ ภ ยใ น ปี
รั ฐ _ ลแ ย้ ง ว่ พิ ธี ส รเ กี ย วโ ตไ ม่ น่ _ ด้ ผ _ พ รไ ม่ไ _ ม _ บ ห ม ยใ ห้ ป _ ท ศ กำ ลั ง พั ฒ น ล ด ก ร ป _ อ ย _ ร
สั ญ ญ _ ร อ บ ค ลุ มเ พี ย ง ห _ งใ น ส ม ข อ ง ป รเ ท ศใ นโ ล กแ _ ร ต้ อ _ ก _ สิ่ ง ที่ ค ร อ บ ค ลุ ม ทุ ก ป รเ _ ศใ นโ ล ก _ ม ชิ ก วุ ฒิ ส _ ก ล่ ว
_ ร ย _ น _ ห _ ย ภู มิ _ ค ทั่ _ ล ก ยั ง _ ง ป ร ส บ ปั ญ ห อ ก ศ ร้ อ นแ บ บ _ ลี กเ ลี่ ย งไ ม่ไ ด้
ต ม ก ร ป ร ม ณ ก รเ บื้ อ ง ต้ น ข อ ง อุ ณ ห ภู มิเ ฉ ลี่ ย ข _ งโ ล กใ น ปี นั้ น สู ง ก ว่ ป _ ติ ป ร _ ณ อ ง ศเ ซ ลเ ซี ย ส ส่ ง ผ ลใ ห้ _ วโ _ กใ น _ ป็ น ห _ งใ น สี่ ปี ที่ ร้ อ น ที่ สุ ด ตั้ งแ ต่เ ริ่ _ มี ก ร บั น ทึ กใ น ปี
จ ก ก ร ต ร ว จ วั ด ข อ _ พ บ อ ฟเ ต อ ร ช็ อ ก มี ข _ ด สู ง ถึ _ มี ศู น _ ก ล ง อ ยู่ ที่ _ บเ ก้ กิโ _ ม ต ร ท _ ต วั น ต ก ข อ งเ มื อ _
อ ย่ งไ ร _ ต ม ท ง ร _ ง น ว่ อ ฟเ ต อ ร ช็ อ ก ข น ด สู ง ถึ ง มี ค ว ม ลึ ก อ ยู่ ที่ กิโ ลเ _ ต _ ล มี ศู น ย ก ล ง อ ยู่ ที่ กิโ ลเ _ ต ร ท ง ต วั น ต _ ฉี ย งใ ต้ ข อ ง ที่ กิโ ลเ ม ต ร ท ง ต วั น ต ก ข อ ง ที่ กิโ ลเ ม ต ร ท ง ต วั น _ กเ ฉี ย งเ ห นื อ ข อ งแ ล ที่ กิโ ลเ ม ต ร ท ง ต วั น ต _ ฉี ย งใ ต้ ข อ ง
_ ง ด น ต รีแ น _ ก ล _ ม ทั ลใ น ส ห รั ฐ _ ลั ง ดำเ นิ น ค ดี _ อ ง ร้ อ งแ ลโ ด _ ก ล่ ว ห ว่ ก ร ทำ ผิ _ สั ญ _
ว ง อ้ _ ว่ บ ริ ษั ท ทั้ ง ส อ ง _ ยเ งิ น ค่ _ ข สิ ท ธิ ต่ งๆ _ อ ยเ กิ น จ ริ _ ป็ น ร _ ว _ ห _ ย ปี
ท ง ว ง ยั ง อ้ ง _ ก ว่ _ งแ ต่ ช่ ว ง ปีแ ย ก ห ม _ ด ห มู่ ย อ ด _ ยแ ผ่ _ สี ย ง _ ด พ ล _ ล คำ น ว ณ ค่ใ ช้ จ่ ย ที่เ ป็ นไ ปไ ด้ ทั้ ง ห ม ด ผิ ด _ ล ด
พ ว กเ ข ก ล่ ว ว่เ มื่ อ พ ว กเ ข พ ย ย ม ที่ จ ต _ ว จ ส อ บ บั น ทึ ก ร ย ง น ข อ ง บ ริ ษั ทแ ต่ _ ว กเ ข ก ลั บไ ม่ไ ด้ รั บ ก ร ป ร ส น ง นแ ล ต อ น _ ท ง ว งไ ด้ ร้ อ _ ข อ คำ ตั ด สิ นเ พื่ อ บั _ คั บใ ห้ ท ง บ ริ ษั ท _ ร ว จ ส อ บ บั น ทึ ก ร ย ง นแ ล ส่ ง ร ย ง น ว่ บ ริ _ ท ต้ _ ง ชำ รเ งิ น คื นใ ห้ กั บ ท ง ว งเ ท่ใ ด
นั กเ _ ห _ ล ก _ ก ลั บ ม ข อ _ ม่ไ ด้ ทำใ ห้ ที _ พ ลิ _ ส ถ น ก ร ณ ก ลั บ มไ ด้เ มื่ อ พ่ ย ต่ อ ที มใ _ ก รแ ข่ ง ขั น _ ว อ ชิ ง ตั น
ที มไ ด้ ป ร ตู _ น นำ ตั้ งแ ต่ ต้ นเ ก ม จ ก ก ร ทำ ป ร ตู ข อ งแ ล ทำใ ห้ ต ก อ ยู่ใ น _ ถ _ ก ร ณ ที่ ย ก ลำ บ กใ _ ช่ ว งเ ว ล ที่เ _ ลื อ อ _ ข _ ง ก รแ _ ง ขั น
ส ถ น ก ร ณ ยิ่ งเ _ ว ร้ ย ม ก ขึ้ _ มื่ อ น _ ที่เ มื่ อ รุ _ ร งใ _ ทำใ _ ถู กไ ล่ อ อ _ จ ก ส น มใ _ ว ล ต่ อ ม
_ ลั ง _ ก _ น ยิ ง ป ร _ ขึ้ _ นำใ ห้ _ บเ จ้ บ้ นใ _ น ที _
_ ง บ _ ล _ ว _ ส น มแ _ ที่ มี มุ มเ ปิ ด _ ว้ _ ก็ ยิ ง ลู กเ _ สู่ ต ข่ ย
ยิ _ ปิ ดแ ต้ มใ ห้ ที มใ น น ที ที่ ก่ อ น ที่ จ ยิ _ ปิ ดแ ต้ มใ ห้ _ บ ที ม _ ว ย ก ร _ ป ร ตูแ ร _ ข อ งเ _ น _ ดู ก ล นี้
_ ร พ่ ยแ พ้ ค รั้ ง นี้่ ส่ ง ผ ลใ ห้ ที ม มี ผ ล _ น ช นแ พ้เ ส ม อใ น ข _ ที่ ที ม นั้ นเ _ บ ชั ย ช นไ ปไ ด้เ ป็ น _ รั้ งแ ร ก ห ลั _ จ ก พ่ ยแ พ้ใ ห้ กั บ คู่ ต่ อ _ น นั _ ปิ ด ส น ม
ที ม _ ลั ง จเ _ น ท งไ ปเ _ อ น ที มใ น _ ณ ที่ ที ม _ พ บ _ บแ _ ที _
ใ น ร ห _ ง ก ร อ ภิ ป ร ยแ ล ก ร ล ง คแ _ นเ สี ย ง ร อ บแ ร _ ด้ _ อ น ตั ว จ ก ก ร ล ง ส มั ค ร รั บเ _ อ ก ตั้ _ ด ย อ้ ง ว่ไ ม่ มี คแ น _ สี ย ง ส _ บ ส นุ น ต น
ศู _ ยเ ย ว _ นไ _ ย ญี่ ปุ่ น ป ร จำ ก รุ งเ ท พไ ด้ สั ม ภ ษ ณ จ ก ที ม บ _ ก็ ต บ _ ล วี ลแ ช _ ห ญิ ง ที ม _ ติ อ อ สเ ต รเ ลี ย _ รู้ จั ก กั นใ น ชื่ อ
_ ม มแ ข่ ง ที่ ก รุ งเ ท _ ป รเ ท ศไ ท ยเ พื่ _ ข่ ง ขั น ร ย ก _ ซึ่ ง จ _ ด ก รแ _ ง ขั น ที่ _ น ยเ _ ว ช นไ ท ย ญี่ ปุ่ น ป ร จำ ก รุ งเ ท พ
พ ว กเ _ ห วั _ จ _ น ก ร คั ดเ ลื อ กเ _ อเ ข้แ ข่ ง ร ย _ ร ซึ่ ง จ _ ด ที่เ มื อ ง ป รเ ท ศแ ค _ ดใ นเ _ อ น มิ ถุ น ย น ปี ห น้
_ ป็ น _ นึ่ งใ _ ส _ ง ผู้เ _ น ค นใ _ ม่ _ อ ง ที _
_ ด้ พู _ คุ ย กั _ ธ _ ก่ อ น _ จแ ข่ ง กั บ _ ม ช _ จี _
ง บ ข ด ดุ ล ข อ ง รั ฐ บ ล _ ล _ ส ห รั ฐ อเ _ ริ ก ปีไ _ ทำ ส ถิ ติ _ ง สุ ด ถึ _ พั น ล้ _ ด อ ล ล ร ส ห รั ฐ ซึ่ ง _ ก ก ว่ ส ถิ ติ ข ด ดุ ล ปี ที่แ ล้ ว ก ว่ ส อ งเ ท่
ผู้เ ชี่ ย ว ช ญ ด้ น ก _ งิ นเ ชื่ อ ว่ใ น ปี ห _ ก ร ข ด ดุ ล จเ พิ่ มไ ป ถึ ง ก ว่ พั น ล้ น ด อ ล ล ร ส ห รั ฐใ _ ข ณ _ ย อ ด _ นี้ ข อ ง ป รเ ท _ น ข ณ นี้ไ ด้เ พิ่ _ ขึ้ นไ ป ถึ ง ก ว่ ล้ น ล้ น ด อ ล ล ร ส ห รั _ ล้ ว
ก ร ข ด ดุ ล ต อ น _ ท่ กั บ ร้ อ ย ล ข อ ง ผ ลิ ต ภั ณ _ ม ว ล ร ว ม ภ _ น ป รเ ท ศ ข อ ง ส ห รั ฐ อเ ม ริ ก ซึ่ ง ย อ ด ร ยไ ด้ ร ว ม ข อ _ รั ฐ บ ลเ ท่ _ บ ร้ อ ย ล ข อ งแ ล ย อ ด ค่ใ ช้ _ ย ร ว ม ทั้ ง ห ม ดเ _ กั _ ร้ อ ย ล ข อ ง
เ ล ข นุ ก ร ก อ ง ค ลั ง ก ล่ _ ท _ ป ที่ ก ร _ ด ดุ ลใ น ธุ ร _ จ อ สั ง ห ริ ม ท รั พ ย ต ล _ ที่เ กี่ _ ว ข้ _ งแ ล ก รเ ติ _ ต ที่ ล่ ช้
เ ข ก ล่ ว ว่ ข่ ว จ ต้ อ งเ ส ริ ม ส ร้ ง ค ว ม ต้ อ ง ก _ ม่เ พี ย งแ ต่แ ก้ ปั _ หใ น _ ย _ นเ ท่ นั้ นแ ต่ ต้ อ ง จั ด ทำแ _ น _ ร ที่เ พิ่ ม ก รเ ติ บโ ต ท งเ _ ร ษ ฐ กิ จแ ล มี ค ว ม รั บ ผิ ด ช อ บ ด้ น ก รเ _ นแ ล ยั ง ค ว ร ต้ อ ง มี ก ร ป รั บ รู ปแ บ บ ข อ ง ก รใ ห้ อำ น จใ ห ม่
_ ร นั้ น ส ม ชิ ก พ ร ร ค อ ย่ _ วุ ฒิ ส _ ชิ กไ ด้ _ ล่ วโ ท ษไ ป ที่ นโ ย _ ย ที่ ล้ มเ _ ล ว ข อ ง ป _ ธ น ธิ บ _
ค ว มเ ป็ น จ ริ ง คื อ _ ร ธ น ธิ บ ดี ค น ต่ อไ ป จ ต้ อ ง รั บ ช่ ว ง _ อใ น ส ภ _ ศ ร ษ ฐ กิ จแ ล ก รเ งิ น ที่ ย่ำแ ย่ ที่ _ ดใ น ป ร วั ติ _ ส ต รโ ด ย ยั งเ ส ริ ม ว่ _ กิ นเ ว ลไ ป _ ล ย ปี _ ว่ ที่เ ร จ ห ท ง อ อ กไ ด้
ส ม ชิ _ พ _ ร ค อี ก ค น คื อ หั ว ห _ ค ณ _ ร _ ม ธิ ก _ ด้ น ง บ ป ร ม ณ ส ภ _ ด้ อ อ ก ม ตำ ห นิ นโ ย บ ย _ อ ง รั ฐ บ ล ส มั ย
ใ น _ ว งแ ป ด ปี ข อ ง ก ร บ ริ ห ร ป _ ท ศ นั้ น ต้ อ ง นั _ ร ว ม ถึ ง ก _ ข ด ดุ ล ง _ ป ร _ ณ ห้ ค รั้ ง ที่ ยิ่ งใ ห ญ่ ที่ สุ ดใ น ป ร วั ติ ศ _ ต รเ ข ก _ ว
_ อ ด _ นี้ ที่เ กิ _ ขึ้ น จ ถู ก ส่ ง _ อไ ป _ ง ลู ก ห ล น _ อ ง _ ว กเ _
ผู้ _ น ว ย ก ร สำ นั ก ง น จั ด ก _ ล ง บ _ ร ม ณ ก _ ว ว่ ต นเ ชื่ อ ว่ ก ร ข _ ดุ _ นั้ น จเ ริ่ _ ล ด _ ง
ก รเ รี ย กเ ก็ _ ภ ษีเ พื่ อ ก _ ตุ้ _ ศ ร ษ ฐ กิ จ จ ก ส อ ง พ ร ร คแ ลเ ศ ร ษ ฐ กิ จ ช ล อ ตั ว นั้ นเ ป็ นเ _ ตุ _ ล ห ลั ก _ ทำใ ห้ ก ร ข ด _ ลเ พิ่ ม ขึ้ นแ ล ส่ _ ผ ลใ น ง บ ป ร ม ณ ข อ ง ปี นี้
ก รเ _ ม ขึ้ น นี้ ยิ่ ง จ ทำใ _ จำเ ป็ น ต้ อ ง นำ _ ย บ ย ที่ ส่ งเ ส ริ ม ก รเ ติ บโ ต ท งเ ศ ร ษ ฐ กิ จแ ล มี ค ว ม รั บ ผิ ด ช อ บ ด้ น ก รเ งิ น มใ ช้ใ _ ยั่ ง ยื น ร ว ม ถึ _ นโ ย บ ย ก ร ป รั _ รู ปแ บ บ ข อ ง ก รใ _ อำ น จแ ล ก รเ _ บ ภ ษีเ พื่ อ พั ฒ นใ ห้เ ติ บโ ต
ผ ม มั่ นใ จ ว่เ ศ ร ษ ฐ กิ จ จ ก ลั บ มเ ติ _ ต อ ย่ งแ ข็ งแ ก ร่ งแ ล ก ร ข ด ดุ ล _ ล ด _ ง ห ลั _ จ ก _ ว ม มื อ กั น ฝ่เ รื่ อ ง ท้ ท ย นี้ไ ป ถ้ รั ฐ _ ภ ยั บ ยั้ ง _ รใ ช้ จ่ ย สิ้ _ ป ลื อ งแ ลเ กิ น ตั ว
ศ _ พิเ ศ ษ จ ทำ ก รไ ต่ ส _ น ค _ รเ บิ _ มื่ อ ปี ที่โ ด ย จเ ริ่ ม _ จ ร ณ _ ว มใ น _ น _
ส ม ชิ ก ค ร อ บ _ รั ว สี่ ค นแ ล ถู ก พ บ ว่ มี _ ว ม ผิ ด ฐ น ร่ ว ม ว _ ผ นแ ลใ _ ก ร ส นั _ ส นุ น ผู้ ก่ อ ก ร _ ย อี ก ทั้ ง ยั ง มี ห ลั ก ฐ น ก ร ติ ด ต่ อ กั บ พ ว กใ ต้ ดิ นแ ล ต อ น นี้ มีโ อ ก ส ติ ด คุ ก ปี ถึ ง ต _ อ ด ชี _ ต
ผู้ พิ พ _ ษไ ด้ ป ร ก ศใ _ ส ม ชิ ก ค ร _ บ ค รั ว อี ก ส _ ค น พ้ น ค _ ม ผิ ดแ ลโ ด ย ย ก ป รโ ย _ นใ ห้ _ ล _ นื่ อ ง จ ก ห ลั ก ฐ นไ ม่เ พี ย ง พ อ
น้ อ ง ช ย ข อ ง ผู้ ถู ก ก ล่ _ ห _ ลั กไ ด้ _ ก พิ _ ก ษใ ห้ มี _ ว ม ผิ ด ฐ _ ค _ อ บ ค ร อ _ อ วุ ธโ ด ย ผิ ด ก ฎ ห ม ย
ผู้ ที่ ถู ก ก ล่ _ ห ค น อื่ นๆ _ ง ร ว มไ ป ถึ ง ด ร ดั ง _ อ ว่ จเ _ ฟั ง _ พิ พ _ ษ _ ย สี่ สั ป ด _
ห _ ง จ ก ที่ไ _ ฟั ง ข้ _ ก _ ว ห จ _ ศ ล ก็ ค ว บ คุ ม อ ร ม ณไ ว้ไ _ อ ยู่โ ด ยเ ห ยี ย ด _ ย ม ผู้ พิ พ ก ษแ ล ก ล่ ว ว่เ ข ยั ดเ ยี ย ด ค ว มเ _ น ผู้ ก่ อ ก ร ร้ ยใ ห้ ผู้ บ ริ สุ ท ธิ
ภ ย ห ลั งเ ห ตุ รเ บิ _ ซึ่ งไ _ มี _ สี ย ชี วิ ต ก _ ร ยใ นเ ห ตุ รเ บิ _ ค รั้ ง _ ว _ รเ ท ศ ค ร อ _ ค รั วไ ด้ ห ล บ ห นีไ ป ยั ง ดูไ บแ ล ต่ อไ ป ยั ง ป กี ส ถ น
น _ กเ ห _ อ จ กแ ล น้ อ ง ช _ ข อ งเ ข ส _ ชิ _ ที่เ ห ลื อไ ด้เ ดิ _ ท ง ก ลั บ อิ นเ _ ยใ น ปีแ ลไ ด้ ถู ก จั บ _ มโ ด ย
ตั้ งแ ต่ นั้ นเ ป็ น ต้ น มไ ด้ ถู ก คุ ม _ งแ ล จ ก _ ห้ _ ร _ อ ง ท _ ย ว่เ ข อ ยู่ _ ห ว่ ง ก _ รั ก ษโ _ ค ซึ มเ ศ ร้
ที _ อั ง ก _ ษเ อ ช น _ ว ย คแ น น ห้ วิ กเ ก็ ตใ _ นั ด ที่ ส อ ง ข อ ง ร ย ก _ ที่ ส น ม ก รุ ง ล _ น ด อ _ ป รเ ท _ อั ง ก ฤ ษ
_ ย _ น _ อ ง อั ง _ ฤ ษ _ ห้ ทั้ ง ส อ ง ที มเ ส ม อ กั น ต่ อ ห _ ง จ กเ อ ช น มไ ด้ ก่ _ นใ น นั ดแ ร _ ว น นี้
ทำ ผ ล ง นใ ห้เ ริ่ ม ต้ นไ ด้เ ป็ น อ ย่ ง ดี ด้ ว ย รั น จ ก บ อ ลแ ต่ _ ก นั้ น ผู้ _ ว้ ง บ อ ลแ _ ผู้ รั บ ลู ก _ อ ง ที ม อั ง _ ฤ ษ ก็ จำ กั ด คแ น น อ ยู่ ที่ ต่ อ ห ลั ง จ กโ อเ _ อ รแ ม้ จ มี ก ร ตี ลู ก ส ว ยๆ _ ล ย ค รั้ ง จ _
ห ลั ง จ ก นั้ _ ที ม _ ง ก ฤ ษ ดู ข ด ค ว ม มั่ นใ จไ ปเ สี ย ส ม _ กเ ก็ _ จ ก บ _ ล ต ม ม ด้ _ ย ก ร พ ล _ ต้ ม ข _ ง
_ ย่ งไ _ ก็ ดี ทำ คแ _ น คแ น _ ช่ ว ยใ ห้ _ ง ก _ ษ ทำ _ นเ ก _ ฑไ ปไ ด้
ร ย ก รแ ข่ ง ขั _ ป ต่ อ ยั ง ก _ ข่ _ ขั น ชุ ด ส _ นั _ ซึ่ _ จเ ริ่ _ วั น ที่ ก ร ก ฎ _ ม
_ ด ย ช่ ว _ ต้ น ร ย ก รแ ข่ ง ขั น _ ง ก ฤ ษ ส ม _ ถเ ก็ บ ชั ย ช นใ _ ร _ ก รแ ข่ ง สี่ นั _ ด้ ว _ คแ น น
ป รเ ท ศ อั _ ก _ ษเ มื่ อ ว น นี้ มีโ อ ก สเ _ ยี่ ย ม ช _ ศู น ย ซ่ อ ม _ รุ ง ร ถ วี ลแ ช รใ น ห มู่ บ้ น นั ก _ ฬ พ ร ลิ ม _ กใ น ก _ ง
_ ป็ น ห นึ่ งใ น ศู _ ย ซ่ อ ม บำ _ ง ที่ _ น ทุ _ มื _ ง ที่ จั _ ข่ ง พ ร ลิ _ ปิ ก
ดำเ _ น ง นโ _ ย บ ริ ษั ท ที่เ ริ่ _ ซ่ อ _ บำ รุ ง ร ถ วี _ ช รใ ห้ กั บ ก รแ ข่ ง พ _ ลิ ม _ ก ม ตั้ _ ต่ ปี
_ ด ย _ น ย นี้ไ ด้เ ปิ ดใ น วั _ ที่ สิ ง ห ค มแ ล จเ ปิ ดไ _ จ _ ถึ _ วั _ ที่ กั _ ย ย น
พ ว _ ขเ ป รี ย บ ตั วเ อ _ กั บ ฝ่ ย ซ่ อ ม _ รุ งใ _ ก รแ ข่ ง _ น ค ว มเ ร็ ว ร ถ ย น _ พี ย งแ ต่ไ ม่ รู้ ว่ อุ ป ก ร ณใ ด ที่ _ น จ ต้ อ _ ช้ ทำ ง น
_ อ งเ ก็ บ ข _ ง มี ชิ้ _ ส่ ว น สำ ร อ ง ชิ้ นโ ด ย มี ทุ _ อ ย่ ง ตั้ งแ ต่ ขเ ที ย ม ค ร บ อ นไ ฟเ _ อ ร สำ ห รั บ วิ่ งไ _ จ น ถึ _ ล้ อ อไ ห ล่ ก ว่ ชิ้ _
_ ว กเ ข _ ทั้ ง อไ ห ล่ ข อ _ ร ว มไ ป ถึ ง อไ ห ล่ จ ก สิ น ค้ คู่แ _ งเ นื่ อ ง จ ก _ ว กเ ขไ _ ส ม ร ถ ค ดเ _ ด้ ว่ จ มี ร ถแ บ _ ห น ที่เ ข้ ม ซ่ อ ม
นั ก กี ฬ _ ก _ วโ ล ก จ นำ _ ป ก _ ณ ต่ งๆเ _ ม _ ล ก ห ล ย ป _ ภ _
ฝ่ ย ช่ ง ซ่ อ ม บำ รุ ง อุ _ ก ร ณเ ที ย ม จ รั บ ห น้ ที่ ทุ ก อ _ ง ตั้ งแ ต่ _ งแ _ น ห รื อ ซี่ ล้ _ หั กไ ป จ น ถึ ง ก ร ทำ _ ถ ขึ้ นใ _ ม่ _ ง คั น
พ ว กเ ข มั ก จ _ รื อ กั นเ _ ย ว กั บ ก ร ซ่ อ มเ พื่ _ ห วิ _ ที่ไ ด้ ผ ล _ ที่ สุ _ น ก _ ซ่ อ _
เ ป้ ห _ ย คื อ ก _ ซ่ อ ม _ ถ วี _ ช รใ ห้ _ ลั บ มใ _ ง นไ _ ด ยเ ร็ ว ที่ _ ด
ล้ _ ร ถเ _ น ที่ใ ช้ กั นใ _ ที ม บ สเ ก็ ต บ อ ล ห รื _ รั ก บี้ _ น จ มี ลั ก ษ ณ นู น อ อ ก ม ทำใ _ ส ม _ ถ ห มุ _ ตั วไ ด้ ง่ ย
_ ร งเ _ อ ม สำ ห รั บ ซ่ อ _ ซ มใ น ส่ ว น ข อ งโ ค ร ง ส ร้ งเ ข้ใ จ ดี ว่ ผู้ จั ด ก ร _ ป ก ร ณ ข อ ง ที มไ ม่ ส ม ร _ นำ พ ว ก อุ ป ก ร ณ ข น ดใ _ ญ่เ ข้ไ ปใ น ก รแ ข่ ง ขั _ ด้ พ ว กเ ข จึ ง ต้ อ งใ ช้ ก ร บ _ ก ร ข อ ง ศู น ย ซ่ อ ม บำ รุ ง
เ มื่ _ มี ค ว ม จำเ ป็ _ ต้ อ _ ซ่ อ มแ ซ ม _ ว นใ ห ญ่ จเ ป็ น _ ร ซ่ อ ม ที่ _ อ ง ก ร อ ย่ งเ _ ง _ ว น
ใ นเ ก ม ร _ ว่ ง _ ร กีแ ล ส ห รั ฐ _ ม _ ก _ ก ร ซ่ อ ม วี ลแ ช รใ _ ร ห ว่ _ ก ม _ รแ ข่ ง ขั น
น อ ก จ _ ร ถ วี ลแ _ ร _ ง ซ่ อ ม _ รั บ ห น้ ที่ ดูแ ลใ น ทุ _ ส่ ว น ที่เ _ ย ว ข้ อ ง กั บ สิ่ งใ _ ที _ ม
ที ม ข อ ง จี นไ _ นำ ร ถ _ ลแ _ รไ ฟ ฟ้เ ข้ _ พื่ _ ห้ พ ว กเ _ จั _ ก ร _ บ ร บ บไ ฟ ฟ้
ใ น _ รแ ข่ _ กี ฬ _ รเ ภ _ นี้ _ ร ค ว บ คุ ม _ งๆไ ด้ อ ย่ _ ส ม บู ร ณเ ป็ น สี่ ง สำ คั _ ที่ สุ ดใ น ก รแ ข่ ง ขั น
จ _ ก ร ร ย ง นโ ด ย ส ห ป ร ช ช ติ พ ลเ รื อ _ กื อ บ ค น ถู ก สั ง ห รแ ล อี _ ห ล ย พั _ ค นไ ด้ รั บ บ ดเ จ็ บใ น ช่ ว ง _ มเ ดื อ น ที่ ผ่ น ม จ ก ก ร สู้ _ บใ น ป รเ ท _ ศ _ ลั ง ก
ใ น ช่ ว ง ต้ _ ปี นี้ ก อ ง _ พไ ด้เ ริ่ ม ก รโ จ ม ตี ก ลุ่ มเ พื่ อ _ ขั บไ ล่ พ ว กเ ข อ อ ก จ ก ดิ นแ ด น ท _ ต วั _ อ _ กเ _ ย งเ ห นื อ ข อ ง ศ รี ลั ง ก ที่ พ ว กเ ข ยึ ด ค ร อ _ อ ยู่ มเ ป็ นเ ว ล น น ห ล ย ปี
ก ลุ่ ม ก บ ฎไ ด้เ ริ่ ม ต อ บโ ต้ ก _ บใ นเ _ อ _ ถ บ _ ย ฝั่ งโ ด ยไ ด้ จั บ ตั ว ช วเ มื อ ง ป ร ม ณ ห้ ห มื่ _ ค นไ ว้ ห ลั ง จ ก ที่ มี _ ร อ พ ย พ ผู้ _ น ก _ ค น อ อ ก จ ก พื้ น ที่
น ย รั ฐ ม น ต รี ด้ _ สุ ข ภ พใ นเ ข ต ส ง ค ร _ ร ย ง น ว่ ผู้ ค น ล้ ม ต ย จ ก ค ว ม อ _ อ ย ก ร ว ม _ ง ข ดแ ค ล _ ยแ ล _ ห _ อ ย่ ง ห นั _
อ้ ง อิ _ จ ก ก ลุ่ _ ห้ ค ว ม ช่ ว ยเ ห ลื อ ด้ _ ก ร รั ก ษแ พ ท ยไ ร้ พ ร มแ ด น ผู้ ค น _ ด้ ห ล บ ห นี อ _ ก _ จ กเ ข ต ค _ ม ขั ดแ ย้ ง นั้ _ มี บ ดแ ผ ล ถู ก ยิ งแ ล บ ดแ ผ ล จ ก สเ ก็ ด รเ บิ ด
รั _ บ ลไ ด้ อ อ ก ม ป ร ณ ม _ ลุ่ ม ก บ _ ว่ใ ช้ ป ร ช ช นเ ป็ _ ล่ _ นุ ษ _ ด ย ก ลุ่ ม _ บ ฎไ ด้ _ ฏิเ ส ธ
ก _ ม ก บ ฎ ก ล่ ว ห _ รั ฐ บ _ ศ รี ลั ง _ ด้ _ ง ปื นใ ห ญ่เ ข้ใ ส่เ ข _ พั ก อ ศั ย ข _ ง ป ร ช _ น
อ ง ค ก ร _ ห ป ร ช ช ติ _ ล่ ว ว่ อั ต _ ก ร ต ย _ อ ง ป ร ช ช _ น ป _ ท ศไ ด้เ พิ่ ม สู ง _ น อ ย่ ง _ ว ดเ ร็ ว
โ _ ยเ _ ลี่ ยแ ล้ วใ น ห นึ่ ง วั น จ มี ป _ ช ช _ สี _ ชี วิ ต ค น _ นเ ดื อ _ ม ก ร ค _
ตั วเ _ ขไ ด้เ _ ม สู _ ขึ้ นเ _ นเ _ ลี่ ย ค _ ต่ _ วั นใ น _ ณ นี้
ผู้เ ล่ น ก อ ง ห ลั ง ข อ ง ทำ ล ย ส _ ติ _ ร ทำ ทั ช ด ว น ข _ งใ น วั น อ ทิ ต ย ที่ ผ่ น มโ ด ย ที่เ ขไ _ ย _ ลู กใ ห้ กั บ ผู้ รั บ ด้ _ ยเ ว ล ที่เ _ ลื อ _ ยู่เ พี ย ง น ทีใ น ช่ ว งแ ร ก
ก _ ทำ ล ย ส _ ติ ค รั้ ง _ กิ ด ขึ้ นใ นเ ส้ น ท ง ล _ อี ย ง ร ย ห ลแ _ จ ต้ อ งโ ย _ ลู กเ พื่ อเ _ ช _ ห้ไ ด้
ถึ งแ ม้ ว่ ก รแ ข่ ง ขั น จ ถู ก _ ด _ น ที่แ ต่แ ม้ ก ร ทั่ งแ ฟ น ค _ บ ข อ ง ก็ ยั ง ยื น ขึ้ นแ ล ป ร _ มื อใ ห้ _ บ _ กำ ลั ง ฉ ล อ ง กั _ ที _ ข อ งเ ข
ห _ ง จ ก ป ร _ ศ ก ร _ ล ย ส _ ติไ ด้ มี _ ร ฉ ย ข้ อ ค ว _ ที่ _ ง ม จ กไ ป ที่ _ อ ฉ ย
ผ ม อ ย ก ข _ ว _ น ก รแ ส ด ง ค ว ม ยิ น ดีเ รื่ อ _ ที่ คุ ณ _ ม ร ถ ทำ ล ย _ นึ่ งใ น ส ถิ ติ ที่ ย อ ดเ ยี่ ย ม _ อ ง _ ง ก _ กี ฬไ ด้
ผ ม ภู มิใ จ ที่ไ ด้เ ป็ น _ ทำ ล _ ส ถิ ติ ต ล อ ด ปี ที่ ผ่ น มแ ต่ ห ก จ มีใ ค ร สั ก ค น ม ทำ ล ย มั _ ผ ม ดีใ จ ที่ใ ค ร _ น นั้ น คื อ คุ ณ คุ ณเ ป็ น ค น ที่ มี ค _ ม มุ่ _ มั่ นใ น ก รแ ข่ ง ขั น _ งแ ลเ ล่ นเ พื่ อ ชั ย ช นเ ท่ นั้ น ก ล่ _
ต _ อ ด ปี ที่ ผ่ น ม คุ ณเ ป็ น _ ว้ ว งใ จ ข อ ง ร _ ม _ งแ ล ว ง ก ร กี ฬ _ รั _ ข อ _ พ _ กเ ร
เ ห ตุ ก ร ณ สำ คั ญ นี้เ _ ด ขึ้ _ พี ย ง _ อ ง สั ป ด ห ห ลั ง จ ก ที่ไ ด้ ทำ _ ย ส ถิ ติ ผู้เ ล่ น ก อ ง ห _ ง ข อ _ ด _ อ ช น _
ผู้ มี ชื่ อเ สี ย ง ข อ _ ยั ง ค ง ค ร อ ง ส _ ติ ผู้เ _ น ที่ ป ร ส บ ค ว ม สำเ ร็ _ น อ _ พแ ลไ ด้เ ล่ นเ ก ม ติ ด ต่ อ กั นใ น _ ห น่ ง ผู้เ ล่ น ก _ ง ห _ งใ น วั น อ ทิ ต ย ที่
ห ลั ง _ ก นั้ _ น _ ว ง ที่ ส อ ง ข อ งเ ก มไ ด้โ ย น _ กใ น _ น ดั บ ที่ ข อ ง ก รเ ล่ น กี ฬ อ ชี พ ข อ งเ ข ซึ่ _ อ ช น ส _ ติ ข _ งไ ด้ อี ก
เ มื่ อ ถ ม ถึ ง ก ร ทำ ล ย ส ถิ ติ ห ลั _ จ กเ ส ร็ จ _ น ก รแ _ ง ขั นไ ด้ _ ล่ ว อ ย่ _ ถ่ อ ม _ ว ว่ มั น ก็เ ป็ นแ ค่เ พี ย ง _ วเ _ ข
ผ ม _ มิใ จ กั บ _ ว _ จ ริ ง _ ว่ ที ม _ อ งเ รไ _ รั _ ชั ย _ น ม ก ก ว่
ผ _ ยิ น _ ที่ มั น สิ้ น _ ด _ งแ ล _ ม _ สึ กเ ป็ นเ กี ย ร _ อ _ ง ม ก
_ น ก รแ ข่ ง _ น ที่ _ ว _ นใ น ค ว ม คิ ด ข อ ง ผ ม มั นเ ป็ น สิ่ ง ที่ พิเ ศ ษแ ล ก ร ที่ จ ป ร ส _ ค ว ม สำเ ร็ จ _ อ่ อ มั นเ ป็ น อไ _ ที่ พิเ _ ษ ม ก
น อ ก จ ก นี้เ ข ยั ง ก ล่ ว ว่ใ _ ค ว _ คิ ด ข _ งเ ข ยั ง _ งเ ป็ น _ ล่ น ก อ ง ห ลั ง ที่ _ อ ดเ _ ย ม _ สุ ด ต ล อ ด ก ล
ซึ่ งเ ป็ น ก ลุ่ ม _ บ่ _ ย ก ตั วเ อ ง อ อ ก จ ก ดิ นแ ด น ท ง ต อ นเ ห นื _ ข อ ง สเ ป นไ ด้ ทำ _ ร ป ร ก _ ว่ จ ย _ ลิ ก ก รใ ช้ ก อ ง ทั พ ติ ด อ วุ ธเ พื่ อ ป ร ก ศ ตั วเ ป็ น อิ ส ร _ พแ ต่ จใ ช้ ห ลั ก ท ง ก รเ มื อ งเ พื่ อไ ปใ ห้ ถึ งเ _ ห ม ยแ ท น
ใ น วิ _ อ ที่ ถู ก ส่ งใ ห้ กั _ ก ล่ ว ว่ใ น ข ณ ที่ ห ลั ก ก ร ค ว บ คุ ม ต นเ อ งไ ด้ ถู ก บั ญ _ ติใ น รั ฐ ธ ร ร ม นู ญ ข อ _ สเ ป น ว่ไ ม่ใ ช่ วิ ธี ก รเ _ อ ต อ บ ส น อ _ ค ว ม ป ร ร ถ น ข อ ง ป ร _ ช น ช ว อ ง ค ก ร ค ว ร ม อ ง ห ท งแ ก้ไ ข ปั ญ หโ ด _ ช้ ป ร ช ธิ ปไ ต ย
ก ร _ จั ย ต่ งๆไ ด้แ น นำ ว่ ก ร ห ยุ ดใ ช้ _ วุ ธ คื _ ก ล _ ท ธ ข อ ง _ จ ทำใ ห้ ก _ ส นั บ ส นุ นใ _ ถิ่ น _ ด ล ง
นั กเ ขี ย น ที่เ พิ่ งเ ดิ _ ท งไ ป ยั ง ดิ นแ ด น นี้ พ บ ว่ ก _ ค _ อ นไ ห ว ข อ ง ก ลุ่ ม ค นเ ห _ นี้ ทำใ ห้ ผู้ ส นั บ ส นุ น ก รเ ค ลื่ อ _ ห ว _ น ก่ อ นเ ชื่ อ ว่ไ _ จ บ สิ้ น ท ง ก รเ มื อ งแ _ ว
ผู้ สื่ _ ข่ ว ร ย _ น _ กำ ลั ง _ ยู่ใ น _ ว ง ที่ ต ก ต่ำ ที่ _ ดใ _ ร ยเ ว ล ปีแ ล ก ร ห ยุ ดใ ช้ อ วุ ธ อ จเ _ นเ พี ย ง ตั ว ล่ อเ พื่ อ ก ล บเ ก ลื่ อ น ค ว ม อ่ อ นแ อ นั้ น
ก _ ม ค นเ _ ล่ นี้ ที่ ท ง ส ห ภ พ ยุโ ร ปแ ล ส ห รั _ อเ ม ริ กเ รี ย ก ว่ ผู้ ก่ อ ก ร ร้ ยไ ด้ ป ร ก _ ก ร ห ยุ ดใ ช้ อ วุ ธ ห ล _ ค รั้ ง ซึ่ ง ทุ ก ค รั้ ง ก็ จ จ บ ล _ ด้ _ ย ค ว ม รุ นแ ร _ ส ม อ
ก ร ป ร ก ศ ห _ ด ร บ _ รั้ ง ล่ สุ ดใ น ปี นำไ _ สู่ ก ร พู ด คุ ย อ ย่ ง สั น ติ ร ห ว่ ง ก ลุ่ ม ค _ ห ล่ นี้แ ล รั ฐ บ ล สเ ป นแ ต่ พ ว กเ ข ก ลั บ ถู กแ ท ร _ ซ ง ด้ ว ย ก ร ว ง รเ บิ ด ร ถ _ น ต ที่ ส _ ม _ น
ก ร ว ง รเ บิ ด ถู ก สั น นิ ษ ฐ _ ว่ ม _ ก ก _ ม ผู้ คั ด ค้ _ ก ร บ ว น ก ร สั _ ติ ภ พ ร ว ม ถึ ง ก ลุ่ มแ บ่ งแ ย ก ดิ นแ ด น _ ว _ น อื่ _ น ดิ นแ ด น
ใ น วั น _ ก รเ ค รื _ ข่ ยโ ท ร ทั ศ น ยั ก ษใ ห ญ่ ทั้ ง ห ก ข _ ง อเ ม _ กไ ด้แ ก่แ ล ร ว ม ถึ ง ส ถ นีไ _ ร ว ม ตั ว กั นเ _ อแ ส ด ง ค ว ม ส มั ค คีใ น ก ร ถ่ ย ท _ ด ค อ นเ สิ ร ต ก ร กุ ศ ล ที่ มี ชื่ อ ว่เ ป็ นเ ว ล ห นึ่ _ ชั่ วโ ม ง
ค _ นเ สิ ร ต นี้ไ ด้ ถู ก ถ่ _ ท อ ด ส ดเ ว ล น ต _ ว ลใ นโ ซ น ต วั _ อ อ กแ ล น ต มเ ว ลใ นโ ซ น ก ล ง อี ก ทั้ ง _ ง _ ก รแ _ ร่ ภ พเ ท ป บั น ทึ ก ก รแ _ ด ง อี ก ค รั้ งใ นโ ซ นเ ว ลแ ป ซิ ฟิ ก
น อ ก จ ก _ ยั ง มี ก ร อ อ ก อ _ ศ _ น _ ง อิ นเ ท _ รเ น็ ตแ _ คเ บิ้ ล ที _ ช่ นแ ล อี ก ด้ _ ย
ก รแ ส _ ง นี้ ถู ก ค _ บ คุ มโ _ ย บุ ค ค ลเ ดี ย _ กั บ ที่ อ ยู่เ _ อ ง _ ลั ง ง น ค อ นเ _ ร ตใ น วั น ที่ กั น ย ย น ที่ มี ชื่ อ _
ก _ ส _ ง ค รั้ ง นี้ไ ม่ไ ด้ _ ก ต ร ว จ ส อ บเ _ ร ก _ ถ ล ง ก ร ณ ท ง ก รเ _ อ งแ ต่เ พ _ รื่ อ ง อ น จ _
เ มื่ อ อ ทิ ต ย ที่ ผ่ น ม นั ก ร้ อ งเ พ ล งแ ร็ พไ ด้แ ส ด ง ค ว ม คิ ดเ ห็ น ผ่ น ง นแ ส ด ง ก ร กุ ศ _ ข อ _ ที่ มี ชื่ อ _ ซึ่ _ ก ล่ ว ว่ไ _ ด้ _ นใ จ ค น ผิ ว ดำ ห ร อ กแ ล ก็ นำไ ป สู่ ก รโ ต้เ ถี ย ง _ ย่ ง รุ นแ ร _
_ ล อ ด ช่ ว งเ ว ล ที่แ ส ด _ ค อ นเ _ ร ตเ _ มไ ป ด้ ว ย ก _ ส ด ง ที่ น่ จ ด จำ _ ก ม ยเ ช่ น ที่ไ ด้แ ส ด _ ร่ ว ม กั บใ นเ พ _ ง
อี _ ห นึ่ งเ _ ตุ _ ร _ คื _ ก รแ ส ด ง ที่แ ล _ กไ ด้ ร้ อ _ พ ล _ ค ฟเ ว อ ร ข อ ง ที่ มี ชื่ อ ว่
เ งิ น บ _ จ ค _ ถู ก ส่ งไ _ ห้ กั บ _ ภ ก _ ดแ _ ห น่ ว ย _ ร รเ ท ทุ ก _
บ ริ ษั ทโ _ ร ค ม น ค มไ ด้ใ ห้ บ ริ ก รโ ท ร ศั _ ทโ ด ยไ ม่ มี _ ธ ร ร มเ นี ย มแ ล ค อ ลเ ซ็ นเ ต อ ร ส ย สำ ห รั _ ง น นี้ น อ ก จ _ นี้ ยั งไ ด้ จั ด อ ส ส มั ค ร ที่ ม จ ก ค อ ลเ ซ็ นเ ต อ ร ข _ ง พ _ กเ ข ด้ ว _
น _ ก จ ก นี้ ยั งไ ด้ จั ด ค _ นเ สิ ร ต ก ร กุ _ ล ที่ มี ชื่ อ ว่ ซึ่ งใ ช้เ ว ลเ พี _ ง ค รึ่ ง ชั่ วโ ม _ ก่ _ น ที่ _ ตั ดเ ข้ สู่ ร ย _ ร ห ลั ก
แ ล จ ถ่ _ ท _ ด _ รแ ส ด ง _ ร _ ศ _ น วั _ ส รโ ด _ ช้ ชื่ อ ว่
เ จ้ ข อ ง ร _ ก ร ที วีไ _ ถู _ จั บ กุ มใ น ข้ อ ห ล่ ว ง ลเ มิ ด ท งเ พ ศ ห ลั ง _ ก อ อ ก อ ก ศเ ท ป ข อ งเ ด็ ก ผู้ ห ญิ ง ที่ ป่ _ ย _ ง จิ ต ถู ก ข่ _ ขื นเ มื่ อ _ ที่แ ล้ ว
เ ท ป ที่ ถู _ ก ล่ ว หไ _ อ อ ก อ ก ศ ส ม ค รั้ _ นเ ดื อ น ตุ _ ค ม ที่ ผ่ น มแ _ ทำใ ห้เ กิ ด _ อ ติเ ตี ย _ ป ถึ ง ตำ ร ว _ ม ก ม ย
ช่ อ ง ก็ ถู ก _ ง _ อ หใ น ข้ อ ก ล่ _ หเ ดี _ ว กั น กั บ ร ว _ ป ถึ ง ค ว ม ผิ ด พ ร _ ช บั ญ ญั _ ท ร ค ม น _ ม
ไ _ ถู ก ส่ ง ตั _ ข้โ ร ง พ _ บ ล ห ลั ง จ ก _ ร จั _ กุ มเ นื่ อ ง _ ก อ ก รเ _ บ ห น้ อ _
เ ข จ ต้ อ งเ ข้ _ ย ง _ ตั ว _ บ ผู้ _ พ ก _ ก่ _ น ที่ จ ส _ ร ถ ป ร _ น ตั วไ ด้
_ ร ว จไ _ ข้ไ ป _ อ _ ฟ ฟิ ศ ข _ ง ที่ ส _ ง ค รั้ งเ มื่ อ ปี ที่แ _ วเ พื่ อ ค้ น หเ _ ป
ไ ด้ _ ง _ อ _ ว มไ ป ที่ วิ จ ร ณใ น ก ร ณี ที่ไ ม่ ย อ มใ _ ข ป ร กั น ตั ว _ ห กเ ขไ ม่ไ _ ป ร ก ฏ _ ว ที่ ศ _
เ ข ก _ ว ว่ _ นเ ป็ นเ รื่ อ ง _ อ ฉ ว ที่แ _ สำ ห _ บ _ ร ทำ ง _ ข อ _ ตำ ร ว จ
ผ มไ ป _ อไ รใ ห้ ถึ ง _ น ด ที่ พ _ กเ ข ต้ อ _ ห้เ ข้ ร ย ง น _ ว ต่ อ ผู้ _ พ ก ษ _ อ น ที่ จ ป ร กั น ตั _ ด้
ศ ลเ ลื อ ก ตั้ ง ที่ _ รเ ท ศเ ม็ ก ซิโ กไ ด้ ป ฏิเ ส ธเ ป็ _ อ ก ฉั น ทใ นเ รื่ อ ง ก ร ฉ้ อโ ก ง ก รเ ลื อ ก ตั้ ง ป ร ธ น ธิ บ ดีเ มื่ อ วั น ที่ ก ร ก ฎ _ มแ ล ร ย ง น ว่ _ ร นั บ ผ ล คแ น น ก รเ ลื อ ก ตั้ งเ _ อเ ดื อ น ที่ ผ่ น มใ ห ม่ อี ก ค รั้ ง นั้ นไ ม่ไ ด้เ ป ลี่ ย นแ ป ล ง ผ _ ก รเ ลื อ ก ตั้ งใ น ค รั้ _ ร ก ที่ _ น ย ผู้ ส มั ค รแ ห่ ง พ ร ร คไ ด้ รั บ ชั ย ช นใ น ค รั้ ง นี้
ที่ ม จ _ พ _ ร ค ฝ่ ย ซ้ ย ยื น ยั น ว่ ก รเ _ อ _ ตั้ งใ น ค รั้ ง นี้ มี _ ร _ อโ ก งแ ล ป ฎิ ญ ณ ว่ จ ต่ อ สู้ กั บ _ ล ก ร ตั ด สิ น _ รั้ ง นี้ใ ห้ ถึ ง ที่ สุ ด
ไ ด้ _ ฏิเ ส ธ ก ฎ ห _ ยแ ล คำแ น นำใ น _ ร _ อ ตั้ _ รั ฐ บ _ คู่ _ น _
ไ ม่ _ ข้ อ ต ก ล ง ท ง ก ฎ ห _ ยใ _ ส ม ร ถเ อ ช น ห ลั ก ป ฏิ บั ติ ข อ ง ศ ล ย กเ ว้ นแ _ รั ฐ ธ ร ร ม นู ญเ ม็ ก _ กั น ฉ _ บ ที่ ที่ ก ล่ ว ว่ อำ น จ อ ธิ ปไ ต ย ข อ ง _ ฐ ขึ้ น อ ยู่ กั บ ป ร ช _ น
ป _ ช ช น มี สิ ท ธิ _ จเ ป ลี่ ย นแ ป ล _ ห รื อ ป รั บ ป รุ ง รั ฐ บ _ ส ม อ นี่เ _ น บ ท ค ว ม ห นึ่ ง ที่ น ยไ ด้ นำ มใ ช้ ก ล่ ว _ ง ถึ _ สิ ท ธิใ น ก รใ ช้ ข้ อ ต ก ล ง ป ร ช ธิ ปไ ต ย ป _ จำ ช ติ
ผู้ พิ _ ก ษ ทั้ งเ จ็ ด ค น มีเ ว ล ถึ ง วั น ที่ สิ _ ห ค ม ที่ จแ ก้ _ ญ ห ข้ อ พิ พ ท ทั้ ง ห ม ดแ ล จ ต้ อ ง ป ร ก ศ อ ย่ งเ ป็ น ท _ ก รเ กี่ ย ว _ บ ก รเ ลื อ ก ตั้ _ ป ร ธ น ธิ _ ดี ห รื อ ก รเ ลื อ ก ตั้ ง ป ร จำ ปี _ ยใ น วั น ที่ กั น ย ย น
เ ป็ นแ ก น นำ ก _ ม ป ร ท้ _ งใ น ป รเ ท ศเ ม็ ก ซิโ ก ต ล อ ด ห นึ่ งเ ดื อ น _ ผ่ น มเ พื่ อเ รี ย ก ร้ อ _ ห้ มี _ ร นั บ คแ _ นใ ห _ อี ก ค _ ง
พ ว กเ ร จไ ม่ มี วั น ย อ ม รั บ _ ฐ บ ล ที่ ผิ ด ก ฎ ห ม ยใ _ ม ทำ ง นใ น ป รเ ท ศ ข อ ง พ ว _ รเ ข ก ล่ _ กั บ ผู้ ส นั บ ส นุ น ห ล ย พั น ค นเ พื่ อไ ม่ใ _ ย อ ม รั บ น ยเ ป็ น ป ร ธ น ธิ บ ดีแ ลเ พื่ อ ตั ด สิ นใ จ _ ข ค ว รแ ต่ ง ตั้ ง รั ฐ บ ล คู่ ข น น ห _ อ ค ว ร ป ร _ ว ง ต่ อไ ป ดี
ป ร ธ น _ ล ยุ _ ธ ร ร ม ก ล่ ว ว่ คำ _ ล่ ว อ้ _ ข _ ง น ยเ กี่ ย ว กั บ ก ร ฉ้ อโ _ ง ข น _ ห ญ่เ ป็ นเ _ อ ง ที่ สื บ ค้ นไ ม่ไ ด้
ที ม ง น ข อ งไ ด้ ยื่ น คำ ร้ อ งใ ห้ มี ก ร ต ร ว จ ส อ บ ผ ล คแ _ น ก ว่ จุ ดเ ลื อ ก ตั้ งแ ต่ ศ ลไ ด้ ตั ด _ นใ ห้ มี ก ร นั บ คแ น นใ ห ม่เ พี ย งแ ค่ ที่ _ รื อเ พี ย งแ ค่เ ท่ นั้ น ซึ่ งเ _ ตุ ก ร ณ _ ก็ นำ ม ซึ่ _ ก รเ ดิ น ข บ ว น ป ร ท้ _ ง อ ย่ ง _ นแ ร ง
ไ ด้ รั _ ชั ย _ นใ _ ก _ ลื อ _ ตั้ _ ด้ ว ย _ น น ที่ ต่ำ _ ว่
อ อ สเ ต รเ ลี _ จ ดำเ นิ น ก ร ถ อ น กำ ลั ง ท ห ร อ อ _ จ ก _ รั กใ นเ ดื อ น มิ ถุ น ย น ปี นี้ ถึ งแ _ ว่ _ มี คำ สั ญ ญ จ ก รั ฐ ม น ต รี ก ร _ ร ว ง ต่ ง ป รเ ท ศ ว่ _ ม่ มี ผ ล ก ร ท บใ ดๆใ น ค ว ม _ ม พั น ธ กั บ ส ห รั ฐ อเ ม ริ ก ก็ ต ม
รั ฐ ม น ต _ ก ร ท ร ว ง ต่ ง _ รเ ท ศ _ ล่ ว ว่ ก ร _ อ น กำ _ ง ท ห ร ค ร ว นี้ จ ดำเ นิ น ก ร อ ย่ _ ป็ น รเ บี ย บเ พื่ อ ล ด ค _ มไ ม่ ส ด _ ก ส บ ยใ ห้ กั บ ป รเ ท ศ อื่ นๆใ น อิ รั ก
เ ขไ ด้ใ ห้ สั ม ภ ษ ณใ น ก รเ ยื อ น ค รั้ งแ ร ก ห ลั ง จ ก ก รเ ลื อ ก ตั้ ง ว่ พ ว กเ ร ต้ อ ง ก ร ที่ จ ดำเ นิ น ก ร ที่ _ ทำใ ห้เ กิ ด ก รแ ท ร กแ ซ _ น้ อ ย ที่ สุ _ ซึ่ ง _ ทำใ ห้เ กิ ด ค ว ม ยุ่ ง _ กแ ล ค ว มไ ม่ ส ด ว ก ส บ ย น้ อ ย ที่ สุ ดแ ก่ พั น ธ มิ ต ร ข อ ง _ ว กเ ร ซึ่ ง ก็ คื อ ส ห รั _ อเ _ ริ กแ ล ส ห ร ช อ ณ จั ก ร
ใ น วั น จั น _ ร จเ ข้ พ _ กั บแ ล บุ ค ค ล อื่ นๆเ _ อ ห รื อใ น ก ร ณี ข อ ง อั ฟ ก นิ ส _ นเ พ ร อ อ สเ ต รเ ลี ย ก็ _ ฐ น ทั พ ท ห ร อ ยู่ ที่ นั่ _ ช่ _ กั _
มั นเ ป็ _ ค ว _ ตั้ งใ จใ น _ ณ _ สำ ห รั _ ก _ ณี _ ห ลื _ อ ยู่
ไ ด้ ก ล่ ว ถึ ง ผ ล ก ร ท บ _ บ ค ว _ สั ม พั น ธ อั _ น่ นแ ฟ้ น ที่ มี ต่ อ ส ห รั ฐ _ ม ริ ก ตั้ งแ ต่ ส ง ค ร มโ ล ก ค รั้ ง ที่ _ อ ง ว่ ผ มไ ม่ คิ ด ว่ มั น จเ ป็ น ก ร ร บ ก ว น ค ว ม สั ม พั น ธ อั _ ดี ร ห ว่ ง รั ฐ บ ลใ ห ม่แ ล ค ณ บ _ ห ร ส ห _ ฐ อเ ม ริ ก
มั นเ ป็ น _ น ธ มิ ต ร ที่แ ข็ งแ ก ร่ ง _ น _ มิ _ ร _ อ ยู่เ ห นื อ _ รเ _ ลี่ ย นแ ป ล ง ข อ ง รั _ บ ล
ค ณ บ ริ ห รเ ข้ ม _ ริ ห รแ ล อ อ กไ ป รั _ บ ล ก็เ _ ม บ ริ ห รแ ล อ อ กไ ปแ _ พั น ธ มิ ต ร คื อ ค ว ม _ ม พั น ธ ร ย _ วแ ลเ ป็ น ร ก ฐ น ค ว _ สั ม พั น ธ สำ ห รั บ ส อ ง ป _ ท ศ
คำ ยื _ ยั น นี้เ ป็ น สิ่ ง สำ คั _ ม กเ พ ร อ _ สเ ต รเ ลี ยไ ด้ มี ก รเ ลื อ ก ตั้ ง รั ฐ _ ลใ _ ม่ใ นเ ดื อ _ พ _ ศ จิ ก _ น
น ย _ รั _ ม น ต รี _ ร _ คแ ร ง ง น ส ม ร ถเ อ ช น หั _ ห น้ พ ร ร ค อ นุ รั ก ษ นิ ย มแ ล อ ดี ต ป ร _ น _ บ ดี อ ย่ _
เ ป็ น ผู้ใ _ ก ร ส นั บ _ นุ _ ป ร ธ น ธิ บ _ ส ห รั _ อเ ม ริ กแ _ รั _ บ ล ข อ งเ _
_ มื่ อ วั น ศุ ก _ ย อ ร ม นีเ อ ช น อ รเ จ น ติ น ด้ ว ย คแ น น ต่ อ _ ก ก ร ยิ ง _ กโ ท ษ _ ห้ไ ด้ไ ปแ ข่ งใ น _ ย _ ร ร อ บ ร อ ง ช _ ลิ ศ ที่ ก รุ ง
ทั้ ง นี้ ก รแ ข่ ง ขั _ ม ถึ ง คแ น น ต่ อโ ด _ ม่ มีโ อ ก ส ชั ดเ จ นใ ห้แ ต่ _ ฝ่ ย _ คแ น _ ม ก นั กเ นื่ _ ง จ ก ก ร ป้ อ ง กั น _ ร ตู ข อ ง ทั้ ง ส อ ง _ ย
แ ร _ ริ่ ม นั้ _ ย อ ร ม _ ป็ น ฝ่ ยไ ม่ อ จ ค ด ห วั ง อไ รไ ด้เ มื่ อ อ รเ จ น ติ _ คุ _ ก ม จ _ ก ร ค ร อ ง บ อ _ ป อ รเ _ น ต
สี่ น ที ห ลั ง พั _ ค รึ่ _ วิ่ ง ผ่ _ ข _ งเ ย อ ร ม นี ม พ บ ลู กเ ต มุ ม ข อ ง จึ งโ ห ม่ งเ สี ย บ ร ห _ ง น ย ท ว รเ ย อ ร ม นีแ ล _ ว ป้ อ ง กั นใ ก ล้ ตำแ ห น่ ง รั _ ษ _ ร ตู
ก _ ทำ ป _ ตูใ น ช่ ว ง ต้ น ข อ ง ก รแ _ ง ค รึ่ ง ห ลั ง _ ร้ ง ค ว ม ตื่ นเ ต้ น ก ว่ ก _ ข่ _ ขั _ น ค รึ่ _ ร ก ที่ไ ม่ มี ที มใ ด ยิ งไ ด้เ กิ น ป ร ตูเ ดี ย ว
_ ยโ ค้ _ อ จไ ด้ _ บ ชื่ _ น ก รเ ป ลี่ ย น ตั ว ที่ มี ส่ _ น ช่ ว ยเ _ อ ร ม _ ทำ ป ร ตู _ ส ม อ
ผู้เ ล่ น _ ว่ อ _ ว ส _ ง ค _ ม ลำ บ กใ ห้แ ล ผู้เ ล่ น ปี ก _ ย _ ง ทำใ ห้เ ย อ ร _ นี บุ กเ ข้ใ ก ล้ ตำแ ห _ ง ยิ ง ลู กโ ท ษ ม ก ขึ้ น
ผู้ _ ด ก ร ที _ อ รเ จ น ติ _ อ จ _ ง ก ล ยุ ท ธ ผิ _ จึ ง ต้ _ งเ จ็ บ ป _ ด กั บเ ค ร _ ร้ ย นี้
ใ น น ที ก่ อ นเ ย อ ร ม นี จ _ ส ม อ ด้ ว ย ฝี มื อ ยิ ง ป ร ตู ขั้ นเ ท พ ข อ _ จ ก _ ก ซ้ ย ผู้ รั ก ษ ป _ ตู ต้ _ ง ถู ก ห ม อ อ _ ส น มไ _ ก่ อ นเ นื่ _ ง จ ก ก ล้ มเ นื้ อ บ ดเ จ็ บ
โ ค้ ช อ รเ จ น ติ นเ ป _ ย น ตั ว ผู้ _ ก ษ ป ร ตูเ ส _ จ ก็ ต ม ด้ ว _ ก รเ ป ลี่ ย น ตำแ ห น่ ง ป้ อ ง กั น อี ก _ อ ง _ น คื อ ผู้เ ล่ น ก อ ง ก ล ง ช่ ง คิ _ ล ศู น _ ห น้
พ ร ส ว _ ร ค ข อ งแ ล _ ก ทิ้ ง _ ยู่ บ น _ นั่ งเ ป ลี่ ย น ตั วเ มื่ _ ตั ว _ ร _ ง บ อ ลไ ด้ _ น อ ย่ ง ล งเ ล่ นแ ท น คู่ กั บ
โ ช ค ร้ ยแ ล ก รเ _ ลี่ ย _ นี้ ดูเ ห มื อ _ จ ทำใ ห้เ ย _ ร _ นี ส ม ร ถ พ ลิ ก ม คุ มเ ก มเ ป็ น ค รั้ _ ร ก ข _ ง ก รแ ข่ _
น _ ที่ ล ง ส น มโ ค้ _ อ _ ต้ อ งเ สี ยใ _ กั บ ก ร ตั ด สิ _ จ _ อ _ ต _
_ บ น _ ข อ _ ก ร ทำ ป ร ตู ค _ ง ที่ _ น ข อ ง ทำใ ห้เ ข _ น สู่ อั น ดั บแ ร ก ข อ งใ น ฐ น ผู้ ทำ ป ร ตู ม ก ที่ สุ ด ข อ ง _ รแ _ ง ค รั้ ง นี้
โ ด ยเ ข ฝ่ _ ด ตั้ _ รั _ พื่ _ ผ่ น บ _ ลเ ล ยไ _ ห ลั ง จ กเ พื่ อ น ร่ ว ม ที มเ ขี่ ย บ อ ล ผ่ น ก ร ส _ ด _ อ งใ น น ที ที่
ก _ ข่ _ ขั น จ บ ล ง ด้ ว ย คแ น น ต่ อแ ลเ ว ล ท ดใ _ ส อ ง ช่ ว ง ห ลั ง ก็ไ ด้ ส ท้ อ น ก รแ ข่ ง _ น นั่ _ คื อ ค รึ่ งแ _ กไ ร้เ รื่ อ ง ตื่ นเ ต้ น ส่ ว น ค รึ่ ง ห ลั _ จู่โ _ ม ม ก ขึ้ น
มใ ก ล้ ก ร _ ป ร ตูแ ร _ น ค รึ่ ง นี้เ มื่ อเ _ ตโ ด่ ง ช น ค น ป ร ตูใ น ร ย ห ล _ ณ _ อ อ _ ห่ _ ข _ กั น ป ร ตู
_ งเ ย อ ร ม นีแ ล อ รเ จ น _ น ต่ งไ ม่เ ค ย พ่ ย ก รเ ต ลู _ ท _ น _ อ บโ ด ย _ ง คู่ ต่ ง ช น มแ ล้ ว _ ม ค รั้ _
ก _ ต ลู กโ _ ษ ทั้ ง _ ม _ ที่แ _ ว มเ ข้เ ป้แ ลแ ม่ น ยำ _ กเ ว้ น ลู กเ _ ข อ ง ที่แ ร ง น้ อ ย _ งเ ก็ บไ ว้ไ ด้ จ ก ด้ น ซ้ ย
ค _ ม พ ย ย _ ข อ ง ฝ่ _ อ รเ จ น ติ น ที่ ยิ งเ ข้ ด้ น ซ้ ย _ อ ง นั้ น ทำไ ด้ _ ท ว่ _ ย ท ว รเ ย อ ร ม นีเ _ ท ง บ อ ล ถู ก ซึ่ _ ผ ล ก รเ ก็ บ ลู ก ก็ ทำ ร้ ย จิ ตใ จ ฝั่ ง อ รเ จ น ติ น
จั ด ตั้ ง ก ร ส อ บ ส _ นเ _ อ _ กิ _ ม _ ย _ มู่ ก ล ง ส น ม ห ลั ง _ ลเ ต ลู กโ ท ษ ตั ด สิ นใ _ ย อ ร ม นี ช น
ทั้ ง นี้ ผู้เ _ น สำ _ อ _ ที ม อ รเ จ น ติ นไ ด้เ ข้ ทำ ร้ ย ผู้เ ล่ _ ย อ ร _ น จึ _ ด้ใ บแ ด _ จ ก _ ร ร ม ก ร
อ้ งโ ด _ กั ป ตั น _ มเ ย อ ร มั น ค ว _ ขั ดแ _ งเ กิ ดเ มื่ อ ผู้เ ล่ น อ รเ จ น _ น _ ก นใ ส่ ที มเ ย อ ร มั น ร ห ว่ _ ก _ ยิ ง ลู ก
เ มื่ อไ ด้เ ต ลู กโ ท ษ ค _ ง _ สี่ใ ห้เ ย _ ร ม นีเ ข _ ง สั ญ ญ ณใ _ ผู้เ ล่ _ อ _ จ น ติ นเ งี _ บเ สี ย ง
ห ลั งเ ต ลู กโ ท ษ ผู้เ ล่ น อ รเ จ น ติ น จึ _ พ กั น _ ร งเ _ ป หแ ล ก ร ต ลุ ม บ อ _ ซึ่ ง ส่ ว นใ ห ญ่เ _ น ก _ ผ ลั ก ก็ ร ว ม ผู้เ ล่ _ ค น อื่ นๆ ก ร ร ม ก รโ ค้ ชแ ล ตั ว สำ ร อ ง นั บ ห ล ย สิ บ ค นไ _ ด้ ว ย
ก ล่ ว ว่เ ท _ บั _ ทึ ก ภ พ ท _ ท _ ทั ศ น จ มี ก ร ต _ ว จ ส อ บแ _ จ _ จ ร ณ ก ร ป รั บ ห รื อ ล งโ ท ษ ต ม ค _ มเ ห ม ส ม
_ ด้ _ บ ชั ย ช น ค _ งแ ร ก วั น นี้ ที่ _ ลั ง จ กเ ข้ _ ว ม ก _ ข่ ง ขั น ก _ ค รั้ _
_ พื่ อ น _ อ งเ _ จ ก ที ม ต มเ ข้ มเ _ น ลำ ดั บ ที่ ส อ งใ น ข _ ที่ จ ก ที ม _ บ ต ม มเ ป็ น _ น ดั บ ที่ _ ม
เ _ ม _ น จ ก _ ห น่ งโ พ ลโ _ ซิ ชั่ _ ต่ ก รแ ท กเ ข้ กั บ ต ร ง จุ ดเ _ ม ต้ _ ห ลั ง อ อ _ ตั ว ช้
เ ขไ ด้ รั บ _ ร ล งโ ท ษแ บ บ _ ห _ บ _ ร ก ร ทำใ น ค รั้ ง นี้ ซึ่ งเ ข จ ต้ อ ง ถู _ ล _ ท ษใ น ก _ ข่ ง ขั น ร อ บ ที่ สิ บ _ ข อ งเ ข
แ ล นี่ ก็ ทำใ ห้เ _ ส ม ร ถ _ ลั บเ ข้ _ ว _ ลเ ป็ น ที่ _ นึ่ งใ น ก _ ข่ ง ขั _ น ค _ ง นี้ไ ด้
ยั _ ค งเ ป็ น _ ห นึ่ งใ น _ รแ ข่ ง ขั น ด้ ว ย คแ _ น คแ น _ ต ม ม ด้ ว ยแ ล ที่เ อ ช น _ ด้แ ลเ ข้เ _ น ชั ยเ ป็ น อั น ดั บ ที่ ส อ งแ ล _ ม
ห ลั _ จ ก ชั ย ช นไ ด้ใ ห้ สั _ ภ ษ ณ ว่ ผ ม _ ม ห ลั _ น _ อ นเ ริ่ ม ต้ น ผ ม คิ ด ว่เ ข จ _ ท ง ซ้ ยแ ต่ ค _ ม จ ริ งแ ล้ วเ ข ม ท _ ข วแ ล นั่ น ทำใ ห้ ผ ม ช นเ ข
ผ _ ด้ รั บ _ ร ล งโ ท ษแ _ บ ร _ ด ช่ _ วิ ศ ว _ ร ข อ _ ผ ม ทำใ ห้ _ มใ จเ ย็ น ล ง
_ นเ ป็ น ฤ ดู ห น ว ที่แ ส น ลำ บ กแ ต่ไ ด้แ ส ด งใ ห้เ ห็ นใ น บ ท ท ด ส อ บ นี้แ _ ว ว่ ร ถ ส ม ร ถ ทำ อไ รไ ด้ บ้ งใ น ฤ _ ห น ว ดั ง นั้ _ ผ _ จึ ง ตั้ งแ ร _ ผ ลั ก ดั น ข อ ง ผ มไ _ สู ง _ กแ ล ผ ม ก็ไ ด้ รั บ ค ว มเ จ็ บ ป ว ด ม ก ด้ ว ย
ที ม ง น _ ค ว _ อ ด _ น กั บ _ ม ม กแ ล ผ ม ต้ อ ง ก ร ที่ _ ทั ก ท _ กั บ ทุ กๆ ค นใ น อ อ สเ ต รเ ลี ยแ ล ค น บ _ ค น ที่ ส ง สั ยใ น ฝี มื อ ผ _ ช่ น กั น
วั น นี้เ ป็ น วั _ ที่ _ อ ก ศ ร้ อ น ที่ สุ _ น ส ถิ ติเ ดื อ น ก ร _ ฎ ค ม ข อ ง ส ห ร ช อ ณ จั ก ร ด้ ว ย อุ ณ ห _ มิ ที่ สู ง ถึ ง อ _ ศเ _ ลเ ซี ย ส อ ง ศ _ ร นไ ฮ ต ที่เ มื อ งเ ข ต
ค ว _ ร้ อ น จ ก ก รแ ส น้ำ อุ่ _ จ ก _ ห้ อุ ณ ห _ มิ นั้ _ สู ง ขึ้ _ ซึ่ ง ค ว ม ร้ อ น นี้ มี ผ ล _ ร ท บใ ห้ ย ง ม ต อ ย บ น ถ น น ล ล ย จึ ง ต้ อ ง มี ก รโ ร _ ก ร ว ด
บ งโ _ งเ รี ย _ ต้ อ _ ห ยุ ดใ _ วั น พุ ธใ น ข ณ _ ร งเ รี ย _ อื่ นๆ ปิ _ นเ _ ล พั กเ ที่ ย ง
_ ร ช ช นไ ด้ รั บ คำแ น นำใ ห้ _ ม น้ำเ ป็ น ป ริ ม ณ ม กแ ลไ ม่ อ _ กไ ป ข้ ง น อ กใ _ ช่ ว งเ ที่ ย _ วั นแ ลใ ห้ _ ด ผ้ ม่ นเ อไ ว้เ พื่ _ ห้ ห้ อ ง มี _ ณ ห ภู มิเ ย็ น
ป ร ช ช น ยั งไ ด้ รั _ ก ร ข อใ ห้ ดูแ _ ผู้ ที่ _ ค ว มเ สี่ ย ง ร _ ม ถึ ง _ สู ง อ _ ด็ กแ _ ผู้ _ ว ย
ยั งแ น นำใ ห้เ _ ข _ ง ดูแ ล _ ต _ ลี้ ย _ ข อ ง ต นแ _ รั ก _ ค _ มเ ย็ นแ ก่ สั ต วเ ลี้ ย ง
ค _ น ค ว ม ร้ อ น ยั ง ค ง ส่ ง ผ ล ก ร ท บ ต่ _ ฝ รั่ งเ ศ ส ต อ นเ ห นื อแ ลเ นเ ธ อ รแ ล น ดโ ด ย มี _ ย _ น ว่ ป ร ช ช น _ นเ สี ย _ วิ _ พ รโ ร _ ล มแ ด ด
ส่ ว นเ มื อ ง บ นเ กใ น ข ณ นี้ มีเ _ ฆ ห ม อ กแ ล _ อุ ณ ห ภู มิเ _ ย _ อ ง _ ซ ลเ ซี ย ส อ ง _ ฟเ _ นไ ฮ _
_ ก พ ย ก ร ณ อ ก ศ ก ล่ ว ว่ใ น ข ณ ที่ อุ ณ ห ภู มิ จไ ม่เ พิ่ ม สู ง ม กไ ป ก ว่ นี้ อ _ ศ จ ชื้ น ม ก ขึ้ น พ _ อ ม มี ฝ น ต กใ น ช่ ว ง ต อ นเ ย็ น นี้ อุ ณ ห ภู มิ ต _ น ก ล ง คื นใ น ก รุ งแ ลเ มื อ ง จ อ ยู่ ที่ _ ง ศเ _ ลเ ซี ย สใ น ก รุ ง _ อ ยู่ ที่ อ ง ศเ ซ ลเ ซี ย สแ ลใ น ก รุ ง จ อ ยู่ ที่ อ ง ศเ ซ ลเ _ ย ส
เ มื่ อ มี ป ร ก ศ ว่ วิ ลเ ลี ย มแ ลเ ค ท ห มั้ น ห ม ย กั นเ จ้ ช ยแ _ ร รี่ไ ด้ ต รั ส ว่ ห ม ย ค ว ม ว่ ฉั _ จไ ด้ พี่ ส _ ซึ่ ง ฉั น อ _ ก มี ม ต _ อ ดแ _ บ อ ก _ ท _ ง รู้ สึ ก ป ล บ ป ลื้ ม
เ ช่ _ ดี ย ว กั น กั บ ก ร ป _ ก ศ ร ย ชื่ อเ พื่ _ นเ จ้ บ่ _ ลเ _ ส ว _ ห น ด ก ร อื่ นๆ _ ผ ยแ พ ร่ _ อ ก ม
เ พื่ อ นเ _ ส _ ทั้ _ สี่ _ นไ ด้แ ก่ ธิ _ ข _ งแ ล _ ง ก็ คื อ _ ยุเ จ็ ด ปี
ธิ ด วั _ ป ด ปี ข อ _ ลแ ล ธิ ด _ ย _ ม ปี ข อ ง ผู้เ _ นเ _ อ น ส นิ ท ข อ ง _ ง วิ ลเ ลี ย มแ ลเ _ ท
ห _ น ส _ วั ย ส ม _ ข _ ง คื _ พื่ _ นเ จ้ ส _ ค _ ที่ สี่
เ ด็ _ ช _ ผู้ _ ห น้ ที่ ม _ ดเ ล็ _ ส อ _ ค นไ _ ก่แ _
_ ป็ น บุ ต ร ข อ งเ ล ข ส่ ว น _ ร อ ง ค ข อ ง วิ ลเ _ ย มใ _ ข ณ ที่เ ป็ น บุ ต ร ข อ ง _ ดี ตแ _ น ม ข อ ง วิ ลเ _ ย _ ลแ ฮ รี่
_ ย่ _ ร ก็ ต _ ร ย ลเ อี ย ดเ กี่ ย ว กั _ ชุ ดเ จ้ _ วแ ล ชุ ด ข อ งเ ด็ ก ม _ ดเ ล็ ก จ ยั งไ ม่ _ กเ ปิ ดเ ผ ย จ น ก ว่ _ ถึ ง วั น อ ภิเ ษ ก
นั ก วิ จั _ ช วแ ค น _ จ ก _ อ _ ท ด ล อ ง ค้ น พ บแ บ ค _ รี _ จำ น ว น _ กเ กิ น ป ก _ น ข ว ด น้ำ ดื่ ม
_ ก วิ จั _ ม่ไ _ ก ล่ _ ท ษ ยี่ ห้ อ _ ลิ ต ภั ณ ฑแ บ บเ จ จ งแ ต่ ก ล่ ว ถึ _ ข _ ด น้ำ ทั่ วไ _
ก ร วิ จั ย สุ่ ม ค้ น พ บ อั ต ร _ สู งเ กิ น ป ก ติ ข _ งแ _ ค ทีเ รี ย _ นิ ดใ น ข ว ด น้ำ ดื่ ม ซึ่ ง มี จำ น ว น จุ ลิ น ท รี ย ม _ ก ว่ ซึ่ งเ ป็ น ม ต ร ฐ น _ ห น ดโ ด ย ถึ ง ป ริ ม ณแ บ ค ทีเ รี ย ที่ มี อ ยู่ใ น น้ำ ดื่ มใ น ป _ ท ศแ ค น _
จำ น _ นแ บ ค _ รี ย _ สู งเ กิ น ป ก _ นี้ ป ร ก ฏใ น ก ลุ่ ม ตั _ อ ย่ ง ท ด ล อ ง ถึ _ ร้ อ ย ลใ น ข ว ด น้ำ ดื่ _ ห ล ย ยี่ _ อ
จำ _ ว นแ บ ค ทีเ รี ย ช นิ ดใ น ข ว ด น้ำ ดื่ ม ส่ ว น ห นึ่ ง _ บ ว่เ ป็ น ตั วเ ล ข น่ พ รั่ น พ _ ง ถึ งเ ท่ ข อ ง ป ริ ม ณ ต ม กำ _ น _ นั ก วิ จั ย ช _ ค น ด ที่ ศึ ก ษเ รื่ อ ง นี้ ก ล่ ว จำ น ว นแ บ ค ทีเ รี ย ข น ด นี้ มั น น่ ต กใ จเ ห มื อ น กั บ ว่ พ ว _ ร กำ ลั ง กิ _ ป ร ช ก ร ทั้ งเ มื อ งเ ข้ไ ป
ต ม ห ลั ก _ ล ชี ว วิ ท ยแ ล้ วเ ธ อ ก ล่ ว น้ำ จ ก ก๊ อ ก _ อ ด _ ว่ น้ำ ดื่ _ น ข ว ด ม _ ก ว่ น้ำ _ ว ด _ ว นใ _ ญ่
แ บ ค ทีเ รี ย นี้ไ ม่เ ป็ น อั น ต ร ย ต่ อ ค น ทั่ วไ ป ม ก นั กแ ต่ สำ ห รั บ ค น _ ล ย ก ลุ่ ม ที่ _ ม ผั _ ด้ไ _ ช่ _ ด็ ก ผู้ ป่ ว ย ห _ อ ผู้ สู ง อ ยุ อ จ ป่ _ ยเ พ รแ บ ค ทีเ รี ย _
จำ น ว นแ บ ค ทีเ รี ยใ น ข ว ด น้ำ ดื่ _ ม่ใ ช่ _ ว ม กั ง ว ลเ รื่ อ ง สุ ข ภ พ สำ ห รั บ ป _ ช ช _ ทั่ _ ป นี่เ ป็ น ข้ _ ส รุ ป จ _ ก ร วิ จั ย ล่ สุ ดโ _ ย อ ง ค ก ร อ น มั ยโ ล ก
สั่ ง _ ล _ พ ลเ รื อเ อ ก _ อ ก จ ก ตำแ ห น่ ง ผู้ _ ญ _ ก ร ก อ ง _ พเ รื อ รั _ ซี _
เ _ ตุ ก ร ณ นี้เ กิ _ ขึ้ น ห นึ่ งเ ดื อ น ห ลั ง จ ก น วิ กโ ย ธิ น รั สเ ซี ย น ย ติ ด อ ยู่ใ _ รื อ ดำ น้ำแ ล จำ _ อ งไ ด้ รั บ _ ร กู้ ชี พ _ ก _ รเ ท ศ อื่ _
ไ ม่ มี ก รใ ห้เ ห ตุ ผ ล ก ร ป ล ด จ ก ตำแ _ น่ งแ _ ว่ พ ลเ รื _ อ ก จ ต ร ว จ ส อ บ จ ก _ อ จเ ป็ นเ พ ร สุ ข _ พ ที่ ท รุ ดโ ท ร ม ข อ ง ผู้ _ ญ ช ก _ ก อ ง ทั พเ รื อเ อ _
พ _ รื อเ อ กเ ป็ น ผู้ ดูแ ล ก อ ง ทั พเ รื _ น ช่ ว ง _ ก ฤ ต ก ร ณ ปี อั น มี น วิ _ ย _ น _ ยเ สี ย ชี วิ ต จ กเ ห ตุ ก ร _ รื _ ดำ น้ำ จ ม
ถู _ ท _ ตำแ ห _ งโ _ ย ที่ ก่ อ น ห _ นี้เ ป็ น ผู้ บั ญ ช ก _ ท _ รเ รื อ ข อ ง ร _ น วี รั สเ ซี ย
น ย _ ล่ ว ถึ ง ก รเ ป ลี่ ย น ผู้ บั ญ ช ก รเ ป็ น ว่ ก ร ฝึ กเ มื่ อเ ร็ วๆ นี้ ซึ่ ง ร ว ม ถึ ง ก ร _ ก ที่ ผ มไ ด้เ ข้ ร่ ว มแ ส ด งใ ห้เ ห็ น ว่ _ อ ง น _ กำ ลั ง พั _ นแ ล นั่ น _ ด้ ว ย คุ ณ ค ว ม _ ข อ ง _ ณ
น ย ยั งเ ส ริ ม อี ก ว่ใ น ข ณเ ดี ย ว กั น ก็ มี ส ถ น ก ร ณ ย ก ลำ บ กโ _ ก น ฏ _ ร ร มเ กิ ด ขึ้ นแ ต่ ผ ม อ ย ก ย้ำ อี _ ว่ ด้ ว ย ปั ญ _ ทั้ ง ห ล ยเ ห ล่ นี้โ ศ ก น ฏ _ ร ร ม ทั้ _ ห ล ย นี้เ รื่ อ ง ห ลั ก คื อ ก อ ง ทั พเ รื อ ต้ อ _ มี ก ร ป ฎิ รู ป ต่ อไ _
ก ล่ วเ ส ริ ม ข ณ อ _ ที่โ ถ ง ข อ ง ก _ ท ร ว ง ก อ ง ทั พเ รื อ ว่ _ ง ห _ ง ที่ ชั ดเ จ น คื _ ก ร ก้ ว ต่ อไ ปใ น ส ภ พ ที่เ รเ _ น อ ยู่แ ล ก รไ ม่ _ อไ รเ ล ย นั้ _ ป็ นไ ปไ ม่ไ ด้
_ มไ ด้ รั บ ม อ บ ห ม _ ห้ ห ยุ ด ก อ ง _ พเ รื _ ที่ สั่ น ค ล _ นโ ด _ ค ว มเ _ น ข อ ง ส ธ _ ณ
ผ มไ ม่ไ ด้เ กิ ด ค ว ม รู้ สึ กเ _ ลิ้ _ ที่ไ ด้ ตำแ _ น่ _ หั ว ห น้ ก _ ง ทั _ รื อ ห _ อ _ น
รั ฐ _ ล ป _ ก ศใ ห้ _ น _ มิ _ น ย นเ ป็ น วั นเ _ อ ก ตั้ ง ซ่ อ _ ข อ งเ มื _ ง
เ ห ตุ ข อ ง ก รเ ลื อ ก ตั้ ง ซ่ อ ม นี้ คื อ ก ร ล อ _ ก _ อ ง น ย ก รั _ ม _ ต รี _ น ก่ อ นเ พื่ อ ดำ ร ง ตำแ _ น่ ง หั ว ห น้โ ค ร _ ก ร พั ฒ นแ ห่ ง ส ห ป _ ช ช ติ
_ ม้ ที่ นั่ ง _ งแ _ ง ง _ จ _ น ค ง ก รเ ลื อ ก ตั้ _ ซ่ อ ม ค รั้ ง นี้ ก็ ค ด ว่ จ มี _ ล ง ส _ ค รแ ข่ ง ขั น กั น ล้ น ห ล ม
ทั้ ง นี้ ผู้ _ มั ค _ ทั้ ง สี่ ร ยไ ด้เ ส น อ ชื่ _ ต นไ _ ก่ น งเ ท ศ ม น ต รีเ มื อ ง น ย ผู้ ส มั ค ร จ ก ค ร ว ก่ อ น อ จ ร ย ค ณ รั ฐ ศ ส ต _ ม ห _ ท ย ลั ยแ ล ท น ย ด้ น ก ฎ ห ม ย _ ร _ ง ง น
ส ม ชิ ก ส _ ผู้แ ท น ร ษ ฎ ร บั _ ชี ร _ ชื่ อ ที่ ถู ก ค ด _ จ _ บ ช่ ว ง น ส _ ลั บไ ม่ไ ด้เ ส น อ ชื่ _ ต นเ _ ง
พ ร _ ค คั _ ลื อ ก _ นเ ห ลื อ ผู้ ส มั ค _ ที่ มีแ ว ว ส อ ง ค น คื อ ส ม ชิ _ บั ญ ชี ร ย ชื่ _ ห รื อ ผู้ ส มั ค ร ที่ไ ม่ ป ร ส บ ค ว ม _ ร็ จเ _ อ ปี
_ ร ตั _ สิ น _ ก ร ทำใ น ก _ ป ร ชุ ม พ ร ร _ วั น ที่ _ ฤ _ ภ ค _
พ _ ร _ ล จแ ข่ ง ขั _ น ก รเ ลื อ _ ตั้ ง ซ่ _ มแ ต่ ยั _ มิไ ด้เ _ อ ก ผู้ ส _ ค ร
_ กิ ด ค ว ม ขั ดแ ย้ ง ร ห ว่ ง พ ร _ ก ย _ บ ก ลุ่ ม ค ริ สเ ตี _ น ช ว อ ห รั บ ที่ ก รุ งใ น วั นเ มื่ อ ก ลุ่ ม ค ริ สเ ตี ย น อ _ รั บ _ ร ท้ ว ง ก ร ข ย ที่ ดิ _ บ ส ถใ ห้ ผู้ อ ศั ย ช _ ยิ ว
ตำ _ ว จ อิ ส รเ _ ล _ ล ย _ ร ชุ _ นุ _ ก _ กั _ บ ส ถ
น ย ผู้ นำ ก ลุ่ ม ป ร ท้ ว ง วั ย ปี ก ล่ ว กั บ ว่ _ ว _ ร _ อ _ ที่ ดิ น ผื น นี้ใ ห้โ บ _ ถ ดูแ _ ปี ที่แ ล้ วเ พื่ อใ ห้ ท งโ บ ส ถ ดูแ ลแ ลเ อ่ ย ต่ _ ว่ มั _ จึ งไ ม่ใ ช่ ที่ ดิ น ข อ ง พ ว กเ ข ที่ จเ อไ ป ข ย
_ ป็ นเ ว ล ห ล ย _ อ ย _ ที่ _ ว กเ ร ช ว ค ริ สเ ตี ย _ ซึึ่ งเ ค ย มี ถึ ง ร้ อ ย ล ข อ ง จำ น ว น ป ร ช ก ร ถู ก ข่ มเ ห ง ถู _ ขั บไ ล่ อ _ ก จ ก ดิ นแ ด น ศั ก ดิ สิ ท ธิแ ล้ _ ต อ น นี้ พ ว กเ ร ก็ ก ล ยเ ป็ น ช น ก ลุ่ ม น้ อ ย ก ร จ้ อ ย ร่ อ ย
_ ต่ _ ว กเ _ จ ข _ ส่ งเ _ ย _ พื่ อ _ ยุ ด _ ร ข ย นี้
_ ลั ง ก ร ป ร ชุ ม ที่แ ค ว้ น ป _ ท ศ อิ ต ลีเ มื่ อ วั น ที่ มี น ค _ น ย ป ร ธ _ ธิ บ _ รั สเ ซี ยแ ล น ย น ย ก รั ฐ ม น ต รี อิ ต ลี จั ดแ ถ ล ง ก ร _ ต่ _ สื่ อ ม ว ล ช น ส รุ _ ผ ล ก รเ จ ร จ
ป รเ _ น _ คั ญ ที่ ผู้ นำ _ ง ส อ งเ ห็ น ช อ บ ร่ ว ม กั น คื อ วิ ธี ก ร ท ง ก ร _ ตเ ท่ นั้ น ที่ ค _ ร นำ มแ ก้ไ ข ข้ อ ขั _ ย้ ง ร ห ว่ ง ป รเ ท ศเ ช่ นใ น อั ฟ ก นิ ส ถ น อิ รั กแ ลโ ด ยเ ฉ พ อ ย่ ง ยิ่ ง อิ ห ร่ นใ น ป รเ ด็ นโ ค ร ง ก _ อ วุ ธ _ วเ ค ลี ย ร
น _ ย้ำ _ ก ค รั้ ง ถึ ง ท ร ร ศ น ข อ ง _ นใ น ก _ ช้ ก อ ง กำ ลั _ ติ ด อ วุ ธแ บ บใ ด ก็ ต มเ พื่ อแ _ ปั ญ ห ข้ อ ขั ดแ ย้ ง ร _ ว่ _ ป รเ ท ศ
น ยเ ห็ น ด้ _ ย กั บ _ ร ธ น _ บ ดี รั สเ ซี ยใ นเ รื่ อ ง นี้ ทั้ ง _ ง ก ล่ ว ว่ ค ว ม ขั ดแ ย้ ง ดั ง ก ล่ ว ค ว รแ ก้ไ _ ด ยใ ช้ _ ธี ก ร จ ก ห ล ยๆ ฝ่ ย ที่ ห _ ย ป รเ ท ศ ห ท ง อ อ ก ร่ ว _ กั น
น ย ก ล่ วเ พิ่ มเ ติ ม _ น _ ก _ ก นี้ ศั _ ย ภ พ ด้ น อำ น จ ข _ ง _ ง ก _ ก็ ค ว ร นำ มใ ช้ ด้ _ ย
น ย ก รั ฐ ม _ ต รี _ ต ลี ก ล่ _ ว่ อิ ต ลี กำ ลั งเ ฝ้ ร อ ค ว ม ร่ _ ม มื อ กั น อ ย่ งใ ก ล้ ชิ ด กั บ รั สเ _ ยใ น ส ภเ ช่ นเ ดี ย ว _ บใ น ภ ค พ _ ง ง _
แ ลเ _ ริ ม ว่ _ งเ ห ล่ นี้ จ บ ร ร _ ด้ ก็ _ ว ย ลุ ข้ อ ต _ ล _ อ ย่ ง ค ร บ ถ้ ว _ ข อ ง ป รเ ท ศ คู่เ จ ร จ ทั้ ง ห _ ย
ใ น _ น อ ทิ ต ย _ น ป ร จำ _ จ _ ด ขึ้ _ ค รั้ งแ ร ก ที่ใ ห้ ช วเ มื อ ง ก ว่ ร้ อ ย ค นไ ด้ ส นุ ก ส น นใ น พ ร้ อ ม กั บไ ด้ รั _ ป ร _ บ ก ร ณใ น ชุ _ ช น ข อ ง ต น
_ รแ _ ด _ บ นเ ว ที ป ร ก อ บ ด้ ว ย _ ง ด น ต รี ท้ อ ง ถิ่ _ พ ล ง คิ _ บโ ด ย ด น ต _ ล จ ก ด น ต รีแ จ๊ สโ ด ย ก รเ ต้ นโ ด ยแ ล ก รแ ส ด ง _ กโ ร ง ล ค ร
_ ค น ห ล ย ก ลุ่ _ ล อ ง ค ก ร ต่ งๆไ ป ร ว ม ตั ว _ น ที่ ง น นี้ไ ม่ ว่ _ ป็ น ช ว บ้ _ น _ ล ด ห รื อ นั ก _ ต บ อ ล _ ม
เ ปิ ดโ อ ก สใ ห้เ ด็ _ จั _ ง น ศิ ล ป ที่ มี ชื่ _ ว่ใ _ ข ณ ที่ไ _ จ ก _ ง ท ร ย _ ช ม _ ล ข ว ด น้ำ
เ ด็ กๆ _ ม ร่ ว _ ง _ ถู ก ดึ ง ดู ดโ ด _ ม _ ค _ ต ข _ งเ มื _ ง
ป _ ช ช น ที่ ซื้ อ บั ต รเ ข้ ง น จ กเ มื อ ง _ ด ย ต ร ง จ ถู กเ ชิ ญ _ ว นใ ห้ ส ว ม กำไ ล ย ง _ ฟ้เ พื่ _ ห้ มี ค _ ห็ นแ ล อ จไ _ รั บ ร ง _ ล
ร ง _ ล จั บ ฉ _ กไ _ ก่ _ ต ร สำ ห _ บ _ ท่ น ที่ ตั๋ วแ ล บั ต ร ร ง วั ล _ ก ร้ น _ ห ร
พื้ น ที่ บ _ ว _ ง น ต ล _ ด จ น ทเ ล ส บ _ ร ส บ ปั ญ หโ ด ยเ ฉ พ ก ลุ่ _ ง น ศิ ล _ ที่ จั _ ส ด ง ท _ ต้
เ _ น _ ถู ก _ ด ล _ ยไ ปใ _ อ _ ศ
_ ช ค _ ที่ไ ม่ มีใ ค _ ด้ _ บ _ ดเ จ็ บ _ กเ ห ตุ _ ร _ นี้
_ พ ว _ จ กเ ต็ _ ทไ ด้ _ บ ค _ มเ _ ย ห ยเ _ ร ล ม _ ยุ
กำ _ ง ล _ ด _ ฉ ลี่ ย บ ริเ _ ณ ส น _ บิ น คื อ กิโ _ ม _ ร ต่ อ ชั่ วโ ม _
ห ญิ _ ช _ อ อ สเ ต รเ ลี _ ร ย ห นึ่ งเ สี ย ชี _ ต จ ก _ ร ถู _ ฉ _ ม ทำ ร้ _
_ ร จู่โ จ _ กิ ดเ มื่ อเ ว _ ว ล ท้ อ _ ถิ่ น ด้ น _ อ กแ ห ล มเ ก ท ง ต วั น อ อ _ ฉี ย _ ต้ ข _ งเ มื อ ง
_ ญิ ง ส _ ซึ่ ง ร บุ ว่ อ ยุ ปีเ _ ยแ _ น _ ง ส _ ง ข้ งแ ล มี บ ดแ ผ ล ฉ ก _ ร จ ต ม ลำ ตั _ ล ข
เ พื่ อ _ อุ้ มเ ธ _ ขึ้ _ ม บ น ฝั่ _ ล ถู ก ส่ ง ขึ้ นเ ฮ ลิ _ อ ปเ _ อ ร กู้ ภั ยไ _ ยั งโ ร ง _ ย บ ลใ น
_ ญิ ง ส ว กำ ลั งเ ที่ ย ว พั ก _ อ น _ บ ค่ _ ข อ งโ บ ส ถโ ด ย ต อ _ นี้ไ ด้ มี ก ร ติ ด ต่ _ กั บ ค ร อ บ _ รั ว ข _ งเ ธ อแ ล้ ว
เ จ้ ห น้ ที่ กู้ ภั ย ท _ ฮ _ ค _ ปเ ต _ ร ร ย _ น ว่เ ธ _ สี ยเ ลื _ ด อ ย่ ง _ นั ก
ตั ว ข อ งเ ธ อ ซี ด ม กเ ข _ อ ก พ ว _ ร มุ่ ง ห น้ไ ป _ ว ยเ ห ลื อ ทั _ ทีโ ด ยไ ป ถึ ง ที่เ กิ ดเ ห ตุใ นเ _ ลเ พี _ งไ ม่ กี่ น ทีแ _ ด้ ส่ ง ค นเ จ็ บไ ปโ ร ง พ ย บ ลใ นเ ว ลไ ม่ ถึ ง _ วโ ม ง
เ ธ อ บ ดเ จ็ _ ส หั สแ ลเ สี ยเ ลื อ _ ม ก อี ก ทั้ ง ยั งไ ม่ไ ด้ ส ติ _ ห้เ รไ ม่ สื่ _ ส ร กั _ ธ อโ ด ย _ ร งไ ด้ นั ก ป _ บั ติ ก ร ฉุ กเ ฉิ น ป _ จำ ก ล่ ว
มี พ _ น รู้เ _ นเ _ ตุ _ ร ณ _ น ว น ม กแ _ กำ ลั ง ถู ก ส อ บ ป ก คำ จ กเ จ้ ห น้ ตำ _ ว จ _
พ ย น ร ย _ นึ่ ง ที่ไ ม่ ป _ ส ง ค อ อ ก น มใ ห้ _ ร _ ห็ น ผู้ ต ย _ ย _ อ ยู่ใ น ทเ ล กั บ สุ นั _ พั _ ธุ
_ มื่ _ ธ อ ถู ก _ ร้ ย สุ _ ขไ ด้ วิ่ _ ก ลั บไ ป ที่ บ้ _ พื่ อ ส่ ง _ ญ ญ _
ฉั น อ ยู่ ถ น น ฝั่ ง ต _ ง ข้ ม บ้ น _ ธ อ พั ก _ ห็ นเ จ้ ห ม วิ่ งเ ร็ ว ม ก _ ต ม ถ น น ตั วเ ปี ย ก สั่ นไ _ ห _ ดเ ธ อเ ล่ จ ก นั้ น ก็ มีเ ด็ ก ผู้ ช ย วิ่ งเ ข้ ม บ อ ก ว่เ ธ _ สี ยแ ข น ขไ ปแ ล้ ว ทุ ก ค น จึ ง รี บ วิ่ ง อ _ ก จ ก บ้ นไ ป ที่ ช ย ห ด
มั นเ ป็ น สุ นั ข _ ข ว ดำ ตั _ ล็ _ ต่ บ้ ม _ ฉั นเ _ ย _ อ ง ขั ง มั นไ _ น _ น ชั้ น ล่ ง
ร _ ง น อื่ นๆ ก ล่ ว _ ห ญิ ง ส ว กำ ลั _ ดำ น้ำ _ ร ง จุ ด น้ำ _ น ห่ _ จ ก ช ย ฝั่ ง _ ร ม ณเ ม _ ร
ห ญิ _ ส วเ ชื่ อ ว่ _ จ กเ _ ตใ นแ _ ชื่ อ _ อ _ ธ อ ยั _ ม่ ถู _ ปิ ดเ ผ ย
ผู้ อ ศั ย อ ยู่ใ น ม ก ว่ ปี บ อ ก ว่ นั ก ท่ อ งเ _ ย ว ที่ _ จไ ด้ รั _ คำเ ตื อ นใ ห้ ร วั ง ก ร จู่โ จ ม น้ำ ช ย ฝั่ _ ลึ ก ถึ งเ ม ต รแ _ มี ฉ _ ม หั ว บ ต ร ม _ ม _ บ ริเ ว ณ นั้ น
_ นแ _ ว นี้ รู้ ว่เ มื่ _ ล ง น้ำ _ ริเ ว ณ นั้ น ก็ _ อ ก รเ _ ยี _ บ ถิ่ น ป _ ฉ ล ม
ช ย ห ด _ นๆ ข อ _ ก มี _ ร ป้ _ ง กั _ ด้ _ ยแ น ว ป้ อ _ กั _ ป ล ฉ ล ม
เ จ้ ห _ ที่ _ ร ว จ รั ฐเ ชื่ _ ว่เ _ อ ถู ก จู่โ จ _ ด ย ก ลุ่ _ ป ล _ ล ม หั ว บ ต ร ที่ มี พ ฤ ติ ก ร ร ม ก้ ว ร้ วใ น ช่ ว ง นี้ ข _ ง ปี
_ ร ว จ น้ำ จ อ อ ก สำ ร ว จ ห _ ล ฉ _ มใ น _ น นี้ ดั ง นั้ น ช _ ห ด ฝั่ ง ต วั _ อ อ กแ ล ต วั น ต ก ข อ ง จึ _ ถู _ ปิ ด
ค _ ง นี้เ _ น _ ร จู่โ จ _ ค รั้ _ ร _ นั บ ตั้ งแ ต่เ ดื อ _ สิ ง ห ค ม _
มี ก _ ตื อ น _ ยใ น ท้ อ ง ถิ่ _ รื่ อ งไ ม่ ค _ ร _ สุ นั ข ล _ ล่ น น้ำ ทเ ลเ พ รเ ก ร ง ว่ จ ดึ ง ดู ด ฉ ล มเ ข้ มโ ด _ อ จเ ป็ นเ พ รเ ห็ บ ที่ _ ดเ ลื อ ด สุ นั ข
_ ก ส นุ กเ ก อ ร ฉ _ ฮ อ ร ริเ ค น ถู ก พ บเ สี ย ชี วิ ตใ น อ พ ร _ ม้ น ต ข อ _ ข _ น ถ _ น ก รุ ง ป _ ท ศไ อ รแ ล น ดเ ห นื อเ _ อ คื น วั นเ ส ร
_ ข _ อ ยุ _ ล ท ร ม น _ ว _ ร ค _ ร็ ง ลำ _ อ ตั้ _ ต่ ปี
_ กิ _ ที่ วั _ ที่ มี น _ มเ _ นแ ช _ ป _ ย ก _ ปีใ น วั ย
_ ย _ น สุ _ ท้ _ ข _ ง _ อใ _ ปี
ช่ ว ง ปีเ ข _ ก ป รั บแ ล _ ก ถ อ ด อ _ ก จ _ ก รแ ข่ ง _ น ห้ ร ย ก ร ห ลั _ ข ก _ ว ทำ ร้ ย ผู้ จั ด ก รแ ข่ ง ขั _
_ น ปีเ ข ยั ง _ ก ห้ มไ ม่ใ ห้ ล งเ ล่ _ ป็ นเ ว ล ห _ ง ปี _ ลั ง จ ก ขู่ จ ยิ ง นั ก _ นุ กเ _ อ _ อี ก ค น
ว _ ขึ้ น นำ ก ล ยเ _ น _ น ดั บ _ นึ่ งใ น ช่ ว _ ท ศ ก ล ค ริ ส ต ม ส ซึ่ งเ ป็ น ส ง ค ร ม _ ร วั ติ ศ _ ต ร ช ร ตเ พ ล ง ที่ ยิ่ งใ ห ญ่ ที่ สุ ด ข อ ง อั ง ก _ ษ
เ พ _ ง ข อ ง _ ว กเ _ ทำใ ห้เ พ ล งใ ห ม่ _ อ _ ว ง ต กไ ป อ ยู่ อั _ ดั _ ที่ ส _ ง
มี ก ร ร _ ร ง ค ท งไ _ ห้ _ นั บ ส _ น ว ง ขึ้ นเ ป็ _ ผู้ ช นใ นเ ท ศ ก _ ค ริ _ ต _ ส อี ก
เ ห ล่ _ ล ปิ น จ _ ร ย ก _ ที _ ซึ่ ง _ ป็ นเ จ้ ข อ ง อ ยู่ใ น อั น ดั บ สู ง สุ ดเ ป็ นเ ว ล _ ปี ติ ด ต่ _ กั _
ว ง ด น ต _ ดั ง ก ล่ ว ดึ _ ดู ด ส ม ชิ _ ด้ ถึ ง ค นแ _ ก ร ตุ้ น ค ว ม ส นใ จ จ ก สื่ อ ห _ ง จ ก _ ริ่ _ ต้ นโ _ ยแ ล
คุ ณเ _ อไ ห ม ที่ จ ขึ้ นเ ป็ น อั _ ดั บใ นเ ท ศ ก ล ค ริ ส ต ม ส อี ก ค _ งเ ร _ บื่ อเ ห _ อ น กั นเ _ ร ฉ นั้ นเ ร จ ต้ _ ง ทำ อไ ร สั ก อ ย่ งแ ล้ ว ล่ พ ว กเ ขโ พ _ ต ล ง บ น ห น้
_ ว กเ ข _ ด สิ _ จ _ ชี _ รเ พ _ ง ซึ่ งเ ค _ อ _ ก มใ น ปี
เ ค ย ก _ ว ถึ ง ก ร ร ณ ร ง ค ค รั้ _ นี้ ว่ น่ รั งเ กี ย จแ ต่ ก _ บ ติ ด ต่ _ พื่ อแ _ ด ง _ ว ม ยิ น ดีแ ล บ อ ก ว่ นี่ คื อ ก รแ ข่ ง ขั น ที่ _ ตื่ นเ ต้ น สำ ห รั บเ ท ศ ก ล ค ริ ส ต _ ส
_ ร ร ณ ร ง ค ค รั้ ง _ ด้ รั _ งิ _ สู _ ถึ งเ พื่ อ บ _ จ คใ ห้ _ บ ค _ ร้ บ้ น
มื อ กี _ ร ว _ ส นั บ _ นุ _ ก _ ร _ ร _ คใ _
เ _ ป ร _ ศ _ จแ _ ด _ ค อ นเ สิ ร ต ฟ รี ห ก พ ว กเ _ ขึ้ นเ ป็ _ อั น ดั บ _ นึ่ ง
_ ก _ ป ร _ ศ _ ล ท งใ น _ อ _ ย็ _ ด _
ไ ด้ รั บ ก ร ติ _ ต่ _ ห้ _ ป _ ก ฏ _ วใ _ ง นแ ส ด งแ _ ขไ ม่ _
โ ฆ _ ณ ตั _ ล่ สุ ด ข อ ง ผู้ ส มั ค รเ ลื อ ก ตั้ ง ป ร ธ น _ บ ดี พ ร ร ค รี พั บ ลี กั _ ส ด ง ข้ อ ส ง สั ยเ รื่ อ ง _ ล ป รโ _ ช น ที่ ป ร ธ น _ บ ดี พ ร ร คเ ดโ มแ ค ร ตไ ด้ รั บแ ก่ ป ร ช _ น
อ ทิ ต _ ที่ _ น _ ร ย ง น ว่ ก ร หเ สี _ ง ข อ งไ ด้เ ป รี ย บเ ที ย บ กั บ _ น ดั ง ข อ ง ส ห รั ส อเ _ ริ ก อ ย่ งแ ลโ ด _ รี ย กเ ข ว่ ค น ดั ง _ ยิ่ งใ ห ญ่ ที่ สุ ดใ นโ ล ก
โ ฆ ษ ณ ตั ว _ สุ ด ข _ ง ที่ _ ก _ ล่ อ ย อ อ _ มใ น อ ทิ ต ย นี้ มีเ นื้ _ ห ที่ ค ล้ ยๆ กั น กั บ ตั ว _ อ _
แ น่ใ จ _ รื อ ว่ _ น ดั ง ที่ ยิ่ งใ ห ญ่ ที่ _ ดใ นโ ล ก _ ร้ อ ม ที่ จใ ห้ ค ว ม ช่ ว ยเ ห ลื อ ค ร อ บ ค _ ว ข อ ง พ ว ก คุ _ ผู้ บ ร ร ย ย ก ล่ ว ต ม ที่แ ล วี ดีโ อใ นโ ฆ ษ ณไ ด้เ _ ย นไ ว้ใ นเ ว็ บไ _ ต
เ พ ร มี รู ป ภ พ กั _ หั น ล มเ _ น พื้ น ห ลั ง ผู้ บ ร ร ย ย ก ล่ ว ว่ พ ลั ง ง น ท ดแ ท นเ พื่ อ ป ฎิ _ ปเ ศ ร ษ ฐ กิ จ ข อ _ ร ร ว ม ถึ _ ก ร ส ร้ ง ง นแ ล _ รใ ช้ พ _ ง ง น อ ย่ ง _ ส ร นั่ นแ ห ล คื อ
ร ย ง _ ว่โ ฆ ษ _ ล่ สุ ด ข อ งไ ม่ไ ด้ พู ด _ ง นโ ย บ ยเ ศ ร ษ ฐ กิ จ ข อ งโ ด _ ฉ พ อ ย่ ง ยิ่ งใ นเ รื่ อ ง ก ร ล _ ร ค ภ ษี ข อ ง ซึ่ ง _ มี ผ ล ก ร ท บ ต่ อ ช น ชั้ น สู ง ข อ ง _ ห รั ฐ _ ม ริ กไ ม่ใ ช่ ช น ชั้ น ก ล ง
ร ย ง น ว่ พู ด ถึ ง ว่เ ป็ _ ค น น่เ ยเ ย้ _ อั บ _ น ห _ ท งแ _ ส นใ จแ ต่เ _ อ _ น้ำ มั _
วี ดีโ อ ตั ว ล่ สุ ด ข _ ง ที่ ถู กเ ผ ยแ พ ร่ บ นเ ว็ _ ซ _ วั น นี้ _ ล่ ว ถึ ง ว่ พู ดแ ต่เ _ อ งเ _ มๆแ ล ถู ก จ้ ง ว _ ด _
โ ฆ ษ ณ พู ด _ ง ก ร สั ม _ ษ ณ ข อ งใ น วั น ที่ พ ฤ ษ ภ ค _ ปี ซึ่ ง ก ล่ _ ว่ ป ร ธ น ธิ บ ดีแ ล ผ _ มี ค ว มเ ห็ _ ร่ _ ม กั นใ น ห ล ยๆเ รื่ อ _
_ ร วิ _ ย ล่ _ ดแ ส ด _ ห้เ _ น ว่ _ มโ ห ว ตใ ห้ กั บ _ ร ธ _ ธิ บ ดี ถึ ง
โ ฆ ษ ณ วิ _ ร ณ ถึ ง นโ ย บ ย _ ร ล ด ภ ษี ข อ ง _ ว _ ถึ งเ งิ _ ล _ ทุ นใ น บ ริ _ ท น้ำ มั นแ ล ก ร ห ยุ _ ภ ษีแ ก่ บ ริ ษั ท ที่เ ป ลี่ ย นไ ป ทำ ง นใ น ต่ ง ป รเ ท ศ
_ กำ ห น ด ว่ จ ม _ ร _ ฏ ตั ว _ ง นใ น วั _ พุ ธเ _ อ _ ล่ วเ ส ริ ม ข้ อ ค ว ม ต่ อ จ กโ ฆ ษ ณ ล่ _ ด ข อ งเ ข
อเ ม _ กเ ป็ น ป รเ ท ศ ที่เ ก็ บ ภ ษี ธุ ร กิ จ _ กเ ป็ น _ น ดั บ ส อ ง ข อ งโ ล กเ ข ว งแ ผ น ที่ _ พู _ กี่ ย ว กั _ รื่ อ ง ดั ง ก ล่ วโ ด ย ที่ มีเ ป็ _ ค นเ ผ ยแ _ ร่ ข้ อ มู ล
มั นไ ม่ น่ ส ง สั ยเ ล ย ว่ ทำไ ม ค น ถึ งไ ด้ อ อ กไ ป ห ง น _ ที่ _ ง _ รเ ท ศใ _ มื่ อ _ ว กเ _ ป็ น ค นเ พิ่ ม ภ ษี จ น ทำใ ห้ พ _ กเ ข อ อ กไ ปเ อ _
โ _ ค ร้ ย _ นโ ย บ _ ข อ _ ด้เ พิ่ _ ภ _ ห้ กั บ ธุ ร กิ จ _ ก ยิ่ ง ก ว่เ _ ม
เ _ ทำใ ห้ _ ษีเ พิ่ ม _ น ทั้ งใ นเ รื่ อ ง ข _ ง _ ยไ ด้ ก ร _ ง _ นแ ม้แ ต่ ธุ _ กิ จเ ล็ กๆ
ก รเ _ ม ภ ษีใ น ส ภ ว ที่เ ศ ร ษ ฐ กิ จ ต ก ต่ำ คื อ สิ่ _ ที่แ ย่ ที่ สุ ด ที่เ พ ร มั น จ ทำ ล ย อ ชี พ ห ล _ อ ชี พ ทั้ _ ที่ _ ง _ พ ว กเ ร ต้ อ ง ก ร คื อ นโ ย บ ย ก _ ส _ ง ง น
_ รื อ ว่ ผู้ ส _ บ ส นุ น จเ บื่ อเ สี _ ล้ ว _ ย บ _ ที่ ล้ มเ _ ล ว จ นำ ม _ ง ก รเ ป ลี่ ย นแ ป ล ง ห รื อไ _
ห นึ่ ง วั _ ที่ ผ่ นไ ป ก็ นำ ม ซึ่ ง _ ร จู่โ _ ม อ ย่ _ มีเ _ หเ _ ลี่ ย _ จ _
ถึ งแ ม้ ว่ จ รู้ ว่เ ส น อใ ห้ ล ด ภ _ ถึ ง จ ก ค ร อ บ ค รั ว ช ว อเ ม ริ กั นเ _ ก็ ยั ง ต้ อ ง ก ร ม อ บเ งิ น จำ น ว น _ น ล้ น ด อ ล ล่ ร จ ก ก ร ล ด ภ ษีใ ห้ กั บ บ ริ ษั ท ผ ลิ ต _ มั น ร ว ม ถึ งใ ห้ ล ด ห ย่ _ น ภ ษี กั บ บ ริ ษั ท ที่ ย้ ยไ ป ทำ ง _ ต่ ง ป รเ _ ศแ _ ม่ ผ่ อ น ป ร นเ รื่ อ ง ภ ษีใ ห้ กั บ ค ร อ บ ค รั ว ช น ชั้ น ก ล ง จำ น ว น ก ว่ ล้ น ค ร อ บ ค รั ว
มั น ถึ งเ ว ล ที่เ ร จ ต้ อ _ ป _ ด นโ ย บ _ ก่ๆ พ ว _ นี้แ ล _ อ บ พ ลั _ ขั บเ ค _ อ นใ ห ม่ๆใ ห้ กั _ อเ ม ริ ก
จ กเ ห ตุ ร บ _ ผ ลิ _ ล จ่ ย _ รแ สไ ฟ ฟ้ ล้ _ ห ล ว ที่เ มื่ อ วั น พุ ธเ ว ล น ต _ ว ล ท้ อ ง ถิ่ น ส่ ง ผ _ ห้ ทั้ _ มื อ งไ ม่ มี ก รแ สไ ฟ ฟ้แ ล พ ลั ง ง _ ช้
_ ถไ ฟใ ต้ ดิ น _ งเ ส้ น ท งใ _ ต้ อ ง _ ยุ _ ห้ _ ริ ก ร น น ก _ สี่ ชั่ วโ ม _
ร ถ ร ง ร _ ด ย _ ร ป _ จำ ท งแ ล ร ถไ _ ฟ้ใ น ก็ _ อ _ ห _ ดใ ห้ บ ริ ก _ ช่ น กั น
ผ ล ก ร ท _ จ _ ร _ บไ ฟ ฟ้ ขั ด ข้ อ ง ทำใ ห้ไ ม่ มี น้ำใ ช้เ _ อ ง จ ก _ ถ นี ส่ ง น้ำใ น ต้ _ งใ ช้ไ ฟ _ น ก ร ดำเ นิ น _ ร
_ มื อ งใ ห ญ่แ ล ห้ พื้ _ ที่ ช _ บ ท ข อ ง _ ง พื้ น ที่ใ นเ มื _ งแ ล ต้ _ ง _ ร ส บ กั บ ปั ญ หไ _ มีไ ฟ ฟ้ใ ช้เ ช่ น กั น
เ _ ล _ ร้ _ อ _ ร ที่ไ _ รั บ ผ ล ก _ ท บเ ริ่ _ ท ย อ ย กั น ปิ _ ร้ น
เ พื่ อไ ม่ใ ห้เ กิ ด ก _ ต ก _ น ที่ _ ถ นี ร ถไ ฟเ จ้ ห น้ ที่ ป ร ก ศ ผ่ นโ _ รโ ข่ งเ พื่ อแ จ้ งใ ห้ ผู้โ ด ย ส ร ท ร บ ถึ ง ก _ ห้ บ ริ ก _ ข อ ง _ ถไ _
จ ก คำใ ห้ ก ร ข อ _ ผู้ ที่ อ ยู่ใ นเ ห ตุ ก _ ณ ส _ นี ร ถไ _ ห ล ยแ ห่ งไ ม่ มีไ ฟ ฟ้ใ ช้ ร ว ม ถึ ง บ ริเ ว ณ _ งเ ชื่ _ ม ต่ _ ส ถ นี ด้ _ ย
ใ น _ ว งเ ช้ _ อ ง วั น พ ฤ หั ส บ ดี ร ถ ร งแ ล ร ถโ ด ย ส ร ป ร จำ ท _ ยั ง ค ง _ ยุ ดใ ห้ บ ริ _ รใ น _ น ที่ _ ง ต อ นใ _ ข อ ง
แ ม้ จ ดำเ นิ น ก _ ซ่ _ มแ ซ ม ต ล _ ด ทั้ ง คื น ก็ ยั งเ ป็ นไ ปไ ม่ไ ด้ ที่ ร ถ ร _ ล ร ถโ ด ย _ ร ป ร จำ _ ง ทุ ก _ น จ ก ลั บ มใ ช้ ง นไ ด้เ ห _ อ นเ ดิ ม
_ ด ย ร ว มแ ล้ _ ร ถ _ ง ส ยแ _ ร _ ด ย ส ร ป ร จำ ท _ ส ยไ ม่ ส ม ร ถใ _ บ _ ก รไ ด้
น _ ก _ ก _ น พื้ น ที่ ท _ ต _ นใ ต้ ข _ ง _ ง มี บ้ นเ รื อ น อี ก ม ก ที่ไ ม่ มี ก รแ _ ฟ ฟ้ใ ช้
มี _ ร ห้ _ ม่ใ ห้ ร _ ข น _ ห _ ข้ _ น _ งเ _ ล น
ข้ อ ห้ _ นี้ _ ง คั บใ ช้เ มื่ อ ว นเ นื่ _ ง จ ก _ รไ ม่ มี _ รแ สไ _ ฟ้ ทำใ _ ก ร จ ร _ รใ นเ มื อ ง มี ปั ญ ห
ป _ ธ _ ธิ บ _ อิ รั กแ ถ ล ง ข่ วเ _ อ _ น พุ ธ ว่เ ข สั _ ญ ว่ จใ ห้ ข้ _ มู ลเ พิ่ มเ ติ มเ _ วๆ นี้
จ ก _ ย ง น ข อ ง ก ล่ ว ว่ ก รแ ถ ล ง ข่ ว ข อ ง ป ร _ น ธิ บ _ มี _ นเ พื่ อ ต _ บโ ต้เ ห _ ก _ ณ _ กิ ด ขึ้ น
พ ว กเ ข ก ล่ _ มื่ อ วั นเ ส ร ว่ ร ว ค น ถู ก ก _ ม _ ก ร _ สุ ห นี่ _ บเ ป็ น ตั ว ป _ กั นแ ล ถู ก ขู่ ฆ่ใ นเ _ อ งใ ก ล้ กั บแ _ กแ ด ด
ก อ ง กำ _ งเ _ อ ค ว ม มั่ _ ค _ ข อ ง _ รั กเ ข้ ต ร ว จ ค้ น บ้ _ รื อ น ก ว่ ค ร อ บ ค รั วแ ต่ไ ม่ พ บ ห ลั ก _ น ที่เ กี่ ย _ ข้ อ ง กั บ ก ร จั บ ตั ว ป ร กั น
ร ย _ น _ พ บ ร่ ง ผู้เ สี ย ชี วิ _ ห ล ย _ ย ที่แ ม่ น้ำ ซึ่ งเ ชื่ อ ว่เ _ น ตั _ ป ร กั น _ ถู ก จั _ ป
อี กเ ห ตุ ก ร ณ ห นึ่ งเ กิ _ ขึ้ นเ มื่ อ วั น พุ _ นเ มื _ ง ห่ ง อ อ กไ _ กิโ ลเ ม ต ร ท งเ ห นื อ ข อ งแ บ กแ ด ด ห ลั ง จ ก นั ก ข่ _ ล ช _ บ้ นไ ด้ ยิ นเ สี ย _ ปื น ก็ พ บ ศ พ _ ย ร ย ถู ก สั ง ห รใ น ส น ม ฟุ ต บ อ ล
จ ก คำใ ห้ ก _ ข อ ง ฝ่ ย ค ว ม มั่ น ค _ ภ ยใ นเ ชื่ อ _ ผู้ ที่ ถู ก ยิ งเ ป็ น ท ห ร ข อ _ อิ รั กแ ล ถู ก ป ร ห รโ ด ย ก ลุ่ ม ต่ อ ต้ น รั _ บ ลแ ม้ ว่เ ห ยื่ อ จไ ม่ไ ด้ ส ว ม ชุ _ ท _ ร _ ยู่ ก็ ต ม
สั น นิ ษ ฐ น ว่ พ ว _ ข กำ ลั งเ ดิ น _ ง _ ลั บ บ้ นเ พื่ อ ฉ ล _ ง วั _ กิ ด ข อ ง ศ ส ดใ น วั น ห _ ดแ ต่ ถู ก ลั ก พ ตั วไ ปโ ด _ ก _ ม หั ว รุ นแ ร ง
ก ลุ่ ม ที่เ ชื่ _ มโ ย _ กั บ ผู้ _ อ ก _ ร้ ย ยิ งเ จ้ ห น้ ที่ ตำ ร ว จเ สี ย ชี วิ ต ที่ใ นไ อ รแ ล น ดเ ห นื อ ห ลั _ จ ก _ สั ง ห _ ท ห ร ส อ ง น ยไ ปเ พี ย ง ชั่ _ ม งเ ท่ นั้ น
ถู ก ยิ _ ที่ ศี ร ษใ น _ น ที่ มี _ ค ม ช่ ว _ ก่ _ น น สั น นิ ษ ฐ น ว่เ ป็ น _ ร พ ย ย _ ส ร้ ง ค ว มไ ม่ ส ง บ ข อ ง ก ลุ่ ม ผู้ ที่ไ ม่เ ห็ น ด้ ว ย _ บ พ ร ร ค
เ _ ห น้ ที่ ที่ มี _ ร ส บ ก ร _ ก ร _ ง น ม ก _ ปีไ ด้ รั _ ท ร ศั พ ท ข อ ค ว ม ช่ ว ยเ ห ลื อ จ ก ตำ ร _ จ ที่ ถู _ ยิ ง ที่ใ น
เ จ้ ห น้ ที่เ ล่ ถึ _ ห _ ก ร ณ ว่ มี ผู้ ห ญิ ง ที่เ ป็ น ส ม ชิ ก ข _ ง ห น่ ว ย ง น รั _ ท ร ศั พ ท ม ข อ ค ว _ ช่ ว ยเ ห ลื อ ห ลั ง จ ก มี ก ลุ่ ม อั น ธ _ ล _ ล ย _ น้ ต่ ง
_ ถ ส ย ต ร ว จ ส อ _ คั _ ป ต ร _ จ ส อ บ _ กิ _ ห _ ต ม ที่ไ ด้ _ บแ จ้ ง
ห ลั _ จ ก จ อ ด ร ถ ดูใ ห้แ น่ใ จ ว่ไ ม่ มี ค น ร้ ย ซุ่ ม อ ยู่เ จ้ ห น้ ที่ ตำ ร ว จ จ ก ร ถ คั น ห นึ่ ง ล งไ ป _ ร ว จ ส อ บ ที่เ กิ ดเ ห ตุ ส่ _ นเ จ้ ห น้ ที่ จ _ ร ถ อี ก คั น _ อ ย ทำ ห น้ ที่ คุ้ ม กั น ซึ่ งใ น ต อ _ นี้เ อ _ ที่ ถู ก _ ง
เ ชื่ อ _ จ้ ห น้ ที่ ตำ _ ว จ ถู ก ค น ร้ ย ที่แ อ บ อ ยู่ใ น _ ง _ ญ้ ยิ ง _ นึ่ ง นั _ จ ก _ ร สุ น ส _ ง นั ด
อี ก ทั้ _ ยั _ มี ร ย _ น อ ย่ งไ ม่เ _ น ท ง ก ร ว่เ จ้ _ น้ ที่ ตำ _ ว _ อี ก ค น ก็ไ ด้ รั บ บ _ จ็ บเ ช่ น กั น
ก ลุ่ ม _ ก่ อ ก ร ร้ ย อ อ ก มแ ส ด ง ตั _ น ก ร ก ร _ ค รั้ ง _ ด ย ค _ ร้ _ ก ร ทำใ น น ม ข อ ง ก ลุ่ ม ที่เ ชื่ อ มโ ย ง กั บ ผู้ ก่ อ ก ร ร้ ยโ ด ย มี ก ร ส่ ง สั ญ ญ ณ _ บไ ป ที่ สื่ อ ข อ _
_ ร ก่ อเ ห ตุ ค รั้ ง นี้ ส่ ง ผ ลใ ห้เ กิ ด ก รเ รี ย ก ร้ อ ง ค ว มเ ป็ น _ นึ่ งเ ดี ย วแ ล ค ว ม ส ง บ จ ก ทุ ก ฝ่ ยโ ด ย มีเ สี ย งเ รี ย _ ร้ อ ง ห ลั ก จ ก ก ลุ่ ม อ ส ส มั ค ร ที่เ รี ย ก ร้ อ งใ ห้ นำ ตั ว ค น ร้ ย _ ขึ้ น ศ ลโ ด ยเ ร็ วเ พื่ อใ ห้ ผู้ ก ร ทำ ผิ ดไ ด้ รั _ ก ร ล งโ ท ษแ ลแ ส ด ง ค ว มเ สี ยใ จ ต่ อ ค ร อ _ ค รั ว ข อ งเ _ ห _ ที่ ตำ ร ว จ ที่เ สี ย ชี วิ ต
เ ห ตุ ก ร ณ นี้เ ป็ น ค รั้ งแ ร _ น ร อ บ ท ศ _ ร ร ษ ที่ มีเ จ้ ห น้ ที่ ตำ ร ว จเ สี ย ชี วิ ต จ ก ก ลุ่ _ ค น ห รื อ ลั _ ธิ ค ว ม รุ นแ ร งแ ลเ _ ด ขึ้ นใ น ช่ ว งเ ว ลเ ก้เ ดื อ _ ห ลั ง จ ก ห _ ว ย ข่ ว ก ร อ ง อ อ ก มเ ตื อ น ว่ มี ก ลุ่ ม ผู้ ต่ อ ต้ น พ _ ย ม จ สั ง ห รเ จ้ ห น้ ที่ ตำ ร ว จ
ป ร ธ น ธิ บ ดี ส ห _ ฐ อเ _ ริ กเ ป็ น ป _ ธ _ น ก รเ _ ด ก รแ _ ง ขั _ ที่เ มื่ อ วั น ศุ ก ร ที่ มิ ถุ น _ น ปี
_ ป็ _ ปี ที่ _ ก สำ _ รั _ ก _ ข่ _ ขั _
_ ข้ ร่ ว ม ก รแ ข่ ง ขั นไ ด้แ ก่ ซึ่ งเ ป็ น ป _ ธ น ข อ งแ ล ยั ง ทำ ห น้ ที่ ดูแ _ ก รแ ข่ ง ขั น ค รั้ ง นี้ จ กแ ล _ ห _ ที่เ ป็ น ผู้ บ ร ร ย ย ร ว ม ถึ ง วั ยเ จ็ ด ข ว บ ผู้ ก่ อ ตั้ งเ มื่ อ ปี ก่ อ น _ รั ฐ บ้ นเ _ ด ข อ _ ข
ใ น _ ธีเ ปิ _ ก _ ข่ ง ขั นไ _ ต้ อ _ รั บ พ่ _ ม่แ ล ปู่ ย่ _ ย _ ข้ สู่
_ ก _ ม _ ว _ ง _ ข่ ง _ น _ ว _
นั กเ _ ลื่ อ นไ ห ว ซึ่ ง อ ด อ _ ร ป ร ท้ ว งโ ค ร _ ก รเ _ น _ น ที่เ ก้ ถู กเ จ้ ห น้ ที่ ตำ ร ว จ นำ _ ว ส่ งโ ร _ พ ย บ ลใ _
_ น วั น ที่เ ก้ ข อ ง ก ร อ ด อ ห รเ ธ อแ ล นั กเ ค ลื่ อ นไ ห ว อี ก ส อ ง ค น ยื _ ยั น จ ป ร ท้ ว _ ก ร ตั ด สิ นใ จ _ อ ง รั ฐ บ ล อิ นเ ดี ย ที่ จเ พิ่ ม ค ว ม สู ง ข อ งเ ขื่ อ น ที่ กั้ นแ ม่ น้ำแ ลไ ม่ มี ก ร จั ด ห ที่ อ ยู่ใ ห ม่ใ ห้ กั _ ผู้ ที่ สู ญเ สี _ ที่ อ ยู่ อ _ ยไ ป จ ก ก ร ส ร้ งเ ขื่ อ _
ถู ก นำ ตั _ ป ที่เ _ อเ ข้ _ บ _ ร ดูแ _ อ _ งใ _ ล้ _ ด
แ พ ท ย _ ล่ _ ว่เ _ อ _ ง มี ส ติ ค _ บ ถ้ _ นแ ล _ ก _ ดี
แ _ ล่ _ ข่ _ จ้ ง _ ต อ น นี้ ยั งไ ม่ ถู ก จั บ กุ ม ตั _ ต่ไ _ ยื่ น _ อใ ห้ จั บ กุ มเ ธ อใ น ข้ อ ห พ ย ย ม _ ตั ว ต ย
ก ลุ่ ม นั กเ ค _ อ นไ ห ว ข อ _ พ ย ย _ ป้ อ ง กั นไ ม่ใ _ จ้ ห น้ ที่ ตำ ร ว จ พ ตั วเ ธ อไ _ ล มี _ ง ค น ถู ก จั บ กุ _ ข้ _ ห ส ร้ ง ค ว ม วุ่ น ว ย
_ ว _ อ สเ ต รเ ลี ยเ ชื้ อ ส ย ยิ ว _ ว่ ค น ร ว _ ถึ ง นั ก ป ร พั น ธ ส อ ง ค นแ ล รั ฐ ม _ ต รี อ _ ก ม ป ร ณ ม ก _ บุ ก ฉ น ว น ข อ _ อิ ส รเ อ ล
ผู้ ร่ ว ม ล ง _ ม ทั้ ง ค นเ ป็ น _ ม ชิ ก ข _ ง ก _ ม ที่ _ จั _ กั นใ _ น _
ผู้ ก่ อ _ ง _ ลุ่ ม ก ล่ ว กั บ _ ข _ ด _ วั ง จไ _ ห็ น ก รเ ค _ อ นไ ห ว ที่ น่ ต กใ จ จ ก ก ลุ่ ม ช ว ยิ _
แ ต่ ก ลุ่ ม พ บ ว่ มี ช ว _ อ สเ ต รเ _ ยเ ชื้ อ ส ย ยิ วเ พี ย ง _ ว น _ อ ย _ มี _ ม ม อ _ อิ ส รใ น ก ร ต่ อ ต้ น สิ่ ง ที่ อิ ส _ อ ล ก ร ทำ
อ _ งไ ร ก็ _ ม ช ว _ ล _ ต นไ ม่ ส ม _ ถ ป้ อ ง กั น ต นเ อ ง จ ก _ อ ง _ ลั ง ที่ มี จำ น ว น ม _ จ ก ต วั น อ อ ก ก ล งไ ด้
มี _ รแ _ ล ง ว่ พ _ กเ ร ข อเ _ ย ก ร้ อ งใ ห้ อิ ส รเ อ ล ห ยุ ด ก ร ก _ ทำ อั น ป่เ ถื่ อ น กั บ ช _ ปเ ล สไ ต น ที่ไ ม่ มี _ ง สู้ใ นแ ล ท บ ท ว น ก ร ป ฏิเ ส ธ คำเ ตื อ น จ ก ส ห ป ร ช ช ติ ที่ ข อใ ห้ พ ว กเ ข ห ยุ ด ก _ จ ม ตี
จ กแ _ ล ง ก _ ณเ พิ่ มเ ติ ม _ ร วั ติ ศ ส ต รแ ส ด งใ ห้เ ห็ น ว่ ก รใ ช้ กำ _ ง ท ห _ ม่เ ค ย ทำ ล ย จิ ต วิ ญ ญ ณ ข อ ง _ ค น ร ว ม ถึ งไ ม่ ส ม ร ถ ส _ ง สั น ติ _ พไ ด้
มั นเ ป็ นเ พี ย ง ก ร ส ร้ ง ค _ มเ ก ลี ย ด ชั ง _ ห ว่ ง ช ว ยิ วแ ล อิ ส รเ _ ลเ ท่ _ นไ ม่ไ ด้ ทำใ _ ชี วิ ตแ _ ค ว _ ป็ น อ ยู่ ข อ ง ช ว _ ส รเ อ ล ดี ขึ้ น
เ ห นื อ สิ่ ง _ นใ ด มั น ทำ ล _ ค ว ม พ ย _ มใ _ ก ร ส _ ง _ น ติ ข อ ง ช ว ปเ ล สไ ต น ซึ่ ง พ ย ย _ ก้ไ ข ปั _ ห
ผู้ _ น ว ย ก ร บ ริ ห ร _ ภ ค ว ม ขั ดแ ย้ ง ร ห ว่ _ อ อ สเ ต รเ ลี ย อิ ส รเ อ _ ล _ ว ก ล่ ว ถึ ง ว่ ต ม ป ก ติ นั้ น ทั้ ง ห ม ดเ ป็ นเ รื่ อ ง ที่ ผิ ดไ _ ส ม ดุ ลแ ล ก ร ทำโ _ ยไ ม่ คำ นึ ง _ ง ทุ ก ข สุ ข ข อ ง ช ว อิ ส รเ อ ล
พ ว กเ ข ก ล่ ว ว่ ป ร ช ช น ที่ อ ยู่ ท งใ _ ข อ ง อิ ส รเ อ ล ยั ง _ ง ต้ อ ง ดำเ นิ น ชี วิ ต อ ยู่ ท่ ม ก ล ง ก รโ จ ม ตี ข อ ง จ ร ว ด ซึ่ ง ต ร ง ข้ ม กั _ สิ ท ธิ ที่ _ ป ก ป้ _ ง ต นเ อ ง ต ม ที่ ก ลุ่ ม ผู้ ล ง น มไ ด้ ต ร _ นั ก ถึ งเ _ ก ล่ _
อ ง ค ก ร อ น _ ยโ ล ก อ อ _ ม ป ร ก ศเ มื่ อ วั น ศุ ก _ ว่ไ ว รั สไ ข้ ห วั _ ห ญ่ บ ง ช นิ ดใ น _ ห รั ฐ อเ ม ริ _ ลแ ค น ดเ พิ่ ม ร ดั บ ค ว ม ต้ น ท _ ต่ อ ย _ นไ ว รั ส
_ ป็ น ย ที่ไ ด้ รั บ _ รแ น นำใ ห้ใ ช้ใ น ผู้ ป่ ว ย ติ ดเ ชื้ อไ _ ห วั ด น กแ ล รั _ บ _ ทั่ วโ ล กไ ด้ _ ก ร สำ ร _ ง ย ช นิ ด นี้ไ ว้ใ น ก ร ณี ที่ _ ก รแ พ ร่ ร บ ด ข อ งไ ข้ ห วั ด ช นิ ด นี้
สั ญ ญ ณแ ส ด _ ก ร ดื้ อ ย มีเ ฉ พใ นไ ว รั ส ซึ่ ง _ ก ติแ ล้ วเ ป็ นไ ว รั ส ที่ ทำใ ห้เ _ ดไ ข้ ห วั ด ต ม ฤ ดู ก ลใ น ข ณ ที่ ห รื อไ ข้ ห วั ดใ ห ญ่ ส ย พั น ธุแ ล ส ย พั _ ธุ ซึ่ งเ ป็ น สเ ห ตุ ข _ งไ ข้ ห วั ด น _ ยั งไ ม่ มี สั ญ ญ ณแ ส ด ง _ รเ พิ่ ม ค _ ม ต้ น ท น ต่ อ ตั ว ย
ข ณ ที่ ก ร ศึ _ ษ ก่ อ น ห น้ นี้แ ส ด งใ ห้เ ห็ น _ ง ร ดั บ ก ร ต้ น ท น ต่ อ ยใ น ร ดั บ ต่ำ ก ว่เ ป อ รเ ซ็ น ตแ ต่ ก รเ ก็ _ ตั ว อ ย่ งแ ล ท ด ส อ บโ ด ย ศู น ย ค ว บ คุ มแ ล ป้ อ ง กั นโ ร ค ร บ ด ส ห รั ฐ _ ม ริ กแ ส ด ง ร ดั บ ก ร ต้ น ท น ต่ อ ย ที่เ ป อ รเ _ น ตแ ลใ น ป รเ ท ศแ _ น ด มี ก ร _ ด ส อ บ กั บ ตั ว อ ย่ ง ตั ว _ ย่ งแ ล มี ตั ว อ ย่ ง ที่ ดื้ อ ย
ศู น ย ค ว บ คุ มแ _ ป้ อ _ กั นโ _ ค ร บ ด ข อ ง _ ร ปไ ด้ พ _ ก ร _ อ ย ก ร ณี จ ก ทั้ ง ห ม ด ตั _ อ _ งเ มื่ อเ ดื อ น พ ฤ ศ จิ ก ย น ที่ ผ่ น ม
มี _ ร ศึ ก ษ _ จั ยเ _ อไ ว รั ส _ ก ค รั้ ง จ ก _ รเ ท ศแ _ พ บ ก ร _ อ ย ตั ว อ ย่ ง จ ก _ รเ ท ศ
อ ก ร ดื้ อ ยไ _ ด้เ _ ม _ ดั _ ขึ้ นใ น ป รเ ท _ ญี่ _ นแ ล ฮ่ อ _ ก _
อ ง ค _ ร อ _ มั ยโ ล ก ทำ ก _ ติ ด ต่ อ ตั _ ท _ จ ก ป _ ท ศ ต่ งๆเ พื่ อ ทำ ก รเ ก็ _ ข้ อ มู ลเ กี่ ย ว กั บ ก _ ดื้ อ ย ข อ งไ ข้ ห วั ด
เ ชื้ อไ ว รั สเ ห ล่ นี้ มี ก ร ก ล ย พั น ธุ จึ ง ทำใ ห้ มี ค ว ม _ น _ น ต่ อ ย ต้ นไ ว รั สแ _ อ ง ค ก ร อ _ มั ยโ ล ก _ อ _ มแ _ ล ง ว่เ _ อไ ว รั ส ช นิ ด ที่ ดื้ อ ย นั้ น น่ จเ กิ ด ขึ้ นโ ด ย ธ ร ร ม ช ติ
มีแ ถ ล ง ก ร ณเ _ มเ ติ ม ว่ _ ร _ ล ย พั น ธุเ ห ล่ นี้ อ จ ทำใ ห้ไ ม่ มี ผ ลใ น _ ร รั ก ษ ห รื อ ต้ นเ ชื้ อไ ว _ ส ตั ว นี้เ นื่ อ ง จ ก ก _ ดื้ อ ยใ _ ชื้ อไ ว รั ส _ ย พั น ธุ
อ ง ค ก ร _ น มั ยโ ล ก ยั งไ _ ก ล่ ว ว่ ป ร ก ฏ ก ร _ ที่เ กิ ด ขึ้ _ นี้ไ ม่ ส่ _ ผ ล _ ร _ บ กั บ ก ร ส ร้ ง ภู มิ คุ้ ม กั นไ ข้ _ วั ดใ ห ญ่
_ ชื้ อไ _ รั ส ส _ พั น ธุ ที่ มี ก ร ดื้ อ ยแ ส _ งใ ห้เ _ น ถึ ง อ ก ร ข อ งโ ร ค ที่ รุ _ ร ง ขึ้ น ห รื อแ พ _ ร บ ดไ ด้ ง่ ย _ น
พ ร ร ค ก ล่ วใ _ ก _ หเ สี ย งเ ลื อ ก ตั้ ง ปี ว่ พ ว กเ _ สั ญ ญ _ ดำเ นิ น ก ร ต่ _ ต้ น _ ร ผ ลิ ต นิ วเ ค ลี _ ร อ ย่ งเ ส _
แ ม้ จ มี _ ย ง น _ วเ กี่ ย ว กั บ ก ร ว งแ ผ นแ ล อ อ กแ บ บ อ วุ ธ นิ วเ ค ลี ย รแ ล ก ร อ อ กแ บ บ หั ว ร บ นิ วเ _ ลี ย รแ บ บใ ห ม่ ม ห ล ย ปีแ ล้ วแ ต่ ก ร ป ร ชุ ม ข อ ง ค ณ _ ฐ ม น ต _ กี่ _ ว กั บเ รื่ อ ง นี้ จ มี ขึ้ น ค รั้ งแ _ กใ น วั น พ _ ง นี้
_ ม่ มี ก ร ส่ ง ห นั ง สื อ จ _ ท ง ค ณ รั _ ม น ต รี _ อ น จ มี ก ร ป ร ชุ ม ซึ่ ง บ อ _ ว่ _ น จเ ป็ น ก ร ป ร _ ม ค รั้ งแ ร กเ กี่ ย ว กั บ ปั ญ ห ดั ง ก _ ว
สำ ห รั บ ก ร ป ร ชุ ม ค _ ง ต่ อไ _ นั้ น จ จั ดใ _ มี _ น ก่ อ _ จ _ ก _ ตี พิ ม พ ก่ อ น ช่ ว _ ค ริ ส ต ม ส
ก ฎเ ก ณ ฑ ข อ ง ก ร ห ยุ ด ส ร้ งแ ล พั ฒ น นิ วเ ค ลี ย ร _ ปิ ดใ _ ห ว ตใ น ปี ห น้แ ล ถึ งแ ม้เ ป็ น ก ร ก ร ทำ ที่ อ จแ บ่ งแ ย ก พ ร ร คแ ต่ มั น _ จเ กิ _ ขึ้ นโ _ ยไ ด้แ ร ง _ นั _ ส นุ น จ ก พ _ ร ค ฝ่ ย ค้ น หั วเ ก่
มี ร _ ง น ว่ ค _ รั ฐ ม _ ต รี บ ง ค น มี ข้ อ จำ กั ด _ ร ยั บ ยั้ งโ ค ร ง ก ร ผ ลิ ต _ บิ ด นิ วเ ค ลี ย รแ ต่ อุ ป _ ร ร ค ชั ดเ จ น ที่ สุ ด _ จ ก ผู้ ก่ อ ก ร ร้ ยแ ล มื อ _ ง รเ บิ ด
พ ว กเ _ ยั ง ส ง สั ยใ น ค ว ม ถู ก ต้ อ ง _ ม ก ฎ ห ม ย ก ร ผ ลิ ต อ วุ ธ นิ _ ค ลี ย รเ พิ่ มเ ติ ม ซึ่ ง ขั ด กั บ สั ญ ญ ก รไ ม่ ผ ลิ ต อ วุ ธ นิ วเ ค _ ย รเ พิ่ มเ ติ ม อี _ ทั้ งใ นเ รื่ อ ง ข อ _ ก ร ผ่ น ร่ ง ที่ไ ม่ไ ด้ ป รึ ก ษ กั บ พ ร _ ค ก่ _ น
ผู้ _ ยั ง _ ค ว ม ส ง _ ย อ ยู่ คื อเ _ ข นุ ก ร ด้ _ ต่ ง ป รเ ท ศ _ ฐ ม น ต รี ฝ่ ย พั ฒ น น น ช ติแ ลเ ล ข นุ ก _ ข อ งเ ว ล สแ ลไ อ รแ ล น ดเ _ นื อ
มีเ พี ย ง ป _ ท ศเ ดี ย _ น ก ลุ่ _ ส _ ภ พ ยุโ ร ป ที่ มี อ _ ธ นิ วเ ค ลี ย ร คื อ ป _ ท ศ ฝ รั่ _ ศ _
น ย ก รั ฐ ม _ ต รีแ ลเ ห็ น ช อ บ ร่ ว ม _ นใ น ก _ รั ก _ ม ต ร ก ร ห ยุ _ ส ร้ _ อ วุ _ นิ วเ ค _ ย รไ ว้
_ ห ตุ ผ ล ข อ ง พ ว กเ ข ร ว ม อ ยู่ กั บ _ ว ม ต้ อ ง ก ร _ จ รั ก ษ ตำแ _ น่ ง _ อ ง ป รเ ท ศ ต นใ _ อ _ ร ดั บ บ น ท ง ก รเ มื _ ง
ร บ บ _ ป น วุ _ ถู ก _ ด ตั้ งใ นเ รื _ ดำ น้ำแ บ บ ซึ่ งใ ช้เ ค รื่ อ ง ย น ต ร พ ลั ง ง น _ วเ _ ลี ย ร อ อ _ ป ฏิ บั ติ ก _ ค รั้ งแ ร กใ นเ ดื อ น สิ ง ห ค ม ปี
ก ร ติ ด ตั้ _ ร _ บใ น ปั จ จุ บั น มี ร ค ล้ น ล้ น ยูโ ร ซึ่ งเ _ น ร ค ข _ ง ปีแ ล ต้ _ ง มี ค่ _ รุ ง รั ก ษ อี ก _ ล _ น ยูโ ร
ก รเ ป ลี่ ย นไ ปใ ช้เ _ อ _ น้ำ ที่เ ล็ _ ล ง _ ย่ ง อ ยู่ใ น ร ห _ ง ก ร ส _ งแ ล ติ ด _ ง อ วุ ธ ด้ ว ย _ บ บ
ก รเ ปิ ด ตั ว อ วุ ธ ป ร ม _ ที่ ถู _ ร ย _ น ว่เ _ น ก ร _ ฒ น อ วุ ธ นิ วเ ค ลี ย ร ที่เ ล็ _ ล สั้ น ก ว่ _ ห้ ยิ ง ง่ ย ก ว่แ ลใ ช้ ตั ว ป ล่ อ _ จ ร ว ดแ บ บเ ดี ย ว กั บ
ส ภ ผู้แ ท น ร ษ _ ร ข อ ง ส ห รั ฐ อเ ม _ กไ ด้ ผ่ น ร่ ง ง บ ป ร ม ณ มู ล ค่ ล้ น ล้ นเ พื่ _ ก ร ตุ้ น ร บ บเ ศ ร ษ ฐ กิ จโ ด ย _ ห้เ งิ นแ _ ป ร ช ช น ต่ อ ค น ห รื _ สำ ห รั _ คู่ รั กแ _ พิ่ ม อี กใ ห้ บุ ต รแ ต่ ล ค น
เ ช็ คเ งิ น _ ด ถู ก ส่ งไ ปใ ห้ ผู้ ที่ มี ร ยไ ด้ น้ อ _ ร ว ม ถึ ง ผู้ _ อ อ ก จ ก ร บ _ ป ร กั น สั _ ค มแ ล้ _ ซึ่ งใ น _ มั ย ข อ ง ป ร ธ น ธิ บ ดี นั้ น บุ ค ค ลเ ห ล่ นี้ไ ม่ไ ด้ _ ยู่ใ นโ ค ร ง ก ร
นโ ย บ ย นี้เ ริ่ ม ด้ ว ย ก ร _ ด ภ _ ห้ กั บ บุ _ ค ล ธ ร ร _ ด ที่ _ ร _ ด้แ ล สำ ห รั บ คู่แ ต่ _ ง _
เ ช็ _ งิ _ ส ด _ ถู ก ส่ งไ ปใ ห้ _ ค ค ล _ ว่ ล้ น _ น ต ม ที่เ ล ข นุ ก _ ก อ ง ทุ นไ ด้ ก ล่ _ ว้
ส ภไ _ รั บ คแ น นเ สี ย ง ข้ _ ม กใ น ก รใ _ วุ _ ส ภแ ก้ไ ข สั ญ ญเ กี่ ย ว กั บ บุ _ ค ล ที่ มี ร ยไ ด้ น้ อ ย ร _ ม ถึ งใ น ส่ ว น ข อ ง ก รใ ห้ ผ ล ป รโ ย _ นแ ก่ บุ ค ค _ ต่ ง ด้ ว ด้ ว ย
น อ ก จ กเ สี ย ง คั ด ค้ _ ล็ _ น้ อ ย _ ก ส ม ชิ ก รั ฐ ส ภเ ช่ _ ส ม _ ก รั ฐ ส ภเ _ ต ที่ ข อ _ นโ ย บ ย นี้ ช น ด้ ว ย คแ น นเ สี ย ง _ อ
เ รี ย ก นโ ย บ ย นี้ ว่ ก ร ก _ จ _ ค ว _ มั่ ง คั่ ง ซึ่ งไ ม่ มี ม ต ร ก ร ป้ อ ง กั น ค น ที่ ทำ ผิ ด ก ฎ ห ม ย จ ก ก รไ ด้ รั บเ งิ _ จำ น ว น นี้ อี ก ทั้ ง ยั _ บ _ ก _ ผ น ก ร ก ร ตุ้ นเ ศ ร ษ ฐ กิ จ นี้ จ ยิ่ ง ทำใ ห้ ส ถ น ก ร ณแ ย่ ล งเ ศ _ ษ ฐ กิ จ จเ ริ่ ม มี ปั ญ ห ด้ น สิ นเ ชื่ อ
วุ ฒิ ส ภ ส ห รั ฐ อเ ม ริ ก ล ง คแ น นเ สี ย ง ผ่ น ร่ ง ง บ ป ร ม ณเ มื่ อไ _ กี่ ชั่ วโ ม ง ก่ _ น ด้ ว ย _ น นเ สี _ ง ต่ _ ห ลั ง ต้ อ ง ตั ด บ ง ส่ ว น ที่เ พิ่ มโ ด ย วุ ฒิ ส ม ชิ ก พ ร ร ค อ อ กเ พ ร _ ทำใ ห้ ร่ ง _ ง ก _ วไ ม่ ผ่ น
ผ ล ป รโ ย ช น บ ง ส่ ว น ต้ อ ง ถู ก ตั ด อ อ กไ ป จ ก นโ ย บ ย นี้เ พื่ อเ ป็ น ก ร ป ร _ ป ร น _ มแ ลเ รี ย ก คแ น นเ สี ย ง จ ก ผู้ ส นั บ ส _ น ฝั่ ง ซึ่ ง ส่ ว น ที่ ถู ก ตั ด อ อ ก ดั ง ก ล่ ว คื อ ก รเ รี ย ก ร้ อ ง ผ ล _ รโ ย ช น ร ย ย วใ ห้แ ก่ ผู้ ต ก ง นเ พื่ อใ ห้ ส ม ร ถ ชำ ร ห นี้ ที่ ค้ _ ว้แ ล _ ห้ ผู้ รั บเ ห ม ก่ อ ส ร้ ง ส ม ร ถ ชำ ร ห นี้ใ น ส่ _ น _ ข ด ทุ นใ น ร อ บ ปี ภ ษี ปี ที่แ ล้ ว
ป ร ธ น ธิ บ ดีไ ด้ อ นุ มั _ ค ร ง _ ร นี้โ ด ย ก ล่ วไ _ ว่แ ผ น ก ร ณ นี้แ ข็ งแ ก ร่ ง ห ล ก ห ล ย ทั นเ ว _ ล มี ป ร สิ ท ธิ ภ พ ซึ่ ง จ ช่ ว ย ก _ ตุ้ น ก ร จั บ จ่ ยใ ช้ _ อ ย ข อ ง ผู้ บ ริโ ภ คแ ลเ ร่ ง ก ร _ ง ทุ นใ น ธุ ร กิ จ _ จำเ ป็ น
ค ว ม ผิ ด ข อ งเ ข ป ร ก อ บไ ป ด้ ว ย ก ร ทำ ร้ ย ร่ ง ก _ ภ ร ร ย ค น ที่ สี่ ข อ งเ ขเ มื่ อ ปีแ ลเ ข ถู ก ตั _ สิ นใ _ จำ คุ ก สี่เ ดื อ นแ ม้ จ มี ก ร ร้ อ ง ข อใ ห้ มี ก ร ล งโ ท ษโ ด ย ก ร บำเ พ็ ญ ป รโ ย _ น ต่ _ สั ง ค ม ค ดี ที่เ ขใ ช้ มี ด _ ว ห้ นิ้ วแ ท งเ พื่ อ น ข อ งเ ข จ ก ท ง ด้ น ห ลั _ ทำใ ห้เ ข ถู ก ตั ด สิ นใ ห้ ถู ก จำ คุ ก ส อ ง ปีแ ต่ ร อ ล ง อ ญไ ว้ ก่ _ นแ ล ผู้ บ ดเ จ็ บ ถู ก นำ ส่ งโ ร ง พ ย บ ล
เ ข ยั ง ถู ก พิ พ ก ษใ ห้ จำ คุ กเ ป็ นเ ว ล สิ บ ส มเ ดื อ น จ ก ก ร ที่เ ขใ ช้ มี ด ทำ _ ยเ พื่ อ น ข อ งเ ขใ น ข ณ ที่ _ ม _ รแ ล ยั ง ถู ก ฟ้ อ _ ร้ อ งใ น ข้ อ หใ ช้ มี ด ทำ ร้ ย ช ย ค น ห _ งใ _ ร้ น อ ห รแ ต่ ค ดี นี้ ต กไ ปเ นื่ อ ง จ ก มี ห ลั ก _ นไ ม่เ พี ย _ พ อ
อ้ ง อิ ง จ กโ ฆ ษ ก ข อ ง ค ว ม พ ย ย ม _ จ ป ล้ น ร ถ ถั ง _ อ ง น อ _ ว ย ที่ อ่ วโ ด ย ก ลุ่ _ จ ร _ ลั ดไ ด้ ถู ก ขั ด ข ว _ ด ย ก อ ง กำ ลั ง _ อ _
ถู กโ จ _ ตีโ _ ย ก ลุ่ มโ จ ร ส _ ด _ ช้เ _ อ ข น ดเ ล็ กเ ป็ น ย น พ _ นเ มื่ _ ว ล ป ร ม ณ น _ อ ง วั นเ ส ร
เ ฮ ลิ ค _ ปเ ต อ _ ลเ _ อ ป ร จั ญ บ นไ ด้ _ ก ส่ ง _ อ ก มเ พื่ อ ทำ ก ร ช่ ว ยเ ห ลื อแ _ ก ลุ่ มโ จ ร ส ลั ดไ ด้ ถู ก จั บ กุ ม ห ลั ง จ กไ ด้ ทำ _ รเ ข้ ยึ _ รื อเ จ็ ด ชั่ วโ ม ง
เ จ้ ห น้ ที่ไ ด้ ก ล่ _ ว่ ก ลุ่ มโ _ ร ส ลั _ พ ย ย _ ช้ ค ว ม มื ดเ _ อ ห ล บ ห นีไ ปแ ต่ไ ด้ ถู ก จั บ กุ _ ด ยเ รื _ ข _ งแ ค น ด
โ จ _ ส ลั ดเ จ็ _ ค น ถู ก _ ก _ วไ ว้ _ ยเ ว ล _ นึ่ ง จ ก นั้ _ ด้ ถู ก ป ล่ อ ย ตั วไ _
โ ฆ ษ ก ข _ ง ก ล่ ว ว่เ _ อ ง จ ก ป รเ ท ศแ ค น ด นั้ นไ ม่ _ ก ฎ ห ม ยใ น ก ร ฟ้ อ ง ร้ อ ง ก _ มโ จ ร ส ลั ด _ ว กเ ข จึ ง ต้ _ ง _ ก ป ล่ อ ย ตั _ ป
ก ร ป ล้ น ส ด ม ท ง _ มี อ ยู่ ทั่ วไ _ น ฝั่ ง ต _ น อ อ ก ข อ งแ _ ฟ ริ กเ มื่ อ วั นเ ส ร ก ลุ่ _ จ ร ส ลั ดไ ด้ ยึ ดเ รื อ ข อ งเ บ ลเ ยี ย ม พ _ อ ม ด้ ว ย ลู กเ รื อ อี ก สิ บ ค นใ _ ร ห ว่ ง ที่ พ ว กเ _ ดิ น ท ง ล งใ ต้เ พื่ อ ที่ จไ ปเ ก
เ _ อ ม ก _ ว่ _ ก สิ บ ลำไ ด้ _ ก ป _ นโ ด ย ก ลุ่ มโ _ ร ส ลั ด ตั้ _ ต่ _ น ปี ที่แ ล้ วเ ป็ น ต้ น ม
ใ น _ ณ นี้เ ชื่ อ ว่ ก _ มโ จ _ ส ลั ด น่ จ _ ส ม ชิ ก ถึ _ ส ม ร้ _ ย ค นแ ล มีเ รื _ สิ บเ จ็ _ ลำ
เ _ ห น้ ที่ ตำ ร ว จ ร ดั บ สู งใ นไ ด้ ถู ก จั บ กุ ม ข้ อ ห ขั บ ร _ ร็ วเ กิ น กำ ห น ดโ _ ย _ ถ ตำ ร ว จ _ ม่ไ ด้ ติ ด ต ร ด้ ว ย ค ว มเ ร็ ว กิโ ลเ ม ต ร ชั่ _ ม งใ นเ ข _ จำ กั ด ค ว มเ ร็ ว กิโ ลเ ม ต ร ชั่ วโ ม ง บ น ถ น นใ ก ล้ กั บเ มื อ งเ _ อ วั น ที่ ตุ ล ค ม
เ จ้ ห น้ ที่ ตำ ร ว จ ร ดั บ สู ง ที่ ถู ก จั บ กุ มโ ด ยเ จ้ ห น้ ที่ ตำ ร ว จ ภ _ ต้ บั ง คั บ บั ญ ช ข อ งเ ขเ อ _ ที่ ถู กแ จ้ ง ข้ อ ห ขั บ ร ถเ ร็ วเ กิ น ก ว่ ที่ กำ ห น ด กิโ ลเ _ ต ร ชั่ วโ ม ง ซึ่ งเ ข ต้ อ งโ ด นเ พิ ก _ อ นใ บ อ _ ญ ต ขั บ ร ถ ทั น ทีเ _ นเ ว ล ห กเ ดื อ นแ ล ถู ก ป รั บ ด _ ล ล ร อ อ สเ ต _ ลี ย
_ ร ย ง น จ ก ส ถ นี วิ ท ยุ ซิ ด นี ย ว่ ตำ _ ว จ ร _ บ สู ง ที่ ถู ก จั บ กุ มใ น ข้ _ ห ขั _ ร ถเ ร็ วเ กิ น กำ ห น ด นั้ น มี ชื่ อ ว่ ห ลั ง จ _ ที่ ท ง ตำ ร ว จ อ อ กแ ถ ล ง ข่ วโ ด ยไ ม่ไ ด้ มี ก ร ก _ ว ถึ ง ชื่ อ ข อ ง น ย ตำ ร ว จ ที่ ทำ ก ร _ บ กุ ม
ตำ ร _ จ ร ดั บ สู ง ก _ ว กั บ ว่ ผ _ ย _ ม รั _ น ค ว ม ผิ _ ข อ _ ผ _
ผ ม ย อ ม รั บ ว่ ผ มไ _ ทำใ น สิ่ ง ที่ ผิ ด พ _ ดแ ล อ ย่ ง _ ผ ม บ อ ก ผ ม ยั ง ค ง ต้ อ ง ทำ ห น้ ที่ ตำ ร ว จ อ วุโ _ ที่ ต้ อ ง ร ณ ร _ คใ นเ รื่ อ ง ข อ ง ก ร ขั บ ขี่ _ ล อ _ ภั ยแ ล ผ ม จ ยั ง ค ง ทำ ห น้ ที่ ข อ ง _ ม ต่ อไ ป
เ มื่ อ ว น _ ค ณ ก ร ร ม ธิ ก รแ ห่ ง ยุโ ร ปไ _ อ นุ มั ติ _ รเ ข้ ซื้ อ _ จ _ ร ส ย ก ร บิ น ที่ ป ร ส บ ภ ว ข ด ทุ น จ _ บ ริ ษั ทโ ด ย ซึ่ งเ ป็ นเ จ้ _ อ ง ส _ ก ร บิ น
จ ต้ อ งไ ด้ รั บ สั _ ป _ น ก่ อ น _ ลั _ จ กแ จ้ _ ล้ ว _ ร ซื้ อ ข ย จเ ป็ นแ บ บไ ม่ _ ก _ ข่ ง ขั น
ซึ่ งเ ป็ นเ จ้ _ อ ง _ ยู่ ด้ ว ย จ ต้ _ ง จ่ ยเ งิ _ จำ น ว _ ล้ น สำ ห _ บ ข้ _ ต _ ล งใ น ค รั้ ง นี้
_ ล _ ดั ง ก _ ว อ จ จ ล ด ล งเ นื่ อ ง จ ก บ ริ ษั ทใ นเ ค รื อ อ จ _ ยั ง อ ยู่ กั บ ห รื อ อ จ จ _ ก ข ยไ _ ห้ บ ริ ษั ท อื่ _ ล มี ก ร ร ย ง น ว่ ส นใ จ ธุ ร กิ จ _ ลั ก ข อ ง ม ก ก ว่
ต้ อ ง ก ร ที่ จ มีเ ที่ _ ว บิ นเ พิ่ มเ _ มใ นเ มื _ ง ที่ วุ่ น ว ย อ ย่ ง ล อ น ด อ นเ พื่ อ จุ _ ป ร ส ง คใ น ก ร ข _ ยเ ส้ น ท ง ก ร บิ น _ ที่เ _ ชี _
ข อใ ห้ ส ล _ อ ง จ อ ดเ ค รื่ อ _ บิ น บ งเ _ น ท ง _ พ _ กเ ข _ อ ยู่ อ ย่ ง ม ก ม ย _ ส _ ม บิ น
ก ร ส ล ช่ อ ง จ อ ดเ ค รื่ _ ง บิ น ห รื อ ก _ ป ล่ อ ยใ ห้ ผู้ _ นเ ช่ _ นเ ป็ นเ ที่ _ ว บิ น ที่ บิ นใ นเ ส้ น ท งไ ป ส ก อ ตแ _ น ด ฝ รั่ งเ _ ส อี ยิ ป ต ซ อุ ดิ อ รเ บี ยแ ล _ สเ ซี ย
ยั งไ _ ยื น _ น อี ก ว่ ก ร ร ว ม กั _ ข อ งแ ล จ มี ก รเ _ ดใ ห้ คู่แ ข่ งไ ด้ _ อ ก ส ซื้ อ ที่ นั่ งแ _ บเ ป ลี่ ย _ ถ่ _ ผู้โ ด ย ส ร
_ งใ _ ที่ _ ปิ _ ต่ ข้ อเ _ น อ _ มเ _ ล _
ผู้ _ ริ ห รไ ด้เ รี ย ก ก ร ข ย นี้ ว่เ ป็ น ข่ ว ที่ น่ ยิ น ดี ยิ่ ง สำ ห รั _ ป รเ ท ศ อั ง ก ฤ ษ _ ว ย _ ล ข _ ง ก ร ซื้ อ ค รั้ ง นี้เ ป็ น ผ ล ดี ต่ อ ธุ ร กิ จแ ล _ ร บ ริโ ภ ค ข อ _ อั ง ก ฤ _
ผู้ บ ริ ห _ ข อ งไ _ อ อ ก _ พู ด ก่ อ น ห น้ _ ว่ _ รเ ดิ น ห น้ ค _ ง _ จ ทำใ ห้ ผู ก ข ดเ ที่ ย ว บิ นใ น _ ก อ ตแ ล น ด
ส ถ _ ที่ จ อ ดเ ค รื่ อ ง บิ น ที่ _ น ม บิ น ซึ่ งเ พี ย ง พ _ กั บ ส _ อ ตแ _ น ดแ ล้ วไ ด้ _ ก ม อ บใ ห้ _ ด ห ม ย ป ล _ ท ง อื่ นๆ
ไ ด้ใ ช้โ อ ก ส นี้ อ อ ก ม พู _ ว่ _ พี ย ง _ รเ ข้ ซื้ อ กิ จ ก รเ _ นั้ น ที่เ _ นเ รื่ อ ง _ มี _ ล กั _
วั น นี้เ ป็ _ วั น ที่ มี ก ร _ นุ มั ติใ ห้เ ข้ ซื้ อไ ด้แ ล มั นไ ด้แ ส _ งใ ห้เ _ น ว่ _ น มี ก ฎ ห _ ง สำ ห รั บ ส _ ก ร บิ น ยุโ ร ปแ ต่ _ ก ฎ ที่ ต่ งไ ป สำ ห รั บ ป ร ธ น ก ล่ ว
เ ห ตุ ก ร ณไ ฟไ ห ม้ ป่ใ นแ ห ล _ ที่ อ ยู่ ท _ ต อ นใ ต้ _ อ ง ป รเ ท _ อ อ สเ ต _ ลี ย _ ห้ _ ผู้เ สี ย ชี วิ ตเ ก้ _ น
ไ _ ป่ ลุ ก ล มไ ป ก ว่เ ฮ ก _ ร ข อ ง พื้ _ ที่ ป่แ ล พื้ น ที่ ก _ ก ษ _ รแ ล ยั _ ม่ ส ม ร ถ ค ว _ คุ _ ฟไ ด้
นั ก ผ จ _ พ ลิ ง ก ว่ ร้ อ ย ค น พ ย ย ม ค ว บ คุ มไ _ ที่ กำ ลั _ ลุ ก ล มแ ต่ จ ก ส ภ พ อ ก ศ _ มี ล มแ ร _ ล _ ณ ห ภู มิ ที่ ร้ อ น ก ว่ อ ง ศเ ซ ลเ ซี ย _ ทำใ ห้ ก ร ค ว บ คุ มเ พ ลิ ง ทำไ ด้ ย ก ลำ _ ก
_ ป ด จ กเ _ ค น _ สี ย ชี วิ ต พ ย ย ม ห _ อ _ ก จ _ ฟ ที่ กำ _ ง ลุ ก ล ม ด้ ว _ ร ถ
ป ร ช ช น ที่ อ ศั ย อ _ นเ ข ต ช น บ _ บ ง ส่ ว น อ พ ย พไ _ ท _ ม ห ส มุ ท รเ _ อ ห _ ฟ ที่ ลุ _ ห _
แ _ ลแ _ ก _ พั น _ ว _ ย _ ม _ ล ง ก อ งไ _
ยั _ มีไ _ ห _ น _ ด อื่ _ อี ก _ บ _ ว _ ลใ น
ไ _ ห ม้ ป่เ ป็ นเ ห ตุ ก _ ณ ที่เ กิ ด ขึ้ นเ _ น ป ร จำ ทุ _ ปีใ น อ อ สเ ต รเ ลี ยแ ต่เ ห ตุ ก ร ณ ค รั้ ง นี้ นั บ ว่ รุ นแ ร ง ก ว่ ค รั้ ง อื่ นๆ ตั้ _ ต่เ ห ตุ ก ร ณไ ฟไ ห ม้ ท ง ต อ นใ _ ข อ ง อ _ สเ ต รเ ลี ยไ ด้ ค ร่ ชี วิ ต ค _ ป ค น
เ มื่ อ ส อ _ ปี _ ล้ ว บ้ นเ รื _ น ก ว่ ห _ ง _ รื อ นไ ด้ ถู _ ฟไ ห ม้ จ _ ห ตุไ ฟไ ห ม้ ป่ ที่เ มื อ _ ห ล ว ง ข อ ง อ อ สเ ต รเ ลี ย
วั น นี้ มี ป ร ก _ จ ก บ ริ ษั ท ว่ ชื่ อ ที่แ ท้ จ _ ง ข อ _ ค _ อ _ ล่ นเ ก ม ที่ รู้ จั ก กั น _ ยใ ต้ ร หั ส _ ช้ ชื่ _ ว่
ชื่ อ ดั ง ก ล่ วไ ด้ รั บ ก รเ ปิ ดเ _ ย ผ่ น _ อ ค ว ม บ _ ว็ บไ ซ ต _ ย่ งเ _ น ท ง ก _ ข อ ง ป รเ ท _ ส ห รั ฐ อเ _ ริ ก
ห ลั ง จ ก ที่ มี ก ร _ ร ก ศ อ ย่ งเ ป็ น ท ง ก ร ก็ไ _ รั บเ สี ย ง วิ พ ก ษ วิ _ ร ณ ม ก ม ยเ นื่ อ ง _ ก ชื่ อ อ อ กเ สี ย งเ _ มื อ น คำ ว่ _ งเ ป็ _ คำแ ส ล _ ห ม ย ถึ ง ปั ส ส ว
_ อ ก _ ก นั้ น ชื่ อ _ ง _ อ กเ สี ย ง ค ล้ ย คำ _ น _ ษ ฝ รั่ งเ ศ สแ ล คำ ว่ใ _ ภ ษ ญี่ ปุ่ น อี _ ด้ ว ย
น ย ก รั ฐ _ น ต รี อ อ สเ ต รเ ลี ยไ ด้ ก ล่ วโ จ ม ตี ผู้ _ ง ส _ ค ร รั บเ _ อ ก ตั้ ง ป ร ธ น _ บ ดี ส ห รั ฐ อเ ม ริ กใ นเ รื่ อ งเ กี่ ย ว กั _ ผ น ก ร ที่เ ข จ ถ อ น กำ ลั ง ท ห ร อ _ ก จ ก อิ รั กใ นเ ดื อ น มี _ ค ม ปี
ใ น วั _ อ _ ต ย น ย ก รั ฐ ม น ต รีไ ด้ _ ล่ ว ว่ ก ร ก ร ทำ ดั ง ก ล่ ว ก็เ ห มื อ _ ก ร ห ยิ บ ยื่ น ชั ย _ นใ ห้ _ ลุ่ ม _ ว รุ นแ ร งใ น อิ _ ก
ผ ม คิ ด ว่ มั นเ ป็ น ก ร ก _ ตุ้ น ผู้ ที่ ต้ อ ง ก ร ทำ ล ย ป รเ ท ศ _ รั กแ ล ส _ ง ค ว ม วุ่ น ว _ พื่ อ ชั ย ช น ก ลุ่ ม ก่ _ ก ร ร้ ย _ งเ ฝ้ ร อแ ล ห วั งใ ห้ไ _ รั _ ชั ย ช น น ย ก ล่ ว
_ ผ มเ _ น ผู้ นำ ก _ มใ น อิ รั ก ผ ม จ _ ง ร อ บเ ดื อ น _ น ค มแ ล ทำ ก ร ภ ว นใ ห้ ม ก ที่ สุ ดเ ท่ ที่ จ _ ด้เ _ อใ ห้เ ขไ ด้ รั บ ชั ย ช _ ม่เ พี ย งแ ต่แ ต่เ พื่ อ ด้ ว ย
ไ ม่ _ นใ จ คำ _ ด ข _ งโ ด ย บ อ ก ว่ มั นเ ป็ _ พี ย ง _ ท ศิ _ ป ที่ ว่ _ ป ล่ น อ ก จ ก ว่เ ข จ ส่ ง ท ห ร อ อ สเ ต รเ ลี ย อี ก น ยเ พื่ อไ ป ร บ _ อิ รั ก
ถ้เ ข ข้ _ ค ว ม ข ด ห ย ถ้ อ _ กไ ด้ ก ร _ ร บ _ อิ รั ก ผ ม ก็ อ ย กแ น นำใ ห้เ ขเ ก ณ ฑ ท _ ร อ อ สเ ต รเ ลี _ ม อี ก _ นแ ล ส่ ง พ ว กเ ขไ ป ร บใ น อิ _ ก
_ ล่ ว ว่ ผ ม _ ด้ ว่ พ _ กเ ร มี ท _ รเ กื _ บ น ย ที่ ป ฏิ บั ติ ก _ อ ยู่ใ น ต อ น นี้แ ลใ น ค ว มเ _ จ ข อ ง ผ ม ส่ ง ท ห _ ป น ย
ท ง รั ฐ บ ล ข อ ง อ อ สเ ต รเ ลี ยไ ด้ ก ล่ _ ว่ สั ด ส่ ว น ข _ ง ท ห รใ น อิ รั _ นั้ นเ ห ม ส มแ ล้ ว ซึ่ งเ ที ย บ จ ก ป ร ช _ ร ข อ ง อ อ สเ ต รเ ลี _ ล ก อ ง กำ ลั ง _ ห รแ ล สิ่ ง ที่ไ ด้ ต อ บโ ต้ ม นั้ น มั น ล้ _ ห ล วใ น ส ร สำ คั ญ ข อ _ รื่ อ ง
รั ฐ ม น ต _ ว่ ก ร ก ร ท ร ว ง _ ร ต่ ง ป รเ ท ศ _ ล่ ว ว่ ท _ ร น ย _ อเ _ น ค รึ่ ง ห นึ่ ง ข อ ง _ อ ง ทั พ ข อ งเ _
ที่เ ป็ น พั น ธ มิ ต ร ที่ใ ก _ ชิ ด ข อ ง รั ฐ บ ล _ ห รั _ อเ ม ริ _ ต้ อ งเ ผ ชิ ญ _ น้ _ บ _ รโ จ ม ตีแ ล ก ร ส นั บ ส นุ น จ ก นั ก ก รเ มื _ ง ส ห รั ฐ อเ ม ริ ก
จ ก _ ร ร ค _ ล่ ว ว่ ก่ _ น _ นเ ล ย น _ ก _ ฐ ม น _ รีเ ป็ _ พื่ อ น ที่ ดี ข อ ง
เ _ ด้ อ ยู่ ด้ _ ย กั _ ม ตั้ งแ ต่เ ริ่ ม _ ฏิ บั ติ ก ร _ นแ _ ก ข อ _ ส ง ค ร มใ น _ รั ก
ผู้ ส มั ค ร _ บเ ลื อ ก _ ง ป ร ธ น ธิ บ ดี จ ก พ ร ร ค ก ล่ ว ว่ มี สิ ท ธิเ ต็ ม ที่ใ _ ก ร วิ จ ร ณ นโ ย บ ย ท ง ก รเ มื อ ง ข _ ง ผ ม คิ ด ว่ พ ว ก อ อ สเ ต รเ ลี ย มี สิ ท _ ที่ จ วิ จ ร ณใ นเ ว ทีโ ล กเ กี่ ย ว กั บ ก ร ร่ ว มเ ป็ น พั น ธ _ ต รเ นื่ อ ง _ ก พ ว กเ ขไ ด้ ร่ ว ม _ บเ คี ย ง บ่เ คี ย งไ ห ล่ พ ว กเ ร มใ น อิ รั ก
แ ล _ ม คิ ด ว่ ที่ใ น ต อ น นี้ ยั งไ ม่ มีใ _ ร ก ล่ ว ชื่ _ ช _ ขไ ด้ พู ดเ รื่ อ ง จ _ งแ ล นั่ น _ ป็ น สิ่ ง ที่เ ร พู ด กั บ วุ ฒิ ส ภแ ล จ พู ด กั บ ผู้ ฟั ง ทั่ _ ล _
แ ล มั น มี ผ ล ก ร ท _ ม่เ _ ย งแ ต่ กั บ พั น ธ มิ ต ร ข _ งเ _ ท่ นั้ นแ _ ร ว ม ถึ ง ศั ต รู _ อ งเ _ ด้ ว _
จ ก พ _ ร ค อี ก ค น ห นึ่ ง ก ล่ ว _ ก ร วิ จ ร ณ ข อ ง นั้ _ ป็ น สิ่ ง ที่แ ป ล กแ ลเ ป็ น ก รแ ท ร กแ ซ ง นโ ย บ ย ท ง ก รเ มื อ ง ข อ ง ส ห รั ฐ อเ _ ริ ก สิ่ ง ที่ อ่ อ นโ ย น ที่ สุ ด ที่ ผ ม จ พู ดไ _ กี่ ย ว กั บ ค ว ม คิ ดเ ห็ _ ข อ ง คื อ ค ว ม คิ ด ข อ งเ ข นั้ นแ ป ล ก _ ร ห ล ด ม _ จ ริ งๆ
พ _ ก คุ ณ รู้ใ _ ห รื อไ ม่เ ร จ ทำ ก ร ตั ด สิ นใ จ ข อ งเ รเ อ งใ น ป รเ ท _ ข อ งเ _ ด _ ผ ล ข อ ง _ รเ _ อ ก ตั้ งแ ล ก็เ ป็ _ ผู้ รั บใ ช้ ม ว ล ช น ที่ ย อ ดเ ยี่ ย ม
ไ ด้ รั บ คำ วิ จ _ ณ จ _ พ _ ก _ นุ รั ก ษ นิ ย ม บ ง ค นโ ด ย ที่ไ ด้ ก ล่ ว ว่ ค ว ร จ อ ยู่ ห่ งๆ จ กเ รื่ อ ง _ รเ มื _ ง ภ ยใ น ข อ ง ส ห รั _ อเ _ ริ ก
น _ ก รั ฐ ม น ต รี อ อ สเ ต รเ _ ยไ ด้ _ อ ก ม ป ก ป้ อ งใ น สิ่ ง ที่ ต นเ อ ง พู ด อี ก ค รั้ ง ห _ งใ น วั น นี้โ ด ย บ อ ก ว่แ ผ น ก ร ข อ _ นั้ _ สั่ น ค ล อ น ค ว ม _ น ค ง _ ดั บ ช ติ ข อ ง อ อ สเ ต รเ ลี ย
เ _ ก ล่ ว ว่ _ ก ส ห รั ฐ อเ ม ริ ก ถ อ น ท ห ร อ อ ก _ ก อิ รั กใ น ช่ ว ง ต้ น ปี ห น้ นั่ น ห ม ย ค ว มไ ด้เ _ ย ง _ ย่ งเ ดี ย ว คื อ _ ห รั ฐ อเ ม ริ กไ _ พ้ ส ง ค ร มใ น อิ _ ก
ผ ม พ ย ย ม คิ ด ถึ ง ค _ มเ ป็ นไ ปไ ด้ ทั้ ง ห ม ด ที่ ขั _ กั บ ค ว ม _ น ค _ ข _ ง ป รเ ท ศ _ ห ก ส ห รั _ อเ ม ริ กแ พ้ _ ง ค ร ม ที่ อิ รั ก
ค ว ม มั่ น ค ง ข อ _ อ อ สเ ต รเ ลี ย นั้ นเ ชื่ อ มโ _ ง กั บ _ ห รั ฐ อเ _ ริ กแ ล พ ว กเ ขไ ด้ ส นั บ _ นุ น ส ห รั ฐ อเ ม ริ กใ ห้เ ป็ _ ผู้ นำ ส ง ค ร มใ น อิ รั ก ซึ่ งเ ป็ น กุ ญแ จ สำ คั ญ ที่ ทำใ ห้ไ ด้ รั บเ ลื อ ก ตั้ งเ ป็ น ส มั ย ที่ สี่ ติ ด ต่ อ กั นใ น ช่ _ ง _ ย ปี
ฝ่ ย ค้ น อ อ สเ ต รเ ลี ยไ _ ช้ คำ วิ _ ร ณ _ ป็ นโ _ ก _ น _ รโ _ ม _ ฝ่ ย รั ฐ บ ล
ฝ่ _ ค้ น ที่ นำโ ด ย _ ล่ ว ว่ จ ต้ อ ง _ ลี กเ ลี่ ย ง ก รเ ลื อ ก _ ง ก รเ มื _ ง ข อ ง ส ห รั ฐ อเ ม ริ ก ซึ่ ง มั น สำ คั ญ ม ก กั บ ก รเ ป็ น พั น ธ มิ ต ร กั น ร ห ว่ ง อ อ สเ ต รเ ลี ยแ ล อเ _ ริ ก ซึ่ ง ผู้ นำ ต้ _ ง ส ม ร ถ ร่ ว ม มื อไ ด้ กั บ ทุ ก ค นไ ม่ ว่ นโ ย บ ย ก รเ มื อ ง ข อ ง พ ว กเ ข จเ ป็ _ อ ย่ งไ ร
ป ร ช ช _ ร ว ค น อ อ ก ม ชุ ม นุ _ ป ร ท้ ว ง ที่ _ น นี้เ พื่ อ คั ด ค้ น รั ฐ ธ ร ร ม นู _ ที่ ตั้ งโ _ ย น ย ป ร _ น ธิ บ ดี _ ยิ ป _
ตำ ร _ จ จ _ จ ล ส ล ย ฝู ง _ น ด้ ว _ ก๊ _ น้ำ ตเ _ อ ก ร ป ทเ _ ม _ น
รั ฐ ธ _ ร ม _ ญ ที่ จั ด ทำโ ด _ น ยเ มื่ อ _ น ที่ พ ฤ ศ จิ ก ย น มี ก ร ป ก ป้ อ _ นื้ อ ห ร่ ง รั ฐ ธ _ ร ม นู ญ ข อ ง อี ยิ ป ต จ ก ก ร ถู ก ยุ บ ร ว ม ถึ ง ป _ ป้ อ ง ก ร ตั ด สิ นใ จ ก ร ทำ ก _ ดๆ ที่ ม จ ก ก ร ถู ก ย กเ ลิ ก
_ ฎ ห _ ย นี้ จุ ด ช น ว น ก ร ชุ _ นุ ม ป ร ท้ ว งแ ล ทำใ ห้ ค น บ ง ก _ ม ป ร _ ศ _ ยุ _ ง น ซึ่ ง ค ล้ ยเ ห ตุ ก ร ณ ก ร ป ร ท้ ว ง ต่ งๆ ที่ สุ ด ท้ ย ส ม ร ถโ ค่ น ล้ ม _ ย ป ร ธ น ธิ บ ดีไ ด้
_ น ช่ ว _ ต้ นเ ดื อ น กั น ย ย น ปี นี้ _ ล _ งๆใ น อิี ยิ ป ต มี _ พิ พ ก _ ตั ด สิ น ยุ _ ส ภ ข อ ง อี ยิ _ ต
น ยแ ส _ ง ก ร ต่ _ ต้ น คำ พิ พ _ ษแ ล ก ร ทำ ก _ ข่ ม ขู่แ ต่ _ ย ห ลั งไ ด้ _ อ ม รั _ คำ _ ด สิ น
น _ ก _ ว ว่ _ ย _ ตั _ ห มื _ นเ ป็ _ ค นใ _ ม่
น ย ยั ง ก ล่ ว _ ว ย ว่เ ป็ นเ พ ร รั _ ธ _ ร ม นู ญ _ บั บ ล่ สุ ด ส _ ค ร ม ก ล งเ มื _ ง จึ _ ส่ อ จ ป ทุ _ นใ น อี ยิ ป ต
_ ร _ งแ ผ น อ อ ก ม ต่ อ ต้ น ก ร ป ร ท้ ว งโ ด ย ฝ่ ยแ _ ด้ ถู ก _ กเ ลิ กเ พื่ อ ป้ _ ง กั น _ รเ กิ ดเ ห ตุ ก _ ณ รุ _ ร ง
ก ร _ ด ล ง ข อ ง ป ริ ม ณ ผึ้ งไ _ พิ่ _ ค ว ม รุ นแ ร ง _ ก ยิ่ ง ขึ้ นใ น _ ม ริ กเ ห นื อโ _ ย ต ก ต่ำเ กิ น ก ว่ ที่เ ค ยเ ป็ น ม _ ล อ ดใ น ร อ บ ปี อ้ ง อิ ง จ ก นั ก วิ ท ย _ ส ต รแ ลเ ก ษ ต ร ก ร
_ ง _ กี่ ย ว ข้ _ ง กั บเ รื่ อ ง นี้ ที่เ พิ่ ง รู้ จั ก กั น คื อ _ ว ม ผิ ด ป ก ติ ข อ ง ก ร ล่ ม ส ล ย ข อ ง _ ณ จั ก รไ ด้ ถู ก นำ ม อ ธิ บ ย ป ร ก ฏ ก _ ณ ที่ ย กแ ก่ ก _ อ ธิ บ ย ที่ กำ ลั งเ กิ ด _ น
ค ว ม ผิ ด ป ก ติ ข อ ง ก ร ล่ ม ส ล ย ข อ ง อ _ จั ก _ ห รื อเ ป็ น ป ร _ ฏ ก _ ณ ที่เ ห _ ม ล ง พ กั น _ ย อ ย่ ง ม ก ม ย ทำใ ห้ ส่ ง ผ _ ต่ อ จำ น ว น ป ร ช _ ร ข อ งแ ม ล ง
_ ห ตุใ _ ก รเ กิ ด _ ร ก _ ก ร ณ นี้ ยั งไ ม่ _ ม ร ถ อ _ บ ยไ _ อ ย่ ง _ ดเ จ น
อ จ จเ กิ ด ม จ _ ร _ น ห รื อโ _ ค ร บ ด ห รื อ อ _ จเ _ นเ ชื้ _ ร ค _ รไ ม่ รู้ จั _
_ จ จเ กิ ด จ _ ก รใ ช้ ย ฆ่แ ม ล งแ ม้ _ จ มี ก ร ศึ _ ษ วิ จั ย ที่ไ ด้ พ บ ว่ _ นไ ม่ มี สเ ห ตุ ที่เ กี่ ย ว ข้ อ ง กั บ ส ภ พแ ว ด ล้ อ ม ต ม ป ก ติใ _ ร ห ว่ ง ก ร ศึ ก ษ ผ ล ก ร _ บ ที่ _ นแ ร ง
_ ง อิ _ จ ก ผู้เ ชี่ ย ว ช ญ ด้ น ผึ้ ง ข อ ง สำ นั ก ง น ก _ ก ษ ต ร รั _ พ ว _ ร _ อ น ข้ งแ น่ใ จแ ต่ ยั งไ ม่ _ ม ร _ ยื น ยั นไ ด้ ว่ มั นเ ป็ นโ ร ค ร บ ด
ผึ้ ง รั บ ห น้ _ น ก ร ผ ส มเ ก ส ร พื ช ผ ล ป ร ม ณ ห นึ่ _ น ส ม ข อ ง ทั้ ง ห ม ดใ น อเ ม ริ ก ป ร ก อ บไ ป ด้ ว ย พื _ ช่ น พี ช _ วเ ห ลื อ งแ อ ปเ ปิ้ ล ลู กแ พ ร ฟั ก ท อ งแ ต ง ก _ ช อ ร รี _ ส ปเ บ อ ร รีแ บ ล็ กเ บ อ ร รีแ ล ส ต ร อ _ บ _ ร รี
_ งแ ต่ ปี ถึ ง _ ร ม _ ค รึ่ ง ห นึ่ ง ข อ ง จำ น _ น อ ณ _ ก ร ผึ้ งใ น ส _ รั ฐ อเ _ ริ กไ ด้ ห ยไ _
อั ต ร ก ร ล ด ล งไ _ ล ด ล ง ม จ น สั _ ก ตไ _ น ปี ซึ่ งเ ป็ น สิ่ ง ที่เ _ อ นเ ก ษ _ ร ก _ ล นั ก วิ ท ย ศ ส ต _ ด้ _ ผึ้ ง
รั ฐ อ ย่ ง น้ _ ย สิ บเ อ็ ด รั _ ร ว ม ถึ ง _ น ที่ บ งแ _ งใ นแ ค น _ ด้ รั บ ผ ล ก ร ท บ จ ก _ ว ม _ ด ป ก ติ ข อ ง ก ร ล่ ม ส ล ย ข อ ง อ _ จั ก ร
สำ ห รั บ _ ว ม ผิ _ ป ก ติ นี้เ ด่ น ชั ดใ นแ ง่ ข อ _ ภู มิ _ ส _ ร _ งแ พ ร่ ก ร _ ยไ ปใ น ห ล ย รั ฐ ทั้ งใ นแ _
_ น บ ง รั ฐ นั้ น _ ป ร ม ณ ก _ ก ร สู ญเ สี _ สู _ ถึ งเ ป อ รเ ซ็ น ต ข อ ง จำ น _ น ป ร ช _ ร ผึ้ ง ทั้ ง ห ม _
ป ร _ ฏ _ ร ณ นี้ มี ผ ล ก ร ท บ อ ย่ ง ม _ ต่ _ พั น ธุ พื ชเ ช่ น ก ร ป ลู ก อั ล ม อ น ดใ น ซึ่ ง ผึ้ งเ ป็ น ส่ ว น สำ คั ญใ น ก ร ผ ส มเ ก ส _ พื่ อ ข ย ย พั น ธุ พื ชแ ล พื ช _ ล ท ง _ รเ ก ษ ต ร ที่ มี มู ล ค่ สู ง ถึ ง ล้ น _ น
มู _ ค่ _ ช ผ ล ท ง ก รเ ก ษ _ ร _ พึ่ _ พ ผึ้ งใ น ก ร ข ย ย พั น ธุ นั้ นเ ป็ น ที่ รู้ กั น ว่ _ มู ล ค่เ _ น ก _ พั น ล้ น
ใ น ก ร พั ฒ น ที่เ กี่ ย _ ข้ อ ง _ บเ รื่ อ ง นี้ใ น วั _ ที่ _ ก ร ค ม ปีไ ด้ อ อ ก ม ต ร ก ร ที่เ ข้ ม ง ว ดใ น ก ร ค ว บ คุ ม _ รใ ช้ ย ฆ่แ ม ล ง กั บแ อ ปเ _ ล บ ลูเ บ อ ร รี่ อ งุ่ น พี ชแ พ รแ ล ผ ลไ ม้ อื่ นๆ ที่ อ ศั _ ก ร ข ย ย พั น ธุโ ด ย ผึ้ งเ ป็ น ห _ ก
อ้ ง อิ ง จ ก ก _ ป ก ป้ อ _ สิ่ งแ ว ด ล้ อ ม ทั่ _ ปแ ล ค ว ม ป ล อ ด ภั ย ข อ งเ ก ษ ต ร _ รไ ด้ ป ร ก ศใ ห้ ค ว บ คุ ม _ รื อ ย กเ ลิ _ ก รใ ช้ ย ฆ่แ ม ล ง ที่ มี ส่ ว น ผ _ ม ข อ งแ _
_ ก ก รเ ป ลี่ ย นแ ป ล ง ข้ อ บั ง คั _ นี้ จ ทำใ ห้ ย ฆ่แ ม ล _ ที่ มี ส่ ว น _ ส ม ข อ ง อ อ ร กโ น _ อ สเ ฟ ต ยั ง ค ง ส ม ร ถใ ช้ไ ด้ ต่ อไ ป อี ก ห้ ปีแ ต่ อ ย่ งไ ร ก็ ต ม จ ถู ก _ กั ด ป ริ _ ณใ น ก รใ _
เ _ น ส ร อั _ ต ร ย _ ด้ ม จ ก ส ร _ ษ ที่ ส ย ลั บ นิ _ มใ ช้ ร _ ว่ ง ส ง ค ร มโ _ ก ค รั้ ง _ ส อ ง
เ _ ห ลีใ ต้ไ ด้ _ ด ก ร ติ ด ต่ _ กั บ จ ร ว ด ห ลั ง จ _ จ ร ว ด _ ก _ ล่ อ ย อ อ กไ _ ด้เ พี ย ง _ น ที
แ ล ร ว ม ถึ _ ตั้ ง ค _ ม _ วั งไ ว้ ว่ จใ ช้ จ ร ว ด _ ร _ ข _ งเ ก _ ลีใ ต้ใ น ก ร ป ล่ อ ย ด _ ที ย ม
เ ก ห _ ต้ไ ด้ _ ก รเ ลื่ อ น ก ร _ ล่ อ ย จ ร ว ด จ กเ ดิ ม วั _ พุ _ นื่ อ ง _ ก ปั ญ ห _ บ บ ดั บไ ฟ _ อ ง จ ร ว ด
_ ฆ _ ก ก _ ท _ ว _ วิ ท ย ศ ส ต ร _ ล่ ว ว่เ ร ค ด ว่ _ น ค ง จเ ป็ น ก ร ย ก ที่ จ ทำ ก ร ป ล่ อ ย จ _ ว ด วั น นี้
จ _ ว _ ด้ _ อ ก _ ก ศู _ ยใ _ ว ล น _ น _
จ ร ว ดไ ด้เ กิ _ ก ร รเ บิ _ ห _ ง จ ก ถู ก ป ล่ อ ย อ อ กไ ปแ ค่เ พี _ ง _ น ที มี ก ร สั งเ ก ตเ ห็ นแ ส ง ที่ไ ด้ จ ก _ ล้ อ _ ที่ ติ ด ตั้ งไ ว้ใ น _ ร ว ดแ ล จ ก นั้ นไ ด้ ข ด ก ร ติ ด ต่ อไ ป
ก ร _ ด ต่ _ ด้ ข ด ห ยไ _ มื่ อ จ ร _ ด ขึ้ นไ ป สู _ ถึ ง _ ร ม _ กิโ ลเ ม _ รไ ม ล
ก ล้ อ ง ข อ ง ส ถ นีโ ท _ ทั ศ น ส ม ร ถ จั บ ภ พ ชิ้ _ ส่ _ น สี ข วเ ล็ กๆ _ ง สั น นิ ษ ฐ น กั น ว่เ ป็ น ชิ้ น _ ว _ ข อ ง _ ร ว ด ที่ไ ด้ ต ก _ งไ ปใ น ทเ ล
นั ก _ ค _ ห ก ล่ ว ว่ _ ว _ ผิ ด พ ล ด ค รั้ _ นี้เ ป็ น ค ว มเ สื่ _ ม _ อ ย ข อ งเ ก ห _ ต้
ถ้ ห ก _ น _ ร็ จไ ปไ ด้ ด้ ว _ ดี มั น จเ ป็ _ ก ร ป ล่ อ ย จ ร ว ด ขึ้ นไ ป ยั _ ว _ ค จ _ ค รั้ _ ร ก
_ ช้ จ่ ยใ น ก ร ป ล่ _ ย จ ร ว _ ที่เ ก ห ลีใ ต้ ต้ อ ง จ่ ย ป ร ม ณ ล้ นแ ล ห ก มั น สำเ _ จ ลุ ล่ ว _ ก็ จ ส ม ร ถ _ ล่ อ ย _ วเ ที ย มเ ข้ สู่ _ งโ ค จ รไ ด้
ด วเ ที _ ม ถู ก อ อ กแ _ บ มใ ห้เ ก็ บ ข้ อ มู ลเ กี่ ย ว _ บ ก _ ป ลี่ _ นแ ป ล ง ข อ ง ส ภ พ อ ก ศ _ ว ม ทั้ ง ผ ล ก ร ท บ _ ก ก รเ ป ลี่ ย นแ ป ล _
เ ห ตุ ก ร ณ นี้เ ป็ _ ก รเ สื่ อ _ ถ อ ย _ อ งโ ค ร ง ก ร อ ว ก ศ ข อ _ ก ห _ ต้ ซึ่ ง ห วั _ จเ ป็ น ป รเ ท ศ ที่ ที่ ส ม _ ถ ป ล่ อ ย ด วเ ที ย ม ขึ้ น สู่ ว งโ ค จ รไ ด้แ ลเ ป็ น ป รเ ท ศเ อเ ชี ย ป รเ ท ศ ที่ สี่ ต ม ห ลั ง จี น ญี่ ปุ่ นแ ล อิ นเ _ ย
ห _ ก ร ป ล่ อ ย ด วเ ที ย ม สำเ ร็ _ จ ช่ ว ยใ _ ก ห ลีใ ต้ ก ล ยเ ป็ น ป รเ ท ศ ที่ ป _ อ _ จ ร ว _ พื่ อ ก ร พ ณิ _ ย ซึ่ ง มี _ ล ค่ อุ ต ส ห ก ร ร ม ป ร ม ณ พั น ล้ น
ตั้ _ ต่ ปีเ ก ห ลีใ ต้ไ _ ทำ ก ร ส่ ง ด _ ที ย ม ขึ้ น สู่ ว งโ ค จ ร ทั้ ง ห ม ด ค _ งโ ด ย นำเ ข้ ด วเ ที ย ม ซึ่ ง ชิ้ น _ ว น ผ ลิ ต _ ก _ ง ป _ ท ศ
ไ ด้เ กิ ดแ _ น ดิ นไ ห ว _ รั้ งใ ห ญ่ ท ง ต อ นใ ต้ ข อ งไ ต้ _ วั _ มื่ อเ ว ล มี ค ว ม รุ นแ ร ง พ อ ที่ จ ทำใ ห้ ศู _ ย อุ ตุ นิ ย ม วิ ท ย ข อ ง ญี่ ปุ่ น ทำ ก รแ จ้ งเ ตื อ น ภั ย _ อ จ จ มี ซึ น มิ ข น ด ฟุ ต _ ง ห น้ไ ป ท งใ _ ฟิ ลิ ป ปิ น ส
อ ย่ งไ ร ก็ _ ม หั _ ห น้ _ น ยเ ฝ้ ร _ งแ ผ่ น _ นไ ห วใ น ฟิ ลิ ป ปิ น สไ _ อ อ ก _ ต้แ ย้ งเ กี่ ย ว กั บ ก รเ ตื อ น ภั ย ข อ ง ศู _ ย ที่ ญี่ ปุ่ น
มี ก ร ร ย ง น ที่ ขั ดแ ย้ ง กั _ กี่ ย ว กั บ ค ว ม รุ นแ ร ง _ อ งแ ผ่ _ ดิ นไ ห ว ร ห ว่ ง ถึ งใ น _ น่ ว ย วั ด ริ กเ ต อ ร ก ร ม อุ ตุ นิ ย ม ก ล ง ข อ งไ ต้ ห วั นแ จ้ ง ว่ มี ค ว ม รุ นแ ร ง ที่ ก อ _ สำ ร ว จ ธ ร _ วิ ท ย ส ห รั ฐ อเ ม ริ ก ป ร _ ณ ค ว ม รุ นแ ร ง ที่แ ล ศู _ ย อุ ตุ นิ ย ม วิ ท ย ญี่ ปุ่ นแ จ้ ง ว่ มี ค ว ม รุ นแ ร ง ที่
แ ม้ จ มี ก รเ ตื อ น ภั ย _ น มิ ที่ จ คุ ก ค ม ฟิ ลิ _ ปิ น ส จ ก ศู น ย อุ ตุ นิ ย ม วิ ท ยใ น ญี่ ปุ่ น หั ว ห น้ ส ถ บั น ธ ร ณี วิ ท ยแ ล ภูเ ขไ ฟไ ด้ อ อ ก ม _ ฏิเ ส _ ด ย ก ล่ ว ว่ไ ม่ มี สั ญ ญ ณเ ตื อ น ภั ย สึ น _ จ ก ศู น ย ก ล ง ก รเ ตื อ _ ภั ย _ น มิแ _ งแ ป ซิ ฟิ ก
อ ย่ งไ ร _ ต มไ ด้แ จ้ ง _ บ _ ที่ อ ศั ยใ นเ ข ต พื้ น ที่ ร บ ต่ำ ว่เ พื่ อเ ป็ น ก รเ ต _ ย ม _ ร้ อ ม พ ว กเ _ ค ว ร อ พ ย พไ ป _ ยู่ใ น พื้ น ที่ _ สู ง ขึ้ น ก่ อ น
ห ลั ง จ กเ กิ ดแ ผ่ น ดิ นไ ห วแ ห ล่ ง ข่ วไ ด้ ร _ ง น ถึ _ ก ร พั ง ท ล ย ข อ ง บ้ นเ รื อ นเ ห ล่ นั ก ท่ _ งเ ที่ ย ว ที่ ติ ด อ ยู่ใ น ลิ ฟ ตแ ลโ ท ร ศั พ ทไ ม่ ส ม ร ถใ _ ก รไ _ นื่ อ _ จ ก ส ย สั ญ ญ _ สี ย ห ย _ วไ ต้ ห วั น
_ ผ่ น ดิ _ ห วไ ด้ _ ล ย ส ยเ คเ บิ้ ลใ ต้ น้ำ ที่ใ ช้ใ _ ก ร ติ ด ต่ อ สื่ อ ส _ ทำใ ห้ ผู้ ค น ก ว่ ล้ น ค นใ นเ อเ ชี ยแ ล อ อ สเ ต _ ลี ยไ ม่ ส _ ร ถใ ช้ ง น _ นเ ท อ รเ น็ ตไ ด้
_ ช้ ต ม บ้ นเ รื อ นไ ด้ รั _ ผ _ ก ร ท _ ร้ ยแ ร ง ที่ _ ด จ ก ก รเ ชื่ อ ม ต่ อโ ด ยเ ป็ น ปั ญ ห ก รเ ชื่ อ _ ต่ อ ที่ ห ม ดเ ว ล บ่ _ ย ค รั้ _
_ น ย _ ล ง ร _ ง _ พ ยุ ท ง อิ นเ _ อ _ น็ ตไ _ ร ย ง น ว่ มี ก ร สู ญ ห ยไ ป ข อ งแ บ _ ป อ รเ ซ็ น ต
จ _ ก ร ท ด ส อ _ ก ร _ ก สิ ง _ ป ร ข _ ง พ บ ว่ มี ค่ _ ง ถึ _ มีไ ป ก ลั บเ ฉ ลี่ ยเ _ อ รเ ซ็ น ต
ใ น ส่ ว น ข อ ง ต ล ด ก รเ งิ น นั้ น ต้ อ ง ป ร ส _ ปั ญ ห ห นั กเ นื่ อ ง จ _ ข่ ว ส ร ท ง ด้ น ก _ งิ นแ ล คำเ ส _ อ ซื้ อ ข ย _ น จ ก ส ห รั _ ล ยุโ ร ปไ ม่ ส ม ร ถ ส่ _ ม ยั ง ต _ ด หุ้ นเ อเ ชี ยไ ด้
ก ร ซ่ อ มแ ซ ม ส _ สั ญ ญ ณ _ ต้ อ งไ ม่ใ _ ว ล น น ห _ ย วั น รั ฐ _ น ต รี ข อ งเ ก ห ลีใ ต้ไ _ ข้ _ จั ด ก _ กั บ ปั ญ ห
สั ญ ญ _ อิ นเ ท อ รเ น็ ต _ อ งไ _ ห วั น มี ป ร สิ ท ธิ _ พเ ห ลื อเ พี ย งเ ป อ รเ ซ็ น ตแ ล ยั ง มี ปั ญ ห สั ญ _ ณ ขั ด ข้ อ งเ กิ ด _ น _ ล _ ดเ ว ล
ผู้ใ _ บ ริ ก ร _ จ จเ ลื อ กไ _ ช้ ส ย _ ญ ญ ณ ที่เ ป็ น ข อ ง ท ง ฝั่ ง ยุโ ร ปแ ท นไ ป ก่ _ นโ ฆ ษ ก ข _ ง บ ริ ษั ท _ อ ส ร จ ก ญี่ _ น ก ล่ ว
แ ผ่ น ดิ _ ห ว ค รั้ ง นี้เ กิ ด ขึ้ น ต ร _ กั บ วั น ที่ ค ร บ ร _ บ ส อ ง ปี ที่เ กิ ดแ ผ่ น ดิ นไ ห วใ น ม _ ส มุ ท ร อิ นเ ดี ยเ _ อ ปี ซึ่ ง ก่ อใ ห้เ กิ ด ค ว มเ สี ย ห ย บ ริเ _ ณเ อเ ชี ย ต วั น _ อ กเ ฉี ย _ ต้
เ ห ตุแ ผ่ น ดิ นไ ห _ มื่ _ ปี _ น มี ก ร บั น _ ก _ ข น ด รุ นแ ร ง ถึ งแ ล ทำใ ห้เ กิ ด ค ลื่ _ สึ น มิ _ สู ง ถึ ง ฟุ _
ช วเ ป รู ที่ อ ศั _ อ ยู่ใ ก ล้ กั บแ ห ล่ _ ที่ มี _ ร ป ล่ อ ย _ ร ป ร _ ทไ ด้เ ต รี ย ม ที่ จ ยื่ น ฟ้ อ ง บ ริ ษั ท ทำเ ห มื อ ง ข _ ง ส ห รั ฐโ ด ย _ ก ร ป ร ก ศเ _ อ วั นเ ส ร ว่ จ ยื่ นเ รื่ อ ง ต่ อ ศ ล ข อ งเ มื อ ง
ใ น วั น ที่ มิ ถุ น ย นไ ด้เ _ ด อุ บั ติเ ห ตุ ร้ _ ร งใ น จั ง ห วั ด ป _ ท ศเ ป รู ทำใ ห้ ส ร ป ร อ ท ที่เ ป็ น ส ร พิ _ ล ห ห นั _ รั่ วไ _ ล ก ร จ ยไ ป ยั ง ผู้ ที่ อ ศั ย อ ยู่ บ ริเ ว _ นั้ นเ _ น ว ง ก ว้ ง
ร ถ บ _ ร _ ก ข อ ง บ ริ ษั ทไ ด้ ทิ้ ง ก ล่ อ ง ที่ บ ร ร จุ ส ร _ ร _ ท _ ง ม ที่ ท ง ห ล ว งใ นเ _ ต ชุ ม ช นเ มื อ _ มื อ งแ _ มื อ ง
ช วเ _ อ _ ที่ ส _ สั ยใ ค ร่ รู้โ ด ยเ ฉ พเ ด็ กเ ก็ บ ส _ ที่ _ รู ป ร่ ง ห ย ด น้ำเ ล็ กๆ _ งิ นโ ด ย _ ง _ น ถึ ง กั บ ดื่ มเ ข้ไ ป
ผู้ ที่ สั ม _ ส กั บ _ ร ป _ อ ท มี อ ก ร ด ว _ ต _ ร่ มั _ ล บ ง ค น _ ผื่ น จ้ำ สี ม่ ว ง ขึ้ _ ต ม ร่ ง ก ย
ม ก _ ว่ ค _ ด้ รั บ ผ _ จ ก พิ ษ _ อ ง _ ร ป ร _ ทโ ด _ ต ร _
ใ น ฐ นเ จ้ ข อ งเ ห มื อ งแ ร่ ที่ _ ลิ ต ส ร ป ร อ ท บ ริ ษั ทไ ด้ ยื่ น ข้ อเ ส น อ ก ว่ พั _ ด _ ล ล ร ส ห รั ฐใ ห้ กั บ ผู้ อ ศั _ ก ว่ ร ยแ _ ยั ง มี ผู้ อ ศั ย อี _ ก ว่ ร ย ที่ ยั ง ค ง ฟ้ อ ง ร้ อ ง ค ดี กั บ บ _ ษั ท อ _ น ข ณ นี้
ใ นโ ล ก ธุ ร กิ จ ปั จ จุ บั น ธุ ร กิ _ ร ห ว่ ง ป รเ ท ศ ห ล ยๆ ธุ ร _ จไ ด้ ม อ ง หแ _ ล่ ง ธุ ร กิ จใ น ต่ ง ป รเ ท ศเ พื่ อ ทำ _ รแ ต่ ศ ส ต ร จ _ ย ด้ น ก ฎ ห ม ย สิ่ งแ ว ด ล้ อ มไ ด้ อ อ ก มเ ตื อ น ถึ ง _ ช้ จ่ ยใ น ด้ น ก ร _ ด ก ร สิ่ งแ ว ด ล้ อ _ ล สุ ข ภ พ
บ ริ ษั ทใ _ ก็ ต _ ที่ ต้ อ ง ก ร ทำเ _ มื อ ง ต่ ง ป รเ ท ศ ต อ น นี้ไ _ พี ย งแ ต่ ต้ อ ง มั สั ม ป ท น ถู ก ก _ ห ม ยแ ต่ ยั ง ต้ อ _ ด้ รั บ ค ว ม ยิ น ย อ ม จ ก สั ง ค มเ พื่ อ _ ด้ ดำเ นิ น ก รเ ข _ ล่ ว
ใ น _ ณ ที่ ผู้ อ ยู่ _ ศั ย ช วเ ป รูเ ดิ น ห น้ ยื่ น ฟ้ อ ง ร้ อ ง บ _ ษั ท ต่ อ ศ ลเ มื อ ง ซึ่ งเ ป็ น บ _ ษั ทเ ห มื อ ง ท อ ง ที่ใ ห ญ่ ที่ สุ ดใ _ ล ก บ ง คำ ถ ม ที่ สำ _ ญเ ห ล่ _ อ จ จ ถู ก ต อ บใ น _ สุ ด
ห ลั ง จ ก ค ว ม ล้ มเ ห _ วใ น ก _ จ ร จ กั บ บ ริ ษั ทใ น วั น _ ม ก ร ค _ นั้ น ผู้ อ ยู่ อ ศั ยแ ล ท น ย ข อ ง _ ว กเ ข ตั _ สิ นใ จ ที่ จไ ม่เ จ ร จ ต่ อไ ป อี กแ ล _ ค ดี ข อ ง พ ว กเ ข อ อ ก สู่ ส ธ _ ณ ช น
เ มื่ อ วั นเ _ ร ที่ ผ่ น _ มี น ค ม พ ว กเ _ ป ร ก ศ ว่ พ ว _ ข กำ ลั _ นำ ค _ ข้ สู่ ศ ลเ มื _ ง ผ่ น ผู้ พิ พ _ ษ
นี่ไ ม่ใ ช่ ค รั้ งแ ร _ ที่ บ ริ ษั ท ต้ _ ง ป ร _ บ ปั ญ _ น ก ร _ ธุ ร _ จ กั บ ป รเ ท _ ล _ ที่ ส ม
เ มื่ อเ ร็ วๆ นี้ใ นเ ดื อ น สิ ง ห ค ม มี ก _ ฟ้ อ ง _ อ ง บ ริ ษั _ ป็ นเ งิ น ล้ นโ ด ย ก ร ท ร ว _ สิ่ _ ว ด ล้ อ _ อิ นโ ด นีเ _ ย ร่ ว ม กั _ ช ว บ้ น
พ ว กเ ข ก ล่ ว ว่ บ ริ ษั ท ทำใ ห้เ กิ ด ม ล ภ ว ที่ ก่ อใ ห้เ _ ดโ ร _ ร้ ยแ _ งแ ล ปั _ ห ด้ น สุ ข ภ พ ร ว ม ถึ งโ ร _ ท ง ผิ ว ห นั งเ นื้ อ ง อ กเ ด็ กเ กิ _ ห ม่ ต้ อ ง พ บ กั บ _ ว ผิ ด ป ก ติแ ล ก ร ล ด ล ง ข อ ง จำ น ว _ ป ล ที่เ ป็ น อ ห ร ห ลั ก ข อ ง ช วเ มื อ ง
ห นึ่ งใ น ปั ญ ห ที่เ กิ ด ขึ้ น กั บ บ ริ _ ทใ น อิ _ ด นีเ _ ย นั้ น คื อ ข อ งเ สี _ จ กเ รื อ ดำ _ ที่ _ ล่ อ ย ส ร ป _ อ ทแ ล ส ร ห นู ซึ่ งเ ป็ น สิ่ ง ผิ ด ก ฎ ห ม ยใ น _ ห รั ฐ
ผู้ จั ด ก _ ข อ ง บ ริ ษั ท _ ย่ ง น้ อ ย ห ก ค _ ทั้ ง ช ว อเ ม ริ กั นแ ล อ อ สเ ต รเ ลี ย มี _ ว ม ผิ ดแ ล อ จ ต้ อ _ ถู ก จำ คุ ก _ ง ปีใ น คุ ก ป รเ ท ศ ก ร ณี ปั ญ ห สิ่ งแ _ ด ล้ อ _ นี้
ช วเ ป รู ท้ อ _ ถิ่ น ยั _ ค ง ต่ อ _ พื่ อเ รี ย ก ร้ อ ง ม ต ร ก ร ก ร ทำเ ห _ อ ง _ ป ล อ _ ภั ยแ ลเ รี ย ก ร้ อ ง ค่เ สี ย ห ย จ ก ค ว มเ สี ย ห ยแ ล _ ดเ _ บ ที่ไ ด้เ กิ ด ขึ้ น
ช ว พื้ นเ มื _ ง ก ว่ พั _ ค นไ ด้ อ อ ก ม ป ร _ ว ง ก ร ทำเ ห มื อ งเ มื่ อ ฤ ดูใ บไ ม้ ร่ ว ง ที่แ _ วเ _ อ ป ก ป้ อ _ ห _ ง น้ำ ท้ _ ง ถิ่ น
_ ริ ษั ท ถู ก ฟ้ _ งใ น ก ร ณี ร ถ บ ร ร ทุ ก ส ร ป ร อ ทเ มื่ _ ดื _ น มิ ถุ น ย นแ ลไ ด้แ พ้ใ น _ ร ต่ _ สู้เ พื่ อ นำ ค ดี อ อ ก จ ก ศ ล ข _ ง _ ม ริ ก
รั ฐ บ ล ป รเ _ ศโ ซ มเ ลี ย อ อ ก มเ รี _ ก ร้ อ งเ มื่ อ วั นเ ส รใ ห้ อ ง ค ก ร น _ ช _ ข้ _ ช่ ว ยเ ห ลื อใ น ก ร ห ยุ _ ยั้ ง ก รโ จ ม ตี ข อ ง ก ลุ่ มโ จ ร ส _ ด ที่แ ถ บ ช ย ฝั่ ง ค บ ส มุ ท ร _ นเ ดี ย
ห น่ ว ย _ นไ ด้ ร ย ง นเ มื่ _ ว น _ ว่เ รื อ สิ น ค้ _ อ _ ท ยแ ล ลู กเ รื _ ค น _ ก ก ลุ่ มโ จ ร ส ลั ดโ ซ มเ ลี ย บุ ก ป ล้ นใ นแ ถ บ ช ย _ ง ข อ ง พ ว ก ต น
ก _ ม _ กเ รื อไ ด้ ถู ก ลั ก พ ตั วไ ปโ ด _ ช้ _ วุ ธ _ น ข่ ม ขู่แ ล _ ก รเ รี ย ก ค่ไ ถ่ ตั ว ห ก ต้ อ _ ก รใ ห้ ป ล่ อ ย ตั ว พ ว _ ข
เ รื อ สิ น ค้ _ อ ยู่ใ _ ส้ น ท _ จ ก บ ร ซิ ลไ ป ยั _ ยเ _ นโ ด _ สิ น ค้ _ อ น้ำ _ ล
_ จ ด ห _ ยเ _ อ น รั ฐ บ ลโ ซ มเ ลี ย _ ก ห น่ ว ย _ น ค ว ม มั่ น ค ง _ ห รั ฐ _ ม _ ก
_ ซ มเ ลี ย มี _ รแ บ่ ง อำ น จ _ อ กเ _ น ห ล ย ก ลุ่ ม ตั้ งแ ต่ อ ดี ต ผู้ นำเ ผ ด็ _ ก ร _ อ ก จ ก ตำแ _ น่ _ ปเ มื่ อ ปี
เ มื่ _ สั _ ด ห _ ล้ วเ รื อเ ดิ น ทเ ล ข อ ง ส ห รั _ ถู _ จ _ ตี ด้ ว ย จ ร _ ด ติ ด ตั้ ง หั _ รเ บิ ด
มั นเ ป็ นเ รื _ ลำ ที่ _ ที่ ถู _ จ _ ตีใ _ ร อ _ สั _ ด _
อ้ _ อิ _ จ ก มี ก รโ จ ม ตี จ ก _ ลุ่ มโ จ ร ส ลั _ อี _ ค รั้ งใ นแ ถ บ _ รเ ท ศ ช ย ฝั่ งแ อ ฟ ริ ก _ งแ ต่ วั น ที่เ ดื อ น มี _ ค ม
รั _ บ ล ข อ งไ ด้ ป _ ส ธ ก รเ ข้เ มื _ ง ข อ ง นั ก ข่ ว ช วโ ค ลั มเ บี ยโ ด _ อ้ งเ ห ตุ ผ ล ว่เ ข มี พ ฤ ติ ก _ ร มใ น ก ร ก่ _ ก ร ร้ _ ต ม _ ฎ ห ม ย ข อ ง
ไ ด้ พ ย ย _ ข อ วี ซ่เ _ อเ ข้ มเ รี ย นใ น ม ห วิ _ ย ลั ยใ นโ _ ร ง ก ร ซึ่ งเ ป็ น _ น ก ร ศึ ก ษ _ ห รั บ _ สื่ _ ข่ ว
โ ด ย ผู้ สื่ อ ข่ ว ร ย นี้ไ ด้เ รี ย _ ร้ อ งใ ห้ มี ก ร ส นใ จ _ ว ม สั ม พั _ ธ ร ห ว่ ง น ย ป _ ธ น ธิ บ ดีโ ค ลั มเ บี ย ที่ กำ ลั ง อำ ล ตำแ ห น่ ง กั บ ก ลุ่ ม ก อ ง กำ ลั ง _ ห ร ฝ่ ย ข วใ น ป รเ ท ศแ ถ บ อเ ม ริ กใ ต้ ที่เ _ ย ห ย จ _ ส ง ค ร _
นั _ สิ _ ธิ ม นุ ษ ย _ น สั _ ก ต กั _ ว่ น ย อ จ ส่ ง อิ ท ธิ พ ล ต่ อ ก _ ป ฏิเ _ ธ วี _
โ ท ร ศั พ _ ข อ ง น ย ยั ง ถู ก ต ร ว จ ส อ _ ด ย ห น่ _ ย ง น ด้ น ค ว _ มั่ น ค _ ข อ งโ ค ลั มเ บี ยเ _ รี _ บเ ส มื อ น _ อ งโ ค ลั มเ บี ย
แ ม้เ ห ตุ ผ ล _ ท้ จ ริ ง ข อ ง ก ร ป ฏิเ ส ธ วี ซ่ น ย จ ยั งไ ม่ ชั ดเ _ นเ มื่ อเ ดิ น ท งไ ป ร ย ง น ข่ ว ก ร _ ล่ อ ย ตั วเ _ ห น้ ที่ _ อ ง กำ ลั งเ พื่ อ ค ว ม มั่ น ค ง ข อ งโ ค ลั มเ บี ยโ ด ย _ ลุ่ ม ก บ ฎ น ย ก็ไ ด้เ รี ย ก ผู้ สื่ อ ข่ ว ร ย นี้ ว่เ ป็ น ผู้ ส ม _ ร่ ว ม คิ ด กั บ อ ง ค ก ร ก่ อ ก ร _ ย
_ ก ร ค้ _ พ บ สิ่ ง มี ชี วิ _ ส ย พั น ธุใ ห ม่ อ ย่ ง _ อ ย ช นิ _ นเ ข ต ป่ ฝ น _ อ ง จั _ ห วั ดใ นเ วี ย ด น ม ซึ่ งใ น ว ง ก _ ข อ ง ป่ไ ม้ จเ รี ย ก กั น ว่
_ ร ค้ _ พ บ นี้เ _ ด _ นโ ด ย _ ก สำ ร ว _ จ ก _ อ ง ทุ _
ใ _ ก ลุ่ ม ส ย _ น ธุใ ห ม่ _ ค้ _ พ บไ ด้แ ก่ ก ล้ ว ยไ ม้ ห้ ส ย พั น ธุแ ล พื ช ส ย พั น ธุ อื่ น อ ย่ ง น้ อ ย ส ม ส ย พั น ธุ ผีเ สื้ _ ส อ ง ส _ พั น _ ล งู อี ก ห นึ่ _ ส ย พั น ธุ
มี พื ช _ ก อ ย่ _ น้ อ ย สิ บ ส ย พั _ ธุ ที่ ค ด ว่เ ป็ น ส ย _ น ธุใ ห ม่แ ต่ ยั _ อ _ น ช่ _ ง ก ร ศึ ก ษ วิ _ ย
คุ ณ จ _ ม ร _ พ บ _ ย พั น _ ห ม่ๆไ _ น ส ถ น ที่ พิเ ศ ษ ห _ ยๆ ที่แ ล ก็เ _ น ห นึ่ งใ น _ น
ที่ ป รึ ก ษ ด้ นเ ท ค นิ ค _ อ งใ นเ วี ย ด _ มไ ด้ ก ล่ ว ว่ มี ก ร ค้ น พ บ สั ต วเ ลี้ ย ง ลู ก ด้ ว ย น ม ส ย พั น ธุใ ห ม่ ห ล ย ส ย พั น ธุ ที่ _ ห่ ง _ น ช่ ว ง ปี นั่ _ ห ม ย ค ว ม ว่ ก ร ค้ น พ บ ค รั้ _ ล่ สุ ด นี้เ ป็ นแ ค่ _ อ ด ภูเ ข _ ข็ ง
สิ่ ง _ ชี _ ต _ ย พั น _ ห _ มี อ ยู่เ ฉ _ ที่ ป่ ฝ นใ น จั ง _ วั _
งู ส ย พั น ธุใ ห _ ส ม ร ถ มี ค ว ม ย ว ถึ งเ ซ น ติเ ม ต ร _ ง _ อ ว่เ นื่ อ ง จ กแ ถ บ สี ข วเ ห ลื _ ง ที่ พ ด อ ยู่ บ น _ ว ข อ ง มั นแ ล ทำ _ งใ ก ล้ กั บ _ ธ ร มี อ ห ร คื อ สั _ ว ข น ดเ ล็ กแ ล ก บ
ส่ ว น ผีเ สื้ _ ส ย พั น ธุใ ห _ นั้ น มี _ นึ่ งใ น นั้ นเ ป็ น ต ร กู ลเ ดี ย ว กั บแ ล อี ก ห นึ่ งเ ป็ น ต ร กู _ ดี _ ว กั น _ บ _ สื้ _
ก ล้ _ ยไ ม้ ทั้ ง ห ม ด ที่ พ บ _ ด อ ยู่ใ _ จำ _ ว ก ห _ ก ม _ นื่ อ ง จ ก พ ว ก มั น ถู ก พ บแ บ บไ ม่ มีใ บแ ลไ ม่ มี _ ง อื่ นๆ บ น ลำ ต้ นโ ด ย จโ ต บ น ส ส ร ที่เ น่เ ปื่ อ ย ผุ พั ง น อ ก จ ก นั้ น พ ว ก มั น _ งไ ม่ มี ค ล อโ ร ฟิ ล ล
_ ว น ข อ ง พื _ ที่ พ บใ ห ม่ อี _ ส อ ง _ ย พั น _ นั้ น _ ยู่ใ _ ต ร กู ล _ อ งแ ล
กั ง ว ล ว่ ก ร ข ย ย ตั ว ข อ งเ มื _ ง ที่เ ข้ มใ ก ล้เ ข ต ป่ ฝ นแ _ ง นี้ _ ทำ ล ย บ้ น ข อ ง สิ่ ง มี ชี วิ ต ส ย พั น ธุใ ห ม่เ ห ล่ นี้แ ต่ ภ ค รั _ ข อ ง จั ง ห _ ด ก ล่ ว ว่ จ อุ ทิ ศ ต นเ พื่ อใ ห้แ น่ใ _ ว่ พ ว ก มั น จไ ด้ รั บ ก ร ป ก ป้ อ ง พ ร้ อ _ กั บ ป่ _ นเ อ ง
น ย ผู้ อำ น _ ย ก ร ก ร ม ป้ อ ง กั น ป่ไ ม้ จั ง ห วั ด ก ล่ ว ว่ พื้ น ที่ ต ร ง นี้ จำเ ป็ น อ ย่ ง ม ก ที่ ต้ อ ง อ นุ รั ก ษเ อไ ว้แ ล ท ง จั ง ห วั ดเ อ ง ก็ ต้ อ ง ก ร ที่ จ ป ก ป้ อ _ พื้ น _ ป่แ ล ส ภ พแ _ ด ล้ อ มเ อไ ว้ พ _ อ _ ด้ ว ย ห วิ ธี ที่ จ รั ก _ ล พั ฒ น อ ย่ ง ยั่ _ ยื น
_ ย พั _ ธุ ต่ งๆ นั้ _ ด้ _ ก พ บใ _ ป่ ฝ _ นี้เ _ อ _ ล
เ ฮ อ ริเ ค น ซึ่ ง ศู น ยเ ฮ อ ริเ ค นแ ห่ ง ช ติ ข อ ง ส ห รั ฐไ ด้ _ อ ก มเ ตื อ _ ว น _ ว่เ ป็ น พ ยุ ที่ มี อั _ ต ร ย อ ย่ ง สู _ สุ ดใ น ข ณ นี้ไ ด้เ ริ่ มเ ข้ สู่ ป รเ _ ศ _ ว _ ล้ ว
_ น _ รเ ต รี ย ม พ ร้ อ ม รั บ มื อ ค รั้ _ นี้ _ น นี้เ ว ล น ต มเ ว ลใ น จั ง ห วั ดแ ล ข _ ง คิ ว บไ ด้ มี ป ร ก ศเ ตื _ น พ ยุเ ฮ _ ริเ ค น จ ก ฝ่ ย _ ฐ บ ล
จ _ ก ร พ _ ก ร ณ _ ก ศ _ สุ ดไ ด้ _ ก _ พิ ก ถ อ น _ ตื อ นใ น จั ง ห วั _
ป _ ช ช น ค นไ ด้ ถู ก อ _ ย _ จ _ พื้ น ที่ ต่ำใ น จั ง _ วั ด ข ณ _ ค น ถู ก อ พ ย _ จ ก จั ง ห วั _
ข ณ นี้เ ฮ อ ริเ ค นไ ด้ อ่ อ น กำ ลั ง ล งแ ล้ วแ ต่ อ ย่ งไ ร ก็ ต ม จ _ ที่ ป ร ก ศ ว่ พ ยุ จ _ ง ค ง อ่ อ น _ ว ล งใ _ อี ก ห นึ่ ง ถึ ง ส _ ง วั น ห รื อ อ จ จเ ป็ น _ ลั ง จ ก ที่เ ค ลื่ อ น อ อ ก จ _ ช _ ฝั่ ง คิ ว บเ ล ย
ยั ง ป ร ก ศ _ ก ว่ น่ _ ส่ ง ผ ลใ ห้เ กิ ด ป ริ ม ณ _ ฝ นเ พิ่ มเ ติ _ อี _ ป ร ม ณ ถึ ง _ วใ นแ ถ บ ต _ น _ อ ก ข อ ง คิ ว บ
ฝ _ อ จ _ ต ก อี ก _ ร _ ณ ถึ _ นิ้ ว _ ริเ ว ณ ต อ น ก _ ง ข อ _
เ ฮ อ ริเ ค _ นั้ น นั บ ว่เ _ น พ ยุ ฤ ดู ร้ อ _ ลู _ ที่ สิ บเ จ็ ดแ ล้ วใ น ช่ _ ง ฤ ดู พ ยุ _ อ งแ ถ บ _ ห _ มุ ท ร
เ _ ม _ จ _ ค ลื่ น ฤ ดู ร้ อ _ ที่ รุ นแ ร ง ท ง ช ย ฝั่ ง ภ คเ ห นื _ ข อ ง _ รเ ท ศเ มื่ _ วั น ที่ พ ฤ _ จิ ก ย น
ซึ่ ง _ ยุ _ ป _ ส ชั่ นใ น ต อ น _ นไ ด้ _ ล ยเ ป็ _ พ ยุ ฤ ดู ร้ อ นแ ลใ น ที่ _ ด ก็ ก ล ย มเ ป็ นเ ฮ อ ริเ ค น _
ก รแ _ ง _ น ยิ ม น ส ติ _ ลี ล _ รเ ภ ท _ ม ช ย จ บ ล งเ _ อ คื _ นี้ ด้ ว ย ค ว _ ข้ ม ข้ นใ น ก รแ ข่ ง ที่ ก รุ ง
_ ปุ่ น ค _ ห _ ย ญเ งิ _ ด้ ว ย _ น น ส่ ว น ส ห ร ช อ ณ จั ก รไ _ ห รี ย ญ ท _ งแ ด ง ด้ ว ย _ น น
ใ น ช่ ว งแ ร ก ส _ ร ช อ ณ จั ก ร มี ที _ จ _ ว้เ ห _ ย _ งิ _ ป ต ม ด้ ว ยเ ห ตุ ต ก ม้ ร วโ ด ย นั ก ยิ ม น ส _ ก _ ปุ่ น
ต ก _ ก ม้ ร _ ที่ กำ ลั _ ข่ _ ขั นแ _ ข ยั ง ส ม ร ถ ฟื้ น ตั วแ _ ก ลั _ ม ยื _ ด้
ก่ อ น ก ร ป ร ท้ ว ง คแ น น ข อ ง ทิ้ ง _ น น ร ว ม ข อ ง ญี่ ปุ่ _ อ ยู่ใ น อั น ดั บ ที่ สี่ ข ณ ส ห ร ช อ ณ จั ก รไ _ ห รี ย ญเ งิ นแ ล ยูเ _ ร นไ _ รั _ ห รี ย _ ท อ งแ ด ง ด้ ว ย คแ _ น
ก ร ร ม ก _ รั บ คำ ป ร ท้ ว ง ข อ งแ _ พิ่ ม คแ น นใ ห้ ที ม ญี่ ปุ่ _ อี ก คแ น _ บี ย ด ที ม ส ห ร _ อ ณ จั _ รไ _ คแ น _
นั ก ยิ ม น ส ติ ก ช ว อั ง ก ฤ _ ฉ ลิ ม ฉ ล อ งเ ห _ ย ญ ท อ _ ด ง ข อ _ ที ม อั ง ก ฤ ษ _ นเ ป็ น วั น ที่ ส ว ย ง ม _ อ ง ว _ ก ร กี ฬแ ล สำ ห รั บ ที ม ยิ ม น _ ติ ก อั ง ก ฤ ษ
ยั งไ ด้ สั _ ญ ที่ _ งใ ห ญ่เ กี่ ย ว กั บ นั ก ยิ _ น ส ติ ก ที่ กำ ลั งเ ข้ ที ม ส ห ร ช อ ณ จั ก รโ ด ยใ _ สั ญ ญ ว่ ส ม ชิ กใ น _ ม _ ย่ งแ ล จ ทำ ผ ล _ นไ ด้ _ ขึ้ นแ น่ น อ นใ น ค รั้ ง ห น้ ที่เ มื อ ง
ยั งไ ด้ ก ล่ ว ถึ ง ที ม รุ่ น น้ _ ง ว่เ ด็ กใ _ ม่ ที่เ _ ด้ ม ร่ ว ม ที ม นั้ น พ ว กเ รไ _ ป็ นแ ช ม _ ยุโ ร ป รุ่ นเ ย ว ช น ม _ ล _ ด ห ก ปี นี้ ถื อเ ป็ นเ รื่ อ ง ลึ ก ซึ้ ง _ ก ทีเ ดี ย ว
ที ม _ ห รั ฐ ที่เ _ มเ _ น อั น ดั บแ ร ก ร อ บ คั ดเ ลื อ ก ส ม ร ถ _ ด้เ _ ย ง อั น ดั _ ที่ ห้ใ น ร _ บ ชิ ง ช นเ ลิ ศ ถึ ง ข น ดเ รี ย ก _ ต จ ก
ที _ ส _ รั ฐ _ ฏิ ญ _ จ สู้ ต่ _ น ก รแ _ ง ขั น _ รเ ภ ทเ _ ย ว
จ ก ที ม ยิ ม _ ส ติ ก ส ห รั ฐ อเ ม ริ ก บ _ ก บ _ ร ด ผู้ สื่ อ ข่ _ ว่ _ น ข อ งเ ร รู้ ดี ว่เ ล่ นไ ด้ ดี ก ว่ อั น _ บ ห้แ ล พ _ กเ ข จแ ส ด งใ ห้เ ห็ นใ น ช่ ว งแ ข่ ง ขั น ที่เ ห ลื อ _ อ ง ร ย ก ร นี้
มี ป _ ช ช น อ ย่ ง น้ อ ย _ นเ สี _ ชี วิ ต _ กเ ห ตุแ ผ่ น ดิ _ ห ว ส _ ง ค รั้ งใ น ป รเ ท ศแ _ ส ธ ร ณ รั ฐ ป ร ช ธิ ปไ ต ย ค _ งโ ก
รั ก ษ ก ร ณ ผู้ บั ญ _ ก ร ตำ ร ว จ ร วั น ดไ ด้ ก ล่ ว _ บใ นเ มื อ ง ว่เ กิ ดเ ห ตุแ ผ่ น ดิ นไ _ ว ข น ด ค ว _ รุ นแ _ ง ป ร ม ณ ถึ ง ทำใ ห้ _ ย อ ด ผู้เ สี ย ชี วิ ตใ นใ น ต _ น นี้เ พิ่ ม ขึ้ น มเ ป็ น _ กเ ห ตุแ ผ่ น ดิ นไ ห ว
ส อ ง _ อ ย ค นไ ด้ รั บ บ _ จ็ บ ส หั ส _ ณ ที่ _ ทำ ห น้ ที่ ดูแ ลใ น รั ฐไ ด้ ก ล่ ว ว่ จ น ถึ ง ต อ น นี้ มี ผู้เ สี ย ชี _ ต ห้ _ นแ ล _ ก ค นไ ด้ รั บ บ ดเ _ บ ส หั ส
ทำใ ห้ ย อ ด ผู้เ สี ย ชี วิ ต _ ง _ ม _ น _ จ _ บั _ อ ยู่ ที่แ ล ผู้ไ ด้ รั บ บ _ จ็ บ ที่ _ ย
ร ย ง น ว่ _ สี _ ชี วิ ต สิ บ ร ยใ น ร วั น ดเ กิ ด _ ก ก ร ที่โ บ ส ถไ _ ถ _ ม _ ง ม ทำใ ห้ พ _ กเ ขเ สี ย ชี วิ ต ทั น _
ร ย ง _ ว่ ร ถ พ _ บ ล ข อ งไ ม่ _ ม ร ถ _ บ มื อ กั บ ย อ ด ผู้ไ ด้ รั บ บ ดเ จ็ บแ ลเ สี ย ชี วิ _ ด้แ ล _ ก ร นำ ร ถโ ด ย ส ร ป ร _ ท ง _ ช่ ว ย
เ _ ตุแ ผ่ น ดิ นไ ห ว _ จ รู้ สึ กไ ด้ใ น ป รเ ท ศ ที่ อ _ ก ล้ๆแ _ ม่ มี ร _ ง _ ค ว มเ สี ย ห ย ห รื อ ผู้ไ _ รั บ บ _ จ็ บ ที่ นั่ น
สำ _ ก _ ว ร ย ง _ ว่เ ฮ ลิ _ อ ปเ ต อ _ ดั บเ _ ลิ ง _ ก ข ณ พ ย ย มเ ติ ม น้ำใ น _ ง
ตั้ งแ _ ช่ ว ง ก ล งเ ดื อ น สิ ง ห ค _ ห น่ ว ย _ ด ก รไ _ ป่ไ ด้ _ ด ก ร กั บ พื้ น ที่ ท งใ ต้ ข อ _ ตุ ร กี ร ว มไ ป _ งแ ห ล่ ง ท่ อ งเ ที่ ย ว ชื่ อ ดั ง อ _ งแ ล
ล่ สุ ด นี้ ท ง ผู้ บ _ ห ร ทั่ _ ป ก ร ม ป่ไ ม้ไ ด้ ส่ ง _ อ ค ว ม _ นๆ ผ่ น ผู้ใ ห้ _ ริ ก รโ _ ร _ พ ท ข อ ง ตุ ร กีเ พื่ อใ ห้ ป ร ช ช น _ วั งไ ฟ ป่
_ ห ว่ ง ก รแ จ้ งเ _ อ นไ ด้เ กิ ดเ _ ตุไ _ ป่ _ ก _ น ช่ ว _ สุ ด สั ป ด _
เ _ ตุไ ฟไ ห ม้ ล่ _ ด ที่ ส ม _ ถ ค ว บ คุ _ ส ถ น ก _ ณไ ด้แ ล้ วโ ด ยไ ด้ รั บ ค ว ม ช่ ว ยเ ห ลื อ จ กเ ฮ _ ค อ ปเ ต อ ร ดั บเ พ ลิ ง ที่ ซึ่ งเ ฮ ลิ ค อ ปเ ต _ ร ดั บเ พ ลิ ง รั สเ ซี ยไ ด้ _ ก ข ณเ ติ ม น้ำใ น ถั งใ ก ล้ กั บ ทเ ล ส บ
มี ก ร ร _ ง น _ พ ลเ มื อ ง รั สเ ซี ย ส _ ค น _ ทำ ง น กั บ ที ม นั ก บิ น _ ร กีแ ล วิ ศ ว ก ร ตุ ร กี นั้ น ป ล _ ด ภั ยแ ล อ ยู่ใ น ส _ ว ที่ ดีใ น ศู น ย _ ข ภ พ
สำ _ ก ข่ _ ข อ ง อิ ห ร่ น ร ย ง น ว่ น ย รั ฐ ม น ต รี ก ร ท ร ว ง ยุ ติ ธ ร ร ม ข อ ง อิ ห ร่ นไ ด้เ _ ย ก ร้ _ งใ _ ภ พ ย น ต ร ชื่ อ ว่เ กี่ _ ว กั บ นั ก ก รเ มื อ ง ช ว ดั ต ช ค ว ร จ ถู ก _ ม ฉ ยโ ด ย รั ฐ บ ลเ นเ ธ อ รแ ล _ ด
น ยไ _ ส่ _ จ ด _ ม ยไ ป ยั งเ พื่ อ น ร่ ว ม ง น ช ว ดั ต ช ข อ งเ ขเ นื้ อ ค _ ม ว่ คุ ณ ส ม ร ถ ห ยุ ด ยั้ ง ก ร บ ว น ก ร ที่ ชั่ ว ร้ ยแ ลเ ป็ น ก _ ค ลื่ อ นไ ห ว อ ย่ ง ลั _ บ น พื้ น ฐ น ข อ ง สิ ท ธิ ม _ ษ _ ช นใ น ยุโ ร ป
เ ข ก _ ว ว่เ _ รี ภ พ _ ง ค ว ม คิ ดไ ม่ใ _ ห ตุ ผ _ ที่ _ อ นุ ญ _ ฉ ย ห นั งเ _ อ ง นี้
เ ขี ย นใ น จ ด ห ม ย ข อ งเ ข ว่ พ ว กเ รเ ค ร พใ นเ ส รี _ พ _ ง ค ว ม คิ _ ต่ ก ร พู ดใ ห้ ร้ ย สิ่ ง _ ก ดิ _ ท ธิแ ล คุ ณ ค่ใ _ ผ่ _ น ธุ นั้ นเ ป็ น สิ่ ง ที่ ย อ ม รั บไ ม่ไ ด้ อ ย่ _ ยิ่ ง
สิ ท ธิ _ อ ง ช ว มุ ส ลิ _ ทั่ วโ _ ก ถู ก ลเ มิ _ ด ย _ พ ย น ต ร ที่ ข ด _ ว มเ ค ร _ ล ดู ห มิ่ น ศ ส นเ รื่ อ _ นี้
_ ป็ น คั ม ภี ร _ ก ดิ สิ _ ธิ ข _ ง ช ว มุ ส ลิ _ ก ว่ พั _ ล้ _ ค น _ วโ ล ก
_ ร ก _ ว่ ภ _ ย _ ต ร ที่ น่ ต ก ต ลึ ง _ อ งเ _ จ พ _ อ มเ ข้ ฉ ยใ นเ ดื อ น มี _ ค ม ปี
_ ถ ง _ ค ร ข อ งเ มื อ ง รั ฐไ ด้ มี _ ร อ พ ย พ ป ร ช _ น อ อ ก จ _ พื้ น _ ห ลั ง มีเ สี ย ง สั ญ _ ณเ ตื _ นไ ฟไ ห ม้
_ ค รื่ อ ง ต _ ว จ _ บ ค วั _ จ้ _ ตื อ _ ขึ้ น ที่ ชั้ _ ที่แ _
น อ ก จ _ นั้ นเ ร ยั _ สู ญเ สี ย ก _ ติ ด _ อ สื่ _ ส ร _ ง ห _ ด ข้ ง น _ ก ตึ ก
หั _ ห น้ ห น่ ว ย _ บเ พ ลิ งเ มื อ ง ก _ ว ว่ _ บ ง อ ย่ ง ตั _ ก ร _ อ ส _ ป มี บ ง อ ย่ ง ทำใ ห้ สั ญ ญ ณเ ตื อ น ภั ย ดั ง ขึ้ นแ ล ตั ดไ ฟ ลิ ฟ _
ตำ ร _ จแ ล ห น่ ว ย ดั บเ พ ลิ งไ ด้เ ข้ มใ น พื้ น ที่เ พื่ อ ต ร ว จ _ อ บ _ บ บไ ฟ ฟ้ บ น ชั้ น ที่เ ป็ _ สเ ห ตุใ _ ก ร ติ ด ต่ อ สื่ อ ส ร ร ห ว่ ง ตำ ร ว จแ ล ห _ ว _ ดั บเ พ ลิ งใ นเ มื อ งไ ม่ ส ม ร ถ ทำไ _ ป็ นเ ว ลเ กื อ บ ส อ ง ชั่ วโ ม ง
_ จ้ ห น้ ที่ ดั บเ พ ลิ ง จำเ ป็ น _ อ งใ ช้ _ นไ ด ฉุ กเ ฉิ นเ ข้ ต ร ว จ ส อ บ อ ค รแ ลใ น _ ร อ พ ย พ ผู้ ค น อ อ ก จ ก อ ค ร ชั้ น ห ลั ง นี้เ นื่ _ ง จ ก _ ฟ ต ข อ ง อ ค ร มี ก ร ทำ ง น ที่ไ ม่ _ ก _
